{
    "hai-sao-2": {
        "ten_truyen": "hai-sao-2",
        "link_truyen": "https://truyenfull.io/hai-sao-2/",
        "ten_truyen_full": "Hái Sao 2",
        "tac_gia": "Lâm Địch Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Biên tập:\n   </i>\n  </b>\n  <i>\n   Pea\n   <br/>\n   <br/>\n  </i>\n </span>\n Trái tim anh là một toà thành, không chứa được dân cư đông đúc,\n <br/>\n <br/>\n Chỉ có thể chứa được mỗi một mình em – người anh yêu\n <br/>\n <br/>\n Một toà thành khắc chạm bốn bề chỉ có một tên em…\n <br/>\n <br/>\n Liệu rằng sau một đám cưới ấm áp, tình yêu của thủ trưởng và Gia Hàng có được êm đềm, hạnh phúc? Liệu rằng cô Heo có cánh đã nắm giữ được ngôi sao mong ước?\n <br/>\n <br/>\n Hạnh phúc nhìn như đơn giản, nhưng để được nắm lấy nó, chưa bao giờ dễ dàng…\n <br/>\n <br/>\n Khi hạnh phúc đến, chúng ta chỉ mong thời gian mãi mãi vĩnh hằng, nhưng đời sống, làm sao được vậy? Cuộc sống vốn là sự tiếp nối, ẩn dưới những êm đềm là những bất ngờ, bão tố phong ba. Một bài hát, có thể từ đầu đến cuối dùng một loại giai điệu ngâm nga, nhưng cuộc đời – bao giờ cũng có mưa gió đồng hành.\n <br/>\n <br/>\n Duyên phận, thật kỳ diệu, không thể cắt nghĩa, cũng tuyệt vời không thể tả…\n <br/>\n <br/>\n - Thành Công đã nghĩ rằng, Thiệu Hoa thật là may mắn; chỉ có trài qua cuộc sống hôn nhân với Giai Tịch, mới có thể nhận ra Gia Hàng thật sự là một viên ngọc quý.\n <br/>\n <br/>\n - Với bà mẹ chồng Âu Xán, Gia Hàng từng bước, từng bước một chinh phục trái tim bà, đẩy lùi cái ác cảm vốn không đáng có.\n <br/>\n <br/>\n - Với một Mộc Giai Huy ghen tị điên cuồng, Gia Hàng chứng minh tình yêu của cô và Thiệu Hoa: “Xứng đôi, hay không xứng, đều không phải là điều trọng yếu. Thủ trưởng, anh ấy không chỉ là chồng. Anh ấy thuộc về tôi ban ngày, là của tôi mỗi tối. Anh ấy ví như tiền giấy, tiền xu, thẻ tín dụng, hết thảy, đều được tôi mang bên mình. Tôi đau, anh ấy đưa tôi vào bệnh viện, trắng đêm chầu chực bên giường. Tôi khát, anh rót nước; tôi đói, anh bận rộn nửa đêm xuống bếp. Trời mưa, anh ấy mang ô; trời nóng, anh nhắc nhở tôi dùng kem chống nắng. Ăn mãi đồ ăn ở nhà, sợ ngấy, anh ấy đưa tôi ra ngoài. A, nếu mà cùng Tiểu Phàm giận dỗi, chắc chắn anh sẽ binh vực tôi nha!”\n <br/>\n <br/>\n Thiệu Hoa nói: “Chúng ta là vợ chồng, sinh mệnh của hai ta là một. Anh thà làm một người ích kỷ, cũng không muốn mất em. Mỗi ngày, mỗi giờ trôi qua, sống với em, cuộc sống đối với anh mới thật là có ý nghĩa.”\n <br/>\n <br/>\n Sống với Gia Hàng, đối với anh, cuộc sống tràn đầy sinh động, màu sắc. Nếu trí nhớ có thể đúc thành khuôn, mỗi một ngày anh nguyện cất tất cả mọi kỷ niệm vào trong ấy. Là một người quân nhân trầm ổn, trước một Gia Hàng, anh không bao giờ có thể khống chế tâm tình.\n <br/>\n <br/>\n Anh, một người quân nhân nghiêm túc, khi chấp nhận bước vào đời sống hôn nhân cùng Giai Tịch, anh đặt toàn tâm toàn ý vào đấy, anh chăm sóc, anh dịu dàng, anh thỏa mãn tất cả mọi ước muốn của cô, dù nhỏ, dù lớn. Giai Tịch mất đi, dù buồn thương, nhưng duyên phận của hai người đã kết thúc, như một dấu chấm tròn. Bước vào cuộc hôn nhân cùng Gia Hàng, dù nguyên nhân ban đầu là gì đi nữa, anh đã từng ngày bị cô cuốn hút, hấp dẫn bởi sự thánh thiện, nghĩa khí cùng tâm hồn tươi trẻ.\n <br/>\n <br/>\n Yêu, là đặt toàn bộ tâm tư vào người yêu, không thể lý giải, không thể so sánh, cũng không cần sự can thiệp của thời gian thích hợp.\n <br/>\n <br/>\n Định mệnh đưa Gia Hàng đến với anh đúng thời điểm, không muộn hơn, cũng chẳng sớm hơn, bởi nếu không xảy ra như vậy, sẽ không có một tình yêu đẹp đẽ làm cho bao trái tim độc giả thổn thức, chờ mong.\n <br/>\n <br/>\n Trả lời câu hỏi trẻ con của cô, nếu có thể quay ngược quá khứ, nếu cô và Giai Tịch cùng xuất hiện, anh sẽ lưạ chọn sống với ai? Anh bảo cô: “Anh sẽ lựa chọn Giai Tịch.”\n <br/>\n <br/>\n Hãy ngẫm nghĩ lời giải thích của anh: “Cuộc sống với Giai Tịch, chỉ cần thật lòng đối đãi , tương kính lẫn nhau, cuộc sống sẽ cứ vậy trôi qua, bình lặng. Duyên phận là do trời định, không ai có khả năng chống cự. Hôn nhân với Giai Tịch đã mãn, duyên phận đã dứt, âu cũng đã đủ đầy. Với em, anh sẽ không cách gì bình tĩnh, thong dong. Việc ngoài ý muốn xuất hiện, em đi xa,  phỏng như sinh mệnh đã bị mất đi, đời sống như đã không còn ngày mai, không còn ý nghĩa. Trước nay chưa hề biết đến cô đơn, trong bóng đêm, nỗi tịch mịch vắng em làm anh hít thở không thông…”\n <br/>\n <br/>\n Trong Hái Sao 2, tình yêu của hai người bị nghi kỵ, bị đe dọa, có những lời nói ác ý, có những hành động gây chia lìa, làm tổn thương đau đớn. Cô vẫn còn trẻ lắm, nên mặc dù là một cô Heo lý trí, nghĩa khí, dũng cảm đương đầu khó khăn, cô vẫn bị suy sụp, đau lòng, phản ứng bốc đồng, làm cho tình yêu phân cách.\n <br/>\n <br/>\n Nhưng, duyên phận là do Trời đặt, hai kẻ yêu nhau lại trở về được bên nhau sau bao sóng gió. Những thất vọng, những hiểu lầm được sáng tỏ, tình yêu của hai người lại đẹp hơn bao giờ hết.\n <br/>\n <br/>\n Hãy đọc tiếp Hái Sao 2, để có thể mãn nguyện về một câu hỏi làm trăn trở bao nhiêu độc giả: Tại sao Trác Thiệu Hoa, có thể yêu Gia Hàng nhanh chóng như vậy?\n <br/>\n <br/>\n Yêu, là dùng toàn bộ sinh mệnh để yêu.\n <br/>\n <br/>\n Cám ơn Leyna!\n <br/>\n <br/>\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n A:\n <br/>\n <br/>\n Giữa màn đêm vây lấy thân mình, cô đứng ngơ ngác, trân trối nhìn hình ảnh trước mắt.\n <br/>\n <br/>\n Thời khắc này, cô biết Giai Tịch đã trở về, trở về để lấy lại tất cả những gì vốn thuộc về chị.\n <br/>\n <br/>\n B:\n <br/>\n <br/>\n Like và Love, đều có bốn chữ cái, đều bắt đầu từ L và kết thúc ở E.\n <br/>\n <br/>\n Nhưng tuyệt nhiên không thể dùng để thay thế cho nhau.\n <br/>\n <br/>\n Tiếng Thích anh đặt ở đầu môi, lời Yêu anh chôn sâu nơi đáy lòng.\n <br/>\n <br/>\n Anh hằng nghĩ đời này sẽ không còn cơ hội nói từ Yêu.\n <br/>\n <br/>\n Chẳng thể ngờ có một ngày, trước ánh nhìn chăm chú của bao người, anh lại kêu gào từ ấy đến khàn giọng.\n <br/>\n <br/>\n Nhưng cô có ngoảnh đầu nhìn lại hay chăng?\n <br/>\n <br/>\n …Cám ơn em đã gánh nỗi muộn phiền vì anh, đã hy sinh vì anh…\n <br/>\n <br/>\n Mặt trời cuối thu tỏa nắng lấp lánh, tựa như thuở ban đầu họ gặp nhau, rất xa, xa lắm..\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.4
    },
    "dong-nguyet-quy-da-ngu": {
        "ten_truyen": "dong-nguyet-quy-da-ngu",
        "link_truyen": "https://truyenfull.io/dong-nguyet-quy-da-ngu/",
        "ten_truyen_full": "Đông Nguyệt Quý Dạ Ngữ",
        "tac_gia": "Hồ Điệp Seba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cận đại, Huyền huyễn, Ma quái hoặc là Dị giới gì đó.\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Răng Khểnh.\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn raw:\n  </i>\n </b>\n <i>\n  Tàng Thư Viện.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit+Beta:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Tiểu Hồng.\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  8 chương+1PN.\n  <br/>\n  <br/>\n </i>\n Thân là một vi mệnh vu, lại để cho một gốc hoạ chủng kí thân. Nàng là vu nữ phụng sự trời cao, cũng là yêu nhân đầy tà khí. Hơn trăm năm dài đằng đẵng, nàng làm bà, làm mẹ, làm vu nữ bảo hộ một vùng đất; rồi không hiểu vì sao, lại cùng tên ma nhân Diệp Lãnh, kẻ bị chính nàng phong ấn trong cơ thể người, dây dưa không rõ. Chút tình cảm ít ỏi, chút hy vọng chôn sâu nhất trong đáy lòng…Nàng có thể bỏ xuống gánh nặng đã đeo trên lưng mình hơn trăm năm, làm một Kim Anh Tử chân chính?\n <br/>\n <br/>\n Giải thích trước một số từ ngữ trong truyện:\n <br/>\n <br/>\n 1. Vu: thầy pháp, thầy cúng, phù thuỷ, pháp sư…\n <br/>\n 2. Vi mệnh: làm trái lệnh.\n <br/>\n 3. Hoạ chủng: kẻ gây hoạ, ý nói yêu ma.\n <br/>\n 4. Yêu nhân: Kim Anh Tử có thân xác con người, nhưng lại bị đồng hoá với yêu lực của hoạ chủng, coi như nửa người nửa yêu (đừng hiểu thành…đoạn tụ nhé) .\n <br/>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Một loạt truyện yêu dị kì đàm, đọc xong, cũng coi như giải buồn cho một đêm trăng cô độc…\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Nàng bước từng bước, xuất hiện trong dòng chảy của lịch sử.\n <br/>\n <br/>\n Sau đó lại bước ra, nhẹ nhàng thanh thản sống cuộc đời của Kim Anh Tử.\n <br/>\n <br/>\n Một bàn tay ấm áp nhắc cho nàng nhớ, nàng không phải chỉ có một mình.\n <br/>\n <br/>\n Vi mệnh vu cuối cùng đã biến mất khỏi chốn trần ai.\n <br/>\n <br/>\n Nhưng cuộc sống của Kim Anh Tử, từ một khắc đó mới thực sự bắt đầu.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Đối xử với nam nhân, nàng chỉ biết một phương pháp: ân uy đều có.\n <br/>\n <br/>\n Tên ma nhân Diệp Lãnh luôn bám dính lấy nàng không rời, thực xúi quẩy cũng gặp đãi ngộ như vậy.\n <br/>\n <br/>\n Nhưng nàng không hiểu rằng, Diệp Lãnh không phải là con của nàng, mà là người bên gối, cho dù hắn cũng chẳng tốt đẹp gì cho cam.\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Người ta nói đi đêm lắm cũng có ngày gặp ma.\n <br/>\n <br/>\n Phong ma Diệp Lãnh không gặp đồng loại, hắn chỉ đụng phải Kim Anh Tử …\n <br/>\n <br/>\n Không ngờ, hắn cũng có ngày biết thế nào là báo ứng!\n <br/>\n <br/>\n 4.\n <br/>\n <br/>\n Có lẽ, nàng cũng không phải là cần quan hệ xác thịt gì cả,\n <br/>\n <br/>\n Nói không chừng, thứ nàng cần chỉ là chút nhung nhớ thương tiếc mà mọi nữ nhân bình thường đều có thể có.\n <br/>\n <br/>\n Nàng cầm bàn tay Diệp Lãnh, đây là tay nam nhân của nàng.\n <br/>\n <br/>\n Phải! Nam nhân. Của nàng…\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "han-tuong-lau-bon": {
        "ten_truyen": "han-tuong-lau-bon",
        "link_truyen": "https://truyenfull.io/han-tuong-lau-bon/",
        "ten_truyen_full": "Hãn Tướng Lầu Bốn",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nhóm thực hiện:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Bee, Bò, Liên\n  </i>\n  <br/>\n  <br/>\n </span>\n Nam chính là 1 nhân vật rất có năng lực, là một ngôi sao sáng trong ngành cảnh sát lập được nhiều chiến công\n <br/>\n <br/>\n Nhiệm vụ bí mật mới nhất là:\n <br/>\n Bảo hộ kiêm quan sát để vây bắt những phần tử khủng bố\n <br/>\n <br/>\n Sau vụ nổ, phát hiện có một nữ nhân bị thương – có vẻ như mất trí nhớ hay giả vờ ?\n <br/>\n <br/>\n Cục trưởng đại nhân à, đã quên sao ? Hắn cũng đang bị thương đó\n <br/>\n <br/>\n Kêu hắn ở chung với nữ nhân nghi là sát thủ kia ! Không phải rất nguy hiểm  hay sao !\n <br/>\n <br/>\n Nàng ta cũng biết nghe lời đó chứ, biết nấu cơm, và thu dọn nhà cửa! Mà còn rất cẩn thận chăm sóc vết thương cho hắn nha, loại tình cảm này không từ nào có diễn tả được.\n <br/>\n Cũng bởi vì trong lúc vô tình,  nàng đã khôi phục trí nhớ nhưng hắn không muốn đem nàng xử theo pháp luật. Thậm chí còn lén lút làm trái pháp luật, khiến nàng hôn mê rồi bí mật đưa ra nước ngoài.\n <br/>\n <br/>\n Nghĩ đến từ nay về sau hai người sẽ như hai đường thẳng song song không bao giờ cắt nhau nữa… Vậy mà có ngày lại nghe thấy tên nàng từ 1 người bạn thân.\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "dung-hoi": {
        "ten_truyen": "dung-hoi",
        "link_truyen": "https://truyenfull.io/dung-hoi/",
        "ten_truyen_full": "Đừng Hỏi",
        "tac_gia": "Sói Xám Mọc Cánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   ngôn tình, se, ngược.\n   <br/>\n   <br/>\n  </i>\n </span>\n Nếu bạn đọc nào yêu thích thể loại truyện cổ đại nhất là những chuyện với tình tiết tranh đấu trong cung đình hẳn bạn sẽ cảm thấy rất hứng thú. Truyện không đặt nặng vào những tình tiết quá nặng nề mà kể lại một truyện có dư âm tình yêu, có hương vị cuộc sống, có cả những mưu toan nhưng tựu chung vẫn là chút.\n <br/>\n <br/>\n Sử ghi Ðại Dạ năm 173, Vĩnh Thành hoàng hậu thất đức, bị đuổi ra khỏi cung. Thừa tướng hai triều Thượng Quan Phong - phụ thân của hoàng hậu, đập đầu vào cột chết ngay tại chỗ, toàn thể gia quyến Thượng Quan bị định tội, cả nhà phải đi lưu đày. Duy chỉ có hoàng hậu bị phế không rõ tung tích, hoàng đế nổi giận, lùng tìm khắp nơi không thấy, thương tiếc những năm tháng trước đây luôn kính cẩn khuôn phép, truy phong cho hiệu là “Vĩnh Thành”, lập mộ chôn y phục cùng di vật, an táng trong lăng tẩm, lập di chiếu căn dặn trăm năm sau hợp táng cùng Vĩnh Thành hoàng hậu.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "duong-uyen-song-lai": {
        "ten_truyen": "duong-uyen-song-lai",
        "link_truyen": "https://truyenfull.io/duong-uyen-song-lai/",
        "ten_truyen_full": "Đường Uyển Sống Lại",
        "tac_gia": "Du Đăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Tên khác: Cuộc sống mới của Đường Uyển\n </i>\n <br/>\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Trùng sinh Đường Uyển\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Sống lại ở quá khứ để làm lại cuộc đời, Điền văn, Cổ đại\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn raw và convert:\n  </i>\n </b>\n <i>\n  ~watery~ Tangthuvien\n </i>\n <br/>\n <b>\n  <i>\n   Credit tiếng Việt:\n  </i>\n </b>\n <i>\n  Tiểu Quy\n </i>\n <br/>\n <br/>\n <br/>\n <p>\n  Thân xác chết đi, lẻ loi đứng trên đài cao nhìn về quê hương sáu mươi năm, Đường Uyển không ngờ mình còn có thể sống lại!\n  <br/>\n  <br/>\n  Sống lại là chuyện tốt, nhưng vì sao để nàng sống lại vào thời điểm xấu hổ nhất cuộc đời?\n  <br/>\n  <br/>\n  Con đường tương lai phải đi như thế nào, phải đi con đường nào, Đường Uyển không biết, nhưng nàng muốn thay đổi chính mình, không để mình dẫm lên bi kịch kiếp trước…\n  <br/>\n  <br/>\n  <b>\n   Lời của Q. :\n  </b>\n  <br/>\n  <br/>\n  Truyện được viết dựa trên câu chuyện có thật của thi sĩ Lục Du. Ông lấy vợ là nàng Đường Uyển tài mạo song toàn, nhưng mẹ ông ghen ghét ép ông phải bỏ vợ. Đường Uyển và Lục Du yêu nhau thắm thiết, thậm chí khi đã bị mẹ chồng đuổi ra khỏi nhà, Đường Uyển vẫn chấp nhận đến ở tại căn nhà do Lục Du sắp xếp, mong chờ Lục Du công thành danh toại rồi sẽ rước nàng về nhà.\n  <br/>\n  <br/>\n  Nhà họ Đường phát hiện, Đường Uyển bị đón về nhà mẹ ruột. Ít lâu sau cả hai đều tái giá, Đường Uyển gả cho Triệu Sĩ Trình, Lục Du cưới Vương thị. Lục Du thi đỗ, được triều đình trọng dụng, ông quay trở về quê cũ, gặp lại Đường Uyển và Triệu Sĩ Trình trong vườn Thẩm, lúc này Đường Uyển đã kể hết chuyện ngày xưa cho Triệu Sĩ Trình nghe, Triệu lang rộng lượng cho phép vợ tiếp đãi người cũ, Lục Du thấy Đường Uyển sống tốt, thương nhớ người cũ, tức cảnh sinh tình viết bài thơ Cây trâm phượng (Sai đầu phượng) nổi tiếng. Đường Uyển đọc được xúc động không thôi, sầu bi mà chết.\n  <br/>\n  <br/>\n  Lục Du hay tin như sét đánh ngang tai, mấy phen khóc đến chết đi sống lại. Từ đó về sau, cái tên Đường Uyển đã trở thành đề tài quen thuộc trong sáng tác văn chương của Lục Du. Mãi đến khi 84 tuổi ông vẫn không quên người vợ, người tri kỷ lúc đầu của mình. Người đời đánh giá đây chính là một mối tình “thiên cổ hận”.\n  <br/>\n  <br/>\n  Phần trên là nguyên tác, tác giả Du Đăng cho rằng cái kết đó không đáng, tác giả muốn Đường Uyển sống lại, thay đổi cuộc đời, hạnh phúc bên người chồng cao thượng là Triệu Sĩ Trình.\n </p>\n</div>\n",
        "rating_value": 7.1
    },
    "em-trai-qua-kieu-ngao": {
        "ten_truyen": "em-trai-qua-kieu-ngao",
        "link_truyen": "https://truyenfull.io/em-trai-qua-kieu-ngao/",
        "ten_truyen_full": "Em Trai Quá Kiêu Ngạo",
        "tac_gia": "Linh Điểm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình hiện đại, hài, HE\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  muacauvong (tangthuvien)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Thủy Nguyệt Vân, Bội Nghi\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Thủy Nguyệt Vân, Bội Nghi, Thổ Lung Heo\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  125 chương\n  <br/>\n  <br/>\n </i>\n Nếu bảo anh nói ấn tượng của anh về cô, thì chỉ là hai chữ ‘trì độn’,\n <br/>\n <br/>\n Anh đã mau bị cô gái trì độn này làm giận đến hộc máu, bất luận có ám chỉ rõ ràng như thế nào cũng đều không thể làm cho cô hiểu được.\n <br/>\n <br/>\n Chỉ có thể trơ mắt nhìn cô đổi hết người bạn trai này đến người bạn trai khác.\n <br/>\n <br/>\n Rõ ràng cô thể hiện sự khôn khéo với người đàn ông khác trước mặt anh nhưng vì cái gì lại nhìn không ra cô đơn trong lòng anh.\n <br/>\n <br/>\n Cho tới bây giờ anh chưa từng đối đãi với cô như một người chị gái, gần như dành thời gian cả đời để đầu tư cho phần cảm tình này.\n <br/>\n <br/>\n Chỉ đối với một mình cô mới dịu dàng săn sóc, nói gì nghe nấy.\n <br/>\n <br/>\n Nếu cô lại mang luân lý đạo đức đến để trốn tránh tình yêu của anh, anh chỉ còn cách rời khỏi cô.\n <br/>\n <br/>\n Bỏ đi mối liên hệ cùng một họ của bọn họ, dùng thân phận của một người đàn ông xa lạ đến yêu cô, đánh bại cô….\n <br/>\n <br/>\n Nếu thật sự vẫn không được, liền trực tiếp đánh hôn mê đưa lên trên giường là được rồi, hắc hắc…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.7
    },
    "gia-yeu-lam-that": {
        "ten_truyen": "gia-yeu-lam-that",
        "link_truyen": "https://truyenfull.io/gia-yeu-lam-that/",
        "ten_truyen_full": "Giả Yêu Làm Thật",
        "tac_gia": "Thánh Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, hào môn, ngược, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  188 chương &amp; 35 ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Nothing_nhh\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Ying, nhóm Ngự Cảnh Uyển\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Ying, Rika\n   <br/>\n   <br/>\n  </i>\n </span>\n ( 有 - Hữu ) ( 染 - Nhiễm )\n <br/>\n <br/>\n Cô tên là Phó Nhiễm, tên của anh là Minh Thành Hữu.\n <br/>\n <br/>\n Hữu Nhiễm, cấu kết...\n <br/>\n <br/>\n Minh Tam thiếu nói, tên của bọn họ xứng đôi như thế, không cấu kết làm chút chuyện thì thật là uổng phí.\n <br/>\n <br/>\n Phó Nhiễm ngẩng đầu nhìn người đàn ông đang kìm giữ mình, khẽ nở nụ cười, nói: \"Tôi không phải là xử nữ, anh có còn muốn nữa không?\"\n <br/>\n <br/>\n Chính cô cũng cảm thấy, trái tim cô còn cứng rắn hơn cả sắt đá. Trong mắt cô, anh chỉ là một Minh Tam thiếu phong lưu đã thành tính.\n <br/>\n <br/>\n . . . . . .\n <br/>\n <br/>\n Phó Nhiễm không biết, tình yêu là một khoản nợ, có mượn tất phải có trả.\n <br/>\n <br/>\n Đêm hôm trước, bọn họ còn triền miên với nhau, sau khi dục vọng qua đi, anh ngồi bên giường lấy tư thế kiêu ngạo nhìn cô: \"Em có yêu tôi không'\n <br/>\n <br/>\n \"Yêu.\"\n <br/>\n <br/>\n Anh khẽ cười, dần dần không thể kìm chế nổi tiếng cười, tiện tay ném cho cô một tờ giấy đăng ký kết hôn. Trên đó ghi tên Minh Thành Hữu đã kết hôn cùng một cái tên làm cho cô cảm thấy sụp đổ.\n <br/>\n <br/>\n Cái tên đó đã khiến cho cô nửa đời trước ở sai vị trí, lại vẫn muốn phá vỡ nửa đời sau của cô.\n <br/>\n <br/>\n . . . . . .\n <br/>\n <br/>\n Tình yêu tới cũng nhanh, đi cũng nhanh. Nếu như nó khô héo còn có hi vọng để cứu vớt nhưng nếu đã chết rồi thì sao đây?\n <br/>\n <br/>\n . . . . . .\n <br/>\n <br/>\n <b>\n  Đoạn ngắn đặc sắc:\n </b>\n <br/>\n <br/>\n \"Tôi đồng ý.\"\n <br/>\n <br/>\n Khi Minh Thành Hữu nói ra những lời này trước một cô gái khác thì anh nhìn thấy Phó Nhiễm đang nấp ở một góc tối giữa đám đông.\n <br/>\n <br/>\n Cô có đau lòng không?\n <br/>\n <br/>\n Anh vẫn luôn cho là cô không có trái tim.\n <br/>\n <br/>\n Phó Nhiễm vò nát tờ kết quả trong tay. Thật châm chọc biết bao, vào ngày anh kết hôn cô lại biết mình đã mang thai.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "gian-xao-long": {
        "ten_truyen": "gian-xao-long",
        "link_truyen": "https://truyenfull.io/gian-xao-long/",
        "ten_truyen_full": "Gian Xảo Long",
        "tac_gia": "Mai Bối Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, quái lực loạn thần, kiếp này kiếp trước\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Ngao Lãng, Bạch Lộ\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  20 chương\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Gấu\n  <br/>\n  <br/>\n </i>\n Ngao Lãng thật không hiểu nổi bản thân mình tại sao lại quan tâm nha đầu Bạch Lộ này đến thế, cứ như vậy mang nàng theo trở về, chắc có lẽ những ngày tháng tu luyện vừa qua quá buồn.\n <br/>\n <br/>\n Hắn luôn luôn cô độc một mình, mãi rồi cũng thấy nhàm chán với cuộc sống yên lặng của bản thân.\n <br/>\n <br/>\n Mấy trăm năm trôi qua, không dễ gì hắn mới gặp được một nha đầu có thể nhìn thấy hắn, cho nên hắn phải tranh thủ quấn quýt lấy nàng, để nàng giúp hắn giải sầu.\n <br/>\n <br/>\n Một năm, rồi lại một năm nữa trôi qua, nha đầu kia càng ngày càng không sợ hắn.\n <br/>\n <br/>\n Trước đây khi hắn vào phòng của nàng, toàn là trực tiếp xuyên qua cửa rồi túm lấy nàng bắt đi chơi với hắn.\n <br/>\n <br/>\n Thế mà hiện tại, nàng kiên quyết muốn hắn phải gõ cửa trước, lại còn phải chờ nàng lên tiếng đáp lại, xong rồi mới có thể vào trong phòng.\n <br/>\n <br/>\n Chẳng lẽ trưởng thành rồi thì bày đặt với hắn? Bảo hắn mặt mũi của thần thú để ở chỗ nào mới được đây?\n <br/>\n <br/>\n Bất quá, so với nàng thì thể diện của hắn đã bị hắn quăng ra chỗ khác rồi, dù sao…\n <br/>\n <br/>\n Hắn tuy mạnh miệng không muốn thừa nhận, nhưng thật sự hắn rất thích có nàng ở bên làm bạn với hắn.\n <br/>\n <br/>\n Haizz! Ai bảo hắn là một con rồng sợ cô đơn chứ?\n <br/>\n <br/>\n Đương lúc hắn cảm thấy cuộc sống của hắn không thể không có nàng, nàng thế mà lại muốn đi lập gia đình?\n <br/>\n <br/>\n Bảo bối yêu quý nhất của hắn lại trở thành thê tử của người khác sao?\n <br/>\n <br/>\n Hắn không những mất hứng, mà còn sắp bị lửa giận làm cho tức chết.\n <br/>\n <br/>\n Hừ! Bất luận là kẻ nào muốn kết hôn với nha đầu của hắn, còn phải xem hắn có cho phép hay không đã!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "giang-nam-my-nuong-tu": {
        "ten_truyen": "giang-nam-my-nuong-tu",
        "link_truyen": "https://truyenfull.io/giang-nam-my-nuong-tu/",
        "ten_truyen_full": "Giang Nam Mỹ Nương Tử",
        "tac_gia": "Vân Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   =======\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n   <giang mỹ=\"\" nam=\"\" nương=\"\" tử=\"\">\n    tại truyenfull.io\n   </giang>\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========Edito:\n  </b>\n </i>\n <b>\n </b>\n <i>\n  ngocquynh520 + thuhuynh96\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  A_A\n </i>\n <br/>\n <b>\n  <i>\n   Rating:\n  </i>\n </b>\n <i>\n  đọc là tốt nhất, 16+ cũng được vì có 1 vài cảnh so hot, 13+ miễn cưỡng đọc cũng dc nhưng nhớ tránh hot hot (mình sợ phá hư mầm non tương lai)\n </i>\n <br/>\n <br/>\n Trang chủ có lệnh, muốn nàng – một tỳ nữ nhỏ bé đến Tô Châu.\n <br/>\n <br/>\n Nàng cũng rất nghe lời, nửa đêm đã mò mẫm lên đường.\n <br/>\n <br/>\n Lần đầu tiên ra cửa gặp thật nhiều phiền phức.\n <br/>\n <br/>\n Bị một đám ác hán vây khốn đến mức phải nhảy xuống sông.\n <br/>\n <br/>\n May mà nàng gặp được người tốt, cái mạng nhỏ được cứu về.\n <br/>\n <br/>\n Nhưng mà nam nhân này cũng quá ngu ngốc.\n <br/>\n <br/>\n Nàng toàn thân trên dưới đều bị hắn nhìn thấy hết.\n <br/>\n <br/>\n Hắn còn ra vẻ không có chuyện gì, bảo nàng yên tâm!\n <br/>\n <br/>\n Nhưng không nghĩ ra, sự trong sạch nàng khổ công gìn giữ, lại vì bị hạ xuân dược mà mất trong tay hắn!\n <br/>\n <br/>\n Aiz.... Không những thế, nam nhân đó lại đường đường là nhị trang chủ nhà nàng.\n <br/>\n <br/>\n Cho dù hắn muốn chịu trách nhiệm, nàng cũng không dám vọng tưởng chim sẻ sẽ hóa phượng hoàng.\n <br/>\n <br/>\n Hơn nữa dục vọng tựa hồ vĩnh viễn không bao giờ hết của hắn, lại khiến nàng sợ hãi...\n</div>\n",
        "rating_value": 7.8
    },
    "giang-nam-nhu-nuong-tu": {
        "ten_truyen": "giang-nam-nhu-nuong-tu",
        "link_truyen": "https://truyenfull.io/giang-nam-nhu-nuong-tu/",
        "ten_truyen_full": "Giang Nam Nhu Nương Tử",
        "tac_gia": "Vân Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   =======\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n   <giang nam=\"\" nhu=\"\" nương=\"\" tử=\"\">\n    tại truyenfull.io\n   </giang>\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========\n  </b>\n  Hệ liệt Giang Nam Nương Tử\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Edit &amp; Beta:\n  </i>\n </b>\n <i>\n  Quảng Hằng, Bé ViVy, Thu Thủy\n  <br/>\n  <br/>\n </i>\n Những đoạn kết thúc của tiểu thuyết hay hí khúc trên sân khấu đều là kết thúc của một cuộc tình sẽ trở thành chồng vợ.\n <br/>\n <br/>\n Nhưng có ai có thể  nói cho nàng biết, nếu sau khi thành thân, mà nam nhân thay lòng đổi dạ, thì nữ nhân nên làm gì bây giờ\n <br/>\n <br/>\n Nàng vốn dĩ tưởng rằng chính hôn nhân mình có thể cả đời ngọt ngào mật mật\n <br/>\n <br/>\n Ai biết mới trải qua hai năm ngắn ngủn, trượng phu lại nạp tiểu thiếp!\n <br/>\n <br/>\n Khi trượng phu đón tiểu thiếp thứ nhất vào cửa, nàng cắt cổ tay để phản đối\n <br/>\n <br/>\n Đến khi tiểu thiếp thứ hai, thứ ba vào nhà, nàng đã muốn không có cảm giác\n <br/>\n <br/>\n Nếu trượng phuđã vô tình đến vậy, vội vã quên lời thề ước cả đời duy nhất chỉ yêu một mình nàng. Nàng cũng không cần thiết phải xem trượng phu như trời như biển!\n <br/>\n <br/>\n Từ nay về sau, nàng muốn dựa vào chính mình cố gắng lập nên sự nghiệp một phen.\n <br/>\n <br/>\n Về phần cái tên nam nhân bất trung không lương tâm kia\n <br/>\n <br/>\n Nếu hắn có thể hạ quyết tâm, sửa đổi lỗi lầm\n <br/>\n <br/>\n Có lẽ ngày nào đó nàng sẽ nghĩ đến, sẽ lo lắng lo lắng cùng hắn lại tục tiền duyên……\n</div>\n",
        "rating_value": 6.4
    },
    "giang-nam-kieu-nuong-tu": {
        "ten_truyen": "giang-nam-kieu-nuong-tu",
        "link_truyen": "https://truyenfull.io/giang-nam-kieu-nuong-tu/",
        "ten_truyen_full": "Giang Nam Kiều Nương Tử",
        "tac_gia": "Vân Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Meoconlunar – TTV\n </i>\n <br/>\n <br/>\n Cái gì? Muốn hắn vì tiền mà cưới vợ?\n <br/>\n <br/>\n Trừ phi thiên hạ hồng vũ ,quạ đen đầy trời!\n <br/>\n <br/>\n Cho dù trong nhà đã muốn kề cận phá sản, hắn cũng không thỏa hiệp!\n <br/>\n <br/>\n Ai ngờ người trong nhà so với hắn này chánh chủ nhi còn cấp\n <br/>\n <br/>\n Sớm liền khua chiêng gõ trống vội vàng đi cầu hôn nữ tài chủ\n <br/>\n <br/>\n Cũng không quản người ta là người thế nào ,mặt mũi ra sao.\n <br/>\n <br/>\n Đều nhất định phải đem hắn thú nàng trở về!\n <br/>\n <br/>\n Đêm tân hôn, hắn còn tại lo lắng tân nương rất xấu sẽ dọa đến chính mình\n <br/>\n <br/>\n Không nghĩ tới nghênh đón của hắn cư nhiên là một đại mỹ nữ.\n <br/>\n <br/>\n Bất quá nương tử của hắn quả nhiên không phải chỉ có hư danh\n <br/>\n <br/>\n Ngồi xuống liền cùng hắn cò kè mặc cả, chỉ làm vợ chồng trên danh nghĩa.\n <br/>\n <br/>\n Ai, chỉ cần nàng có thể giải quyết vấn đề nợ nần trong nhà.\n <br/>\n <br/>\n Hắn ngay cả nếu không nguyện ý, cũng chỉ có thể nuốt nước mắt áp chế “Tiểu đệ đệ” của mình a……\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "giang-nam-tieu-nuong-tu": {
        "ten_truyen": "giang-nam-tieu-nuong-tu",
        "link_truyen": "https://truyenfull.io/giang-nam-tieu-nuong-tu/",
        "ten_truyen_full": "Giang Nam Tiếu Nương Tử",
        "tac_gia": "Vân Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình cổ đại, HE\n </i>\n <br/>\n <b>\n  <i>\n   Warn:\n  </i>\n </b>\n <i>\n  hot đó cả nhà…………\n </i>\n <br/>\n <b>\n  <i>\n   CV:\n  </i>\n </b>\n <i>\n  Meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Lưu ly\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Quinn\n   <br/>\n   <br/>\n  </i>\n </span>\n Đây đúng thật là tên hạ lưu vô sỉ.\n <br/>\n <br/>\n Ở trong mắt người khác, hắn là đại trang chủ cao cao tại thượng,\n <br/>\n <br/>\n Nhưng ở trong mắt nàng, hắn là tên cầm thú lúc nào cũng muốn vươn ma chưởng về phía nàng.\n <br/>\n <br/>\n Có điều — mọi người vẫn bị cách ăn mặc như nam nhân của nàng lừa bịp.\n <br/>\n <br/>\n Thế mà đối với nàng, hắn vẫn nảy ra “thú tính” rất cao.\n <br/>\n <br/>\n Hay là trang chủ nhà nàng thích nam sắc, không ưa nữ sắc?\n <br/>\n <br/>\n Lúc nàng còn đang phiền não không biết làm cách nào để nói với trang chủ là mình “không thích hợp” thì….\n <br/>\n <br/>\n Hắn đã nhanh nhẹn tự mình chứng minh, nàng “dùng tốt” biết bao nhiêu.\n <br/>\n <br/>\n Còn lấy bằng hữu tốt của nàng ra uy hiếp, nàng bị hắn độc chiếm suốt ba ngày.\n <br/>\n <br/>\n Nàng thật vất vả mới sống qua được ba ngày mệt chết người kia.\n <br/>\n <br/>\n Ai ngờ bạn tốt của nàng lại biến mất không rõ tung tích.\n <br/>\n <br/>\n Nàng một mạch thu thập hành trang rời khỏi hắn.\n <br/>\n <br/>\n Thề không bao giờ tin tưởng lời hứa của cầm thú nữa……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "doi-sinh-vien-kho-nan": {
        "ten_truyen": "doi-sinh-vien-kho-nan",
        "link_truyen": "https://truyenfull.io/doi-sinh-vien-kho-nan/",
        "ten_truyen_full": "Đời Sinh Viên Khổ Nạn",
        "tac_gia": "STEIN",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  62 chương + NGOẠI TRUYỆN\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  Thương Thương Đặng,\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Lynn Trần + Phi Yến (một số chương cuối truyện)\n  <br/>\n  <br/>\n  <br/>\n </i>\n Bạn đã thấy thầy giáo nào có thể bóp méo danh nhân danh ngôn một cách ghê gớm như vậy chưa?\n <br/>\n <br/>\n Bạn đã thấy thầy giáo nào lại sai tân sinh đáng yêu của mình nhảy vào trong hồ vớt giày lên cho mình chưa?\n <br/>\n <br/>\n Theo lời các anh chị lớp trên nói thì: “Người này không thể nói lý, ngôn hành không thể tưởng tượng, người này ảnh hưởng rất lớn đến cuộc sống của bọn anh!!”\n <br/>\n <br/>\n Lời nói của những người từng trải đúng là rất thấm thía, cực kỳ quan trọng.\n <br/>\n <br/>\n Tôi nghe mà gật đầu lia lịa, các anh chị ơi, cho em ôm một cái nào… em rất hiểu anh chị!\n <br/>\n <br/>\n Các anh chị yên tâm mà đi đi, anh chị đã ngã xuống trước rồi, bây giờ đến bọn em nối nghiệp.\n <br/>\n <br/>\n Bốn năm đại học của tôi, nhất định sẽ bị hủy hoại trong tay ông thầy giáo hắc ám này rồi.\n <br/>\n <br/>\n Mẹ tôi nói với tôi rằng, đại học không thể so sánh với trung học được, mọi việc phải khiêm tốn thận trọng. Nhưng mà… tôi khiêm tốn thận trọng nổi sao trời?\n <br/>\n <br/>\n Nếu trời cao cho tôi một cơ hội nữa, tôi chỉ hy vọng có thể nói rằng:\n <br/>\n <br/>\n “Xin hãy trả cuộc sống ‘khiêm tốn’ lại cho tôi.”\n</div>\n",
        "rating_value": 8.0
    },
    "chia-khoa-tinh-yeu": {
        "ten_truyen": "chia-khoa-tinh-yeu",
        "link_truyen": "https://truyenfull.io/chia-khoa-tinh-yeu/",
        "ten_truyen_full": "Chìa Khóa Tình Yêu",
        "tac_gia": "Song Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Anh là một giám đốc cấp cao.\n <br/>\n <br/>\n Cô là một tên trộm có nghề.\n <br/>\n <br/>\n Họ gặp nhau giữa một bầu trời đầy tuyết rơi, rồi lại bước ngang qua nhau như những người xa lạ.\n <br/>\n <br/>\n Đến với anh là có mục đích, anh giữ cô bên cạnh là có lí do riêng.\n <br/>\n <br/>\n Cuộc đời của cô rồi sẽ ra sao, liệu cô và anh có tìm thấy \"tình yêu\" mà họ đang tìm kiếm. Hạnh phúc không ở đâu xa, là những điều giản đơn trước mắt.\n</div>\n",
        "rating_value": 6.0
    },
    "dong-cung": {
        "ten_truyen": "dong-cung",
        "link_truyen": "https://truyenfull.io/dong-cung/",
        "ten_truyen_full": "Đông Cung",
        "tac_gia": "Phỉ Ngã Tư Tồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Dịch:\n   </i>\n  </b>\n  <i>\n   Schan\n  </i>\n  <br/>\n  <br/>\n </span>\n <i>\n  Có con chồn bước lang thang,\n </i>\n <br/>\n <i>\n  Ở trên đập đá đắp ngang sông Kỳ.\n </i>\n <br/>\n <i>\n  Lòng em luống những sầu bi.\n </i>\n <br/>\n <i>\n  Nỗi chàng quần thiếu ai thì may cho ?\n </i>\n <br/>\n <br/>\n <i>\n  Lang thang chồn bước một mình.\n </i>\n <br/>\n <i>\n  Sông Kỳ đã thấy băng ghềnh chỗ sâu.\n </i>\n <br/>\n <i>\n  Lòng em luống những bi sầu,\n </i>\n <br/>\n <i>\n  Nỗi chàng thiếu nịt, ai đâu may giùm?\n </i>\n <br/>\n <br/>\n <i>\n  Có con chồn bước một mình,\n </i>\n <br/>\n <i>\n  Lang thang đi dọc ở bên sông Kỳ.\n </i>\n <br/>\n <i>\n  Lòng em lo ngại sầu bi:\n </i>\n <br/>\n <i>\n  Áo quần chàng thiếu, ai thì may cho ?\n </i>\n <br/>\n <br/>\n <i>\n  (Hữu Hồ –\n  <b>\n   Kinh thi\n  </b>\n  – dịch thơ: Tạ Quang Phát)\n </i>\n <br/>\n <br/>\n Nàng, vốn là cửu công chúa của Tây Lương quốc, ở Tây Lương nàng được vô vàn ân sủng, chỉ vì cầu thân mới phải lên đường đến Trung Nguyên.\n <br/>\n <br/>\n Hắn, thân là đương kim thái tử, địa vị chỉ khom lưng dưới một người mà đứng trên cả ngàn vạn kẻ khác, vì hôn nhân chính trị, bất đắc dĩ mới phải lấy công chúa của dị quốc.\n <br/>\n <br/>\n Hắn có ái phi của riêng mình, Triệu lương đệ. Nàng cũng có cuộc sống của riêng nàng, ấy là lén xuất cung, chặn ngựa lồng dở chứng, trừ gian diệt ác, đuổi trộm cắp, tiễn trẻ lạc về tận nhà, lại còn có uống rượu, ngao du kỹ viện….\n <br/>\n <br/>\n Họ tưởng đâu chỉ là 2 đường thẳng song song vĩnh viễn không bao giờ giao nhau.\n <br/>\n <br/>\n Thế rồi những tranh đoạt địa vị trong Đông Cung, những phải trái vô duyên cớ, những nham hiểm ngấm ngầm, lại cứ từng bước từng bước cuốn nàng công chúa ấy vào dòng nước xoáy.\n <br/>\n <br/>\n <i>\n  “Có con cáo nhỏ ngồi trên cồn cát, ngồi trên cồn cát, ngắm nhìn ánh trăng.\n </i>\n <br/>\n <i>\n  Ô thì ra không phải nó đang ngắm trăng, mà đang đợi cô nương chăn cừu trở về…..\n </i>\n <br/>\n <i>\n  Có con cáo nhỏ ngồi trên cồn cát, ngồi trên cồn cát, sưởi nắng.\n </i>\n <br/>\n <i>\n  Ô thì ra không phải nó đang sưởi nắng, mà đang đợi cô nương cưỡi ngựa đi qua…..\"\n </i>\n <br/>\n <br/>\n Hóa ra cứ mãi đợi mãi chờ, con cáo ấy lại chẳng thể đợi được người mà nó muốn\n <br/>\n</div>\n",
        "rating_value": 9.1
    },
    "xuyen-qua-thoi-khong-hoa-giai-loi-nguyen": {
        "ten_truyen": "xuyen-qua-thoi-khong-hoa-giai-loi-nguyen",
        "link_truyen": "https://truyenfull.io/xuyen-qua-thoi-khong-hoa-giai-loi-nguyen/",
        "ten_truyen_full": "Xuyên Qua Thời Không Hoá Giải Lời Nguyền",
        "tac_gia": "Chó Điên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không-Dị giới, Nam cường- Nữ cường, Teen-Sủng\n   <br/>\n   <br/>\n  </i>\n </span>\n Chuyện kể về một cô gái tên Bạch Tử Quỳnh đang \"đi theo tiếng gọi của tình yêu\" (Ầy thật ra nó đag đi WC ấy mừ) thì gặp đc một con ma mặc đồ trắng, chân dài tới nách, tóc dài hơn mông đang dất da dất dưởng, bay qua bay lại trước cái bản mặt của nó và theo để ám nó...\n <br/>\n <br/>\n Ầy còn nữa còn nữa: Bạch Tử Quỳnh kể chuyện mình gặp ma cho 2 đứa bạn thân điên khùng của mình là Băng Vy và Bảo Trân nghe. Thế là 3 con điên của thế hệ rủ nhau đi phiêu lưu và tìm cách giải lời nguyền cho Tử Quỳnh. Haizzz hình như nãy giờ tui nói nhiều lắm thì phải thui ::)) sau đây là phần giới thiệu nhân vật nìii:\n <br/>\n <br/>\n <b>\n  *Kỉ Nguyệt Băng Vy: 16t\n </b>\n <br/>\n - Hiện đại con của một gia đình trừ tà cổ xưa. Vì giúp đở cho nhỏ bạn thân nên xin ba giúp quay về quá khứ.\n <br/>\n - Cổ đại con gái của Kỉ Nguyệt tướng quân. Báo vật của Kỉ Nguyệt gia được sủng ái tận trời.\n <br/>\n - Tính cách lạnh lùng, lãnh khốc, khát máu, lười biếng, không quan tâm mọi người nhưng rất nghịch ngợm, quậy phá, quan tâm bạn bè\n <br/>\n - Nghề nghiệp kiếm sĩ và luyện dược sư.\n <br/>\n <br/>\n <b>\n  *Bạch Tử Quỳnh 16t.\n </b>\n <br/>\n - Hiện đại ba mẹ ly hôn nên sống một mình. Là người dính phải lời nguyền của một linh hồn phụ nữ cổ đại.\n <br/>\n - Cổ đại là đại tiểu thư của phủ thừa tướng đồng thời là tiểu thư của dòng họ Bạch gia cổ xưa. Mẹ mất sớm, cha lấy thiếp và cũng có con riêng nhưng vẫn yêu thương cô.\n <br/>\n - Tính cách lạnh nhạt, ít nói nhưng 1 khi đã nói thì đừng hỏi \"Bố cháu là ai\"\n <br/>\n - Nghề nghiệp triệu hồi sư.\n <br/>\n <br/>\n <b>\n  *Đoan Mộc Bảo Trân 16t.\n </b>\n <br/>\n - Hiện đại là một công chúa đúng nghĩa của thời hiện đại, bố mẹ của cô luôn rời nhà để đi công tác ở nước ngoài dù không thường xuyên bên cô nhưng họ rất yêu thương cô.\n <br/>\n - Cổ đại là Cửu công chúa của Đoan Mộc quốc tuy cha là hoàng đế có 3000 giai nhân nhưng cha yêu thương mẹ cô thật lòng nên rất sủng ái cô.\n <br/>\n - Tính cách nói nhiều vô địch, hoạt bát hay gây sự luôn tỏ ra hiền lành trước mặtmọi người.(&gt;:) Hai mặt)\n <br/>\n - Nghề nghiệp ma pháp sư.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.6
    },
    "tuyet-dinh-phu-thuy": {
        "ten_truyen": "tuyet-dinh-phu-thuy",
        "link_truyen": "https://truyenfull.io/tuyet-dinh-phu-thuy/",
        "ten_truyen_full": "Tuyệt Đỉnh Phù Thủy",
        "tac_gia": "Thiên Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, dị giới, nam cường, nữ cường.\n   <br/>\n   <br/>\n  </i>\n </span>\n Quân Thiên San kiếp trước bị bệnh tim bẩm sinh phải trải qua cuộc đời tẻ nhạc trong bệnh viện. Mục tiêu lớn nhất là phải tiếp tục sống.\n <br/>\n <br/>\n Quân Thiên San kiếp này là tiểu thư phế vật, cha không thương mẹ không yêu. Mục tiêu là sống bình đạm qua ngày.\n <br/>\n <br/>\n Vào một ngày, hắn đột ngột xuất hiện trong thế giới của nàng, đưa nàng đi, giúp nàng cường đại. Bốn năm bên nhau, trái tim nàng từ bao giờ đã trao cho hắn.\n <br/>\n <br/>\n Rồi một ngày, hắn muốn nàng cứu hôn thê của hắn.\n <br/>\n <br/>\n Dưới làn mưa, hắn tuyệt tình vì vị hôn thê mà giết nàng. Ngực trống rỗng, trái tim tan nát, mưa như trút hòa tan dòng máu đò, thân thể đơn bạc không còn sự sống.\n <br/>\n <br/>\n Lần nữa trọng sinh, quên đi con người lạnh bạt ấy, quên đi cái gọi là “yêu”. Mục tiêu duy nhất của nàng là hưởng thụ cuộc sống, tiêu dao giang hồ sẵn tiện gây rối đại náo thiên hạ.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "vua-gap-nuong-tu-lam-ca-doi": {
        "ten_truyen": "vua-gap-nuong-tu-lam-ca-doi",
        "link_truyen": "https://truyenfull.io/vua-gap-nuong-tu-lam-ca-doi/",
        "ten_truyen_full": "Vừa Gặp Nương Tử Lầm Cả Đời",
        "tac_gia": "Hỉ Thu Thuý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Ren San\n   <br/>\n  </i>\n </span>\n <br/>\n Nàng ‘cướp’ một tướng công để sinh con.... ....\n <br/>\n <br/>\n Chẳng ngờ cướp phải một ‘quan to’, không chỉ phải bồi thường bằng bản thân, gia sản, mà trong bụng còn có con của hắn. Ô hô thương thay! Định tìm cho đứa con một người cha khác, ai ngờ mới vừa tìm được, người mới, người cũ vì tranh giành nàng, quậy đến thiên hạ rối loạn......\n <br/>\n <br/>\n Còn nàng, bất đắc dĩ nhận cái danh ‘hồng nhan họa thủy’ !!!\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "dam-moi-sai": {
        "ten_truyen": "dam-moi-sai",
        "link_truyen": "https://truyenfull.io/dam-moi-sai/",
        "ten_truyen_full": "Dâm Môi Sai",
        "tac_gia": "Nhất Độ Quân Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, báo thù, SE.\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  27 chương + 1 ngoại truyện (ngắn).\n </i>\n <br/>\n <br/>\n Về cái tên, dâm môi sai đây là nghề của nam chính. Khụ…dâm môi sai này không phải là môi giới cái kia nhé.\n <br/>\n <br/>\n Chiết Hoa công tử, nổi tiếng gần xa, là một dâm môi. Cái gọi là dâm môi, tức chuyên đáp ứng yêu cầu của bọn người hèn hạ. Thế gian bất luận là nam hay nữ, là Tu La dạ xoa hay Tây Thi như hoa như ngọc, chỉ cần người trả giá, hắn nhất định sẽ thay người ra tay, tiền trao cháo múc, hoặc dâm hoặc giết hoặc bán hoặc tặng, muốn làm gì cũng được.\n <br/>\n Doãn Thu Thủy trước năm 20 tuổi là một tài nữ và là đệ nhất mỹ nhân, cuộc sống rất hạnh phúc, nhưng sau đó vì có người bỏ tiền ra thuê Chiết Hoa công tử bắt cóc nàng để…khụ, Doãn Thu Thủy vì không chịu nhục nên tự tử nhưng không thành, sau đó mất đi giọng nói và bị bán vào thanh lâu ba năm. Nàng rất thông minh và am hiểu y thuật, ba năm trước đã hạ độc Chiết Hoa công tử, ba năm sau, hắn tìm gặp nàng và yêu cầu nàng giải độc. Nữ chính đồng ý nhưng với điều kiện hắn phải lấy nàng làm vợ, hơn nữa còn phải là chính thê, cưới hỏi đàng hoàng. Nam chính đồng ý mặc dù đã có ý trung nhân.\n <br/>\n <br/>\n Xuyên suốt câu chuyện là quá trình trả thù của nữ chính, nàng tính kế ép nam chính tự tay bóp chết con mình, ép người hắn yêu phải thắt cổ tự tử. Sau cùng vì cứu nàng mà bị lộ thân phận, thân tàn ma dại, sau đó chứng kiến nàng chết lịm đi trong vòng tay mình, cuối cùng bị lăng trì đến chết. Ừm, đại khái kết cục khá bi thảm, cơ mà nó là một cái kết khá đẹp lòng đẹp ý.\n <br/>\n <br/>\n Truyện vẫn theo phong cách trước đây của Nhất Độ Quân Hoa, người đọc căm phẫn nhưng không thể ghét được nhân vật nào, vì nếu đứng ở góc độ của họ mà nhận xét thì bạn cũng sẽ làm như vậy. Đại khái đây là một câu chuyện đáng đọc.\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "duyen-phan": {
        "ten_truyen": "duyen-phan",
        "link_truyen": "https://truyenfull.io/duyen-phan/",
        "ten_truyen_full": "Duyên Phận",
        "tac_gia": "U Uyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Fijian\n  </i>\n  <br/>\n  <br/>\n </span>\n Hắn là tổng tài, giàu có, kiêu ngạo. Nàng chỉ là một cô gái bình thường\n <br/>\n <br/>\n Nhưng hai người lại đột nhiên dây dưa với nhau…\n <br/>\n <br/>\n Nàng không vui vẻ gì khi nhìn thấy hắn ở với người khác…\n <br/>\n <br/>\n Cũng chẳng sung sướng gì, khi bị hắn ép buộc ở lại bên cạnh; Hắn nói, ta yêu ngươi, ngươi không thể đi, ngươi phải ở bên cạnh ta…\n <br/>\n <br/>\n Nhưng vừa xoay người lại đã nhìn thấy hắn cùng nữ nhân khác gắn bó, làm sao nàng tin tưởng hắn đây\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "hu-nguyet-hoa-man": {
        "ten_truyen": "hu-nguyet-hoa-man",
        "link_truyen": "https://truyenfull.io/hu-nguyet-hoa-man/",
        "ten_truyen_full": "Hư Nguyệt Hoa Mãn",
        "tac_gia": "Tam Dương Thổ Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nội dung:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Quý tộc lưu vong làm thường dân\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình cổ đại\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Hoài Cơ, Hư Hoa\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Translate:\n  </i>\n </b>\n <i>\n  QT\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Tử khí đông lai\n </i>\n <br/>\n <br/>\n Lúc đó, Hoài Cơ nhất định sẽ không tin bản thân giữa thời loạn lại đem lòng yêu thương đệ tử Phật môn ………\n <br/>\n <br/>\n Bóng lưng ẩn hiện trong giấc mơ của ta không phải Phật, mà là ngươi —-\n</div>\n",
        "rating_value": 8.0
    },
    "hoang-thuong-tao-tac-thuyen": {
        "ten_truyen": "hoang-thuong-tao-tac-thuyen",
        "link_truyen": "https://truyenfull.io/hoang-thuong-tao-tac-thuyen/",
        "ten_truyen_full": "Hoàng Thượng Tạo Tặc Thuyền",
        "tac_gia": "Dương Quang Tình Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   qu33njc3\n  </i>\n  <br/>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   DĐ Trường Tồn\n   <br/>\n   <br/>\n  </i>\n </span>\n Ô, nếu không phải nhận một cái án tử khó giải quyết, nàng tội gì giả trang thái giám lẻn vào Hậu cung?\n <br/>\n <br/>\n Nhưng từ trước đến giờ Hậu cung của Hoàng Đế đều là ba nghìn giai lệ, muốn loại nữ nhân nào không có, hắn hẳn là nơi nào đó bị thiếu não không những đem phi tần trong Hậu cung đuổi sạch, còn” yêu” nàng – một cái “giả Thái giám”?\n <br/>\n <br/>\n Hắn đem nàng biến thành con mồi, suốt ngày như hổ rình mồi, một khi có cơ hội liền giở trò, uống rượu say muốn ôm một cái hôn nhẹ, còn ép nàng thay lễ phục Hoàng Hậu cưỡng ép nàng lên giường…!\n <br/>\n <br/>\n Cứu mạng a, cho dù nàng vốn là nữ nhân, nhưng lúc này đang giả trang Thái giám, mặc dù Thái giám thiếu “Cái kia”, nhưng nhất định cũng “từng” là một nam nhân,\n <br/>\n <br/>\n Hoàng Đế yêu “Thái giám”, nam nhân yêu nam nhân?! Mẹ ơi,không xong rồi, nàng không muốn đi về phía con đường đồng tính…~^^~!!!!\n <br/>\n <br/>\n Mình mới edit lần đầu tiên có thể mắc sai sót, mong mọi người có thể thông cảm hjhj và ủng hộ nhiều nha !!!!!\n <br/>\n <br/>\n Haizz bộ này 1 chương rất là dài nên ta tự chia ra cho dễ làm ah nguyên bản là 10 chương nhưng mà ta chắc sẽ chia ra nhiều hơn …&gt;.&lt;!!!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.6
    },
    "hoang-hau-luu-hac-ban": {
        "ten_truyen": "hoang-hau-luu-hac-ban",
        "link_truyen": "https://truyenfull.io/hoang-hau-luu-hac-ban/",
        "ten_truyen_full": "Hoàng Hậu Lưu Hắc Bàn",
        "tac_gia": "Giáo Ưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình cổ đại, cung đấu, HE\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Nguyệt Ly (Nguồn: Tàng thư viện)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Docke\n </i>\n <br/>\n <br/>\n <br/>\n Năm đó, Đoàn Vân Chướng mới mười hai tuổi, là một tiểu hoàng đế vừa u mê vừa nghịch ngơm – Mặc dù bên trong có thái hậu buông rèm nhiếp chính, bên ngoài có Uy Quốc công Lưu Hiết một tay che trời xử lý triều đình chính sự, nhưng tốt xấu gì thì hắn vẫn được xem là một tiểu hoàng đế cao cao tại thương, có hoài bão cùng lý tưởng cao xa.\n <br/>\n <br/>\n Còn Lưu Hắc Bàn, năm đó mười một tuổi, là đứa con gái ruột mà Uy Quốc công không mong nhắc tới. Người nàng cũng như tên. Từ nhỏ, những tiêu chí về nét đẹp phụ nữ như trắng nõn, mảnh mai đều không thể dính đến một sợi lông tơ của nàng. Bị cha ruột trục xuất đến sống trong ngõ hẹp dân gian, số mạng của nàng luôn gắn liền với mẹ, nhưng cuộc sống cũng coi như bình an, thú vị.\n <br/>\n <br/>\n Bởi vì một cơ hội ngẫu nhiên, vận mệnh mở ra cho nàng một con đường mà đối với người ngoài, là một trò cười không thể tưởng tượng được – Nàng bất ngờ được tiến cung, trở thành hoàng hậu!\n <br/>\n <br/>\n Vừa vào cửa cung thâm sâu như biển, hoàng hậu Hắc Bàn đã dấy lên “Kinh lãng” ngập trời. Cuộc sống hoàng cung nghiêm ngặt, buồn tẻ cũng từ đó mà không còn bình thản. Giữa cuộc đấu tranh chính trị cùng đấu đá chốn hậu cung, tiểu hoàng đế số khổ Đoàn Vân Chướng phải nghênh đón những cuộc chiến tranh dày đặc cùng cuộc sống gà bay chó sủa…\n <br/>\n <br/>\n Cho dù Đoàn Vân Chướng không cam lòng cỡ nào thì chuyện vì muốn tranh thủ thế lực của Uy Quốc công Lưu Hiết mà phải cưới một con bé vừa đen vừa mập về làm hoàng hậu, đã là một sự thật không thể thay đổi.\n <br/>\n <br/>\n Mặc dù mỗi lúc bị thuộc hạ Lưu Hiết chèn ép, hắn thường chỉ có thể thở dài, nhưng Hoàng gia lạc ấn sớm đã khắc thật sâu vào xương tủy của hắn, cho nên, hắn vẫn kiêu ngạo đón nhận sự cô độc mà kiên định bảo trì ngôi vị hoàng đế của vương triều Đoàn gia; Cho nên, hắn vì đại cục mà từ bỏ tự do nạp phi của mình; Cho nên, hắn có những nỗi thống khổ nói không nên lời.\n <br/>\n <br/>\n Đến nỗi Hắc Bàn, nàng ngược lại không có gì gọi là tâm không cam lòng không nguyện.\n <br/>\n <br/>\n Nàng luôn luôn nghịch thì đi thuận thì theo, giống như một cành lục bình giữa cơn sóng gió, miễn cưỡng cập bờ đã là không dễ dàng, thỉnh thoảng đùa bỡn một chút tôm cá đã cảm thấy hạnh phúc vô cùng rồi – Nếu nàng đã tiến cung, sẽ sắm thật tốt vai trò hoàng hậu này, chỉ cầu mong không hổ thẹn với lòng. Đoàn Vân Chướng thích nàng đương nhiên là tốt, nếu không thích, nàng cũng không vì thế mà từ bỏ cuộc sống tốt đẹp của mình.\n <br/>\n <br/>\n Bởi vậy, khi nàng cùng Đoàn Vân Chướng ngồi trên chiếc giường đất trong nhà dân, thật sự không biết vì sao mọi chuyện lại phát triển đến nước này.\n <br/>\n <br/>\n Ban đầu, nàng chỉ xuất cung để bắt gian – A không, là xuất cung để tìm Đoàn Vân Chướng – Sau khi tìm được người, liền thuận tiện đi dạo đến “Nghi Xuân Viện” oanh thanh yến ngữ mang đầy màu sắc truyền kỳ kia. Ban đầu nàng chỉ muốn đi dạo một lát, đi một hồi lại tiến vào đại lao, lại đi một vòng, chui qua lỗ chó, cuối cùng đi một vòng lớn, rõ ràng lại cùng ông chồng thiên tử quý phái của nàng tiến vào động phòng.\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "hoa-dao-bat-thanh-kiep": {
        "ten_truyen": "hoa-dao-bat-thanh-kiep",
        "link_truyen": "https://truyenfull.io/hoa-dao-bat-thanh-kiep/",
        "ten_truyen_full": "Hoa Đào Bất Thành Kiếp",
        "tac_gia": "Mặc Thập Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, huyền huyễn, ngược, SE chính văn HE ngoại truyện\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Rika &amp; Loli (SHT team)\n   <br/>\n   <br/>\n  </i>\n </span>\n Một người là Thiếu chủ Y tộc dùng kế xuất cốc.\n <br/>\n <br/>\n Một người là vị thần tiên nhàm chán, hạ giới đi tìm thê tử thượng thần viễn cổ.\n <br/>\n <br/>\n Một người là một nông dân thuần phác, sống ở Ngưu Gia thôn.\n <br/>\n <br/>\n Nàng bị mọi người cho rằng là thần tiên mở y quán.\n <br/>\n <br/>\n Nhưng vị thần tiên chân chính lại không vui, ôm bả vai cau mày chỉ chỉ tấm biển trên y quán của nàng: “Phấn Đại? Ngươi nghĩ là ngươi đang mở kỹ viện sao?”\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "ta-vuong-truy-the-phe-tai-nghich-thien-tieu-thu": {
        "ten_truyen": "ta-vuong-truy-the-phe-tai-nghich-thien-tieu-thu",
        "link_truyen": "https://truyenfull.io/ta-vuong-truy-the-phe-tai-nghich-thien-tieu-thu/",
        "ten_truyen_full": "Tà Vương Truy Thê: Phế Tài Nghịch Thiên Tiểu Thư",
        "tac_gia": "Tô Tiểu Noãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  <b>\n   Tên khác:\n  </b>\n  Phê Vật Nghịch Thiên Tiểu Thư, Nhất Thế Khuynh Thành\n </i>\n <br/>\n <i>\n  <b>\n   Editor:\n  </b>\n  thuytrang74945\n </i>\n <br/>\n <br/>\n Nàng, kim bài sát thủ thế kỷ 21, lại xuyên qua trên người tứ tiểu thư phế vật vô dụng của Tô phủ.\n <br/>\n <br/>\n Hắn, đế quốc tấn vương điện hạ, lãnh khốc - tà mị - cường thế - bá đạo, thiên phú trác tuyệt.\n <br/>\n <br/>\n Thế nhân đều biết nàng là bao cỏ phế vật, tùy tiện ức hiếp lăng nhục, duy nhất một mình hắn có mắt tinh tường thưởng thức ngọc trai, đối nàng bá đạo dây dưa thề sống chết không buôn tay.\n <br/>\n <br/>\n Hãy xem bọn họ cường giả cùng cường giả va chạm như thế nào, một xuất xem trình diễn truy đuổi và bị truy đuổi cực hay.\n</div>\n",
        "rating_value": 8.2
    },
    "hau-vi-chi-la-hu-vo": {
        "ten_truyen": "hau-vi-chi-la-hu-vo",
        "link_truyen": "https://truyenfull.io/hau-vi-chi-la-hu-vo/",
        "ten_truyen_full": "Hậu Vị Chỉ Là Hư Vô",
        "tac_gia": "Lạc Tà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Trùng sinh, đồng nhân phế hậu tướng quân, dịch chuyển linh hồn,…\n   <br/>\n   <br/>\n  </i>\n </span>\n <i>\n  Ta sau khi đọc bộ \"\n  <b>\n   <a href=\"http://truyenfull.vn/phe-hau-tuong-quan/\" rel=\"nofollow\" target=\"_blank\">\n    Phế hậu tướng quân\n   </a>\n  </b>\n  \" của Nhất Độ Quân Hoa thì ức chế lắm cơ. Nên hôm nay quyết định viết một bộ đồng nhân để thỏa mãn thú vui man rợ của ta. Truyện không ngược nữ đâu, chỉ có ngược nam thôi. Các nàng chứ yên tâm mà nhảy hố nhá.\n </i>\n <br/>\n <br/>\n Nàng là một con người đến từ tương lai năm 3000, nơi kỹ thuật tiên tiến đến vượt bậc. 10 tuổi, nàng bị đưa vào căn cứ để làm vật thí nghiệm. 15 tuổi, nàng dùng tinh thần lực phá tan cả một thành phố rồi biến mất.\n <br/>\n <br/>\n <span>\n  3 năm sau, nàng là một trạch nữ không có việc gì làm chỉ thích ở nhà đọc truyện. Nhưng có ai nào biết, thiên tài hack cơ 'mũ trắng' chính là nàng, kẻ giàu đứng nhất nhì trên thế giới cũng chính là nàng.\n  <br/>\n </span>\n <br/>\n Vô tình đọc được bộ Phế hậu tướng quân đang rất hot trong thị trường ngôn tình hiện nay, nàng không khỏi mắng một câu \"Mạc Dung Viêm khốn nạn\". Nếu nàng là Tả Thương Lang thì hắn đừng bao giờ mong ngược được nàng, nàng sẽ hành hạ cho hắn sống không bằng chết.\n <br/>\n <br/>\n <span>\n  Ai ngờ điều ước của nàng thành sự thật, nàng trở thành Tả Thương Lang tướng quân đại danh đỉnh đỉnh của Viêm triều. Đã vậy thì cũng đành vậy, nơi này cùng nơi đó cũng không khác gì. Ngược lại nơi này mỹ nam lại chất lượng hơn a. Mỹ nam ơi ! Đợi nàng nhé !\n  <i>\n   (Tà: Thật ra đây mới là mục đích thật của tỷ đúng không ????)\n  </i>\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "danh-tang-thi-dua-my-nam": {
        "ten_truyen": "danh-tang-thi-dua-my-nam",
        "link_truyen": "https://truyenfull.io/danh-tang-thi-dua-my-nam/",
        "ten_truyen_full": "Đánh Tang Thi, Đùa Mỹ Nam",
        "tac_gia": "Dạ Vũ Thanh Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  xuyên không, np, mạt thế, HE.\n  <br/>\n  <br/>\n </i>\n Liễu Tú Nhã tu sĩ căn cốt thượng giai, kì tài trong cả mấy nghàn năm qua, chỉ hơn nghàn tuổi đã có thể tu luyện tới Hóa Thần Kì, trong một lần độ kiếp bị người ám hại xuyên tới một thế giới kì lạ, trong bụng còn mang theo một cái bánh bao không rõ nguồn gốc.\n <br/>\n <br/>\n - A, người nơi đây thật lợi hại, không có tu vi cũng có thể bay được (Người nào đó ngồi trên máy bay vừa cảm thán vừa đông chạm một cái, tây chạm một cái)\n <br/>\n <br/>\n Tóm lại đây là một cái tu sĩ xuyên việt đến chưa hưởng thụ thời đại công nghệ được bao lâu thì đụng phải mạt thế. Sau đó mang bánh bao một đường đánh quái, thăng cấp cùng tìm cha cho các bánh bao.\n <br/>\n <br/>\n <b>\n  Cánh báo:\n </b>\n <br/>\n <br/>\n - Truyện tự sáng tác nên còn nhiều thiếu xót, đôi khi không hợp logic là bình thường như ăn cơm mỗi ngày.\n <br/>\n <br/>\n - Tác Giả tâm tình khá thần kinh nên nhân vật đặt ra khá biến thái, tam quan bất chính, không chấp nhận xin mời back.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    }
}