{
    "vat-roi-tu-do-mot-huu-giac": {
        "ten_truyen": "vat-roi-tu-do-mot-huu-giac",
        "link_truyen": "https://truyenfull.io/vat-roi-tu-do-mot-huu-giac/",
        "ten_truyen_full": "Vật Rơi Tự Do - Một Hữu Giác",
        "tac_gia": "Một Hữu Giác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: sắc sủng, nữ truy, đô thị tình duyên, thanh xuân vườn trường, H văn, HE, 53 chương\n <br/>\n <br/>\n Tác giả: Một Hữu Giác\n <br/>\n <br/>\n Edit: Vũ Quân\n <br/>\n <br/>\n ========================\n <br/>\n <br/>\n Kiều Tê- trong mắt các thầy cô là học sinh xuất sắc, trong mắt cha mẹ là đứa con ngoan ngoãn.\n <br/>\n <br/>\n Nhưng ít ai biết nàng có hai bí mật.\n <br/>\n <br/>\n Một, nàng yêu thầm Khúc Ức Hành.\n <br/>\n <br/>\n Hai, mỗi ngày vào buổi tối, nàng đều sẽ đi đến rừng cây nhỏ sau kí túc xá, nhìn lén Khúc Ức Hành cùng Tô Văn thân mật, còn nàng ở một bên tưởng tượng được Khúc Ức Hành ôm vào trong ngực, một bên tự an ủi chính mình.\n <br/>\n <br/>\n Cho đến khi Khúc Ức Hành phát hiện ra bí mật của nàng.\n <br/>\n <br/>\n ========================\n <br/>\n <br/>\n CP chính: Bề ngoài văn nhã cấm dục bên trong tinh lực tràn đầy- chủ tịch hội sinh viên Khúc Ức Hành  × bề ngoài hiền lành nhút nhát bên trong phóng đáng vô cùng- sinh viên  xuất sắc Kiều Tê.\n <br/>\n <br/>\n Sói xám không ăn tiểu bạch thỏ, vì thế thỏ con nỗ lực khoác lên lớp da hồ ly rốt cuộc thành công bị ăn sạch sẽ.\n <br/>\n <br/>\n CP phụ: Phùng Dật Luân × Trương Nhược Chanh\n <br/>\n <br/>\n ========================\n <br/>\n <br/>\n Gỡ mìn: Nam chính không sạch, có bạn gái cũ. Có một khoảng thời gian nữ chính đi nhìn trộm nam chính và bạn gái cũ thân mật. Nếu không thể chấp nhận được xin suy nghĩ kĩ trước khi lọt hố\n</div>\n",
        "rating_value": 6.1
    },
    "cham-biem-dai-bao-tu": {
        "ten_truyen": "cham-biem-dai-bao-tu",
        "link_truyen": "https://truyenfull.io/cham-biem-dai-bao-tu/",
        "ten_truyen_full": "Châm Biếm - Đại Bao Tử",
        "tac_gia": "Đại Bao Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Biến cố đáng sợ nhất mà một người phụ nữ gặp phải trong cuộc đời mình là gì?\n <br/>\n <br/>\n Là kết hôn, kết quả phát hiện mình gửi gắm sai người?\n <br/>\n <br/>\n Không, cảnh ngộ Mật Mật gặp phải còn đáng sợ hơn thế, cô rõ ràng có một cuộc hôn nhân hạnh phúc mỹ mãn, một người chồng thành đạt, vẻ ngoài đẹp trai, dịu dàng săn sóc, nhưng lại phát hiện mình trúng phải lời nguyền “Những người yêu nhau trên thế giới đều là anh em”\n <br/>\n <br/>\n Càng đáng sợ hơn chính là, Lăng Nhiễm đã biết hết mọi chuyện nhưng vẫn cố tình làm vậy, vẫn từng bước từng bước làm quen với Mật Mật, yêu đương, giống như một người đàn ông bình thường cùng với một người phụ nữ bình thường, cứ như vậy nắm tay nhau bước vào nấm mồ hôn nhân.\n</div>\n",
        "rating_value": 7.8
    },
    "thap-luc-nuong-minh-nguyet-dieu-dieu": {
        "ten_truyen": "thap-luc-nuong-minh-nguyet-dieu-dieu",
        "link_truyen": "https://truyenfull.io/thap-luc-nuong-minh-nguyet-dieu-dieu/",
        "ten_truyen_full": "Thập Lục Nương - Minh Nguyệt Điều Điều",
        "tac_gia": "Minh Nguyệt Điều Điều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Khi Nguỵ Chiêu cưới ta làm chính thê, toàn Kinh thành đều cười nhạo.\n <br/>\n <br/>\n Ngày xưa đại thiếu gia Nguỵ gia mắt cao hơn đầu, phượng hoàng sa cơ thất thế còn không bằng gà. Cuối cùng cũng chỉ cưới được một nha đầu nhóm lửa nấu cơm về làm vợ.\n <br/>\n <br/>\n Sau này Nguỵ Chiêu công thành danh toại, quý nữ thế gia muốn gả cho hắn nhiều không đếm xuể.\n <br/>\n <br/>\n Ta hẹn với bà mối nổi danh khắp Kinh thành, dự định nạp hai quý thiếp cho hắn.\n <br/>\n <br/>\n Cuối cùng lại bị Nguỵ Chiêu vốn đang làm việc ở Dương Châu chặn lại ở trước cửa.\n <br/>\n <br/>\n Hắn phong trần mệt mỏi, tức giận đến mức toàn thân run rẩy.\n <br/>\n <br/>\n “Hôm nay nàng dám bước ra khỏi cửa thử xem?”\n</div>\n",
        "rating_value": 8.4
    },
    "than-giao-cach-cam-phong-luong-minh-nguyet": {
        "ten_truyen": "than-giao-cach-cam-phong-luong-minh-nguyet",
        "link_truyen": "https://truyenfull.io/than-giao-cach-cam-phong-luong-minh-nguyet/",
        "ten_truyen_full": "Thần Giao Cách Cảm - Phong Lương Minh Nguyệt",
        "tac_gia": "Phong Lương Minh Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi và kẻ thù không đội trời chung của tôi có khả năng cảm nhận lẫn nhau.\n <br/>\n <br/>\n Anh ấy chọc tôi, tôi sẽ tự tát mình.\n <br/>\n <br/>\n Tôi chọc anh ấy, anh ấy sẽ ngâm mình vào nước lạnh.\n <br/>\n <br/>\n Tóm lại, cả hai đều tìm cách hành hạ đối phương một cách “tàn nhẫn” nhất có thể.\n <br/>\n <br/>\n Cho đến một ngày, khi tôi đi làm và ngủ gật, đầu tôi nghiêng qua, miệng vô tình đập vào bàn và bị sưng lên.\n <br/>\n <br/>\n Chỉ vài phút sau, kẻ thù không đội trời chung của tôi vội vã chạy đến.\n <br/>\n <br/>\n Anh ấy nâng mặt tôi lên, nhìn trái nhìn phải, rồi lớn tiếng quát trước mặt mọi người: “Tên khốn nào vừa dám hôn người của ông đây vậy!”\n</div>\n",
        "rating_value": 7.8
    },
    "canh-non-tich-bat-gia-tu": {
        "ten_truyen": "canh-non-tich-bat-gia-tu",
        "link_truyen": "https://truyenfull.io/canh-non-tich-bat-gia-tu/",
        "ten_truyen_full": "Cành Non – Tịch Bát Gia Tử",
        "tac_gia": "Tịch Bát Gia Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chu Hựu Chỉ không bao giờ nghe lời mẹ kế.\n <br/>\n <br/>\n Chỉ có một lần duy nhất là đồng ý để Thẩm Hoài Dư dạy kèm cho mình.\n <br/>\n <br/>\n Tên khác: Yêu đương ngọt ngào với con trai của dì giúp việc.\n</div>\n",
        "rating_value": 8.0
    },
    "yeu-tham-nguoi-trong-mong-luong-tam-doa": {
        "ten_truyen": "yeu-tham-nguoi-trong-mong-luong-tam-doa",
        "link_truyen": "https://truyenfull.io/yeu-tham-nguoi-trong-mong-luong-tam-doa/",
        "ten_truyen_full": "Yêu Thầm Người Trong Mộng - Lưỡng Tam Đóa",
        "tac_gia": "Lưỡng Tam Đóa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Triệu Mộng Điềm có một bí mật nhỏ khó nói:\n <br/>\n <br/>\n Cô yêu thầm bạn trai của bạn thân.\n <br/>\n <br/>\n Bắt đầu từ cấp ba cho đến tận hiện tại.\n <br/>\n <br/>\n Lúc biết bạn trai của bạn thân biến thành bạn trai cũ, bạn thân cũng tìm được hạnh phúc mới, cô vẫn không dám nhìn thẳng vào “tình cảm” này.\n <br/>\n <br/>\n Cô chỉ yên lặng nhớ thương anh, giống như khi nhìn ngắm những ngôi sao trên bầu trời, thích nhưng không thể với tới.\n <br/>\n <br/>\n Yêu thầm tựa như thưởng thức một tách trà, mùi hương thì thơm ngát nhưng uống vào lại đắng chát. Cuối cùng chỉ có thể lựa chọn nuốt xuống rồi chờ thời gian làm cho phai mờ đi …\n <br/>\n <br/>\n Mãi đến một ngày, có một ông lão thần bí đưa cho cô một sợi dây tơ hồng, giúp cô gỡ bỏ mối tương tư nhiều năm.\n <br/>\n <br/>\n ° ° °\n <br/>\n <br/>\n Tần Dạ nổi tiếng khó ở trong đám bạn bè thân thiết.\n <br/>\n <br/>\n Tính tình nóng lạnh bất thường, đối với phụ nữ không chút mềm lòng, lúc nào cũng giữ vẻ mặt lạnh nhạt vô tình đúng với hình tượng tổng tài bá đạo.\n <br/>\n <br/>\n Anh từng nói hùng hồn rằng vợ tương lai của mình phải thoả mãn đồng thời ba điều kiện thông minh, xinh đẹp, giàu có... Thiếu một thứ cũng không được.\n <br/>\n <br/>\n Nếu không anh sẽ tình nguyện sống độc thân cả đời.\n <br/>\n <br/>\n Sau này chính Tần Dạ đã bị vả mặt.\n <br/>\n <br/>\n Anh gặp một cô gái mềm mại thích khóc, cô gái ấy ám ảnh anh giống như ma quỷ, khiến anh cưng chiều cô đến nỗi không ngừng được.\n <br/>\n <br/>\n Thậm chí sau này cô gái nhỏ biến mất… anh còn điên cuồng đi tìm cô.\n <br/>\n <br/>\n ° ° °\n <br/>\n <br/>\n Yêu – chính là chỉ cần có một tia hy vọng thì sẽ nguyện ý đi yêu người ấy.\n <br/>\n <br/>\n Yêu – chính là không tiếc đánh vỡ nguyên tắc và liều mạng bảo vệ người trong lòng.\n <br/>\n <br/>\n Nếu một ngày bạn gặp được người như thế, vậy đừng chần chờ, hãy mạnh mẽ mà yêu đi!!\n</div>\n",
        "rating_value": 7.1
    },
    "anh-con-diu-dang-hon-bong-dem": {
        "ten_truyen": "anh-con-diu-dang-hon-bong-dem",
        "link_truyen": "https://truyenfull.io/anh-con-diu-dang-hon-bong-dem/",
        "ten_truyen_full": "Anh Còn Dịu Dàng Hơn Bóng Đêm",
        "tac_gia": "Kim Hựu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Anh Còn Dịu Dàng Hơn Bóng Đêm\n <br/>\n <br/>\n Tác giả: Kim Hựu\n <br/>\n <br/>\n Thể loại: Hiện đại, Ngọt sủng, Phi song khiết, HE, nam 8 thượng vị, ngược luyến, ngược tra\n <br/>\n <br/>\n Chuyển ngữ: Làn Truyện\n <br/>\n <br/>\n GIỚI THIỆU:\n <br/>\n <br/>\n Chu Thần Diệp đã dành sáu năm để biến một phòng làm việc nhỏ không có tiếng tăm thành một công ty niêm yết.\n <br/>\n <br/>\n Ai cũng hâm mộ Nguyễn Nam Tô, họ bảo cô tốt số, cưới được một người chồng tuyệt vời, không phải lo lắng gì cho nửa quãng đường còn lại.\n <br/>\n <br/>\n Cô lại không quan tâm đến danh lợi quyền quý, cảnh tượng quý giá nhất trong ký ức của cô là lần đầu tiên họ gặp nhau trong quán bar, Chu Thần Diệp không màng đến nguy hiểm cứu vớt cô khỏi đám xã hội đen cầm dao trong tay.\n <br/>\n <br/>\n Anh ta chặn một dao cho cô, đổi lấy hai năm tình cảm chân thành của cô.\n <br/>\n <br/>\n Mãi cho đến hai năm sau khi Bạch Nguyệt Quang của anh ta xuất hiện, cô mới biết được mục đích thực sự anh ta cưới cô là muốn dùng thận của cô để cứu mạng Bạch Nguyệt Quang của anh ta.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Năm Tưởng Chính Trì hai mươi sáu tuổi, nhờ vào việc bảo vệ được đôi chân của một bệnh nhân bị tai nạn xe cộ nghiêm trọng, anh đã vô tình trở thành giáo sư ngoại khoa số một trong nước.\n <br/>\n <br/>\n Anh đã cứu được vô số người, tỷ lệ phẫu thuật thành công là 99,99%. Thế nhưng, chỉ với một lần thất bại, anh đã khiến cho vị bác sĩ được người người tôn sùng là huyền thoại này rớt thẳng từ trên cao xuống chỉ trong vòng một đêm, danh tiếng cũng sụp đổ.\n <br/>\n <br/>\n Vì cứu Nguyễn Nam Tô, anh đã không ngần ngại tự tay h.ủy h.oại đi tương lai của mình……\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau đó vào một đêm mùa đông, Chu Thần Diệp quỳ gối giữa mảnh tuyết trắng xóa giữ chặt lấy tay Nguyễn Nam Tô, đôi mắt đỏ rực vì đ.au đ.ớn: “Có phải chỉ khi tôi chết trước mặt em, em mới bằng lòng tha thứ cho tôi không?”\n <br/>\n <br/>\n Thế nhưng vẻ mặt của Nguyễn Nam Tô vẫn không chút gợn sóng: “Buông ra, chồng tôi đang chờ tôi về nhà.”\n <br/>\n <br/>\n Trích đoạn truyện Anh Còn Dịu Dàng Hơn Bóng Đêm:\n <br/>\n <br/>\n Chu Thần Diệp nhìn chằm chằm con đường phía trước, ánh mắt u tối trống rỗng như một ông già sắp chết.\n <br/>\n <br/>\n Anh ta bị cha mẹ vứt bỏ từ khi còn thơ bé, phải ăn nhờ ở đậu người ta, tuy rằng cha mẹ nuôi chưa bao giờ hà khắc với anh ta, nhưng bản thân anh ta vẫn hình thành tính cách lạnh lùng lãnh đạm.\n <br/>\n <br/>\n Tiền bạc, quyền lực và sắc dục, những thứ hấp dẫn đàn ông nhất trên đời này thực ra đối với anh ta lại không quá quan trọng.\n <br/>\n <br/>\n Anh ta vẫn luôn cho rằng trong cuộc đời u ám của mình chỉ có một tia sáng duy nhất là Tống Ôn Ngưng.\n <br/>\n <br/>\n Nhưng bây giờ thì sao?\n <br/>\n <br/>\n Có nỗi đau nào đó do một người phụ nữ khác gây ra lại từ từ dâng lên, sắc bén lại mãnh liệt.\n <br/>\n <br/>\n Sau khi mất đi mới nhận ra được tình yêu của mình, thật đúng là tàn nhẫn biết bao……\n <br/>\n <br/>\n Chu Thần Diệp cảm thấy không khí trong xe càng lúc càng ngột ngạt, như muốn nuốt chửng lấy cả mình. Đây là loại tra tấn vô nhân đạo gì vậy, khiến anh ta muốn chết không được mà muốn sống cũng không xong.\n <br/>\n <br/>\n Cuối cùng khi không thể chịu được cơn đau này nữa, anh ta đạp chân ga, dừng  xe ở ven đường.\n <br/>\n <br/>\n Cơ thể anh ta nghiêng về phía trước rồi nằm sấp trên tay lái, trong miệng yếu ớt lẩm bẩm một cái tên.\n <br/>\n <br/>\n “Tô Tô…”\n</div>\n",
        "rating_value": 8.4
    },
    "sau-khi-gap-lai-nguoi-cu-lai-lan-giuong-roi": {
        "ten_truyen": "sau-khi-gap-lai-nguoi-cu-lai-lan-giuong-roi",
        "link_truyen": "https://truyenfull.io/sau-khi-gap-lai-nguoi-cu-lai-lan-giuong-roi/",
        "ten_truyen_full": "Sau Khi Gặp Lại Người Cũ Lại Lăn Giường Rồi",
        "tac_gia": "Cao Dã Lậu Hạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Sau khi gặp lại người cũ lại lăn giường rồi\n <br/>\n <br/>\n Tác giả: Cao Dã Lậu Hạo\n <br/>\n <br/>\n Dịch: Dii\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, gương vỡ lại lành, 1vs1, đoản văn, cao H, HE\n <br/>\n <br/>\n Số chương: 10 chương\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Phương Thư Diệp chia tay tình đầu sáu năm, đột nhiên gặp lại nhau trong buổi họp mặt, sau đó cô lại lăn giường với người yêu cũ.\n <br/>\n <br/>\n Cao Dạng là một người da đen + cao + nóng tính + cơ thể ngon + đẹp trai, có thể chơi bóng đá, anh ta rõ ràng việc thích hay không, anh ta chổ nào cũng phù hợp với yêu cầu về bạn tình của Phương Thư Diệp, anh ta không còn là bạn trai nữa, cũng có thể là quan hệ bạn tình, phải không?\n <br/>\n <br/>\n Tag: cao H, 1vs1, góc nhìn của nữ chính\n</div>\n",
        "rating_value": 7.2
    },
    "luc-em-toi-co-mua-diem-hoan": {
        "ten_truyen": "luc-em-toi-co-mua-diem-hoan",
        "link_truyen": "https://truyenfull.io/luc-em-toi-co-mua-diem-hoan/",
        "ten_truyen_full": "Lúc Em Tới Có Mưa - Diêm Hoan",
        "tac_gia": "Diêm Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giang Ảnh làm giáo viên 3 năm ở thôn Tiên Quả xa xôi, vào đêm mưa trước khi rời đi, cô tình cờ cứu người đàn ông tên Trác Thành.\n <br/>\n <br/>\n Sau khi dừng sự nghiệp dạy học cô trở về thành phố B, gia nhập vào nhóm khởi nghiệp của bạn bè, phụ trách công việc kinh doanh dự án giáo dục internet.\n <br/>\n <br/>\n Trong cuộc họp thượng đỉnh hàng năm của diễn đàn khởi nghiệp và đầu tư ở thành phố B, cô nhìn thấy người mình từng cứu trước kia. Áo vest giày da, dáng dấp rắn rỏi, nét mặt hồng hào.\n <br/>\n <br/>\n Cô chưa kịp phản ứng, anh đã xuyên qua dòng người tấp nập, đi đến bàn cô và đội của cô đang ngồi, cười rồi đưa tay ra chào hỏi: “Lâu rồi không gặp.”\n <br/>\n <br/>\n Trong bầu không khí căng thẳng, cô đứng dậy bắt tay anh.\n <br/>\n <br/>\n Giữa những lời bàn tán bên tai về “Tư bản Ngôn Sơn” và “Thần thoại đầu tư”, anh chỉ yên lặng nhìn cô, đôi mắt dịu dàng trong veo như đêm mưa ấy, sáng lấp lánh như những vì sao.\n</div>\n",
        "rating_value": 7.4
    },
    "dung-hoi-sao-troi-nhat-can-mieu-dieu": {
        "ten_truyen": "dung-hoi-sao-troi-nhat-can-mieu-dieu",
        "link_truyen": "https://truyenfull.io/dung-hoi-sao-troi-nhat-can-mieu-dieu/",
        "ten_truyen_full": "Đừng Hỏi Sao Trời - Nhất Căn Miêu Điều",
        "tac_gia": "Nhất Căn Miêu Điều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cố Ngôi trước giờ cô độc, cậu cho rằng mình thấp hèn như bụi bặm, cuộc đời cậu tăm tối như bóng đêm không một ngôi sao, mà cậu cũng chìm trong bùn, dơ bẩn bất kham.\n <br/>\n <br/>\n Cậu là một con sói không sợ hãi, không biết đau, cậu có một ngôi sao xinh đẹp nơi cuối chân trời, cậu rất muốn ngắm nhìn mỗi ngày, chỉ cần đứng từ xa nhìn là đủ, không dám lại gần, càng không dám dùng đôi tay này chạm vào.\n <br/>\n <br/>\n Có một lần Cố Ngôi cảm giác bản thân mình đã quá tuyệt vọng, đường cùng ngay trước mặt, trong đầu chỉ nghĩ về hủy diệt, muốn phá hủy hết thảy, thế rồi chiếc điện thoại đã im lặng từ lâu bất ngờ đổ chuông, là Chúc Triều Ca gọi đến.\n <br/>\n <br/>\n \"Cố Ngôi... Anh có thể đến đây được không?\"\n <br/>\n <br/>\n Bên trong điện thoại truyền tới tiếng khóc nức nở, cậu bỏ mặc tất cả vội vàng chạy về phía đầu ngõ. Giống như khi còn bé đã làm vô số lần, dịu dàng an ủi cô, cưng chiều dỗ dành cô, nói với cô rồi mọi chuyện sẽ ổn thôi.\n <br/>\n <br/>\n Không một ai biết, trước khi Chúc Triều Ca gọi đến. Cậu thiếu niên nào đó đã lên sẵn kế hoạch để tự sát.\n <br/>\n <br/>\n 1V1 thanh mai trúc mã\n <br/>\n <br/>\n Tóm lại là ngọt văn.\n <br/>\n <br/>\n Xin đừng nhập nội dung tiểu thuyết vào thực tế. Chăm chỉ học tập mỗi ngày đều tiến về phía trước nha.\n</div>\n",
        "rating_value": 10.0
    },
    "doc-chiem-co-vu": {
        "ten_truyen": "doc-chiem-co-vu",
        "link_truyen": "https://truyenfull.io/doc-chiem-co-vu/",
        "ten_truyen_full": "Độc Chiếm - Cô Vũ",
        "tac_gia": "Cô Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Yêu mà không được thích, phóng túng qua đi sẽ hối hận...\n <br/>\n <br/>\n Thời Gia Nhiên hối hận một việc, lúc yêu Lâm Thanh mà không được, ngủ với em trai anh.\n <br/>\n <br/>\n Lâm Thích hối hận một việc, sau khi Thời Gia Nhiên ngủ với mình, lại không tìm cô bắt chịu trách nhiệm.\n <br/>\n <br/>\n ***\n <br/>\n Lâu ngày gặp lại &amp; lâu ngày sinh tình &amp; 1V1 &amp; sạch sủng &amp; Cảnh sát x Bác sĩ\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 5.4
    },
    "ngay-nong-buc-tam-phuc-thien": {
        "ten_truyen": "ngay-nong-buc-tam-phuc-thien",
        "link_truyen": "https://truyenfull.io/ngay-nong-buc-tam-phuc-thien/",
        "ten_truyen_full": "Ngày Nóng Bức - Tam Phục Thiên",
        "tac_gia": "Tam Phục Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ẩm ướt, khô nóng, hợp thành một ngày nóng bức.\n <br/>\n Hai con người cô độc, ba con người đáng thương.\n</div>\n",
        "rating_value": 7.8
    },
    "rong-o-ven-duong-khong-duoc-nhat": {
        "ten_truyen": "rong-o-ven-duong-khong-duoc-nhat",
        "link_truyen": "https://truyenfull.io/rong-o-ven-duong-khong-duoc-nhat/",
        "ten_truyen_full": "Rồng Ở Ven Đường Không Được Nhặt",
        "tac_gia": "Qua Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hổ Phách Nguyệt thuộc Long tộc, là một con rồng ưu tú nhất tộc.\n <br/>\n <br/>\n Từ trước đến nay, rồng đực trong Long tộc đều trân quý trinh tiết nhất, muốn cưới gả thì phía bên nữ tử sẽ cân nhắc, suy xét rất nhiều, đặc biệt là ngân long, tức là rồng còn thanh bạch, là đáng giá nhất, tựa như khối ngọc ngàn vàng vậy.\n <br/>\n <br/>\n Ngược lại, nam rồng mà trước khi thành hôn đã không còn là trai tân, thì giá trị của hắn sẽ giảm xuống còn một đồng bạc, còn nam rồng mà trước hôn nhân đã bắt đầu loạn luân, ngủ với nữ tử mà không cưới, thì sẽ rẻ mạt hơn cả một đồng tiền đồng, như một mảnh giẻ rách.\n <br/>\n <br/>\n Hổ Phách Nguyệt là rồng, hắn có mọi thứ tốt đẹp, ngoại hình tốt, gia thế tốt, tính cách tốt, còn là ngân long mà các công chúa rồng tranh giành, nhưng... hắn mù mặt với nữ tử người phàm. Hắn có thể phân biệt được khuôn mặt của nam nhân, cũng có thể phân biệt được đồng loại rồng tộc, nhưng lại không thể phân biệt được nữ tử người phàm.\n <br/>\n <br/>\n Hổ Phách Nguyệt thấy vẻ mặt Liễu thị có chút khác lạ, liền giải thích: \"Nàng không cần sợ, nàng đã cứu ta, ta muốn báo đáp, đặc biệt đến để dâng hiến thứ quý giá nhất của mình.\"\n <br/>\n <br/>\n \"Dâm long nhỏ, ngươi nhìn kỹ cái mặt này của ta chưa, ta có phải là người cứu ngươi không? Ta chưa từng cứu ngươi.\"\n</div>\n",
        "rating_value": 7.3
    },
    "cham-rai-me-hoac-luc-chi-nam": {
        "ten_truyen": "cham-rai-me-hoac-luc-chi-nam",
        "link_truyen": "https://truyenfull.io/cham-rai-me-hoac-luc-chi-nam/",
        "ten_truyen_full": "Chậm Rãi Mê Hoặc - Lục Chi Nam",
        "tac_gia": "Lục Chi Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: đô thị, mối tình đầu, nữ chính có bệnh tâm lý, từng bước chữa lành, Happy Ending\n <br/>\n <br/>\n Nam chính: Thẩm Phong, xuất thân trong gia đình quân đội, giám đốc công ty đầu tư mạo hiểm\n <br/>\n <br/>\n Nữ chính: Doãn Tang, cô gái mồ côi người dân tộc Miêu, nhà văn, chủ một xưởng thêu thủ công\n <br/>\n <br/>\n - --------------\n <br/>\n <br/>\n Năm 14 tuổi, Doãn Tang được ông nội Thẩm đem về Bắc Kinh từ làng của người Miêu, nhận cô là cháu gái, nuôi cô ăn học.\n <br/>\n <br/>\n Cũng năm 14 tuổi, Doãn Tang bắt đầu yêu Thẩm Phong. Anh chính là mặt trời rực rỡ chiếu sáng những tháng ngày ảm đạm của thiếu nữ người Miêu đang lạc lõng ở nơi phố thị.\n <br/>\n <br/>\n Thẩm Phong năm 19 tuổi không ngừng tự nhắc nhở bản thân rằng anh không thể cũng không bao giờ yêu một thiếu nữ như Doãn Tang, không phải vì anh câu nệ xuất thân, nhưng là vì trong mắt anh, Doãn Tang còn quá nhỏ, cũng quá tuỳ hứng để hiểu được tình yêu nghiêm túc là như thế nào.\n <br/>\n <br/>\n Cuối cùng, Doãn Tang và Thẩm Phong vẫn bị số phận cột chặt bằng một tờ giấy kết hôn, mà với Doãn Tang, đây là kết quả của một quá trình ủ mưu và đánh cược đầy may rủi.\n <br/>\n <br/>\n Thế nhưng Doãn Tang không ngờ, bên trong sự tỉnh táo của Thẩm Phong lại là tình cảm sâu đến mức không ai ngờ tới, nó bị che giấu dưới lớp vỏ bình tĩnh. Thẩm Phong đi từ sự chán ghét khi bị một đứa con gái người Miêu gầy gò suy dinh dưỡng chen ngang vào cuộc sống bằng phẳng, cho đến sự sợ hãi khi nhận ra mình vô thức chăm sóc cho người con gái ấy, cuối cùng là sự đầu hàng khi đối diện với tình cảm của chính mình.\n <br/>\n <br/>\n Cả câu chuyện là quá trình cả hai dần lấy lại sự cân bằng cho cuộc hôn nhân của chính mình. Thẩm Phong dành tất cả sự kiên nhẫn để bao dung và che chở cho Doãn Tang, cũng dành tất cả sự chân thành để chữa lành những tổn thương tâm lý mà cô đã một mình chịu đựng.\n <br/>\n <br/>\n “Tang Tang, không cần biết trước đây giữa chúng ta là do định mệnh hay do hiểu lầm, con đường anh và em đã đi qua quả thật rất dài, cũng rất long đong. Trên đoạn đường này, em không dễ chịu, anh cũng chẳng vui vẻ. Nhưng cũng do anh, anh không đủ thông minh để nhận ra tình cảm anh dành cho em, coi như anh gieo gió gặt bão, tự làm tự chịu. Cho đến khi anh nhận ra, thì giữa chúng ta đã có quá nhiều khúc mắc. Có lẽ anh hơi vội vàng, muốn nhanh chóng tháo gỡ những khúc mắc này trong thời gian quá ngắn, bây giờ anh sẽ bình tâm suy nghĩ lại phương thức giải quyết chúng.”\n <br/>\n <br/>\n “Doãn Tang, trong hai người nhất định phải có một người chịu cúi đầu. Anh cao hơn em, nếu anh không cúi đầu thì còn phải chờ em nhón chân đến khi nào?”.\n</div>\n",
        "rating_value": 7.8
    },
    "truong-ty-nhu-me-trach-an": {
        "ten_truyen": "truong-ty-nhu-me-trach-an",
        "link_truyen": "https://truyenfull.io/truong-ty-nhu-me-trach-an/",
        "ten_truyen_full": "Trưởng Tỷ Như Mẹ - Trạch Ân",
        "tac_gia": "Trạch Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Muội muội ta đã bỏ trốn cùng một thư sinh nghèo khổ. Vị hôn phu lạnh lùng của nàng phá cửa xông vào, hắn yêu cầu ta phải thay thế vị trí của muội ấy.\n <br/>\n <br/>\n Ta sợ đến mức nắm chặt đai lưng, liên tục cầu xin: \"Muội phu, sao có thể đổ chuyện này lên đầu ta được chứ?\"\n <br/>\n <br/>\n Đôi mắt của hắn như hai giọt chu sa đỏ thắm, tựa như m.á.u, giọng điệu không chút cảm xúc: \"Trưởng tỷ như mẹ, oan có đầu, nợ có chủ.\"\n <br/>\n <br/>\n \"Ngươi muốn tự mình đi, hay để ta phải lôi ngươi đi?\"\n <br/>\n <br/>\n Thật kích thích, chẳng phải đây chính là loại tình tiết cưỡng đoạt trong truyện kể hay sao?\n <br/>\n <br/>\n Đấu với hắn như trứng chọi đá, ta định bước xuống giường thì phát hiện chiếc quần bông duy nhất trong nhà đã bị muội muội mặc đi mất, chỉ đành nằm lại trên giường, thở dài: “Thôi, trời lạnh thế này, chi bằng khỏi phải động đậy nữa.”\n <br/>\n <br/>\n \"Ngươi muốn đoạt thì cứ đoạt đi, nhanh lên, tranh thủ chăn vẫn còn ấm...\"\n</div>\n",
        "rating_value": 5.0
    },
    "vi-nang-ta-khong-ngai-luan-hoi": {
        "ten_truyen": "vi-nang-ta-khong-ngai-luan-hoi",
        "link_truyen": "https://truyenfull.io/vi-nang-ta-khong-ngai-luan-hoi/",
        "ten_truyen_full": "Vì Nàng, Ta Không Ngại Luân Hồi",
        "tac_gia": "Tiểu Thất Tế Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta từng bị người khác đánh cắp tiên tủy từ mười vạn năm trước.\n <br/>\n <br/>\n Trong những năm tháng nghèo khó lụn bại chốn nhân gian, ta chẳng hề hay biết, có kẻ ôm tiên tủy của ta mà sống thịnh vượng nơi Thiên giới.\n <br/>\n <br/>\n Mãi cho đến khi ta gặp Thần nữ Minh Hoa, một người tài sắc kinh diễm, lúc đó tiên tủy mới nhận chủ, tự động trở về cơ thể ta.\n <br/>\n <br/>\n Minh Hoa lại khăng khăng cho rằng ta là kẻ phàm trần thấp hèn, trộm đi tiên tủy của nàng.\n <br/>\n <br/>\n Nàng dựa vào Thần quân chống lưng, phế đi đôi chân ta, rồi ném ta vào Quỷ Vực để làm mồi cho ác quỷ.\n <br/>\n <br/>\n Ngày ta khôi phục ký ức, ta trở lại Thiên giới, đem Minh Hoa đang tuyệt vọng và kinh hoàng giẫm dưới chân, cười mà hỏi:\n <br/>\n <br/>\n \"Chạy đi đâu? Đã dùng đồ của bản Điện hạ suốt bao nhiêu năm, cớ sao không nói một lời cảm tạ?\"\n <br/>\n <br/>\n ...\n</div>\n",
        "rating_value": 9.3
    },
    "sau-khi-biet-minh-la-nu-phu-toi-chi-muon-song-sot": {
        "ten_truyen": "sau-khi-biet-minh-la-nu-phu-toi-chi-muon-song-sot",
        "link_truyen": "https://truyenfull.io/sau-khi-biet-minh-la-nu-phu-toi-chi-muon-song-sot/",
        "ten_truyen_full": "Sau Khi Biết Mình Là Nữ Phụ, Tôi Chỉ Muốn Sống Sót",
        "tac_gia": "Khai Tâm Đích Bất Cao Hứng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi biết mình chính là nhân vật nữ phụ độc ác!\n <br/>\n <br/>\n Từ lần đầu tiên bị người ta cố ý xô ngã, tôi đã nhận ra mình là nhân vật nữ phụ trong một cuốn tiểu thuyết ngôn tình sủng ngọt. Một cô gái cô độc và u ám, luôn ghen tị, tìm mọi cách để hãm hại nữ chính.\n <br/>\n <br/>\n Sau nhiều lần tự tìm đường chết, cuối cùng tôi chết thật.\n <br/>\n <br/>\n Vì vậy, tôi quyết định buông xuôi tất cả, kệ nó đi.\n <br/>\n <br/>\n Bố mẹ cho cô ta, tài sản cũng để cho cô ta, em trai cũng cho cô ta nốt, ngay cả nam chính cũng thế. Đều cho cô ta!\n <br/>\n <br/>\n Sau khi biết được cốt truyện, tôi trở nên bình thản hơn, không còn ép buộc bản thân nữa.\n <br/>\n <br/>\n Kết quả học tập mãi ở mức trung bình khá? Không sao, tôi mặc kệ!\n <br/>\n <br/>\n Bố mẹ cưng con nuôi hơn con ruột? Không sao, tôi mặc kệ!\n <br/>\n <br/>\n Bị em ruột hãm hại? Chuyện nhỏ, tôi mặc kệ luôn.\n <br/>\n <br/>\n Bạn bè bắt đầu xa lánh ư? Cũng chẳng phải vấn đề gì to tát, mặc kệ!\n <br/>\n <br/>\n Bị bắt nạt ở trường? Không sao, tôi sẽ báo cảnh sát!\n <br/>\n <br/>\n Chỉ cần giữ được mạng chó này là được rồi.\n</div>\n",
        "rating_value": 9.0
    },
    "hoang-tuoc-vu-minh-khai-da-hop": {
        "ten_truyen": "hoang-tuoc-vu-minh-khai-da-hop",
        "link_truyen": "https://truyenfull.io/hoang-tuoc-vu-minh-khai-da-hop/",
        "ten_truyen_full": "Hoàng Tước Vũ - Minh Khai Dạ Hợp",
        "tac_gia": "Minh Khai Dạ Hợp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lục Tây Lăng lơ đãng ném vụ việc đó sang cho trợ lý, quay đầu mà quên mất đi, để người khác tự tổ chức mọi thứ.\n <br/>\n <br/>\n Một tháng trôi qua, anh mới bất chợt gợi mình, chợt hiểu rằng anh cần phải thực hiện một hành động lương tâm và thăm cô. Cô bé đứng ngoài vườn hoa, nghe thấy tiếng bước chân, cô quay đầu lại.\n <br/>\n <br/>\n Trong tay cô, còn cầm một cây rau mới hái. Khu vườn mà anh từng bỏ quên, không hề có ý định trồng hoa, bây giờ lại trở thành một khu vườn rau xanh tươi ngát dưới bàn tay tài hoa của cô.\n</div>\n",
        "rating_value": 8.5
    },
    "cam-do-the-than-anh-trang-sang-cua-tu-tong": {
        "ten_truyen": "cam-do-the-than-anh-trang-sang-cua-tu-tong",
        "link_truyen": "https://truyenfull.io/cam-do-the-than-anh-trang-sang-cua-tu-tong/",
        "ten_truyen_full": "Cám Dỗ! Thế Thân Ánh Trăng Sáng Của Từ Tổng",
        "tac_gia": "Bạch Tô Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bạch Tô Nguyệt\n <br/>\n <br/>\n Thể loại: Tiểu Thuyết, Ngôn Tình, Đô Thị, Nữ Cường, Vả Mặt, HE, Hiện Đại, Ngược, Cường Thủ Hào Đoạt, Ngược Luyến Tàn Tâm, Hào Môn Thế Gia, Ngược Nữ, Ngược Nam, Tổng Tài, Cưới Trước Yêu Sau, Truy Thê\n <br/>\n <br/>\n Team dịch: Tâm Trầm Hương Uyển\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Sau khi kết hôn, Tô Dương từ cô gái vô danh bỗng trở thành phu nhân nhà họ Từ được bao người ngưỡng mộ. Nhưng khi bạch nguyệt quang của Từ Lập Trạch trở về, cô mới nhận ra mình chỉ là kẻ thế thân.\n <br/>\n <br/>\n Đưa đơn ly hôn, cô bình thản nói: “Từ thiếu, chia tay trong hòa bình nhé!”\n <br/>\n <br/>\n Không lâu sau, cả Hải Thành đều xôn xao chuyện Từ đại thiếu gia ngàn dặm truy vợ.\n</div>\n",
        "rating_value": 9.0
    },
    "ngam-trang-nhat-khoi-tieu-tay-binh": {
        "ten_truyen": "ngam-trang-nhat-khoi-tieu-tay-binh",
        "link_truyen": "https://truyenfull.io/ngam-trang-nhat-khoi-tieu-tay-binh/",
        "ten_truyen_full": "Ngắm Trăng - Nhất Khối Tiểu Tây Bính",
        "tac_gia": "Nhất Khối Tiểu Tây Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Khối TIểu Tây Bính\n <br/>\n <br/>\n Tran / Editor: AI_Qủa Cóc\n <br/>\n <br/>\n Beta: AI_Gerbera\n <br/>\n <br/>\n Thể loại: Hiện đại, HE, Sủng Ngọt, 18+, Sắc, Sạch, Nhẹ nhàng\n <br/>\n <br/>\n Độ dài: 90\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Nghệ sĩ dương cầm cao lĩnh chi hoa (*) x Người đẹp phóng khoáng tùy ý.\n <br/>\n <br/>\n Châu Ánh Hi x Lê Phù.\n <br/>\n <br/>\n Trong mắt người ngoài, Châu Ánh Hi là nghệ sĩ dương cầm thanh tao tuấn tú cô độc, hoàn mỹ không tỳ vết. Nhưng chỉ có Lê Phù biết, anh muốn làm bề tôi dưới váy của cô biết nhường nào.\n <br/>\n <br/>\n “Khi em ngắm trăng, thì anh đã đến bên cạnh em.”\n <br/>\n <br/>\n *Song C/1v1/Motif nam chính tuấn tú lạnh lùng phát điên sau khi nữ chính lâm trận bỏ chạy.\n <br/>\n <br/>\n (*) Cao lĩnh chi hoa: Đóa hoa trên núi cao. Người đẹp như hoa như ngọc nhưng lạnh lùng.\n</div>\n",
        "rating_value": 10.0
    },
    "nu-quan-giao-trong-nguc-giam-nam": {
        "ten_truyen": "nu-quan-giao-trong-nguc-giam-nam",
        "link_truyen": "https://truyenfull.io/nu-quan-giao-trong-nguc-giam-nam/",
        "ten_truyen_full": "Nữ Quản Giáo Trong Ngục Giam Nam",
        "tac_gia": "Dưới Ánh Trăng Kéo Dài",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nhà giam nam ở địa phương hẻo lánh.\n <br/>\n <br/>\n Chỉ có Bạch Thiến Thiến là nữ.\n <br/>\n <br/>\n Nơi này tràn đầy tội ác, bạo lực, dâm loạn.\n <br/>\n <br/>\n Điên cuồng làm người tuyệt vọng.\n <br/>\n <br/>\n Huống chi trong thảo nguyên xanh đột nhiên có thêm một mạt hồng, đúng là sói nhiều thịt ít.\n <br/>\n <br/>\n Có người hỏi: Cả ngày bị một đám đàn ông đẹp trai chằm chằm có cảm giác gì?\n <br/>\n <br/>\n Có lẽ bất kỳ người phụ nữ nào cũng sẽ cảm thấy lòng hư vinh tăng vọt.\n <br/>\n <br/>\n Bạch Thiến Thiến trầm mặc một lát, đầy kinh nghiệm cảm thán: Mỹ nam toàn đám biến thái. Một con thỏ trắng nhỏ, rơi vào động hổ hang sói. Hậu quả là gì? Xác định bị ăn đến cặn bã không thừa.\n <br/>\n <br/>\n Nếu bị khi dễ tàn nhẫn thì sao?\n <br/>\n <br/>\n Bạch Thiến Thiến cười lạnh: Con thỏ nóng nảy cũng cắn người!!\n</div>\n",
        "rating_value": 7.3
    },
    "nghien-lam-tho-tuc-a-phi-a": {
        "ten_truyen": "nghien-lam-tho-tuc-a-phi-a",
        "link_truyen": "https://truyenfull.io/nghien-lam-tho-tuc-a-phi-a/",
        "ten_truyen_full": "Nghiện Làm (Thô Tục) - A Phì A",
        "tac_gia": "A Phì A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Phiên bản này chắc chắn mọi người sẽ thích. He he\n <br/>\n <br/>\n Tống Lương ở thành phố có kinh doanh một cửa hàng sửa xe. Một ngày nọ nhận được điện thoại báo rằng anh em tốt của anh đã chết, để lại lời dặn dò cho anh là chăm sóc vợ sắp cưới của hắn.\n <br/>\n <br/>\n Chăm qua chăm lại, người kia lại thành bà xã của anh.\n <br/>\n <br/>\n .....\n <br/>\n <br/>\n Ngày thứ ba mang Hướng Chu về nhà, anh ngửi thấy mùi nước dâm của phụ nữ trên gối ngủ của mình.\n <br/>\n <br/>\n Đó là nước của Hướng Chu nhân lúc anh ra ngoài mà ngồi trên giường nghĩ tới anh tự an ủi rồi để lại...\n</div>\n",
        "rating_value": 7.5
    },
    "gio-lua-qua-ke-tay-gio-lua-qua-ke-tay": {
        "ten_truyen": "gio-lua-qua-ke-tay-gio-lua-qua-ke-tay",
        "link_truyen": "https://truyenfull.io/gio-lua-qua-ke-tay-gio-lua-qua-ke-tay/",
        "ten_truyen_full": "Gió Lùa Qua Kẽ Tay - lonely god",
        "tac_gia": "lonely god",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lần đầu tiên gặp nhau,\n <br/>\n <br/>\n Anh kề sát bên tai cô, nhỏ giọng hỏi: “20 vạn?”\n <br/>\n <br/>\n Cô ngây ngốc, lại kỹ lưỡng đánh giá anh một lần nữa, mới biết anh không phải là đối tượng tốt nhất để yêu đương.\n <br/>\n <br/>\n Anh tưởng cô chê giá quá thấp nên tăng đến 30 vạn.\n <br/>\n <br/>\n Cô lấy lại tinh thần, nghĩ rằng trên thế giới này quá ít người vừa mắt mình, vừa mắt mà còn đẹp trai lại càng ít, bản thân không chút lỗ lã, nếu như bỏ qua người trước mắt này, có lẽ năm mới sẽ còn độc thân, cùng lắm là để dành tiền mà anh cho, trước khi rời đi trả hết lại cho anh không thiếu một đồng là được, cô cười khẽ nói: “Chốt kèo.”\n</div>\n",
        "rating_value": 9.0
    },
    "gap-duoc-em-o-nhung-nam-thang-tuoi-dep-nhat": {
        "ten_truyen": "gap-duoc-em-o-nhung-nam-thang-tuoi-dep-nhat",
        "link_truyen": "https://truyenfull.io/gap-duoc-em-o-nhung-nam-thang-tuoi-dep-nhat/",
        "ten_truyen_full": "Gặp Được Em Ở Những Năm Tháng Tươi Đẹp Nhất",
        "tac_gia": "Phá Cố Chỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Từ Hoãn là một cô gái ít nói, thích thẩm du.\n <br/>\n <br/>\n Sau đó....\n <br/>\n <br/>\n \"Sao em lại nhiều nước vậy hả?\"\n <br/>\n <br/>\n \"Để tôi làm em thoải mái nhé?\"\n <br/>\n <br/>\n Giang Quyết chết mê chết mệt “tiểu Từ Hoãn”\n <br/>\n <br/>\n Vừa hồng lại vừa mềm\n <br/>\n <br/>\n Lại còn cực kỳ nhạy cảm, chỉ cần chạm nhẹ đã rỉ nước.\n</div>\n",
        "rating_value": 8.0
    },
    "chi-yeu-rieng-minh-em-da-tu-san": {
        "ten_truyen": "chi-yeu-rieng-minh-em-da-tu-san",
        "link_truyen": "https://truyenfull.io/chi-yeu-rieng-minh-em-da-tu-san/",
        "ten_truyen_full": "Chỉ Yêu Riêng Mình Em - Dạ Tử Sân",
        "tac_gia": "Dạ Tử Sân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nghe đồn rằng Lục Thời Kì là một người theo chủ nghĩa không kết hôn. Trong một lần ở riêng với nhau, Khương Ngưng đã bày tỏ mong muốn chỉ yêu đương chứ không muốn kết hôn.\n <br/>\n <br/>\n Hai người trò chuyện rất vui vẻ, tâm đầu ý hợp, vô tình đã trò chuyện ‘tới tận khách sạn’.\n <br/>\n <br/>\n Từ đó, cô bắt đầu mối tình bí mật với Lục Thời Kì – ông chủ của tập đoàn Lục thị.\n <br/>\n <br/>\n Khương Ngưng cảm thấy, với năng lực của mình thì sớm muộn gì cô cũng sẽ đưa Lục Thời Kỳ theo chủ nghĩa không kết hôn về nhà!\n <br/>\n <br/>\n Tuy nhiên không lâu sau, Khương Ngưng bất ngờ mang thai.\n <br/>\n <br/>\n Cô vẫn chưa thể chinh phục được Lục Thời Kì, lo lắng người đàn ông sẽ không cho đứa bé chào đời, Khương Ngưng quyết định mang theo đứa con trong bụng bỏ trốn, tiếp tục về nhà làm thiên kim tiểu thư được nuông chiều.\n <br/>\n <br/>\n Sau khi sinh em bé, Khương Ngưng mới nhận ra rằng kết hôn với một người chán ngắt như Lục Thời Kì đâu có thể sánh bằng cuộc sống hiện tại của cô được chứ?\n <br/>\n <br/>\n Ngày thường con trai được bảo mẫu và người giúp việc chăm sóc, mỗi ngày cô chỉ cần bế con âu yếm hôn hít, còn có thể nghe thấy đứa trẻ giống Lục Thời Kì vùi vào cổ cô nũng nịu gọi mẹ, cuộc sống thật là sung sướng!\n <br/>\n <br/>\n [2] Lục Thời Kì được bạn của anh là Thẩm Yến nhờ đến trường mẫu giáo đón đứa cháu trai của anh ấy.\n <br/>\n <br/>\n Trong trường mẫu giáo, đứa trẻ ôm cổ Lục Thời Kì: “Chú ơi, chú giống người bố trong ảnh của cháu quá!”\n <br/>\n <br/>\n “Bố của cháu sao không đến trường đón cháu tan học?”\n <br/>\n <br/>\n Đứa trẻ chỉ lên trời, làm động tác im lặng: “Bố cháu mất rồi, không đến được ạ.”\n <br/>\n <br/>\n Lục Thời Kì nhất thời cảm thấy đứa trẻ thật tội nghiệp.\n <br/>\n <br/>\n [3] Lục Thời Kỳ đưa đứa trẻ về nhà, phát hiện một bức tường ảnh trong phòng khách nhà cậu bé.\n <br/>\n <br/>\n Trong ảnh, anh nhìn thấy người phụ nữ bốn năm trước đột nhiên xông vào thế giới của anh, làm xáo trộn tâm trí anh, sau đó đột nhiên biến mất —— Khương Ngưng.\n <br/>\n <br/>\n Hóa ra Khương Ngưng là em gái của Thẩm Yến, cô mang họ của mẹ.\n <br/>\n <br/>\n Và người bố đã mất của đứa trẻ đó chính là anh.\n <br/>\n <br/>\n Khương Ngưng vui vẻ tham dự Tuần lễ thời trang cao cấp Paris về, tự hào vì mình đã có thêm một chiếc váy yêu thích.\n <br/>\n <br/>\n Lúc mở cửa ra, cô nhìn thấy Lục Thời Kì phiên bản lớn và Lục Thời Kì phiên bản nhỏ đang đứng trong phòng khách, Lục Thời Kì phiên bản lớn đang nhìn cô bằng ánh mắt rất nguy hiểm.\n <br/>\n <br/>\n 【Giới thiệu ngắn gọn 】\n <br/>\n <br/>\n Đại tiểu thư tán tỉnh người ta rồi phát hiện mình có thai nên đã bỏ trốn, quyết định sinh con và sống một cuộc sống nhàn nhã, kết quả bố của đứa trẻ bất ngờ đến tận cửa quỳ xuống xin được ở rể (giỡn thôi)\n <br/>\n <br/>\n ※ Song C, chênh lệch nhau 5 tuổi\n <br/>\n <br/>\n ※ Em bé vẫn theo họ mẹ\n</div>\n",
        "rating_value": 8.8
    },
    "dao-goc-tuong-a-phi-a": {
        "ten_truyen": "dao-goc-tuong-a-phi-a",
        "link_truyen": "https://truyenfull.io/dao-goc-tuong-a-phi-a/",
        "ten_truyen_full": "Đào Góc Tường - A Phì A",
        "tac_gia": "A Phì A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tiền Ngân Tử đã ở bên Ngụy Tiêu suốt hai năm, dù biết trong lòng anh ta có một bóng hình không thể nào quên được, cô vẫn sẵn lòng làm người thay thế, mặc cho Ngụy Tiêu sỉ nhục, cô vẫn cam chịu, không bao giờ phản kháng lời nào của anh ta.\n <br/>\n <br/>\n Trong đám bạn, ai cũng biết Tiền Ngân Tử không thể rời bỏ Ngụy Tiêu, cô yêu anh ta đến mức tận xương tủy.\n <br/>\n <br/>\n Một thời gian sau, Tiền Ngân Tử lại sắp kết hôn với Kỷ Diễm, người bạn thân của Ngụy Tiêu.\n <br/>\n <br/>\n Từ một đêm tình cờ trở thành mỗi ngày bên nhau, và cuối cùng là trở thành vợ chồng hợp pháp.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Kỷ Diễm: Ngụy Tiêu, tôi mong cậu làm phù rể trong đám cưới của tôi và vợ tôi. Nếu cậu biết trân trọng, làm gì có chuyện tôi được thay thế cậu.\n <br/>\n <br/>\n Ngụy Tiêu: … Cậu đi chết đi.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Trong mắt nữ chính, bạn tình trở thành người chồng chính thức.\n <br/>\n <br/>\n Trong mắt nam chính, nam phụ đã cướp vị trí vốn là của mình.\n <br/>\n <br/>\n Trong mắt nam phụ, anh ta nghĩ rằng: “Chết tiệt, nhà của tôi bị trộm ghé thăm rồi.”\n <br/>\n <br/>\n Lưu ý từ tác giả:\n <br/>\n Cả hai đều là lần đầu. Nữ chính vẫn sạch, làm người thay thế có lý do.\n</div>\n",
        "rating_value": 7.1
    },
    "cung-soi-can-ke-ngon": {
        "ten_truyen": "cung-soi-can-ke-ngon",
        "link_truyen": "https://truyenfull.io/cung-soi-can-ke-ngon/",
        "ten_truyen_full": "Cùng Sói Cận Kề - Ngôn",
        "tac_gia": "Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Di Di khóc lóc nói: “Mau ra ngoài, đau muốn chết.”Chiếu Dã nói: “Nhịn một chút.”Di Di chịu không nổi: “Ư hu hu, chia tay đi, kích cỡ chúng ta không phù hợp.”Chiếu Dã chậm rãi lùi ra một chút, ánh mắt trùng xuống. Một lúc lâu sau mới nói: “Ngoài cái này ra, em nói gì đều có thể.”Di Di ý thức được mình nói sai rồi.Đã sớm nghe nói, tình yêu của loài sói cực kỳ trung thành, cả đời chỉ có một bạn tình. Nếu hắn lựa chọn ai, cả đời cũng chỉ bảo vệ bạn tình đó.【 đọc nhắc nhở 】Trung khuyển x nhuyễn manhNam chủ là sói, nữ chủ là thỏ, ngày thường đều là hình người.Ngày ngày bên nhau bình thường.Lên sóng có người // thú play, không hợp hãy bỏ qua.\n</div>\n",
        "rating_value": 8.6
    }
}