{
    "noi-ay-co-anh": {
        "ten_truyen": "noi-ay-co-anh",
        "link_truyen": "https://truyenfull.io/noi-ay-co-anh/",
        "ten_truyen_full": "Nơi Ấy Có Anh",
        "tac_gia": "Granty",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Granty\n <br/>\n <br/>\n Thể loại: Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Anh là vì sao sáng trên bầu trời\n <br/>\n Rực rỡ và huy hoàng\n <br/>\n Em chỉ là một cọng cỏ dại duới mặt đất\n <br/>\n Thấp bé và hèn mọn\n <br/>\n Nhưng vì sao kia luôn đơn độc\n <br/>\n Dù rằng xung quanh nó có nhiều ngôi sao quay quanh\n <br/>\n Cho nên anh thích nhìn mạnh mẽ vươn lên\n <br/>\n Sự bất khuất của cọng cỏ dại là em\n <br/>\n Vì thế\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Anh Yêu Em\n</div>\n",
        "rating_value": 7.5
    },
    "song-lai-lam-me-ke-cua-chong-cu": {
        "ten_truyen": "song-lai-lam-me-ke-cua-chong-cu",
        "link_truyen": "https://truyenfull.io/song-lai-lam-me-ke-cua-chong-cu/",
        "ten_truyen_full": "Sống Lại Làm Mẹ Kế Của Chồng Cũ",
        "tac_gia": "Nhiên Hạ Chi Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu truyện \"\n <b>\n  Sống lại làm mẹ kế của chồng cũ\"\n </b>\n :​\n <br/>\n <br/>\n Diệp gia từng có một Diệp tiểu thư tri thư đạt lễ, dung mạo khuynh thành, chỉ tiếc năm mười bốn tuổi lại bị ngã mà hủy dung.\n <br/>\n <br/>\n Vị hôn phu của nàng là thế tử phủ Chiến Bắc vương, hôn ước của hai nhà được định ra từ khi còn nhỏ. Nghe tin Diệp tiểu thư bị hủy dung nhưng thế tử lại không hủy hôn ước, người đời đều khen thế tử là người có tình có nghĩa.\n <br/>\n <br/>\n Năm mười tám tuổi Diệp tiểu thư lên kiệu hoa, gả vào Chiến Bắc vương phủ làm thế tử phi, mang theo đồ cưới phong phú mà người mẹ là con gái thương gia để lại. Người đời đều nghĩ Diệp tiểu thư cuối cùng cũng gả cho một lang quân như ý, Diệp Vãn Tình cũng nghĩ như thế. Sau đại hôn cuộc sống của nàng rất hạnh phúc, phu quân không có mẫu thân, nàng không phải đối mặt với tình cảnh mẹ chồng nàng dâu, cũng không lo việc xích mích giữa muội muội hay tỷ tỷ của chồng.\n <br/>\n <br/>\n Trong phủ chỉ có một trưởng bối duy nhất là Chiến Bắc vương, nhưng hàng năm Chiến Bắc vương đều đóng quân ở biên giới, rất ít khi về nhà.\n <br/>\n <br/>\n Gả đi được nửa năm, Chiến Bắc vương đột ngột qua đời do gặp phải kẻ xấu ám sát. Thế tử kế thừa tước vị của Chiến Bắc vương, trở thành vương gia, Diệp Vãn Tình cũng từ một thể tử phi trở thành một vương phi cao quý. Một thời gian sau Diệp Vãn Tình có thai, nàng đã vô cùng hạnh phúc và vui mừng, chỉ cần sinh ra một đứa bé trai kế thừa hương hỏa cho phu quân là nàng đã hoàn thành trách nhiệm của một người phụ nữ. Từ nay về sau cuộc đời nàng hạnh phúc viên mãn rồi.\n <br/>\n <br/>\n Nhưng niềm vui ngắn chẳng tày gang, khi Diệp Vãn Tình mang thai đến tháng thứ sáu, nàng lại kinh hoàng phát hiện ra Nhược Tuyết- nha hoàn thân cận nhất mà nàng vẫn luôn coi như tỷ muội ruột thịt cũng mang thai hai tháng. Sau khi Diệp Vãn Tình tra hỏi, Nhược Tuyết với nước mắt ngắn nước mắt dài mà thừa nhận cái thai này là của phu quân nàng!\n <br/>\n <br/>\n Hai người, một là nha hoàn thân cận như tỷ muội ruột thịt, một là phu quân của nàng lại phản bội nàng, lén lút gian díu với nhau trong thời gian nàng mang thai!\n</div>\n",
        "rating_value": 7.9
    },
    "anh-den-cung-anh-sao-troi": {
        "ten_truyen": "anh-den-cung-anh-sao-troi",
        "link_truyen": "https://truyenfull.io/anh-den-cung-anh-sao-troi/",
        "ten_truyen_full": "Anh Đến Cùng Ánh Sao Trời",
        "tac_gia": "Bắc Phong Vị Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giản Thủ luôn sống trong nỗi ám ảnh và sợ hãi vô hình khi vô tình cô là người sống sót duy nhất và cũng là nhân chứng của một vụ thảm sát 10 năm trước mà cha, mẹ cô chính là một trong những nạn nhân. 10 năm sau, với thân hình bốc lửa, gương mặt xinh đẹp cùng với sự chống lưng của người anh trai mà Giản Thù căm ghét vì anh ta đã bỏ rơi cô và cha, mẹ trong vụ thảm sát năm ấy, cô đã trở thành một diễn viên tiềm năng.\n <br/>\n <br/>\n Trong giới giải trí vô vàn những mưu tính cạm bẫy, đặc biệt là sự chèn ép của ngôi sao Tần Khả Khả đã làm cho cuộc sống của cô càng trở nên bế tắc, tuyệt vọng. Nhưng ngay lúc cuộc sống của Giản Thù đen tối cô vô tình gặp lại Phó Thời Lẫm, người cảnh sát năm xưa đã điều tra vụ thảm án năm đó, anh đến đúng lúc như một ánh sao trời cứu rỗi linh hồn cô.\n <br/>\n <br/>\n Để có được sự chú ý của anh cảnh sát lạnh lùng, dũng mãnh kia, Giản Thù đã phải trải qua bao nhiêu điều khó khăn đặc biệt là việc đối phó với ngôi sao đỏng đảnh Tần Khả Khả. Còn Phó Thời Lẫm, nhiệm vụ của anh chỉ dừng lại ở việc bảo vệ nhân chứng cuối cùng cũng như điều tra ra kẻ thủ ác năm xưa.\n <br/>\n <br/>\n Liệu hai người họ sẽ đến với nhau như nào?\n</div>\n",
        "rating_value": 7.8
    },
    "tu-thieu-doc-sung-vo-moi": {
        "ten_truyen": "tu-thieu-doc-sung-vo-moi",
        "link_truyen": "https://truyenfull.io/tu-thieu-doc-sung-vo-moi/",
        "ten_truyen_full": "Tư Thiếu Độc Sủng Vợ Mới",
        "tac_gia": "Yêu Cửu Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Yêu Cửu Dạ\n <br/>\n Thể loại: Ngôn tình hiện đại, quân nhân, 1V1, sủng văn, náo nhiệt, không có hiểu lầm, không có người thứ ba.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Cô trêu chọc anh, chỉ bằng một câu nói.\n <br/>\n <br/>\n Anh cưng chiều cô, dùng cả một đời!\n <br/>\n <br/>\n Ba năm trước, ma xui quỷ khiến cô lại bày ra dáng vẻ bất mãn, anh không nói một lời khiến cô mất hết thể diện.\n <br/>\n <br/>\n Ba năm sau anh lại thuận theo ý trời mà trở thành chồng cô.\n <br/>\n <br/>\n Anh sủng cô, nuông chiều cô, bảo vệ cô, nhưng cũng không hề yêu cô. Tình địch ập đến, cô ngạo nghễ mà ra đi.\n <br/>\n <br/>\n Ba tháng sau, ở nơi đất khách, anh nhìn chằm chằm vào phần bụng dưới hơi nhô ra của cô, tương tư thành bệnh, tức giận dâng trào, cô lại trưng ra vẻ mặt vô tội.\n <br/>\n <br/>\n “Nếu em nói đây là do em mập lên, anh tin không?”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Tư phu nhân cầm quân phục, nhìn thấy bộ quân phục của Tư thiếu chân cũng không hé ra được, Tư thiếu nở nụ cười kì dị: “Anh có cách để cho em không thể nào khép chân lại được, em muốn thử không?”\n <br/>\n <br/>\n Tư phu nhân: “...”\n</div>\n",
        "rating_value": 8.8
    },
    "thien-gioi-bao-bao-khong-choc-noi-daddy-tong-tai": {
        "ten_truyen": "thien-gioi-bao-bao-khong-choc-noi-daddy-tong-tai",
        "link_truyen": "https://truyenfull.io/thien-gioi-bao-bao-khong-choc-noi-daddy-tong-tai/",
        "ten_truyen_full": "Thiên Giới Bảo Bảo: Không Chọc Nổi Daddy Tổng Tài",
        "tac_gia": "Đinh Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đinh Thần\n <br/>\n <br/>\n Thể loại: Ngôn tình hiện đại, hào môn thế gia, tiền hôn hậu ái, nam chính phúc hắc, nữ chính từng ở tù…\n <br/>\n <br/>\n Văn Án: Là một nữ sinh có sáng lạng nhất Khoa Y, cô tìm được người đàn ông cao quý nhất Hoa thành và sinh ra một đứa con đáng yêu.\n <br/>\n <br/>\n Nhưng mà, bị người thân hãm hại, nháy mắt cô bị đưa vào tù, đứa trẻ sinh non kia cũng không rõ tung tích.\n <br/>\n <br/>\n Bốn năm sau, sau khi ra tù, cô nhìn \"túi sữa nhỏ\" sau lưng người đàn ông và đưa ra văn kiện của luật sư: “Dung Tiên Sinh, tôi muốn nói một chút với anh về quyền nuôi con.”\n <br/>\n <br/>\n Người đàn ông ngồi trên xe lăn đưa ra một bản hợp đồng kết hôn: “Muốn nuôi con thì ký vào đây.”\n <br/>\n <br/>\n Lúc này, \"túi sữa nhỏ\" cầm chiếc thẻ đen nhảy ra: “Mẹ không cần ký tên, con có kho bạc nhỏ, con sẽ nuôi mẹ!”\n <br/>\n <br/>\n Người đàn ông: “...”\n <br/>\n <br/>\n Tiểu tử thúi, dám lấy thẻ đen của anh ra hãm hại anh a!\n</div>\n",
        "rating_value": 6.5
    },
    "anh-mat-em-roi-sao": {
        "ten_truyen": "anh-mat-em-roi-sao",
        "link_truyen": "https://truyenfull.io/anh-mat-em-roi-sao/",
        "ten_truyen_full": "Anh Mất Em Rồi Sao?",
        "tac_gia": "Green Sâu Róm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Green Sâu Róm\n <br/>\n <br/>\n Thể loại: Truyện Teen, khác...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tình yêu vốn dĩ là 0,5+0.5=1. ko phải 1+1=2. Đã là yêu thì phải có tin tưởng!!!\n</div>\n",
        "rating_value": 7.5
    },
    "thien-yet-song-tu-doat-tinh": {
        "ten_truyen": "thien-yet-song-tu-doat-tinh",
        "link_truyen": "https://truyenfull.io/thien-yet-song-tu-doat-tinh/",
        "ten_truyen_full": "(Thiên Yết - Song Tử) Đoạt Tình",
        "tac_gia": "Hoàng Băng Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoàng Băng Hy\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chúng ta từ người nhà trở thành kẻ thù của nhau.\n <br/>\n Anh từ một người anh trai dịu dàng bỗng chốc biến thành con người tàn nhẫn xa lạ.\n <br/>\n Em từ một cô tiểu thư ngây ngô bỗng trở thành một cô gái bị thù hận cùng tổn thương che lấp trái tim.\n <br/>\n Một tình yêu bị cấm đoán bỗng hóa thành hận thù sâu nặng.\n <br/>\n Hai con người tưởng như không dành cho nhau những số phận lại đem họ cột chặt bên nhau.\n <br/>\n <br/>\n *\n <br/>\n \" cả thế giới quay lưng lại với anh, anh cũng không màng tới. Nhưng nếu em quay lưng lại với anh thì chẳng khác gì đẩy anh xuống địa ngục... \"\n <br/>\n <br/>\n *****************************************\n <br/>\n <br/>\n - thể loại: ngược tâm.\n <br/>\n - Couple: Yết - Song - Sư\n</div>\n",
        "rating_value": 8.8
    },
    "hoa-vang-may-do": {
        "ten_truyen": "hoa-vang-may-do",
        "link_truyen": "https://truyenfull.io/hoa-vang-may-do/",
        "ten_truyen_full": "Hoa Vàng Mấy Độ",
        "tac_gia": "Trần Thị Bảo Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trần Thị Bảo Châu\n <br/>\n <br/>\n Thể loại: Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n - Á! Đồ quỷ! Mầy biết tay tao nghe My My!\n <br/>\n Lam Uyên vừa la vừa bước nhanh về chiếc bàn mica. Con mèo mướp giật mình giương đôi mắt xanh lá cây nhìn Uyên, rồi phóng mình chui tuốt xuống gầm giường mang theo gói khô bò cô vừa mua sáng.\n <br/>\n Dậm chân tức tối, Uyên với tay lấy cây chổi lông gà quơ nhanh dưới gầm giường:\n <br/>\n - Có chui ra không nào?\n <br/>\n Con mèo tinh quái vẫn im hơi lặng tiếng. Lam Uyên khom lưng nhìn vào gầm, lòng tức anh ách. Tìm quanh quất không ra vật gì dài hơn cây chổi để có thể quơ trúng… bà cô của cọp, Uyên hầm hừ đi tới đi lui, mồm lẩm bẩm…. Cô tiếc gói khô bò thì ít, nhưng ghét con mèo không bao giờ biết bắt chuột nầy lại nhiều. Hừ, xem ra dì Kiều Mai quý nó hơn cô gấp mười lần.\n <br/>\n Nghĩ như vậy tự dưng chút tủi hờn trong lòng Uyên chợt bùng lên, cô phóng đại cây chổi vào trong, con mèo vọt ra cửa vừa lúc Hưng bước vô...\n</div>\n",
        "rating_value": 2.0
    },
    "ma-giao-chi-chu": {
        "ten_truyen": "ma-giao-chi-chu",
        "link_truyen": "https://truyenfull.io/ma-giao-chi-chu/",
        "ten_truyen_full": "Ma Giáo Chi Chủ",
        "tac_gia": "Thần Thần tiểu thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thần Thần tiểu thiên\n <br/>\n Thể loại: Đam mỹ, hệ thống, xuyên không, võng du...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lục Quân Hi mang theo hệ thống biến dị của trò chơi Kiếm Tam xuyên việt đến thế giới võ hiệp.\n <br/>\n Chỉ có tại đây võ hiệp thế giới trung tướng Minh Giáo phát triển trở thành vi đệ nhất giáo phái, hắn tài năng đạt được cơ hội về nhà.\n <br/>\n Vì về nhà, Lục Quân Hi cắn răng quyết định đem Tây Phương Ma Giáo như mặt trời ban trưa thôn tính.\n <br/>\n Nhưng mà...\n <br/>\n \"Thỉnh hiệp sĩ đầu tiên trở thành Minh Giáo giáo chủ.\"\n <br/>\n Ngọc La Sát: Làm giáo chủ phu nhân chẳng lẽ không tốt?\n <br/>\n Lục Quân Hi:...Ha ha\n <br/>\n <br/>\n cp: Ngọc La Sát x Lục Quân Hi\n <br/>\n <br/>\n Biên tập viên đánh giá: Lục Quân Hi mang theo hệ thống Kiếm Tam biến dị xuyên không, chỉ là nghĩ đem Minh Giáo phát triển thành Ma giáo.\n <br/>\n Hoàn thành nhiệm vụ về nhà, lại tại ngay trạng thái dịch dung cứu Tây Phương Ma Giáo giáo chủ tương lai Ngọc La Sát.\n <br/>\n Từ đó về sau bị Ngọc La Sát dây dưa không dứt, chỉ có thể tại tinh phân trên đường càng đi càng xa.\n <br/>\n Văn này văn phong hoan thoát thoải mái, các võ hiệp thế giới kịch tình bị xảo diệu dung hợp vi một thể.\n <br/>\n Nhất tâm tưởng trở thành Ma Giáo giáo chủ Lục Quân Hi cùng Tây Phương Ma Giáo giáo chủ Ngọc La Sát chi gian tương sát tương ái cảm tình tiến triển.\n <br/>\n P/S: không chắc chắn đúng 100%, có sự giúp đỡ của QT ca ca, google-sama và bản gốc mama\n</div>\n",
        "rating_value": 10.0
    },
    "su-huynh-xin-hay-dung-yen": {
        "ten_truyen": "su-huynh-xin-hay-dung-yen",
        "link_truyen": "https://truyenfull.io/su-huynh-xin-hay-dung-yen/",
        "ten_truyen_full": "Sư Huynh, Xin Hãy Đứng Yên",
        "tac_gia": "Đạm Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đạm Anh\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, HE, 2S, Duyên trời tác hợp, Đoản văn\n <br/>\n <br/>\n Số chương: 3 chương\n <br/>\n <br/>\n Biên tập: Nọc\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Tác giả không viết văn án.\n <br/>\n <br/>\n Tóm tắt từ Nọc:\n <br/>\n <br/>\n Đây là một câu chuyện tình yêu của sư muội và sư huynh.\n <br/>\n <br/>\n CP: Thẩm Triệt X Tô Niệm.\n</div>\n",
        "rating_value": 8.4
    },
    "dai-lao-vai-ac-luon-muon-cuoi-ta-sung-ta": {
        "ten_truyen": "dai-lao-vai-ac-luon-muon-cuoi-ta-sung-ta",
        "link_truyen": "https://truyenfull.io/dai-lao-vai-ac-luon-muon-cuoi-ta-sung-ta/",
        "ten_truyen_full": "Đại Lão Vai Ác Luôn Muốn Cưới Ta Sủng Ta",
        "tac_gia": "Tử Túy Kim Mê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Văn án\n </strong>\n <br/>\n Kiều Tốc Tốc xuyên thành một ‘tấm bia đỡ đạn’ vô danh, bất ngờ phát hiện mình đã kết hôn.\n <br/>\n <br/>\n Anh chồng phản diện chỉ mới gặp một lần vào lúc nhận giấy đăng ký kết hôn ba năm trước, nắm quyền trong tay, giá trị nhan sắc cực cao, hơn nữa còn vô cùng giàu có, là kiểu tiền tiêu như nước cũng không hết được.\n <br/>\n <br/>\n Tốc Tốc cảm thấy hai người dù gì cũng chẳng có tình cảm, phải nghĩ cách để nhanh chóng ly hôn mới được. Thế nên, khi mọi người nghĩ rằng cô sẽ cẩn thận dè dặt, run rẩy mà sống thì cô lại bắt đầu làm mình làm mẩy.\n <br/>\n <br/>\n Ai mà ngờ cô càng phá bao nhiêu thì anh chồng lại càng sủng cô bấy nhiêu. Thấy cô vào giới thượng lưu sống như cá gặp nước, thậm chí còn được tâng lên làm nữ thần, mọi người đều: “...” con mẹ nó đạo lý ở đâu chứ!\n</div>\n",
        "rating_value": 7.6
    },
    "nu-ngu-tru-trong-sinh": {
        "ten_truyen": "nu-ngu-tru-trong-sinh",
        "link_truyen": "https://truyenfull.io/nu-ngu-tru-trong-sinh/",
        "ten_truyen_full": "Nữ Ngụ Trù Trọng Sinh",
        "tac_gia": "Oa Toái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Từ một đại tổng quản Ngự Thiện Phòng xuyên đến hiện đại lại thành một cô gái nghèo túng, Phó Vịnh Hạm vẫn rất bình tĩnh tiếp nhận.\n <br/>\n <br/>\n Có bản lĩnh nấu ăn tuyệt vời còn lo không kiếm ăn được sao?\n <br/>\n <br/>\n Cô có bản lĩnh bảo vệ người thân và bạn bè, vả mặt đám người \"cực phẩm\"!\n <br/>\n <br/>\n Còn cái đồ tham ăn kia suốt ngày theo đuôi... Sắc mặt Phó Vịnh Hạm trầm xuống -- Cô nuôi!\n</div>\n",
        "rating_value": 9.0
    },
    "tieu-tinh-tho-cua-ky-tien-sinh": {
        "ten_truyen": "tieu-tinh-tho-cua-ky-tien-sinh",
        "link_truyen": "https://truyenfull.io/tieu-tinh-tho-cua-ky-tien-sinh/",
        "ten_truyen_full": "Tiểu Tình Thơ Của Kỷ Tiên Sinh",
        "tac_gia": "Tần Nhược Hư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tần Nhược Hư\n <br/>\n <br/>\n Thể loại: Ngôn tình hiện đại, quân nhân, hào môn thế gia, ngược sủng đan xen, cưới trước yêu sau, nữ mạnh mẽ, nam thâm tình, một đời một kiếp....\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Đến bên anh vì cùng đường bí lối lại là bắt đầu cũng là kết thúc khúc ái tính si mê.\n <br/>\n <br/>\n Mở đầu câu chuyện, Kiều Mạn là một trong những thiên kim tiểu thư danh giá nổi tiếng, Kỷ Vân Thâm là hào môn hàng đầu ai ai cũng biết.\n <br/>\n <br/>\n Duyên số đã định, Kỷ tiên sinh cười phong độ nhẹ nhàng: “Kiều tiểu Thư, tôi nợ cô một ân huệ, giờ cô muốn gì?”\n <br/>\n <br/>\n Cô nở một nụ cười rạng rỡ và dứt khoát nói về những mong muốn của mình: “Tôi muốn thân phận Kỷ phu nhân.” Sương khói mờ nhạt, các đường nét của khuôn mặt Kỷ tiên sinh cũng càng trở nên mơ hồ. Kỷ tiên sinh nói: “Kiều Mạn, cô quá tham lam rồi.”\n <br/>\n <br/>\n Một số người nói rằng quý cô thượng lưu như Kiều Mạn giống như một loại bệnh dịch ở Lâm Thành, và mọi người đều khó có thể tránh được.\n <br/>\n <br/>\n Nhưng... lại đã nắm được trái tim của thương giới xuất chúng Kỷ Vân Thâm, và trở thành Kỷ phu nhân mà mọi người đều ca ngợi.\n <br/>\n <br/>\n Vào ngày cưới, pháo hoa của thành phố chiếu sáng cả bầu trời đêm, ánh sáng khiến mọi người không thể mở mắt.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Sau cưới ba tháng, Kiều gia danh môn hiểm hách Lâm Thành suy yếu, người đời thổn thức đồng thời cũng chờ đời người con rể trứ danh của Kiều gia - Kỷ Vân Thâm ra tay cứu giúp.\n <br/>\n <br/>\n Không ngờ lại đợi được câu chuyện của nữ nhân vật chính Kiều Mạn chủ động đưa một tờ giấy ly dị.\n <br/>\n <br/>\n Kỷ tiên sinh nhận lấy, xé nát: “Quên nói cho em biết, Kỷ gia không có tập quán ly lị.”\n <br/>\n <br/>\n Cô khóc nhưng khóe miệng lại mang theo nụ cười quật cường: “Có thể làm sao đây? Tôi không yêu anh!”\n <br/>\n <br/>\n “Vậy thì đợi đến khi nào yêu thì thôi...”\n <br/>\n <br/>\n Nhón chân lên, cô nhẹ nhàng hôn lên góc môi anh và nói: “Kỷ Vân Thâm, anh sẽ hối hận!”\n <br/>\n <br/>\n ...\n</div>\n",
        "rating_value": 6.6
    },
    "ha-lai": {
        "ten_truyen": "ha-lai",
        "link_truyen": "https://truyenfull.io/ha-lai/",
        "ten_truyen_full": "Hà Lai",
        "tac_gia": "Miêu Thái Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n HÀ LAI\n <br/>\n <br/>\n Tác giả: Miêu Thái Lang\n <br/>\n <br/>\n Dịch bởi: Mây\n <br/>\n ____________\n <br/>\n <br/>\n 【Máu chó, máu chó, máu chó, thận trọng khi đọc!!!】\n</div>\n",
        "rating_value": 7.1
    },
    "lieu-oanh-ca": {
        "ten_truyen": "lieu-oanh-ca",
        "link_truyen": "https://truyenfull.io/lieu-oanh-ca/",
        "ten_truyen_full": "Liễu Oanh Ca",
        "tac_gia": "Nhĩ Cũng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n LIỄU OANH CA\n <br/>\n <br/>\n Tác giả: Nhĩ Cũng.\n <br/>\n <br/>\n Dịch bởi: Mây.\n <br/>\n ___________\n <br/>\n <br/>\n Mẫu thân đưa ta vào cung để giữ mạng, nhưng bà không biết, ân sủng của Đế vương mới là thứ lạnh lẽo nhất trên đời này.\n</div>\n",
        "rating_value": 6.8
    },
    "ta-la-mot-cong-chua-khong-tinh-thong-cam-ky-thi-hoa": {
        "ten_truyen": "ta-la-mot-cong-chua-khong-tinh-thong-cam-ky-thi-hoa",
        "link_truyen": "https://truyenfull.io/ta-la-mot-cong-chua-khong-tinh-thong-cam-ky-thi-hoa/",
        "ten_truyen_full": "Ta Là Một Công Chúa Không Tinh Thông Cầm Kỳ Thi Họa",
        "tac_gia": "Hàn Tê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hàn Tê\n <br/>\n <br/>\n Dịch bởi: Liz\n <br/>\n <br/>\n Beta: Ann\n <br/>\n __________\n <br/>\n <br/>\n Ta là một công chúa bất tài, cầm kỳ thi hoạ gì cũng không biết, nhưng điều này không ảnh hưởng đến việc ta rất được cưng chiều.\n <br/>\n <br/>\n Bởi cả đời ta đã vô cùng tận tâm tận lực vì sự nghiệp “Làm một công chúa luôn được sủng ái”.\n <br/>\n <br/>\n Trong khi các tỷ muội khác còn đang nỗ lực để thông thạo cầm kỳ thi hoạ, ra sức phò tá và tranh sủng người này kẻ nọ thì ta đã sớm thuần thục việc ôm đùi nịnh hót các đại nhân trong cung mà mặt thì tỉnh bơ, cũng quen với việc ngày ngày miệng dẻo quẹo tuôn lời ngon tiếng ngọt. Câu từ nịnh hót ta cảm thấy cũng rất tự nhiên, không hề khoa trương, phản cảm, có thể được coi là phiên bản hậu cung của Duẫn Thủy Đại Sư (mang ý chỉ sự công bằng, không thiên vị ai).\n <br/>\n <br/>\n Ngay cả hoàng đế cũng ôm ta vào lòng và thở dài cảm thán. “Nếu ai cũng có thể giống như Chiêu Chiêu đây, hậu cung này sẽ yên bình hơn nhiều.\"\n <br/>\n <br/>\n Và người còn trêu ta là quỷ lanh lợi, giỏi lấy lòng người khác.\n <br/>\n <br/>\n Ta tự nhiên ngẩng đầu, lắc lắc đôi chân ngắn nhỏ bé, ngây thơ nói. “Chiêu Chiêu thích phụ hoàng nhất.”\n <br/>\n <br/>\n Đứng trước miếng cơm manh áo của mình, ta đương nhiên phải điều chỉnh lại thái độ.\n <br/>\n <br/>\n “Chiêu Chiêu mới lần trước nói là yêu mẫu hậu nhất sao nhanh như vậy liền thay đổi rồi?” - Đúng lúc Hoàng hậu cũng lên tiếng.\n <br/>\n <br/>\n Vừa nghe vậy, cả căn phòng liền tràn ngập tiếng cười. Đặc biệt sau khi nhìn thấy vẻ mặt ngại ngùng của ta, hoàng hậu càng cười lớn.\n</div>\n",
        "rating_value": 8.5
    },
    "tu-dai-my-nhan": {
        "ten_truyen": "tu-dai-my-nhan",
        "link_truyen": "https://truyenfull.io/tu-dai-my-nhan/",
        "ten_truyen_full": "Tứ Đại Mỹ Nhân",
        "tac_gia": "Hàn Ngọc Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hàn Ngọc Băng\n <br/>\n <br/>\n Thể loại: truyện teen, hài hước, hiện đại, lãng mạn, ngôn tình...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tình trạng: Full ( 72 chương + 10 ngoại truyện)\n <br/>\n <br/>\n - Chương 1 ➡ chương 29: teenfic\n <br/>\n - Chương 30 ➡ chương 72: ngôn tình hiện đại.\n <br/>\n <br/>\n Casting nhân vật:\n <br/>\n <br/>\n - Hàn Vy Anh ( Anh William) là công chúa Anh Quốc. Mang vẻ đẹp kiêu sa, sắc sảo. Tính cách: vui vẻ, hay cười và là 1 \" thánh \" quậy phá. Ngoài ra, nó còn là đồ đệ cưng của sư phụ Sawada - đại thần huyền thoại trong giới hắc đạo. Có 2 anh trai ( vô truyện giới thiệu sau nha).\n <br/>\n <br/>\n - Âu Như Nguyệt ( Nguyệt Moon): là đại tiểu thư của Âu Gia - dòng họ quý tộc danh giá và hùng mạnh nhất thế giới. Mang vẻ đẹp dịu dàng, thánh thiện. Tính cách: vui vẻ, hòa đồng và là 1 Hacker chuyên nghiệp. Có hôn ước với anh hai nó.\n <br/>\n <br/>\n - Trịnh Thiên Nhi ( Nhi babe): là tiểu thư tập đoàn Trịnh Thiên lớn nhất thế giới. Rất xinh, kute. Tính cách: vui vẻ, nhí nhảnh như con cá cảnh,hay cười và rất dễ tin người. Hoa khôi trường Hoàng Gia. Có 1 anh trai ( tương tự 2 ông kia, vô giới thiệu sau).\n <br/>\n <br/>\n - Trần Huyền Lam ( Lamy): là cô gái mồ côi cha mẹ từ nhỏ, hiện đang học ở trường Hoàng Gia nhờ học bổng toàn phần. Mang 1 khuôn mặt xinh xắn nhưng chứa nhiều phiền muộn. Tính cách: dịu dàng, thánh thiện, giỏi nữ công gia chánh, cầm kì thi họa. Bị các bạn xa lánh do...nghèo quá\n <br/>\n <br/>\n Nào bây giờ chúng ta hãy bắt đầu vào câu chuyện của những mỹ nhân xinh đẹp này nhé!\n</div>\n",
        "rating_value": 3.1
    },
    "lao-dai-hac-bang-sung-nu-cuong": {
        "ten_truyen": "lao-dai-hac-bang-sung-nu-cuong",
        "link_truyen": "https://truyenfull.io/lao-dai-hac-bang-sung-nu-cuong/",
        "ten_truyen_full": "Lão Đại Hắc Bang Sủng Nữ Cường",
        "tac_gia": "Be_a_ch2711",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Be_a_ch2711\n <br/>\n <br/>\n Thể loại: tiểu thuyết, ngôn tình, đô thị, nữ cường, HE.....\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thế nào khi 1 lão đại lạnh lùng tàn nhẫn lại có 1 cô vợ là nữ cường?\n</div>\n",
        "rating_value": 7.8
    },
    "the-than-49-ngay": {
        "ten_truyen": "the-than-49-ngay",
        "link_truyen": "https://truyenfull.io/the-than-49-ngay/",
        "ten_truyen_full": "Thế Thân 49 Ngày",
        "tac_gia": "ITS_ME_2210",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác Giả: ITS_ME_2210\n <br/>\n Thể loại: 1 với 1, ngôn tình, ngược, sủng, hài, HE. Nam nữ chính đều sạch.\n <br/>\n Nam chính: Phong Tình ( Phong Thần Vũ)\n <br/>\n Nữ Chính: Triệu Mẫn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô Triệu Mẫn là du học sinh đang sinh sống tại 1 nước Tư bản giàu có nhất là nước Mỹ. Cô vừa ra trường và kiếm được 1 công việc thiết kế trang sức cho 1 công ty vàng bạc đá quý lớn có tiếng tăm tại mỹ. Cô cứ nghĩ viễn cảnh này sẽ diễn ra suông sẻ và êm đẹp. Bất ngờ cô bị tai nạn nằm hấp hối tại bệnh viện mà lý do chính là đầu Trâu, mặt Ngựa bắt lộn người khi dương thọ người đó chưa tận. Để sửa chữa sơ xuất đó đầu Trâu mặt Ngựa mới quyết định năn nỉ cô sống thế 1 cô gái 49 ngày, thì khi hết hạn thời gian sống thế thân thì cô sẽ được sống lại. khi Triệu Mẫn ở đại lục Thiên Âm thì cô sống thế cho 1 cô gái xấu số 49 ngày thì cô lại xảy ra các tình huống dở khóc dở cười với anh Chàng Hứa Trác Lâm và anh chàng Thiết kế trang sức Phong Tình.\n</div>\n",
        "rating_value": 5.9
    },
    "thi-hon-lao-cong-can-giup-suc": {
        "ten_truyen": "thi-hon-lao-cong-can-giup-suc",
        "link_truyen": "https://truyenfull.io/thi-hon-lao-cong-can-giup-suc/",
        "ten_truyen_full": "Thí Hôn Lão Công, Cần Giúp Sức",
        "tac_gia": "Bách Hương Mật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bách Hương Mật\n <br/>\n <br/>\n Thể loại: Ngôn tình hiện đại, showbiz, hào môn thế gia, cưới trước yêu sau, nam nữ cường, cực sủng...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Trước đêm tân hôn, vị hôn phu cùng bạn thân bỏ trốn.\n <br/>\n <br/>\n Hai mắt tối sầm, bắt lấy người đàn ông trước cục dân chính: \"Mặc tổng, cô dâu của anh chưa đến, chú rể của tôi bỏ trốn, không bằng... chúng ta cưới nhau đi?\"\n <br/>\n <br/>\n Trước khi cưới, cô nói: \"Coi như cùng giường nhưng giữa chúng ta sẽ không xảy ra bất cứ chuyện gì?\"\n <br/>\n <br/>\n Sau khi cưới, anh nói: \"Vậy tôi đặt cô trên giường, không làm gì cả, chỉ mạo phạm cô!!!\"\n</div>\n",
        "rating_value": 7.4
    },
    "giao-dich-hao-mon-tong-giam-doc-ep-hon-99-lan": {
        "ten_truyen": "giao-dich-hao-mon-tong-giam-doc-ep-hon-99-lan",
        "link_truyen": "https://truyenfull.io/giao-dich-hao-mon-tong-giam-doc-ep-hon-99-lan/",
        "ten_truyen_full": "Giao Dịch Hào Môn: Tổng Giám Đốc Ép Hôn 99 Lần",
        "tac_gia": "Phong Dữ Tự Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Giao Dịch Hào Môn: Tổng Giám Đốc Ép Hôn 99 Lần\n </b>\n của tác giả\n <b>\n  Phong Dữ Tự Nhiên\n </b>\n . Trước khi sống lại, cô bị mẹ kế và em gái không ngừng chèn ép, y thuật ưu việt lại trở thành công cụ cho em gái thành danh, cả đời cô sống trong bi thảm, ngay cả đến khi chết cũng không được yên lành!\n <br/>\n <br/>\n Sau khi sống lại, cô từ địa ngục trở về, ngược mẹ kế, trừng trị cô em gái xấu xa. Cô trở nên sắc bén, máu lạnh vô tình… Thứ gì là của tôi vĩnh viễn sẽ là của tôi, người nào động vào đồ của tôi, tôi chặt tay, chặt chân, đòi mạng người đó! Đơn giản như thế thôi.\n <br/>\n <br/>\n Trước khi sống lại, vị hôn phu mà cô thầm thương trộm nhớ nhiều năm luôn đối xử lạnh lùng, chán ghét cô, khiến cô cảm thấy đau khổ, tuyệt vọng.\n <br/>\n <br/>\n Sau khi sống lại, cô mỉm cười, ở ngay trước mặt người đàn ông kia, cô tháo chiếc nhẫn đính hôn, ném xuống đất… Hủy hôn đi, cuộc hôn nhân này, tôi không cần nữa!\n <br/>\n <br/>\n Nhưng người đàn ông đó lại kéo cô đến nơi hẻo lánh.\n <br/>\n <br/>\n … Không cần nữa? Thương Trăn, từ khi em vừa ra đời, em đã là người của anh! Em muốn đổi ý ư? Muộn rồi!\n</div>\n",
        "rating_value": 6.8
    },
    "nhan-vuong-manh-phi": {
        "ten_truyen": "nhan-vuong-manh-phi",
        "link_truyen": "https://truyenfull.io/nhan-vuong-manh-phi/",
        "ten_truyen_full": "Nhàn Vương Manh Phi",
        "tac_gia": "Nam Cung Tứ Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nam Cung Tứ Diệp\n <br/>\n Thể loại: Xuyên Không, HE, Cổ đại\n <br/>\n <br/>\n Văn án nôm na là nữ chính là bác sĩ xuyên về cổ đại, vào Dung Khinh Vũ - đại gia một trời ở cổ đại nhưng bị mù, bị người tị hiềm, bị người sợ hãi vì mang mệnh khắc chết cha mẹ. Hôn nhân chính trị nhưng vớt được người như ý:)).\n</div>\n",
        "rating_value": 7.8
    },
    "ghet-thi-yeu-thoi": {
        "ten_truyen": "ghet-thi-yeu-thoi",
        "link_truyen": "https://truyenfull.io/ghet-thi-yeu-thoi/",
        "ten_truyen_full": "Ghét Thì Yêu Thôi",
        "tac_gia": "Tinh Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tinh Kỳ\n <br/>\n <br/>\n Thể loại: Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hắn-Hạ Tư Thần: là người thừa kế duy nhất của tập đoàn Hạ Thị, hotboy trường Busan, có ngoại hình đẹp, giỏi thể thao, tính tình lạnh lùng, có hôn ước với nhà Họ Doãn.\n <br/>\n <br/>\n Tần Phong-bạn thân của Hạ Tư Thần: có ngoại hình đẹp, thuộc hạng phong lưu thay người như thay áo, giỏi võ\n <br/>\n <br/>\n Nó-Doãn Minh Nguyệt: sinh ra trong một gia đình thuộc hạng khá giả, Xinh đẹp, tính tình trẻ con lúc nắng lúc mưa, yêu thích động vật, có hôn ước với nhà họ Hạ\n <br/>\n <br/>\n Bảo Nhi-bạn thân của Doãn Minh Nguyệt: tiểu thư của tập đoàn thời trang trong nước, tính cách ôn hòa\n <br/>\n <br/>\n Một số nhân vật khác sẽ được đề cập đến khi xuất hiện\n</div>\n",
        "rating_value": 8.0
    },
    "nhat-duoc-ban-trai-o-tau-dien-ngam": {
        "ten_truyen": "nhat-duoc-ban-trai-o-tau-dien-ngam",
        "link_truyen": "https://truyenfull.io/nhat-duoc-ban-trai-o-tau-dien-ngam/",
        "ten_truyen_full": "Nhặt Được Bạn Trai Ở Tàu Điện Ngầm",
        "tac_gia": "Tôn Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Địa thiết trạm kiểm lai cá nam bằng hữu\n <br/>\n <br/>\n Tên: Nhặt Được Bạn Trai Ở Trạm Tàu Điện Ngầm\n <br/>\n <br/>\n Tác giả: Tôn Thụ\n <br/>\n <br/>\n Số chương: 09\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE,Tình cảm, Ngọt sủng, Nhẹ nhàng, Đô thị tình duyên\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Lúc 11 giờ trời mưa dần nhỏ lại, tôi thò tay ra ngoài xem xét, xác định trời mưa nhỏ, sau lấy ô ở trong túi xách ra, bật ô, đi xuống hai bậc thang, không biết ma xui quỷ khiến thế nào, tôi dừng bước, trong lòng vang lên một giọng nói: “Cô mau cho anh ấy đi một đoạn!” Nhưng ý thức đại não lại nói: “Đừng đi, đâu có quen biết, đừng để người ta nói cô là người điên!”. Tôi giãy giụa một lúc, cuối cùng tiếng lòng chiến thắng ý thức……\n <br/>\n <br/>\n Tag: Đô thị tình duyên, Yêu sâu sắc, Ngọt văn\n <br/>\n <br/>\n Lập ý: Ngày mưa mới thích hợp ngẫu nhiên gặp được\n</div>\n",
        "rating_value": 8.4
    },
    "quy-phi-luc-nao-cung-muon-duoc-luoi-bieng": {
        "ten_truyen": "quy-phi-luc-nao-cung-muon-duoc-luoi-bieng",
        "link_truyen": "https://truyenfull.io/quy-phi-luc-nao-cung-muon-duoc-luoi-bieng/",
        "ten_truyen_full": "Quý Phi Lúc Nào Cũng Muốn Được Lười Biếng",
        "tac_gia": "Đại Quả Lạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Quý Phi Lúc Nào Cũng Muốn Được Lười Biếng\n </b>\n của tác giả\n <b>\n  Đại Quả Lạp\n </b>\n kể về Tiêu Hề Hề không hề đoán được mình lại xuyên về cổ đại, còn trở thành tiểu lão bà của Thái Tử.\n <br/>\n <br/>\n Kịch bản thế này, xác định chính là cung đấu rồi!\n <br/>\n <br/>\n Hả? Cái gì cơ? Tiêu Hề Hề khó hiểu, nàng là một con cá mặn mà thoi!\n <br/>\n <br/>\n Tranh sủng là gì? Không bao giờ!\n <br/>\n <br/>\n Làm cá mặn mới là lẽ sống của đời nàng, ăn no chờ chết chính là chân lý sống!\n <br/>\n <br/>\n Nhưng điều nàng không ngờ là, Thái Tử cao lãnh lại thích nàng ở điểm này?!\n</div>\n",
        "rating_value": 8.7
    },
    "cuong-yeu-chinh-la-benh-phai-tri": {
        "ten_truyen": "cuong-yeu-chinh-la-benh-phai-tri",
        "link_truyen": "https://truyenfull.io/cuong-yeu-chinh-la-benh-phai-tri/",
        "ten_truyen_full": "Cuồng Yêu Chính Là Bệnh, Phải Trị",
        "tac_gia": "Lăng Hằng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Cuồng Yêu Chính Là Bệnh, Phải Trị\n </b>\n của tác giả\n <b>\n  Lăng Hằng\n </b>\n kể về Tiêu Tiêu là một Linh Khí có thể hóa hình, hay tò mò, ưa xem náo nhiệt, trong một lần vô tình trúng hố đào sẵn của một thế giới, xuyên vào một bộ văn hệ liệt, trở thành một nhân vật nữ phụ pháo hôi!\n <br/>\n <br/>\n <i>\n  (*) Văn hệ liệt: Những tiểu thuyết theo bộ, các nhân vật có liên quan đến nhau hoặc đặt trong bối cảnh giống nhau.\n </i>\n <br/>\n <br/>\n Bộ văn này có ba phần, phần thì xoay quanh nam nữ chính trọng sinh, trình diễn tiết mục truy đuổi tình yêu tràn đầy ngược luyến và cẩu huyết.\n <br/>\n <br/>\n Phần khác là về nh trai cao ngạo, lạnh lùng, còn ngạo kiều, là nam phụ trong phần tiểu thuyết thanh xuân.\n <br/>\n <br/>\n Em trai của nhân vật ấy cũng thành nhân vật chính của một bộ trong hệ liệt. Hơn nữa, dù núp ở góc tường giả làm một cậu nhóc nấm nhỏ đáng thương, tương lai cũng sẽ trở thành nam chính lão đại cố chấp trong một quyển văn xuyên sách.\n <br/>\n <br/>\n Cả nhà cuồng yêu đương cuối cùng hoàn mỹ đạt được cái kết tất cả đều chết.\n <br/>\n <br/>\n Tiêu Tiêu bị ép biến thành bé con 5 tuổi, bất đắc dĩ xắn tay áo lên, siết chặt nắm đấm.\n <br/>\n <br/>\n \"Cả nhà đều chết là không thể nào, đời này cũng không thể, nghe nói kích thích ngoại lực vừa phải có tác dụng giúp kẻ yêu đương mù quáng tỉnh táo, hay là... Ta thử xem?\"\n</div>\n",
        "rating_value": 7.5
    },
    "than-mat-nguy-hiem": {
        "ten_truyen": "than-mat-nguy-hiem",
        "link_truyen": "https://truyenfull.io/than-mat-nguy-hiem/",
        "ten_truyen_full": "Thân Mật Nguy Hiểm",
        "tac_gia": "Lệ Vụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lệ Vụ.\n <br/>\n Edit: Ruby.\n <br/>\n Beta: Trang (nvlt).\n <br/>\n Thể loại: Nguyên Sang, Ngôn Tình, Ngọt Sủng, Hiện Đại, Hài Hước, Tình Cảm, Hào Môn Thế Gia, Kim Bài Đề Cử, Thị Giác Nữ chủ, HE...\n <br/>\n <br/>\n Văn Án\n <br/>\n <br/>\n Lúc Chân Diểu 17 tuổi, cả cha mẹ cô đều qua đời trong một vụ tai nạn xe hơi, mắt của cô cũng bối vì vậy mặc bị mù. Vợ chồng nhà họ Tống, người có quan hệ thân thiết với cha mẹ cô lúc còn sinh thời đã có lòng tốt đưa cô đến sống tại nhà họ Tống, bọn họ đích thân chăm sóc và làm bạn với cô. Vì vậy trong vòng một đêm cô đã có ba người anh trai. Bà chàng hoàng tử này đều hết sức sủng ái cô.\n <br/>\n <br/>\n Anh hai thì dịu dàng, anh ba thì phóng khoáng, còn người anh cả kia thì...\n <br/>\n <br/>\n Cô có chút sợ anh.\n <br/>\n <br/>\n Ngay từ đầu đã sợ anh, trốn tránh anh, về sau... Vẫn sợ và trốn tránh anh như cũ.\n <br/>\n <br/>\n Sau khi hồi phục thị lực, khi đối diện với anh mắt của anh luôn khiến cho cô cảm thấy không có chỗ nào để trốn thoát.\n <br/>\n <br/>\n Ban đêm, cô đi qua hành lang dài trở về phòng của mình, khi đi qua một cánh cửa đóng chặt lại bị một đôi bàn tay kéo vào.\n <br/>\n <br/>\n Con cả nhà họ Tống ban ngày giả bộ làm một người đứng đắn, lạnh lùng và xa cách, nhưng bản chất của anh đã được bộc lộ thông qua nụ hôn nóng bỏng trong bóng đêm này.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Trên thế giới này có ba thứ không thể che giấu: Bần cùng, ho khan và tình yêu.\n <br/>\n <br/>\n Mà trong một con người, nơi duy nhất không bao giờ che dấu được tình yêu chính là đôi mắt.\n</div>\n",
        "rating_value": 8.9
    }
}