{
    "vi-dang-hon-nhan": {
        "ten_truyen": "vi-dang-hon-nhan",
        "link_truyen": "https://truyenfull.io/vi-dang-hon-nhan/",
        "ten_truyen_full": "Vị Đắng Hôn Nhân",
        "tac_gia": "Huyền Yizi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Tác giả: Huyền Yizi\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Ngôn Tình\n </i>\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thực hiện di nguyện cuối cùng của ba mẹ mình, anh - Cố Hiểu Phàm phải kết hôn với con gái của kẻ đã hại chết ba mẹ mình là cô - Hạ Yên\n <br/>\n <br/>\n Cố Hiểu Phàm ném một hộp thuốc vào người cô, ngán ngẩm: \"Uống đi!\"\n <br/>\n <br/>\n \"Đây là...?\" Cô ngây người hỏi.\n <br/>\n <br/>\n \"Thuốc tránh thai. Tôi không muốn có con với loại người như cô.\"\n <br/>\n <br/>\n Cô bàng hoàng, không tin nổi người đàn ông được coi là chồng mình lại nói ra những lời như vậy.\n <br/>\n <br/>\n Cô đau đớn, tức giận ném hộp thuốc đó xuống đất và gắt gỏng: \"Nếu không thích tôi tại sao lại làm chuyện đồi bại đó với tôi. Tại sao anh lại bắt tôi uống thứ thuốc này?\"\n <br/>\n <br/>\n \"Vì sao à? Vì tôi muốn giày vò cô, giày vò cơ thể cô và...để cô phải trả giá cho những việc ba cô đã làm.\"...\n</div>\n",
        "rating_value": 6.4
    },
    "the-gia-danh-mon-2": {
        "ten_truyen": "the-gia-danh-mon-2",
        "link_truyen": "https://truyenfull.io/the-gia-danh-mon-2/",
        "ten_truyen_full": "Thế Gia Danh Môn 2",
        "tac_gia": "Thập Tam Xuân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trước đó Thế gia danh môn đã khiến độc giả đứng ngồi không yên bởi tác phẩm quá logic. Truyện Thế gia danh môn 2 kể rằng người ta xuyên không thì không làm mỹ nhân quốc sắc thiên hương cũng là tài nữ vạn người sùng Đến lượt Tưởng Nhược Nam lại biến thành một cô nàng đanh đá ai cũng không thích, một nàng dâu bị thất sủng không ai ưa, nàng phải làm sao đây a?\n <br/>\n <br/>\n Bảo nàng nhẫn nhịn để người khác cưỡi trên đầu trên cổ ư? Đừng hòng!\n <br/>\n <br/>\n Kiếm cách bỏ chồng? Đây là hôn nhân ngôn tình do kim Thánh thượng ban! Nàng còn coi trọng cái đầu trên cổ lắm.\n <br/>\n <br/>\n Phải chung chồng với kẻ khác, phải nhìn mặt “hắn” để tìm sự sủng hạnh? Không đời nào!\n <br/>\n <br/>\n Truyện tưởng Nhược Nam nàng không tin không có cách tồn tại ở thế giới này, nàng sẽ sống, thậm chí sống tốt, rất tốt cho hắn, cho những người từng ghét bỏ, hãm hại “cơ thể” này phải chống mắt lên xem!\n</div>\n",
        "rating_value": 7.3
    },
    "bao-boi-sat-thu-cua-thien-long-lao-dai": {
        "ten_truyen": "bao-boi-sat-thu-cua-thien-long-lao-dai",
        "link_truyen": "https://truyenfull.io/bao-boi-sat-thu-cua-thien-long-lao-dai/",
        "ten_truyen_full": "Bảo Bối Sát Thủ Của Thiên Long Lão Đại",
        "tac_gia": "Lạc Thanh Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Anh, là Nam Cung Lãnh Ngạo là người thừa kế duy nhất của Nam Cung Gia. Là người được mệnh danh là người Đàn ông Hoàng Kim của Thành Phố T. bởi anh chính là đứa cháu đích tôn của Nam Cung Gia. gia tộc lớn nhất thành Phố T và là Tổng Tài của Nam Cung Thị. tập đoàn lớn về bất động sản, kinh doanh Ngân Hàng, Thời trang… Bên cạnh đó anh cũng là người mà trong giới Hắc Đạo ai cũng phải khiếp sợ khi nghe đến 2 chữ “Thiên Long”\n <br/>\n <br/>\n Cô, Doãn Tiểu Linh_Doãn Băng Tâm. là tiểu công chúa của Doãn Gia cũng là 1 trong số những danh gia vọng tộc ở thành Phố S. nhưng vì biến cố lớn mà chỉ trong vòng 1 đêm Doãn Gia chỉ còn một mình cô. Cô thề rằng chính tay cô sẽ huyết tẩy La gia, “Nợ máu trả bằng máu”. chính vì món nợ máu này mới có sự Tồn tại của Huyết Long_Doãn Băng Tâm.\n</div>\n",
        "rating_value": 7.5
    },
    "acrux-tren-bau-troi-dem": {
        "ten_truyen": "acrux-tren-bau-troi-dem",
        "link_truyen": "https://truyenfull.io/acrux-tren-bau-troi-dem/",
        "ten_truyen_full": "Acrux Trên Bầu Trời Đêm",
        "tac_gia": "Nghê Đa Hỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án 1:\n <br/>\n <br/>\n Năm ba đại học, Lâm đại thiếu gia ‘chọc trời khuấy đất’, cuối cùng cũng gặp ‘khắc tinh’ của đời mình.\n <br/>\n <br/>\n Từ nay về sau, uống rượu đánh bài, cuộc sống về đêm, tất cả đều biến thành ở nhà với vợ ở nhà với vợ ở nhà với vợ…\n <br/>\n <br/>\n Đám anh em khó lắm mới hẹn được anh ra, kết quả lại phát hiện tên này không hút thuốc lá, không uống rượu bia, không đánh bài!\n <br/>\n <br/>\n Đám anh em kinh ngạc: “Anh, đổi tính à?”\n <br/>\n <br/>\n Lâm Thâm: “Chắc chắn rồi, vợ ông đây không cho hút thuốc, uống rượu, đánh bài, thói quen xấu, bỏ hết!”\n <br/>\n <br/>\n Đám anh em: “Trời ạ! Anh, vợ quản nghiêm vậy à!”\n <br/>\n <br/>\n Lâm Thâm rất kiêu ngạo: “Ông đây thích bị vợ quản, cậu có ý kiến?”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Văn án 2:\n <br/>\n <br/>\n Lục Tâm Du cảm thấy từ khi ở bên Lâm Thâm, mình sắp thành kẻ vô dụng.\n <br/>\n <br/>\n Muốn làm cơm, Lâm Thâm xông tới: “Con gái vào phòng bếp làm gì?! Mau đi ra!”\n <br/>\n <br/>\n Muốn giặt quần áo, anh đưa tay cướp quần áo đi, “Không có việc gì thì đi ngủ, quần áo anh giặt!”\n <br/>\n <br/>\n Muốn dọn vệ sinh, anh trực tiếp bế ngang cô lên, đặt lên sô pha, “Đừng nhúc nhích! Anh làm!”\n <br/>\n <br/>\n Nấu cơm, giặt giũ, quét tước vệ sinh, tất cả đều do Lâm Thâm ‘thầu’, Lục Tâm Du có hơi áy náy, hỏi anh: “Vậy em làm gì?”\n <br/>\n <br/>\n Lâm Thâm xoa đầu cô, nói: “Để anh thương.”\n <br/>\n <br/>\n Lục Tâm Du cảm thấy Lâm Thâm cái gì cũng tốt, chỉ có một điều, rõ ràng nhỏ hơn cô, nhưng lại luôn thích ép cô gọi anh.\n</div>\n",
        "rating_value": 8.5
    },
    "can-nhi": {
        "ten_truyen": "can-nhi",
        "link_truyen": "https://truyenfull.io/can-nhi/",
        "ten_truyen_full": "Căn Nhi",
        "tac_gia": "Tiểu Thanh Điểm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Con trai độc nhất của nhà lão Tôn là mua về. Hắn trưởng thành, cánh cứng cáp, muốn bay đi.\n <br/>\n <br/>\n Trước khi đi, hắn phải lưu lại cho nhà lão Tôn một đứa con trai.\n <br/>\n <br/>\n Tỷ đệ luyến.\n <br/>\n <br/>\n Nam chính là bị lừa bán đến trong núi từ nhỏ.\n <br/>\n <br/>\n Nữ chính là chị gái.\n</div>\n",
        "rating_value": 8.4
    },
    "giao-su-tu-nho-mai-khong-quen": {
        "ten_truyen": "giao-su-tu-nho-mai-khong-quen",
        "link_truyen": "https://truyenfull.io/giao-su-tu-nho-mai-khong-quen/",
        "ten_truyen_full": "Giáo Sư Từ Nhớ Mãi Không Quên",
        "tac_gia": "Tân Tiểu Quái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Kỳ nghỉ hè năm nhất đại học, ở khu phố nhỏ Triệu Thính Khê lần đầu gặp Từ Thanh Xuyên, khí chất lạnh lùng của anh làm tim cô đập thình thịch không thể rời mắt. Vì thế cả khu phố nhỏ đều biết Triệu Thính Khê thích Từ Thanh Xuyên.\n <br/>\n <br/>\n Nhiều năm sau, khi Triệu Thính Khê là hoa đán nổi tiếng đến đại học C tham gia show tạp kỹ thì gặp lại Từ Thanh Xuyên.\n <br/>\n <br/>\n Đáng tiếc Từ Thanh Xuyên đã không còn nhớ đến cô.\n <br/>\n <br/>\n Sau đó trong một lần quay phim, Triệu Thính Khê không cẩn thận rơi xuống nước, trong cơn hoảng loạn cô nghe thấy có người liên tục nhẹ nhàng gọi cô:\"Khê Khê ngoan, em tỉnh lại được không?\"\n <br/>\n <br/>\n Cô chậm rãi mở mắt ra, chỉ thấy Từ Thanh Xuyên cả người ướt sũng, khóe mắt đỏ hoe, gắt gao ôm cô vào lòng.\n <br/>\n <br/>\n Tiểu hoa đán đang nổi x Giáo sư hệ thiên văn.\n <br/>\n <br/>\n Đoạn kịch ngắn:\n <br/>\n <br/>\n Trong buổi lễ tốt nghiệp có sinh viên đặt câu hỏi: \"Từ giáo sư, xin hỏi chuyện lãng mạn nhất mà thầy từng làm là gì?\"\n <br/>\n <br/>\n Từ Thanh Xuyên nghĩ một lát, chậm rãi nói:\"Thời còn là sinh viên đã có một người con gái nói cho tôi, cô ấy thích nhất là ngắm bầu trời sao mùa hạ.\"\n <br/>\n <br/>\n Toàn trường đều hiểu rõ:\" Sau đó thầy muốn làm giáo sư ngành thiên văn.\"\n <br/>\n <br/>\n Từ giáo sư mỉm cười lắc đầu,\"Cô ấy rất đáng yêu, sau đó tôi nhân lúc cô ấy say rượu, tôi đã lén hôn một cái.\"\n</div>\n",
        "rating_value": 8.9
    },
    "nam-tra-xanh-gia-gai-muon-cua-do-toi": {
        "ten_truyen": "nam-tra-xanh-gia-gai-muon-cua-do-toi",
        "link_truyen": "https://truyenfull.io/nam-tra-xanh-gia-gai-muon-cua-do-toi/",
        "ten_truyen_full": "Nam Trà Xanh Giả Gái Muốn Cưa Đổ Tôi",
        "tac_gia": "Cẩm Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Cố Minh Âm vô tình xuyên thành nữ chính của tiểu thuyết ngược văn cũ rích. Trong bộ tiểu thuyết này, nữ chính bị người thân chán ghét, bạn học hãm hại, cuối cùng còn bị nam chính ép lấy mất một quả thận cho nữ phụ trà xanh.\n <br/>\n <br/>\n Sau khi xuyên qua, hệ thống để cô xoay chuyển từ ngược văn thành sảng văn. Trong khi Cố Minh âm chăm chỉ hoàn thành các nhiệm vụ mà hệ thống đưa ra, biểu hiện của nữ phụ trà xanh đối với cô càng ngày càng kì quái.\n <br/>\n <br/>\n Suốt ngày làm nũng, bán manh (tỏ ra đáng yêu), lúc nào cũng liếc mắt đưa tình với cô, lúc đối mặt chỉ thiếu mỗi trực tiếp viết hai chữ “câu dẫn” lên mặt. Cố Minh Âm – người vốn đang định làm một trận cô sống thì tôi chết với nữ phụ run lên: Em gái này bị sao vậy? Chẳng lẽ cô ta vừa ý cô, muốn chơi bách hợp với cô đấy chứ?\n <br/>\n <br/>\n Sau này Cố Minh Âm không có nhà để về, bé trà xanh nắm tay cô thân thiết nói: “Âm Âm, chị đến ở với em đi, em sẽ đối tốt với chị cả đời.” Lần này Minh Âm cảm động phát khóc, hận không thể moi quả thận ra ngay tại chỗ tặng cho bé trà xanh giống như thiên sứ này.\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Sau đó nữa, nữ phụ yếu đuối cởi cúc áo, lộ ra cơ bụng tám múi, cất giọng khàn khàn: “Làm vợ chồng… với anh đi.”\n <br/>\n <br/>\n “??????”\n</div>\n",
        "rating_value": 9.3
    },
    "doc-chiem-tinh-yeu": {
        "ten_truyen": "doc-chiem-tinh-yeu",
        "link_truyen": "https://truyenfull.io/doc-chiem-tinh-yeu/",
        "ten_truyen_full": "Độc Chiếm Tình Yêu",
        "tac_gia": "Thảo Phạm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Thảo Phạm -- Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Con người chúng ta vẫn luôn trăn trở làm sao để có được hạnh phúc trong tình yêu, để có thể bên nhau mãi mãi. Làm sao để người ta yêu thương luôn bên cạnh, tin tưởng. Không bao giờ đi khỏi cuộc sống của ta rồi hạnh phúc bên một người khác? Thực tế thì, chiếm hữu trong tình yêu cũng không phải chuyện lạ. Với những chàng trai mới yêu hay có một cuộc sống đầy tiếc nuối thì tính sở hữu càng cao. Dần dần dẫn đến sự “độc chiếm” trong tình yêu. Câu chuyện Độc Chiếm Tình Yêu mà tác giả Thảo Phạm giới thiệu dưới đây là một ví dụ điển hình về việc này.\n <br/>\n <br/>\n Nội dung truyện ngôn tình:\n <br/>\n <br/>\n Đối với anh, yêu là gì?\n <br/>\n <br/>\n Là chiếm hữu, độc chiếm đến điên cuồng\n <br/>\n <br/>\n Năm 15 tuổi, cô bị một người đàn ông lạ mặt cướp đi, kìm hãm lại trong một chiếc lồng son.\n <br/>\n <br/>\n Năm 16 tuổi, người đàn ông đó xích cô lại trong một căn phòng tối 4 năm trời.\n <br/>\n <br/>\n Anh nói, tất cả những gì anh làm chỉ vì yêu cô...\n</div>\n",
        "rating_value": 7.4
    },
    "lui-ra-de-tram-den": {
        "ten_truyen": "lui-ra-de-tram-den",
        "link_truyen": "https://truyenfull.io/lui-ra-de-tram-den/",
        "ten_truyen_full": "Lui Ra, Để Trẫm Đến!",
        "tac_gia": "Du Bạo Hương Cô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thẩm Đường tỉnh lại trên đường đi đày, phát hiện thế giới này rất phản khoa học.\n <br/>\n <br/>\n Thần thạch trên trời rơi xuống, trăm quốc tương tranh.\n <br/>\n <br/>\n Văn ngưng Văn tâm, xuất khẩu thành thật.\n <br/>\n <br/>\n Võ tụ Võ đảm, phá núi đoạn biển.\n <br/>\n <br/>\n Tiểu bạch kiểm cô cho là, một câu \"Hoành thương thúc ngựa\", một giây sau mũ giáp phụ thân, trường thương trong tay, một người thành quân, thiên quân vạn mã khả năng gϊếŧ thất tiến thất xuất!\n <br/>\n <br/>\n _Thất tiến thất xuất: Dựa thuyết con trai Lưu Bị bị quân Tào bao vây, tướng lĩnh Triệu Vân vì cứu ấu chủ Lưu Thiền bảy lần vào vòng vây quân Tào bảy lần gϊếŧ ra.\n <br/>\n <br/>\n Quỷ lao bệnh trong mắt cô, miệng niệm \"Tinh la kỳ bố\"*, Trời xanh như lọng tròn, đất đai tựa cuộc cờ, bài binh bố trận, hạ bút thành văn!\n <br/>\n <br/>\n _Tinh la kỳ bố: Bày ra như sao giăng rợp trời, những quân cờ trên bàn cờ, hình dung số lượng nhiều phân bố rộng.\n <br/>\n <br/>\n Đây cmn đâu thể tính phản khoa học!\n <br/>\n <br/>\n Rõ ràng là ván quan tài khoa học bị thần học đóng đinh!\n <br/>\n <br/>\n Mà cô --\n <br/>\n <br/>\n \"Chủ công, Bắc Quận đại hạn, hay ngài khóc một lúc?\"\n <br/>\n <br/>\n Thẩm Đường: \"...\"\n <br/>\n <br/>\n \"Chủ công, Nam Châu lũ lụt, hay ngài cười cười nhiều cho vơi?\"\n <br/>\n <br/>\n Thẩm Đường: \"...\"\n <br/>\n <br/>\n - - -- -- --\n <br/>\n <br/>\n Nhìn mười bát cơm to bị cô chén còn sạch bóng hơn bản mặt và một đám thôn dân cả ngày gây chuyện thị phi gào khóc đòi ăn không có ý tốt, thôn trưởng Thẩm Đường mang linh hồn họa sĩ nghi là thùng cơm chuyển thế buộc phải từ bỏ bút vẽ yêu dấu bị ép nhận lời dấn thân lên con đường chư hầu.\n</div>\n",
        "rating_value": 8.8
    },
    "xuyen-nhanh-lan-thu-ba-muoi-chin-cong-luoc": {
        "ten_truyen": "xuyen-nhanh-lan-thu-ba-muoi-chin-cong-luoc",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-lan-thu-ba-muoi-chin-cong-luoc/",
        "ten_truyen_full": "Xuyên Nhanh: Lần Thứ Ba Mươi Chín Công Lược",
        "tac_gia": "Ưu Khương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n #Lần thứ ba mươi chín Dụ Sở bước lên hành trình công lược mảnh nhỏ Chủ Thần#\n <br/>\n <br/>\n - - \"Chủ Thần đại nhân cao lãnh chi hoa, ta chỉ có thể đứng nhìn từ xa.\"\n <br/>\n <br/>\n Mềm mại trắng nõn nữ trang đại lão nhẹ nhàng nắm góc áo:\"Tỷ tỷ, thiếu người ta ngủ không được.\"\n <br/>\n <br/>\n - - \"Chủ Thần đại nhân trong lòng ta vĩnh viễn cao cao tại thượng.\"\n <br/>\n <br/>\n Hoàng tử xinh đẹp bệnh kiều nhẹ giọng lười biếng nói: \"Nếu không gả cho ta, những cái còng tay xiềng xích này, chọn cái ngươi thích đi.\"\n <br/>\n <br/>\n - - \"Tóm lại Chủ Thần đại nhân tâm tính hoàn mỹ không tì vết!\"\n <br/>\n <br/>\n Hồ yêu thiếu niên hơi câu khóe môi, cửu vĩ nhẹ cuốn, nhẹ giọng: \"Ta sẽ đối với ngươi thực tốt, suy xét một chút xem?\"\n <br/>\n \"...............\"\n <br/>\n <br/>\n Đều là tiểu cảnh nhỏ, bình tĩnh không cần hoảng!\n <br/>\n - ------------\n</div>\n",
        "rating_value": 6.7
    },
    "da-mot-thoi-tinh-tham": {
        "ten_truyen": "da-mot-thoi-tinh-tham",
        "link_truyen": "https://truyenfull.io/da-mot-thoi-tinh-tham/",
        "ten_truyen_full": "Đã Một Thời Tình Thâm",
        "tac_gia": "Điệp Chi Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên: Đã một thời tình thâm\n <br/>\n <br/>\n Tên gốc: 时光已情深\n <br/>\n <br/>\n Tác giả: Điệp Chi Linh\n <br/>\n <br/>\n Thể loại: Đô thị, game online, ngọt sủng, nhẹ nhàng, thanh mai trúc mã, võng luyến, chức nghiệp tuyển thủ....\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ngày đó sau khi trận đấu kết thúc, cô ngẩng đầu nhìn anh, nghiêm túc nói: \"Em muốn tặng anh món quà tuyệt vời nhất, chính là cùng anh lấy được giải quán quân.\" Ánh nhìn của cô vừa trong veo vừa sáng rỡ, trong mắt tràn đầy vẻ kiên định. Rõ ràng là một cô nhóc với vẻ ngoài dịu dàng, không ngờ nội tâm lại dũng mãnh khác biệt đến thế. Anh nhìn vào đôi mắt ấy, đấy lòng cảm thấy mềm mại. Sự thật là anh cũng muốn tặng cô một phần quà, là một màn cầu hôn với nhẫn kim cương độc nhất vô nhị,.... Anh không chỉ muốn giành quán quân mà còn muốn cả em nữa.\n <br/>\n <br/>\n Đây là truyện về đôi phu thê hợp thành liên minh tay trong tay nhiệt huyết càn quét game online. Nhẹ nhàng không ngược, nam nữ chủ hai bên sủng nhau, bối cảnh game vương giả tinh diệu, hoan nghênh lọt hố.\n</div>\n",
        "rating_value": 8.4
    },
    "hon-nhan-cao-cap-vo-ngot-ngao-den-tan-xuong-tuy": {
        "ten_truyen": "hon-nhan-cao-cap-vo-ngot-ngao-den-tan-xuong-tuy",
        "link_truyen": "https://truyenfull.io/hon-nhan-cao-cap-vo-ngot-ngao-den-tan-xuong-tuy/",
        "ten_truyen_full": "Hôn Nhân Cao Cấp: Vợ Ngọt Ngào Đến Tận Xương Tủy",
        "tac_gia": "Đường Quả Quả A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hôn Nhân Cao Cấp: Vợ Ngọt Ngào Đến Tận Xương Tủy\n </b>\n của tác giả\n <b>\n  Đường Quả Quả A\n </b>\n . Hai năm trước, Hứa Niệm An được gả vào Quý gia danh tiếng, trở thành niềm ganh tị của tất cả mọi người. Tuy nhiên, ai có thể biết được rằng hai năm sau, có tin đồn người đàn ông có thế lực nhất ở đế đô, Mục tiên sinh quyền lực và huyền bí, trói chặt cô bên người. Người ta đồn rằng Mục tiên sinh là người ngoan độc và tàn nhẫn, không gần nữ sắc. Về sau, người ta lại đồn rằng, Mục tiên sinh chỉ sủng ái một cô gái, họ Hứa, tên Niệm An.\n</div>\n",
        "rating_value": 6.4
    },
    "my-nhan-ap-che-tong-tai-hung-tan": {
        "ten_truyen": "my-nhan-ap-che-tong-tai-hung-tan",
        "link_truyen": "https://truyenfull.io/my-nhan-ap-che-tong-tai-hung-tan/",
        "ten_truyen_full": "Mỹ Nhân Áp Chế Tổng Tài Hung Tàn",
        "tac_gia": "Nam Mịch.",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Người con trai biết cô trốn tránh, cũng không ép cô, buông cô ra, tùy ý sửa sang lại trang phục, lạnh nhạt nói: “Nhớ em.”\n <br/>\n <br/>\n Là một câu yêu thương, nhưng từ trong miệng anh nói ra, cùng vẻ mặt nhàn nhạt kia, Tân Hoành cũng thản nhiên đón nhận, trong lòng không vui cũng không có mất mác. Người đàn ông này, ngày thường xã giao rất nhiều, ai biết anh nói thật hay giả. Tân Hoành cũng không để ở trong lòng. Cho nên, hôm nay cô đã phạm phải một sai lầm lớn nhất, chờ đến khi cô phát hiện thì đã muộn.\n <br/>\n <br/>\n Trong phòng ngủ chính rộng lớn, một chao đèn bằng vải lụa, trên giường lộn xộn, hai người đang quấn lấy nhau. Trong phòng tình dục mờ mịt, vang vọng tiếng cô gái rên rỉ, thỉnh thoảng xen lẫn tiếng thở nặng nề của đàn ông.\n <br/>\n <br/>\n “Dịch Tân…..Đủ rồi.”\n</div>\n",
        "rating_value": 8.2
    },
    "phu-nhan-hao-mon-ke-thu-ba-chet-di": {
        "ten_truyen": "phu-nhan-hao-mon-ke-thu-ba-chet-di",
        "link_truyen": "https://truyenfull.io/phu-nhan-hao-mon-ke-thu-ba-chet-di/",
        "ten_truyen_full": "Phu Nhân Hào Môn Kẻ Thứ Ba Chết Đi!",
        "tac_gia": "Cá Koi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô vốn xuất thân trong gia đình gia giáo, có điều kiện, nhưng cãi lời cha mẹ, kết hôn với một anh chàng tỉnh lẻ nghèo khố rách ôm.\n <br/>\n <br/>\n Cô cùng anh đồng cam cộng khổ từ khi cả hai còn trắng tay, hỗ trợ chồng khởi nghiệp. Công việc làm ăn ngày càng thuận lợi, cuộc sống ngày càng sung túc, trở thành phu nhân chủ tịch người người ngưỡng mộ.\n <br/>\n <br/>\n Nhưng gần đây, chồng cô họp hành triền miên, số ngày về nhà càng ngày càng ít.\n <br/>\n <br/>\n Nửa đêm, anh về nhà trong bộ dạng say rượu, cổ áo còn hằn rõ vài vết hôn! Một lúc sau, điện thoại rung lên, đầu bên kia là giọng của phụ nữ!\n <br/>\n <br/>\n \"Phụ nữ làm đẹp vì người làm mình vui, tôi làm đẹp vì tiểu tam, muốn đấu với tôi, sẵn sàng thôi!\"\n</div>\n",
        "rating_value": 5.0
    },
    "lam-ruong-o-nam-son": {
        "ten_truyen": "lam-ruong-o-nam-son",
        "link_truyen": "https://truyenfull.io/lam-ruong-o-nam-son/",
        "ten_truyen_full": "Làm Ruộng Ở Nam Sơn",
        "tac_gia": "Kiều Sách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Kiều Sách\n <br/>\n Thể loại: Ngôn tình, cổ đại, điền văn, nhẹ nhàng, ấm áp\n <br/>\n Số chương: 54\n <br/>\n Editor: fangshii1823\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lúc trước là đại công hầu, hiện tại đã là một thôn phu.\n <br/>\n <br/>\n Lúc Tạ Thanh Dung bị đày đến Nam Sơn, từ triều đình đến dân chúng ở kinh thành ai ai cũng đoán chắc hắn sẽ không về được. Nam Sơn vốn là chốn nổi danh với không ít lời đồn đãi về thủy quái, côn trùng cùng kì hoa dị thảo.\n <br/>\n <br/>\n Lần đầu tiên gặp vốn là thân phận đại nhân tôn quý, bây giờ gặp lại đã trở thành một người bị giáng chức quang.\n <br/>\n <br/>\n Tạ Thanh Dung có chút u buồn: \"Không biết có thể ở đây bao lâu?\"\n <br/>\n <br/>\n Lại tò mò hỏi: \"Lận Bắc, nơi này có cái gì?\"\n <br/>\n <br/>\n Lận Bắc xòe bàn tay, điểm qua vài món ăn: \"Có nấm ve sầu thiên tử, có bột mì làm thành cơm thạch, có thể ăn trứng kiến, có cả cá hoa đào hiếm gặp, dùng rong biển....\"\n <br/>\n <br/>\n \"Khoan đã, nấm ve sầu thiên tử là cái gì? Bột mì.... Làm bánh thạch là... Tảng đá sao? Còn.... Trứng kiến, có thể ăn không?\"\n <br/>\n <br/>\n Ít lâu sau đó, trong kinh lại có chiếu chỉ muốn đem người về. Tạ Thanh Dung còn đang bận trầm mê cảnh sắc, thở dài trong lòng: \"Nhanh như vậy đã phải trở về kinh?\"\n</div>\n",
        "rating_value": 6.2
    },
    "tam-phu-buc-toi-cua-phu-nhan-thinh-thu": {
        "ten_truyen": "tam-phu-buc-toi-cua-phu-nhan-thinh-thu",
        "link_truyen": "https://truyenfull.io/tam-phu-buc-toi-cua-phu-nhan-thinh-thu/",
        "ten_truyen_full": "Tam Phu Bức Tới Cửa, Phu Nhân Thỉnh Thú",
        "tac_gia": "Vân Chi Uyển Trứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Tam Phu Bức Tới Cửa, Phu Nhân Thỉnh Thú của tác giả Vân Chi Uyên Trứ kể về Nàng có một đôi xảo thủ có thể vẽ ra vạn vật giống như đúc... Từ trong đau đớn tỉnh lại, phát hiện nàng không chỉ xuyên không nữ cường, mà mười ngón tay còn bị phế đi!\n <br/>\n <br/>\n Nghèo túng làm một hạ đường phu, còn là tàn hoa bại liễu bị nam sủng của phu quân đạp hư?\n <br/>\n <br/>\n Đứa nhỏ bị thiên hạ kêu là “Dã loại” là con của nàng?\n <br/>\n <br/>\n Được rồi, không sao, bảo bối, để mẹ tìm cho con vài người cha ngôn tình sủng tuyệt hảo để chăm sóc con!\n <br/>\n <br/>\n Lãnh khốc! Tốt lắm, đối với ta nhiệt tình như hỏa liền ok.\n <br/>\n <br/>\n Phúc hắc? Không sao, chỉ cần thương yêu mẹ con chúng ta là được.\n <br/>\n <br/>\n Ngươi là yêu nghiệt? Ừm, cũng không hề gì, chỉ yêu nghiệt với mỗi mình ta là ổn...\n</div>\n",
        "rating_value": 8.2
    },
    "hanh-phuc-nong-nu": {
        "ten_truyen": "hanh-phuc-nong-nu",
        "link_truyen": "https://truyenfull.io/hanh-phuc-nong-nu/",
        "ten_truyen_full": "Hạnh Phúc Nông Nữ",
        "tac_gia": "Linh Lung Hàn Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Hạnh Phúc Nông Nữ\n </b>\n của tác giả\n <b>\n  Linh Lung Hàn Yên\n </b>\n kể về Tô Lê Lạc xả thân cứu một đứa bé vượt đèn đỏ, thế nên bị xe tông tử vong.\n <br/>\n <br/>\n Tới khi tỉnh lại, thiếu nữ hiện đại lại trở thành thê tử Tô Lê của một nông dân cổ đại tại triều đại kì lạ không có trong lịch sử.\n <br/>\n <br/>\n Nàng nhìn quanh quất, nghèo, chỉ có thể dùng một chữ để diễn tả hoàn cảnh sinh hoạt hiện tại chỉ có bốn bức tường.\n <br/>\n <br/>\n Nàng lại nhìn nhìn, khổ, chỉ có thể dùng chữ đó khi thấy cả đám nhóc nho nhỏ như củ cải trước mặt.\n <br/>\n <br/>\n Xuyên qua cũng đành chịu, hãy chờ xem nàng lấy được sủng ái của tướng công tuấn lãng như thế nào, đi lên con đường hạnh phúc ra sao.....\n</div>\n",
        "rating_value": 8.0
    },
    "quoc-tu-giam-co-mot-nu-de-tu": {
        "ten_truyen": "quoc-tu-giam-co-mot-nu-de-tu",
        "link_truyen": "https://truyenfull.io/quoc-tu-giam-co-mot-nu-de-tu/",
        "ten_truyen_full": "Quốc Tử Giám Có Một Nữ Đệ Tử",
        "tac_gia": "Hoa Thiên Từ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Quốc Tử Giám Có Một Nữ Đệ Tử\n </b>\n của tác giả\n <b>\n  Hoa Thiên Từ\n </b>\n kể về nhân vật Tang Kỳ là nữ đệ tử duy nhất tại Quốc Tử Giám.\n <br/>\n <br/>\n Việc học dù nặng nề, nhưng lại không phải là vấn đề khiến Tang Kỳ đau đầu nhức óc, chủ yếu việc khó nhằn nhât là ân oán tình thù của các huynh đệ cùng trường.\n <br/>\n <br/>\n Hôm nay tin tức bức hôn, hôm sau lại là bắt nạt bạn học...\n <br/>\n <br/>\n Tang Kỳ cảm thấy mệt tâm hết sức\n <br/>\n <br/>\n \"Ta nói, mấy người thật là đến đọc sách ư?! Có thể nào để ta lặng lẽ làm người qua đường không?\"\n <br/>\n <br/>\n Được rồi, nói đến vấn đề nan giải mang tên thông gia này. Thanh mai trúc mã phong lưu tuấn ngạn, công tử ngạo kiều ngay thẳng chính trực, quý tộc hết thời thanh tao nhã nhặn, còn cả tư nghiệp cao lãnh cơ trí ngoài lạnh trong nóng. Rốt cục đâu mới là chân mệnh thiên tử của nàng đây?\n</div>\n",
        "rating_value": 8.2
    },
    "thich-sung-ai-phuc-hac-tieu-nuong-tu": {
        "ten_truyen": "thich-sung-ai-phuc-hac-tieu-nuong-tu",
        "link_truyen": "https://truyenfull.io/thich-sung-ai-phuc-hac-tieu-nuong-tu/",
        "ten_truyen_full": "Thích Sủng Ái Phúc Hắc Tiểu Nương Tử",
        "tac_gia": "Tử Sa Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng là Kiều Linh Nhi, không sợ không sợ đất, là chủ nhân bên cạnh vương gia.\n <br/>\n <br/>\n Cuộc sống an nhàn của Kiều Linh Nhi nàng là như thế này:\n <br/>\n <br/>\n “Vương gia, tiểu thư đang đánh các vị tiểu thư khác trong sân”\n <br/>\n <br/>\n Người nào đó ngó ra cửa, cảm nhận được ánh nắng chói chang “Đem hết bọn họ ra sân phơi nắng, phơi nắng”\n <br/>\n <br/>\n Và vì thế, các vị tiểu thư kia đành kéo nhau ra phơi nắng dưới ánh dương quang rực rỡ...\n <br/>\n <br/>\n “Vương gia, tiểu thư bảo là người không đến”\n <br/>\n <br/>\n “Giờ này đang làm gì?”\n <br/>\n <br/>\n “Thu dọn hành trang”\n <br/>\n <br/>\n Vị vương gia nào đó trừng mắt, vội chạy ra ngoài.\n <br/>\n <br/>\n “Vương gia, sao ngài sốt ruột vậy? Là tiểu thư nói muốn cùng ngài đi hưởng tuần trăng mật”\n <br/>\n <br/>\n Còn có, Kiều Linh Nhi nàng cái gì cũng không làm, chỉ là trò chuyện thế mà cũng khiến tiểu thiếp trong vương phủ tổn thương.\n <br/>\n <br/>\n Sủng thiếp thương tâm, vương gia kia trong cơn giận liền hưu nàng.\n <br/>\n <br/>\n Hỏi xem tiểu thiếp bị thương làm sao?\n <br/>\n <br/>\n Tiểu thiếp đáp rằng nàng thương tâm, truyện hot sau đó... vương gia kia liền ra tay chữa thương cho nàng.\n <br/>\n <br/>\n “Nghe nói nàng bị hưu?”\n <br/>\n <br/>\n Cô bé nọ gật gật đầu “Phải, thiếp thân thật nhỏ bé, nhưng những kỹ thuật cần thiết đều không có, bị hưu thực bình thường”\n <br/>\n <br/>\n Người con trai kia xém chút ngã nhào, những kỹ thuật cần thiết đều không có?\n <br/>\n <br/>\n Sau người con trai kia nghiêm mặt bảo “Không liên quan, kỹ thuật, ta có thể dạy nàng”\n <br/>\n <br/>\n Cô bé nọ bày ra vẻ mặt hưng phấn “Được được, chàng biểu diễn, thiếp xem”\n <br/>\n <br/>\n Người con trai kia đổ hẳn.\n <br/>\n <br/>\n Để theo dõi quá trình nhiếp hồn vương phi tương lai của vị vương gia ranh mãnh, mời các bạn cùng đón đọc.\n</div>\n",
        "rating_value": 3.8
    },
    "ba-xa-gia-vo-yeu-duoi": {
        "ten_truyen": "ba-xa-gia-vo-yeu-duoi",
        "link_truyen": "https://truyenfull.io/ba-xa-gia-vo-yeu-duoi/",
        "ten_truyen_full": "Bà Xã Giả Vờ Yếu Đuối",
        "tac_gia": "333",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n “Chồng chưa cưới của tôi bỏ chạy, vợ chưa cưới của anh đào hôn, tại sao chúng ta… không kết hôn /&gt;\n <br/>\n Không khí xung quanh đột nhiên ngưng tụ lại thành băng.\n <br/>\n <br/>\n Đầu ngón tay của anh như ngừng lại, đôi mắt đen huyền nhìn cô chằm chằm.\n <br/>\n <br/>\n Cô cảm thấy áp lực không thể giải thích được nhưng vẫn kiên trì nói: “Tôi thiếu một người chồng mà cũng vừa hay anh cũng đang thiếu một người vợ, không phải sao?”\n <br/>\n <br/>\n Anh cong môi cười, hạ thấp tầm mắt, phớt lờ vẻ mặt kinh ngạc của trợ lý, dửng dưng hỏi lại: “Kết hôn… cô Diệp, tại sao?\n</div>\n",
        "rating_value": 7.8
    },
    "chieu-ang-may-troi": {
        "ten_truyen": "chieu-ang-may-troi",
        "link_truyen": "https://truyenfull.io/chieu-ang-may-troi/",
        "ten_truyen_full": "Chiếu Áng Mây Trôi",
        "tac_gia": "Nhất Chích Tây Phi Nhạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n <em>\n  Cô đối với ai cũng lạnh lùng băng giá, chỉ lúc nhìn anh mới dịu dàng như nước.\n </em>\n <br/>\n <br/>\n <em>\n  Là ai đã bị ma quỷ mê hoặc?\n </em>\n</div>\n",
        "rating_value": 8.3
    },
    "ga-cho-dong-han-do-doc": {
        "ten_truyen": "ga-cho-dong-han-do-doc",
        "link_truyen": "https://truyenfull.io/ga-cho-dong-han-do-doc/",
        "ten_truyen_full": "Gả Cho Đông Hán Đô Đốc",
        "tac_gia": "Yên Miểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tóm tắt truyện:\n <br/>\n <br/>\n Lương kinh gần đây xảy ra hai chuyện lạ\n <br/>\n <br/>\n Chuyện thứ nhất: Trầm Thanh Lê, đích thứ nữ của An quốc công hơn một năm trước đã bị ngự y chẩn đoán là đã chết, cũng được nhập liệm trước con mắt nhìn trừng trừng của bao người lại đột nhiên sống lại\n <br/>\n <br/>\n Chuyện thứ hai: Trầm Thanh Lê sống trở về liền ngăn cản đường đi của Đông Xưởng Đại đô đốc Lục Hoài Khởi, tự tiến cử xin được hầu hạ chăn gối, làm thiếp cho một thái giám như hắn\n</div>\n",
        "rating_value": 6.8
    },
    "trung-sinh-di-tra-nam": {
        "ten_truyen": "trung-sinh-di-tra-nam",
        "link_truyen": "https://truyenfull.io/trung-sinh-di-tra-nam/",
        "ten_truyen_full": "Trùng Sinh Đi Tra Nam!",
        "tac_gia": "Du Tử Tuế Tuế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đây là một câu chuyện có nội dung mới lạ và thu hút. Bởi thay vì chà đạp và chán ghét tra nam thì lần này chúng ta sẽ được đi cùng anh ấy trải qua n lần trùng sinh sữa chữa lỗi lầm với nữ đến khi tốt mới thôi. Trùng Sinh Đi, Tra Nam! có nội dung truyện mới lạ, thú vị và hấp dẫn vô cùng. Bởi lẽ, bản chất tra nam đâu dễ dàng có thể thay đổi. Nhưng cái cách mà tác giả viết đã đưa chúng ta đi sâu vào thế giới nội tâm của một người và sau đó chợt thốt lên \"À, hóa ra, nam chính cũng không tra lắm nhỉ?\"\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Một người đàn ông ích kỷ lạnh lùng cuối cùng cũng nhận báo ứng —— Chung Duy Cảnh trọng sinh lần nữa! Hơn nữa hắn dần dần phát hiện, mình chỉ cần có chút biểu hiện của thuộc tính “tra” với Cam Trữ… Thì ngày này sẽ không ngừng lặp lại… Mãi đến khi “sai lầm” được sửa lại!\n <br/>\n <br/>\n Đây là câu chuyện kể về một tra nam ích kỷ lạnh lùng cứ như thế không ngừng trọng sinh để trở thành một người đàn ông tốt.\n</div>\n",
        "rating_value": 8.2
    },
    "trong-sinh-chi-uc-vo-yeu-khong-ngoan": {
        "ten_truyen": "trong-sinh-chi-uc-vo-yeu-khong-ngoan",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-uc-vo-yeu-khong-ngoan/",
        "ten_truyen_full": "Trọng Sinh Chi Ức Vợ Yêu Không Ngoan",
        "tac_gia": "Tiểu Địch Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trích:\n <br/>\n <br/>\n Sáng sớm, từng tia nắng rọi vào căn phòng, trên chiếc giường ọp ẹp, một cô gái đang say ngủ.\n <br/>\n <br/>\n \"Dậy ngay cho tôi, lễ sắp tiến hành rồi mà cô vẫn còn ngủ sao?\" Một người phụ nữ đi vào, dùng cây gậy đập liên tiếp lên người cô gái.\n <br/>\n <br/>\n Lúc này, cô gái mới dần mở mắt ra.\n <br/>\n <br/>\n Thấy người đã dậy, bà ta vứt cây gậy cuống sàn rồi rời đi, chỉ để lại câu nói.\n <br/>\n <br/>\n \"Cho cô nửa tiếng chuẩn bị, nhanh cái chân lên.\"\n <br/>\n <br/>\n Cô gái ngồi trên giường vẫn còn ngơ ngác.\n <br/>\n <br/>\n \"Mình vẫn còn sống?\" Cô gái kinh ngạc đến thốt ra thành lời.\n</div>\n",
        "rating_value": 8.4
    },
    "cau-thich-ha-tri-hieu": {
        "ten_truyen": "cau-thich-ha-tri-hieu",
        "link_truyen": "https://truyenfull.io/cau-thich-ha-tri-hieu/",
        "ten_truyen_full": "Cậu Thích Hà Tri Hiểu",
        "tac_gia": "Meemaw",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Giới thiệu\n </strong>\n <br/>\n <br/>\n Cậu thích Hà Tri Hiểu, hi vọng cô bạn sớm nhận ra.\n</div>\n",
        "rating_value": 8.8
    },
    "co-vo-mat-tri-cua-tong-tai-doc-ac": {
        "ten_truyen": "co-vo-mat-tri-cua-tong-tai-doc-ac",
        "link_truyen": "https://truyenfull.io/co-vo-mat-tri-cua-tong-tai-doc-ac/",
        "ten_truyen_full": "Cô Vợ Mất Trí Của Tổng Tài Độc Ác",
        "tac_gia": "ThảoDuy2730",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô là một cô gái xinh đẹp không ai sánh bằng. Gia đình điều kiện vô cùng tốt. Nhưng vào một ngày nọ kinh tế gia đình cô gặp khó khăn. cô ép buộc cô phải kết hôn với một người mà cô không hề quen biết, vô cùng xa lạ...Nhưng trước khi kết hôn cô lại bị lừa ngủ cùng một người đàn ông xa lạ và chính cô cũng không biết đó là ai. Cho đến ngày cô gặp anh.\n <br/>\n <br/>\n - Liệu người đàn ông đó là ai?. Cô và hắn liệu sẽ duy trì mối quan hệ gì?. Và người chồng cô sắp gã sẽ như thế nào?\n</div>\n",
        "rating_value": 7.6
    },
    "thich-sung-ai-phuc-hac-tieu-nuong": {
        "ten_truyen": "thich-sung-ai-phuc-hac-tieu-nuong",
        "link_truyen": "https://truyenfull.io/thich-sung-ai-phuc-hac-tieu-nuong/",
        "ten_truyen_full": "Thích Sủng Ái Phúc Hắc Tiểu Nương",
        "tac_gia": "Tử Sa Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nàng là Kiều Linh Nhi, không sợ không sợ đất, là chủ nhân bên cạnh vương gia.\n <br/>\n <br/>\n Cuộc sống an nhàn của Kiều Linh Nhi nàng là như thế này:\n <br/>\n <br/>\n “Vương gia, tiểu thư đang đánh các vị tiểu thư khác trong sân”\n <br/>\n <br/>\n Người nào đó ngó ra cửa, cảm nhận được ánh nắng chói chang “Đem hết bọn họ ra sân phơi nắng, phơi nắng”\n <br/>\n <br/>\n Và vì thế, các vị tiểu thư kia đành kéo nhau ra phơi nắng dưới ánh dương quang rực rỡ...\n <br/>\n <br/>\n “Vương gia, tiểu thư bảo là người không đến”\n <br/>\n <br/>\n “Giờ này đang làm gì?”\n <br/>\n <br/>\n “Thu dọn hành trang”\n <br/>\n <br/>\n Vị vương gia nào đó trừng mắt, vội chạy ra ngoài.\n <br/>\n <br/>\n “Vương gia, sao ngài sốt ruột vậy? Là tiểu thư nói muốn cùng ngài đi hưởng tuần trăng mật”\n <br/>\n <br/>\n Còn có, Kiều Linh Nhi nàng cái gì cũng không làm, chỉ là trò chuyện thế mà cũng khiến tiểu thiếp trong vương phủ tổn thương.\n <br/>\n <br/>\n Sủng thiếp thương tâm, vương gia kia trong cơn giận liền hưu nàng.\n <br/>\n <br/>\n Hỏi xem tiểu thiếp bị thương làm sao?\n <br/>\n <br/>\n Tiểu thiếp đáp rằng nàng thương tâm, truyện hot sau đó... vương gia kia liền ra tay chữa thương cho nàng.\n <br/>\n <br/>\n “Nghe nói nàng bị hưu?”\n <br/>\n <br/>\n Cô bé nọ gật gật đầu “Phải, thiếp thân thật nhỏ bé, nhưng những kỹ thuật cần thiết đều không có, bị hưu thực bình thường”\n <br/>\n <br/>\n Người con trai kia xém chút ngã nhào, những kỹ thuật cần thiết đều không có?\n <br/>\n <br/>\n Sau người con trai kia nghiêm mặt bảo “Không liên quan, kỹ thuật, ta có thể dạy nàng”\n <br/>\n <br/>\n Cô bé nọ bày ra vẻ mặt hưng phấn “Được được, chàng biểu diễn, thiếp xem”\n <br/>\n <br/>\n Người con trai kia đổ hẳn.\n</div>\n",
        "rating_value": 6.9
    }
}