{
    "thoi-gian-am-ap": {
        "ten_truyen": "thoi-gian-am-ap",
        "link_truyen": "https://truyenfull.io/thoi-gian-am-ap/",
        "ten_truyen_full": "Thời Gian Ấm Áp",
        "tac_gia": "Dạ Tử Tân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên Hán Việt:\n </b>\n Thời gian vi noãn\n <br/>\n <b>\n  Nhân vật\n </b>\n : Cố Thanh Thời, Dư Tiểu Noãn\n <br/>\n <b>\n  Thể loại\n </b>\n : Ngôn tình, Hiện đại, Ngọt, Sủng, Song khiết, Hài\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (50 chương chính văn + 1 phiên ngoại)\n <br/>\n <b>\n  Editor:\n </b>\n Khế\n <br/>\n <br/>\n Sau một thời gian làm tác giả mạng, Dư Tiểu Noãn quyết định chuyển nghề, đổi sang làm lập trình viên.\n <br/>\n <br/>\n Chỉ là, cô không ngờ khi mình muốn dấn thân vào con đường này, lại đụng phải Cố Thanh Thời, một anh chàng biến thái ở buổi phỏng vấn\n <br/>\n <br/>\n Cố Thanh Thời: \"Vì sao cô lại lựa chọn làm lập trình viên?\"\n <br/>\n <br/>\n Dư Tiểu Noãn: \"Bời vì tôi có một tình yêu mãnh liệt đối với lập trình trang web!\"\n <br/>\n <br/>\n Cố Thanh Thời không tin mà nhìn cô một cái, tiếp tục cúi đầu xem hồ sơ lý lịch của cô, lại không cẩn thận nhìn đến mặt trái của lý lịch, thình lình xuất hiện hai hàng chữ nhỏ: \"Lấy chồng là phải lấy lập trình viên, an toàn, cẩn thận, đầu óc nhạy bén, nhiều tiền, ít nói, chết sớm!\"\n <br/>\n <br/>\n Cố Thanh Thời ngẩng đầu, cười tà mị: \"Thì ra, Dư tiểu thư tới đây mục đích chính là để tìm chồng?\"\n</div>\n",
        "rating_value": 7.9
    },
    "ban-trai-han-mi-nhan-thinh-the": {
        "ten_truyen": "ban-trai-han-mi-nhan-thinh-the",
        "link_truyen": "https://truyenfull.io/ban-trai-han-mi-nhan-thinh-the/",
        "ten_truyen_full": "Bạn Trai, Hắn Mĩ Nhan Thịnh Thế",
        "tac_gia": "Hồng Thứ Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Độ dài\n </b>\n : 71 chương\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, ngọt, đô thị tình duyên, HE\n <br/>\n <b>\n  Couple:\n </b>\n Nam chính làm nghệ thuật, lãnh đạm, độc miệng x Nữ chính lý trí, thông minh, thiên tài máy tính, 1v1\n <br/>\n <br/>\n Là một con người của nghệ thuật, sinh ra là dành cho cái đẹp, Thời Duật vừa có sắc, là một người đẹp đến không giống phàm nhân; lại vừa có tài, được công nhận là một hoạ sỹ đầy tiềm năng...\n <br/>\n <br/>\n Mỗi ngày đều có vô số thiếu nữ muốn lại gần, tranh nhau tiếp cận Thời Duật\n <br/>\n <br/>\n Nhưng mà...\n <br/>\n <br/>\n Trình độ phối đồ quá kém!\n <br/>\n <br/>\n Dáng người không chuẩn!\n <br/>\n <br/>\n Không có bộ dạng đẹp mắt như hắn!\n <br/>\n <br/>\n Thời Duật ghét bỏ tránh xa, ngay cả liếc mắt một chút cũng cảm thấy ô nhiễm tâm hồn sạch sẽ, hồn nhiên của hắn.\n <br/>\n <br/>\n Cho đến một ngày, trong nhà xuất hiện một cô gái đến sửa máy tính, tướng mạo dáng người đều chẳng ra gì, nhưng hắn lại đến số rồi.....\n <br/>\n <br/>\n <b>\n  Couple:\n </b>\n Thời Duật x Hạ Thập\n <br/>\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n quần chúng thích ăn dưa...\n <br/>\n <br/>\n <i>\n  PeachFlower: Đây là lần đầu mình edit nên sẽ có nhiều sai sót. Mong mọi người thứ lỗi và góp ý để mình cải thiện hơn. Cảm ơn mọi người ~~\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "em-co-the-theo-anh-ve-nha-duoc-khong": {
        "ten_truyen": "em-co-the-theo-anh-ve-nha-duoc-khong",
        "link_truyen": "https://truyenfull.io/em-co-the-theo-anh-ve-nha-duoc-khong/",
        "ten_truyen_full": "Em Có Thể Theo Anh Về Nhà Được Không?",
        "tac_gia": "Mạnh Tống",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Ngọt sủng, Song xử, Trâu già gặm cỏ non, HE.\n <br/>\n <b>\n  Editor:\n </b>\n Hana.\n <br/>\n <b>\n  Design bìa:\n </b>\n Thùy Dung.\n <br/>\n <b>\n  Độ dài\n </b>\n : 100 chương + 2 phiên ngoại.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Câu chuyện giữa hai người bắt đầu từ một ngày tuyết rơi lất phất, trên con phố ngoại quốc...\n <br/>\n <br/>\n Anh cứu cô và thế là trò chơi giữa hai người mở ra.\n <br/>\n <br/>\n Cô nhào vào lòng anh, ở cùng với anh, xem anh như cảng tránh gió, nơi cô có thể bỏ quên những đớn đau, rời xa những tổn thương từng có.\n <br/>\n <br/>\n Cả hai đã làm hết thảy những việc ôn nhu lãng mạn, nhưng lại đem phần tình cảm chân thật kia chôn sâu.\n <br/>\n <br/>\n Thế nhưng tình yêu là thứ không thể tự chủ được.\n <br/>\n <br/>\n Thời điểm bạn chơi đùa với tình yêu, thì tình yêu cũng đang đùa giỡn lại bạn.\n <br/>\n <br/>\n Sự mập mờ lặng lẽ nảy sinh, là lúc sự mất khống chế của cả hai đã sắp vượt khỏi giới hạn -------\n <br/>\n <br/>\n Cô đi rồi.\n <br/>\n <br/>\n Anh điên cuồng mà tìm,\n <br/>\n <br/>\n Cô như yêu tinh mà trốn thoát.\n <br/>\n <br/>\n Trò chơi tình yêu, lại lần nữa bắt đầu.\n <br/>\n <br/>\n <b>\n  [thiếu nữ phúc hắc yêu tinh × đại thúc ôn nhu như ngọc]\n </b>\n</div>\n",
        "rating_value": 7.7
    },
    "ban-trai-ngay-ngo-cua-toi": {
        "ten_truyen": "ban-trai-ngay-ngo-cua-toi",
        "link_truyen": "https://truyenfull.io/ban-trai-ngay-ngo-cua-toi/",
        "ten_truyen_full": "Bạn Trai Ngây Ngô Của Tôi",
        "tac_gia": "Trọng Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên Hán Việt\n </b>\n : Ngã đích ngốc học bá nam hữu\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Đã hoàn 80 chương + 2 ngoại truyện\n <br/>\n <b>\n  Tình trạng edit\n </b>\n : Chậm hơn cả ốc sên bò\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Hiện đại, Tình cảm, Ngọt sủng, Đô thị tình duyên, Thiên chi kiêu tử, HE, Kim bài đề cử\n <br/>\n <b>\n  Convert:\n </b>\n Wikidich (Chihiro)\n <br/>\n <b>\n  Editor:\n </b>\n Phưn Phưn\n <br/>\n <br/>\n Cảnh Lỵ mặc dù thành tích không được tốt lắm, nhưng nhan sắc quả thật là điểm cộng quá lớn cho cô nàng.\n <br/>\n <br/>\n Một lần đánh cuộc, hoa khôi Cảnh Lỵ bị thua, cho nên phải thực hiện điều kiện: tỏ tình với học bá cùng ngành - Kinh Nhiên. Càng thử thách hơn chính là phải quen nhau ba tháng\n <br/>\n <br/>\n Thaajt là làm khó cho một mỹ nhân như Cảnh Lỵ, vì bề ngoài của Kinh Nhiên rất tầm thường, nếu không muốn nói là ngu ngơ ngờ nghệch.\n <br/>\n <br/>\n Đã là thời đại nào rồi, còn cắt một bộ tóc như nấm đông cô thế kia?\n <br/>\n <br/>\n Lại còn đeo cặp đít chai đen thui dày cui như cái đáy bình thuỷ tinh vậy...\n <br/>\n <br/>\n Cách ăn mặc thì khỏi phải nói, chắc để phù hợp với tạo hình trên, cho nên vị học bá này cũng rất giản dị, đến mức nhìn như một học sinh nghèo đến từ nông thôn\n <br/>\n <br/>\n Sau một khoảng thời gian kết giao với Kinh Nhiên thì Cảnh Lỵ phát hiện, mẹ kiếp, vốn dĩ tên học bá ngốc này chính là soái ca, nhưng mà trình độ thưởng thức thì thật không dám khen tặng, lại có thể biến mình thành bộ dạng vừa thô vừa tục như thế này.\n <br/>\n <br/>\n Sau khi được Cảnh Lỵ cải tạo, Kinh Nhiên lập tức thăng cấp thành giáo thảo, các tiểu biểu tạp[1] không rõ lai lịch cũng bắt đầu xun xoe với học bá ngây ngô.\n <br/>\n <br/>\n Ngoài ra, học bá ngây ngô EQ thấp còn khiến cho Cảnh Lỵ vừa yêu vừa hận. Đột nhiên rất ghét cái người bạn trai không hiểu tâm tư thiếu nữ này, nhưng mà bạn trai lại quá đẹp trai còn có...\n <br/>\n <br/>\n Haizz... Nên chia tay, hay là không chia đây?\n <br/>\n <br/>\n Hoa khôi học tra đơn bào của ngành VS Học bá đẹp trai nghịch thiên EQ thấp đến thảm thương\n <br/>\n <br/>\n <b>\n  Gỡ mìn:\n </b>\n <br/>\n <br/>\n 1. Một trăm năm bổn tác giả tập trung viết truyện ngôn tình ngốc bạch ngọt;\n <br/>\n <br/>\n 2. Bổn tác giả vô cùng thích phim thần tượng;\n <br/>\n <br/>\n Weibo: Lưu trọng hi\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Đô thị tình duyên, luyến ái hiệp ước, thiên chi kiêu tử, ngọt văn\n <br/>\n <br/>\n <b>\n  Từ khóa tìm kiếm:\n </b>\n Vai chính: Cảnh Lỵ, Kinh Nhiên ┃ vai phụ: ┃ cái khác: HE\n <br/>\n <br/>\n <b>\n  Chú thích:\n </b>\n <br/>\n <br/>\n Tiểu biểu tạp[1]: Tiểu biểu tử, một cách mắng không có ác ý của trà xanh biểu, cũng được dùng trong ngôn ngữ mạng của Trung Quốc.\n</div>\n",
        "rating_value": 8.6
    },
    "thich-cau-to-noi-la-xong": {
        "ten_truyen": "thich-cau-to-noi-la-xong",
        "link_truyen": "https://truyenfull.io/thich-cau-to-noi-la-xong/",
        "ten_truyen_full": "Thích Cậu Tớ Nói Là Xong",
        "tac_gia": "Diệp Phi Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Khai sách:\n </b>\n 25-03-2020.\n <br/>\n <b>\n  Hoàn\n </b>\n :...\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Giang Túc - Lâm Vy.\n <br/>\n <b>\n  Thể loại:\n </b>\n Thanh xuân vườn trường.\n <br/>\n <br/>\n Thanh xuân đến rồi đi, không một lần trở lại.\n <br/>\n <br/>\n Thanh xuân của tớ và cậu, cùng học tập, cùng chơi đùa, cùng nhau nói về ước mơ, về tương lai.\n <br/>\n <br/>\n Lâm Vy: \"Tớ muốn đậu Thanh Hoa.\"\n <br/>\n <br/>\n Giang Túc: \"Tớ không giống cậu.\" Giang Túc: \"Ngoài việc muốn vào Thanh Hoa, tớ còn muốn...cậu.\"\n <br/>\n <br/>\n Thanh xuân vườn trường, một câu chuyện tình yêu bình dị. Nữ chính là hiệu bá*, với quyết tâm nhất định phải vào được đại học Thanh Hoa* và nam chính hiệu bá, giả vờ ngang ngạnh.\n <br/>\n <br/>\n Tớ chính là con người như vậy, không xứng đáng để cậu thích\n <br/>\n <br/>\n Thích cậu, tớ nói là xong.\n <br/>\n <br/>\n _______________\n <br/>\n <br/>\n Chú thích:\n <br/>\n <br/>\n - Hiệu bá: Đứng đầu cả về nhan sắc và thành tích học tập.\n <br/>\n <br/>\n - Đại học Thanh Hoa: (Tsinghua University - THU) là một trường đại học đa ngành, đa lĩnh vực ở Bắc Kinh, Trung Quốc. Trường này được xem là trường đại học danh tiếng nhất ở Trung Quốc, luôn có tên trong thứ hạng cao nhất của Bảng xếp hạng các trường Đại học danh giá nhất châu Á. (Nguồn: Wikipedia)\n</div>\n",
        "rating_value": 7.9
    },
    "cam-nien": {
        "ten_truyen": "cam-nien",
        "link_truyen": "https://truyenfull.io/cam-nien/",
        "ten_truyen_full": "Cẩm Niên",
        "tac_gia": "Tố Quang Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, đô thị tình duyên, nam cường, nữ cường, trước nữ truy sau nam truy, nghiệp giới tinh anh, ngành tài chính, có ngọt có ngược, sủng, HE\n <br/>\n <b>\n  Số chương\n </b>\n : 88 chương + 3 NT\n <br/>\n <b>\n  Editor:\n </b>\n Peachy | Peach A Chu\n <br/>\n <b>\n  Cover\n </b>\n : Tel fr. Cooking Team; Yến Ngọc\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Hai người quyết định cá cược với nhau, mà thứ đặt cược, chính là Khương Cẩm Niên cô.\n <br/>\n <br/>\n Cuối cùng, cô thua, thua thê thảm.\n <br/>\n <br/>\n Phó Thừa Lâm đưa tay tháo cà vạt, nhìn cô đòi nợ: \"Có chơi, có chịu. Em mau trả nợ đi thôi.\"\n <br/>\n <br/>\n Giám đốc đầu tư chứng khoán x Thương nhân tài chính cao cấp\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Khương Cẩm Niên, Phó Thừa Lâm\n <br/>\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Kỷ Chu Hành, Diêu Thiên, Thẩm Đạt Quang, Lương Tung, La Hạm\n</div>\n",
        "rating_value": 6.8
    },
    "mot-doi-an-ca": {
        "ten_truyen": "mot-doi-an-ca",
        "link_truyen": "https://truyenfull.io/mot-doi-an-ca/",
        "ten_truyen_full": "Một Đời An Ca",
        "tac_gia": "Trương Tiểu Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên CV\n </b>\n : Không cần túng, chính là thượng!\n <br/>\n <b>\n  Số chương\n </b>\n : 50 chương ( Hoàn Raw)\n <br/>\n <b>\n  Edit và beta:\n </b>\n Nhà NiNa\n <br/>\n <b>\n  Thể Loại:\n </b>\n Vườn Trường, Ngọt, HE, Hiện Đại, Duyên Trời Tác Hợp\n <br/>\n <b>\n  CP:\n </b>\n Triệu An Ca – Tần Mặc Bắc\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Việc Triệu An Ca theo đuổi Tần Mặc Bắc, không ai ở Nhất Trung không biết.\n <br/>\n <br/>\n Cô theo đuổi tận ba năm trời, cứ ngỡ người con trai kia vẫn cứ lạnh lùng với cô như thế, nhưng mà, sau khi hoàn thành kì thi Đại học, nỗ lực của cô đã được đáp lại rồi.\n <br/>\n <br/>\n Sau buổi tối hôm ấy, mối quan hệ của hai người dần tiến triển như thế này...\n <br/>\n <br/>\n Triệu An Ca, “Nhìn cậu đẹp trai quá đi mất, mình thích cậu.”\n <br/>\n <br/>\n Tần Mặc Bắc, “Ồ.”\n <br/>\n <br/>\n Triệu An Ca, “Cậu vẽ tranh đẹp quá đi mất, mình thích cậu.”\n <br/>\n <br/>\n Tần Mặc Bắc, “Ồ.”\n <br/>\n <br/>\n Triệu An Ca, “Thời tiết hôm nay trông cũng không tồi, mình thích cậu.”\n <br/>\n <br/>\n Tần Mặc Bắc, “Ồ.”\n <br/>\n <br/>\n Triệu An Ca, “Có một đàn anh gọi mình….”\n <br/>\n <br/>\n Cô còn chưa kịp nói xong đã bị anh ấn lên tường…\n <br/>\n <br/>\n Rồi sau đó,\n <br/>\n <br/>\n Tần Mặc Bắc, “Hôm nay em còn chưa nói thích anh đấy.”\n <br/>\n <br/>\n Tần Mặc Bắc, “Hôm nay em còn chưa hôn anh nữa đấy.”\n <br/>\n <br/>\n Tần Mặc Bắc, “Hôm nay em….”\n</div>\n",
        "rating_value": 7.8
    },
    "tron": {
        "ten_truyen": "tron",
        "link_truyen": "https://truyenfull.io/tron/",
        "ten_truyen_full": "Trốn",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Mei Ruan\n <br/>\n <b>\n  Bìa\n </b>\n : Jas\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, Đô thị tình duyên, Thanh mai trúc mã, Ngọt sủng, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 6 chương\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n Tôn Tố Túc cảm thấy bầu trời ở Bắc Kinh rõ ràng là cao và xanh thẳm, hôm nay thời tiết lại tốt như vậy, bầu trời cứ như xuyên thấu qua mặt hồ trong vắt, làm gì có khói độc chứ?\n <br/>\n <br/>\n Cô kéo va li, từ trạm Tây Bắc Kinh bước ra, trước mặt xộc tới đủ loại mùi, mùi cơ thể, mùi đồ ăn, mùi ô tô và còn các loại mùi không nói nên lời xen lẫn với nhau. Khắp nơi chỉ toàn là người với người, trên mỗi con đường đều tràn đầy xe cộ khiến cô cảm thấy hơi khó chịu một chút.\n</div>\n",
        "rating_value": 8.7
    },
    "ngot-ngao-nghe-da-hi": {
        "ten_truyen": "ngot-ngao-nghe-da-hi",
        "link_truyen": "https://truyenfull.io/ngot-ngao-nghe-da-hi/",
        "ten_truyen_full": "Ngọt Ngào - Nghê Đa Hỉ",
        "tac_gia": "Nghê Đa Hỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert\n </b>\n : ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Ngọc Hân\n <br/>\n <b>\n  Số chương\n </b>\n : 66 chương\n <br/>\n <b>\n  Thể loại\n </b>\n : Song khiết, ngọt, sủng tận trời, nam chủ rất thâm tình. Đô thị tình duyên, hào môn thế gia, tình chung hữu độc.\n <br/>\n <br/>\n Tiểu khả ái (Ngọt ngào, đáng yêu) x tổng giám đốc bá đạo thâm tình.\n <br/>\n <br/>\n <b>\n  CP:\n </b>\n Giản Vi, Lâm Cẩn Ngôn.\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Lâm Cẩn Ngôn cứu một thiếu nữ, sau đó đưa về nhà.\n <br/>\n <br/>\n Trai đơn gái chiếc, hàng ngày ở chung, rất rõ ràng, anh đã đánh rơi trái tim.\n <br/>\n <br/>\n Người bên cạnh Lâm tổng đều biết ông chủ nhà họ có tình cảm với cô Giản Vi\n <br/>\n <br/>\n Sinh nhật của cô, ông chủ suốt đêm bay từ nước ngoài về, chỉ vì có thể tặng cô món quà trong vài giây phút cuối ngày.\n <br/>\n <br/>\n Cô Giản Vi bị đau bụng, người chưa bao giờ xuống bếp như ông chủ lại tự tay nấu nước gừng cho cô, tay bị phỏng rộp lên một mảng lớn.\n <br/>\n <br/>\n Cô Giản Vi phẫu thuật, ông chủ bọn họ trông coi bên giường bệnh suốt ba ngày ba đêm, mắt đỏ bừng, không ngủ không nghỉ.\n <br/>\n <br/>\n Tất cả mọi người đều biết Lâm Cẩn Ngôn yêu Giản Vi, chỉ có bản thân Giản Vi là không biết.\n <br/>\n <br/>\n Vì cảm ơn Lâm Cẩn Ngôn có ơn cứu mạng lúc trước và suốt hai năm qua chăm sóc cô, Giản Vi bắt đầu quan tâm tới chuyện chung thân đại sự của anh, cố ý sắp xếp cho anh đi xem mắt.\n <br/>\n <br/>\n Ngày hôm đó, Giản Vi lừa Lâm Cẩn Ngôn đi xem mắt, từ sau khi anh đi, cô ngồi đợi trong nhà, không biết vì sao, trong lòng có chút khó chịu.\n <br/>\n <br/>\n Không bao lâu sau, Lâm Cẩn Ngôn bị lừa đi xem mắt cả người đầy phẫn nộ quay về, không đợi Giản Vi mở miệng, đột nhiên kéo mạnh cô vào trong ngực, cúi đầu nặng nề hôn xuống.\n <br/>\n <br/>\n Giản Vi bị hôn đến thở hồng hộc, kinh ngạc trợn to hai mắt, “Anh anh anh… Anh có ý gì?”\n <br/>\n <br/>\n Lâm Cẩn Ngôn đen mặt, toàn thân đầy lửa giận, “Giản Vi! Em có thể ngốc hơn nữa không!!!!”\n</div>\n",
        "rating_value": 8.7
    },
    "nhan-gian-tuyet-sac": {
        "ten_truyen": "nhan-gian-tuyet-sac",
        "link_truyen": "https://truyenfull.io/nhan-gian-tuyet-sac/",
        "ten_truyen_full": "Nhân Gian Tuyệt Sắc",
        "tac_gia": "Tùy Hầu Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n : 9 chương\n <br/>\n <b>\n  Editor:\n </b>\n Mạn Châu Sa 2001\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Gương vỡ lại lành, Đô thị tình duyên, Bình bộ thanh vân, Duyên trời tác hợp\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Cố Gia Thuỵ hoàn tục, liền đã phá giới. Chỉ là làm sao bây giờ, hắn thật sự muốn nghẹn hỏng rồi.\n <br/>\n <br/>\n Em là của anh, nhân gian tuyệt sắc.\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Đô thị tình duyên gương vỡ lại lành duyên trời tác hợp bình bộ thanh vân\n <br/>\n <br/>\n <b>\n  Vai chính:\n </b>\n Nhan Nghệ, Cố Gia Thụy ┃\n <b>\n  vai phụ:\n </b>\n Bao nhiêu ┃ cái khác:……\n</div>\n",
        "rating_value": 7.6
    },
    "co-gai-cua-thanh-xuan": {
        "ten_truyen": "co-gai-cua-thanh-xuan",
        "link_truyen": "https://truyenfull.io/co-gai-cua-thanh-xuan/",
        "ten_truyen_full": "Cô Gái Của Thanh Xuân",
        "tac_gia": "Linhlee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : thanh xuân vườn trường, ngôn tình học đường\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Có một cô gái nhỏ, rất đỗi dịu dàng.\n <br/>\n <br/>\n Bao niềm vui, cảm xúc của anh, đều từ cô gái nhỏ ấy đem lại.\n <br/>\n <br/>\n Chỉ là cô gái ấy không biết, rằng trong lòng anh có một người khác.\n <br/>\n <br/>\n Một người kiêu ngạo, tự cho là đúng.\n <br/>\n <br/>\n Một người bướng bỉnh, chẳng chịu nhận sai.\n <br/>\n <br/>\n Một người hời hợt qua loa\n <br/>\n <br/>\n Một người coi lòng tự tôn của bản thân cao hơn tất cả\n <br/>\n <br/>\n 13 năm trước có một cậu bé tên Sở Phi Dương thích cô\n <br/>\n <br/>\n 13 năm sau cậu bé Sở Phi Dương ấy vẫn thích cô\n <br/>\n <br/>\n Chính tại thời điểm năm 18 tuổi ấy, Lục Kiều Vũ đã tìm được người thương cô yêu cô hơn cả chính mình chỉ tiếc là cô vẫn còn nhiều lời chưa thể nói..\n <br/>\n <br/>\n Tuổi thơ là năm ấy chúng ta còn nhỏ, có một người cõng chúng ta trên đường về nhà, có một người cùng nằm dài trên thảm cỏ xanh ngắm sao, có một người ngày ngày cũng nhau chơi trò đuổi bắt.. đó là tuổi thơ\n <br/>\n <br/>\n Thanh xuân là năm chúng ta 18 tuổi có một người thích thầm chúng ta, có một người gây ra những sai lầm của thời tuổi trẻ, có những tình cảm không phải là toan tính, có những điều kì diệu bé nhỏ trong tim, đơn giản là cùng nhau đi ăn, cùng đến thư viện, cùng nghe nhạc, hay đôi lúc ngắm nhìn người kia chơi bóng rổ mà lòng thấp thỏm lo âu..\n <br/>\n <br/>\n Trưởng thành là khi buồn không bộc lộ cảm xúc trên mặt, khóc mà nước mắt không rơi, không buồn phiền vì những điều đã cũ và không hối hận trước tháng ngày đã qua..\n <br/>\n <br/>\n Một Lục Kiều Vũ lạnh lùng trầm tính\n <br/>\n <br/>\n Một Sở Phi Dương rất mực chung tình\n <br/>\n <br/>\n Một Lăng Hỷ cứng đầu cố chấp\n <br/>\n <br/>\n Một Cố Hạo Nhiên giữ mãi không buông\n</div>\n",
        "rating_value": 7.6
    },
    "bat-ngo": {
        "ten_truyen": "bat-ngo",
        "link_truyen": "https://truyenfull.io/bat-ngo/",
        "ten_truyen_full": "Bất Ngộ",
        "tac_gia": "Tắc Mộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Ayukami\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Lâm Tư Trạch như là tín niệm duy nhất của Cố Hồng Kiến.\n <br/>\n <br/>\n Nàng vì hắn mà sống\n <br/>\n <br/>\n Sau đó, nàng chết đi...\n <br/>\n <br/>\n Rốt cuộc nàng phát hiện, bản thân có làm quỷ cũng không tính buông tha Lâm Tư Trạch.\n</div>\n",
        "rating_value": 8.8
    },
    "cong-luoc-nam-than-vu-tru": {
        "ten_truyen": "cong-luoc-nam-than-vu-tru",
        "link_truyen": "https://truyenfull.io/cong-luoc-nam-than-vu-tru/",
        "ten_truyen_full": "Công Lược Nam Thần Vũ Trụ",
        "tac_gia": "Tuyết Hạ Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt\n </b>\n : Khoái xuyên chi công lược vũ trụ nam thần\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, HE, OE, Tình cảm, Khoa học viễn tưởng, Huyền huyễn, Ngọt sủng, Hệ thống, Song khiết, Xuyên nhanh, Vị diện, Nữ cường\n <br/>\n <b>\n  Editor:\n </b>\n Tranh Nhược, Nương Cter, Uri Uri\n <br/>\n <br/>\n Hàng ngàn hàng vạn tiểu thuyết, đủ các thể loại, đủ các sắc màu, bá đạo tổng tài có, nhẹ nhàng bình đạm có, đấu đá có, tu tiên cũng có, thậm chí hậu cung, một nữ N nam, một nam N nữ, cũng là chuyện thường...\n <br/>\n <br/>\n Mà hàng ngàn hàng vạn tiểu thuyết như thế, lại có hàng chục ngàn hàng chục vạn pháo hôi...\n <br/>\n <br/>\n Vòng sáng nhân vật chính, hừ, căm ghét!!!\n <br/>\n <br/>\n Ta phải là người cứu vớt nhân sinh của nhân vật pháo hôi.\n <br/>\n <br/>\n Công lược nam thần vũ trụ, đi lên đỉnh cao nhân sinh!\n <br/>\n <br/>\n ————\n <br/>\n <br/>\n Đế tôn: Ngươi nếu có thể làm bổn tọa động tâm với ngươi, bổn tọa ban muôn đời bất diệt cho ngươi như thế nào?\n <br/>\n <br/>\n Kiều An: Ngươi suy nghĩ nhiều......\n <br/>\n <br/>\n (mau xuyên, 1v1)\n</div>\n",
        "rating_value": 7.8
    },
    "xuyen-nhanh-108-cach-cong-luoc-nam-than": {
        "ten_truyen": "xuyen-nhanh-108-cach-cong-luoc-nam-than",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-108-cach-cong-luoc-nam-than/",
        "ten_truyen_full": "Xuyên Nhanh: 108 Cách Công Lược Nam Thần",
        "tac_gia": "Cố Song Song",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, Tương lai, HE, Tình cảm, Khoa học viễn tưởng, Huyền huyễn, Ngọt sủng, Trọng sinh, Hệ thống, Song khiết, Xuyên nhanh, Tinh tế, Giới giải trí, Duyên trời tác hợp, 1v1\n <br/>\n <b>\n  Edit:\n </b>\n icedcoffee0011\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Sở Phù rõ ràng chỉ vừa mới bước lên đỉnh cao trong sự nghiệp, ngỡ rằng mọi thứ đã trở nên thuận lợi, ai ngờ vừa đạt được danh hiệu \"Ảnh hậu Quốc tế\", cô lại gặp phải tai nạn xe cộ.\n <br/>\n <br/>\n Bi kịch lớn nhất với một diễn viên lại xảy ra với cô, cô bị huỷ dung... Bạn trai lại còn ngoại tình. Công ty lạnh lùng ngưng hết mọi hoạt động của cô!!!\n <br/>\n <br/>\n Mọi thứ cô từng cố gắng, cô đạt được, chỉ trong một ngày, lại mất hết...\n <br/>\n <br/>\n Nhưng trời không tuyệt đường người, một hệ thống thần bí đến từ thế giới tinh tế, \"Hệ thống giải trí Hoàng gia\" cho nàng cơ hội, khôi phục dung mạo, trở thành ảnh hậu của tinh tế!\n <br/>\n <br/>\n Nam thần, tự do công lược, tất cả khuất phục!\n <br/>\n <br/>\n \"Trời, ta giống như  không cẩn thận liền thành tinh tế ảnh hậu nha......\"\n <br/>\n <br/>\n Phía sau nam thần Hoàng thái tử của tinh tế ôm chặt nàng: \"Ngoan, chúng ta lại trở về phòng nghiên cứu sắm vai nhân vật? Nhất định thực thú vị nha!\"\n <br/>\n <br/>\n \"Nguyên lai khẩu vị ngươi nặng như vậ! Ta nhìn rõ ý đồ của ngươi!\"\n <br/>\n <br/>\n Nam nhân vẻ mặt vô tội: \"Thân ái, là ai luôn trêu chọc ta? Hả?\"\n</div>\n",
        "rating_value": 7.4
    },
    "xuyen-nhanh-nam-chu-lai-hac-hoa": {
        "ten_truyen": "xuyen-nhanh-nam-chu-lai-hac-hoa",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nam-chu-lai-hac-hoa/",
        "ten_truyen_full": "Xuyên Nhanh: Nam Chủ Lại Hắc Hóa",
        "tac_gia": "Phượng Lê Cao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt\n </b>\n : Khoái xuyên chi nam chủ nhĩ hựu hắc hóa liễu\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, HE, Tình cảm, Xuyên nhanh\n <br/>\n <b>\n  Editor:\n </b>\n LoBe, Mi An (từ chương 1 - 50), Team dịch SunshineGirl\n <br/>\n <b>\n  Betaer:\n </b>\n LoBe\n <br/>\n <br/>\n Trở thành một người xuyên qua các vị diện, nhiệm vụ của cô chính là giúp đỡ nam chủ đi lên đỉnh cao nhân sinh.\n <br/>\n <br/>\n Chính vì thế, cô cũng phải giúp nam chủ giải quyết những chướng ngại vật như nam phụ, nữ phụ...\n <br/>\n <br/>\n Giải quyết như thế nào hả?\n <br/>\n <br/>\n Chính là anh dũng hy sinh vì nam chủ, biến bản thân mình thành đích nhắm của nam nữ phụ thay cho nam chủ, sau đó thuận lợi đi đến kết cục hoàn mỹ là bị nam chủ giết chết.\n <br/>\n <br/>\n Kết quả vướng cũng vướng, cản cũng ngăn cản, chính mình cũng đã là chướng ngại lớn nhất, ngay cả việc ngăn cản những người muốn tiếp cận nam chủ cũng hoàn thành.\n <br/>\n <br/>\n Từ từ, vì cái gì  mà cô vẫn chưa chết?\n <br/>\n <br/>\n Ta nằm yên một chỗ rồi nè, nam chủ anh mau tới đây đi.\n <br/>\n <br/>\n Nam chủ ôm cô lên \"Nằm trên mặt đất bẩn, cùng anh trai về nhà có đường ăn nha.\"\n <br/>\n <br/>\n Lật Manh: \"...... Không không không, anh vẫn nên giết chết tôi đi.\"\n <br/>\n <br/>\n Nam chủ chậm rãi lộ ra răng nanh hắc hóa \"Chết? Ý của em là muốn chết trong sự hoan ái sao?\"\n <br/>\n <br/>\n Lật Manh: \"......\"\n <br/>\n <br/>\n - -\n <br/>\n <br/>\n - - nói là hắc hóa, kỳ thật đại đại ta muốn viết ngọt văn ta yêu ngươi, ngươi yêu ta, không nhất định là thật sự hắc hóa.\n <br/>\n <br/>\n - -### nếu có hắc hóa tình tiết kia cũng là ngoài ý muốn ###\n</div>\n",
        "rating_value": 8.2
    },
    "that-ra-thi-em-khong-de-thuong": {
        "ten_truyen": "that-ra-thi-em-khong-de-thuong",
        "link_truyen": "https://truyenfull.io/that-ra-thi-em-khong-de-thuong/",
        "ten_truyen_full": "Thật Ra Thì Em Không Dễ Thương",
        "tac_gia": "Tử Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, đô thị, ngược nhẹ, HE.\n <br/>\n <b>\n  Editor:\n </b>\n Thạch Nam.\n <br/>\n <b>\n  Độ dài\n </b>\n : 21 chương và 1 ngoại truyện.\n <br/>\n <b>\n  Converter\n </b>\n : ngocquynh520.\n <br/>\n <br/>\n Cô không nhớ đây đã là lần giải thích thứ mấy về tên của cô cho mọi người.\n <br/>\n <br/>\n Chỉ có thể tự an ủi: tên cô quá đặc biệt a @&amp;@\n <br/>\n <br/>\n Mạch Manh Manh: Tôi họ Mạch, gọi là Manh Manh, không phải là Bán Manh Manh (*)!\n <br/>\n <br/>\n Hầu Thành: Có gì khác nhau sao?\n <br/>\n <br/>\n Mạch Manh Manh: Tôi là Mạch Manh Manh, không phải là Bán Manh Manh!\n <br/>\n <br/>\n Hầu Thành: Rốt cuộc cô có phải là Mạch Manh Manh hay không?\n <br/>\n <br/>\n Mạch Manh Manh: -_-|||\n <br/>\n <br/>\n <i>\n  (* Bán Manh Manh sẽ được hiểu là cố tỏ vẻ dễ thương, từ Mạch (麦) và Bán (卖) trong tiếng Trung tuy có cách viết khác nhau nhưng đều được đọc là [mài] nên dễ bị nhầm lẫn)\n </i>\n</div>\n",
        "rating_value": 7.1
    },
    "hoa-se-no-chi-can-em-van-tin": {
        "ten_truyen": "hoa-se-no-chi-can-em-van-tin",
        "link_truyen": "https://truyenfull.io/hoa-se-no-chi-can-em-van-tin/",
        "ten_truyen_full": "Hoa Sẽ Nở, Chỉ Cần Em Vẫn Tin",
        "tac_gia": "Umio",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, tình cảm, lãng mạn, có một chút yếu tố phá án\n <br/>\n <b>\n  Rating:\n </b>\n K+\n <br/>\n <b>\n  Độ dài:\n </b>\n Cập nhật\n <br/>\n <b>\n  Tình trạng:\n </b>\n Đang viết\n <br/>\n <br/>\n ~ GIỚI THIỆU ~​\n <br/>\n <br/>\n Thiếu nữ từng thất bại trong tình cảm, lại còn là cái bóng của bạn thân, bắt đầu mất dần niềm tin vào tình yêu và tình bạn...\n <br/>\n <br/>\n Chàng trai đạt được danh vọng, được tôn kính và ngưỡng mộ, nhưng sự tự ti trong quá khứ như một nỗi đau gặm nhấm chưa bao giờ quên đi được.\n <br/>\n <br/>\n Sáu năm trước, Hải Lam có một mối tình đầu, nhưng lại nhanh chóng tan vỡ, vi vậy cô không còn muốn nghĩ tới chuyện yêu đương.\n <br/>\n <br/>\n Duy Bách, một giai thoại nổi như cồn của khoa Luật trường đại học nơi cô đang theo học.\n <br/>\n <br/>\n Hai người ở hai thế giới khác nhau, bước đi trên hai con đường song song tưởng chừng như không bao giờ có điểm giao cắt. Mọi chuyện vốn dĩ là như thế, hoặc là Hải Lam vốn dĩ nghĩ như thế. Nhưng cô không ngờ rằng, bằng một sự tình cờ, duyên số cuốn họ vào một câu chuyện đầy rắc rối.\n <br/>\n <br/>\n Đứng giữa phản ứng “bất thường” của anh chàng đồng nghiệp Lâm Bách và những rung động kỳ lạ trước nam thần đại học Duy Bách, một lần nữa Hải Lam sẽ lại yêu ai đó? Nhưng lần này, mọi chuyện không còn đơn giản như vậy nữa.\n <br/>\n <br/>\n Tình yêu, hy vọng, thù hận và những âm mưu đen tối...\n</div>\n",
        "rating_value": 5.8
    },
    "huyen-hoc-dai-su": {
        "ten_truyen": "huyen-hoc-dai-su",
        "link_truyen": "https://truyenfull.io/huyen-hoc-dai-su/",
        "ten_truyen_full": "Huyền Học Đại Sư",
        "tac_gia": "Nhu Nạo Khinh Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại - Trùng Sinh - Huyền học\n <br/>\n <b>\n  Số chương\n </b>\n : 206\n <br/>\n <b>\n  Editor\n </b>\n : Xiêu Xiêu\n <br/>\n <br/>\n <b>\n  Giới thiệu vắn tắt:\n </b>\n <br/>\n <br/>\n Cố Khâm là một vị Huyền học đại sư được người người kính trọng.\n <br/>\n <br/>\n Không ngờ nàng không chết đi mà lại được trọng sinh, còn trở thành một thiếu nữ bình thường ở hiện đại.\n <br/>\n <br/>\n Khoảng cách thời gian và thế hệ, dòng xoay lịch sử biến đổi, liệu nàng có thể thích nghi được thế giới này? Liệu năng lực của nàng có được mọi người tin tưởng và đón nhận?\n</div>\n",
        "rating_value": 7.3
    },
    "con-duong-vinh-hoa-cua-thai-tu-phi": {
        "ten_truyen": "con-duong-vinh-hoa-cua-thai-tu-phi",
        "link_truyen": "https://truyenfull.io/con-duong-vinh-hoa-cua-thai-tu-phi/",
        "ten_truyen_full": "Con Đường Vinh Hoa Của Thái Tử Phi",
        "tac_gia": "Tú Mộc Thành Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đầu thai chuyển thế, xuyên không\n <br/>\n <b>\n  Số chương:\n </b>\n 155 chương\n <br/>\n <b>\n  Editor:\n </b>\n Vy Vy1505\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Kỷ Uyển Thanh có hai đời kí ức, đời trước vốn là người hiện đại, hiện tại đầu thai ở cổ đại thành một tiểu oa nhi.\n <br/>\n <br/>\n Cứ tưởng cuộc sống hạnh phúc, gia đình hoà thuận cho tới già.\n <br/>\n <br/>\n Ngờ đâu biến cố xảy ra...\n <br/>\n <br/>\n Đây cũng là điều khiến Kỷ Uyển Thanh bất mãn.\n <br/>\n <br/>\n Cha mẹ mất sớm, trở thành bé gái mồ côi, hai chị em son sinh từ Hầu phủ đích nữ lại thành ăn nhờ ở đậu.\n <br/>\n <br/>\n Còn bất mãn hơn chính là vị cô mẫu Kế Hoàng Hậu chưa từng qua lại bao giờ, vì lợi ích nên đẩy nàng ra, gả cho Thái tử do nguyên hậu sinh.\n <br/>\n <br/>\n Nhưng mà, chuyện này hoàn toàn không ảnh hưởng đến quá trình nàng đi lên con đường độc sủng Đông Cung, một đường thăng chức.\n</div>\n",
        "rating_value": 8.4
    },
    "yeu-hoac-phat-tam": {
        "ten_truyen": "yeu-hoac-phat-tam",
        "link_truyen": "https://truyenfull.io/yeu-hoac-phat-tam/",
        "ten_truyen_full": "Yêu Hoặc Phật Tâm",
        "tac_gia": "Ba Lợi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n V.O\n <br/>\n <b>\n  Thể loại\n </b>\n : cổ xuyên, thần tiên yêu quái, oan gia, ngược\n <br/>\n <b>\n  Số chương\n </b>\n : 62 chương\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Từ xưa tới nay, yêu quái vốn luôn bị săn giết, chịu hết thù địch.\n <br/>\n <br/>\n Nhưng yêu cũng như người, cũng có thất tình lục dục.\n <br/>\n <br/>\n Yêu quái cũng có những thứ cầu mà không được, cũng biết yêu hận, biết rõ tổn thương, biết không có kết quả, thế nhưng đoạn không dứt, buông không được.\n <br/>\n <br/>\n Tơ tình vấn vương, không hiểu sao lại xoay quanh Thanh Xà và một vị hoà thượng...\n <br/>\n <br/>\n \"Hòa thượng, ta hỏi ngươi, sao lại thả ta nhiều lần vậy?\"\n <br/>\n <br/>\n Hòa thượng yên lặng, một lúc lâu, mới nghe thấy giọng của hắn.\n <br/>\n <br/>\n \"Thả ngươi nhiều lần, tại sao không đi?\"\n <br/>\n ...\n <br/>\n <br/>\n - ----\n <br/>\n V.O: Lý do làm bộ này??? Chắc có lẽ gần đây đang nghiện nghe \"Độ ta không độ nàng\"^^\n</div>\n",
        "rating_value": 6.9
    },
    "tuong-tue-nghi": {
        "ten_truyen": "tuong-tue-nghi",
        "link_truyen": "https://truyenfull.io/tuong-tue-nghi/",
        "ten_truyen_full": "Tưởng Tuệ Nghi",
        "tac_gia": "Gold",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, cổ đại, gia đấu, nữ cường, sủng, điền văn\n <br/>\n <br/>\n Tưởng Tuệ Nghi là thiên kim Tưởng gia, nàng là nữ nhi xác định từ khi sinh ra đã ở vạch đích.\n <br/>\n <br/>\n Trong nhà có gia gia tổ mẫu hết mực yêu thương, phụ mẫu huynh trưởng vạn sự chiều chuộng, bên ngoài thì được tiếng xinh đẹp hiền đức, thấu hiểu lễ nghĩa, người người đều yêu mến.\n <br/>\n <br/>\n Những tưởng cuộc sống của Tưởng Tuệ Nghi chỉ dừng lại ở việc khoác gấm lụa lên người, cài trang sức kiêu sa lên đầu mà an an hưởng hưởng trôi qua.\n <br/>\n <br/>\n Vậy mà vào ngày mừng thọ của gia gia nàng, tổ mẫu lại nổi lên một tia nhã ý muốn tìm phu cho nội nữ tôn của mình, bèn tuyên bố muốn gả nàng cho đích trưởng tử đại gia tộc thương gia giàu có bậc nhất kinh thành- Trình Tư Thành.\n <br/>\n <br/>\n Cuộc sống của nàng ở Tưởng gia an nhàn sung sướng bao nhiêu thì ở Trình gia hoàn toàn ngược lại.\n <br/>\n <br/>\n Kế mẫu của chồng liên tục đố kị vì nàng dung mạo khuynh thành, muội phu ghen ghét vì nàng xuất thân con quan cành vàng lá ngọc khí chất hơn người, lại có thiếp thất của nhạc phụ cũng hợp sức gây khó dễ cho nàng.\n <br/>\n <br/>\n Thoạt đầu nàng định lấy nhu thắng cương, việc gì cũng cứ nhường nhịn cho qua, yên lòng sống ở nhà chồng một đời bình an, sinh con đẻ cái cho phu quân của mình, lo yên ổn việc nhà để hắn yên lòng ra ngoài làm ăn.\n <br/>\n <br/>\n Nhưng chẳng ngờ đâu khi nàng mang thai, kế mẫu của chồng lo lắng nàng sẽ hạ sinh đích trưởng tôn giành hết tài sản trong nhà bèn bày kế hãm hại khiến nàng sinh non, mất đi đứa con đầu lòng của mình.\n <br/>\n <br/>\n Nàng nhìn chiếc thau đầy máu tươi mà cắn chặt môi, tựa hồ như muốn lột da róc gân từng người một đã hãm hại con nàng.\n <br/>\n <br/>\n Nàng muốn hiền lành vui vẻ mà sống nhưng họ không cho, vậy thì đừng trách sao nàng độc ác tàn nhẫn.\n <br/>\n <br/>\n Ban đầu nàng ẩn nhẫn quan sát, thu hết mọi âm mưu của người khác vào mắt, học hỏi mọi điều.\n <br/>\n <br/>\n Đến khi bản thân ra tay kế hoạch hoàn mỹ không tỳ vết, kế mẫu là thiếp thất phú thương gia trở thành kẻ câm điếc mù lòa, tiểu cô là thiên kim quý gia trở thành tiện nhân thấp hèn bị thiên hạ phỉ nhổ.\n <br/>\n <br/>\n Từng kẻ từng kẻ, Tưởng Tuệ Nghi muốn bọn chúng phải quỳ xuống mộ phần của con nàng mà dập đầu xin tha thứ, quỳ xuống dưới chân nàng mà lạy lục xin khoan dung.\n</div>\n",
        "rating_value": 6.9
    },
    "moi-ngay-mot-tho-lo": {
        "ten_truyen": "moi-ngay-mot-tho-lo",
        "link_truyen": "https://truyenfull.io/moi-ngay-mot-tho-lo/",
        "ten_truyen_full": "Mỗi Ngày Một Thổ Lộ",
        "tac_gia": "Tê Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, ngôn tình, hiện đại, tình cảm, ngọt sủng, Song xử, giới giải trí, yêu thầm, nhẹ nhàng, đô thị tình duyên, duyên trời tác hợp, kim bài đề cử, 1vs1, HE.\n <br/>\n <b>\n  Edit:\n </b>\n Cẩm.\n <br/>\n <b>\n  Số chương:\n </b>\n 54 chương + 1 phiên ngoại.\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn cv - Đang edit.\n <br/>\n <b>\n  Bìa:\n </b>\n Tâm Tít Tắp.\n <br/>\n <br/>\n Ảnh đế Giang Tự là một vị nam thần được người người yêu mến, Ôn Tư Ngộ cũng là fan cuồng của anh, mỗi lần livestream đều thổi phồng nam thần nhà mình, lại còn nhấn mạnh tình cảm đặc biệt mãnh liệt của mình với anh.\n <br/>\n <br/>\n Còn vị nam thần quốc dân cũng thích một nữ streamer nổi tiếng, mỗi ngày đều lén lén lút lút vào xem người ta livestream, nghe người ta thổ lộ với mình.\n <br/>\n <br/>\n Sau đó anh bị bạn tốt gọi là... si hán*.\n <br/>\n <br/>\n Mãi cho đến một ngày nào đó, Giang Tự phát hiện, cô gái nhỏ không còn nhắc tới tên của anh khi livestream nữa.\n <br/>\n <br/>\n Vì thế đợi qua mấy ngày, anh rốt cuộc không nhịn được đăng lên Weibo cá nhân: [Sao bây giờ em không tỏ tình với tôi nữa vậy?]\n <br/>\n <br/>\n Ôn Tư Ngộ:???\n <br/>\n <br/>\n Couple: nữ streamer trò chơi x lão đại phòng bán vé.\n <br/>\n <br/>\n ..........\n <br/>\n <br/>\n Tên mỗi chương do editor tự đặt, Tê Kiến không đặt tên chương.\n</div>\n",
        "rating_value": 7.3
    },
    "vi-hon-phu-lao-dai-lai-giup-toi-lam-bai-tap": {
        "ten_truyen": "vi-hon-phu-lao-dai-lai-giup-toi-lam-bai-tap",
        "link_truyen": "https://truyenfull.io/vi-hon-phu-lao-dai-lai-giup-toi-lam-bai-tap/",
        "ten_truyen_full": "Vị Hôn Phu Lão Đại Lại Giúp Tôi Làm Bài Tập",
        "tac_gia": "Hoạ Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên Hán Việt\n </b>\n : Phản phái đại lão hựu tại bang ngã tả ác nghiệp.\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, xuyên thư, nữ phụ, showbiz, nam ảnh đế tài năng, ấm áp - cô gái nhỏ hiểu chuyện đáng yêu, cưới trước yêu sau, #NGỌT_SỦNG_SẠCH, CÓ NỘI HÀM, duyên trời định, lâu ngày sinh tình, cảm động, HE.\n <br/>\n <b>\n  Độ dài:\n </b>\n 93 chương + PN.\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn cv - Đang edit.\n <br/>\n <b>\n  Nguồn cv:\n </b>\n Wikidich.\n <br/>\n <b>\n  Edit:\n </b>\n Cẩm, HCA\n <br/>\n <b>\n  Bìa:\n </b>\n Hi Hi (@JugSoda)\n <br/>\n <br/>\n <b>\n  VĂN ÁN:\n </b>\n <br/>\n <br/>\n Khương Mịch bất ngờ xuyên vào một quyển sách đề tài về giới giải trí.\n <br/>\n <br/>\n Nhân vật cô xuyên vào không may lại là một nữ phụ vừa độc ác, lại còn ngu xuẩn.\n <br/>\n <br/>\n Nói cô ta ngu xuẩn chính là vì có một vị hôn phu là ảnh đế rồi, thế nhưng còn lưu luyến người khác; độc ác là vì cứ suốt ngày kiếm cớ gây chuyện, thị phi quấn thân nhưng vẫn không ngừng nghỉ.\n <br/>\n <br/>\n Kết cục của nữ phụ ai ai cũng ghét này dĩ nhiên chính là chết thảm, đã vậy còn làm ảnh hưởng tới vị hôn phu ảnh đế kia...\n <br/>\n <br/>\n Thời điểm Khương Mịch xuyên qua, buổi tiệc đính hôn vừa mới kết thúc.\n <br/>\n <br/>\n Dựa theo cốt truyện, tiếp theo cô sẽ cãi nhau ầm ĩ với ảnh đế khiến anh phải rời nhà bỏ đi, gặp phải điểm thứ nhất để trở thành người xấu.\n <br/>\n <br/>\n Khương Mịch mang theo cặp, tiến đến gõ cửa phòng ngủ của ảnh đế.\n <br/>\n <br/>\n Đêm đính hôn hôm đó, ảnh đế phải cùng vị hôn thê nhỏ của mình làm bài tập suốt đêm.\n <br/>\n <br/>\n Ảnh đế:...\n <br/>\n <br/>\n Sau này, trên mạng lan truyền tin đồn của anh và nữ diễn viên nào đó.\n <br/>\n <br/>\n Ảnh đế phát sóng trực tiếp để giải thích: \"Tin đồn là giả, tôi đã có vị hôn thê...\"\n <br/>\n <br/>\n Lời còn chưa nói xong đã có một bóng dáng mặc đồ ngủ in hoạ tiết hình hoạt hình đi tới.\n <br/>\n <br/>\n \"Bài tập cũng không biết làm?\" Anh quay đầu lại nhìn thoáng qua, sau đó xin lỗi trước màn hình: \"Tôi phải giúp bà xã làm bài tập đã, lần sau livestream tiếp nhé.\"\n <br/>\n <br/>\n Người xem:???!!!\n</div>\n",
        "rating_value": 8.6
    },
    "sau-ly-hon-toi-noi-tieng": {
        "ten_truyen": "sau-ly-hon-toi-noi-tieng",
        "link_truyen": "https://truyenfull.io/sau-ly-hon-toi-noi-tieng/",
        "ten_truyen_full": "Sau Ly Hôn, Tôi Nổi Tiếng",
        "tac_gia": "Tống Gia Đào Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Hào môn thế gia, Sảng văn, Nhẹ nhàng, Kim bài đề cử, Nữ chủ\n <br/>\n <b>\n  Ngày nhảy hố:\n </b>\n 220220\n <br/>\n <b>\n  Cover\n </b>\n : lxlxsso\n <br/>\n <b>\n  Tình trạng:\n </b>\n Đang lết\n <br/>\n <br/>\n <b>\n  Văn án 1\n </b>\n <br/>\n <br/>\n Trong mắt mọi người, Ôn Nhuyễn cùng Lâm Thanh Hàn là một cuộc hôn nhân sai lầm.\n <br/>\n <br/>\n Trong ba năm hai người ở chung, mọi người đều đoán xem khi nào họ sẽ ly hôn.\n <br/>\n <br/>\n Cuối cùng họ cùng chờ được ngày đó.\n <br/>\n <br/>\n Ngay khi có người tuyên bố nhìn thấy hai người cùng đến Cục Dân Chính, Weibo tê liệt, server hỏng mất, một đám ăn dưa quần chúng sôi nổi tỏ vẻ Ôn Nhuyễn điên rồi\n <br/>\n <br/>\n Nếu không điên, như thế nào lại đồng ý cùng nhà giàu số một ly hôn?\n <br/>\n <br/>\n Ôn Nhuyễn không có điên, cô không chỉ có không điên, còn dùng sự thật chứng minh: tuy không có Lâm Thanh Hàn, cô cũng có thể sống tốt.\n <br/>\n <br/>\n Càng ngày càng tốt.\n <br/>\n <br/>\n <b>\n  Văn án 2\n </b>\n <br/>\n <br/>\n Lâm Thanh Hàn cho rằng Ôn Nhuyễn sau khi cùng mình ly hôn khẳng định sẽ thật sự thảm, cho đến khi anh nhìn thấy Ôn Nhuyễn chỉ chụp cái tổng nghệ là có thể hút phấn vô số, tùy tiện mặc một bộ quần áo là có thể trở thành xu hướng mới của giới thời trang, ngay cả lúc mang thai  cũng có một đám người tỏ vẻ chính mình có thể làm ba.\n <br/>\n <br/>\n Anh hoàn toàn ngồi không yên.\n <br/>\n <br/>\n Vào sáng sớm ngày nọ, anh tìm được Ôn Nhuyễn, cùng cô nói, “Cùng anh phục hôn, điều kiện em quyết định.”\n <br/>\n <br/>\n Nhưng Ôn Nhuyễn một người luôn luôn ôn nhu sau khi nghe lời nói của anh chỉ nhìn anh cười “Muốn phục hôn? Kêu một tiếng ba.”\n <br/>\n <br/>\n Lâm Thanh Hàn: Ba!\n</div>\n",
        "rating_value": 7.8
    },
    "su-dau-hang-ngot-ngao": {
        "ten_truyen": "su-dau-hang-ngot-ngao",
        "link_truyen": "https://truyenfull.io/su-dau-hang-ngot-ngao/",
        "ten_truyen_full": "Sự Đầu Hàng Ngọt Ngào",
        "tac_gia": "Sơ Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 甜蜜臣服 / Ngọt ngào thần phục\n <br/>\n <b>\n  Độ dài:\n </b>\n 61 chương\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn chính văn, đang edit.\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, sủng, giới giải trí, gương vỡ lại lành, HE.\n <br/>\n <b>\n  Converter:\n </b>\n Hana Pham\n <br/>\n <b>\n  Editor:\n </b>\n Dép\n <br/>\n <b>\n  Beta\n </b>\n : Sian + Zackk\n <br/>\n <br/>\n - -------------\n <br/>\n <br/>\n Khương Sơ và Hứa Đình Thâm không hiểu sao lại rõ ràng thể hiện thái độ bất hoà với nhau.\n <br/>\n <br/>\n Ngay cả người hâm mộ đều biết điều đó, chỉ là không ai rõ nguyên nhân.\n <br/>\n <br/>\n Có người mạnh dạn suy đoán: \"Lẽ nào hai người họ là người yêu cũ?\"\n <br/>\n <br/>\n Fan hai nhà: Cút, không tiễn.\n <br/>\n <br/>\n Cho đến một ngày, hai đối thủ một mất một còn bị bắt gặp cùng vào khách sạn.\n <br/>\n <br/>\n \"Bảo bọn họ vào khách sạn đánh nhau nghe còn hợp lí hơn đó.\"\n <br/>\n <br/>\n Phóng viên phỏng vấn Khương Sơ, mặt cô không đổi sắc đáp: \"Trùng hợp, tôi không quen anh ta.\"\n <br/>\n <br/>\n Buổi tiệc kết thúc, khi về đến nhà.\n <br/>\n <br/>\n Hứa Đình Thâm cởi cà vạt, trói hai tay cô ra sau lưng, \"Giúp em quen tôi hơn nhé?\"\n <br/>\n <br/>\n Tất cả mọi người đều đang chờ Hứa Đình Thâm bác bỏ tin đồn.\n <br/>\n <br/>\n Nhưng không ai ngờ anh lại ngầm khoe ân ái.\n <br/>\n <br/>\n Vô tình bị chụp nhẫn trên tay, trùng hợp mặc đồ đôi, áo ngủ nữ trên ghế salon, dấu hôn khả nghi trên cổ nữ minh tinh nào đó...\n <br/>\n <br/>\n Người đại diện: Kiếp trước tôi đã tạo nghiệt gì thế này T.T\n <br/>\n <br/>\n - --------------\n <br/>\n <br/>\n Tình yêu là sự đầu hàng ngọt ngào nhất dành cho nhau.\n</div>\n",
        "rating_value": 8.7
    },
    "nien-tu-kien": {
        "ten_truyen": "nien-tu-kien",
        "link_truyen": "https://truyenfull.io/nien-tu-kien/",
        "ten_truyen_full": "Niên Tư Kiến",
        "tac_gia": "JFang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hiện đại, Trung văn, đô thị, hơi ngược, nhẹ nhàng tình cảm.\n <br/>\n <b>\n  Tình trạng\n </b>\n : Đã hoàn (19 chương và 1 PN)\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Thời Niên (Vân Niên) - Chử Tư Kiến\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Kỷ Linh, Nguyên Triệt, Vi Hân Ninh, Thời Vĩ...\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Một lần thấy nhau\n <br/>\n Cả đời nhung nhớ.\n <br/>\n Một cái quay đầu,\n <br/>\n Vĩnh viễn lạc nhau.\n <br/>\n Niên Niên Kiến Kiến\n <br/>\n Tương kiến một lần.\n <br/>\n Vân Vân Tư Tư\n <br/>\n Cả đời tương tư.\n <br/>\n <br/>\n Tên của em là Vân Niên. “Niên” trong “Nhất nhãn vạn niên”. Nghĩa là một lần chạm mắt nhớ nhau ngàn năm.\n <br/>\n <br/>\n Chử Tư Kiến là anh. “Tư” và “Kiến” trong tên anh đều bắt nguồn từ một câu thơ “Tương tư, tương kiến tri hà nhật?”. Nghĩa là mong nhớ nhau không biết khi nào gặp.\n <br/>\n <br/>\n Anh vì đợi em, đã đợi đến mỏi mệt.\n <br/>\n <br/>\n Sao em còn chưa chịu về?\n <br/>\n <br/>\n Anh ở đây, vẫn luôn ở đây.\n <br/>\n <br/>\n <b>\n  Trích thoại:\n </b>\n <br/>\n <br/>\n “Tư Kiến, đừng buông tay em, tuyệt đối đừng buông tay em.”\n <br/>\n <br/>\n “Đừng lo lắng. Niên Niên, hít sâu vào, đừng sợ. Anh sẽ nắm chặt tay em.”\n <br/>\n <br/>\n “Tư Kiến, tác động bên ngoài có lẽ có thể khiến em quên mất anh, nhưng trái tim em thì không. Nó sẽ vì anh mà đập rộn ràng, sẽ trở nên còi báo hiệu cho em biết rằng mình đã quên đi điều gì.”\n <br/>\n <br/>\n “Bởi vì trái tim em biết là em yêu anh.”\n <br/>\n <br/>\n <b>\n  Tác giả (JFang):\n </b>\n Như cũ, truyện ngược nhẹ nhàng, đảm bảo không cẩu huyết:&gt;\n</div>\n",
        "rating_value": 6.5
    },
    "lam-can-sung-nich": {
        "ten_truyen": "lam-can-sung-nich",
        "link_truyen": "https://truyenfull.io/lam-can-sung-nich/",
        "ten_truyen_full": "Làm Càn Sủng Nịch",
        "tac_gia": "Cửu Đâu Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, showbiz, hào môn thế gia, nhẹ nhàng, ngọt, sủng, HE, nam chính thâm tình.\n <br/>\n <b>\n  Editor:\n </b>\n Trà Dâu\n <br/>\n <br/>\n Thiếu nữ Lương Tri gặp phải tai nạn giao thông.\n <br/>\n <br/>\n May mắn là không chịu thương nghiêm trọng, có điều lại bị mất kí ức ngắn hạn.\n <br/>\n <br/>\n Cô chỉ nhớ được khoảng thời gian trước, khi cô tròn mười tám tuổi, lúc đó cô là tân sinh viên vừa mới qua ngưỡng cửa đại học.\n <br/>\n <br/>\n Ba năm gần đây, cô hoàn toàn không nhớ gì cả.\n <br/>\n <br/>\n Đoạn ký ức ngắn về lần tai nạn đó chỉ còn lại cảnh trước khi cô nhắm mắt, một người đàn ông cao lớn tiến đến ôm cô lên.\n <br/>\n <br/>\n Sau đó lại biết người đàn ông đó là chồng cô, tổng giám đốc Phó Kính Thâm, thủ đoạn thương trường nổí tiếng thâm sâu.\n <br/>\n <br/>\n Người hầu đều nói cô không thích Phó Kính Thâm, người khác kinh ngạc, người mất trí nhớ là cô lại càng không tin.\n <br/>\n <br/>\n Lương Tri mỗi ngày mài cho da mặt dày thêm, bắt đầu theo đuổi Phó Kính Thâm, kiều kiều mềm mại, chọc đến Phó Kính Thâm tâm đều ngứa ngáy.\n <br/>\n <br/>\n _____\n <br/>\n <br/>\n Phó Kính Thâm bị váy hoa xinh đẹp và dáng người trắng mềm của nàng trêu chọc cả đêm.\n <br/>\n <br/>\n Nam nhân nắm tay nàng, tiếng nói nặng nề: \"Ngoan, gọi ông xã.\"\n <br/>\n <br/>\n Lương Tri xấu hổ, cả khuôn mặt nhỏ đều đỏ bừng: \"Em mất trí nhớ...cái gì cũng không nhớ rõ...\"\n <br/>\n <br/>\n \"Đến cả ông xã cũng quên rồi?\"\n <br/>\n <br/>\n \"Ân...\"\n <br/>\n <br/>\n \"Vậy để ông xã dạy em gọi một lần nhé.\"\n <br/>\n <br/>\n Lương Tri giọng nói đều mang theo chút run run: \"Không được, em chỉ mới 18 tuổi.\"\n <br/>\n <br/>\n Phó Kính Thâm cảm nhận được xúc cảm trong lòng bàn tay, thấp giọng cười khẽ: \"Đã không còn nhỏ nữa.\"\n <br/>\n <br/>\n ______\n <br/>\n <br/>\n May mắn trúng chiêu, Lương Tri đang mang thai lộc cộc chạy tới thư phòng của Phó Kính Thâm, vừa vào cửa liền làm nũng: \"Ông xã...\"\n <br/>\n <br/>\n Phó Kính Thâm lập tức buông sổ sách ở trong tay, đem nàng ôm lên đùi, sủng nịch đút trái cây cho nàng.\n <br/>\n <br/>\n Lương Tri ôm cổ ông xã ngoan ngoãn há mồm ăn, híp mắt hưởng thụ, hoàn toàn quên mất mục đích đến đây, chờ đến tiểu bảo bối trong bụng lại đá một cái mới đột nhiên nhớ ra: \"A, ông xã, em tới đây cáo trạng.\"\n <br/>\n <br/>\n \"Cáo trạng ai?\"\n <br/>\n <br/>\n \"Bảo bảo! Nhóc con đó đá em! Thật quá đáng!\"\n <br/>\n <br/>\n \"Đợi bảo bảo ra đời anh sẽ đánh nó cho em được không?\"\n <br/>\n <br/>\n \"Vậy anh nhớ đánh nhẹ một chút, người ta rất vất vả mới sinh được mà.\"\n <br/>\n <br/>\n \"Được.\"\n <br/>\n <br/>\n _____\n <br/>\n <br/>\n Tiểu bạch thỏ ngọt mềm X bá đạo tổng tài cuồng chiếm hữu\n</div>\n",
        "rating_value": 8.4
    }
}