{
    "quay-lai-tuoi-15": {
        "ten_truyen": "quay-lai-tuoi-15",
        "link_truyen": "https://truyenfull.io/quay-lai-tuoi-15/",
        "ten_truyen_full": "Quay Lại Tuổi 15",
        "tac_gia": "Mặc Tây Kha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại, trùng sinh, HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 93 chương + 4 phiên ngoại.\n <br/>\n <b>\n  Convert\n </b>\n : yingcv\n <br/>\n <b>\n  Edit\n </b>\n : _LaStella_\n <br/>\n <b>\n  Beta\n </b>\n : _LaStella_\n <br/>\n <br/>\n Ảnh hậu của chúng ta chính là một nữ hán tử ngày khi còn thời đi học.\n <br/>\n <br/>\n Nhưng lúc đó thì nam thần của chúng ta chính là một cậu bé vô cùng kiêu ngạo.\n <br/>\n <br/>\n Nghe nói lần đầu tiên Cố Thù nhìn thấy Mặc Thiến đã yêu ngay từ cái nhìn đầu tiên.\n <br/>\n <br/>\n Bây giờ cô được sống lại vào quãng thời gian đi học, cô thật muốn xem bộ dạng lúc đó của anh thế nào?\n <br/>\n <br/>\n Thuận tiện, a... ha ha ha....\n</div>\n",
        "rating_value": 8.2
    },
    "gian-ninh-quoc-su-yeu-ta-the": {
        "ten_truyen": "gian-ninh-quoc-su-yeu-ta-the",
        "link_truyen": "https://truyenfull.io/gian-ninh-quoc-su-yeu-ta-the/",
        "ten_truyen_full": "Gian Nịnh Quốc Sư Yêu Tà Thê",
        "tac_gia": "Nhược Thuỷ Lưu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trọng sinh, YY Nữ cường, Siêu Sạch, Siêu Sủng, Sắc, 1vs1, HE\n <br/>\n <b>\n  Editor:\n </b>\n Nhạc Dao (Dao Dao)\n <br/>\n <br/>\n Nàng đã  hao hết tâm tư trong kiếp trước, thầm nghĩ giúp phụ mẫu báo thù, vì muội muội duy nhất lót đường, nhưng lại đổi lấy muội muội oán hận thấu xương. Thân phận cao cao tại thượng, nhưng chỉ có nàng cùng vô tận cô tịch (cô đơn + tịch tĩnh).\n <br/>\n <br/>\n Kiếp này nàng thầm nghĩ vì chính mình mà sống, tuỳ tâm sở dục (muốn gì làm nấy), tuỳ ý mà làm, nhưng mà ngoài ý muốn, vẫn là vận mệnh? Gặp gỡ người nọ, thế nhân đều nói hắn là đại gian thần, gian nịnh giả dối, tàn nhẫn âm hiểm, lại chỉ có hắn làm cho nàng tin câu nói kia, \"Nhân sinh nhất thế, phù hoa nhược mộng, luôn luôn một người, thị ngươi như mạng.\" (Thời gian một đời người, hư hư thực thực, luôn có một người, xem ngươi như mạng)\n <br/>\n <br/>\n Đối với Mộ Lưu Ly, Lâu chủ Lạc Tiên lâu.\n <br/>\n <br/>\n Hoàng Thượng từng mở miệng vàng lời ngọc khen, \"Mộ lâu chủ quả nhiên xứng với danh xưng Đệ Nhất Mỹ Nhân Mặc Lạc quốc ta!\"\n <br/>\n <br/>\n Quốc sư đại nhân lại mỉm cười nói, \"Mộ lâu chủ từng nói Bổn toạ là yêu nghiệt ngàn năm, giờ nghĩ lại, trong lòng nàng, Bổn toạ mới là đẹp nhất.\"\n <br/>\n <br/>\n Mọi người cười ngất, cùng nữ nhân so sánh loại sự tình này cũng chỉ có Quốc sư đại nhân mới.\n <br/>\n <br/>\n <b>\n  Ver 2:\n </b>\n <br/>\n <br/>\n Kiếp trước nàng hao hết tâm tư, thầm nghĩ giúp phụ mẫu báo thù, vì muội muội duy nhất lót đường, nhưng lại đổi lấy muội muội oán hận thấu xương. Thân phận cao cao tại thượng, nhưng chỉ có nàng cùng vô tận cô tịch (cô đơn + tịch tĩnh).\n <br/>\n <br/>\n Kiếp này nàng thầm nghĩ vì chính mình mà sống, tuỳ tâm sở dục (muốn gì làm nấy), tuỳ ý mà làm nhưng mà ngoài ý muốn, vẫn là vận mệnh? Gặp gỡ người nọ, thế nhân đều nói hắn là đại gian thần, gian nịnh giả dối, tàn nhẫn âm hiểm, duy chỉ có hắn làm cho nàng tin câu nói kia, \"Nhân sinh nhất thế, phù hoa nhược mộng, luôn luôn một người, thị ngươi như mạng.\" (Thời gian một đời người, hư hư thực thực, luôn có một người, xem ngươi như mạng)\n <br/>\n <br/>\n Đối với Mộ Lưu Ly, Lâu chủ Lạc Tiên.\n <br/>\n <br/>\n Hoàng Thượng từng mở miệng vàng lời ngọc khen, \"Mộ lâu chủ quả nhiên xứng với danh xưng Đệ Nhất Mỹ Nhân Mặc Lạc quốc ta!\"\n <br/>\n <br/>\n Quốc sư đại nhân lại mỉm cười nói, \"Mộ lâu chủ từng nói Bổn toạ là yêu nghiệt ngàn năm, giờ nghĩ lại, trong lòng nàng, Bổn toạ mới là đẹp nhất.\"\n <br/>\n <br/>\n Mọi người cười ngất, cùng nữ nhân so sánh loại sự tình này cũng chỉ có Quốc sư đại nhân mới làm được đi a!\n <br/>\n <br/>\n Thái tử điện hạ từng nói, \"Nữ nhân đó không có tâm.\"\n <br/>\n <br/>\n Đối với lời này, Quốc sư đại nhân chỉ đánh giá bốn chữ, làm cho người khác không sao hiểu được ý ngài, \"Vô tâm rất tốt!\"\n <br/>\n <br/>\n Sau đó hắn liền lấy bản thân mình chiếm lấy chỗ trống duy nhất đó, hoàn toàn không cho những người khác lưu lại chút vị trí nào!\n <br/>\n <br/>\n Ngọc công tử lại nói, \"Lưu ly xinh đẹp dễ vỡ, chỉ có người chân chính hiểu được điều này mới xứng đáng có được.\"\n <br/>\n <br/>\n Đối với điều này, Quốc sư đại nhân cũng rất không đồng ý, \" Nếu nữ nhân trong thiên hạ đều dễ vỡ, vậy thì nữ nhân nào cũng nhất định hoàn hảo với ngươi, tốt lắm!\" Lời này được nói rất có ý tứ lưu lại tai hoạ ngàn năm.\n <br/>\n <br/>\n Võ lâm Minh chủ cũng từng nói, \"Mộ Lưu Ly quả không hổ danh là Lâu chủ Lạc Tiên lâu. Quả thật chính là chính tiên loại nhân (tiên nhân thật sự)!\"\n <br/>\n <br/>\n Quốc sư đại nhân cười nhạt, \"Chính tiên? Chính tiên làm thế nào xứng đôi với Bổn toạ - gian thần như vậy?\" Mọi chuyện đều là do nàng gây hoạ!\n <br/>\n <br/>\n Mà Mộ Lưu Ly chính mình cũng từng nói, \"Bản lâu chủ tuy không được coi là người tốt, nhưng mà có Quốc sư ở đây, Bản lâu chủ tối thiểu không phải là người xấu!\"\n <br/>\n <br/>\n Quốc sư đại nhân cười nói, \"Có thể lấy mình ra gánh vác tiếng xấu, giúp cho Mộ lâu chủ có tiếng thơm, đó là vinh hạnh của Bổn toạ!\"\n <br/>\n <br/>\n <b>\n  {\n </b>\n Chính tà bất lưỡng lập\n <b>\n  } (\n </b>\n Chính và tà không ở cùng với nhau)\n <br/>\n <br/>\n \"Quốc sư đại nhân, chính tà bất lưỡng lập (chính và tà không ở cùng với nhau).\" Người nào đó lời nói chính nghĩa, cự tuyệt mỗ sắc lang.\n <br/>\n <br/>\n Vì thế, không lâu sau...\n <br/>\n <br/>\n \"Phu nhân, hiện tại mọi người đều nói nàng là do yêu quái hoá thân, nàng không cần lại lo lắng chính tà chi phân (chính tà phân ra).\"\n <br/>\n <br/>\n \"Thật đúng là đa tạ Quốc sư đại nhân đó.\" Người nào đó thật ra đang thầm nghiến răng nghiến lợi trong lòng. Lạc Tiên lâu của nàng là đứng đầu chính đạo, hiện tại nàng - Lâu chủ của Lạc Tiên lâu cư nhiên (đột nhiên) biến thành yêu quái hoá thân?!\n <br/>\n <br/>\n Quốc sư đại nhân khoé miệng mỉm cười, thâm tình mà chân thành, \"Vì phu nhân phân ưu (giải sầu), là chức trách của vi phu, phu nhân không cần khách khí.\"\n <br/>\n <br/>\n <b>\n  {\n </b>\n 1vs1, trung trinh như một, không ngược\n <b>\n  }\n </b>\n <br/>\n <br/>\n <b>\n  Lời editor\n </b>\n : Thật ra ta vừa mới đọc xong bộ này, cảm xúc vẫn còn đang cao trào nên định làm editor thử xem sao. Đây là lần đầu tiên ta edit truyện, nếu có sai sót gì xin quý vị chỉ giáo thêm *cúi đầu*.\n</div>\n",
        "rating_value": 8.5
    },
    "danh-mon-doc-sung": {
        "ten_truyen": "danh-mon-doc-sung",
        "link_truyen": "https://truyenfull.io/danh-mon-doc-sung/",
        "ten_truyen_full": "Danh Môn Độc Sủng",
        "tac_gia": "Hoa Đào Dẫn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trọng sinh, YY Nữ cường, Hài hước, Siêu sạch, Siêu sủng, Showbiz, 1vs1, HE\n <br/>\n <b>\n  Editor:\n </b>\n Nhạc Dao (Dao Dao), Y Phi\n <br/>\n <br/>\n Kiếp trước, vì cái gọi là tình yêu, Phùng Vân Hi từ bỏ boss của mình, buông xuôi tiền đồ sáng lạn của bản thân. Kết quả là, ngay cả mạng nhỏ cũng không còn.\n <br/>\n <br/>\n Sau khi sống lại, cô chỉ muốn ngoan ngoãn ở bên cạnh kim chủ nhà cô mà thôi, không muốn yêu đương cuồng nhiệt gì nữa. Kết quả ư? Cô trở thành bảo bối của kim chủ nhà cô luôn rồi（≧∇≦）\n</div>\n",
        "rating_value": 8.6
    },
    "huyet-phuong-kieu-mi-vuong-phi": {
        "ten_truyen": "huyet-phuong-kieu-mi-vuong-phi",
        "link_truyen": "https://truyenfull.io/huyet-phuong-kieu-mi-vuong-phi/",
        "ten_truyen_full": "Huyết Phượng Kiều Mị Vương Phi",
        "tac_gia": "Little Butterfly (Leby)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Chaugiang2210\n <br/>\n <br/>\n Một câu chuyện tình yêu cổ đại với nữ chính cùng nam chính cường hãn, xuất thân danh giá, tài năng vô song.\n <br/>\n <br/>\n Nàng- Hiện thân của Hoả Linh thiên tôn. Nàng kiều diễm bá mị- bước một bước khuynh chuyển trời đất, bước hai bước nhật nguyệt đảo lộn, thiên địa vì nàng mà thay đổi. Con gái của Thiên Vương, Chiêu Yến quận chúa - Thiên Dương Huyết Phượng. Nàng tài hoa xuất chúng, không gì không tinh chỉ có điều, nàng tính cách lại vô cùng khó đoán. Lúc thì băng lãnh thanh cao, phong thái cao ngạo, khi thì nữ hài đồng không hơn không kém.\n <br/>\n <br/>\n Hắn - Khải Vương tiếng tăm lừng lẫy, người đời tín ngưỡng gọi 4 chữ \"chiến thần vương gia\", hắn cao ngạo, thận trọng, tay nắm trọng binh, tài giỏi hơn người, bá đạo vô biên...\n <br/>\n <br/>\n * - Phượng Nhi, đâu mới là nàng đây? là băng lãnh quận chúa hay ấm áp nha đầu?\n <br/>\n <br/>\n - Ta? Chính ta cũng chẳng biết nữa... Mà đâu quan trọng, chỉ cần biết ta đối ngươi nhất kiến chung tình, trăm năm không đổi.\n <br/>\n <br/>\n - Aizzz, tiểu nha đầu nàng, đây là đang quyết rũ bản vương?\n <br/>\n <br/>\n - Ngươi cũng tự cao quá rồi, vừa rồi là lời thoại trong vỡ kịch ta vừa xem... Haha, mà là lời của nam chính a~\n <br/>\n <br/>\n - Nàng...\n <br/>\n <br/>\n - Vương gia à, ngươi bị thiểu năng à? Lời như vậy ngươi nghĩ nữ tử có thể nói ra?\n <br/>\n <br/>\n - Ha, Phượng Nhi, nàng dám trêu chọc ta, xem bản vượng trừng trị nàng thế nào...\n <br/>\n <br/>\n - Ưm...*\n <br/>\n <br/>\n *- Thần, thân phận của ta cùng ngươi thiên định vốn dĩ là không thể nào đâu... Ngươi... Từ bỏ đi...\n <br/>\n <br/>\n _ Phượng Nhi, ta mặc kệ nàng là Thiên Dương Huyết Phượng hay Đồ Sơn Huyết Nhi nàng vẫn là thê tử của ta. Vì nàng, vi phu nguyện ý nghịch thiên*\n</div>\n",
        "rating_value": 8.1
    },
    "cuong-tham-290820": {
        "ten_truyen": "cuong-tham-290820",
        "link_truyen": "https://truyenfull.io/cuong-tham-290820/",
        "ten_truyen_full": "Cuồng Thám",
        "tac_gia": "Khoáng Hải Vong Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Nhóm Fulybook\n <br/>\n <b>\n  Số chương\n </b>\n : hơn 1000 (đang sáng tác)\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, xuyên không...\n <br/>\n <br/>\n Câu chuyện kể về một tên vua lưu manh chỉ biết đánh nhau không màng sống chết chẳng may xuyên không đến một thế giới song song khác, xoay người biến thành nhân viên điều tra của Tổ Trọng Án. Thân phận biến đổi to lớn khiến hắn quậy cả Cục cảnh sát thành nơi “gà bay chó chạy”. Nhưng mà, có một hệ thống kỳ ngộ vô cùng \"tà môn\" nhiều lần giúp đỡ hắn phá được kỳ án, trở thành một Thần thám lừng danh!\n</div>\n",
        "rating_value": 8.8
    },
    "yen-chi-hoa-mi": {
        "ten_truyen": "yen-chi-hoa-mi",
        "link_truyen": "https://truyenfull.io/yen-chi-hoa-mi/",
        "ten_truyen_full": "Yên Chi Họa Mi",
        "tac_gia": "Y Lộ Kha Nông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Candy\n <br/>\n <br/>\n Nhờ mi mềm giáng thần tội nhẹ\n <br/>\n <br/>\n Quân vương thoảng một tiếng cười chê\n <br/>\n <br/>\n Bước Chương Đài dài những sớm mai\n <br/>\n <br/>\n Mỹ nhân mặt mộc người si mê\n</div>\n",
        "rating_value": 6.9
    },
    "toi-nghiet-cua-ta": {
        "ten_truyen": "toi-nghiet-cua-ta",
        "link_truyen": "https://truyenfull.io/toi-nghiet-cua-ta/",
        "ten_truyen_full": "Tội Nghiệt Của Ta",
        "tac_gia": "Đại Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Candy\n <br/>\n <br/>\n Thiếp muốn một tòa đài cao trong mây, với tay có thể bắt được sao.\n <br/>\n <br/>\n Xây.\n <br/>\n <br/>\n Thiếp muốn một đóa tuyết liên ngàn năm, ăn vào để dưỡng nhan.\n <br/>\n <br/>\n Tìm.\n <br/>\n <br/>\n Thiếp thích màu đỏ, không muốn người khác làm dơ bẩn.\n <br/>\n <br/>\n Cấm.\n <br/>\n <br/>\n Thiếp ghét hoàng hậu lải nhải.\n <br/>\n <br/>\n Phế.\n <br/>\n <br/>\n Thiếp sợ hãi đại tướng quân.\n <br/>\n <br/>\n Giết.\n <br/>\n <br/>\n Haha, tạ chủ long ân. Hoàng thượng vạn tuế vạn tuế vạn vạn tuế. Ta cười, đẹp đến mê người, sau lại đứng dậy thi lễ, ai ngờ trượt chân, ngã vào ôm ấp của chàng.\n</div>\n",
        "rating_value": 7.4
    },
    "tinh-yeu-cua-em-van-doi-tren-bo-bien-xa-xoi": {
        "ten_truyen": "tinh-yeu-cua-em-van-doi-tren-bo-bien-xa-xoi",
        "link_truyen": "https://truyenfull.io/tinh-yeu-cua-em-van-doi-tren-bo-bien-xa-xoi/",
        "ten_truyen_full": "Tình Yêu Của Em, Vẫn Đợi Trên Bờ Biển Xa Xôi",
        "tac_gia": "Ảm Hào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Candy\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Câu chuyện về một cô gái, ở khía cạnh nào đó là kẻ thứ ba – một kẻ thứ ba\n <em>\n  đến sớm\n </em>\n . Cô yêu sâu đậm, cô mù quáng như bao kẻ thứ ba khác, nhưng, có lẽ, không đáng ghét như người ta nghĩ và đáng thương hơn người ta tưởng…\n</div>\n",
        "rating_value": 8.6
    },
    "tinh-yeu-ben-trai-thien-duong-ben-phai": {
        "ten_truyen": "tinh-yeu-ben-trai-thien-duong-ben-phai",
        "link_truyen": "https://truyenfull.io/tinh-yeu-ben-trai-thien-duong-ben-phai/",
        "ten_truyen_full": "Tình Yêu Bên Trái, Thiên Đường Bên Phải",
        "tac_gia": "Phỉ Ngã Tư Tồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Candy\n <br/>\n <br/>\n Tình yêu, là một vũ điệu lẻ loi. Mất phương hướng giữa những ngã rẽ, chung quy, chúng ta chỉ là con bướm không vượt được đại dương.\n <br/>\n <br/>\n Tình yêu, là một số kiếp khó trốn. Chẳng biết từ lúc nào lại mê muội không thể thoát khỏi, chung quy, chúng ta chỉ là người qua đường trong cuộc đời của nhau.\n <br/>\n <br/>\n Nếu có một ngày, tình yêu của em chỉ còn rực sáng trong chớp mắt, xin hãy mỉm cười nói, vĩnh biệt.\n <br/>\n <br/>\n Tình yêu bên trái, thiên đường bên phải.\n <br/>\n <br/>\n —— Phỉ Ngã Tư Tồn\n</div>\n",
        "rating_value": 7.8
    },
    "tinh-tang": {
        "ten_truyen": "tinh-tang",
        "link_truyen": "https://truyenfull.io/tinh-tang/",
        "ten_truyen_full": "Tình Tăng",
        "tac_gia": "Thủy Tâm Sa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Candy\n <br/>\n <br/>\n Vô sinh cùng không tướng, vô ngã theo không tính.\n <br/>\n <br/>\n Ngọn núi phía Đông của trấn chúng ta có một tòa miếu nhỏ, mang tên Bảo Quốc tự, xây dựng từ triều trước, hương khói rất vượng, bởi vì trụ trì bên trong là hòa thượng tới từ kinh thành.\n <br/>\n <br/>\n Hòa thượng tên Tuệ Trấm, mọi người trong trấn gọi hắn là Tiểu Lạt Ma.\n</div>\n",
        "rating_value": 8.2
    },
    "tinh-lanh-co-tan": {
        "ten_truyen": "tinh-lanh-co-tan",
        "link_truyen": "https://truyenfull.io/tinh-lanh-co-tan/",
        "ten_truyen_full": "Tình Lạnh Cờ Tàn",
        "tac_gia": "Nạp Lan Bội Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Candy\n <br/>\n <br/>\n Giữa đen trắng giao hòa, trong mắt nàng đã từng có ta?\n</div>\n",
        "rating_value": 7.6
    },
    "cung-chieu-ba-xa-dai-nhan": {
        "ten_truyen": "cung-chieu-ba-xa-dai-nhan",
        "link_truyen": "https://truyenfull.io/cung-chieu-ba-xa-dai-nhan/",
        "ten_truyen_full": "Cưng Chiều Bã Xã Đại Nhân",
        "tac_gia": "lssan2409",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Ngủ với tôi một đêm, cô muốn bao nhiêu cũng được \" Dứt lời anh rút ra một sấp tiền ném thẳng vào người cô\n <br/>\n <br/>\n \"Đủ chứ?\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n Cô cười lạnh, nuốt nước mắt vào trong. Phải, đây chính là chồng cô, người mà cô yêu nhất.\n <br/>\n <br/>\n \"Sao? Thấy ít sao?\"\n <br/>\n <br/>\n \"Hạo Nhiên, tôi là vợ anh đấy....\"\n <br/>\n <br/>\n \"Vợ... cô xứng sao? Cô đang kể chuyện cười sao. Hạ Tử Du, tôi nói cho cô hay, cô cũng giống như loại đàn bà tôi đưa về từng đêm thôi, đừng nghĩ mình cao sang như vậy\"\n <br/>\n <br/>\n Anh quay người lấy áo khoác rồi đi ra ngoài, để lại một câu:\" Cô nên học hỏi em của cô đi, kĩ năng của cô ấy rất tốt đó\"\n <br/>\n <br/>\n Anh bỏ đi, để lại cô hai hàng nước mắt lăn dài trên má.\n <br/>\n <br/>\n Tại tao...tại sao anh lại đối xử với cô như vậy. Rốt cuộc cô đã làm gì sai, nếu như anh không thích thì tại sao lại ép cô kết hôn. Hay là anh muốn trả thù cho cô ấy, đến bây giờ anh vẫn tin cô là người đã hại cô ấy ư.\n</div>\n",
        "rating_value": 7.3
    },
    "tong-tai-hang-ti-su-cung-chieu": {
        "ten_truyen": "tong-tai-hang-ti-su-cung-chieu",
        "link_truyen": "https://truyenfull.io/tong-tai-hang-ti-su-cung-chieu/",
        "ten_truyen_full": "Tổng Tài Hàng Tỉ Sự Cưng Chiều",
        "tac_gia": "truongthikieudiem",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô là nhị chủ nhân của một bang phái mafia quyền lực nhất ở ý, nắm trong tay quyền sinh xác của không biết bao nhiêu người.\n <br/>\n <br/>\n Cô lớn lên có nhiều sở thích quái dị nhưng do tính cách tò mò thích khám phá nên cô cải trang chạy trốn khỏi anh trai lạnh lùng kiêm lão đại, trốn khỏi trụ sở nhà mình đi ngao du khám phá khắp nơi.\n <br/>\n <br/>\n Khi đến Trung quốc mới phát hiện trong cái làng giải trí ở đây có nhiều chỗ rất thú vị, nào là ganh đua, nào là hãm hại,cứ như cái hậu cung đi tranh quyền lực, nhưng đây chính là tranh sự nổi tiếng... bà đây sẽ chiết chút thời gian để khám phá bọn mi\n <br/>\n <br/>\n Do vài lần đụng chạm vào một người đàn ông, nên cô cũng không ngờ phát hiện hắn lại là người nắm giữ toàn bộ mạch máu kinh tế trung quốc, chỉ nghe danh thôi đã khiếp sợ, không những thế cô lại phát hiện sự vô tình gặp mặt của cô và hắn lại càng nhiều!!!\n <br/>\n <br/>\n Nhiều năm sau, cô mới biết cái mà cô luôn gọi là \" tình cờ\", \" ý trời\" đều là do hắn một tay sắp đặt tất cả!!\n <br/>\n <br/>\n Hu hu thì ra lúc đầu đều là hắn đào hố, còn mình chỉ có việc là nhảy, mà này không sớm thì muộn thôi.\n</div>\n",
        "rating_value": 8.9
    },
    "vuong-phi-yeu-nghiet-cua-hac-ta-vuong-gia-trieu-hoi-su-thien-tai": {
        "ten_truyen": "vuong-phi-yeu-nghiet-cua-hac-ta-vuong-gia-trieu-hoi-su-thien-tai",
        "link_truyen": "https://truyenfull.io/vuong-phi-yeu-nghiet-cua-hac-ta-vuong-gia-trieu-hoi-su-thien-tai/",
        "ten_truyen_full": "Vương Phi Yêu Nghiệt Của Hắc Tà Vương Gia: Triệu Hồi Sư Thiên Tài",
        "tac_gia": "VyVyL08",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng, đệ nhất sát thủ của thế kỷ 21 lãnh khốc, vô tình mà ai nghe thấy đều sợ mất mật. Danh xưng \"sát vương\" nhưng 1 lần ik làm nhiệm vụ lại bị xuyên không.\n <br/>\n <br/>\n Nàng, đệ nhất phế vật tam tiểu thư của Dạ gia. Khi nàng thành \"nàng\" sẽ trở nên phong hoa tuyệt đại: triệu hồi sư, luyện đan, luyện khí, thuần thú sư, ma pháp, đấu khí đối vs nàng như rau cải trắng vậy khiến cho người đời đỏ mắt.\n <br/>\n <br/>\n Những kẻ hại nàng nàng liền hoàn trả gấp bội.\n <br/>\n <br/>\n Hắn, một vương gia phúc hắc, lạnh lùng, lãnh khốc vô tình nhg từ khi gặp nàng thì trao hết tình yêu cho nàng. Sủng nàng, yêu nàng, vì nàng đoạt thiên hạ, vì nàng hủy diệt tất thảy chỉ mong một nụ cười của nàng.\n</div>\n",
        "rating_value": 9.0
    },
    "vuong-gia-vuong-phi-bao-loan": {
        "ten_truyen": "vuong-gia-vuong-phi-bao-loan",
        "link_truyen": "https://truyenfull.io/vuong-gia-vuong-phi-bao-loan/",
        "ten_truyen_full": "Vương Gia... Vương Phi Bạo Loạn",
        "tac_gia": "LinhSunk1",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, sủng 1 vs 1\n <br/>\n <br/>\n Thượng Quan Ni Khả: cô sát thủ hàng đầu trên thế giới con gái của ông trùm trong giới hắc đạo,từ nhỏ đã quen với việc ám sát,giết người.....(mang tiếng là sát thủ mà tính tình như trẻ con =~=)thế mà lại vô tình trong lúc nhảy từ lầu xuống(đi trộm đồ trên đường tẩu thoát đây mà =_=\") bị hút vào cái hố đen rồi xuyên không thành tiểu thư ngu si nhưng lại có nhan sắc khuynh nước khuynh thành của phủ tướng quân\n <br/>\n <br/>\n Âu Dương Thế Khanh: Vương gia của Âu Dương Quốc nổi tiếng lãnh khốc vô tình giết người không ghê tay nhưng lại có tin đồn hắn không có hứng thú với nữ nhân mà lại hứng thú với nam nhân\n</div>\n",
        "rating_value": 9.4
    },
    "ha-hieu-vy-em-la-cua-toi": {
        "ten_truyen": "ha-hieu-vy-em-la-cua-toi",
        "link_truyen": "https://truyenfull.io/ha-hieu-vy-em-la-cua-toi/",
        "ten_truyen_full": "Hạ Hiểu Vy! Em Là Của Tôi",
        "tac_gia": "LKNgan2k3",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Anh lớn hơn cô 3 tuổi là bạn của anh cô.\n <br/>\n * Năm cô 9t tuổi anh 12 tuổi*\n <br/>\n \" Hàn, em thích anh\"\n <br/>\n \"....\"\n <br/>\n * Năm cô 12 tuổi anh 15 tuổi*\n <br/>\n \" Hàn, em rất thích anh\"\n <br/>\n \" Nhưng tôi không thích cô\"\n <br/>\n \"...\" cô quay lưng đi.\n <br/>\n * Năm cô 15 tuổi anh 18 tuổi *\n <br/>\n \"Hàn, đây là bánh em làm cho anh\" cô mỉm cười đưa bánh cho anh.\n <br/>\n \"Tôi đã nói không thích cô, cô đừng làm phiền tôi nữa, như vậy cô ấy sẽ không vui\" anh lạnh nhạt nói.\n <br/>\n \" vâng\" cô quay đi lặng lẽ rơi nước mắt.\n <br/>\n * Năm cô 18 tuổi anh 21 tuổi\"\n <br/>\n \" Hàn, anh có thể nhận món quà này không \" cô cầm 1 hộp quà đưa cho anh. Nhưng anh lại không nhận mà gạt đi làm nó rơi xuống đất.\n <br/>\n Bộp....chiếc áo sơ mi mà cô dùng số tiền tiết kiệm để mua cho anh rơi ra.\n <br/>\n \" Tôi đã nói cô đừng làm phiền tôi nữa rồi mà\".\n <br/>\n Cô cúi xuống nhặt chiếc áo lên. Mỉm cười nói với anh.\n <br/>\n \" Chỉ cần anh nhận món quà này sao này em sẽ không làm phiền anh nữa\"\n <br/>\n \" cô chắc chứ??\"\n <br/>\n \"Em chắc\"\n <br/>\n Anh đưa tay nhận chiếc áo mà cô đang cầm rồi nói.\n <br/>\n \" tôi nhận rồi sau này cô đừng làm phiền tôi nữa\".\n <br/>\n \"...\"\n <br/>\n Cô không nói gì, chỉ quay đầu bước đi. Có lẽ cô không còn hy vọng gì về cuộc tình đơn phương này nữa. Có lẽ đây cũng là lần cuối cùng anh gặp cô.\n <br/>\n \"Tạm biệt anh, người em từng thương\" cô khẽ nói.\n</div>\n",
        "rating_value": 7.1
    },
    "vuong-gia-hay-tha-cho-ta": {
        "ten_truyen": "vuong-gia-hay-tha-cho-ta",
        "link_truyen": "https://truyenfull.io/vuong-gia-hay-tha-cho-ta/",
        "ten_truyen_full": "Vương Gia! Hãy Tha Cho Ta",
        "tac_gia": "Y Phỷ Cô Cô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n trọng sinh, xuyên không, siêu sắc, hiện đại\n <br/>\n <br/>\n Cô tên họ Mịch Chi, hiện đang là sinh viên năm nhất của một trường nghệ thuật. Thật sự mà nói vẻ ngoài cũng có phần hơn người một chút, được mẹ ban cho làm da trắng mịn, vóc người nhỏ nhắn nhưng sở hữu được cặp đào tròn trịa, còn thêm cặp mông căng tròn đẩy đà kia nữa. Thật dễ khiến người khác động lòng.\n <br/>\n <br/>\n Bỗng dưng Mịch Chi cảm thấy muốn đi giải quyết bầu tâm sự đang đầy ấp trong người, cô đứng dậy thì từ đâu một tên khốn nạn bay đến giật đi cái balo cô đang cầm trên tay. Mịch Chi hoảng hốt chạy theo hắn ta thì trước mặt cô có một ánh đèn rất chói, làm cô phải lấy tay che bớt lại. Và rồi trước mặt tối sầm, cô chỉ kịp nghe một tiếng tông thật mạnh, hất xa cô vài chục mét. Mọi thứ im bặt, cả cô cũng thế\n</div>\n",
        "rating_value": 8.0
    },
    "thuong-dieu-cam": {
        "ten_truyen": "thuong-dieu-cam",
        "link_truyen": "https://truyenfull.io/thuong-dieu-cam/",
        "ten_truyen_full": "Thương - Diêu Cầm",
        "tac_gia": "Diêu Cầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Candy\n <br/>\n <br/>\n Ta là Ly Thương. Ly trong ly khai, Thương, là một mùi hương.\n <br/>\n <br/>\n Ta đi theo nữ tử tên Thương Mộ, nàng là nữ tử trong mộng của ta, nàng thường thoa son phấn làm say lòng người, trên mình luôn mang hương khí dịu nhẹ.\n <br/>\n <br/>\n Nàng nói, nó gọi là Thương, mặc dù thanh u, lại rất mơ hồ, như tình yêu, lúc gần lúc xa khiến người khó mà nắm bắt.\n <br/>\n <br/>\n Thương Mộ có một mái tóc dài, nhưng lại không búi lên, tùy ý theo gió tung bay, giống như tơ liễu phất phơ, giăng mạng chung quanh khiến không ai có thể lại gần. Dây dưa mê muội ngơ ngẩn, cùng sắc xanh váy dài của nàng dần dần quấn quít một chỗ, từng mùa từng mùa trôi qua.\n <br/>\n <br/>\n Cắt không đứt, gỡ càng rối\n</div>\n",
        "rating_value": 6.1
    },
    "quan-ao-cu": {
        "ten_truyen": "quan-ao-cu",
        "link_truyen": "https://truyenfull.io/quan-ao-cu/",
        "ten_truyen_full": "Quần Áo Cũ",
        "tac_gia": "Lý Tả Ý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Candy\n <br/>\n <br/>\n Phụ nữ có thể không có thùng dụng cụ, không có bồn cầu tự hoại, thậm chí không có bàn trang điểm, nhưng nhất định phải cho cô ấy một tủ quần áo, để cô ấy cất giữ ký ức, cất giữ thanh xuân.\n</div>\n",
        "rating_value": 7.9
    },
    "quan-sinh-ta-chua-sinh-ta-sinh-quan-da-lao": {
        "ten_truyen": "quan-sinh-ta-chua-sinh-ta-sinh-quan-da-lao",
        "link_truyen": "https://truyenfull.io/quan-sinh-ta-chua-sinh-ta-sinh-quan-da-lao/",
        "ten_truyen_full": "Quân Sinh Ta Chưa Sinh, Ta Sinh Quân Đã Lão",
        "tac_gia": "Đậu Đĩnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Stranger\n <br/>\n <b>\n  Beta:\n </b>\n Candy\n <br/>\n <br/>\n Tôi là một đứa trẻ mồ côi, có lẽ là hậu quả của việc trọng nam khinh nữ, cũng có thể là đứa con của mối quan hệ nam nữ mà không ai phụ trách.\n <br/>\n <br/>\n Là Triết Dã đã đưa tôi về nhà.\n <br/>\n <br/>\n Năm ấy chú thực thi chính sách từ nông thôn trở về thành phố, thấy tôi ngồi cạnh đống rác ở nhà ga, một bé gái xinh xắn, lặng lẽ, có rất nhiều người vây quanh. Chú tiến lên, nở nụ cười xán lạn với cô bé kia.\n <br/>\n <br/>\n Chú cho tôi một căn nhà, còn cho tôi một cái tên rất đẹp, Đào Yêu. Về sau chú nói, nụ cười lúc trước của tôi có thể nói là đào non mơn mởn, hoa nở tốt tươi.\n <a href=\"https://nhuoclinh.wordpress.com/Users/Linh/Desktop/Tuy%E1%BB%83n%20t%E1%BA%ADp%20truy%E1%BB%87n%20ng%E1%BA%AFn%20-%20Nhi%E1%BB%81u%20t%C3%A1c%20gi%E1%BA%A3.docx#_ftn1\" rel=\"nofollow\" target=\"_blank\">\n  [1]\n </a>\n <br/>\n <br/>\n Cuộc sống của Triết Dã vô cùng đáng thương, cha mẹ chú đều là học giả về nước nhưng vẫn không tránh được đợt tai vạ văn hóa, căm phẫn mà qua đời cùng nhau. Triết Dã tất nhiên cũng không may mắn thoát được, bị đẩy đến nông thôn, lìa xa bạn gái đã yêu nhau nhiều năm. Từ đó về sau chú sống cô độc, cho đến khi ba lăm tuổi trở về thành phố thì nhặt được tôi.\n <br/>\n <br/>\n Tôi gọi Triết Dã là chú.\n</div>\n",
        "rating_value": 9.2
    },
    "phap-su-tru-ta": {
        "ten_truyen": "phap-su-tru-ta",
        "link_truyen": "https://truyenfull.io/phap-su-tru-ta/",
        "ten_truyen_full": "Pháp Sư Trừ Tà",
        "tac_gia": "Stranger",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Truyện được chuyển thể theo tác phẩm truyện tranh Pháp Sư Trừ Tà của tác giả Yun Ji Un.]\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Nàng là một mỹ nhân. Đôi môi anh đào nhỏ xinh, làn da trắng không tỳ vết, đôi mắt đen láy cùng nụ cười xinh đẹp. Các cụ già trong làng thường bảo, trong suốt cuộc đời mình, họ chưa từng thấy ai đẹp như nàng.\n <br/>\n <br/>\n Rồi nàng biết yêu, nàng cưới. Người chồng không giàu có, không tài năng, yêu nàng bằng cả trái tim. Sự nghèo khó không xua được niềm hạnh phúc lớn lao, áo quần cũ nát vẫn không làm mất đi vẻ đẹp của nàng. Mỗi đêm nằm trong vòng tay của chồng, nàng nở nụ cười mãn nguyện.\n</div>\n",
        "rating_value": 6.8
    },
    "nam-do-to-cung-tham-yeu": {
        "ten_truyen": "nam-do-to-cung-tham-yeu",
        "link_truyen": "https://truyenfull.io/nam-do-to-cung-tham-yeu/",
        "ten_truyen_full": "Năm Đó, Tớ Cũng Thầm Yêu",
        "tac_gia": "Tuyết Tiểu Thiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Candy\n <br/>\n <br/>\n Mười sáu tuổi, tôi vào trường trung học nổi tiếng với thành tích đứng đầu khóa. Lúc đó, tôi là một cô bé cao cao gầy gầy, ăn mặc luộm thuộm. Đa số quần áo của tôi đều là đồ bộ đội, bởi vì bác tôi là bộ đội, cho nên tôi có rất nhiều quân trang rộng thùng thình, vốn không có cái gì gọi là chiết eo. Tôi giống như một cậu bé, suốt ngày lăn lộn đánh nhau với bọn con trai, may mắn là thành tích học tập vẫn vượt trội dẫn đầu. Sau khi trở thành thủ khoa, tôi còn đắc ý một thời gian dài.\n <br/>\n <br/>\n Ngày đầu tiên học sinh nhập học, tôi ôm chồng sách mới nhận đi đến phòng học, chẳng may đụng phải một người ở góc hành lang.\n</div>\n",
        "rating_value": 8.2
    },
    "neu-co-the-yeu": {
        "ten_truyen": "neu-co-the-yeu",
        "link_truyen": "https://truyenfull.io/neu-co-the-yeu/",
        "ten_truyen_full": "Nếu, Có Thể Yêu",
        "tac_gia": "Sói xám mọc cánh (Trường trứ sí bàng đích đại hôi lang)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Candy\n <br/>\n <br/>\n Tây Thiên thỉnh kinh, một truyền thuyết đã có từ lâu. Bốn người hình thù kỳ quái, mà ta, nguyện ý tin tưởng vào một dã sử hoang đường – bọn họ đều trải qua một đoạn khắc cốt minh tâm. Tây Thiên lộ, vong tình lộ.(1)\n <br/>\n <br/>\n Thực muốn hỏi người đã tu thành phật kia , nam nhân không vui không sầu không khóc không thương, lúc trước ngươi lấy được chân kinh, phải chăng chỉ nói được một câu?\n <br/>\n <br/>\n ___ Nếu trời có tình, trời đã già.(2)\n <br/>\n <br/>\n Cho nên, ngươi lựa chọn không già đi. Nàng lựa chọn, quên.\n</div>\n",
        "rating_value": 8.5
    },
    "ngot-ngao-o-chung": {
        "ten_truyen": "ngot-ngao-o-chung",
        "link_truyen": "https://truyenfull.io/ngot-ngao-o-chung/",
        "ten_truyen_full": "Ngọt Ngào Ở Chung",
        "tac_gia": "Nhâm Do Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Candy\n <br/>\n <br/>\n Tôi họ Ngải, tên Thuần Tinh. Nhưng thật ra tôi thích được đặt là Thuần Kim\n <a href=\"https://nhuoclinh.wordpress.com/Users/Linh/Desktop/Tuy%E1%BB%83n%20t%E1%BA%ADp%20truy%E1%BB%87n%20ng%E1%BA%AFn%20-%20Nhi%E1%BB%81u%20t%C3%A1c%20gi%E1%BA%A3.docx#_ftn1\" rel=\"nofollow\" target=\"_blank\">\n  [1]\n </a>\n hơn, ai lại không thích vàng? Nói thẳng thắn đến mức đó, tất nhiên tôi cũng có vài phần khí phách, cả ngạo khí nữa. Tuổi, đang trong độ tuổi lao động, hoa chưa có chủ. Mọi người đừng thắc mắc, chính tôi cũng cảm thấy kỳ quái, vì sao đã “có tuổi” rồi mà chưa từng yêu đương?\n <br/>\n <br/>\n Ôi, thực ra tôi không hề phong kiến, làm gì có chuyện đêm tân hôn đầy đủ dâng hiến? Bản tiểu thư chỉ cần nhìn xem mình có nguyện ý hay không, trùng hợp là hai mươi lăm năm qua chưa có kẻ nào khiến tôi vừa lòng đến mức vì anh ta mà cởi áo tháo thắt lưng cả. Nói không chừng một ngày nào đó chán ghét cái lớp mỏng kia quá rồi, tùy tiện tìm một người hợp mắt, nhốt nó vào lịch sử lãnh cung cũng không chừng.\n</div>\n",
        "rating_value": 8.1
    },
    "nguoi-toi-yeu-dang-dung-o-mot-noi-khong-xa-cho-toi": {
        "ten_truyen": "nguoi-toi-yeu-dang-dung-o-mot-noi-khong-xa-cho-toi",
        "link_truyen": "https://truyenfull.io/nguoi-toi-yeu-dang-dung-o-mot-noi-khong-xa-cho-toi/",
        "ten_truyen_full": "Người Tôi Yêu, Đang Đứng Ở Một Nơi Không Xa Chờ Tôi",
        "tac_gia": "Khiêm Tâm Quyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Candy\n <br/>\n <br/>\n Sau khi đi ra khỏi tòa nhà thực nghiệm, cô mới phát hiện ngoài trời bắt đầu đổ mưa.\n <br/>\n <br/>\n Mưa cũng không lớn, nhưng tí tách lộp độp, kiểu gì cũng sẽ đẫm người.\n <br/>\n <br/>\n Một chàng trai từ xa đi đến, cầm một chiếc ô cán dài rất lớn màu nâu, dừng lại bên cạnh cô.\n <br/>\n <br/>\n Ánh mắt tùy ý lướt qua cô.\n <br/>\n <br/>\n Cô cũng nhìn thẳng vào nam sinh, bên tai vang lên tiếng mưa rơi rả rích lanh lảnh, không khí ẩm ướt, ngỡ như đã trải qua mấy kiếp.\n <br/>\n <br/>\n “Cần ô không?”\n <br/>\n <br/>\n Đột nhiên, nam sinh nhướng lông mày, thản nhiên hỏi.\n <br/>\n <br/>\n Cô sửng sốt, ngây người vài giây rồi mới gật đầu, hai má ửng hồng cúi đầu, “Cám ơn.”\n</div>\n",
        "rating_value": 9.2
    },
    "nhat-liem-phong-nguyet-nhan": {
        "ten_truyen": "nhat-liem-phong-nguyet-nhan",
        "link_truyen": "https://truyenfull.io/nhat-liem-phong-nguyet-nhan/",
        "ten_truyen_full": "Nhất Liêm Phong Nguyệt Nhàn",
        "tac_gia": "Nhật Quang Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Candy\n <br/>\n <br/>\n Ta nghĩ ta đã chết, quả thật chết hơi sớm. Thực sự, ta rất muốn cố gắng qua được mùa xuân năm sau, một lần nữa cùng chàng ngắm anh đào nở rộ.\n <br/>\n <br/>\n Có lẽ lòng ta rất tham, có lẽ chàng chờ không nổi, có lẽ chỉ là vận mệnh đã định như vậy thôi. Đây là ý trời, ta vốn không so đo.\n <br/>\n <br/>\n Vô số lần ta nghĩ tới chuyện chết sớm, nhưng chưa bao giờ nghĩ rằng sẽ chết tại đây, một nơi ấm áp đầu chiều đông, trong không khí tràn ngập hương nắng.\n <br/>\n <br/>\n Chết, tiết tấu chậm rãi như vậy, giống như hơi trà lạnh dần trong tay ta. Chàng ngốc, chàng hạ độc tuyệt đối không nặng, nếu đổi thành người khác hẳn là không chết được.\n <br/>\n <br/>\n Vì thế ta hơi hoài nghi, phải chăng đây chỉ là cơn buồn ngủ bình thường.\n</div>\n",
        "rating_value": 6.6
    },
    "o-da-de": {
        "ten_truyen": "o-da-de",
        "link_truyen": "https://truyenfull.io/o-da-de/",
        "ten_truyen_full": "Ô Dạ Đề",
        "tac_gia": "Trạm Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Candy\n <br/>\n <br/>\n Quạ đen kêu, quạ đen kêu, kêu đến khi thê lương đứt ruột. Nhân gian quỷ mị sinh đào hoa, dưới bóng đào hoa máu vẫn còn xanh biếc.\n</div>\n",
        "rating_value": 6.4
    }
}