{
    "danh-bai-linh-dac-chung": {
        "ten_truyen": "danh-bai-linh-dac-chung",
        "link_truyen": "https://truyenfull.io/danh-bai-linh-dac-chung/",
        "ten_truyen_full": "Đánh Bại Lính Đặc Chủng",
        "tac_gia": "Tiêu Bạch Luyện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Đánh Bại Lính Đặc Chủng của tác giả Tiêu Bạch Luyện sử dụng ngôn từ mạnh mẽ.\n <br/>\n <br/>\n Lời lẽ thực tế khiến câu chuyện chân thật gần gũi, nếu có ngày không hiểu tại sao bạn lại trở thành thịt trong mắt một đám sói, và bị ăn sạch sẽ!\n <br/>\n <br/>\n Trong tình cảnh như thế cô có thể chống cự, hoặc là phải giả dạng mềm lòng tìm thời điểm thích hợp mà đáp trả?\n</div>\n",
        "rating_value": 6.9
    },
    "cap-tren-xin-bao-nuoi": {
        "ten_truyen": "cap-tren-xin-bao-nuoi",
        "link_truyen": "https://truyenfull.io/cap-tren-xin-bao-nuoi/",
        "ten_truyen_full": "Cấp Trên, Xin Bao Nuôi!",
        "tac_gia": "Bát Trà Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Hai trái tim vô tình gặp nhau, lại vô tình rung động.\n  <br/>\n  <br/>\n  Truyện Cấp Trên, Xin Bao Nuôi!  của tác giả Bát Trà Hương kể về tình yêu của những con người xa lạ nhưng tình cảm sâu đậm, dường như là đã quen thân từ lâu.\n  <br/>\n  <br/>\n  Rồi chuyện tình của họ sẽ đi đến\n </span>\n đâu? Có khi nào dừng lại với những nỗi đau ở quá khứ ? Với nội dung mạnh mẽ và ngôn từ cảm thán. Đây là một một tuyệt tác tuyệt vời trong thể loại ngôn tình.\n</div>\n",
        "rating_value": 7.0
    },
    "chong-xau-xa-rat-kho-choi": {
        "ten_truyen": "chong-xau-xa-rat-kho-choi",
        "link_truyen": "https://truyenfull.io/chong-xau-xa-rat-kho-choi/",
        "ten_truyen_full": "Chồng Xấu Xa Rất Khó Chơi",
        "tac_gia": "Lạc Tiểu Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Truyện Chồng Xấu Xa Rất Khó Chơi kể về anh chồng rất tệ bạc, kết hôn được vài tháng liền ly hôn?\n  <br/>\n  <br/>\n  Còn nữ chính có một gia đình hoàn hảo, nhưng cô yêu phải một người đàn ông ôn nhu và cuối cùng là gãy\n </span>\n <span>\n  gánh giữa đường.\n  <br/>\n  <br/>\n  Chỉ mới lần gặp đầu tiên anh ta đã dám hôn cô. Và ngày hôm sau, anh ta muốn cô chịu trách nhiệm , bắt cóc cô đi làm giấy chứng nhận kết hôn. Ngày thứ ba, anh ta ở trên giường cô . Ngày thứ tư tỉnh lại, nhìn bên người một mặt thỏa mãn tuấn mỹ , nhìn màu trắng sàng đan có vết máu đỏ tươi , cô mộng ...Cuộc đời của cô rồi sẽ ra sao???\n </span>\n</div>\n",
        "rating_value": 8.2
    },
    "thuong-ta-khong-quan-xau-xa": {
        "ten_truyen": "thuong-ta-khong-quan-xau-xa",
        "link_truyen": "https://truyenfull.io/thuong-ta-khong-quan-xau-xa/",
        "ten_truyen_full": "Thượng Tá Không Quân Xấu Xa",
        "tac_gia": "Thỏ Thỏ Hông Nhan Nhiễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Thượng Tá Không Quân Xấu Xa của tác giả Thỏ Thỏ Hông Nhan Nhiễu.\n <br/>\n <br/>\n Yêu nhau bốn năm, anh mới lòi ra bộ mặt thật của mình là một kẻ tham danh lợi. Anh đá cô ra khỏi cuộc đời mình để đến với con gái của ông thi trưởng giàu sang...\n <br/>\n <br/>\n Cô không vì thế mà đau buồn nhưng trong lòng đau như cắt. Cô vào quán bar uống rượu, cô muốn phá hết trong đêm nay. Tại đây cô đã gặp được hắn, một thượng tá xanh mướt trong bộ đồng phục uy nghiêm cùng với quân hàm...\n <br/>\n <br/>\n Chán đời đi đến và hỏi giá bao anh, làm cho anh như là một tên trai bao!!! Anh cười nhẹ và chấp nhận, anh bắt đầu trả thù cô vì đã sỉ nhục mình. Anh bất ngờ đưa cho cô một tờ giấy kết hôn và dùng uy lực để bắt cô ký vào!!! Cuộc sống mới bắt đầu.\n</div>\n",
        "rating_value": 7.4
    },
    "hao-mon-thua-hoan-mo-thieu-xin-anh-hay-tu-trong": {
        "ten_truyen": "hao-mon-thua-hoan-mo-thieu-xin-anh-hay-tu-trong",
        "link_truyen": "https://truyenfull.io/hao-mon-thua-hoan-mo-thieu-xin-anh-hay-tu-trong/",
        "ten_truyen_full": "Hào Môn Thừa Hoan: Mộ Thiếu, Xin Anh Hãy Tự Trọng!",
        "tac_gia": "Mộc Tiểu Ô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nhân vật nam chính trong truyện Hào Môn Thừa Hoan: Mộ Thiếu, Xin Anh Hãy Tự Trọng! của tác giả Mộc Tiểu Ô.  Gia tộc Mộ thị đang khó khăn về kinh tế.  Mộ Yến Thần từ nước ngoài trở về để giải quyết, ba tháng ngắn ngủi mọi việc anh sắp xếp đã đâu vào đó.\n <br/>\n <br/>\n <span>\n  Nhân vật chính Lan Khuê không có được tuổi thơ như bao đứa trẻ khác. Vậy mà trong lần sinh nhật thứ 18 cô không nhận được một lời chúc nào để giúp cô bé vượt qua đau đớn.\n  <br/>\n  <br/>\n  Chuyện tình giữa Lan Khê và Mộ Yến Thần, một ngày trong đoan ký ức , ba cô đem anh về nhà, mặc định là anh trai cô. Lan Khê phải làm sao đây để vượt qua những năm tháng đầy đau thương này?\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "doat-vo-co-gai-yeu-phai-em-roi": {
        "ten_truyen": "doat-vo-co-gai-yeu-phai-em-roi",
        "link_truyen": "https://truyenfull.io/doat-vo-co-gai-yeu-phai-em-roi/",
        "ten_truyen_full": "Đoạt Vợ: Cô Gái, Yêu Phải Em Rồi",
        "tac_gia": "Hồng Phi Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Nhân vật nữ chính có số phận không may khi người yêu cô có người tình mới, cô đau khổ và chọn cách nhảy lầu để chấm dứt cuộc đời.\n  <br/>\n  <br/>\n  Anh trai của nữ chính, một con người quyền lực trong xã hội. Một tên thông minh đã vô tình biết được sự thật về cái chết của em gái mình, từ đó anh\n </span>\n đem lòng hận thù\n <span>\n  nhắm vào đứa con gái đã lấy đi mạng sống của em gái một cách trung gian...\n  <br/>\n  <br/>\n  Quyền lực của anh đã biến cô trở thành người phụ nữ của riêng mình. Sự trả thù mà anh đã nuôi trong lòng bấy lâu nay đã chín mùi, thời cơ đã đến. Thời khắc trả thù cho em gái bắt đầu.!!\n </span>\n</div>\n",
        "rating_value": 6.6
    },
    "co-vo-minh-tinh-cua-dai-boss": {
        "ten_truyen": "co-vo-minh-tinh-cua-dai-boss",
        "link_truyen": "https://truyenfull.io/co-vo-minh-tinh-cua-dai-boss/",
        "ten_truyen_full": "Cô Vợ Minh Tinh Của Đại Boss",
        "tac_gia": "Vũ Sơ Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Cô Vợ Minh Tinh Của Đại Boss của tác giả Vũ Sơ Ảnh với cách thể hiện tính cách nhân vật khiến chúng ta dường như đang cảm nhận diễn xuất đạt đến mức thực tế, bởi các nhân vật đang học một khóa diễn xuất từ chính bản thân, mà chính họ là người trải nghiệm.\n <br/>\n <br/>\n Cô bị tức đến chết khi Tưởng Tịch quấn lấy người phụ nữ khác trước mặt cô. Được sống lại cô sẽ không vì kẻ cặn bã mà bỏ đi sự nghiệp của mình. Cô muốn trở thành ảnh hậu, làm cho kẻ đã hại cô đời trước đứng ở dưới thấp nhận lấy hào quang chói mắt của cô. Liệu cô có thành công hay không?\n</div>\n",
        "rating_value": 8.4
    },
    "nhat-lo-thai-hong": {
        "ten_truyen": "nhat-lo-thai-hong",
        "link_truyen": "https://truyenfull.io/nhat-lo-thai-hong/",
        "ten_truyen_full": "Nhất Lộ Thải Hồng",
        "tac_gia": "Nguyệt Quan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một người bị con sóng triều của thời đại bỏ mặc, mắc cạn trong vũng bùn của cuộc sống tưởng chừng như không thoát ra được, nhưng trong lúc vô tình đã bắt được một cơ hội nho nhỏ để trở mình. Hắn tưởng rằng con đường mình đi sẽ bằng phẳng, nhưng đâu biết rằng “danh lợi chỉ là hư”.\n <br/>\n Một con đường màu hồng, nhưng cũng là một con đường chết chóc. Bước đi trên đó, hạnh phúc hay đau khổ là tự bản thân mình.\n <br/>\n Như một điểm nhấn khác biệt về thể loại, Nhất Lộ Thải Hồng là bộ truyện có thể khiến bạn xịt máu mũi nhưng lại có khi phải âm thầm giấu lệ. Qua từng nhân vật được khắc họa trong từng chương truyện, chúng ta có thể hiểu được một điều, đời tuy không là màu hồng, nhưng đời cũng vẫn có thể nằm trong tay ta, và do ta nắm giữ.\n <br/>\n Tình và tiền, khổ đau và hạnh phúc!\n <br/>\n Nóng đến toát mồ hôi, lạnh đến tim cũng hóa đá và ủy mị đến rơi nước mắt!\n <br/>\n Đó là Nhất Lộ Thải Hồng\n <br/>\n Và đó là Nguyệt Quan.\n</div>\n",
        "rating_value": 5.4
    },
    "thinh-the-dich-phi": {
        "ten_truyen": "thinh-the-dich-phi",
        "link_truyen": "https://truyenfull.io/thinh-the-dich-phi/",
        "ten_truyen_full": "Thịnh Thế Đích Phi",
        "tac_gia": "Phượng Khinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Thịnh Thế Đích Phi của tác giả Phượng Khinh là một tựa truyện xuyên không có nội dung khá đặc biệt. Nam chính không chỉ xấu mà còn rất vô sỉ, còn nữ chính ư? Cũng không phải tuyệt sắc mà còn quá đỗi bình thường. Không có tình yêu sét đánh, cũng không phải qua những lời ngon ngọt, mà là sát cánh bên nhau chinh qua những cuộc chiến đẫm máu.\n <br/>\n <br/>\n Truyện này nam cường nữ cũng cường. Nữ chính lạnh nhạt, nam chính phúc hắc. Nữ chính là người tốt, nam chính là người xấu. Người xấu không dễ chọc, kỳ thật người tốt càng không dễ chọc. Thực hư có phải như vậy, kết thúc ra sao, mời bạn đón đọc truyện.\n</div>\n",
        "rating_value": 9.0
    },
    "the-cu-nhat-pham": {
        "ten_truyen": "the-cu-nhat-pham",
        "link_truyen": "https://truyenfull.io/the-cu-nhat-pham/",
        "ten_truyen_full": "Thê Cư Nhất Phẩm",
        "tac_gia": "Dạ Huệ Mĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là một câu chuyện xưa kể về chuyện một nữ nhân vật phụ biến thành nữ chính.\n <br/>\n <br/>\n Một mở đầu cẩu huyết khi người chồng kết hôn đã nhiều năm lại cùng em gái của chính mình có “tình yêu thật sự”, cầu vợ, cầu chị gái nhường bước thành toàn.\n <br/>\n Một quá trình quỷ dị, người chị cảm động thành toàn cho tình cảm chân thành của người chồng cùng em gái. Người chồng lại đột nhiên xảy ra tai nạn xe cộ, bị liệt toàn thân. Em gái phải vào bệnh viện tâm thần để dưỡng lão.\n <br/>\n <br/>\n Một kết cục ngoài ý muốn, người chị gái vốn đã lui bước xuống đài, giữ lại mọi tài sản, đang hướng đến cuộc sống mới vui vẻ hạnh phúc thì bỗng xuyên qua.\n <br/>\n Nhập hồn vào nhân vật nữ phụ tham luyến vinh hoa, không ai có thể lựa chọn mẹ đẻ nhưng có thể lựa chọn con đường sống. Thân ở tuyệt cảnh thì có làm sao, vận mệnh của ta, ta làm chủ.\n <br/>\n <br/>\n Chém bụi gai, phá bẫy rập. Mạng của ta do ta không do người khác. Cuộc sống nhà quyền quý, tuyển chồng lập gia đình. Đời trước không ăn mệt, đời này mệt không ăn. Dù sao ta cũng là nhân vật nữ phụ “ác độc”. Ai sợ ai?\n <br/>\n <br/>\n “Này này, Tam tỷ tỷ! Ngươi đi đường lớn của ngươi, ta đi đường nhỏ của ta. Đừng có tới quấy rầy ta.”\n <br/>\n <br/>\n <span>\n  “Này này, Tam tỷ tỷ! Đời trước ta cũng không ôm đứa nhỏ của ngươi nhảy xuống giếng?”\n  <br/>\n  <br/>\n </span>\n Dịch: A Lét\n <br/>\n Nguồn: Bàn Long Hội\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "cuong-de": {
        "ten_truyen": "cuong-de",
        "link_truyen": "https://truyenfull.io/cuong-de/",
        "ten_truyen_full": "Cuồng Đế",
        "tac_gia": "Tùy Phong Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Thế kỷ 21 rồi mà vẫn còn tình trạng trọng nam khinh nữ, bị chính cha ruột ruồng bỏ, không coi trọng chỉ vì cô là con gái, không sao, cô vẫn kiên cường tiếp tục sống, tiếp nhận tập đoàn, thành lập tổ chức sát thủ, trở thành người phụ nữ mạnh mẽ tài sắc vẹn toàn, nhưng đến cuối vẫn chết dưới tay cha mình.\n </p>\n <p>\n  Cứ tưởng kiếp sau cô sẽ có cuộc sống bình thường yên ả, ai ngờ lại đầu thai vào hoàng gia, lại không phải là thân bé trai như mong đợi của phụ hoàng. Để mẫu thân có thể vào cung, từ nhỏ cô đã phải giả làm bé trai, quậy cho cả hoàng cung trời long đất lở,  trên lưng gánh vác “ác danh” Hỗn thế ma vương.\n </p>\n <p>\n  Phụ hoàng nhìn có vẻ uy phong lẫm liệt nhưng lại là một người rất sợ vợ, một câu nói, cái nhăn mày của mẫu phi thôi cũng đủ khiến phụ hoàng co rúm. Còn cô thì lại là một người rất sợ mẹ, để muốn bảo vệ người mà cô thương yêu, cô quyết tâm trở nên mạnh mẽ, muốn thống nhất trọn vẹn đại lục này.\n </p>\n <p>\n  <em>\n   ****\n  </em>\n </p>\n <p>\n  <em>\n   <em>\n    Đây là một bộ truyện siêu sủng, siêu hài, siêu gay cấn. Câu chuyện chỉ xoay quanh nữ chủ từ nhỏ đã giả nam, lại còn là một sắc nữ thu hút ong bướm bất kể đưc cái :))))))))))))))) . Bộ truyện vừa mang tính chiến tranh khốc liệt lại có chút huyền huyễn, có chút giang hồ, chút cung đấu, nói tóm lại là cực kỳ thu hút. Nữ chủ thì toàn năng, hơi yy chút nhưng kết cấu lại ổn định,lôi cuốn. Nam chủ cùng en nờ các nam phụ đều là tình thánh điển hình, đứng trước nữ chủ như con hồ ly chuyên tính kế, đào hố thì nam chủ ngây thơ chả khác gì con nai tơ, tóm lại là vô cùng kích thích. Mời các nàng nhảy hố.\n   </em>\n  </em>\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "hoa-the-bang-phu": {
        "ten_truyen": "hoa-the-bang-phu",
        "link_truyen": "https://truyenfull.io/hoa-the-bang-phu/",
        "ten_truyen_full": "Hỏa Thê Băng Phu",
        "tac_gia": "Ngôn Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Tô Hi vốn là một đặc công hạng S ở hiện đại, vì tò mò mà vô tình xuyên qua một thế giới khác, trở thành một vương phi giả mạo. Âm mưu sao? Hãm hại sao? Tiểu tam, tiểu tứ,… đến kiếm chuyện sao? Không sao, nàng chấp hết, dù sao cũng nhàm chán mà.\n </p>\n <p>\n  Tô Hi sống dưới thân phận của một người khác, không phải lo ăn lo uống, còn có một đứa con trai đáng yêu ngoan ngoãn cùng người cha yêu thương hết mực. Nàng cứ nghĩ cả đời cứ trôi qua thế này cũng không sao. Cuối cùng, trong chốc lát, mọi thứ tan biến, nhưng lại đưa nàng đến với một nửa thật sự của chính mình.\n </p>\n <p>\n  <b>\n   ĐÔI LỜI CỦA TÁC GIẢ:\n  </b>\n  <em>\n   Vì là truyện tự sáng tác nên nếu có chỗ nào lủng củng không hợp lý xin mọi người góp ý cho. Nữ 9 là một người rất đặc biệt, không biết nói sao, thôi thì mọi người đọc rồi tự đánh giá nhé ^^.\n  </em>\n  <br/>\n </p>\n</div>\n",
        "rating_value": 7.3
    },
    "dinh-menh-cho-ta-gap-nhau": {
        "ten_truyen": "dinh-menh-cho-ta-gap-nhau",
        "link_truyen": "https://truyenfull.io/dinh-menh-cho-ta-gap-nhau/",
        "ten_truyen_full": "Định Mệnh Cho Ta Gặp Nhau",
        "tac_gia": "Mun Chan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <blockquote>\n  <p>\n   Một con người luôn chịu áp bức\n   <br/>\n   Một chàng hoàng tử luôn phải sống theo sự sắp xếp của gia đình\n   <br/>\n   Một cô nàng ngây thơ đến ngốc nghếch\n   <br/>\n   Một anh hội trưởng hội học sinh\n   <br/>\n   <br/>\n   Bốn con người, bốn tính cách, bốn số phận\n   <br/>\n   <br/>\n   Sẽ ra sao nếu những con người không cùng huyết thống này sống chung một mái nhà?\n   <br/>\n   Liệu định mệnh có kết nối cảm xúc của họ lại hay không?\n   <br/>\n   <br/>\n   Chẳng ai lường trước được...\n  </p>\n </blockquote>\n <br/>\n <p>\n  <b>\n   ♥ Nó - Hạ Trang:\n  </b>\n  Trẻ của cô nhi viện, được nhà họ Lâm Hoàng cưu mang. Sở hữu một đôi đồng tử sắc sảo khiến mọi người đều sợ khi nhìn cô. Tiết kiệm từng lời nói, có một quá khứ đau buồn về gia đình.\n  <br/>\n  <br/>\n  <img alt=\"IMG\" src=\"https://lh5.googleusercontent.com/-SHRbXfh-Xu4/VO65Lmtg8-I/AAAAAAAAmAs/pKuSoBDTyzI/s500/hatrang.jpg\"/>\n </p>\n <p>\n  <br/>\n  <b>\n   ♣ Nhỏ - Việt Châu:\n  </b>\n  Em út trong nhà, cùng mẹ khác cha với Hoàng Thiên. Rất lễ phép, dễ gần. Là người đầu tiên không kì thị Hạ Trang.\n  <br/>\n  <br/>\n  <img alt=\"IMG\" src=\"https://lh3.googleusercontent.com/-CpWz5weta6U/VO65MRJTMxI/AAAAAAAAmA8/SeWKz8ctaS8/s300/vietchau.jpg\"/>\n  <br/>\n  <br/>\n  <b>\n   ♦ Hắn - Hoàng Thiên:\n  </b>\n  Người thừa kế hợp pháp tập đoàn Lâm Hoàng, khó gần và khó tính, rất ghét người khác chạm vào mình, ngoài giờ học hầu như không bao giờ ra khỏi phòng.\n  <br/>\n  <br/>\n  <img alt=\"IMG\" src=\"https://lh6.googleusercontent.com/-Mjwr43SclKM/VO65LnlxJ6I/AAAAAAAAmBA/dVL1LiG-rEI/s500/hoangthien.png\"/>\n  <br/>\n  <br/>\n  <b>\n   ♠ Anh - Hoàng Long:\n  </b>\n  Anh cùng cha khác mẹ với Hoàng Thiên. Là một hội trưởng hội học sinh có trách nhiệm, một tay bóng rổ cừ khôi trong đội tuyển trường. Đã từng để ý nó.\n  <br/>\n  <br/>\n  <img alt=\"IMG\" src=\"https://lh6.googleusercontent.com/-0tnG0Xnks8Q/VO65Lvw9UcI/AAAAAAAAmA0/C73GAneNPUg/s600/hoanglong.jpg\"/>\n </p>\n</div>\n",
        "rating_value": 5.8
    },
    "hoa-do-thap-nhi-thoa": {
        "ten_truyen": "hoa-do-thap-nhi-thoa",
        "link_truyen": "https://truyenfull.io/hoa-do-thap-nhi-thoa/",
        "ten_truyen_full": "Hoa Đô Thập Nhị Thoa",
        "tac_gia": "Ngạo Vô Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bị rất nhiều người có tiếng tăm hiện nay gây sự, người trong gia đình họ Vương mà trong đó có Vương Dung, hắn quyết tâm đi báo thù cho gia đình mình nhưng một thời gian sau đó hắn đã tỉnh ngộ và quyết định làm theo nguyện vọng của người mẹ quá cố là trở về với cuộc sống của một con người bình thường.\n <br/>\n <br/>\n Hắn xin việc bằng cách đi cửa sau và đã đắc tội với một nữ Tổng Giám đốc, kết quả là bị cho làm nhân viên bảo vệ. Nữ Tổng Giám đốc này vừa lạnh lùng vừa kiêu ngạo, nhưng cuối cùng lại biến thành người thuê nhà của hắn. Thân phận chủ tớ của hai người bị thay đổi liên tục, điều này dẫn đến mâu thuẫn, xung đột kịch liệt. Trong trận chiến giữa nam nhân và nữ nhân này thì ai sẽ là người chiến thắng?\n <br/>\n <br/>\n Cây muốn lặng mà gió chẳng ngừng, hắn muốn làm một người bình thường nhưng liệu có thể được như hắn mong muốn không? Một thân phận khác xa với với phong cách của người đẹp kia, sống với vỏ bọc của một người bảo vệ bình thường, hết ăn lại nằm, sống ung dung tự tại qua ngày, liệu hắn có thể vứt bỏ được cái quá khứ vẫn còn nhiều uẩn khúc kia không? Tất cả sẽ dần được hé lộ.\n</div>\n",
        "rating_value": 7.5
    },
    "ve-si-than-cap-cua-nu-tong-giam-doc": {
        "ten_truyen": "ve-si-than-cap-cua-nu-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/ve-si-than-cap-cua-nu-tong-giam-doc/",
        "ten_truyen_full": "Vệ Sĩ Thần Cấp Của Nữ Tổng Giám Đốc",
        "tac_gia": "Mai Can Thái Thiếu Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một câu chuyện\n <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n  ngôn tình\n </a>\n <a href=\"http://truyenfull.vn/the-loai/do-thi/\" rel=\"nofollow\" target=\"_blank\">\n  đô thị\n </a>\n có nhiều yếu tố\n <a href=\"http://truyenfull.vn/the-loai/huyen-huyen/\" rel=\"nofollow\" target=\"_blank\">\n  huyền huyễn\n </a>\n đan xen kể về anh chàng vệ sĩ vô kỷ luật nhưng rất thần kỳ...\n <br/>\n <br/>\n <b>\n  Tags:\n </b>\n Than Cap Bao Tieu Cua Nu Tong Tai, nữ tổng tài thần cấp bảo tiêu\n</div>\n",
        "rating_value": 7.0
    },
    "vut-di-nuong-nuong": {
        "ten_truyen": "vut-di-nuong-nuong",
        "link_truyen": "https://truyenfull.io/vut-di-nuong-nuong/",
        "ten_truyen_full": "Vứt Đi Nương Nương",
        "tac_gia": "Nhược Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Tại một vách núi, một nữ tử đứng đó đón gió, tầm mắt thực mơ hồ. Nam nhân tuấn mỹ kia không hề dùng ánh mắt chán ghét nhìn nàng, ngược lại, khóe miệng vung lên một đạo ôn nhu. Ánh mắt Mộc Tiểu Văn trống rỗng cuối cùng hiện ra một tia quang hoa, như bị thôi miên, nàng chậm rãi té người xuống dưới.\n </p>\n <p>\n  “Điện hạ! Nếu có kiếp sau, hy vọng người có thể yêu ta!” Năm 2008, Mục Tiểu Văn đi du lịch ngắm cảnh tại một địa điểm nổi tiếng, không may trượt chân rớt xuống vách núi, xuyên qua thời gian.. Mục Tiểu Văn nghi hoặc mà quay đầu đi, đôi mắt thoáng chốc như bị phủ mờ.\n </p>\n <p>\n  Người này trông như một thiếu niên, sự đắc ý tỏa ra từ bên trong, da tay nhìn qua thì so với nàng còn mềm mại hơn. Lông mi tựa hồ so với búp bê vẫn cứ lơ muốn cong dài hơn… thật là một người xinh đẹp. Nàng xem đãng đảo qua liếc nàng một cái khiến Mục Tiểu Văn Barbie còn hắn có chút ngây dại. Nhưng mỹ nam kia ngẩn ra. Ánh mắt này… quá lạnh lùng.. lạnh trung mang theo một điểm phức tạp. Không phải trong tiểu thuyết thường miêu tả kiểu nhìn này là do yêu mà sinh ra phức tạp, phẫn hận, chán ghét không có lấy một tia cảm tình, thậm chí là khinh thường. Tại sao hắn lại dùng loại ánh mắt đó mà nhìn nàng? Chẳng lẽ nàng đã làm sai chuyện gì sao?\n </p>\n <p>\n  Mục Tiểu Văn mỉm cười nhìn lại hắn, mặc kệ thế nào thì nàng hy vọng làm như vậy sẽ có thể khiến quan hệ hòa hoãn một chút.\n  <br/>\n  Nhưng thiếu niên đắc ý kia lại dứt khoát thể hiện sự chán ghét mà dời đi hai tròng mắt, hắn không thèm nhìn nàng, giống như là chỉ cần xem một tý là bị bẩn mắt vậy. Ánh mắt này.. rất dễ làm cho người ta bị tổn thương..\n </p>\n <p>\n  Chờ một chút, nhạc phụ đại nhân? Ta là nữ nhi của tể tướng, tể tướng là nhạc phụ của hắn, ta đây chẳng phải là của hắn...\n  <br/>\n  Hiểu rồi, ta là phi tử của nhị hoàng tử, vậy hắn không phải vốn là nhị hoàng tử sao? Người như vậy rất được a, rõ ràng lão công của mình, không tệ đây. Mục Tiểu Văn có chút mừng khởi lập tức hồi phục lại tinh thần. Không biết có đúng hay không, ta không phải là lão bà của hắn mà Mộc Tiểu Văn mất tích kia mới đúng.\n </p>\n</div>\n",
        "rating_value": 6.2
    },
    "vuot-qua-ngan-nam-yeu-chang": {
        "ten_truyen": "vuot-qua-ngan-nam-yeu-chang",
        "link_truyen": "https://truyenfull.io/vuot-qua-ngan-nam-yeu-chang/",
        "ten_truyen_full": "Vượt Qua Ngàn Năm Yêu Chàng",
        "tac_gia": "Thu Vũ Dạ Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Bạch Mẫn là một phụ nữ hiện đại 27 tuổi, vô tình bị đưa về quá khứ một ngàn năm trước, sống thân phận của tam tiểu thư Mộ Dung gia – Mộ Dung Phong, vừa lúc bị gả cho tứ hoàng tử Tư Mã Nhuệ. Nàng không muốn lấy hắn, mà hắn ban đầu chính là muốn lấy em gái nàng – Mộ Dung Tuyết.Truyện xoay quanh hai người bọn họ, và kéo dài từ quá khứ đến tận tương lai. Cụ thể thế nào thì hạ hồi phân giải ^_^!\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "vuong-phi-that-sung": {
        "ten_truyen": "vuong-phi-that-sung",
        "link_truyen": "https://truyenfull.io/vuong-phi-that-sung/",
        "ten_truyen_full": "Vương Phi Thất Sủng",
        "tac_gia": "Lãnh Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n - Liễu Thiên Mạch, đại tiểu thư nhà tể tướng, hoàng thượng ban hôn làm vợ Vương gia Tần Mộ Phong.\nRõ ràng là có danh phận, mà một thân một mình bước qua cửa Vương phủ, không kiệu hoa, không người đưa chân. Đêm tân hôn, trước mặt nàng, tân lang cùng người khác trên giường quấn quýt. Là lỗi của nàng, hại bằng hữu sinh tử chi giao của người ta thân vong trận mạc? Là lỗi của nàng, hoàng thượng ban hôn? Là lỗi của nàng, sủng thiếp của người ta tự sát? Cỏ dại ven đường, so với chừng ấy mĩ nhân trong vương phủ? Người con gái đáng thương, ngoài khóc ra nàng còn biết làm thế nào?\n <br/>\n <br/>\n - Nhưng mà, cũng chỉ đến thế mà thôi. Làm thiếp, thì đã sao? Thất sủng, thì đã sao? Liễu Thiên Mạch, tuyệt không phải vì thế mà đau lòng. Ở tể tướng phủ cho nàng một góc vườn, Vương phủ cũng chỉ là một góc vườn, có khác gì nhau? Huống chi nàng đâu chỉ vào đây vì chiếu ban hôn? Huống chi để bị thất sủng, nàng còn tự tay phá đi xử nữ mô (không thể dịch vì lí do tế nhị, nghe là biết rồi há?). Liễu Thiên Mạch thanh lãnh, lặng lẽ trầm uất mà phức tạp, thân phận thực sự của nàng là gì? Liễu Thiến hoa khôi nơi thanh lâu, muôn phần quyến rũ, mị lực mê người lại đầy cá tinh. Một Tần Mộ Phong đa tình mà tàn nhẫn, cuồng ngạo mà dịu dàng – trong vòng xoáy vô hình của nhi nữ tình trường, rút cuộc trái tim của y thuộc về ai?\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "vuong-phi-si-ngoc-khong-de-choc": {
        "ten_truyen": "vuong-phi-si-ngoc-khong-de-choc",
        "link_truyen": "https://truyenfull.io/vuong-phi-si-ngoc-khong-de-choc/",
        "ten_truyen_full": "Vương Phi Si Ngốc Không Dễ Chọc",
        "tac_gia": "Nha Tiểu Quyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nàng là\n  <em>\n   Vương Phi Si Ngốc Không Dễ Chọc\n  </em>\n  , nàng đã từng là tam tiểu thư của Âu Dương Gia ở vương triều Lung Nguyệt, tuyệt sắc khuynh thành, nhưng lại là đứa bé ngốc có khả năng yếu kém và là cỗ máy giết người máu lạnh nhất mang mã số 732, chỉ cần có thể hoàn thành nhiệm vụ thì không tiếc điều gì.\n </p>\n <p>\n  Trong một đêm Âu Dương thế gia bị diệt môn, tỷ tỷ xinh đẹp mất đi tung tích, muội muội ngây thơ phải chịu lưu lạc phong trần, chịu khổ bán thân. Một vị khách quý thần bí bỏ ra vạn lượng hoàng kim để mua một đêm của nàng. Mặc áo ngủ bằng gấm đi vào Cẩn Vương phủ. Lấy minh châu làm đèn, bạch ngọc làm giường.\n </p>\n <p>\n  Nam tử tóc trắng từ trên cao nhìn người nằm trên giường ngọc, trên khuôn mặt tuấn mỹ nổi lên ý cười: “Sùng Hoa, ta đã nói với nàng, đừng bao giờ để cho ta bắt được nàng.” Không có bối rối, chỉ có một tia khó hiểu trong đôi mắt lạnh lùng...\n </p>\n <p>\n  Một thước lụa trắng lướt xuống, nam tử tóc trắng chống cằm, nghiêng người dò xét nàng, ý cười nổi bên môi, nói:\n  <br/>\n  “Bỏ áo ngủ bằng ngấm của nàng ra nghiệm hồng. Nếu còn lạc hồng liền để cho nàng đi Tiêu Sắt viện , nếu không còn thì thưởng cho các ngươi.”\n  <br/>\n  Chỉ là, không nghĩ tới thị vệ cận thân vừa tiến đến, máu văng khắp nơi.\n  <br/>\n  Nam tử tóc trắng quay đầu chỉ cảm thấy cổ mát lạnh, thình lình môt cây chủy thủ đâm thẳng đến cổ họng của mình. . . . . .\n  <br/>\n  Giọng nói lành lạnh, không nóng không vội, không hoảng hốt không sợ hãi, “Còn muốn nghiệm hồng sao?”\n  <br/>\n  Nam tử tóc trắng càng mang theo ý cười nói:\n  <br/>\n  “Vậy thì do ta tự mình nghiệm. . . . . . Sùng Hoa.”\n  <br/>\n  Ngón tay thon dài, mơn trớn từng chút trên thân trắng noãn. . . . . .\n  <br/>\n  ***\n  <br/>\n  Ngàn năm một giấc chiêm bao, chỉ vì một mình nàng mà tỉnh.\n  <br/>\n  Với những tình tiết mới lạ hơn so với những bộ truyện xuyên không trước đây,\n  <strong>\n   Vương Phi Si Ngốc Không Dễ Chọc\n  </strong>\n  của tác giả Nha Tiểu Quyển hứa hẹn sẽ có những tình huống bất ngờ vô cùng thú vị cho bạn đọc.\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "vuong-phi-13-tuoi": {
        "ten_truyen": "vuong-phi-13-tuoi",
        "link_truyen": "https://truyenfull.io/vuong-phi-13-tuoi/",
        "ten_truyen_full": "Vương Phi 13 Tuổi",
        "tac_gia": "Nhất Thế Phong Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nàng, là thủ lĩnh băng nhóm sát thủ, quyền sanh sát trong tay,luôn làm theo ý mình. Hắn, là đế quốc tuyệt sắc Vương gia, thiết huyết lãnh khốc, uy chấn thiên hạ.\n <p>\n  Nàng - một sát thủ hiện đại, xuyên không, trở thành Vương phi nhỏ xinh mười ba tuổi Hắn_ cổ đại tuyệt sắc Vương gia, trong phòng tắm đang ra sức chống lại lợi kiếm khát máu Ai sẽ hàng phục ai? \"Bỏ chủ ý đánh ta, nếu không đừng trách ta không khách khí.\" Loạn thế chìm nổi, thiên hạ này vô cùng có là thiên hạ của nam nhi Phong vân hội tụ, kể xem kiếp này ai sẽ làm chủ ...\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "vuong-gia-ta-biet-sai-roi": {
        "ten_truyen": "vuong-gia-ta-biet-sai-roi",
        "link_truyen": "https://truyenfull.io/vuong-gia-ta-biet-sai-roi/",
        "ten_truyen_full": "Vương Gia Ta Biết Sai Rồi",
        "tac_gia": "Loan Loan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nội Dung Truyện:\n  <br/>\n  Chúc các bạn đọc truyện vui vẻ!!!\n </p>\n</div>\n",
        "rating_value": 7.6
    },
    "truyen-vo-truoc-cua-tong-giam-doc-mau-lanh": {
        "ten_truyen": "truyen-vo-truoc-cua-tong-giam-doc-mau-lanh",
        "link_truyen": "https://truyenfull.io/truyen-vo-truoc-cua-tong-giam-doc-mau-lanh/",
        "ten_truyen_full": "Vợ Trước Của Tổng Giám Đốc Máu Lạnh",
        "tac_gia": "Thiển Khuynh Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Có nỗi đau nào hơn khi ta từ người tình sau này gặp lại trở thành những người vô tình lướt qua nhau. Trớ trêu hơn nữa là do cả hai đã yêu nhau đậm sâu mà vì những lỗi lầm trong quá khứ truyện tình yêu của họ chấm dứt, đẩy họ ra xa nhau hơn. Lần đầu tiên gặp mặt, anh hai mươi sáu tuổi, là con cưng của một gia đình giàu có bậc nhất, được sự yêu chiều sủng ái của tất cả mọi người.\n  <br/>\n </p>\n <p>\n  Cô mười bảy tuổi là cô gái nhỏ đeo kính gọng đen, răng niềng, tự ti, hướng nội . Cô tặng hoa cho anh, lại bị anh lạnh lùng cự tuyệt.\n  <br/>\n  Cô vì trả thù cho cha, ở câu lạc bộ xa hoa, cô gặp lại anh lần nữa, khi đó trong bóng tối ai cũng không biết người nào. Lần thứ hai gặp mặt, là một tháng sau. Anh đeo chiếc kính gọng vàng, mặc áo cưới màu trắng, đeo găng tay trắng, nhận lấy tay cô trong tay cha cô.\n </p>\n <p>\n  Cho dù là kết hôn, cô vẫn mặc trang phục đó, mang mắt kính đó , luôn tự ti rụt rè không hề thay đổi. Một nửa tháng sau, bọn họ ly hôn. Cô có thai, đem tấm chi phiếu ngàn vạn ném thẳng vào gương mặt đẹp trai cua anh, sau đó nghênh ngang rời đi, từ đó biến mất khỏi thế giới của anh. Lần thứ ba gặp mặt, đã là bốn năm sau. Bọn họ đứng đối diện với nhau nhưng không ai nhận ra ai. Anh không nhận ra cô, là bởi vì giờ đây cô thay đổi quá lớn. Mà cô không nhận ra anh là bởi vì sao, có chăng giờ cô đã là Vợ Trước Của Tổng Giám Đốc Máu Lạnh.\n </p>\n <p>\n  <em>\n   <b>\n    Tags:\n   </b>\n   <a href=\"http://truyenfull.vn/truyen-vo-truoc-cua-tong-giam-doc-mau-lanh/\" target=\"_blank\">\n    Vợ trước của tổng giám đốc lạnh lùng\n   </a>\n   ,\n   <a href=\"http://truyenfull.vn/truyen-vo-truoc-cua-tong-giam-doc-mau-lanh/\" target=\"_blank\">\n    vo truoc cua tong giam doc lanh lung\n   </a>\n  </em>\n  <br/>\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "vo-diem-xinh-dep": {
        "ten_truyen": "vo-diem-xinh-dep",
        "link_truyen": "https://truyenfull.io/vo-diem-xinh-dep/",
        "ten_truyen_full": "Vô Diệm Xinh Đẹp",
        "tac_gia": "Lâm Gia Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Truyện Vô Diệm Xinh Đẹp là một truyện khá hấp dẫn và thú vị của tác giả Lâm Gia Thành, đây là truyện lấy bối cảnh xuyên qua tuy không còn gì lạ lẫm những vẫn đầy sức thu hút thông qua ngòi bút của tác giả. Nàng xuyên qua đến một quốc gia giống như thời xuân thu chiến quốc cổ đại, trở nên tầm thường xấu xí!\n </p>\n <p>\n  Nàng bình tĩnh, kiên cường, ẩn nhẫn, nhưng có lẽ những điều đó cũng không đủ để khiến hắn ngoái lại nhìn nàng, nhưng mà, nếu như nàng có tài trí thần bí thì sao? Hơn nữa thân xác nàng ở nơi này một lần lại thêm một lần thoát thai hoán cốt, từng bước từng bước trở nên xinh đẹp? Truyện xuyên không của nàng bắt đầu thực sự đầy bất ngờ và những điều lạ lẫm.\n </p>\n <p>\n  Tôn Nhạc tỉnh lại trong cảm giác lay động choáng váng.Nàng chậm rãi mở mắt ra, cảnh tượng đầu tiên đập vào mắt nàng là một không gian rất nhỏ. Bốn phía tính cả trên đỉnh đầu đều làm từ vải bố, chỉ có chỗ nàng đang nằm là một tấm ván gỗ nho nhỏ.Tấm ván gỗ đang dao động rất kịch liệt. Tôn Nhạc trừng mắt nhìn mãi cũng thấy chỉ một tia sáng từ lỗ nhỏ trên lớp vải bố xuyên vào.\n  <br/>\n  Mình đang ở đâu đây? Nàng thầm nghĩ, chậm rãi vươn tay về hướng lỗ nhỏ kia. Tay nàng vừa mới duỗi ra liền giật nảy mình. Đây không phải tay nàng! Xuất hiện trong tầm mắt của nàng là một bàn tay nho nhỏ, khô gầy như que củi với làn da xanh mét. Một bàn tay như vậy tuyệt đối không thể là tay nàng!Ý nghĩ này vừa vọt lên đầu Tôn Nhạc, nàng dường như bừng tỉnh khỏi cơn mê, xoay người ngồi dậy đưa hai tay xoa hai má, tiện đà liếc mắt nhìn khắp thân thể.\n </p>\n <p>\n  Vừa khẽ vỗ, nàng liền nhắm hai mắt lại thật chặt: nhất định là ảo giác, chắc chắn là vậy! Làm sao mình có thể đột nhiên biến thành một người khác? Đúng, nhất định là mình đang nằm mơ!Tuy rằng đã nhắm mắt, tấm ván gỗ vẫn lắc lư như cũ. Bên ngoài vẫn vang lên tiếng bánh xe gỗ lăn “Két két”,nàng biết mình đang bị chở đi với một tốc độ không nhanh không chậm.Giấc mộng này kỳ lạ quá, đến tiếng động cũng chân thật đến vậy!\n </p>\n <p>\n  Một hồi lâu sau Tôn Nhạc mới mở mắt ra lần nữa. Lần này mở mắt trợn mắt mấy lượt vẫn như vừa rồi, chỉ thấy thân thể của một cô gái nhỏ khoảng mười một mười hai tuổi mà không phải là chính bản thân nàng!Đầu nàng ong ong. Đột nhiên, một ý tưởng nảy ra: chẳng lẽ mình xuyên không rồi? Đọc truyện để theo dõi những điều thú vị hơn sẽ diễn ra nhé!!!\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "vo-diem-vuong-phi": {
        "ten_truyen": "vo-diem-vuong-phi",
        "link_truyen": "https://truyenfull.io/vo-diem-vuong-phi/",
        "ten_truyen_full": "Vô Diệm Vương Phi",
        "tac_gia": "Phong Vân tiểu yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Rơi vào thời cổ đại, nàng đã biết mình rất xinh đẹp, nhưng thân phận của nàng là bị người khác sai bảo —— là một nha hoàn ti tiện, xinh đẹp hơn người với nàng mà nói là tai họa chứ không phải phúc khí. Thêm một đóa hoa mai xinh đẹp, chỉ cần tô đậm lông mày, nàng đã dễ dàng che giấu đi dung mạo thật của mình.\n </p>\n <p>\n  Hắn là ác ma kinh khủng nhất trong lịch sử Đoan Tuấn vương triều, rõ ràng có một gương mặt búp bê đáng yêu, nhưng lại ít ngôn quả ngữ, âm ngoan thô bạo, giết người như ngóe, tiết mục xiếc thích nhất chính là một đao chém người thành hai nửa, nhưng nội tạng lại không bị phân ra, làm cho người nọ chết nhưng vẫn có thể giãy giụa.\n </p>\n <p>\n  Buổi chiều đầu tiên khi thành thân, hắn hậm hực nói:” Nữ nhân này thật xấu!” Nàng cười hì hì đưa tay véo nhẹ lên khuôn mặt ác ma, béo má, tiện thể vuốt ve một chút, khiến hắn nhăn nhó mặt mũi, rồi thân thiết gọi nh : ” Tiểu quỷ!”—- ” Tiểu quỷ?” Cái tên nữ nhân xấu xí này hình như không biết chữ “chết” viết như thế nào, nhỉ, hắn sẽ rất hài lòng nói cho nàng biết!\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "vo-cu-bi-cam-cua-tong-tai-bac-tinh": {
        "ten_truyen": "vo-cu-bi-cam-cua-tong-tai-bac-tinh",
        "link_truyen": "https://truyenfull.io/vo-cu-bi-cam-cua-tong-tai-bac-tinh/",
        "ten_truyen_full": "Vợ Cũ Bị Câm Của Tổng Tài Bạc Tình",
        "tac_gia": "Hạ Nhiễm Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Hướng Thanh Lam sau khi tận mắt thấy chồng ngoại tình trên chính chiếc giường của mình, vì quá sốc mà mất đi tiếng nói, mất đi đứa con chưa chào đời. Sau khi hai người ly hôn, cô may mắn tìm được một người bầu bạn, tuy người ấy tâm trí có chút không bình thường, tuy cuộc sống thật vất vả, tuy bị chồng cũ ở mọi nơi làm khó dễ, cô vẫn rất hạnh phúc. Chỉ mong từng ngày trôi qua vẫn như vậy.\n </strong>\n <p>\n  Thế nhưng đến một ngày người kia thức tỉnh, nhớ lại tất cả, chỉ quên mình cô, cô lại phải làm như thế nào? Truyện rất hay, rất cảm động, tình yêu của hai người dành cho nhau tuy nhẹ nhàng thôi nhưng làm bạn không thể kìm được nước mắt, có những cú chạm đến tạn góc khuất của trái tim, thâm tình...\n </p>\n <p>\n  Là chuyện tình một đêm, là truyện tình yêu nhưng cũng xen lẫn cả những khúc mắc cần hóa giải, một truyện khá sống động và lôi cuốn với lối kể chuyện dung dị, nhẹ nhàng của Hạ Nhiễm Tuyết, mọi thứ dường như được đưa gần, gần hơn đến độc giả.\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "vo-a-cung-ngoc-that": {
        "ten_truyen": "vo-a-cung-ngoc-that",
        "link_truyen": "https://truyenfull.io/vo-a-cung-ngoc-that/",
        "ten_truyen_full": "Vợ À, Cưng... Ngốc Thật!",
        "tac_gia": "Ếch Socola",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  - A! Anh đang làm cái gì vậy hả? - Nó nói toáng lên, khuôn mặt đỏ ửng. -Làm gì chứ? - Hắn nói bằng cái giọng vô tội, nhìn nó rồi cười. -Vậy sao anh bắt tôi ngồi trên đùi anh chứ hả? - Tức quá, nó hét lên. -Vợ phải ngồi trên đùi chồng! - Hắn vẫn thản nhiên đáp lại nó. -Ê, ai là vợ anh chứ! - Nó trừng mắt rồi quay mặt đi. -Quay lại! Nhanh! - Hắn thấy vậy liền quát. -Không! - Nó vẫn cứng đầu. -Đừng để tôi ăn cưng đó! - Hắn tiếp tục. -Hả? - Như nhận thức được, nó quay đầu lại và giọng nói có phần hơi run run - Vâng! Tôi quay! -Haha....! - Hắn cười to. -Huh? - Nó ngẩn tò te. -Vợ à, cưng... ngốc thật!\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "tu-tieu-thiep-cua-nhi-vuong-gia": {
        "ten_truyen": "tu-tieu-thiep-cua-nhi-vuong-gia",
        "link_truyen": "https://truyenfull.io/tu-tieu-thiep-cua-nhi-vuong-gia/",
        "ten_truyen_full": "Tứ Tiểu Thiếp Của Nhị Vương Gia",
        "tac_gia": "LiLa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Dương Uyển Nghi: 25t, hiện đang là huấn luyện viên võ thuật, có ngoại hình cực kì long lanh, bị cha mẹ bỏ rơi từ nhỏ, sau đó là bị bồ đá, kết quả là phải lên xe bông với một người cực kì lạnh lùng.\n  <br/>\n  Cũng tên Dương Uyển Nghi: 15t, Là con gái của Dương đại thừa tướng, xinh đẹp, trong sáng, nhưng.......ngu (đập đầu vô tường mà chết)\n  <br/>\n  Nam Cung Việt: Là một đại soái ca, nhị vương gia của Di quốc, rất lạnh lùng và không kém phần tàn bạo, nhưng một khi đã yêu thì lại rất chung tình.\n  <br/>\n  Nam Cung Thiên: Hoàng đế của Di quốc, rất dịu dàng nho nhã nhưng cũng có lúc bất chấp tất cả vì người mình yêu. là hoàng đế duy nhất trong lịch sử không có hậu cung, cả đời luôn tìm kiếm một người con gái thuộc về riêng mình.\n  <br/>\n  Nam Cung Nguyệt : Công chúa của Di quốc, Em gái út của Nam Cung Việt và Nam Cung Thiên, xinh đẹp, láu lỉnh, nghịch ngợm, rất giàu tình cảm.\n  <br/>\n  Mộ Dung Phong: Hoàng đế của Nguyệt quốc. Trông thì ẻo lả nhưng thật ra rất mạnh mẽ. Chưa từng yêu bất cứ một nữ nhân nào, chỉ bắt đầu thay đổi từ khi gặp Dương Uyển Nghi.\n  <br/>\n  Tử Y: Là một nữ nhân nổi tiếng trên giang hồ về khả năng dùng độc, võ công cao cường, hành tung bí hiểm, là tỉ muội kết nghĩ của Dương Uyển Nghi\n  <br/>\n  Văn án: Dương Uyển Nghi sau khi phát hiện bạn trai mình phản bội đã rất tức giận, không để ý nên đã bị xe đâm, bay về thời quá khứ nhập vào thân xác của một cô gái 15t.\n  <br/>\n  \" Cái gì? Xuất giá? Ta?\"\n  <br/>\n  \" Lại còn là một tên trăng hoa, tàn bạo, lạnh lùng, bla bla..... nữa sao ? \"\n  <br/>\n  \" Ông trời ơi! Chuyện Gì thế này?\"\n </p>\n</div>\n",
        "rating_value": 7.2
    }
}