{
    "thap-nien-60-co-nhoc-map-phao-hoi": {
        "ten_truyen": "thap-nien-60-co-nhoc-map-phao-hoi",
        "link_truyen": "https://truyenfull.io/thap-nien-60-co-nhoc-map-phao-hoi/",
        "ten_truyen_full": "Thập Niên 60: Cô Nhóc Mập Pháo Hôi",
        "tac_gia": "Chủ Bất Kiến Lâm An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Chủ Bất Kiến Lâm An - Hứa Nặc tình cờ biết được mình lại là bạch nguyệt quang của nhân vật phản diện chết sớm trong tiểu thuyết « Thập niên 70: Nữ thanh niên tri thức xinh đẹp ».\n <br/>\n <br/>\n Bạch nguyệt quang cùng nhân vật phản diện thanh mai trúc mã, đã cho nhân vật phản diện vô số ấm áp.\n <br/>\n <br/>\n Đáng tiếc vào năm nhân vật phản diện năm tuổi, bạch nguyệt quang bị tên què bắt cóc, chưa đến mấy ngày liền truyền đến tin bạch nguyệt quang chết.\n <br/>\n <br/>\n Về sau nhân vật phản diện trưởng thành, trong đội bọn họ có một nữ thanh niên trí thức tới, nữ thanh niên trí thức giống bạch nguyệt quang, từ nhỏ đã bị bắt cóc, sau khi lớn lên mới tìm về được.\n <br/>\n <br/>\n Nhân vật phản diện cứ như vậy làm chỗ dựa nửa đời sau của cô ấy nhưng xưa nay không yêu nữ chính.\n <br/>\n <br/>\n Bạch nguyệt quang bị bắt cóc còn chết - Hứa Nặc:???\n <br/>\n <br/>\n Cô nhìn về phía tiểu phản diện đầu đinh hàng xóm đang bò tới đầu tường gọi mình và anh trai đi ra ngoài chơi, đột nhiên cảm thấy nắm đấm ngưa ngứa.\n</div>\n",
        "rating_value": 6.5
    },
    "thap-nien-70-cuoc-song-gia-dinh-sau-khi-ly-hon": {
        "ten_truyen": "thap-nien-70-cuoc-song-gia-dinh-sau-khi-ly-hon",
        "link_truyen": "https://truyenfull.io/thap-nien-70-cuoc-song-gia-dinh-sau-khi-ly-hon/",
        "ten_truyen_full": "Thập Niên 70: Cuộc Sống Gia Đình Sau Khi Ly Hôn",
        "tac_gia": "Đào Hoa Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả: Đào Hoa Lộ -- Thể loại: Dị Năng, Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Truyện Gia Đấu, Điền Văn, Đô Thị]\n <br/>\n <br/>\n Nhóm dịch: Tiểu Mộc\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Khương Vân xuyên thành mẹ ruột hai nam chính trong một quyển tiểu thuyết ngược luyến, anh trai là nam chính hắc hóa, em trai là thiên sứ áo cuối cùng một kẻ chết một kẻ điên.\n <br/>\n <br/>\n Khương Vân:????? Cũng may, hiện tại hai người họ chỉ là những đứa trẻ đáng yêu thiếu tình thương mà thôi.\n <br/>\n <br/>\n Còn tra nam bỏ vợ bỏ con, chú em nhà chồng muốn ép cô tái giá thì sao?\n <br/>\n <br/>\n Khương Vân: Ly hôn! Đá tra nam! Bảo vệ con trai bảo vệ tính mạng là chính!\n</div>\n",
        "rating_value": 8.5
    },
    "thap-nien-60-xuyen-thanh-chi-ca-nuoi-day-dan-em": {
        "ten_truyen": "thap-nien-60-xuyen-thanh-chi-ca-nuoi-day-dan-em",
        "link_truyen": "https://truyenfull.io/thap-nien-60-xuyen-thanh-chi-ca-nuoi-day-dan-em/",
        "ten_truyen_full": "Thập Niên 60: Xuyên Thành Chị Cả, Nuôi Dạy Đàn Em",
        "tac_gia": "Đại Nga Đạp Tuyết Nê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Đại Nga Đạp Tuyết Nê\n <br/>\n - Nhóm dịch: Tiểu Mộc\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Cô giáo mầm non Tống Hòa xuyên thành Tống Hà Hoa, mở mắt ra liền gặp phải cuộc chạy nạn lớn. Bây giờ trưởng bối qua đời, cô phải mang theo ba đứa em đi nhà cô ở thôn Lý gia!\n <br/>\n <br/>\n Con mắt Tống Hòa đảo một vòng, liền muốn chết thêm lần nữa.\n <br/>\n <br/>\n Bắt đầu là một cái chén bể, làm sao mang theo ba đứa nhỏ bốn tuổi sống sót chứ?\n <br/>\n <br/>\n Tống Hòa sờ lấy bánh bao hấp đột nhiên xuất hiện trong ngực bản thân, nuốt nước miếng, xúc động muốn tự sát biến mất, cô vẫn có thể thử một lần.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Người người đều tán dương Tống Hòa là một người chị cả tốt, ba đứa nhóc cũng cảm thấy như vậy.\n <br/>\n <br/>\n Chị gái cái gì cũng không biết, chị gái thật là đáng thương, chị gái đều là vì mình, mình phải vì chị gái phấn đấu!\n <br/>\n <br/>\n Tống Hòa: Làm sao bây giờ, chị gái mỗi ngày vì nuôi các em mà thật mệt mỏi!\n <br/>\n <br/>\n Thế là Đại Oa chủ xí nghiệp tương lai mỗi ngày dậy sớm chùi bồn cầu;\n <br/>\n <br/>\n Tống Hòa: Oa Tắc, việc khó như rửa chén Tiểu Muội cũng biết làm sao?\n <br/>\n <br/>\n Thế là Tiểu Muội là nhà khoa học tương lai không có bữa cơm nào là không rửa chén;\n <br/>\n <br/>\n Tống Hòa: Trời ạ, khi còn bé chị cũng không biết quét rác lau bàn!\n <br/>\n <br/>\n Thế là Mễ Bảo tương lai làm quan lớn quét rác lau bàn làm hết tất cả.\n <br/>\n <br/>\n Cái gì mà Đại Oa là hậu duệ của nhà họ Tống phải chiều chuộng, Tiểu Muội là bé cưng của nhà họ Tống phải nâng niu, Mễ Bảo là dòng độc đinh của cậu phải bảo vệ tốt...\n <br/>\n <br/>\n Tống Hòa đêm khuya lật xem sổ tay nuôi trẻ, nặng nề lắc đầu.\n</div>\n",
        "rating_value": 6.3
    },
    "oai-ni-mat-duong": {
        "ten_truyen": "oai-ni-mat-duong",
        "link_truyen": "https://truyenfull.io/oai-ni-mat-duong/",
        "ten_truyen_full": "Oai Nị Mật Đường",
        "tac_gia": "Thượng Thả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mật đường --Me too.\n <br/>\n <br/>\n 【 có thù oán tất báo bình tĩnh thiếu nữ × phúc hắc sơ cửu khống thong dong thiếu niên 】\n <br/>\n <br/>\n Sơ cửu ở nhà mình trúc mã vừa đe dọa vừa dụ dỗ hạ, hai người ở bên nhau, cho rằng này hết thảy đều là ở vô thanh vô tức trung tiến hành, lại không ngờ mọi người đã sớm vẻ mặt bát quái chờ ở cổng lớn muốn nhìn bọn họ hai người trò hay.\n <br/>\n <br/>\n Luôn luôn thong dong tự nhiên thiếu nữ nhĩ tiêm bỗng dưng nhảy hồng, tránh ra thiếu niên tay liền muốn chạy.\n <br/>\n <br/>\n Chỉ là dung lễ đã sớm dự đoán được sẽ có một màn này, trong tay tơ hồng không biết ở khi nào lại quấn lên hai người chỉ gian.\n <br/>\n <br/>\n Thanh tuyển soái khí bạch y thiếu niên nhẹ nhàng cười rộ lên, tiếng nói mát lạnh: \"Đều nhìn cái gì? Mười mấy năm trước liền đính hôn từ trong bụng mẹ, ở bên nhau sớm muộn gì sự.\"\n <br/>\n <br/>\n Dân quốc thời kỳ giấy hôn thú thượng có như vậy một đoạn lời nói:\n <br/>\n <br/>\n Hỉ kim nhật xích thằng hệ định, châu liên bích hợp.\n <br/>\n <br/>\n Bặc tha niên bạch đầu vĩnh giai, quế phức lan hinh.\n <br/>\n <br/>\n Trong đêm tối, có gió lạnh phất quá, bọn họ chỉ gian tơ hồng khẩn hệ, nàng không chạy thoát được đâu.\n <br/>\n <br/>\n Một câu văn án: Sở hữu hứng thú yêu thích một lan đều là ngươi.\n <br/>\n <br/>\n * vườn trường ấm áp bánh ngọt nhỏ, toàn văn vô ngược\n <br/>\n <br/>\n * bổn chuyện xưa nội dung địa danh từ từ chỉ do hư cấu, xin đừng miệt mài theo đuổi\n <br/>\n <br/>\n Tag: Yêu sâu sắc Thanh mai trúc mã Ngọt văn Vườn trường\n</div>\n",
        "rating_value": 7.4
    },
    "thap-nien-70-ba-chu-my-thuc-nuoi-con-ky": {
        "ten_truyen": "thap-nien-70-ba-chu-my-thuc-nuoi-con-ky",
        "link_truyen": "https://truyenfull.io/thap-nien-70-ba-chu-my-thuc-nuoi-con-ky/",
        "ten_truyen_full": "Thập Niên 70: Bá Chủ Mỹ Thực Nuôi Con Ký",
        "tac_gia": "Tố Thời",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tố Thời\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Truyện Gia Đấu, Điền Văn, Đô Thị, Huyền Huyễn\n <br/>\n <br/>\n Nhóm dịch: Tiểu Mộc\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nháy mắt, bá chủ mỹ thực Chu Tú Tú xuyên thành quả phụ nông thôn.\n <br/>\n <br/>\n Vội thu hoạch vụ thu, tranh công điểm, hai đứa bé bên người kêu cô là mẹ, bà mẹ chồng độc ác và ba ni cô như hổ rình mồi.\n <br/>\n <br/>\n Cuộc sống này không có cách nào sống được!\n <br/>\n <br/>\n Chạy đại đội, tìm công xã, đòi chia nhà đòi ly hôn, Chu Tú Tú bận tối mặt tối mày, hoàn toàn trở mặt với người nhà chồng, mang hai đứa bé đáng yêu đi sống những ngày tháng tốt hơn.\n <br/>\n <br/>\n 【 tích —— Hệ thống mỹ thực chữa trị lên sàn 】\n <br/>\n <br/>\n 【Mời ký chủ nấu món gà xé thơm nức mũi, đồng thời thông qua mỹ thực dụ hoặc một người đi sai đường nhận lỗi 】\n <br/>\n <br/>\n 【 nhiệm vụ hoàn thành, hệ thống khen thưởng hai con gà mái. 】\n <br/>\n <br/>\n Từ từ——\n <br/>\n <br/>\n Bà chị chồng miệng lưỡi sắc bén chỉ dịu dàng với mình cô.\n <br/>\n <br/>\n Cô em chồng thứ hai thích chiếm món hời nhỏ lấy chiếc váy mình yêu thích đưa cho cô.\n <br/>\n <br/>\n Cô em chồng nhỏ nhát gan yếu đuối che ở trước mặt cô, nói không với thế lực độc ác.\n <br/>\n <br/>\n Thậm chí người trong lòng mà cô quen biết ở trong thành phố đều được ba ni cô nhất trí chúc phúc.\n <br/>\n <br/>\n Chu Tú Tú lấy hết dũng khí, mang theo hai đứa nhỏ muốn chung sống với đối phương nhưng lại gặp phải cản trở.\n <br/>\n <br/>\n Bạch liên hoa ủy khuất rơi lệ: “Anh Hi Bình, anh chỉ là không nhớ chuyện trước kia, kỳ thật trước khi anh mất ký ức thì người anh yêu chính là em!”\n <br/>\n <br/>\n Một đôi long phượng thai nghe không hiểu bạch liên hoa nói gì, hồn nhiên mà kêu: “Cha!”\n <br/>\n <br/>\n Cô em chồng thứ hai cùng cô em chồng út đồng thời chứng thực: “Anh, vậy mà anh vẫn còn sống!”\n <br/>\n <br/>\n Bùi Hi Bình không dám tin tưởng mà bế hai đứa bé lên.\n <br/>\n <br/>\n Đầu Chu Tú Tú cũng đầy dấu chấm hỏi.\n <br/>\n <br/>\n Người trong lòng cô vậy mà là người cha ruột mất tích lại còn mất trí nhớ của bọn nhỏ?\n</div>\n",
        "rating_value": 8.2
    },
    "tro-ve-nien-dai-mang-theo-he-thong-danh-dau-lam-giau": {
        "ten_truyen": "tro-ve-nien-dai-mang-theo-he-thong-danh-dau-lam-giau",
        "link_truyen": "https://truyenfull.io/tro-ve-nien-dai-mang-theo-he-thong-danh-dau-lam-giau/",
        "ten_truyen_full": "Trở Về Niên Đại: Mang Theo Hệ Thống Đánh Dấu Làm Giàu",
        "tac_gia": "Nam Phi Nhất Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nam Phi Nhất Khách\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Trọng Sinh, Truyện Sủng, Nữ Cường, Điền Văn, Hiện Đại\n <br/>\n <br/>\n Dịch giả: Cung Truyện\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Phòng thí nghiệm nổ mạnh làm Lâm Đường trở về cái niên đại nghèo khó thiếu thốn vật tư kia, còn buộc chặt với một cái hệ thống đánh dấu.\n <br/>\n <br/>\n Cô còn chưa kịp lấy món quà của người mới thì vị hôn phu được định ra từ bé đã chạy tới cửa từ hôn.\n <br/>\n <br/>\n Nguyên nhân từ hôn là vì hắn sắp trở thành công nhân, đi vào thành phố làm việc.\n <br/>\n <br/>\n Lâm Đường nhìn người nam nhân có khuôn mặt bình thường mà lại tỏ ra rất tự tin kia, môi đỏ hé mở: “…… Được!”\n <br/>\n <br/>\n Chưa tới một tháng, vị hôn phu bị đuổi việc.\n <br/>\n <br/>\n Lâm Đường đi dạo quanh huyện một vòng liền trở thành cán bộ của xưởng dệt.\n <br/>\n <br/>\n Nội tâm của vị hôn phu: Hiện tại cầu hợp lại còn kịp sao?\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Cái niên đại này thật sự rất quá thiếu thốn vật tư rồi.\n <br/>\n <br/>\n Tuy rằng được ba người anh và cha mẹ yêu chiều, nhưng ăn cơm cần có phiếu gạo, mua vải cần có phiếu vải, mua thịt cần phiếu thịt, thậm chí ngay cả mua một phối xà bông cũng cần có phiếu....\n <br/>\n <br/>\n Cho dù thắt chặt lưng quần để sinh hoạt thì vẫn vô cùng khó khăn.\n <br/>\n <br/>\n Nhìn thứ đen sì sì trong chén, Lâm Đường im lặng: “……”\n <br/>\n <br/>\n May mà cô có một cái hệ thống!\n <br/>\n <br/>\n Muốn cái gì? Chỉ cần đánh dấu là sẽ có.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Nhiều năm sau.\n <br/>\n <br/>\n Người nam nhân tuấn mỹ nào đó nhìn người vợ yếu đuối mong manh, khuôn mặt nhỏ trắng nõn, cố gắng không thay đổi sắc mặt hỏi: “Nghe nói năm đó em đánh hai đấm đã hạ gục một con lợn rừng?”\n <br/>\n <br/>\n Ánh mắt Lâm Đường hơi lóe lên, đầu ngón tay hơi dùng một chút lực thì cái chén sứ tráng men trong tay liền biến hình, nghiêm túc nói: “Nào có? Anh đừng nghe mấy người đó nói hươu nói vượn, chúng ta đều là người làm công tác văn hoá, sao có thể bạo lực như vậy được!”\n</div>\n",
        "rating_value": 5.1
    },
    "tan-nuong-tu-cua-diem-de": {
        "ten_truyen": "tan-nuong-tu-cua-diem-de",
        "link_truyen": "https://truyenfull.io/tan-nuong-tu-cua-diem-de/",
        "ten_truyen_full": "Tân Nương Tử Của Diêm Đế",
        "tac_gia": "Ly Yu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Khác: Cô Dâu Của Diêm Đế\n <br/>\n <br/>\n Tác Giả: Ly Yu\n <br/>\n <br/>\n Thể Loại: Ngôn Tình, Ngược, Sủng, Cổ Đại, Dị Giới, Chuyển Sinh, Viễn Tưởng, Hành Động, 1x1...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ở Quỷ thành, bãi tha ma của trăm nghìn năm trước có một người phụ nữ sức cùng lực kiệt hạ sinh một đứa bé, vừa ra đời không một tiếng khóc như tắt thở từ lâu.\n <br/>\n <br/>\n Vài trăm năm trôi qua điện Tu La nổi sấm sét, trời giông bão tố như lốc xoáy.\n <br/>\n <br/>\n Trên thượng vị vẫn vững như không, lũ quỷ ở cách chính điện còn vài tên canh gác cùng tứ trụ và quan điện hai bên thấy rõ mồn một người ngồi trên đó.\n <br/>\n <br/>\n Một thân y phục đen tối cùng mái tóc bạc dài rủ xuống che cả mặt mũi, chỉ có quỷ khí cùng nguồn lực xung quanh toả ra nồng đậm.\n <br/>\n <br/>\n Lại trăm năm qua đi, quan điện xem một quẻ cho Diêm Đế vừa xem xong chính gã cũng ngớ người như nhìn thấy quỷ\n <br/>\n <br/>\n \"Bẩm, cái này....là...là\"\n <br/>\n <br/>\n \"Là thế nào?\"\n <br/>\n <br/>\n Hắn ngã người tư thái nhàn nhã ở sau bức màn che cũng không làm người ta bớt sợ hãi.\n <br/>\n <br/>\n Quan điện chẳng hiểu vừa ăn qua gan người nào mà cứ ứ ớ không nói, xoạt một cái bị quỷ khí từ trong bám lấy treo cổ ngược lên.\n <br/>\n <br/>\n \"Xin....xin người...bớt giận\"\n <br/>\n <br/>\n \"Nói\"\n <br/>\n <br/>\n Thả lỏng dây treo trong tay thả quan điện xuống, chưa kịp thở thêm giây nào liền nghiêm trọng bẩm báo\n <br/>\n <br/>\n \"Tân nương tử của ngài đã xuất hiện\"\n</div>\n",
        "rating_value": 8.9
    },
    "nu-phu-khong-lo-me-ke-doi-chieu-to-thap-nien-70": {
        "ten_truyen": "nu-phu-khong-lo-me-ke-doi-chieu-to-thap-nien-70",
        "link_truyen": "https://truyenfull.io/nu-phu-khong-lo-me-ke-doi-chieu-to-thap-nien-70/",
        "ten_truyen_full": "Nữ Phụ Không Lo Mẹ Kế Đối Chiếu Tổ [Thập Niên 70]",
        "tac_gia": "home Độc Bộ Thiên Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: home Độc Bộ Thiên Hạ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Xuyên Không, Hệ thống, Truyện Sủng, Nữ Cường, Điền Văn, Nữ Phụ, Hiện Đại\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Vừa xuyên qua, Khương Khê trở thành nữ phụ đối chiếu tổ quyển mẹ kế niên đại văn.\n <br/>\n <br/>\n Nữ chính trong sách biết được tương lai ba đứa con riêng của chồng sẽ vô cùng phát đạt, vui mừng gả qua, giúp chồng dạy con, tranh thủ sớm ngày hưởng phúc.\n <br/>\n <br/>\n Nữ phụ đối chiếu tổ cũng gả qua làm mẹ kế cho người ta, lại một lòng chỉ biết tiếp tế cho ông cậu nhà mẹ đẻ, nuôi hỏng đứa con riêng, cuối cùng đi tới diệt vong, khiến người ta càng cảm thán nữ chính là người mẹ kế tốt biết bao.\n <br/>\n <br/>\n Sau khi Khương Khê xuyên qua: \"Chức mẹ kế này, ai thích thì đi mà làm! ”\n <br/>\n <br/>\n Vì thoát khỏi người nhà cực phẩm, trong ánh mắt không coi trọng của thôn dân, Khương Khê lựa chọn gả cho vị hôn phu đến nay vẫn hôn mê —— cô tình nguyện thủ tiết!\n <br/>\n <br/>\n Ngày rời đi, Khương Khê quay đầu nhìn hai em gái đang ở hang sói, cắn răng kéo người: \"Cùng đi!”\n <br/>\n <br/>\n Khương Khê vốn tưởng rằng ở thời đại này, mang theo hai em gái, một người chồng hôn mê bất tỉnh, cho dù cô có y thuật, cũng phải trải qua rất gian nan.\n <br/>\n <br/>\n Ai ngờ sau này phát hiện chồng cô trói định một hệ thống công đức mà chính bản thân anh cũng không biết!\n <br/>\n <br/>\n Sau khi kết hôn hai người tự động tổ đội, ngày thường Khương Khê chữa bệnh cứu người, còn có thể được khen thưởng các loại đồ ăn ngon!\n <br/>\n <br/>\n Chỉ là —— khi nhận phần thưởng cần phải chạm vào cơ thể chồng.\n <br/>\n <br/>\n Vì thế sau mỗi lần khám bệnh xong, việc đầu tiên Khương Khê làm là đi nắm tay chồng.\n <br/>\n <br/>\n Mẹ chồng không rõ lý do xúc động đến rơi nước mắt: Con dâu thật sự yêu con trai bà!\n <br/>\n <br/>\n Khương Khê: \"...\"\n <br/>\n <br/>\n Thẳng đến một ngày nọ, Khương Khê vẫn nhận phần thưởng nhiệm vụ như thường lệ, vừa ngước mắt lên, thì thấy một đôi mắt ngại ngùng đang nhìn mình: \"Vợ, vợ ơi?”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Bùi Hạ Quân trọng thương xuất ngũ, lúc phẫu thuật sốt cao không giảm, vốn cho rằng mình chết chắc.\n <br/>\n <br/>\n Còn lo lắng cha mẹ cầm khoản tiền trợ cấp lớn, sợ là phải bị anh trai chị dâu tham lam cắn nuốt sạch sẽ!\n <br/>\n <br/>\n Nhưng chờ anh tỉnh lại, cha mẹ tinh thần phấn chấn, anh trai chị dâu thành thật, tiền trợ cấp cũng còn nguyên, cuộc sống trong nhà vừa náo nhiệt vừa rực rỡ, nhất là vị hôn thê anh chỉ mới thấy một lần, đã trở thành vợ anh, còn đặc biệt lợi hại.\n <br/>\n <br/>\n Bùi Hạ Quân nhìn thân thể rách nát của mình, tự ti cúi đầu.\n <br/>\n <br/>\n Lại không ngờ vợ một chút cũng không ghét bỏ anh, luôn nhân lúc anh ngủ trộm sờ tay anh~\n <br/>\n <br/>\n *Sau đó*\n <br/>\n <br/>\n Nữ chính trong sách vì con riêng đánh nhau mà đến tận nhà xin lỗi cha mẹ người ta, Khương Khê rời đi trong sự ngàn ân vạn tạ của bệnh nhân, nắm tay chồng, nhận được một khối thịt ba chỉ lớn làm phần thưởng!\n <br/>\n <br/>\n Mỗi ngày nữ chính trong sách phải giặt quần áo cả gia đình, nấu một đống cơm, mệt đến eo đau lưng cũng đau. Khương Khê ăn thịt chiên do chồng làm, chọc cho người đàn ông nhà mình mặt đỏ tai hồng~\n <br/>\n <br/>\n Nữ chính trong sách bị con riêng làm tức giận đến nhồi máu cơ tim lại không dám đụng vào đối phương dù chỉ một chút. Khương Khê cầm lấy móc áo, hai em gái nháy mắt căng thẳng, ngoan như chim cút.\n <br/>\n <br/>\n Nữ chính trong sách:... Chuyện sau đó, hối hận!\n</div>\n",
        "rating_value": 8.6
    },
    "troi-biet-dat-biet-chi-minh-em-biet": {
        "ten_truyen": "troi-biet-dat-biet-chi-minh-em-biet",
        "link_truyen": "https://truyenfull.io/troi-biet-dat-biet-chi-minh-em-biet/",
        "ten_truyen_full": "Trời Biết Đất Biết, Chỉ Mình Em Biết",
        "tac_gia": "Tần Phương Hảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trời Biết Đất Biết, Chỉ Mình Em Biết\n </b>\n của tác giả\n <b>\n  Tần Phương Hảo\n </b>\n . Năm 2012, mọi người đều nói là tận thế tiến đến.\n <br/>\n <br/>\n Khúc Tu Ninh từ trước đến giờ đều là một nam thần người người ngưỡng mộ, vừa đẹp trai, gia thế tốt, thành tích cao, luôn nằm trong top 3 của khối, là một học sinh xuất sắc trong lòng thầy cô\n <br/>\n <br/>\n Mùa hè năm đó, vì một sự nhầm lẫn khiến bài thi bị phát sai, nhờ đó mà Khúc Tu Ninh và Lộ Hủ tình cờ biết nhau.\n <br/>\n <br/>\n Cũng từ khi ấy, thiếu nữ trong lòng có hình bóng một người, nhưng chưa bao giờ để lộ. Cho đến khi tốt nghiệp, Lộ Hủ cũng không có dũng khí để chụp một tấm ảnh riêng cùng với Khúc Tu Ninh, anh cũng chưa từng phát hiện ra tâm tư nhỏ của Lộ Hủ.\n <br/>\n <br/>\n Ngày tận thế không tới, người mà cô ngày đêm mong nhớ, cũng không tới.\n <br/>\n <br/>\n Rất lâu về sau, trong lúc lục lại tấm ảnh cũ, Khúc Tu Ninh tìm thấy một bức ảnh tập thể chụp cùng nhiều người.\n</div>\n",
        "rating_value": 9.0
    },
    "trong-truong-le-nga": {
        "ten_truyen": "trong-truong-le-nga",
        "link_truyen": "https://truyenfull.io/trong-truong-le-nga/",
        "ten_truyen_full": "Trong Trướng Lê Nga",
        "tac_gia": "Thư Trì ý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Gần đây, Tiết Tẫn mới có được một mỹ nhân khuynh quốc khuynh thành, là từ trên chiến trường ôm trở về, trong mắt trong tim mỹ nhân chỉ có duy nhất bóng hình của Tiết Tẫn.\n <br/>\n <br/>\n Ngày thường, nữ tử vô cùng xinh đẹp quyến rũ, phía trên sống mũi có một nốt ruồi nhạt màu, càng tăng thêm vẻ trong trẻo nhưng lạnh lùng của nàng, câu hồn đoạt phách, làm Tiết Tẫn mê mẫn đến nỗi mỗi đêm đều đến chỗ nàng.\n <br/>\n <br/>\n Tiết Tẫn đối xử với nàng cực kỳ có lệ, bạc bẽo vô tình.\n <br/>\n <br/>\n Hắn thuận miệng kêu nàng là Khanh Khanh, đây là nhũ danh bạch nguyệt quang của hắn.\n <br/>\n <br/>\n Hắn chưa từng cho nàng một danh phận, ngay cả một nô tài bên cạnh bạch nguyệt quang đều có thể tùy ý tổn thương, chà đạp nàng.\n <br/>\n <br/>\n Lúc nàng thay hắn chặn ám tiễn, thời điểm thân thể còn chưa hồi phục hoàn toàn, thế mà Tiết Tẫn lại bảo nàng thay thế bạch nguyệt quang của hắn xuất giá, đi đến một nơi hoàn toàn xa lạ.\n <br/>\n <br/>\n Nàng gật đầu đồng ý.\n <br/>\n <br/>\n Mãi cho đến khi, bên người hoàng đế xuất hiện một tiểu mỹ nhân, tươi cười rạng rỡ, xinh đẹp động lòng người.\n <br/>\n <br/>\n Tiết Tẫn mới biết được hóa ra hắn mới là thế thân của người kia.\n <br/>\n <br/>\n Bất quá hắn chỉ là hòn đá kê chân trên đường thượng vị của nàng mà thôi.\n <br/>\n <br/>\n Sau khi gặp lại, Đại tướng quân từng một thời tiêu sái, tùy ý kia, giờ thì thật sự như một người điên.\n <br/>\n <br/>\n Đại tướng quân nắm giữ binh quyền, bức vua thoái vị, lúc cả hoàng cung máu nhuộm thành sông, hắn mang theo đầu của tiên đế đứng ở trước mặt nàng, ánh mắt hung ác, nham hiểm nhìn thẳng nàng: \"Đây là người mà nàng đã lựa chọn sao?\"\n <br/>\n <br/>\n Có người suy đoán Tiết Tẫn vì muốn trả thù vị phi tử kia, người lúc trước đã lợi dụng, giẫm đạp hắn dưới chân để bò lên trên.\n <br/>\n <br/>\n Lại thấy được tân đế âm ngoan thô bạo, kiềm chế tình yêu mà hôn lên nốt ruồi trên mũi nàng.\n <br/>\n <br/>\n Tướng quân máu lạnh điên rồ x đào hát tâm cơ vô tình.\n <br/>\n <br/>\n - Nữ chủ có bạch nguyệt quang, nam chủ có thiếp, song xử\n <br/>\n <br/>\n - Truy thê hoả táng tràng\n <br/>\n <br/>\n - Song thế thân\n</div>\n",
        "rating_value": 8.3
    },
    "sau-khi-nu-chinh-tinh-lai": {
        "ten_truyen": "sau-khi-nu-chinh-tinh-lai",
        "link_truyen": "https://truyenfull.io/sau-khi-nu-chinh-tinh-lai/",
        "ten_truyen_full": "Sau Khi Nữ Chính Tỉnh Lại",
        "tac_gia": "Giang Sơn Thương Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Giang Sơn Thương Lan -- Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Truyện mới của tác giả Giang Sơn Thương Lan nói về Tang La là nữ chính ngôn tình hệ liệt ưu tú, có 10 kiếp (bộ) là tình yêu đích thực của nam chính, 10 kiếp này vốn đi theo cốt truyện ngọt sủng, hấp dẫn không gì sánh kịp. Cho đến Sau Khi Nữ Chính Tỉnh Lại, nhân vật xuyên sách xuất hiện, làm hại tính mạng, cướp lấy khí vận của cô, biến 10 kiếp HE trở thành thành BE.\n <br/>\n <br/>\n Sau này, cô lại mang theo ký ức của cả 10 kiếp, quay về kiếp thứ nhất, thấy được tên trộm đang đào góc tường của mình.\n <br/>\n <br/>\n Trích đoạn truyện:\n <br/>\n <br/>\n Lúc này, cha mẹ cô đã xảy ra tai nạn, cha tử vong, tuy mẹ vẫn còn cứu được, nhưng bà vẫn hôn mê, đã hôn mê liên tục mấy tháng ròng.\n <br/>\n <br/>\n Cha mẹ chỉ có một người con gái là cô, nhưng họ cũng xem Chu Tiến như con trai ruột, tin rằng gã là người đối xử tốt nhất với cô trên thế giới này chỉ sau họ, nên đã sớm giao Công ty cho gã quản lý.\n <br/>\n <br/>\n Mà sau khi tai nạn xảy ra, mẹ còn ở bệnh viện chưa tỉnh lại, Chu Tiến liền muốn dậu đổ bìm leo, bắt cô chọn giữa Ly hôn và rồi khỏi nhà, hoặc sinh một đứa con cho gã. Vì một văn kiện đặc biệt mà cha mẹ đã ký với gã, mà gã hoàn toàn có thể đuổi cô ra khỏi nhà không một xu dính túi, độc chiếm toàn bộ tài sản của cha mẹ cô.\n <br/>\n <br/>\n Lúc đó cô chọn gì nhỉ? Cô rất muốn ly hôn, nhưng vì mẹ và con trai đang nằm trong bệnh viện mà dần dần tuyệt vọng, nỗi bất lực trào ra từ sâu trong linh hồn khiến cô lựa chọn thỏa hiệp. Mà lần thỏa hiệp này, cũng có nghĩa rằng cô đã hoàn toàn kết thúc với Văn Yến Quân, cùng với chiến thắng của Tạ Vi Vi.\n <br/>\n <br/>\n Mời các bạn tiếp tục đọc!\n</div>\n",
        "rating_value": 9.1
    },
    "cua-nham-tong-tai-duoc-chong-nhu-y": {
        "ten_truyen": "cua-nham-tong-tai-duoc-chong-nhu-y",
        "link_truyen": "https://truyenfull.io/cua-nham-tong-tai-duoc-chong-nhu-y/",
        "ten_truyen_full": "Cưa Nhầm Tổng Tài Được Chồng Như Ý",
        "tac_gia": "Zhou’er Yi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Zhou’er Yi\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trịnh Thư Ý tận mắt nhìn thấy bạn trai mình phản bội mình, mà không ngờ trái đất tròn vậy, cô lại đụng phải ông cậu của tiểu tam ngồi chiếc xe cổ siêu sang Rolls-Royce Phantom, thậm chí còn có biển số ngũ quý hào nhoáng.\n <br/>\n <br/>\n Nghĩ lại cái tên đàn ông cặn bã mà mình vừa chia tay, thêm cả cái ả trà xanh đeo dính lấy tên kia, cô cảm thấy khó chịu vô cùng, tâm trạng không tốt mới chiếc nào.\n <br/>\n <br/>\n Hừ, hắn ta nghĩ leo lên nhà quyền quý để ăn sung mặc sướng à?\n <br/>\n <br/>\n Thế thì tôi phải để cho hai kẻ vô sỉ kia nếm mùi đau khổ mới được\n <br/>\n <br/>\n Tôi đây sẽ làm mợ của mấy người, để đến khi cần nịnh nọt thì mấy người cũng phải cung kính với tôi.\n <br/>\n <br/>\n Không biết lúc ấy Trịnh Thư Ý lấy tự tin ở đâu ra, cô nở nụ cười nhẹ nhàng gõ cửa sổ ghế sau Roll-Royce Phantom.\n <br/>\n <br/>\n Cửa sổ xe chậm rãi hạ xuống, người đàn ông trẻ tuổi nhìn sang với ánh mắt sâu thẳm đầy quyến rũ đằng sau cặp mắt kính.\n</div>\n",
        "rating_value": 8.2
    },
    "mat-dang": {
        "ten_truyen": "mat-dang",
        "link_truyen": "https://truyenfull.io/mat-dang/",
        "ten_truyen_full": "Mật Đắng",
        "tac_gia": "Daisy Tháo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Daisy Tháo\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hàn Thiên là một người có tiếng tàn nhẫn, máu lạnh, quản lý một tổ chức vay tiền cực lớn.\n <br/>\n <br/>\n Tiền bạc, thứ có thể đắn đo lòng người, thứ có thể xui khiến cả ma quỷ, thì một người nắm tay tư bản lớn như vậy, làm sao không khiến người e sợ, khiêm nhượng, kính trọng chứ?\n <br/>\n <br/>\n Tô Niệm chỉ là một cô thôn nữ nghèo, một cô gái bề ngoài yếu đuối nhưng tâm hồn cứng cỏi, nghị lực phi thường.\n <br/>\n <br/>\n Hai con người, như hai thế giới, cách biệt một trời một vực, nhưng vô tình hai đường thẳng song song ấy lại thật ra có một điểm giao nhau\n <br/>\n <br/>\n Nào ngờ mẹ cô vì đam mê cờ bạc mà nợ anh một số tiền lớn, hết cách bà ta liền lừa bán cô cho anh để gạt nợ. Từ đó cuộc đời cô từ đó lật sang một trang mới.\n</div>\n",
        "rating_value": 6.2
    },
    "toi-nghi-ngo-ong-xa-ngoai-tinh": {
        "ten_truyen": "toi-nghi-ngo-ong-xa-ngoai-tinh",
        "link_truyen": "https://truyenfull.io/toi-nghi-ngo-ong-xa-ngoai-tinh/",
        "ten_truyen_full": "Tôi Nghi Ngờ Ông Xã Ngoại Tình",
        "tac_gia": "Thị Tử Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n [hậu hôn ngọt sủng văn]\n <br/>\n <br/>\n Kết hôn được ba năm, cuộc sống sinh hoạt của Vu Chi trở nên bình đạm.\n <br/>\n <br/>\n Không có nụ hôn chào buổi sáng, cũng không có nụ hôn chúc ngủ ngon.\n <br/>\n <br/>\n Anh không bồi cô đi mua sắm, cũng chẳng mấy khi dẫn cô đi xem phim.\n <br/>\n <br/>\n Ngay cả đồ tình nhân cũng không muốn mua một bộ.\n <br/>\n <br/>\n Vu Chi tự hỏi, có phải anh cùng tiểu yêu tinh khác ở bên ngoài hẹn hò?\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Từ khi Vu Chi đi làm, Lục Bách Sâm ngày ngày sống trong cảnh hoảng loạn.\n <br/>\n <br/>\n Anh sợ sẽ có tên đàn ông nào đó lừa mất cô vợ ngốc nhà mình.\n <br/>\n <br/>\n Không có việc gì liền dạo quanh cửa bộ phận các cô.\n <br/>\n <br/>\n Kết quả, vợ anh hoài nghi có phải tiểu tình nhân ở trong bộ phận của bọn họ hay không, có tật giật mình?\n <br/>\n <br/>\n Lục Bách Sâm: ……….\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Lục Bách Sâm chán nản:《Vợ mỗi ngày đều hoài nghi tôi ngoại tình》tôi nên làm gì đây?\n <br/>\n <br/>\n #Nữ chính tâm thiếu nữ.#\n <br/>\n <br/>\n #Nam chính muộn tao.”\n <br/>\n <br/>\n #Kém ba tuổi.#\n <br/>\n <br/>\n #Hậu hôn ngọt sủng văn.#\n <br/>\n <br/>\n #Nam chính thích sủng.#\n <br/>\n <br/>\n #Vu Chi x Lục Bách Sâm.#\n</div>\n",
        "rating_value": 8.7
    },
    "cai-quy-nay-toi-nhan": {
        "ten_truyen": "cai-quy-nay-toi-nhan",
        "link_truyen": "https://truyenfull.io/cai-quy-nay-toi-nhan/",
        "ten_truyen_full": "Cái Quỳ Này Tôi Nhận!",
        "tac_gia": "Giang Sơn Thương Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Giang Sơn Thương Lan\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tống Thư Yểu chết đi, lại phát hiện một điều không tưởng.\n <br/>\n <br/>\n Cô thoát ra khỏi kiềm hãm của máy tính, nhận ra cả đời mình lại là một trình thực tế...\n <br/>\n <br/>\n Mọi thứ đều được sắp đặt, đều có kịch bản, mà cuộc đời cô hoàn chỉnh bày ra trước mặt bao người, còn chịu người điều khiển, khống chế.\n <br/>\n <br/>\n Cả tỷ khán giả nhìn cô sống, nhìn cô cười, nhìn cô khóc...Họ cười nhạo cô, họ chỉ trỏ cô, họ cao cao tại thượng đánh giá cô...\n <br/>\n <br/>\n Đạo diễn cùng toàn bộ đoàn đội chỉ nghĩ cách làm sao để cô sống bị áp bức đến mức cao nhất, ra tay chèn ép cô, thiết kế để cô suy sụp, bắt cô thuần phục, cúi đầu.\n <br/>\n <br/>\n Sau đó cô sống lại, lần này ký ức của cô không còn bị che đi nữa.\n</div>\n",
        "rating_value": 9.3
    },
    "thap-nien-60-chu-cua-hang-taobao": {
        "ten_truyen": "thap-nien-60-chu-cua-hang-taobao",
        "link_truyen": "https://truyenfull.io/thap-nien-60-chu-cua-hang-taobao/",
        "ten_truyen_full": "Thập Niên 60: Chủ Cửa Hàng Taobao",
        "tac_gia": "Hồ Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Nguyên sang, Ngôn tình, Cận đại, Hiện đại, HE, Tình cảm, Hệ thống, Trọng sinh, Làm ruộng, Làm giàu...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Chủ cửa hàng Taobao Hứa Nam Nam mới ngủ một giấc đã trở thành thiếu nữ nông thôn Hứa Nam Nam ở thập niên 60.\n <br/>\n <br/>\n Điều xấu hổ nhất là trong nhà chỉ có một cái quần nên mấy chị em chỉ có thể thay phiên nhau mặc.\n <br/>\n <br/>\n Hứa Nam Nam rất nhớ nhà và muốn trở về.\n <br/>\n <br/>\n Cũng may là cửa hàng Taobao cũng theo Hứa Nam Nam xuyên qua thập niên 60 này, cho nên cuối cùng cô cũng có nghề phụ để làm rồi!\n</div>\n",
        "rating_value": 5.8
    },
    "cuoc-gap-go-tinh-co-lang-man": {
        "ten_truyen": "cuoc-gap-go-tinh-co-lang-man",
        "link_truyen": "https://truyenfull.io/cuoc-gap-go-tinh-co-lang-man/",
        "ten_truyen_full": "Cuộc Gặp Gỡ Tình Cờ Lãng Mạn",
        "tac_gia": "Chung Xán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Ngày chia tay hôm đó, tôi đã lấy trộm hết tất cả quần lót của Thẩm Ứng Hoài, còn dùng một cây son để lại lời nhắn trên gương:\n <br/>\n <br/>\n “Đợi bà đây kế thừa gia nghiệp xong sẽ quay trở lại tính sổ với anh.”\n <br/>\n <br/>\n Ngay sau đó, tôi liền kéo hành lí tẩu thoát, nhưng thật không ngờ lại bắt gặp hình bóng quen thuộc của Thẩm Ứng Hoài ở điểm hẹn xem mắt mà bố tôi đã sắp xếp, tôi bước tới với vẻ mặt cao ngạo:\n <br/>\n <br/>\n “Mặc dù không biết tại sao anh lại có mặt ở đây, nhưng không cần lo lắng như vậy, tôi vẫn chưa kế thừa gia nghiệp xong.”\n <br/>\n <br/>\n Thẩm Ứng Hoài vẫn với vẻ mặt cười mà như không cười giống mọi khi, đột nhiên tôi cảm thấy có chút sởn tóc gáy.\n <br/>\n <br/>\n Anh nhìn tôi, nói từng câu từng chữ:\n <br/>\n <br/>\n “Vân Trừng, em có từng nghĩ qua tôi là đối tượng xem mắt của em không?”\n</div>\n",
        "rating_value": 7.4
    },
    "don-phuong-duoc-den-dap": {
        "ten_truyen": "don-phuong-duoc-den-dap",
        "link_truyen": "https://truyenfull.io/don-phuong-duoc-den-dap/",
        "ten_truyen_full": "Đơn Phương Được Đền Đáp",
        "tac_gia": "Con Cừa Nhỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Con Cừa Nhỏ\n <br/>\n Thể loại: Ngôn Tình, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạn thân khác giới có vẻ là một điều rất hay ho và thích thú.\n <br/>\n <br/>\n Tôi không có, nhưng khi thấy người có thể vui vẻ kể về tật xấu của bạn mình, thản nhiên đùa giỡn, tự do làm chính mình, có gây lộn, có mắng nhau, nhưng hết lòng vì nhau...\n <br/>\n <br/>\n Thế nên, tôi viết ra một câu chuyện, một câu chuyện về tình bạn, khi hai người khác giới nhau ở bên nhau sẽ thế nào,\n <br/>\n <br/>\n Câu chuyện xoay quanh Tiêu Mạn, một cô gái tài năng, cá tính, tiêu chuẩn \"con nhà người ta\", gia đình khá giả, cha mẹ đều có công việc ổn định, thu nhập cao.\n <br/>\n <br/>\n Đối với người khác Tiêu Mạn thật sự rất may mắn, càng may mắn hơn khi cô có 2 người bạn thân khác giới vừa soái vừa giỏi được các học sinh trong trường tôn làm nam thần, nhưng quan trọng hơn cả là họ luôn quan tâm và nhường nhịn cô. Một người tên Tô Minh, và một người tên Bùi Thiếu Phong.\n</div>\n",
        "rating_value": 8.3
    },
    "vi-hon-phu-den-day-nao": {
        "ten_truyen": "vi-hon-phu-den-day-nao",
        "link_truyen": "https://truyenfull.io/vi-hon-phu-den-day-nao/",
        "ten_truyen_full": "Vị Hôn Phu Đến Đây Nào",
        "tac_gia": "Lục Manh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lục Manh Tinh\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Đến năm Quan Hề 26 tuổi cô mới phát hiện ra mình không phải con ruột của bố mẹ.\n <br/>\n <br/>\n Quan tiểu thư thật sự sắp được đón về từ một trấn nhỏ xa xôi.\n <br/>\n <br/>\n Thời thế thay đổi, bố mẹ có thể sẽ không yêu thương cô nữa, tài sản sẽ phải chia chác, ngay cả vị hôn phu của cô cũng phải nhường cho người ta.\n <br/>\n <br/>\n Suy ngẫm cả một đêm, Quan Hề quyết định lên tinh thần, trái lương tâm lôi kéo sự giúp đỡ từ vị hôn phu: “Giang Tùy Châu, em yêu anh! Yêu đến mức không có anh em không sống nổi!”\n <br/>\n <br/>\n Giang Tùy Châu vừa đi công tác về liền nhìn thấy hoa hồng đầy mặt đất, anh khẽ nhướng mày: “Quan Hề, em lại nhìn trúng cái túi xách limited nào à?”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Đại tiểu thư Quan Hề có một vị hôn phu vừa đẹp trai lại giàu có, nhưng tất cả mọi người đều biết rõ, mối quan hệ giữa hai người chính là kiểu hôn nhân plastic “chỉ quan tâm đến lợi ích, không đề cập đến tình cảm”.\n <br/>\n <br/>\n Sau khi tiểu thư thật sự xuất hiện, quần chúng đều cười nhạo Quan Hề sắp mất đi tất cả. Cho đến một buổi đấu giá, mọi người tận mắt chứng kiến vị hôn phu Giang Tùy Châu vung tiền như rác mua cho Quan Hề hàng loạt món trang sức xa hoa.\n <br/>\n <br/>\n Cậu bạn chí cốt khuyên nhủ: “Cậu điên rồi, Quan Hề không còn là vị hôn thê của cậu nữa.”\n <br/>\n <br/>\n Chỉ thấy Giang Tùy Châu cười nhạt: “Vị hôn thê tôi nuôi bấy lâu, ai dám nói đổi là đổi.”\n</div>\n",
        "rating_value": 9.1
    },
    "thap-nien-70-xuyen-thanh-con-gai-cua-cuc-pham": {
        "ten_truyen": "thap-nien-70-xuyen-thanh-con-gai-cua-cuc-pham",
        "link_truyen": "https://truyenfull.io/thap-nien-70-xuyen-thanh-con-gai-cua-cuc-pham/",
        "ten_truyen_full": "Thập Niên 70: Xuyên Thành Con Gái Của Cực Phẩm",
        "tac_gia": "Phù Trẫm Khởi Lai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phù Trẫm Khởi Lai\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Truyện Gia Đấu, Điền Văn, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cực phẩm thân thích thường có những đặc điểm sau:\n <br/>\n <br/>\n Hết ăn lại nằm, không thích làm việc; chiếm lợi không biết đủ, da mặt siêu cha chửi mẹ lừa gạt anh chị em chỉ vì để cuộc sống của mình dễ chịu hơn;\n <br/>\n <br/>\n Không thích người khác sống tốt...\n <br/>\n <br/>\n Diệp Ngư xuyên thư, xuyên qua một quyển truyện niên đại, thành con gái của một cặp vợ chồng cực phẩm,\n <br/>\n <br/>\n Nữ chính trong tiểu thuyết còn trọng sinh, còn có thù với nguyên thân,\n <br/>\n <br/>\n Diệp Ngư khẽ cắn môi:... Dẫn dắt cả nhà thoát khỏi hình tượng cực phẩm thôi!\n <br/>\n <br/>\n Diệp Ngư nói với cha làm người phải biết lý lẽ,\n <br/>\n <br/>\n Cha cô vừa cùng người phân rõ phải trái vừa đánh người chiến lợi của người ta,\n <br/>\n <br/>\n Về sau, cha Diệp Ngư thành thôn trưởng.\n <br/>\n <br/>\n Diệp Ngư nói với mẹ phải biết tiết kiệm những đồng tiền cực khổ có được;\n <br/>\n <br/>\n Thế là mẹ Diệp Ngư mở một nhà xưởng quần áo.\n <br/>\n <br/>\n Cực phẩm chưa cải tạo xong, cả nhà thế mà trực tiếp thoát bần nông tiến vào bậc trung lưu.\n <br/>\n <br/>\n Diệp Ngư:???\n</div>\n",
        "rating_value": 10.0
    },
    "chien-than-hac-am-080923": {
        "ten_truyen": "chien-than-hac-am-080923",
        "link_truyen": "https://truyenfull.io/chien-than-hac-am-080923/",
        "ten_truyen_full": "Chiến Thần Hắc Ám",
        "tac_gia": "Xa Tiễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Xa Tiễn\n <br/>\n <br/>\n Thể loại: Đô thị, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Năm năm trời chịu bao đau khổ, bao nhục nhã, bao tủi hờn,...\n <br/>\n <br/>\n Năm năm với quá nhiều trắc trở, biến động...\n <br/>\n <br/>\n Anh cuối cùng cũng chờ được ngày này, ngày anh quay đòi nợ\n <br/>\n <br/>\n Ngày anh đòi lại hết thảy những thứ họ đã nợ anh, và đòi lại gấp đôi!\n</div>\n",
        "rating_value": 8.0
    },
    "so-tay-thuan-phuc-chim-hoang-yen": {
        "ten_truyen": "so-tay-thuan-phuc-chim-hoang-yen",
        "link_truyen": "https://truyenfull.io/so-tay-thuan-phuc-chim-hoang-yen/",
        "ten_truyen_full": "Sổ Tay Thuần Phục Chim Hoàng Yến",
        "tac_gia": "Thuần Bạch Xuẩn Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sổ Tay Thuần Phục Chim Hoàng Yến\n </b>\n của tác giả\n <b>\n  Thuần Bạch Xuẩn Bạch\n </b>\n .\n <br/>\n <br/>\n Bởi vì một khuôn mặt không có gì đáng khen, Hứa Cửu chỉ có thể dựa vào danh hiệu ngôi sao gian nan sinh tồn trong giới giải trí này, thật vất vả đạt được danh hiệu ảnh hậu, xoay người chỉ bởi vì chứng đau thắt lưng mà ngã xuống cầu thang.\n <br/>\n <br/>\n Mở mắt ra một lần nữa, cô lại nhập vào một thân thể đáng thương khác, mất cha, mẹ bệnh nặng, cuộc sống gian khổ vô cùng, đang do dự có nên tìm một kim chủ để vượt qua hoàn cảnh khó khăn này hay không.\n <br/>\n <br/>\n Hứa Cửu nhìn bản thân mình trong gương, khuôn mặt trắng trẻo đẹp tựa thiên tiên, nếu muốn tìm một chàng trai anh tuấn tiêu sái là chuyện dễ như trở bàn tay...\n</div>\n",
        "rating_value": 7.1
    },
    "chi-co-tung-yeu-toi": {
        "ten_truyen": "chi-co-tung-yeu-toi",
        "link_truyen": "https://truyenfull.io/chi-co-tung-yeu-toi/",
        "ten_truyen_full": "Chị Có Từng Yêu Tôi?",
        "tac_gia": "YanniTu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: YanniTu\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Học Đường, Khoa Huyễn, Ngược, Sủng, SE, Thanh Mai Trúc Mã, Thanh Xuân...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cuộc tình tay ba đầy trắc trở giữa một cô gái cùng hai chàng trai đã gắn bó với mình từ nhỏ. Ba người họ từ đã lớn lên cùng nhau, cả hai chàng trai đều đem lòng yêu thích cô gái, tự hứa với lòng sẽ bảo hộ cô thật tốt. Nhưng không ai biết được rằng sau này chính họ mới là người đẩy cổ vào vực sâu.\n <br/>\n <br/>\n Nhân vật: Hoàng Lân, Bích Diệp, Cung Hoàng\n <br/>\n Một số nhân vật phụ khác: Na Na, Nhã Đan, Mai Tâm....về sau sẽ xuất hiện thêm.\n</div>\n",
        "rating_value": 9.4
    },
    "binh-sinh-hai": {
        "ten_truyen": "binh-sinh-hai",
        "link_truyen": "https://truyenfull.io/binh-sinh-hai/",
        "ten_truyen_full": "Bình Sinh Hải",
        "tac_gia": "Nịch Hải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nịch Hải\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, tình chị em, ngọt ngào, nam chính dịu dàng\n <br/>\n <br/>\n Số chương: 14 chương\n <br/>\n <br/>\n Dịch: Tiểu Công Tử - 小公子\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Rạng sáng ba giờ, Hà Kỳ lại gửi tin nhắn cho tôi bằng nick clone weibo, hỏi tôi có muốn làm tình nhân cho anh ta hay không, mỗi tháng 30 ngàn tệ tiền tiêu vặt.\n <br/>\n <br/>\n Tôi cười một lát rồi không cười nổi nữa, dù gì đi nữa tôi cũng là mối tình đầu của anh ta, người đầu tiên nắm tay ôm ấp với anh ta trong cuộc đời, trong lòng anh ta chỉ đáng 30 ngàn tệ một tháng thôi sao?\n <br/>\n <br/>\n “Em vợ của anh đang ngủ bên cạnh tôi đây này, cần tôi hỏi ý kiến của cậu ấy một chút không?” Tôi nhanh chóng gõ một câu, không lâu sau đó, tôi lập tức bị anh ta block.\n <br/>\n <br/>\n Đặt di động xuống, trong bóng đêm, tôi ôm chầm lấy thân thể trẻ tuổi mạnh mẽ bên cạnh mình. Cậu ấy mơ mơ màng màng ưm một tiếng, cũng ôm tôi.\n <br/>\n <br/>\n Hơi ấm lan tỏa khắp thân thể tôi, giải cứu tôi ra khỏi cơn ớn lạnh vừa rồi.\n <br/>\n <br/>\n Tôi tham lam chui vào lòng cậu ấy.\n</div>\n",
        "rating_value": 8.9
    },
    "cuc-han-trien-mien": {
        "ten_truyen": "cuc-han-trien-mien",
        "link_truyen": "https://truyenfull.io/cuc-han-trien-mien/",
        "ten_truyen_full": "Cực Hạn Triền Miên",
        "tac_gia": "Ký Ức Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Cực hạn triền miên\n <br/>\n <br/>\n Tác giả: Ký Ức Ngữ\n <br/>\n <br/>\n Edit/beta: Bidoteam\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, hắc bang, đô thị tình duyên, ngược luyến, 1v1, mối tình đầu, HE.\n <br/>\n <br/>\n Vai chính: Thẩm Định Trạch, Mạnh Nhược Dư\n <br/>\n <br/>\n Vai phụ: Thiệu Gia Minh, Thẩm Trường Mộc, Thẩm Trường Thủy\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n <i>\n  “Rốt cuộc cô có phải là cô ấy hay không?”\n  <br/>\n  <br/>\n  “Không phải, cho nên anh định giết tôi sao?”\n  <br/>\n  <br/>\n  “Nếu cô không phải cô ấy, để cô tồn tại còn có ý nghĩa gì?”\n  <br/>\n  <br/>\n  Cô nhìn anh, anh đang nhắm súng ngay chính vị trí trái tim cô.\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "co-tinh-ban-man-nguyet": {
        "ten_truyen": "co-tinh-ban-man-nguyet",
        "link_truyen": "https://truyenfull.io/co-tinh-ban-man-nguyet/",
        "ten_truyen_full": "Cô Tinh Bạn Mãn Nguyệt",
        "tac_gia": "A A Tiểu Mao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n \"Thôi được rồi, ta sẽ gả.\"\n <br/>\n <br/>\n Ta vừa dứt lời, các đại thần liền quỳ rạp trên mặt đất, hô ta thâm minh đại nghĩa\n <br/>\n <br/>\n Nhưng không ai biết, ta chờ ngày gả cho thái tử địch quốc này đã tám năm.\n <br/>\n <br/>\n Ngày thứ hai gả cho hắn, hắn mới ngủ lại điện của ta, một đêm hoan hảo.\n <br/>\n <br/>\n “Ta nghe nói nữ tử Lâm quốc bảo thủ, ngoan ngoãn, ngươi không giống với bọn họ.”\n <br/>\n <br/>\n Ta nhìn ánh mắt đầy dục vọng của hắn, khẽ ôm cổ, “Vậy điện hạ, người có thích không?”\n</div>\n",
        "rating_value": 8.1
    },
    "ket-hon-roi-du-do-em": {
        "ten_truyen": "ket-hon-roi-du-do-em",
        "link_truyen": "https://truyenfull.io/ket-hon-roi-du-do-em/",
        "ten_truyen_full": "Kết Hôn Rồi Dụ Dỗ Em",
        "tac_gia": "Dạ Tử Tân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án\n <br/>\n <br/>\n 【 Văn án một 】\n <br/>\n <br/>\n Lúc đại học Khương Ngâm theo đuổi Doãn Toại không thành công, nhất thời tức giận trong lòng, trở nên bạo dạn, nhào tới cưỡng hôn người ta.\n <br/>\n <br/>\n Nhiều năm sau gặp lại, Doãn Toại là đại lão hô mưa gọị gió trong giới kinh doanh, trầm ổn nội liễm, khí độ tự phụ.\n <br/>\n <br/>\n Khương Ngâm sợ bị trả thù, trông thấy anh liền tránh.\n <br/>\n <br/>\n Không ngờ ngày nào đó về nhà, cô nhìn thấy  Doãn Toại đang cùng ba mình đánh cờ.\n <br/>\n <br/>\n Ba Khương Ngâm cười giới thiệu: “Đây là Doãn Toại, sinh viên trước kia của ba và mẹ con.”\n <br/>\n <br/>\n Người đàn ông ngẩng đầu nhìn cô, khóe môi khẽ nhếch, cặp mắt đào hoa thâm thúy trêu chọc người.\n <br/>\n <br/>\n Không bao lâu, người trong nhà sắp xếp cho cô cùng Doãn Toại xem mắt. Hôm đó, hai người nói chuyện về sự tình lúc trước ở đại học.\n <br/>\n <br/>\n Khương Ngâm nuốt một ngụm nước bọt: “Ngày ấy là tôi nhất thời xúc động.”\n <br/>\n <br/>\n Doãn Toại uể oải ngước mắt: “Nhất thời xúc động, thì không cần trả giá đắt sao?”\n <br/>\n <br/>\n Anh vừa nói vừa đem một phần hợp đồng kết hôn đẩy tới trước mặt cô: “Đã làm thì phải chịu trách nhiệm.”\n <br/>\n <br/>\n Khương Ngâm: “??!!! ! !”\n <br/>\n <br/>\n 【 Văn án hai 】\n <br/>\n <br/>\n Doãn Toại vì ứng phó người nhà, nên yêu cầu cô kết hôn với anh trong vòng nửa năm.\n <br/>\n <br/>\n Sau khi lĩnh chứng, nhìn khuôn mặt họa thủy mình vừa lấy làm chồng, cô liền không có chút sức đề kháng nào, Khương Ngâm từ trước đến nay đều rất chủ động, cuối cùng đem hiệp nghị vợ chồng làm thành vợ chồng thật.\n <br/>\n <br/>\n Từ đầu đến cuối, cô đều nghĩ là do mình gian lao, cực khổ, không nản chí mới có thể thuận lợi bắt được Doãn Toại\n <br/>\n <br/>\n Cho đến khi Khương Ngâm vô tình phát hiện ở thư phòng Doãn Toại cất giữ rất nhiều ảnh chụp cô lúc năm nhất.\n <br/>\n <br/>\n Phía sau bức ảnh viết một câu: [ May mắn gặp được em, không bao giờ từ bỏ. ]\n <br/>\n <br/>\n Cô vuốt ve ảnh chụp, chạy tới phòng ngủ tìm Doãn Toại, đôi mắt nhíu lại: “Ông xã, giải thích một chút?”\n <br/>\n <br/>\n Doãn Toại: “…”\n <br/>\n <br/>\n #Thắng thắn sẽ được khoan hồng, có phải đã sớm thích thầm em, muốn em gả cho anh nên mưu đồ từ lâu?#\n <br/>\n <br/>\n #Lại dám tính kế em? Trong nhà có ghế sô pha dễ chịu hơn so với giường, đi ngủ đi!#\n <br/>\n <br/>\n #Em tức giận, anh đừng hòng sống tốt!!!#\n</div>\n",
        "rating_value": 8.4
    }
}