{
    "cuoc-chien-gianh-hong-nhan-dai-han-nu-tuong-quan-dau-tri-cung-tam-vuong-gia": {
        "ten_truyen": "cuoc-chien-gianh-hong-nhan-dai-han-nu-tuong-quan-dau-tri-cung-tam-vuong-gia",
        "link_truyen": "https://truyenfull.io/cuoc-chien-gianh-hong-nhan-dai-han-nu-tuong-quan-dau-tri-cung-tam-vuong-gia/",
        "ten_truyen_full": "Cuộc Chiến Giành Hồng Nhan Đại Hán (Nữ Tướng Quân Đấu Trí Cùng Tam Vương Gia)",
        "tac_gia": "Ma Nữ Ân Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nếu bạn muốn đọc bộ truyện nào có đấu trí giữa các nhân vật, có lẽ bạn đã tìm đúng rồi, tuy nhiên cuộc đấu trí trong đây chỉ ở mức độ trung bình vừa tầm, không quá lắt léo khiến bạn đau đầu khó hiểu và còn tự hỏi đời sao ai cũng thông minh dữ vậy? Nếu bạn muốn đọc bộ truyện nào có nữ chính thông minh xinh đẹp rạng ngời, có vô số các anh đẹp trai tài giỏi giàu có vây quanh mình, có lẽ bạn đã tìm đúng rồi, tuy nhiên bạn sẽ không phải day dứt khi đọc xong cuốn truyện Cuộc Chiến Giành Hồng Nhan Đại Hán (Nữ Tướng Quân Đấu Trí Cùng Tam Vương Gia)\n <br/>\n <br/>\n Uy Thất Thất là nữ thừa kế của tập đoàn Uy Thị, thừa hưởng khối gia tài kếch xù, bị mẹ kế của mình mua chuộc bà lão Thảo Quỷ ở Thái Lan hại hai cổ thuật.\n <br/>\n <br/>\n Cổ thứ nhất: xuyên không cổ, đưa đến thời đại chiến tranh loạn lạc, vĩnh viễn không thể phá giải…\n <br/>\n <br/>\n Cổ thứ hai: dung mạo cổ, bộ dạng xấu xí, chỉ khi nào cô trao đêm đầu tiên của mình cho người đàn ông yêu cô, thì mới phá giải được loại cổ này…\n <br/>\n <br/>\n Uy Thất Thất nghĩ vô số biện pháp để trở về hiện đại, nhưng lợn lành chữa thành lợn què, cô trở thành nữ tướng quân Đại Hán lừng danh, gặp được Tam vương gia anh tuấn đầy cơ trí. Hoàng thượng trêu đùa Tam vương gia, ban hôn xấu nữ cho chàng, khiến chàng bị cả thiên hạ chê cười khi cưới phải đệ nhất xấu nữ…\n <br/>\n rnChuyện gì sẽ xảy ra khi dần dần Tam vương gia nảy sinh tình cảm với Thất Thất, chàng đã 2 lần cứu cô thoát chết trên sa mạc, còn cô chỉ một mực đòi quay về xã hội hiện đại, chuyện gì sẽ xảy ra khi Thất Thất được hóa giải dung mạo cổ, trở thành mỹ nhân khuynh quốc khuynh thành của Đại Hán, khiến vô số trái tim nam nhân đập loạn nhịp, tất cả sẽ có trong bộ truyện “Cuộc chiến giành hồng nhan Đại Hán” [tên sách bên TQ], mời các bạn đón đọc. Đây là bản dịch mới của bộ truyện “Nữ tướng quân đấu trí cùng Tam vương gia” nhé các bạn, mình làm lại hoàn thiện để đi in thành sách, nội dung vẫn y nguyên, chỉ thay đổi tên truyện và giọng văn dịch cho hay hơn thôi.\n <br/>\n <br/>\n rnNếu bạn muốn đọc bộ truyện nào có đấu trí giữa các nhân vật, tôi nghĩ bạn đã tìm đúng rồi, tuy nhiên cuộc đấu trí trong đây chỉ ở mức độ trung bình vừa tầm, không quá lắt léo khiến bạn đau đầu khó hiểu và còn tự hỏi đời sao ai cũng thông minh dữ vậy?\n <br/>\n <br/>\n Nếu bạn muốn đọc bộ truyện nào có nữ chính thông minh xinh đẹp rạng ngời, có vô số các anh đẹp trai tài giỏi giàu có vây quanh mình, tôi nghĩ bạn đã tìm đúng rồi, tuy nhiên bạn sẽ không phải day dứt khi đọc xong cuốn truyện này, gấp sách lại, và băn khoăn rằng, eo ôi, tiếc thế, bao anh như vậy biết chọn ai đây? Anh ơi anh theo em đi =)) Các anh nam phụ trong đây đều rất vô sỉ bỉ ổi theo nghĩa tiêu cực, không có chuyện chỉ cần em hạnh phúc anh sẽ buông tay và chúc phúc cho em, mà các anh theo đúng tiêu chí “không ăn được thì đạp đổ”, ta không có được mỹ nhân thì đố đứa nào có nhé, mỹ nhân không theo ta thì ta thà để em chết cho đỡ chật đất còn hơn.\n <br/>\n <br/>\n Cảnh báo vậy thôi, đầu truyện theo hướng hài kịch, phần sau có hơi ngược tâm người đọc, đến tận chương cuối mà vẫn thấp thỏm đau tim vì không biết 2 nhân vật chính có được hạnh phúc trọn đời bên nhau không?\n</div>\n",
        "rating_value": 8.6
    },
    "truyen-cung-chieu-bao-ho-vo-yeu": {
        "ten_truyen": "truyen-cung-chieu-bao-ho-vo-yeu",
        "link_truyen": "https://truyenfull.io/truyen-cung-chieu-bao-ho-vo-yeu/",
        "ten_truyen_full": "Cưng Chiều: Bảo Hộ Vợ Yêu",
        "tac_gia": "Tịch Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Mười ba tuổi, cô cứu anh cả người đầy vết thương, từ đó về sau bên người cô có nhiều người thần bí bảo hộ. Mười bốn tuổi, cô vừa bị người nhà đuổi ra khỏi nhà, thì người thần bí lập tức xuất hiện thu nhận cô, mỗi lần gặp nạn, đều có người kịp thời ra tay cứu giúp. Người thần bí này, về sau trong lòng anh chôn dấu vết xuống thật sâu, cô muốn tìm để biết người thần bí là ai, nhưng mà mặc kệ cô cố gắng thế nào, cũng hoàn toàn không biết gì cả. Mười tám tuổi, lần đầu đi quán bar, lại bị người ta hạ mê dược, cô ở duới tác dụng của dược tính, té nhào vào một người đàn ông vừa xa lạ vừa quen thuộc, cho anh ăn sạch sẽ.\n </p>\n <p>\n  \"Tôi bị một người đàn ông XXOO rồi, không đúng, là tôi đem một người đàn ông XXOO .\" Một cô gái giống như đứa nhỏ đang làm sai, chột dạ nói. \"Tôi cũng bị một cô gái XXOO rồi, không đúng, là tôi cũng đem một cô gái XXOO .\" Một tên con trai gian tà đáp trả. Song đến khi người thần bí đích thực vạch trần với cô thì lại khiếp sợ không thôi, mang theo dũng khí, chạy trối chết. Sáu năm sau, người thần bí xuất hiện lần nữa, anh tiếp tục bảo vệ cô...\"Tại sao phải trốn?\" Anh cưng chìu mà chất vấn. \"Bởi vì quá sợ đi, cho nên lựa chọn trốn tránh.\" Cô ngoan ngoãn trả lời. \"Trừ phi anh chết, em mới có thể đi, cho nên em không được trốn tránh.\" Nội dung vở kịch của Bảo Bảo: \"Ba, đêm nay mẹ hẹn hò, chấp hành kế hoạch A của chúng ta.\" \"Ba, ngày mai có người cầu hôn với mẹ, chấp hành kế hoạch B của chúng ta.\" \"Ba , có người định đóng gói mẹ mang đi, chấp hành kế hoạch AB của chúng ta.\"\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "truyen-cong-pham-tien-co-bon-vuong-an-sach-nang": {
        "ten_truyen": "truyen-cong-pham-tien-co-bon-vuong-an-sach-nang",
        "link_truyen": "https://truyenfull.io/truyen-cong-pham-tien-co-bon-vuong-an-sach-nang/",
        "ten_truyen_full": "Cống Phẩm Tiên Cơ: Bổn Vương Ăn Sạch Nàng",
        "tac_gia": "Chiêu Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Truyện Cống Phẩm Tiên Cơ: Bổn Vương Ăn Sạch Nàng là một truyện tình yêu với nhiều tình tiết làm bạn đọc bị cuốn vào, có nhiều tình huống nóng bỏng những pha gay cấn và cả những tình tiết hài hước. Truyện cũng giống như những truyện khác cùng chủ đề là chuyện tình của một tiểu bạch thỏ đáng yêu bị dụ dỗ và chèn ép, nàng rồi đây sẽ ra sao dưới bàn tay của hắn, liệu có bị ăn sạch sẽ hay không, đọc truyện ngôn tình này để biết được nhé.\n </p>\n <p>\n  Khi hắn đau lòng, nàng quyết định dùng đồ ăn an ủi hắn: “Em cho chàng ăn phía dưới nha.”\n  <br/>\n  Hắn đáp: “Được.” Vì thế, tự tay nhấc váy của nàng.\n  <br/>\n  Lúc hắn nhàm chán, nàng cùng hắn nói chuyện phiếm: “Hôm nay chàng đã làm những gì?”\n  <br/>\n  Hắn đáp: “Nàng.” Vì thế nàng run rẩy, lại nói tiếp “Còn muốn thêm một lần.” mà bị bổ nhào vào ngay tại chỗ.\n  <br/>\n  Hắn bị người ngờ vực vô căn cứ, nàng chạy tới đâm thọc: “Bọn họ nói chàng là hung thần nhân gian đó! Cho nên em đánh bọn họ một trận.”\n  <br/>\n  Ánh mắt hắn híp lại, đáp: “Ngoan.” Vì thế nắm lấy nàng, áp dưới thân, cho nàng tự thể nghiệm cái gì gọi là ‘hung thần nhân gian’ chân chính.\n  <br/>\n  Liệu tình yêu này đến cuối cùng là nàng bị dụ dỗ hay cố tình gài bẫy hắn, là nàng bị chèn ép hay tự nguyện, đến cuối cùng có hạnh phúc tràn đầy hay sẽ có những buồn đau, tất cả sẽ được thể hiện trong truyện.\n </p>\n</div>\n",
        "rating_value": 7.2
    },
    "cong-chua-that-sung-ta-muon-nang": {
        "ten_truyen": "cong-chua-that-sung-ta-muon-nang",
        "link_truyen": "https://truyenfull.io/cong-chua-that-sung-ta-muon-nang/",
        "ten_truyen_full": "Công Chúa Thất Sủng Ta Muốn Nàng",
        "tac_gia": "Mộng Yểm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới thiệu Truyện\n </i>\n <br/>\n <br/>\n Mọi người trong cung đình đều biết nàng - vị Công chúa vô danh bị thất sủng kia, nhát gan ủy mị, ai ai cũng có thể khi dễ.\n <br/>\n <br/>\n - Hắn là vương tử mang theo lòng bất chính mà đến báo thù, bày ra từng thủ đoạn kinh thiên động địa, cười nhìn mây gió đổi thay, giang sơn đổi chủ, hắn xem nàng như một con cờ, nhưng từ bao giờ quân cờ này lại biến thành nốt ruồi chu sa trên ngực, làm cho hắn phải do dự như có bàn chông trên tay?\n <br/>\n <br/>\n - Một tờ chiếu thư ban xuống, người cha ruột kia của nàng ban thưởng rượu độc để cho mẫu thân tự sát, nàng cuối cùng không thể nhịn được nữa, ra sức cầu cứu, lại không nghĩ đến rằng mình đã dẫn sói vào nhà.\n <br/>\n <br/>\n - Nam nhân vật chính rất quyết đoán, rất thông minh, rất bá đạo, rất âm hiểm, rất ôn nhu, rất thâm tình, yêu hận phân minh. Vô cùng tuyệt! Nữ chính cũng không uỷ mị, ngược lại thì thông minh, kiên cường..\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "cong-chua-nho-phuc-hac-cha-truoc-cach-xa-me-mot-chut": {
        "ten_truyen": "cong-chua-nho-phuc-hac-cha-truoc-cach-xa-me-mot-chut",
        "link_truyen": "https://truyenfull.io/cong-chua-nho-phuc-hac-cha-truoc-cach-xa-me-mot-chut/",
        "ten_truyen_full": "Công Chúa Nhỏ Phúc Hắc: Cha Trước, Cách Xa Mẹ Một Chút!",
        "tac_gia": "Hinh Như Chi Thuỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Công Chúa Nhỏ Phúc Hắc: Cha Trước, Cách Xa Mẹ Một Chút! là một truyện khá hấp dẫn và thú vị, truyện ngôn tình đó những không phải lúc nào cũng là tình yêu mật ngọt những yêu thương đông đầy mà truyện có lẫn chút ngược, phải đi đến đoạn kết của truyện bạn đọc mới nhận ra được những yêu thương giấu kín bấy lâu nay, những thứ tưởng chừng như phải giấu kín nay lại được phanh phui, có những điều tưởng như không được đụng vào nhưng lòng cứ mãi trăn trở...\n <p>\n  Mười tuổi, Tống Khuynh Vân bị cha đuổi ra khỏi cửa cùng với người mẹ ngu ngốc của mình, một chiếc xe hơi màu đen dừng ngay trước mặt cô... Tám năm, nhà họ Hạ chứa chấp cô và mẹ cô đã được tám năm. Ngày sinh nhật tròn mười tám tuổi của cô, cũng chính là ngày kết hôn của cô và đại thiếu gia nhà họ Hạ – Hạ Vũ Hi. Trong phòng hóa trang của hôn lễ, hắn lại ở trước mặt cô dây dưa cùng người phụ nữ khác, hạ nhục cô, chỉ vì cô không phải là người phụ nữ mà hắn muốn kết hôn...\n </p>\n <p>\n  Ba tháng trải qua cuộc sống nhà giàu làm cho cô khiếp sợ, lần đầu tiên hắn đưa cô ra ngoài để dùng bữa tối dưới nến. Cũng là lần đầu tiên hắn dịu dàng với cô, nhưng thật không ngờ, đằng sau sự dịu dàng lại là sự thật tàn khốc, hắn không chút nào tiếc rẻ, đem cô lên giường cùng người đàn ông khác, lòng cô đau đớn...\n </p>\n <p>\n  Năm tháng sau, cô mang thai, hắn chở cô đến bệnh viện, tàn nhẫn nói: “Thân thể cô bẩn thỉu, không xứng sinh con cho tôi”. Cô tuyệt vọng nhìn hắn, lạng lùng đáp lại: “Vậy thì cứ lấy đứa nhỏ đi đi, anh cũng không xứng làm cha của nó”. Người hắn yêu trở về nước, vì muốn được ở cùng cô ấy, muốn lấy đi vị trí phu nhân của cô, hắn nhẫn tâm hạ thủ khi cô ngồi trên xe, vui mừng nhìn cô cùng mẹ vùi thây trong biển lửa…\n </p>\n <p>\n  Sáu năm sau, một phiên bản thu nhỏ của cô chỉ vào trong ti vi, nhìn hắn cùng vị hôn thê đang tươi cười rực rỡ, cô bé ngây thơ hỏi: “Mẹ! Sao tên khốn kiếp này lại ở trong TV, còn bà tám bên cạnh hắn là ai vậy? Dáng người thật khó coi”. Cô sờ vào khuôn mặt giống mình như đúc của con gái, dịu dàng nói: “Mẫn Nhi! Mẹ dẫn con đi chơi “Vô gian đạo” có được hay không?”\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "truyen-con-duong-di-gioi-xinh-dep": {
        "ten_truyen": "truyen-con-duong-di-gioi-xinh-dep",
        "link_truyen": "https://truyenfull.io/truyen-con-duong-di-gioi-xinh-dep/",
        "ten_truyen_full": "Con Đường Dị Giới Xinh Đẹp",
        "tac_gia": "Phi Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Cô là Lâm Vũ cô gái rất bình thường nhưng sao sự việc đổ lên đầu cô không bình thường xíu nào. Quà tặng cho lễ kỉ niệm ba năm yêu nhau giữa cô và hắn lại là cảnh lăn lộn trên giường cùng với bạn tốt của cô , thì ra chỉ vì tiếp cận cô chứ cũng phải vì yêu đương gì.\n  <br/>\n  Tỉnh dậy sau giấc mộng dài mới chợt phát hiện ra mình đã xuyên không hạ thế trở thành một cô nương nhỏ bé, đáng yêu, là ái nữ rất được sủng ái.\n </p>\n <p>\n  Nếu thượng đế đã cho cô cơ hội thứ hai, cô sẽ không bi lụy như trước đây, từ nay mọi thứ sẽ đổi khác. Cô quyết định sẽ trở thành tai họa ngàn năm, làm người đời phải thần phục. Từ giờ sẽ là một yêu cơ mị hoặc thế nhân. Danh gia thê gia, sắc đẹp khả hữu rồi đây tất cả sẽ phải phủ phục bị cô điều khiển. Hãy bước vào Con Đường Dị Giới Xinh Đẹp.\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "truyen-co-vo-be-nho-cua-tong-giam-doc-bang-hoa": {
        "ten_truyen": "truyen-co-vo-be-nho-cua-tong-giam-doc-bang-hoa",
        "link_truyen": "https://truyenfull.io/truyen-co-vo-be-nho-cua-tong-giam-doc-bang-hoa/",
        "ten_truyen_full": "Cô Vợ Bé Nhỏ Của Tổng Giám Đốc Băng Hoả",
        "tac_gia": "Ái Ước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  Nội Dung Truyện: Cô Vợ Bé Nhỏ Của Tổng Giám Đốc Băng Hoả\n </em>\n <br/>\n <br/>\n Một anh chàng đẹp trai, nhà giàu, là tổng giám đốc của công ty nổi tiếng với bao cô gái xinh đẹp bao vây săn đón, nhưng lại bị tiếng sét ái tình đánh trúng với một cô bé chỉ một lần gặp gỡ, a nuôi ý định nuôi lớn cô rùi cưới cô;\n <br/>\n <br/>\n Lần đầu tiên gặp mặt, là em gái đưa cô về nhà chơi, khi vừa nhìn thấy cô hắn liền biết mình yêu cô gái nhỏ này hết thuốc chữa! Vì muốn lấy được cô, hắn canh giữ bên ngoài cô từng chút từng chút đợi cô lớn lên! Dùng tất cả thủ đoạn đuổi đi tất cả con trai bên cạnh cô, dù sao bọn họ kém tuổi nhau quá xa, hắn không thể không đề phòng.\n <br/>\n <br/>\n Lần đầu tiên gặp mặt, cô cảm thấy ánh mắt của anh trai đó nhìn cô rất kỳ quái, làm cho cô không thoải mái trong lòng! Sau này cô hối hận, nếu như có thể làm lại, cô nhất định sẽ không đến nhà Kiều Ý chơi! Tuyệt đối sẽ không. Vào ngày sinh nhật Kiều Ý, cô không uống rượu mà “Say”! Bị người đưa đến phòng của hắn. Quá trình đêm hôm đó bị hắn ghi lại hết, làm cho cô có điểm yếu bị hắn nắm trong tay! Hắn nắm trong tay mạng sống của cha mẹ, ép cô ký lên giấy kết hôn! Lúc mới yêu hắn ép cô hoàn thành hôn lễ đầy sa hoa và long trọng.\n <br/>\n <br/>\n 1. Duy Y: Mười lăm tuổi học sinh trung học, thông minh và tốt bụng, ba là doanh nhân, mẹ là giáo sư đại học. Vốn là hoa quý trong một mùa mưa, nhưng bởi vì một “ông già” nhất quyết không tha, dây dưa cuộc sống rất thống khổ.\n <br/>\n 2. Kiều Ngự Diễm: Ba mươi tuổi, tổng giám đốc công ty cổ phần Kiều Thị, là người đàn ông độc thân có tổng giám đốc sản lên đến hàng tỷ đồng, ở trên thương trường hắn là bá chủ làm chấn động bốn phương. Lại yêu bạn học của em gái một cô bé mười lăm tuổi! Vì muốn lấy được cô, từ đó đẩy chính mình vào muôn ngàn tai nạn không trả thù được.\n <br/>\n 3. Bạch Trạch Vũ: Mười chin tuổi, anh trai nhà bên cạnh nữ chính, yêu thầm cô! Từ nhỏ đã che chở bao bọc cô, nhìn cô từ từ lớn lên, từ từ biến thành thiếu nữ. Đến thời điểm rốt cuộc có thể thổ lộ cùng cô lại phát hiện cô sớm đã bị một người đàn ông bá đạo nắm trong tay.\n <br/>\n 4. Kiều Y: Em gái nam chính, mười sáu tuổi, nhờ cô, hai người mới có thể gặp nhau! Sự việc bại lộ cô nghĩ cách cứu Duy y thoát khỏi tay anh trai, không thể không nhờ sự giúp đỡ trợ thủ đắc lực của anh, lại làm mình lâm vào trong vũng bùn! Bị người đàn ông đến từ nước Anh uy hiếp.\n <br/>\n 5. Denis Kiệt Minh: Trợ thủ đắc lực của nam chính, người Anh, một thân phận khiến người khác không thể bỏ qua....\n <br/>\n 6. Sultana...\n</div>\n",
        "rating_value": 8.0
    },
    "co-vo-bat-dac-di": {
        "ten_truyen": "co-vo-bat-dac-di",
        "link_truyen": "https://truyenfull.io/co-vo-bat-dac-di/",
        "ten_truyen_full": "Cô Vợ Bất Đắc Dĩ",
        "tac_gia": "Peduyen1993",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một cô gái đang ngồi bên ghế đá công viên mân mê ổ bánh mì \"lăm le cho vào miệng cạp\" thì vừa lúc cô đưa ổ bánh mì lên cạp thì một đám đàn ông cỡ chừng 30-40 tuổi chạy tới miệng hét lên:\n <br/>\n _Nó kia kìa!!!!\n <br/>\n Giật mình cô quay lại nhìn. Phản xạ nhanh cô cầm ổ bánh mì thật chặt trong tay rồi vọt lẹ. Miệng lầm bầm oán trách đám người đang đuổi theo mình:\n <br/>\n _Trời à, ít ra cũng phải để tôi ăn xong ổ bánh mì mới có sức chạy tiếp chứ!!!! vừa nói vừa thở không ra hơi cô biết sức lực mình sắp hết hạn nên đánh liều lủi đầu vào một nơi không dành cho cô: WC NAM. &gt;\"\n <br/>\n Nhìn quanh không thấy ai nên cô lẻn vào phòng thật nhanh và đóng cửa lại. Ngồi trên nắp bồn cầu thở hổn hển. Phương châm lúc này của cô là:\n <br/>\n _\"Nơi nguy hiểm nhất cũng là nơi an toàn nhất!!!\n <br/>\n Lúc này cô mới không dám thở mạnh nữa mà cố gắng lắng nghe tình hình bên ngoài. Cô nghe loáng thoáng tiếng chữi rủi của bọn người đuổi theo cô:\n <br/>\n _Mẹ kiếp, nó lại thoát nữa rồi!!!!\n <br/>\n Giọng một thằng khác chen vào:\n <br/>\n _Đkmm ba nó còn vay của tao 5 triệu mà tao còn chưa lấy lại được!!!\n <br/>\n _Mau tản ra kiếm nó đi nhất định không để cho nó thoát nữa!!!!!!!!\n</div>\n",
        "rating_value": 7.6
    },
    "co-dau-thu-muoi-cua-quy-vuong": {
        "ten_truyen": "co-dau-thu-muoi-cua-quy-vuong",
        "link_truyen": "https://truyenfull.io/co-dau-thu-muoi-cua-quy-vuong/",
        "ten_truyen_full": "Cô Dâu Thứ Mười Của Quỷ Vương",
        "tac_gia": "Ngạn Thiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện:\n  </em>\n </p>\n <p>\n  Truyện thu hút ngay từ tình huống ban đầu khi nữ chính xuyên qua trở thành một nhân vật trong quá khứ, bắt đầu cho một truyện ngôn tình cổ đại lãng mạn nhưng cũng thực nhiều tình tiết phát bực bội.\n </p>\n <p>\n  Nữ chính của truyện là Vân Phi Tuyết- một phụ nữ Trung Quốc, đội trưởng đội SWAT, một năm trước nàng nhận nhiệm vụ nằm vùng, làm gián trong một băng đảng buôn bán mà túy xuyên quốc gia , ngay tại lúc kết thúc nhiệm vụ, thân phận của nàng đột nhiên bị lộ... Mọi chuyện bắt đầu từ đây, từ những rắc rối này. Chậm rãi mở to mắt, Vân Phi Tuyết kinh ngạc phát hiện, bản thân không chết, nàng đã bị một viên đạn bắn trúng ngực, vậy mà nàng cư nhiên còn có thể sống lại, đang mừng thầm vì nàng thấy mình thật may mắn, đột nhiên nàng nghe thấy bên cạnh phát ra những âm thanh hấp dẫn.\n </p>\n <p>\n  Thực bất ngờ vì nàng đã trở thành một người cổ đại, đã xuyên không, không ngờ lại trở thành vương phi của Tiêu Nam Hiên, một kẻ máu lạnh, coi sắc dục như một hình thức giải trí. Hắn và nàng chính là đã kết hôn nhưng nàng lại như một con chim bị nhốt vào lồng mất tự do, không thể thoát khỏi tay hắn.\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "co-dau-bat-dac-di": {
        "ten_truyen": "co-dau-bat-dac-di",
        "link_truyen": "https://truyenfull.io/co-dau-bat-dac-di/",
        "ten_truyen_full": "Cô Dâu Bất Đắc Dĩ",
        "tac_gia": "Thiền Tâm Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lần đầu tiên gặp mặt, cô thất tình chạy tới quán bar uống rượu giải sầu, bị anh cho là kẻ buôn bán ma túy bắt lại, giam giữ suốt một đêm. Lần thứ hai, cô thất nghiệp, tới KTV hát hò thì bị anh cho là gái gọi lại giam giữ suốt một ngày.\n <p>\n  Lần thứ ba, hai gia đình sắp xếp bữa cơm xem mắt, anh nhướn mày nhìn cô vẻ mặt châm chọc: “Sao thế này? Gà muốn hoàn lương à?”\n </p>\n <p>\n  Rõ ràng là cô không cam tâm tình nguyện, hận không thể nhanh chóng thoát khỏi tên yêu ma này càng nhanh càng tốt. Cho đến một ngày, một người con gái tinh tế uyển chuyển xinh đẹp hơn cô xuất hiện; mỉm cười giúp anh chỉnh lại cà vạt, vẻ mặt dịu dàng nói: “Anh thật là, lúc nào cũng vậy, ngay cả cái cà vạt cũng đeo không xong.”\n </p>\n <p>\n  Anh chỉ cười, trên khuôn mặt hiện rõ nét nhu hòa. Một thoáng đó, trong lòng cô bỗng nhiên cảm thấy đau đớn.\n </p>\n</div>\n",
        "rating_value": 7.6
    },
    "chong-cu-anh-no-em-mot-dua-con": {
        "ten_truyen": "chong-cu-anh-no-em-mot-dua-con",
        "link_truyen": "https://truyenfull.io/chong-cu-anh-no-em-mot-dua-con/",
        "ten_truyen_full": "Chồng Cũ, Anh Nợ Em Một Đứa Con",
        "tac_gia": "Thiến Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Tác giả Thiến Hề đã gửi đến những bạn đọc yêu truyện một truyện ngôn tình đầy màu sắc, chuyện tình cảm của những ngày nắng, những ngày mưa, những hạnh phúc lẫn đớn đau mà họ phải trải qua để hái được quá ngọt hạnh phúc. Tình yêu vẫn là chủ đề của nhiều truyện những chính lối xây dưng nhân vật đặc biệt, câu chuyện giản đơn và dung dị đi vào lòng người đọc một cách lạ kỳ, mời bạn theo dõi truyện\n  <strong>\n   Chồng Cũ, Anh Nợ Em Một Đứa Con.\n  </strong>\n </p>\n <p>\n  “Cô dám dùng thuốc với tôi?” Sau một hồi điên đảo, anh chợt bừng tỉnh, dùng sức túm chặt cổ tay người con gái trước mắt, lạnh lùng nói. Cô kinh hãi, dùng sức thoát khỏi tay anh, tông cửa chạy ra ngoài.\n  <br/>\n  Sau bảy năm, cô lại một lần nữa xuất hiện trước mắt anh, thản nhiên cười nói: “Chồng cũ, chúng ta tái hôn đi, em muốn sinh con cho anh.”\n  <br/>\n  Anh hơi sững sờ, cười lạnh đáp: “Hiện giờ cô không còn là thiên kim của Tập đoàn Hoa thị, cô cho là tôi vẫn còn muốn cưới cô hay sao?”\n  <br/>\n  Nét mặt cô thoáng cứng đờ, rồi khóe môi cong lên, chậm rãi tiến gần đến mặt anh, ghé vào tai anh nhỏ nhẹ nói: “Vậy nếu như, em có thể tặng cho anh một đứa con trai đã sáu tuổi thì sao?”\n </p>\n <p>\n  Bảy năm trước, hôn nhân của hai người chỉ là sự kết hợp vì lợi ích đôi bên, đối mặt với cách cư xử lãnh đạm của anh và sự khiêu khích do kẻ thứ ba bày kế, cô chán chường lựa chọn cách rời đi trong khi không biết mình đã mang thai.\n  <br/>\n  Bảy năm sau, vì phát hiện con mình mắc phải căn bệnh bạch cầu, cô chỉ có thể nhẫn nhục xuất hiện trước mắt anh thêm một lần nữa, cầu xin anh cứu đứa con trai quý báu mà mình đã cùng anh sinh ra, hơn nữa để thỏa mãn nguyện vọng của con trai muốn cha mẹ mình ở cùng nhau, cô yêu cầu anh tái hôn.\n </p>\n <p>\n  Năm đó, sự tồn tại của kẻ thứ ba đã chắn giữa hai người, lần này, vẫn là những trò bịp bợm rập khuôn như thế, liệu cô có còn ngoan ngoãn đầu hàng như trước nữa hay không? Hay vì con trai của mình, cô sẽ quyết định đứng lên bảo vệ cuộc hôn nhân ấy đến cùng? Câu trả lời nằm trong chính truyện, mời bạn đi tìm lời hồi đáp cuối cùng.\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "chinh-phuc-tong-giam-doc-lanh-lung": {
        "ten_truyen": "chinh-phuc-tong-giam-doc-lanh-lung",
        "link_truyen": "https://truyenfull.io/chinh-phuc-tong-giam-doc-lanh-lung/",
        "ten_truyen_full": "Chinh Phục Tổng Giám Đốc Lạnh Lùng",
        "tac_gia": "Mộc Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Cái gì? Chú Chá muốn kết hôn sao? Làm sao có thể như vậy! Từ nhỏ, chú Chá đã là người Lâm Khả Nhi cô định sẵn cơ mà!\n  <br/>\n </p>\n <p>\n  Gói ghém đồ đạc, Lâm Khả Nhi trốn khỏi nhà, lén lút đuổi theo đàn ông. “Chú Chá, chú có đói bụng không? Khả Nhi cho chú ăn được không?” Lâm Khả Nhi kéo tay Đường Chá, hướng tới “bánh bao” no đủ của mình.\n </p>\n <p>\n  “Cháu cho chú ăn cái gì?\"\n  <br/>\n  “Hỗn hợp thuốc tăng lực!”\n </p>\n <p>\n  Một đêm trước tân hôn, trực tiếp bổ nhào vào thúc thúc lãnh khốc, cưỡng ép lên giường, liều chết triền miên, đến chết cũng không rời… Không có hôn lễ, thúc thúc lãnh khốc lại không chịu nhìn nhận, cô đành phải giả “hồng hạnh xuất tường”.\n </p>\n <p>\n  “Không cho phép vượt tường!” “Người cũng không cần người ta, sao lại không cho phép người ta…. Ừ ừ…. Vượt tường…..”, Lời chưa nói xong, cái miệng nhỏ nhắn đã bị người nào đó hung hăng ăn hết. Lâm Khả Nhi đáng yêu liệu có chiếm được lòng của lãnh khốc thúc thúc không?\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "truyen-chiem-doat-em-dau": {
        "ten_truyen": "truyen-chiem-doat-em-dau",
        "link_truyen": "https://truyenfull.io/truyen-chiem-doat-em-dau/",
        "ten_truyen_full": "Chiếm Đoạt Em Dâu",
        "tac_gia": "Thịnh Hạ Thái Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Sở Mạnh là vì cô mà mang tội Chiếm Đoạt Em Dâu. Cô là bạn gái của em trai hắn, nhưng làm sao đây, hắn dường như trót động tâm với cô rồi. Lần đầu gặp mặt không khống chế được mà suýt có hành vi cường bạo với cô.\n </p>\n <p>\n  Lần thứ hai gặp mặt trực tiếp bỏ qua tất cả yêu cầu cô gả cho hắn. Qunag Ngưng Lộ vì gia đình vì để cứu cha mà cô phải kết hôn với hắn, để hắn bá đạo cướp thân cô. hắn muốn chiếm được cả trái tim, nhưng chính cô còn không biết nó đã chết lặng từ lúc đồng ý với hắn.\n </p>\n <p>\n  Đến lúc, em trai hắn, người yêu cũ của cô - Sở Khương - trở về, hắn đòi ly hôn, cô sống chết không ký. Hắn và cô đến cùng vẫn cứ dây dưa, phát sinh tình cảm, tự trong lòng vẫn là yêu nhưng không hề nói với đối phương. Chuyện tình yêu của họ cuối cùng rồi có sinh hoa kết quả, hay rồi sẽ phai tàn theo thời gian???\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "chi-yeu-quy-nhan-vuong-phi": {
        "ten_truyen": "chi-yeu-quy-nhan-vuong-phi",
        "link_truyen": "https://truyenfull.io/chi-yeu-quy-nhan-vuong-phi/",
        "ten_truyen_full": "Chỉ Yêu Quỷ Nhãn Vương Phi",
        "tac_gia": "Y Hinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nàng, không cha không mẹ, ham tiền như mạng, tự kỷ tự đại, yêu đồ mặt dầy, thích mỹ nam, rất sợ chết, tình yêu là số lẻ, bĩ khí mười phần, nhưng nàng đã có một đôi Âm Dương Nhãn, khả bởi vì nhân phẩm quá kém, thường xuyên bị Quỷ Hồn nhóm nguyền rủa đi tìm chết, Không nghĩ tới, ngày nào đó nguyền rủa thật sự hiển linh rồi, nàng quả nhiên đã chết, còn một cái hoa lệ xuyên qua ~~\n </p>\n <p>\n  Cái gì? Bên người nha hoàn đi trên đầu? Cái gì? Thanh lâu nữ tử so với nàng túm? Cái gì? Yêu nghiệt phu quân có thể so với quỷ? Ta dựa vào, xem lão nương như thế nào thu thập các ngươi, cho các ngươi nhìn một cái Âm Dương Nhãn lợi hại! Chính là, nàng chưa từng nghĩ đến, hạng nhất ‘ điệu thấp ’ nàng, thật sự, nàng thề chính mình thật sự rất bề bộn, chẳng qua là khiêu múa thoát y, làm mỹ thực, thi đấu tình thơ, điệu kẻ ngốc, diễn em gái, trộm châu báu, tróc suất quỷ mà thôi thôi!\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "chan-tinh-ngan-nam": {
        "ten_truyen": "chan-tinh-ngan-nam",
        "link_truyen": "https://truyenfull.io/chan-tinh-ngan-nam/",
        "ten_truyen_full": "Chân Tình Ngàn Năm",
        "tac_gia": "Vũ Anh Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  =======\n </i>\n <br/>\n <br/>\n <i>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  <b>\n   Chân Tình Ngàn Năm\n  </b>\n  &gt; tại truyenfull.io\n </i>\n <br/>\n <br/>\n <i>\n  ========\n </i>\n <br/>\n <br/>\n <em>\n  Nội Dung Truyện:\n </em>\n Trong phòng tranh tối tranh sáng, tràn ngập hương vị hoan ái. Một đôi nam nữ ở trên giường kích tình sầu triền miên, nữ tử thỉnh thoảng phát ra tiếng rên rỉ cao vút.  Nữ tử cúi xuống dùng môi hôn kéo dài từ ngực của hắn, mà quần hắn đã cởira từ lâu, long căn của hắn đã sớm đứng sừng sững kình thiên, dài và to, cứng rắn như sắt thép.\nNữ tử bắt nó nắm ở trong tay vỗ về chơi đùa, khẽ liếm hai viên tiểu cầu của hắn, phun ra nuốt vào vật nóng bỏng của hắn thật lớn, nam nhân nằm ở trên giường hai tay giao nắm để ở phía sau đầu, phát ra một trận thở thô ráp khoái hoạt...\n\" Vương, cho thiếp, mau đi vào, nhanh......” Nàng khát vọng đồ vật thật lớn của hắn tiến vào trong cơ thể của nàng.\n <br/>\n \" Muốn như thế a!” Hắn đột nhiên vươn tay, không chút nào thương hương tiếc ngọc xoa bóp đôi gò trắng hồng tròn trịa của nàng, còn nhẹ nhàng dùng ngón tay cái mân mê miết nhẹ đỉnh hồng nhạt dựng đứng kia.\n <br/>\n \" Ưm......” Nàng khinh ngâm một tiếng.\n <br/>\n \" Vậy tự mình đến đây đi!”\n <br/>\n ​....\n</div>\n",
        "rating_value": 7.2
    },
    "cha-con-tranh-sung-me-cha-khong-phai-nguoi": {
        "ten_truyen": "cha-con-tranh-sung-me-cha-khong-phai-nguoi",
        "link_truyen": "https://truyenfull.io/cha-con-tranh-sung-me-cha-khong-phai-nguoi/",
        "ten_truyen_full": "Cha Con Tranh Sủng Mẹ Cha Không Phải Người",
        "tac_gia": "Náo Náo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Truyện Cha Con Tranh Sủng Mẹ Cha Không Phải Người là một truyện có chút hài hước hỏm hỉnh đáng yêu. Tác giả Náo Náo đã cho người đọc phải phì cười trước những suy nghĩ, những tình tiết trong truyện. Đây là truyện gia đình nghe thật ấm áp và hạnh phúc, có thể gọi là hoa trái của hôn nhân một cách mỹ mãn, mấy ai có thể nếm trỉa vị hạnh phúc này.\n </strong>\n <br/>\n <br/>\n Thường Mạn Mạn thề, cả đời chưa từng làm chuyện xấu, nhưng người con trai nào đã gieo quả trong bụng của cô, cô lại không biết. A chẳng lẽ cô đã bị người ngoài hành tinh cho 419 (tình một đêm ^^), hơn nữa hắn còn xóa đi trí nhớ của cô. Cùng lướt sơ qua những đoạn truyện hết sức đáng yêu nhé!!!\n <br/>\n <br/>\n Đoạn ngắn một:\n <br/>\n “Con trai, con tới đón mẹ về nhà sao?” Mạn Mạn ôm lấy cậu nhóc đang ngồi trong công viên trước công ty cô.\n <br/>\n Nhóc con không giải thích, liếc mắt nhìn cô gái đang ôm nó, xong chớp mắt một cái, nhóc con ngọt ngào nói “Mẹ, mẹ tan sở rồi.”\n <br/>\n “Uhm, bảo bối, chúng ta về nhà nào.” Cô gái dắt con trai đi về Hướng gia. Hoàn toàn không nhìn thấy trong mắt con trai lóe lên một tia sáng.\n <br/>\n Đoạn ngắn hai:\n <br/>\n “Mẹ, con mới là con của mẹ, nó là giả.” Một nhóc con năm tuổi chỉ vào đứa trẻ giống hắn như đúc.\n <br/>\n “Mẹ, nó mới là giả, con mới là con của mẹ.” Một nhóc con khác giống nó không chịu thua trận, chỉ vào đứa kia.\n <br/>\n “Cái đó, các con…..đều là con trai của mẹ…… à, ờ…..”\n <br/>\n “Im miệng”\n <br/>\n “Im miệng”\n <br/>\n Hai đứa bé đồng thời rống lên.\n <br/>\n Cô gái ngoan ngoãn im miệng, chạy đến góc tường cắn ngón tay.\n <br/>\n Viễn cảnh thứ ba:\n <br/>\n “Đừng mong có được sự chú ý của mẹ con, mẹ là cô gái của con”\n <br/>\n “Cái gì “cô gái của con” cơ chứ, cô ấy là cô gái của ba”\n <br/>\n Một người đàn ông, một đứa nhóc nhìn nhau, trong mắt cả hai đều bắn ra tia lửa, chuẩn bị chiến đấu!!!!!\n</div>\n",
        "rating_value": 7.3
    },
    "bo-bo-kinh-tam": {
        "ten_truyen": "bo-bo-kinh-tam",
        "link_truyen": "https://truyenfull.io/bo-bo-kinh-tam/",
        "ten_truyen_full": "Bộ Bộ Kinh Tâm",
        "tac_gia": "Đồng Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu Truyện\n <br/>\n <br/>\n - Nguyên bản phồn hoa đô thị thành phần tri thức nữ tử xuyên qua sau trở thành quật cường, bốc đồng \"Liều Mạng Thập Tam Muội\" Nhược Hi. Nàng mang theo đối Thanh sử hiểu rõ cuốn vào trận này cửu vương đoạt đích tranh đấu trung, không ngừng mà cùng vận mệnh đấu tranh hoặc thỏa hiệp. Nàng biết rõ lịch sử hướng đi, cũng biết đứng ở ai một bên mới là sáng suốt lựa chọn, nhưng này lí có nàng khắc sâu yêu người, vì thế, nàng chỉ có thể khắp nơi kinh doanh, Bộ Bộ kinh tâm.\n <br/>\n <br/>\n - Rốt cuộc Khang Hi sẽ cho Nhược Hi an bài như thế nào tương lai? Nam nhân được làm vua thua làm giặc trong lúc đó, hội dung kế tiếp nữ nhân dấu ấn sao? Nhược Hi cuối cùng lựa chọn là ôn nhuận như ngọc Bát A Ca, vẫn là mặt lãnh tâm nóng Tứ A Ca, hay là những người khác đâu? Kết cục vĩnh viễn ngoài dự đoán mọi người! Thỉnh đi theo Mã Nhĩ Thái • Nhược Hi đang tiến vào này yêu cũng kinh tâm, hận cũng kinh tâm chuyện xưa.\n <br/>\n <br/>\n - Mười năm đến, ngươi có từng bị một đoạn tình yêu cảm động? Có từng vì một đoạn tình yêu rơi lệ? Cả năm linh đoạn ngôn tình chủ nghĩa mãnh liệt, cảm động sở hữu nữ tính tình yêu sách học. Mang theo ngôn tình giới yên lặng mười năm cảm động thổi quét mà đến, tác muốn ngươi chôn sâu đáy lòng kia một giọt tình yêu lệ, Nhược Hi là quật cường, bốc đồng nữ tử, cùng a ca đấu võ mồm, cùng cách cách đánh nhau, liên Khang Hi đều cười nói nàng là \"Liều Mạng Thập Tam Muội\". Như vậy một cái nữ tử nguyên bản là phồn hoa đô thị một gã thành phần tri thức, lại nhân một cước đạp không mà xuyên qua thời không đường hầm. Nàng mang theo đối Thanh sử hiểu rõ tiến vào phong vân ngụy biến cung đình. Nàng biết bản thân không nên cuốn vào trận này cửu vương đoạt đích tranh đấu trung, vừa ý không khỏi mình, bởi vì nơi này có nàng sở yêu, cũng có yêu của nàng...\n</div>\n",
        "rating_value": 8.7
    },
    "bang-chu-biet-yeu": {
        "ten_truyen": "bang-chu-biet-yeu",
        "link_truyen": "https://truyenfull.io/bang-chu-biet-yeu/",
        "ten_truyen_full": "Bang Chủ Biết Yêu",
        "tac_gia": "Máu Lạnh nhók",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  Nội Dung Truyện:\n </em>\n <br/>\n <br/>\n Nó và hắn, hai con người, hai thế giới khác nhau. Bất ngờ đụng chạm, gặp mặt rồi đem lòng yêu thương nhau, Nhưng hạnh phúc không chỉ đơn giản như thế. Hai người bắt đầu xảy ra mâu thuẫn. Liệu tình yêu của hai người sẽ đến đâu??? Câu chuyện tình cảm đặc sắc đang được nhiều bạn trẻ theo dõi. Câu chuyện nói về một cặp tình nhân do duyên trời sắp đặt, đi xen đó là những tình huống truyện không kém phần hấp dẫn của các nhân vật khác. Đọc truyện và cảm nhận.\n <br/>\n <br/>\n <em>\n  Giới thiệu nhân vật:\n </em>\n <br/>\n 1.Lý Khánh Long (Dragon Lee): hắn.\n <br/>\n 18 tuổi cao 1m85 là Bang chủ Hắc Long Bang (bang hội lớn nhất Đài Loan). Ba mẹ bị sát hại khi chỉ mới 14 tuổi. Đẹp trai, lạnh lùng, bất cần và hơi thô lỗ. Giỏi võ, dùng súng rất thành thạo.\n <br/>\n 2.Nguyệt Tiểu Vy (nó): 17 tuổi cao 1m68 là cô gái có ba mẹ đều là cảnh sát nhưng họ qua đời khi cô mới 10 tuổi. Từ nhỏ đã rất mạnh mẽ: đai đen taekwondo, đai đen karate,... Xinh đẹp, luôn thu hút người khác phái. Dễ thương, học cực kỳ giỏi.\n <br/>\n 3.Đỗ Tử Thiên (King): 18 tuổi cao 1m83 là bạn thân từ nhỏ của hắn và cũng là thành viên của Hắc Long Bang. Siêu đẹp trai, hay lăng nhăng và quen rất nhiều bạn gái.\n <br/>\n 4.Lâm Cát Chi: 17 tuổi, là bạn thân của nó, tiểu thư tập đoàn Lâm thị, xinh xắn, học giỏi, rất thích chơi game.\n <br/>\n 5.Dương Chí Phong (Wind): 18 tuổi cao 1m82 là bạn thân cũng như là cánh tay đắc lực của hắn. Đẹp trai, body chuẩn như Lê Duẩn. Tốt bụng và vui vẻ.\n <br/>\n 6.Trương Khả Di: 17 tuổi cao 1m64 tiểu thư độc nhất của tập đoàn mỹ phẩm Trương thị. Rất hiếu động và nghịch ngợm. Đai đen Karate. Là bạn mới của nó khi nó đến trường mới.\n <br/>\n 7. Đường Hàn Quân: 18 tuổi cao 1m80 là con trai của Bang Chủ Kim Long Bang - Bang hội đối đầu với Hắc Long Bang. Đẹp trai như sao Hàn, vui tính và rất dễ thương. Luôn bất bình với những việc làm của cha nên sống riêng. Kết nó ngay từ lần đầu tiên gặp mặt.\n <br/>\n 8. Hà San San: lớp trưởng, xinh đẹp, dễ mến, hiền lành. Cũng trở thành bạn của nó tại trường mới.\n <br/>\n *p/s: Một số nhân vật khác mình viết đến đâu giới thiệu đến đó nhá! Do lần đầu nên chắc còn nhiều sai sót, mong các bạn thông cảm và ủng hộ. Nếu bạn nào muốn chia sẻ truyện này vào các web khác thì nhớ để tên tác giả là mình nha. Mọi người đọc truyện vui vẻ!!!!!\n</div>\n",
        "rating_value": 8.7
    },
    "ai-phi-tuyet-sac-cua-than-bi-vuong-gia": {
        "ten_truyen": "ai-phi-tuyet-sac-cua-than-bi-vuong-gia",
        "link_truyen": "https://truyenfull.io/ai-phi-tuyet-sac-cua-than-bi-vuong-gia/",
        "ten_truyen_full": "Ái Phi Tuyệt Sắc Của Thần Bí Vương Gia",
        "tac_gia": "Đạm Nguỵêt Tân Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới thiệu Truyện\n </i>\n <br/>\n <br/>\n <strong>\n  Nàng là Tịch Nhan quận chúa có dung mạo tuyệt sắc, khuynh quốc khuynh thành, là đệ nhất mỹ nhân trong thiên hạ, chỉ một cái liếc mắt có thể làm thành trì nghiêng ngả, chúng sinh điên đảo...\n </strong>\n <br/>\n <br/>\n - Theo truyền thuyết dân gian, nhan sắc của nàng thậm chí hấp dẫn ngay cả phụ thân, do vậy mà bức tử cả chính mẫu thân của mình, làm cho phụ thân biến mất không tung tích. Thánh Thượng khâm điểm nàng hòa thân nước láng giềng, bị các hoàng tử âm mưu tranh giành, nàng vẫn thản nhiên.\n <br/>\n <br/>\n - Trước đêm tứ hôn, một trận hỏa hoạn ngoài ý muốn xảy ra, nàng che dấu thành công dung nhan tuyệt sắc của mình, biến thành một cô gái vô cùng xấu xí, thoạt nhìn đây là một trận hỏa hoạn ngoài ý muốn, giúp cho nàng thành công che dấu dung nhan tuyệt sắc của mình, trở nên xấu xí dọa mọi người hoảng sợ.\n <br/>\n <br/>\n - Nhưng mà, vẫn có một người nguyện ý cưới nàng? Người đó rất ít xuất hiện trước mặt mọi người, theo truyền thuyết đó là Thất hoàng tử bị tàn phế. Khắp thiên hạ đều nhạo báng nàng – Xú phi của tàn vương gia.\n <br/>\n <br/>\n - Đêm đại hôn, chàng ngồi xe lăn còn nàng khăn đen che mặt. Nhưng sao trong truyền thuyết lại không cho nàng biết vị Thất hoàng tử này lại tuấn mỹ như vậy? Chuyện gì xảy ra tiếp theo? Mời bạn cùng đọc sẽ rõ!\n <br/>\n <br/>\n - Tags:\n <strong>\n  ai phi tuyet sac cua than bi vuong gia prc\n </strong>\n ,\n <strong>\n  truyen ngon tinh\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "sieu-cap-thu-dong": {
        "ten_truyen": "sieu-cap-thu-dong",
        "link_truyen": "https://truyenfull.io/sieu-cap-thu-dong/",
        "ten_truyen_full": "Siêu Cấp Thư Đồng",
        "tac_gia": "Huyết Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  <a href=\"http://truyenfull.vn/sieu-cap-thu-dong/\" title=\"sieu cap thu dong\">\n   Siêu Cấp Thư Đồng\n  </a>\n </strong>\n <br/>\n <br/>\n - Nghịch chuyển thời không, cái cụm từ này đối với dân “nghiền” truyện chắc không còn xa lạ, thời điểm hiện tại, các diễn đàn dịch truyện cũng tràn ngập những bộ truyện xoay quanh chủ đề này. Nhân vật chính thường là một người từ thế giới hiện đại, vì một lí do nào đó mà trở về quá khứ, từ trong quá khứ đó trở thành những\n <i>\n  “siêu nhân”\n </i>\n , những “lãnh tụ”, những “thần” cao cao tại thượng. Ma pháp ư, Kiếm pháp ư, Dị năng... ư? Tất cả đều không hề tồn tại trong siêu phẩm “\n <strong>\n  Siêu Cấp Thư Đồng\n </strong>\n ”\n <br/>\n <br/>\n -\n <h3>\n  Siêu Cấp Thư Đồng\n </h3>\n là một tác phẩm hoàn toàn không có ma pháp, không có kiếm pháp, không có thiên phú, không có ảo tưởng, huyễn hoặc... Đơn thuần nó chỉ là một câu chuyện, một câu chuyện về một chàng trai thân cao thước tám, tỏ tình thất bại rơi xuống nước, vô tình bị cuốn tới thế giới cổ xưa, ở đây, hắn phải bon chen để có cái ăn, hắn phải vận dụng kiến thức để sống, để lấp đầy cái dạ dày vốn “chỉ dám ăn lưng lửng”, để trả ơn cho cô gái đã cứu hắn từ dưới hồ. Truyện rất đời thường, rất gần gũi, không khoa trương hay huyền ảo, chỉ có một thế giới thực, những con người thực và một hình bóng vất vả, bon chen trên từng chặng đường để vươn tới một cuộc sống ấm no, hạnh phúc. Một bộ truyện hay, sáng tạo, hài hước, rất đời thường, rất chân thực mà lại gần gũi, ấm áp tình cảm.\n <br/>\n <br/>\n - Trong truyện, bạn sẽ được gặp những câu đối hay, những bài thơ bất hủ của những đại thi hào thời phong kiến, được gặp những áng văn thơ hào hùng của bậc anh hùng hào kiệt và thậm chí là cả những bản tình ca lãng mạn, sâu lắng của thời hiện đại. Nhưng không chỉ có vậy, bạn sẽ được gặp một nhân vật vừa thông minh, láu cá trên thương trường, vừa tài hoa, nhanh nhẹn, giỏi ứng đối với rất nhiều mẹo hay, thậm chí tưởng chừng như vô lại, nhưng rất hữu ích nếu áp dụng đúng lúc đúng chỗ trong cuộc sống và công việc hàng ngày.\n <br/>\n <br/>\n - Mới đọc, bạn sẽ có cảm giác nhớ lại\n <strong>\n  <a href=\"http://truyenfull.vn/cuc-pham-gia-dinh/\">\n   Cực Phẩm Gia Đinh\n  </a>\n </strong>\n và\n <b>\n  Lâm Tam\n </b>\n ma lanh, láu cá đã một thời gây nên bao sóng gió trong giới\n <strong>\n  đọc truyện online\n </strong>\n . Tuy nhiên, với những bản sắc riêng của mình, không phải ngẫu nhiên mà\n <strong>\n  “Siêu Cấp Thư Đồng”\n </strong>\n vẫn luôn đứng thứ hạng cao trên bảng xếp hạng Truyện hoàn thành của nhiều trang web truyện nổi tiếng Trung Quốc. Muốn biết chi tiết bản sắc riêng đó là gì, xin mời các bạn theo dõi\n <em>\n  “Siêu Cấp Thư Đồng”\n </em>\n sẽ rõ.\n <br/>\n <br/>\n - Tags: sieu cap thu dong full prc, truyen xuyen viet\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "phuong-diem-giang-son": {
        "ten_truyen": "phuong-diem-giang-son",
        "link_truyen": "https://truyenfull.io/phuong-diem-giang-son/",
        "ten_truyen_full": "Phượng Điểm Giang Sơn",
        "tac_gia": "Ngư Nghiệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <strong>\n   Giới Thiệu\n  </strong>\n </p>\n <p>\n  <em>\n   Cát vàng đầy trời, gió tanh mưa máu, chiến mã rong ruổi, ngân thương cuồng đao.\n   <br/>\n   Nàng, là Phượng Diệu công chúa hay Tuyết Hồn tướng quân.\n   <br/>\n   Hắn, Ám Long tướng quân cũng là Điểm Thương tứ Hoàng Tử.\n   <br/>\n   Đao thương tương chiến, đúng là ngang tay.\n   <br/>\n   Từ nay về sau nàng vì hắn mà bị sỉ nhục cả đời, hắn vì nàng mà có tỳ vết không thể nào rửa sạch.\n   <br/>\n   Nhưng vì thế mà nhớ đến nhau.\n   <br/>\n   Hắn nói: “Hứa với ngươi giang sơn này sẽ là sính lễ?”\n   <br/>\n   Nàng cười lạnh nhạt, khẽ mở đôi môi anh đào: “…Hoàng Thượng, nếu hứa giang sơn, ta sẽ gả cho người!”\n   <br/>\n   Hắn ngưng thần trầm tư “Để trẫm suy nghĩ...”\n  </em>\n  <br/>\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "co-dao-kinh-phong": {
        "ten_truyen": "co-dao-kinh-phong",
        "link_truyen": "https://truyenfull.io/co-dao-kinh-phong/",
        "ten_truyen_full": "Cổ Đạo Kinh Phong",
        "tac_gia": "Cổ Đạo Kinh Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Giới Thiệu Truyện\n </i>\n <br/>\n <br/>\n <strong>\n  <em>\n   Cổ Đạo Kinh Phong\n  </em>\n  - Đa tình kiếm khách mới bước chân vào giang hồ. Một bộ\n  <a href=\"http://truyenfull.vn/\">\n   Truyện Kiếm Hiệp\n  </a>\n  được viết với phong vị hiện đại mới, nó không thuần chất\n  <em>\n   Kiếm Hiệp\n  </em>\n  cổ điển như các tác phẩm của Kim Dung hay Cổ Long mà nó pha một chút kì ảo, một phần ngôn tình. Tuy nhiên bối cảnh của truyện vẫn xoay quanh một thế giới như bao Truyện Kiếm Hiệp khác, trong truyện chúng ta sẽ thấy được bối cảnh khá rộng từ tranh chấp trong triều đình cho đến ân oán giang hồ.\n </strong>\n <br/>\n <br/>\n - Những cuộc phiêu lưu của anh chàng Sở Phong và các hồng nhan với những chuyện tình cảm động từ Trung Nguyên đến đất Thục rồi sang Mông Cổ thảo nguyên. Với một ước mơ chỉ trường kiếm giang hồ, tiêu dao thiên hạ.\n <br/>\n <br/>\n - Một bộ truyện không thể bỏ qua đối với các Fan Kiếm Hiệp, tình tiết nhẹ nhàng nhưng không kém phần gay cấn. Mời các bạn cùng theo dõi.\n <br/>\n <br/>\n - Tags:\n <strong>\n  co dao kinh phong prc full\n </strong>\n ,\n <strong>\n  truyen kiem hiep\n </strong>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "dem-mua-choc-phai-tong-giam-doc-tri-mang": {
        "ten_truyen": "dem-mua-choc-phai-tong-giam-doc-tri-mang",
        "link_truyen": "https://truyenfull.io/dem-mua-choc-phai-tong-giam-doc-tri-mang/",
        "ten_truyen_full": "Đêm Mưa Chọc Phải Tổng Giám Đốc Trí Mạng",
        "tac_gia": "Tử Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Nội Dung Truyện: Đêm Mưa Chọc Phải Tổng Giám Đốc Trí Mạng\n  </em>\n </p>\n <p>\n  Đọc truyện Đêm Mưa Chọc Phải Tổng Giám Đốc Trí Mạng bạn đọc sẽ đến với chuyện tình yêu có những vị khác biệt, đau thương có, hận oán có, nhưng sự thủy chung da diết lại hằn lên. Bắt đầu truyện là một cơ duyên nhưng để đi đến với nhau duyên không còn chưa đủ còn cần phải có sự nỗ lực không ngừng, còn cần sự bền chặt và còn mang theo cả cái nợ bên mình. Truyện với mở đầu là sợi dây yêu thương được vẽ lên vô tình và vô hình nhưng rồi lớn dần rõ nét theo thời gian.\n </p>\n <p>\n  Trong đêm mưa đau lòng đó, cô phóng túng mình, tặng thứ quý báu nhất của mình cho một người đàn ông xa lạ. Sau cả đêm kích tình, cô mang theo cơ thể đầy vết thương, lặng lẽ rời đi. Nửa năm sau, anh bất ngờ gặp phải cô lần nữa. Tinh linh bóng đêm quyến rũ lòng người đó cư nhiên lắc mình biến thành thư ký của anh? Chưa từng có người phụ nữ nào dám làm giống cô ta, xem anh như vật liệu dùng một lần, dùng xong liền bỏ đi.\n </p>\n <p>\n  Chẳng lẽ, đây chính là thủ đoạn cao siêu của cô ta? Cô ta đang vờ tha để bắt thật sao? Anh nhìn chằm chằm bóng lưng uyển chuyển của cô, lộ ra nụ cười ý vị sâu xa: Cô gái, chọc phải tôi, là phải trả giá thật lớn! Không phải là chơi tình một đêm một lần sao? Mình mới là người thua thiệt chứ? Vậy tại sao anh ta lại hùng hổ tới cửa đòi nợ? Không chỉ có cưỡng bức cơ thể của cô, còn bá đạo muốn bắt giữ tim của cô? Cho thì cho đi, ai kêu cô lại không tự chủ yêu anh? Nhưng, khi biết cô mang thai, nhưng anh lại thay đổi vẻ dịu dàng thường ngày, lạnh lẽo nhìn cô:\n </p>\n <p>\n  \"Giết nó!\"\n  <br/>\n  \"Tại sao?\"\n  <br/>\n  \"Bởi vì, trò chơi kết thúc!\"\n  <br/>\n  Trong khoảnh khắc dao giải phẩu đâm xuyên động mạch, cô rốt cuộc hiểu rõ, chọc phải anh, đến cuối cùng sẽ phải bỏ ra một cái giá lớn bằng máu... Liệu đây có phải là đoạn kết cho truyện tình cảm của cả hai hay không, có hay không có một cái kết đẹp và toàn vẹn.\n </p>\n</div>\n",
        "rating_value": 7.0
    },
    "dao-tinh": {
        "ten_truyen": "dao-tinh",
        "link_truyen": "https://truyenfull.io/dao-tinh/",
        "ten_truyen_full": "Đạo Tình",
        "tac_gia": "Chu Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Giới thiệu Truyện\n </i>\n <br/>\n <br/>\n <strong>\n  Đây là tác phẩm hắc bang, bối cảnh hoành tráng, tình tiết đẫm máu u ám. Nếu bạn muốn xem câu truyện tình lãng mạn thì đừng nhảy vào hố này. \"Đạo tình\" là một thế giới đen tối, trong đó nam chính tuyệt đối không phải là người tốt.\n </strong>\n <br/>\n <br/>\n - Nàng là một trong những tên trộm kỳ tài nhất thế kỷ hai mốt. Nàng là nữ hoàng đua xe trong bóng đêm. Nàng là một người phụ nữ giống như cơn gió, đi đến bất định.\n <br/>\n <br/>\n - Hắn là ông trùm đứng nhất nhì trong giới hắc đạo. Hắn là kẻ máu lạnh, tàn nhẫn, vô tình. Không ngờ trên đời này lại có người dám động đến tài sản của hắn. Nếu người đó chán sống, hắn sẽ kết thúc mạng sống thay.\n <br/>\n <br/>\n - Là tình, là yêu, là đau, hay là hận?... tất cả đều không rõ ràng.\n <br/>\n <br/>\n - Trên các diễn đàn về tiểu thuyết ngôn tình ở Trung Quốc,\n <em>\n  \"Đạo tình\"\n </em>\n nhận được vô số lời khen từ độc giả như \"đọc đi đọc lại không chán\", \"tiểu thuyết hắc bang kinh điển\"... Hy vọng cuốn truyện sẽ khiến mọi người hài lòng. Còn bây giờ, chúng ta hãy bắt đầu cuộc phiêu lưu trong thế giới \"Đạo tình\"...\n <br/>\n <br/>\n</div>\n",
        "rating_value": 9.3
    },
    "dai-than-luu-manh": {
        "ten_truyen": "dai-than-luu-manh",
        "link_truyen": "https://truyenfull.io/dai-than-luu-manh/",
        "ten_truyen_full": "Đại Thần Lưu Manh",
        "tac_gia": "Niếp Kiển Tù Đoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n - Diệp Nhân Sênh nhất định là một sư phụ có lịch sử đau buồn nhất, khi không lại níu kéo đồ đệ hơn cả đỉa... Đồ đệ đại nhân rất lãnh đạm, đồ đệ đại nhân rất xấu bụng, đồ đệ đại nhân tuyệt không đáng yêu chút nào cả.\n <br/>\n <br/>\n - Nhưng… [Mật Ngữ]: Đồ đệ hứa sẽ bảo vệ người.\nHả… cô tuyệt đối sẽ không nghĩ rằng là…tình yêu online!\nKhông biết từ khi nào, đã để ý đến một người. Lúc anh ta online, dù không ở cùng một chỗ, nhưng khi nhìn thấy cái tên kia lóe lên trong danh sách “bạn tốt” thì lòng tràn đầy vui mừng. Một thời gian người ta vắng mặt, cô chẳng thấy hứng thú với thứ gì cả, hết lần này đến lần khác cứ f5 tin tức bạn tốt chờ anh lên mạng. Lúc thì chua xót lúc thì ngọt ngào, chịu đựng trăm mối dày vò.\n <br/>\n <br/>\n - Cho đến một ngày cô mới giật mình, cứ nhăn nhó lề mề như vậy chẳng giống Diệp Nhân Sênh cô chút nào. Nhưng hình như…cô đã thích Lệnh Hồ mất rồi.\nĐược rồi, nếu đã xác nhận rõ tâm ý, vậy thì hãy cố lên nào Sênh bé con! Có thể cuối cùng khi đã thành công, những cô gái như cô sẽ mọc lên như nấm cho xem!\nLúc ấy cô đang đứng giữa đấu trường, uy phong lẫm liệt.\n <br/>\n <br/>\n - [Thế Giới] Sênh Sênh Ly Nhân: muốn cướp người đàn ông của chị đây, thì hãy bước qua xác chị đã!\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "yeu-nghiet": {
        "ten_truyen": "yeu-nghiet",
        "link_truyen": "https://truyenfull.io/yeu-nghiet/",
        "ten_truyen_full": "Yêu Nghiệt",
        "tac_gia": "Thảo Môi Tương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới Thiệu Truyện\n <br/>\n <br/>\n - Phía chân trời xa xa chậm rãi lóe ra bạch quang, để lộ từng điểm tia sáng rực rỡ rọi lên thế gian.\nGian phòng này dường như cũng được hưởng ân trạch ấy, ánh sáng thay thế cho bóng tối, rải lên mọi thứ đồ vật bày trí trong phòng.\n <br/>\n <br/>\n - Mặt tường sơn màu vàng nhạt khiến không gian trở nên nhu hòa ấm áp hơn, đồ dùng bằng gỗ sẫm màu hết sức trang nhã, vừa nhìn là biết chúng vô cùng có giá trị. Còn có bộ ghế sofa nhỏ màu hồng phần, đệm dựa rực rỡ rơi rải rác trên nền phòng, chiếc giường có đường viền hoa cùng màn vải xinh đẹp. Trên mặt bàn trang điểm đặt đủ loại băng gấm nhiều màu, bình bình lọ lọ của phái nữ lại càng chồng chất nhiều hơn.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "y-quan-cam-thu": {
        "ten_truyen": "y-quan-cam-thu",
        "link_truyen": "https://truyenfull.io/y-quan-cam-thu/",
        "ten_truyen_full": "Y Quan Cầm Thú",
        "tac_gia": "Thạch Chương Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n - Truyện xoay quanh 3 người nữ chính Cố Vi Vi, mối tình đầu Tống Dĩ Mặc và thanh mai trúc mã Tần Dịch. Truyện bắt đầu ở hiện tại nhưng dần dần gợi mở những bí mật trong quá khứ, chỉ tiếc khi bí mật được bật mí mình chẳng có cảm giác bất ngờ \"ah, thì ra là thế\" gì cả. 7 năm trước nữ chính say mê TDM và theo đuổi anh 2 năm, TDM không đáp lại cô mà cự tuyệt rất rõ ràng, TD luôn là người che chở cho CVV mỗi lúc cô đau khổ vì tình. Sau, nhà nữ9 xảy ra chuyện, cô biến mất trong thế giới của họ 7 năm mà không biết có 2 người điên cuồng tìm kiếm cô và muốn bù đắp cho những đau khổ mà cô đã gặp phải. Đến khi gặp lại, mỗi người đã ở vị thế khác với trước kia, và mối quan hệ rối loạn hơn hồi trước bởi có người hiểu được nỗi đau khi yêu và mất đi người mình yêu. May mà kết truyện nam chính là người mình dự đoán ban đầu, không thì anh sẽ thực đáng thương.\n <br/>\n <br/>\n - Nữ chính là một cô gái bình thường, không xinh đẹp lắm, chăm chỉ và nghiêm túc làm việc. Nhưng khi nhìn cô, người ta có thể thấy được sự cô độc và chút bí hiểm bao phủ con người cô. Nữ 9 không phải nữ vương nhưng là người bình tĩnh khi gặp khó khăn, sẵn sàng xông lên bảo vệ người cô yêu quý dù cả ngươi run rẩy vì sợ. Nam 9 và nam phụ đều thâm tình, quân tử (chả hiểu sao tác giả lại đặt tên là\n <em>\n  \"y quan cầm thú\"\n </em>\n trong khi anh nào cũng rất lễ độ, tử tế), đối với tình địch cũng không có hành vi xấu xa hãm hại đối phương, thậm chí đánh giá rất khách quan, việc gì đáng khâm phục thì không ngại ngần bày tỏ.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.0
    }
}