{
    "xuyen-thanh-thai-tu-phi-bi-mat-nuoc": {
        "ten_truyen": "xuyen-thanh-thai-tu-phi-bi-mat-nuoc",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-thai-tu-phi-bi-mat-nuoc/",
        "ten_truyen_full": "Xuyên Thành Thái Tử Phi Bị Mất Nước",
        "tac_gia": "Đoàn Tử Lai Tập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Gi\n </strong>\n <strong>\n  ớ\n </strong>\n <strong>\n  i thi\n </strong>\n <strong>\n  ệ\n </strong>\n <strong>\n  u:\n </strong>\n <br/>\n <br/>\n Xuyên thành thái tử phi, Tần Tranh không nhận được kịch bản cung đấu, cũng chưa kịp trải nghiệm cuộc sống xa hoa của một thái tử phi.\n <br/>\n <br/>\n Nguyên nhân: Mất nước.\n <br/>\n <br/>\n Hoạn quan tay nâng ba thước lụa trắng, nói: “Nương nương, thành đã bị phá, mời người ra đi để giữ gìn tôn nghiêm.”\n <br/>\n <br/>\n Tần Tranh: “…”\n <br/>\n <br/>\n Mở đầu kiểu gì vậy?\n <br/>\n <br/>\n Không muốn bị buộc tự vẫn, Tần Tranh đành phải lê gối đến bên giường phu quân của mình – vị thái tử đang bán sống bán chết kia, khóc lóc giả vờ thâm tình để câu giờ.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Sở Thừa Tắc – khai quốc hoàng đế của Đại Sở – cả đời anh dũng thiện chiến, nam đánh man di, bắc đuổi mọi rợ, kiến lập ra một Đại Sở hưng thịnh.\n <br/>\n <br/>\n Cả đời y đều bận chinh chiến, không thê không thiếp, cuối cùng tráng niên mất sớm, đành chọn một tiểu tử trong dòng tộc ra kế vị.\n <br/>\n <br/>\n Y thanh thản nhắm mắt trong thời đại hưng thịnh do mình khai sáng, vừa mở mắt ra đã lạc vào thời khắc nước mất nhà tan!\n <br/>\n <br/>\n Y trọng sinh trong thân xác của thái tử đương triều – đứa cháu trai không biết mấy mươi đời của mình.\n <br/>\n <br/>\n Hay tin triều đại mình kiến lập năm đó thoắt cái đã tan tành, vị hoàng đế khai thiên lập địa này tức đến bật cười: Đám con cháu này rốt cuộc vô dụng cỡ nào đây?\n <br/>\n <br/>\n Năm xưa y có thể một tay gây dựng nên quốc gia sừng sững mấy trăm năm này thì bây giờ cũng có thể lặp lại điều ấy!\n <br/>\n <br/>\n Về phần vị thái tử phi khuynh quốc khuynh thành, lê lết bên giường khóc sướt mướt này, hoàng đế bệ hạ vô cùng xem thường: Đàn bà sẽ chỉ làm ảnh hưởng đến tốc độ phục quốc của y mà thôi!\n <br/>\n <br/>\n Sau này, đêm nào hoàng đế bệ hạ cũng gõ cửa điện Tiêu Phòng: “A Tranh, trẫm có thể về phòng ngủ không?”\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Tần Tranh cũng không ngờ năm đó mình giả vờ khóc lóc lu loa thế mà có thể kéo vị thái tử gần đất xa trời này sống lại!\n <br/>\n <br/>\n Tuy nhiên sau khi tỉnh lại, hình như đầu óc của thái tử phu quân không được bình thường cho lắm, suốt ngày cứ lôi cha, ông nội, ông cố, ông tổ của mình ra mắng như mắng con vậy.\n <br/>\n <br/>\n Sở Thừa Tắc: Thì tụi nó vốn là con cháu không biết bao nhiêu đời của trẫm mà.\n</div>\n",
        "rating_value": 9.0
    },
    "hoa-tien": {
        "ten_truyen": "hoa-tien",
        "link_truyen": "https://truyenfull.io/hoa-tien/",
        "ten_truyen_full": "Họa Tiên",
        "tac_gia": "Quân Tử Dĩ Trạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Họa Tiên\n </b>\n của tác giả\n <b>\n  Quân Tử Dĩ Trạch\n </b>\n . Yêu một người, yêu ba nghìn sáu trăm bốn mươi ba năm....\n <br/>\n <br/>\n Ta yêu người ấy bằng hết thảy tình cảm, trân trọng, yêu quý mỗi thứ của chúng ta.\n <br/>\n <br/>\n Ta từng hạnh phúc vô vàn khi có được tình yêu của người đó. Ta cho rằng chỉ có ta là người hạnh phúc nhất trần đời.\n <br/>\n <br/>\n Ta tự tin như vậy, và cũng tùy hứng nghĩ như vậy.\n <br/>\n <br/>\n Ta còn nhớ năm ấy, từng thề với thiên địa, ta sẽ ở bên cạnh hắn cho đến khi tóc bạc đầy đầu, sẽ cùng hắn nắm tay, trải qua nhân sinh, bên nhau đến cuối cùng.\n <br/>\n <br/>\n Hắn thật cẩn thận mà đem ta ôm vào trong ngực: \"Không chỉ có đời này, mà là đời đời kiếp kiếp.\"\n <br/>\n <br/>\n Từng câu từng chữ này, ta đều vô điều kiện mà tin tưởng. Hắn nói hắn sẽ đời đời kiếp kiếp yêu ta, vĩnh viễn sẽ ở bên cạnh ta, hắn sẽ không bao giờ bỏ rơi ta, càng không bao giờ thay đổi.\n <br/>\n <br/>\n Tiếc là, sau này, hắn thay đổi!\n</div>\n",
        "rating_value": 5.4
    },
    "duong-ve-ngai-ngu": {
        "ten_truyen": "duong-ve-ngai-ngu",
        "link_truyen": "https://truyenfull.io/duong-ve-ngai-ngu/",
        "ten_truyen_full": "Đường Về - Ngải Ngư",
        "tac_gia": "Ngải Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Anh và em không phải là người xa lạ, mà là đường về của nhau\n <br/>\n <br/>\n [1] Nhiếp ảnh gia xinh đẹp × Đại úy Phòng cháy chữa cháy (Gương vỡ lại lành).\n <br/>\n <br/>\n · Tám năm sau khi chia tay, Quý Du Nhiên lấy hết dũng khí muốn theo đuổi bạn trai cũ một lần nữa, kết quả nhìn thấy bên cạnh anh có một người phụ nữ và một đứa trẻ.\n <br/>\n <br/>\n Cậu bé giơ tay ra với anh làm nũng: “Bố ơi, ôm!”\n <br/>\n <br/>\n Trái tim Quý Du Nhiên chết lặng, nghe theo mẹ sắp xếp đi xem mắt, kết quả nhìn sang bàn bên cạnh thấy người bạn trai cũ mà cô cho rằng đã kết hôn cũng đang xem mắt.\n <br/>\n <br/>\n Quý Du Nhiên:???\n <br/>\n <br/>\n Lục Trọng Cẩn dập lửa vừa bước ra khỏi đám cháy, trong ngực đã có thêm một người phụ nữ.\n <br/>\n <br/>\n Quý Du Nhiên ôm chặt lấy anh, nghẹn ngào khẽ gọi: “Trọng Cẩn…”\n <br/>\n <br/>\n Người đàn ông dịu dàng trấn an: “Bảo bối không khóc, anh đã trở về!”\n <br/>\n <br/>\n · Cầu nguyện mỗi lần anh xuất phát, đều có thể trở về bình an. —— Kính chào những người lính phòng cháy chữa cháy.\n <br/>\n <br/>\n [2] Nữ bác sĩ Bệnh viện quân y × Đội trưởng Đội đặc nhiệm lục quân (Mất đi tìm lại)\n <br/>\n <br/>\n · Đêm khuy Biên Duyệt nhận được điện thoại thông báo có ca cấp cứu.\n <br/>\n <br/>\n Kết quả phát hiện cả người đàn ông nằm trên bàn phẫu thuật đều là máu, thế nhưng đây là vị hôn phu đã hy sinh ba năm trước của cô.\n <br/>\n <br/>\n · Mất ba năm nằm vùng, món ăn Lục Bá Khiêm nhớ nhất là món bóng tối của Biên Duyệt, mùi hương nhớ nhung nhất chính là hương thơm nhàn nhạt trên người Biên Duyệt, người muốn gặp nhất, là vị hôn thê của anh Biên Duyệt.\n <br/>\n <br/>\n · “Nha đầu ngốc, anh đã trở về.” —— Lục Bá Khiêm\n <br/>\n <br/>\n · Kính chào quân nhân Trung Quốc.\n <br/>\n <br/>\n [3] Mỹ nữ tài năng tự ti nhạy cảm × Cún con thiên sứ như ánh mắt trời (Mưu đồ đã lâu)\n <br/>\n <br/>\n Lục Mạnh Ngữ độc thân từ trong bụng mẽ đã 30 năm, xem mắt vô số lần, nhưng đều thất bại.\n <br/>\n <br/>\n Sau đó có lần, đối tượng xem mắt ngồi đối diện cô là một đàn em cùng trường kém bốn tuổi của cô, tên là Giang Chu.\n <br/>\n <br/>\n Giang Chu: “Chuyện xem mắt của hai chúng ta là tôi cầu xin mẹ tôi cố ý sắp xếp.”\n <br/>\n <br/>\n Lục Mạnh Ngữ: “?”\n <br/>\n <br/>\n Giang Chu: “Lục Mạnh Ngữ, tôi thầm mến em suốt bốn năm, tên em tôi cũng đã đọc suốt bốn năm.”\n <br/>\n <br/>\n Lục Mạnh Ngữ: “???”\n <br/>\n <br/>\n Giang Chu: “Chúng ta hẹn hò đi, tôi rất thích em.”\n <br/>\n <br/>\n Lục Mạnh Ngữ: “…” Cậu đàn em này cũng thật là thẳng thắn…\n <br/>\n <br/>\n · Nữ tiến sĩ × CEO của công ty công nghệ\n <br/>\n <br/>\n · Lục Mạnh Ngữ, anh là mưu đồ của em đã lâu. - Giang Chu\n <br/>\n <br/>\n [4] Nữ sinh viên mỹ thuật × Nam họa sĩ trầm cảm (Cứu rỗi tâm hồn)\n <br/>\n <br/>\n Tần Họa không ngờ mình muốn đi lên sân thượng hóng gió ngắm cảnh đêm, thế mà lại đụng phải một người đàn ông trẻ tuổi muốn nhảy lầu.\n <br/>\n <br/>\n Cô cẩn thận đến gần anh, đưa tay ra cho anh, giọng nói rất dịu dàng: “Đến đây, đưa tay cho tôi.”\n <br/>\n <br/>\n Sau đó, Tống Kỳ Hạc nắm tay cô, cũng không buông ra nữa.\n <br/>\n <br/>\n Họa sĩ nổi tiếng Tống Kỳ Hạc thần bí đến cực điểm, trên mạng chỉ có thể tra được tên anh là Tống Kỳ Hạc, giới tính nam, các thông tin khác cái gì cũng không có.\n <br/>\n <br/>\n Hơn nữa người này chưa bao giờ xuất hiện trước công chúng, căn bản không ai biết anh trông như thế nào.\n <br/>\n <br/>\n Cho đến khi Tần Họa làm trợ lý cho thần tượng mà mình hâm mộ từ lâu.\n <br/>\n <br/>\n Tần Họa: “???”\n <br/>\n <br/>\n · Em là ánh mặt trời ấm áp và tươi sáng nhất mà anh từng được gặp trong đêm tối và dài. —— Tống Kỳ Hạc\n <br/>\n <br/>\n [5] Nữ minh tinh Phật hệ (*) tuyến 18 × Đội trưởng thủy quân lục chiến (Thanh mai trúc mã)\n <br/>\n <br/>\n · Cung Tinh tham gia một chương trình về giáo dục quốc phòng do ba quân đoàn Hải quân, Lục quân và Không quân phối hợp tổ chức.\n <br/>\n <br/>\n Kết quả trong ngày huấn luyện đầu tiên của Hải quân lục chiến ở trạm đầu tiên, Cung Tinh bởi vì thể lực không đủ mà ngất xỉu tại hiện trường.\n <br/>\n <br/>\n Vì thế mọi người ở hiện trường nhìn thấy đội trưởng Hứa đẹp trai lạnh lùng kia trong nháy mắt ở Cung Tình ngã xuống đã chạy đến ngay lập tức, vẻ mặt bối rối ôm người lên chạy về phía phòng y tế.\n <br/>\n <br/>\n Mọi người: “???” Đội trưởng Hứa của bọn họ hoảng loạn làm gì chứ?\n <br/>\n <br/>\n Một đêm trước khi bộ đội Hải quân kết thúc ghi hình, Cung Tình bị Hứa Khiên kéo vào trong góc tối.\n <br/>\n <br/>\n Lồng ngực cứng rắn của người đàn ông kề sát vào cô, tim đập trong lồng ngực rất nhanh.\n <br/>\n <br/>\n Cô gái ngửa đầu, chạm vào yết hầu gợi cảm của anh.\n <br/>\n <br/>\n “Khiên ca,” cô mỉm cười quyến rũ, hôn lên khóe môi anh, giọng nói vừa mềm mại vừa quyến rũ: “Ngày mai gặp lại ở nhà, em chờ anh.”\n <br/>\n <br/>\n Cuộc sống của anh, từ khi sinh ra đến khi chết đu, chỉ có một mình em. —— Hứa Khiên.\n <br/>\n <br/>\n (*) Phật hệ: có tấm lòng Bồ Tát, hiền lành lương thiện, không tâm cơ, không tranh đoạt với ai.\n <br/>\n <br/>\n [6] Thực tập sinh luật thông minh lanh lợi × Luật sư tài giỏi nho nhã dịu dàng (Lâu ngày gặp lại)\n <br/>\n <br/>\n · Mười năm trước, La Y, 12 tuổi, lần đầu tiên nhìn thấy Phó Chi Hành, 22 tuổi.\n <br/>\n <br/>\n Nghe nói hôm đó là sinh nhật anh, La Y đã lấy ra tất cả số tiền trong túi của mình và mua cho anh một chiếc bánh nhỏ.\n <br/>\n <br/>\n Cô gái nhỏ cẩn thận cầm chiếc bánh sinh nhật đi đến trước mặt anh, ngẩng đầu lên nhìn người anh trai có thân hình cao lớn đẹp trai này, thấp thỏm mà mềm mại nói: “Phó đại ca, chúc mừng sinh nhật.”\n <br/>\n <br/>\n · Mười năm sau, La Y, 22 tuổi, trở thành thực tập sinh tại công ty luật của Phó Chi Hành.\n <br/>\n <br/>\n Lần này vào ngày sinh nhật của anh, La Y đã mua cho anh một chiếc bánh sinh nhật và một món quà bằng tiền lương thực tập của mình.\n <br/>\n <br/>\n Cô gái mỉm cười như ánh nắng chói chang, nhìn về phía người đàn ông thành thục dịu dàng nho nhã trước mắt nói: “Luật sư Phó, chúc mừng sinh nhật.”\n <br/>\n <br/>\n “Nguyện vọng sinh nhật của anh là, hy vọng Y Y cả đời này vĩnh viễn bình an vui vẻ, thuận lợi như ý.”\n <br/>\n <br/>\n · Em là cuộc gặp gỡ bất ngờ của anh, nhưng cũng là tình yêu trong cuộc sống của anh. —— Phó Chi Hành\n <br/>\n <br/>\n [7] Đạo diễn nhỏ mềm mại × Thượng úy Không quân thô lỗ (Cưới trước yêu sau)\n <br/>\n <br/>\n Nguyễn Lê và Hoắc Nghị quen biết nửa năm, chỉ gặp nhau hai lần.\n <br/>\n <br/>\n Lần đầu tiên là bọn họ xem mắt, lần thứ hai là bọn họ lĩnh chứng.\n <br/>\n <br/>\n Kết hôn được 2 năm, Nguyễn Lê và Hoắc Nghị vẫn không thân thiết với nhau.\n <br/>\n <br/>\n Cô mỗi ngày đều chạy đến đoàn làm phim, anh ngày ngày bận rộn trong quân đội, số lần gặp mặt chỉ đếm trên đầu ngón tay.\n <br/>\n <br/>\n Sau đó, Nguyễn Lê tham gia một chương trình giải trí của đạo diễn đến bộ đội của Hoắc Nghị ghi hình.\n <br/>\n <br/>\n Người đàn ông bất ngờ khi cô xuất hiện ở đây, liên tục nhìn cô.\n <br/>\n <br/>\n Thư ký trường quay tò mò nói với Nguyễn Lê: “Đạo diễn, đội trưởng Không quân luôn theo dõi cô, hai người có quen nhau không?”\n <br/>\n <br/>\n Nguyễn Lê rũ mặt xuống, nhẹ giọng mềm mại nói: “Không quen lắm...”\n <br/>\n <br/>\n Đêm đó, Nguyễn Lê bị lôi vào phòng ký túc xá riêng của một người đàn ông, Hoắc Nghị ôm chặt cô, giọng nói khàn khàn hàm chứa sự bất mãn và uy hiếp: “Không quen lắm sao?”\n <br/>\n <br/>\n “Tôi là ai của em? Hả?”\n <br/>\n <br/>\n “Ông xã…”\n <br/>\n <br/>\n · Anh sẽ dùng tính mạng để bảo vệ bầu trời xanh này, còn em tinh khiết tốt đẹp như bầu trời xanh. —— Hoắc Nghị\n <br/>\n <br/>\n [8] Đại thần toàn thời gian × Ông chủ lồng tiếng (Thanh khống)\n <br/>\n <br/>\n Vệ Thụ là “sát thủ điều khiển giọng nói” cực kỳ nổi tiếng trong cộng đồng mạng.\n <br/>\n <br/>\n Dựa vào một giọng nói trầm thấp lạnh lùng nhưng dịu dàng gợi cảm, chiếm được trái tim của vô số thiếu nữ, trên Weibo mỗi ngày đều có fan bạn gái kêu gọi muốn sinh cho anh một chú khỉ con.\n <br/>\n <br/>\n Một lần Vệ Thụ nhận một bộ phim truyền hình cổ trang có tên là《Bán Sinh Dực》, trong đó đảm nhận CV vai nam chính.\n <br/>\n <br/>\n Anh cũng vì thế mà quen biết tác giả của nguyên tác Lâm Hòa.\n <br/>\n <br/>\n Điều khiến Vệ Thụ tò mò chính là, Lâm Hòa chỉ cần nghe thấy thanh âm của anh là sẽ khóc rất thương tâm.\n <br/>\n <br/>\n Về sau anh mới biết được, bộ tiểu thuyết《Bán Sinh Dực》này là do\n <br/>\n <br/>\n Lâm Hòa viết cho người bạn trai đặc cảnh đã hy sinh của cô.\n <br/>\n <br/>\n Và giọng nói của anh giống người bạn trai đã mất của cô.\n <br/>\n <br/>\n “Anh không cần nửa đời trước của em, cũng không cần kiếp sau của em, anh chỉ cần phần đời kế tiếp của em.”\n <br/>\n <br/>\n · Mộc Mộc, em là những gì trái tim anh khao khát. —— Vệ Thụ\n <br/>\n <br/>\n · Câu chuyện này rà phá bom mìn: Nữ chính có một ánh trăng trắng đã chết.\n <br/>\n <br/>\n [9] Mỹ thực gia oanh tạc vị giác × Nam diễn viên bị bôi đen (Mỹ thực chữa lành)\n <br/>\n <br/>\n Ba năm trước, Điền Trà bị người ta đẩy ngã ở sân bay, có một ngôi sao đặc biệt đến đỡ cô dậy.\n <br/>\n <br/>\n Người nọ vừa cao vừa đẹp trai, ánh mắt biết cười, trong con ngươi ngập tràn ánh sao, giọng nói trầm thấp dịu dàng hỏi cô: “Có ổn không?”\n <br/>\n <br/>\n Ba năm sau, khi Điền Trà gặp lại Tưởng Phóng, anh trở thành nam diễn viên bị antifan trên mạng bôi nhọ, còn xuất hiện vấn đề tâm lý, bị chứng biếng ăn nhẹ.\n <br/>\n <br/>\n Cô nhìn vào ánh mắt anh, nhưng lại nhìn không thấy một chút ánh sáng nào, đôi mắt kia tựa như một đầm nước chết không hề có sức sống.\n <br/>\n <br/>\n · Trong thế giới luôn là màn đêm, tôi đã tìm thấy được một tia sáng. —— Tưởng Phóng\n <br/>\n <br/>\n · Mong muốn của em rất đơn giản, đó là có thể làm cho anh tất cả các món ăn ngon. Miễn là anh hạnh phúc, em sẽ hạnh phúc. —— Điền Trà\n <br/>\n <br/>\n [10] Nữ quân nhân chấn thương tâm lý × Bác sĩ tâm lý nhẹ nhàng (Chậm nhiệt)\n <br/>\n <br/>\n Nữ quân nhân Hình Niệm mắc chứng rối loạn căng thẳng sau chấn thương do tai nạn bất ngờ khi thực hiện nhiệm vụ.\n <br/>\n <br/>\n Không thể không trải qua trị liệu tâm lý, cô cũng vì thế mà làm quen với một bác sĩ tâm lý, Tiếu Nặc.\n <br/>\n <br/>\n Lần đầu tiên Hình Niệm gặp Tiếu Nặc, đó là vào sáng sớm thứ bảy.\n <br/>\n <br/>\n Dường như anh vừa mới thức dậy, cả người vô cùng uể oải.\n <br/>\n <br/>\n Người đàn ông có đôi mắt và lông mày sâu, sống mũi cao, thân hình cao thẳng, khí chất ôn hòa, đôn hậu.\n <br/>\n <br/>\n Lần đầu tiên cô gặp anh chỉ cảm thấy người đàn ông này đẹp trai.\n <br/>\n <br/>\n Sau đó, Hình Niệm phát hiện ra rằng sự dịu dàng và lịch thiệp bẩm sinh trong người Tiếu Nặc đã thu hút sự chú ý của cô nhiều hơn.\n <br/>\n <br/>\n Anh khiến cô chìm sâu vào trầm luân không thể kiềm chế, không thể tự giải thoát cũng không thể cứu chữa.\n <br/>\n <br/>\n · Tôi sẵn sàng hiến dâng mạng sống của mình để bảo vệ cô gái anh dũng đó. —— Tiếu Nặc\n <br/>\n <br/>\n · Tôi đã yêu một người đàn ông lịch lãm. —— Hình Niệm\n <br/>\n <br/>\n [11] Vũ công ba lê × Nam nghệ sĩ dương cầm (Khúc mắc)\n <br/>\n <br/>\n Buổi hòa nhạc đầu tiên của Du Cẩn Niên bắt đầu, anh và Thư Vãn xa nhau 2120 ngày.\n <br/>\n <br/>\n Có đúng 2120 chỗ vào ngày hôm đó, ghế số 20 ở hàng thứ năm để trống.\n <br/>\n <br/>\n Sau đó Thư Vãn mới biết, vị trí kia là anh cố ý để lại cho cô.\n <br/>\n <br/>\n Bản nhạc đầu tiên của buổi hòa nhạc, anh chơi khúc đàn dương cầm đã từng đệm lần đầu tiên cho cô múa.\n <br/>\n <br/>\n Bản nhạc cuối cùng của buổi hòa nhạc là bản nhạc anh dựa trên giai điệu mà cô đã từng ngâm nga.\n <br/>\n <br/>\n · Ngày thứ 2120, trở về muộn. —— Du Cẩn Niên\n <br/>\n <br/>\n · Em biết mình không nên yêu anh, nhưng khi nhận ra thì đã quá muộn, vì em quá yêu anh. —— Hình Vãn\n <br/>\n <br/>\n “Du Cẩn Niên, anh có biết hay không, mỗi lần anh chơi đàn dương cầm, đôi tay thon dài kia giống như vũ công múa ba lê trên phím đen trắng, khiến em si mê.”\n <br/>\n <br/>\n [12] Người mẫu lạnh lùng × Nhà thiết kế thời trang nổi tiếng (Yêu ngay từ cái nhìn đầu tiên)\n <br/>\n <br/>\n Lần đầu tiên Miêu Nhiễm gặp Đặng Ngự, người đàn ông đang quỳ dưới chân cô, giống như là kỵ sĩ trung thành bị cô thần phục.\n <br/>\n <br/>\n Mãi sau này, Miêu Nhiễm mới nhận ra rằng anh không chỉ là một hiệp sĩ chiến đấu vì cô, mà còn là một hoàng tử muốn bảo vệ cô cả đời.\n <br/>\n <br/>\n Anh đã tặng cô một buổi trình diễn thời trang váy cưới có một không hai và màn cầu hôn đáng nhớ nhất trong đời cô.\n <br/>\n <br/>\n Khoảnh khắc gặp em, anh đã tin rằng trên thế giới này có tình yêu ngay từ cái nhìn đầu tiên. ——Đặng Ngự\n <br/>\n <br/>\n Chính anh đã cho em biết, thì ra trong nháy mắt thật sự có thể thích một người, cả đời cũng không quên được. —— Miêu Nhiễm\n</div>\n",
        "rating_value": 7.6
    },
    "si-da": {
        "ten_truyen": "si-da",
        "link_truyen": "https://truyenfull.io/si-da/",
        "ten_truyen_full": "Sí Dã",
        "tac_gia": "Giản Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong mắt mọi người, bề ngoài cậu Kiêu vô cùng lạnh nhạt và ít nói, tính tình thất thường, không ham mê những cô gái đẹp, thể xác và tinh thần giống như dát một lớp băng.\n <br/>\n <br/>\n Đó là vì chưa từng ai nhìn thấy cảnh anh vì một cô gái mà trở thành một đám lửa rực cháy.\n <br/>\n <br/>\n Cả đời này, anh chỉ tập trung vào việc cống hiến và trung thành.\n <br/>\n <br/>\n Song từ sau khi gặp cô, mạng của anh phụ thuộc vào cô!\n</div>\n",
        "rating_value": 9.3
    },
    "dong-nhan-harry-potter-sanh-buoc-cung-nguoi": {
        "ten_truyen": "dong-nhan-harry-potter-sanh-buoc-cung-nguoi",
        "link_truyen": "https://truyenfull.io/dong-nhan-harry-potter-sanh-buoc-cung-nguoi/",
        "ten_truyen_full": "[Đồng Nhân][Harry Potter] Sánh Bước Cùng Người",
        "tac_gia": "Brad Huyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Đồng Nhân] [Harry Potter] Sánh Bước Cùng Người\n </b>\n của tác giả\n <b>\n  Brad Huyết\n </b>\n . Jessica Jones được nhận nuôi, một gia đình ấm áp, hạnh phúc và ngập tràn sự quan tâm, trìu mến.\n <br/>\n <br/>\n Nhưng cho tới khi cô nhận được thông báo nhập học từ cú mèo trường Hogwarts, cô vẫn thấy khó tin với việc mình có thể là phù thủy.\n <br/>\n <br/>\n Nhưng mọi thứ diễn ra trước mắt cô và gia đình, dù có khó tin đến mấy thì đây vẫn là sự thật.\n</div>\n",
        "rating_value": 6.6
    },
    "om-dui-ban-trai-cu": {
        "ten_truyen": "om-dui-ban-trai-cu",
        "link_truyen": "https://truyenfull.io/om-dui-ban-trai-cu/",
        "ten_truyen_full": "Ôm Đùi Bạn Trai Cũ",
        "tac_gia": "ling Vô Điểm Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Nhiều năm sau sau khi chia tay, Nhiêu Thanh Án và Phù Kiêu bất ngờ gặp lại nhau.\n <br/>\n <br/>\n Lúc đó cô đang say rượu, nhìn bạn bè có đôi có cặp, cô cảm thấy hối hận \"Nếu lúc trước mình không chia tay với Phù Kiêu thì bây giờ bọn trẻ có thể mua xì dầu rồi!\"\n <br/>\n <br/>\n Cả bữa tiệc đột nhiên yên tĩnh.\n <br/>\n <br/>\n Ở một nơi có ánh sáng yếu ớt, khuôn mặt của người đàn ông vừa xa cách vừa lạnh lùng, đôi mắt màu nâu của anh nhìn chằm chằm vào cô.\n <br/>\n <br/>\n Trong đôi mắt xinh đẹp của Nhiêu Thanh Án hiện lên một tầng sương mù, sau khi uống rượu vào cô bắt đầu nói bậy: \"Soái ca, nhìn anh rất giống bạn trai cũ của tôi... Nếu đã có duyên như vậy chi bằng chúng ta thêm WeChat đi?\"\n <br/>\n <br/>\n Người đàn ông rũ mắt nhìn cô: \"Nhìn rõ xem tôi là ai.\"\n <br/>\n <br/>\n Nhiêu Thanh Án lộ ra vẻ mặt mờ mịt, cẩn trọng hỏi: \"Anh là?\"\n <br/>\n <br/>\n Phù Kiêu cười mà không có chút độ ấm, trong giọng nói có chút nặng hơn vài phần: \" Là bạn trai cũ của cô.\"\n <br/>\n <br/>\n Lần thứ hai gặp lại là ở đoàn phim.\n <br/>\n <br/>\n Phù Kiêu là nhà đầu tư được mọi người vây quanh ngưỡng mộ, nhưng tính tình lại lạnh lùng như băng, không ai có thể tới gần.\n <br/>\n <br/>\n Mà cô chỉ là ảnh hậu đã đóng băng nhiều năm, xịt hơn cả diễn viên tuyến mười tám.\n <br/>\n <br/>\n Cô bị người đại diện đẩy đến trước mặt ông lớn.\n <br/>\n <br/>\n Ánh mắt của Nhiêu Thanh Án mờ mịt, cô căng thẳng mím chặt môi, chỉ muốn nhanh chóng rời đi.\n <br/>\n <br/>\n \"Phù tiên sinh, tôi, tôi là nữ số 3 Nhiêu Thanh Án.\"\n <br/>\n <br/>\n Phù Kiêu khẽ quét qua cánh tay đang duỗi ra của cô, sau đó thu hồi tầm mắt, lạnh nhạt xoay người rời đi.\n <br/>\n <br/>\n Lần thứ ba gặp lại, trời mưa rất to, Nhiêu Thanh Án ngồi trước bia mộ của cha mình khóc nức nở, giống như một con thú bị người ta vứt bỏ.\n <br/>\n <br/>\n Bỗng nhiên, tiếng mưa rơi cách càng ngày càng xa, cô ngẩng đầu, hai mắt đẫm lệ mông lung nhìn thấy một bóng dáng cao lớn mặc đồ đen đang che dù cho cô.\n <br/>\n <br/>\n Phù Kiêu khom người đưa ô, cách cô rất gần, giọng điệu vô cùng nhẹ nhàng cũng rất ôn nhu, \"Về sớm một chút.\"\n <br/>\n <br/>\n \"Phù Kiêu! Nếu anh oán hận muốn trả thù tôi, đùa bỡn tình cảm của tôi đều được, nhưng anh đừng đùa bỡn với sự nghiệp của tôi! Cầu xin anh...\" Nhiêu Thanh Án ôm chân anh khóc bù lu bù loa, nước mắt rơi như mưa, \"Anh chơi tình cảm của tôi đi, đừng chơi sự nghiệp của tôi!\"\n <br/>\n <br/>\n Phù Kiêu: \"...\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau khi bị chia tay, Phù Kiêu đã suy nghĩ suốt ba ngày ba đêm cũng không nghĩ ra anh rốt cuộc đã làm sai chuyện gì, khiến Nhiêu Thanh Án cứ thế dứt khoát nói lời chia tay rồi biến mất không thấy dấu vết.\n <br/>\n <br/>\n Anh đã canh cánh trong lòng nhiều năm, cuối cùng định quên đi quá khứ, buông thả cho bản thân. Nhưng đến một ngày, con thỏ xấu xa kia đột nhiên xuất hiện.\n <br/>\n <br/>\n Con thỏ xấu xa ôm chân anh, cầu xin anh đùa bỡn tình cảm của cô.\n <br/>\n <br/>\n Ồ, đúng là tự mình tìm tới cửa.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Người đàn ông trẻ tuổi nắm quyền nhà họ Phù vừa về nước thần bí khó lường, rất ít người nhìn thấy. Cho đến một ngày, mọi người nhìn thấy anh xuất hiện trong một trương trình tạp kỹ tình yêu, hơn nữa còn ăn nói khép nép dỗ dành một cô gái nhỏ.\n <br/>\n <br/>\n \"Án Án, ngoan, đừng khóc, em bây giờ thật sự không thể ăn kem.\"\n <br/>\n <br/>\n \"Em mặc kệ! Anh bắt nạt em hu hu hu hu...\" Nhiêu Thanh Án dậm chân tức giận, khóc đến chảy cả nước mắt, \"Em giận rồi, em không thèm để ý tới anh nữa!\" Sau đó xoay người rời đi.\n <br/>\n <br/>\n \"Án Án, Án Án em phải nói đạo lý,\" Phù Kiêu đuổi theo tới, \"Chờ em khỏe lại rồi lần sau anh dẫn em đi mua có được không?\"\n <br/>\n <br/>\n \"Em không nói đạo lý! Em không nghe!\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Đây chính là vị kia trong truyền thuyết tính tình lạnh lùng, cương quyết, không gần nữ sắc, thủ đoạn tàn nhẫn Phù tiên sinh đây sao?\n <br/>\n Mọi người: Đừng tin lời đồn, đừng tung tin đồn.\n <br/>\n <br/>\n Truyện này còn có tên là《 Bẫy Diều》\n <br/>\n <br/>\n # Em yêu anh vì vậy em muốn giả vờ em không yêu anh #\n <br/>\n <br/>\n # Con người không thể tắm hai lần trên cùng một dòng sông, nhưng anh có thể hai lần rơi vào cạm bẫy của Nhiêu Thanh Án #\n <br/>\n <br/>\n # Người đuổi theo diều, cuối cùng cũng ôm được diều #\n <br/>\n <br/>\n Bên ngoài dùng nắm đấm · Bên trong là tiểu yêu tinh hay khóc nhè · Nữ minh tinh thanh thuần X Ngạo kiều oán phu·Cưng chiều vợ vô đối· Sói ôn nhu bá đạo\n <br/>\n <br/>\n Tag: Yêu sâu sắc, gương vỡ lại lành, ngọt văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Nhiêu Thanh Án, Phù Kiêu ┃ vai phụ: Rất nhiều ┃ cái khác:\n <br/>\n <br/>\n Một câu tóm tắt: Nhìn như ngượng ngùng, kỳ thật là đắn đo.\n <br/>\n <br/>\n Lập ý: Quý trọng người trước mắt\n</div>\n",
        "rating_value": 8.2
    },
    "hac-nguyet-quang-cua-quyen-than-trung-sinh-roi": {
        "ten_truyen": "hac-nguyet-quang-cua-quyen-than-trung-sinh-roi",
        "link_truyen": "https://truyenfull.io/hac-nguyet-quang-cua-quyen-than-trung-sinh-roi/",
        "ten_truyen_full": "Hắc Nguyệt Quang Của Quyền Thần Trùng Sinh Rồi",
        "tac_gia": "Đóa Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Sau khi đích nữ phủ tướng quân – Dịch Dao gả tới Đông Cung, nàng luôn kính trọng, hiếu thuận với thái hậu, tuân thủ nghiêm ngặt quy tắc về đức hạnh của một người phụ nữ. Thái tử đăng cơ, nàng lại rơi xuống kết cục \"phế phi nơi lãnh cung, một chén rượu độc\", còn tặng kèm combo \"chém đầu cả nhà, liên lụy cửu tộc\" với sự trở mặt của hoàng gia.\n <br/>\n <br/>\n <em>\n  *Đích nữ: con gái dòng chính.\n </em>\n <br/>\n <br/>\n Một lần trùng sinh, nàng quay lại lúc trước khi nhập cung, đúng lúc thái tử đến nhà tỏ ý xin cưới.\n <br/>\n <br/>\n Đời này Dịch Dao đặt ra ba mục tiêu: mần chết thái tử, tiêu diệt hoàng gia, thay đổi triều đại.\n <br/>\n <br/>\n Quyền thần lòng dạ độc ác đời trước... Ngươi cứ đứng yên đấy, ở đây có một mối làm ăn nho nhỏ là mưu phản ép vua thoái vị, chúng ta lên phòng riêng trên lầu nói chuyện một lát.\n <br/>\n <br/>\n <em>\n  *Quyền thần: vị quan có quyền lực lớn, lạm quyền vượt mặt hoàng thượng, thường là thừa tướng hoặc vị công công tổng quản ở cạnh hoàng thượng mà hay làm trùm cuối ý ^^.\n </em>\n <br/>\n <br/>\n Quyền thần đồng ý hợp tác, nhưng có một điều kiện duy nhất: gả cho hắn.\n <br/>\n <br/>\n Sau khi nàng gả cho quyền thần, quà sinh nhật mà Dung Huân tặng cho nàng là thái tử bị trói thành cái bánh trưng, quà kỷ niệm ngày thành thân là khăn quàng vai và mũ phượng chỉ dành cho hoàng hậu.\n <br/>\n <br/>\n Lần đầu tiên nàng mang thai, hoàng đế nào đó dịu dàng hỏi ba câu liên tiếp: \"Dao Dao, nàng muốn ăn gì? Nàng muốn uống gì? Nàng muốn chơi cái gì?\"\n <br/>\n <br/>\n Dịch Dao ốm nghén chẳng có sức, chân mềm nhũn dựa vào tường: \"Thần thiếp muốn một bát canh tránh thai.\"\n <br/>\n <br/>\n Hoàng đế nào đó:.......-------\n <br/>\n <br/>\n Dung Huân vất vả một đời, đời trước chỉ tổng kết bằng một câu: Nàng và thiên hạ đều là tiếc nuối.\n <br/>\n <br/>\n Mục tiêu ở đời này của Dung Huân: Nàng và thiên hạ... Ta đều muốn.\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n Kim chỉ nam của truyện:\n <br/>\n <br/>\n 1. Cả nam chính và nữ chính đều trùng sinh.\n <br/>\n <br/>\n 2. Dung Dịch cp: Hắc nguyệt quang xinh đẹp vs quyền thần hệ trung khuyển (thê nô).\n <br/>\n <br/>\n 3. Bàn tay vàng: Nữ chính nằm mơ thấy tương lai ở kiếp trước (tức, trong mơ là thế giới song song).\n</div>\n",
        "rating_value": 6.4
    },
    "quang-doi-con-lai-deu-la-thich-em": {
        "ten_truyen": "quang-doi-con-lai-deu-la-thich-em",
        "link_truyen": "https://truyenfull.io/quang-doi-con-lai-deu-la-thich-em/",
        "ten_truyen_full": "Quãng Đời Còn Lại Đều Là Thích Em",
        "tac_gia": "Đường Quả Miểu Miểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Quãng Đời Còn Lại Đều Là Thích Em\n </b>\n của tác giả\n <b>\n  Đường Quả Miểu Miểu\n </b>\n . Bốn năm trước, cô ngoài ý muốn mang thai.\n <br/>\n <br/>\n Bốn năm sau, cô mang theo con trở về.\n <br/>\n <br/>\n Một nam nhân tôn quý bá đạo, đột nhiên xông vào thế giới của cô, \"Nói, cha của đứa bé là ai?\"\n <br/>\n <br/>\n Một đứa nhóc cầm súng bắn nước nhảy ra, \"Dã nam nhân đến từ đâu, dám đoạt nữ thần của ta đây!\"\n <br/>\n <br/>\n Từ đây thế giới của cô, một lớn một nhỏ, cả hai đều bá đạo.\n</div>\n",
        "rating_value": 5.3
    },
    "nhip-dap-kho-cuong": {
        "ten_truyen": "nhip-dap-kho-cuong",
        "link_truyen": "https://truyenfull.io/nhip-dap-kho-cuong/",
        "ten_truyen_full": "Nhịp Đập Khó Cưỡng",
        "tac_gia": "Thần Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Phó Ấu Sanh là người đẹp sườn xám nổi tiếng xuất thân dòng dõi thư hương, dáng liễu mắt biếc, dung nhan kiều diễm nhu mì, lại còn thừa kế vẻ nhã nhặn vô vàn của tổ tiên.\n <br/>\n <br/>\n Chuyện khác người duy nhất cô làm trong đời, chính là cam tâm tình nguyện đi theo Ân Mặc chín năm.\n <br/>\n <br/>\n Sau đó, cô hoàn toàn tỉnh ngộ, bỏ lại một tờ đơn ly hôn, kéo va li rời khỏi chiếc lồng vàng Ân Mặc xây cho cô vào một ngày mưa tầm tã.\n <br/>\n <br/>\n Người đàn ông cầm dù đứng trên bậc thang biệt thự từ trên cao nhìn xuống cô nói: “Phó Ấu Sanh, rời khỏi anh, em sống được chắc?”\n <br/>\n <br/>\n Phó Ấu Sanh ngoái đầu nhìn anh bằng ánh mắt vẫn đong đầy dịu dàng tình cảm như thuở trước: “Ân Mặc, em chán rồi.”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Ân Mặc đợi Phó Ấu Sanh quay về cầu xin anh.\n <br/>\n <br/>\n Ba ngày, mười ngày, một trăm ngày.\n <br/>\n <br/>\n Mãi đến khi…\n <br/>\n <br/>\n Ân Mặc được mời tham dự một buổi dạ tiệc trao giải, trông thấy người đẹp mặc bộ sườn xám bằng lụa mỏng, eo nhỏ chân thon, môi đỏ da trắng đang đứng giữa thảm đỏ. Phó Ấu Sanh thân mật kéo anh chàng diễn viên trẻ trung mặc đồ Tây giày da, nhìn vào ống kính nở một nụ cười rất mực quyến rũ.\n <br/>\n <br/>\n Đôi mắt Ân Mặc đỏ vằn như máu trong chớp mắt.\n <br/>\n <br/>\n Cô là của anh.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Giới đầu tư mạo hiểm ai cũng biết, xưa nay Ân Mặc tính tình lãnh đạm, như một pho tượng ngọc được điêu khắc hoàn hảo không biết đau khổ buồn vui, có khả năng tự chủ cao đến mức khiến người khác giận sôi.\n <br/>\n <br/>\n Mãi đến khi có người phát hiện, cổ Ân Mặc liên tiếp xuất hiện vết cào và dấu răng mờ ám.\n <br/>\n <br/>\n Người rành chuyện thử dò hỏi: “Dạo này sếp Ân nuôi mèo hoang ạ?”\n <br/>\n <br/>\n Ân Mặc ung dung đáp: “Ngại quá.”\n <br/>\n <br/>\n Mọi người: “Có gì không thể nói sao?”\n <br/>\n <br/>\n Ân Mặc khẽ cười một tiếng, thành thật đáp: “Là không dám nói, do tôi đây sợ vợ.”\n <br/>\n <br/>\n “!!!”\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Trong showbiz, mọi người đều biết chuyện ngôi sao nữ Phó Ấu Sanh có một ông trùm thần bí làm chỗ dựa rất vững chắc, nhưng từ khi cô dọn khỏi căn biệt thự trăm triệu thì tài nguyên và hợp đồng đại diện xuống dốc không phanh, thậm chí còn nhận cả show tuyển chọn tài năng chưa bao giờ nhận.\n <br/>\n <br/>\n Phe đối thủ đang định mở tiệc ăn mừng rốt cuộc mắt ông trùm đã khỏi hẳn mà đá Phó Ấu Sanh thì…\n <br/>\n <br/>\n Nam thần lạnh lùng Ân Mặc xưa nay đứng đầu giới đầu tư mạo hiểm đến thăm đoàn làm phim, công khai nói với Phó Ấu Sanh trước mắt toàn thể nhân viên: “Này bà Ân, đã một tiếng năm phút mười hai giây em ngó lơ chồng em rồi đấy.”\n <br/>\n <br/>\n Quần chúng vây xem: Ối vãi chưởng!!!\n</div>\n",
        "rating_value": 7.8
    },
    "trong-sinh-thanh-tieu-tien-nu-ben-canh-hoac-thieu": {
        "ten_truyen": "trong-sinh-thanh-tieu-tien-nu-ben-canh-hoac-thieu",
        "link_truyen": "https://truyenfull.io/trong-sinh-thanh-tieu-tien-nu-ben-canh-hoac-thieu/",
        "ten_truyen_full": "Trọng Sinh Thành Tiểu Tiên Nữ Bên Cạnh Hoắc Thiếu",
        "tac_gia": "Đường Quả Diểu Diểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trọng Sinh Thành Tiểu Tiên Nữ Bên Cạnh Hoắc Thiếu\n </b>\n của tác giả\n <b>\n  Đường Quả Diểu Diểu\n </b>\n .\n <br/>\n <br/>\n Vân Thành đều truyền tin rằng Hoắc thiếu cố chấp, bất thường, lạnh tâm lạnh phổi, nữ nhân tới gần anh,anh có thể đem người một cước đá bay.\n <br/>\n <br/>\n Cô sống lại trở về kiếp trước, từng xem Hoắc thiếu như đối thủ một mất một còn\n <br/>\n <br/>\n \" Tôi có thể ôm đùi anh không?\"\n <br/>\n <br/>\n \"Cút xa một chút.\"\n <br/>\n <br/>\n Ăn dưa quần chúng không ngạc nhiên chút nào, tiểu tiên nữ sau có thể ôm được đùi Hoắc thiếu mới là lạ.\n <br/>\n <br/>\n sau đó không lâu ——\n <br/>\n <br/>\n \"Hoắc thiếu dẫn tiểu tiên nữ đi vùng ngoại ô ngắm mưa sao băng.\"\n <br/>\n <br/>\n \"Hoắc thiếu tự mình buộc giày cho tiểu tiên nữ\"\n <br/>\n <br/>\n \"Hoắc thiếu đánh tình địch đến nhập viện.\"\n</div>\n",
        "rating_value": 6.5
    },
    "thai-hau-nhan-sinh": {
        "ten_truyen": "thai-hau-nhan-sinh",
        "link_truyen": "https://truyenfull.io/thai-hau-nhan-sinh/",
        "ten_truyen_full": "Thái Hậu Nhân Sinh",
        "tac_gia": "Tiểu Vành Khuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiểu Vành Khuyên\n <br/>\n <br/>\n Thể loại: Ngôn tình, cổ đại, xuyên thư, tùy thân không gian, cung đấu, sảng văn, nữ cường, HE...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n An Uyển sinh ra trong một gia đình trọng nam khinh nữ, cha mẹ luôn bắt nàng cùng em gái phải kiếm tiền nuôi hai người em trai ham chơi biếng làm, bởi vì quá mệt nhọc nên bị đột quỵ ra đi ở ngày sinh nhật thứ ba mươi của mình.\n <br/>\n An Uyển xuyên đến một quyển ngôn tình cung đấu, cốt chuyện nàng chỉ là một nhân vật phụ trong muôn ngàn đóa hoa ở hậu cung, nhưng có kinh nghiệm tranh đấu từ đáy xã hội đến công sở, cùng với viên đá thay đổi vận mệnh, An Uyển muốn sống một cuộc đời mới, có địa vị, có tiếng nói, có tầm ảnh hưởng ở cổ đại này, nhưng không mất đi sự khoái lạc của riêng mình.\n</div>\n",
        "rating_value": 7.4
    },
    "nhay-nhay-nhay": {
        "ten_truyen": "nhay-nhay-nhay",
        "link_truyen": "https://truyenfull.io/nhay-nhay-nhay/",
        "ten_truyen_full": "Nhảy, Nhảy, Nhảy",
        "tac_gia": "Haruki Murakami",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Haruki Murakami\n <br/>\n <br/>\n Thể loại: Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một ám ảnh khôn nguôi về một chốn vừa xác định vừa bí ẩn - Khách sạn Cá Heo, cùng tiếng khóc âm u não nuột của một người đàn bà trong bóng tối của giấc mơ: chừng đó là đủ để lôi chàng trai xưng tôi - nhân vật chính chúng ta - vào một cuộc phiêu lưu mới, nơi anh sẽ vừa chứng kiến vừa bị dính mắc vào một mê cung của những cái chết bất ngờ và những vận hành của một thứ mưu đồ có sẵn mà nhiều lúc hình như quá mạnh, không thể hiểu so với anh. Và trong cõi mê cung ấy anh gặp lại Người Cừu, gặp những con người anh chưa bao giờ nghĩ là sẽ gặp, và rồi sẽ cố hết sức tìm lại người đàn bà từng có lúc anh yêu, sẽ làm tất cả những gì trong sức mình để cứu nàng, để níu giữ nàng…\n</div>\n",
        "rating_value": 8.0
    },
    "dau-thuong-nhung-van-muon-yeu-anh": {
        "ten_truyen": "dau-thuong-nhung-van-muon-yeu-anh",
        "link_truyen": "https://truyenfull.io/dau-thuong-nhung-van-muon-yeu-anh/",
        "ten_truyen_full": "Đau Thương Nhưng Vẫn Muốn Yêu Anh",
        "tac_gia": "Gió Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Gió Thu\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Con gái khi yêu, toàn tâm toàn ý, một lòng một dạ đều nghĩ cho người mình yêu, dù bề ngoài mong manh yếu đuối, nhưng nội tâm kiên cường, mạnh mẽ.\n <br/>\n <br/>\n Dù có muôn vàn khó khăn, dù có tổn thương đến mấy, vẫn hướng về một tương lai hạnh phúc, vẫn muốn người yêu sẽ thấu hiểu và quan tâm mình, nắm tay mình cùng vượt qua gian nan.\n <br/>\n <br/>\n Mà mối tình đầu càng là sâu đậm, da diết! Bao nhiêu cảm xúc đầu đời, bao rung động chớm nở,...hết thảy tốt đẹp đều dành cho một người.\n <br/>\n <br/>\n Liệu Tống Như Ngọc có tìm được bến bờ hạnh phúc cho riêng mình?\n <br/>\n <br/>\n Hay như mọi người nói, cô thua tất cả, thua mất niềm tin, thua cả tình yêu, thậm chí là sinh mạng???\n</div>\n",
        "rating_value": 6.0
    },
    "ngoi-sao-ruc-ro": {
        "ten_truyen": "ngoi-sao-ruc-ro",
        "link_truyen": "https://truyenfull.io/ngoi-sao-ruc-ro/",
        "ten_truyen_full": "Ngôi Sao Rực Rỡ",
        "tac_gia": "Dung Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bảy năm trước, Từ Vãn Tinh đuổi theo Kiều Dã, chết không buông tay ——\n <br/>\n <br/>\n Kiều Dã: Chúng ta không thích hợp.\n <br/>\n <br/>\n Từ Vãn Tinh: Không thích hợp chỗ nào?\n <br/>\n <br/>\n Kiều Dã: Tôi nghiên cứu vũ trụ hành tinh, cậu nghiên cứu mạt chược, thích hợp chỗ nào?\n <br/>\n <br/>\n Từ Vãn Tinh:…… Đều có thể nhìn ra vẻ đẹp không người nào biết?\n <br/>\n <br/>\n Bảy năm sau đổi thành Kiều Dã xách cổ áo của cô chết không buông tay ——\n <br/>\n <br/>\n Từ Vãn Tinh: Chúng ta không hợp!\n <br/>\n <br/>\n Kiều Dã: Không thích hợp chỗ nào?\n <br/>\n <br/>\n Từ Vãn Tinh: Anh nghiên cứu vũ trụ hành tinh, tôi là thiếu nữ đánh bạc, thích hợp chỗ nào?\n <br/>\n <br/>\n Kiều Dã: Trên giường.\n <br/>\n <br/>\n Từ Vãn Tinh:………………\n <br/>\n <br/>\n Chú thích: Không ngược, không cẩu huyết, không hoa hậu thân thiện, chỉ có những nhỏ nhặt vụn vặt ngày thường, những va vấp và trưởng thành, tình bạn, tình thân và tình người.\n</div>\n",
        "rating_value": 8.2
    },
    "giac-mo-ngot-ngao": {
        "ten_truyen": "giac-mo-ngot-ngao",
        "link_truyen": "https://truyenfull.io/giac-mo-ngot-ngao/",
        "ten_truyen_full": "Giấc Mơ Ngọt Ngào",
        "tac_gia": "Đại Vị Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Khát vọng từ nhỏ của Đại Vị Hi chính là đi tới thành phố C để ngắm nhìn nơi sinh hoạt của cậu bé mà cô thích.\n <br/>\n <br/>\n Sau đó, cô sẽ mở một tiệm sách ở nơi đây, cứ sống bình yên như vậy hết cả cuộc đời này.\n <br/>\n <br/>\n Vậy nhưng, từ trước đến nay chưa bao giờ cô có thể nghĩ đến may mắn thật sự sẽ mỉm cuời với mình.\n <br/>\n <br/>\n Cô không chỉ thấy được cậu bé ấy nhiều lần, mà còn được hắn yêu cô.\n</div>\n",
        "rating_value": 7.5
    },
    "trach-ai-sao-qua-yeu-thuong": {
        "ten_truyen": "trach-ai-sao-qua-yeu-thuong",
        "link_truyen": "https://truyenfull.io/trach-ai-sao-qua-yeu-thuong/",
        "ten_truyen_full": "Trách Ai Sao Quá Yêu Thương",
        "tac_gia": "Hải Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu vắn tắt:\n <br/>\n <br/>\n Một tờ hôn ước, để cô gả cho anh.\n <br/>\n <br/>\n Trong mắt anh, cô chỉ là người đàn bà thực dụng, thích dùng mưu hèn kế bẩn.\n <br/>\n <br/>\n Còn trong mắt cô, chồng cô đối xử với cô quá mức lạnh nhạt, rõ ràng trước đó còn rất tốt, ngay sau đột nhiên thay đổi thái độ.\n <br/>\n <br/>\n Cho đến sau này, anh mới phát hiện vợ mình dường như có hai nhân cách, một đơn thuần thiện lương, một lạnh lùng đầy tính công kích. Phát hiện ra bí mật này làm anh không khỏi tò mò muốn tìm hiểu thực hư thế nào, mà càng hiểu rõ, anh lại càng bị cô thu hút.\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 10.0
    },
    "trong-sinh-cuong-sung-co-vo-quoc-dan-cua-lanh-tong-phuc-hac": {
        "ten_truyen": "trong-sinh-cuong-sung-co-vo-quoc-dan-cua-lanh-tong-phuc-hac",
        "link_truyen": "https://truyenfull.io/trong-sinh-cuong-sung-co-vo-quoc-dan-cua-lanh-tong-phuc-hac/",
        "ten_truyen_full": "Trọng Sinh Cuồng Sủng: Cô Vợ Quốc Dân Của Lãnh Tổng Phúc Hắc",
        "tac_gia": "Lạc Tuyết Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Các bạn đang đọc truyện Trọng Sinh Cuồng Sủng: Cô Vợ Quốc Dân Của Lãnh Tổng Phúc Hắc của tác giả  Lạc Tuyết Tịch. Cùng đọc truyện nhé!\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Giả sử, trước ngày kết hôn, chú rể lên giường với bạn thân cô dâu. Cô dâu sẽ làm gì?\n <br/>\n <br/>\n Là ai trong hoàn cảnh này đều sẽ xông ra đánh ghen, dạy dỗ đôi cẩu nam nữ này. Nhưng có một người chẳng làm vậy...\n <br/>\n <br/>\n Lạc Nguyệt Hy đứng trước cửa phòng, tay cầm điện thoại ghi hình. Vốn hôm nay, cô định thông báo với hắn rằng, cô có thai rồi!\n <br/>\n <br/>\n Nhưng đập vào mắt cô lại là hình ảnh chồng sắp cưới của mình đang cùng người bạn thân nối khố của cô quấn quýt lấy nhau trên chiếc giường, trong căn hộ của cô.\n <br/>\n <br/>\n \" Ân...a...Tô Cẩn...anh tuyệt quá..!\"\n <br/>\n <br/>\n \"A..cái tiểu yêu tinh...nói xem..anh làm em..sướng không?..Hả?... Lâm Huệ...\"\n <br/>\n <br/>\n Lọt vào tai Nguyệt Hy là những âm thanh dâm mỹ, đáng khinh của 2 kẻ trên giường.\n <br/>\n <br/>\n Nam nhân vô sỉ, nữ nhân dối trá!\n <br/>\n <br/>\n Hay cho 2 người các người, lừa dối tôi suốt mấy năm qua!\n</div>\n",
        "rating_value": 6.7
    },
    "tro-choi-sinh-ton-trong-phong-ngu-nu-sinh": {
        "ten_truyen": "tro-choi-sinh-ton-trong-phong-ngu-nu-sinh",
        "link_truyen": "https://truyenfull.io/tro-choi-sinh-ton-trong-phong-ngu-nu-sinh/",
        "ten_truyen_full": "Trò Chơi Sinh Tồn Trong Phòng Ngủ Nữ Sinh",
        "tac_gia": "Hỏa Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trò Chơi Sinh Tồn Trong Phòng Ngủ Nữ Sinh\n </b>\n của tác giả\n <b>\n  Hỏa Trà\n </b>\n . Toàn bộ phòng ngủ bỗng hóa thành một trò chơi, lại còn là trò chơi sinh tồn, phải làm sao để có thể sống sót?\n <br/>\n <br/>\n Tại khu kí túc xá, 8 giờ tối, giờ này chỉ mới là bắt đầu sinh hoạt về đêm của các sinh viên.\n <br/>\n <br/>\n Đèn tắt. Đột ngột. Không hề thông báo trước, không một dấu hiệu.\n <br/>\n <br/>\n Toàn bộ trường đại học trên thế giới đều chìm vào bóng đêm.\n <br/>\n <br/>\n \"Rinh rinh rinh, keng keng keng.\"\n <br/>\n <br/>\n \"Các bạn sinh viên thân mến, chào mừng bước vào [Trò chơi sinh tồn trong phòng ngủ], cuộc sống vui vẻ tại kí túc xá bắt đầu rồi!\"\n <br/>\n <br/>\n Vòi nước ở bồn rửa tay chảy ra máu tươi, khu vực trong màn giường biến thành không gian khác, zombie đập cửa phòng ngủ, ngoài ban công xuất hiện vô số ánh mắt rình rập.\n <br/>\n <br/>\n Thiếu nước, cạn lương thực, hoàn cảnh khắc nghiệt, sinh tồn khó khăn.\n</div>\n",
        "rating_value": 9.1
    },
    "toi-thuc-su-khong-muon": {
        "ten_truyen": "toi-thuc-su-khong-muon",
        "link_truyen": "https://truyenfull.io/toi-thuc-su-khong-muon/",
        "ten_truyen_full": "Tôi Thực Sự Không Muốn",
        "tac_gia": "huyenshin1111",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: huyenshin1111\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tuê Mạn không hiểu tại sao người đàn ông đáng sợ kia lại cứ nhằm vào cô\n <br/>\n <br/>\n Cô cũng chỉ là người bình thường như bao người, có gia đình, một cuộc sống bình thường, giản dị.\n <br/>\n <br/>\n Thế nhưng hắn tới, hắn đột ngột xuất hiện, giam cầm cô, cưỡng bức cô, ép cô phải ở bên cạnh hắn\n <br/>\n <br/>\n Cô mất đi tự do, đau đớn hơn nữa, cha mẹ cô cũng mất...\n</div>\n",
        "rating_value": 6.6
    },
    "dong-nhan-nu-hoang-ai-cap-xuyen-den-yeu-hoang-tu-hittite": {
        "ten_truyen": "dong-nhan-nu-hoang-ai-cap-xuyen-den-yeu-hoang-tu-hittite",
        "link_truyen": "https://truyenfull.io/dong-nhan-nu-hoang-ai-cap-xuyen-den-yeu-hoang-tu-hittite/",
        "ten_truyen_full": "[Đồng Nhân Nữ Hoàng Ai Cập] Xuyên Đến Yêu Hoàng Tử Hittite",
        "tac_gia": "JaneWilliamss",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: JaneWilliamss\n <br/>\n <br/>\n Thể loại: ngôn tình, xuyên không, xuyên sách, ngược, đồng nhân...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khi Trái Đất nằm giữa Mặt Trăng và Mặt Trời theo một đường thẳng, bầu trời trong một khoảng thời gian ngắn nhuộm bằng màu đỏ của máu.\n <br/>\n <br/>\n Điềm gở sao?\n <br/>\n <br/>\n Xem ra còn tùy vào quan niệm thời đại.\n <br/>\n <br/>\n Ngày hôm đó, như điềm báo trước, một quốc gia gắn chịu đại họa. Nguyệt thực toàn phần xuất hiện trên bầu trời Babylon, đỏ rực như màu của máu. Người dân nói là thần linh trừng phạt hoàng đế của họ.\n <br/>\n <br/>\n Tòa tháp Babel- công trình vĩ đại của lịch sử cổ đại bị thiêu đốt chỉ sau một tiếng nổ. Bầu trời hôm đó được thắp sáng không phải bằng sấm chớp mà bằng một pháo đài hình ngọn đuốc đang ngùn ngụt khói lửa.\n <br/>\n <br/>\n \"Tủm\" -xuất hiện rồi, người con gái ấy, vào thời khắc mà con người ta cho là không lành.\n <br/>\n <br/>\n .\n <br/>\n <br/>\n Rất lâu trước đó, chàng hoàng tử nọ nghe thấy tiếng nói của thần linh.\n <br/>\n <br/>\n \"Tương lai hoàng tử sẽ gặp một người con gái đặc biệt... Nàng sẽ đánh cắp trái tim chàng\".\n</div>\n",
        "rating_value": 8.4
    },
    "coc-ghe-thit-thien-nga": {
        "ten_truyen": "coc-ghe-thit-thien-nga",
        "link_truyen": "https://truyenfull.io/coc-ghe-thit-thien-nga/",
        "ten_truyen_full": "Cóc Ghẻ Thịt Thiên Nga",
        "tac_gia": "Zern",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Nam thần tôi thầm mến mười năm hôm nay kết hôn với nữ thần rồi.\n <br/>\n <br/>\n Hôn lễ của bọn họ, tôi không nhịn được mà lệ rơi đầy mặt; nhìn sang bên cạnh một chút, là một chàng trai trẻ, mắt cũng đang rưng rưng.\n <br/>\n <br/>\n Có lẽ chúng tôi đây chính là đồng bệnh tương liên, chó nhà có tang, cần phải liếm láp nỗi đau cho nhau, giúp nhau qua cơn hoạn nạn này thôi.\n <br/>\n <br/>\n Thừa dịp đang chuếnh choáng, hai mắt đẫm lệ, tôi vỗ lung tung lên bả vai hắn.\n <br/>\n <br/>\n “Người anh em, ra là người cùng khổ nha!”\n <br/>\n <br/>\n “Gì chứ?”\n <br/>\n <br/>\n “Thôi quên cô nàng đi. Nếu khó chịu quá thì chúng ta hẹn hò!”\n <br/>\n <br/>\n Sau khi hẹn hò, hắn vậy mà luôn ấm ức chuyện tôi từng khóc lóc đau khổ vì nam thần:\n <br/>\n <br/>\n “Vậy còn anh thì sao? Rốt cuộc lúc đó em có thích anh không? Hay chỉ là đúng lúc gặp anh, mà em thì có thể nói vậy với bất cứ thằng nào?”\n <br/>\n <br/>\n ​Lúc đó, tôi và hắn anh nhìn tôi tôi nhìn anh, như những kẻ xa lạ chưa từng quen biết, biểu cảm không thể tin nổi. Hắn lật bàn:\n <br/>\n <br/>\n “Lúc ấy em còn đang khóc trong hôn lễ của người ta kìa! Đừng tưởng anh quên!”\n <br/>\n <br/>\n Tôi cười lạnh: “Không phải anh cũng khóc sao?”\n <br/>\n <br/>\n Người kia chỉ vào tôi, ngón tay run rẩy: “Có cái r.ắ.m!”\n <br/>\n <br/>\n “Lúc đó ông đây ăn phải mù tạt!”\n</div>\n",
        "rating_value": 8.7
    },
    "quyen-2-xuyen-nhanh-cuu-mang-tat-ca-nam-chu-deu-hac-hoa": {
        "ten_truyen": "quyen-2-xuyen-nhanh-cuu-mang-tat-ca-nam-chu-deu-hac-hoa",
        "link_truyen": "https://truyenfull.io/quyen-2-xuyen-nhanh-cuu-mang-tat-ca-nam-chu-deu-hac-hoa/",
        "ten_truyen_full": "[Quyển 2] [Xuyên nhanh] Cứu Mạng! Tất Cả Nam Chủ Đều Hắc Hoá",
        "tac_gia": "Hoa Sinh Tương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Nguyện vọng của Tô Đường là tích góp đủ một trăm triệu về nhà dưỡng lão.\n <br/>\n <br/>\n Nhưng mà lại ngay lúc cô hoàn thành nhiệm vụ, vui vẻ chuẩn bị về nhà thì hệ thống thông báo, tích phân đột nhiên bị đông lại, thế giới tan vỡ, nam chủ tất cả đều hắc hóa!\n <br/>\n <br/>\n Bạo quân: Ta muốn gϊếŧ tên pháo hôi ngươi!\n <br/>\n <br/>\n Bá tổng: Tỷ tỷ thật đáng yêu, muốn gϊếŧ!\n <br/>\n <br/>\n Nguyên soái: A, tiểu ngọt ngào, đánh gãy chân.\n <br/>\n <br/>\n Đối diện với chuyện này, Tô Đường run bần bật: Ta khuyên nam chủ thiện lương a.\n</div>\n",
        "rating_value": 7.5
    },
    "ta-la-menfuisu": {
        "ten_truyen": "ta-la-menfuisu",
        "link_truyen": "https://truyenfull.io/ta-la-menfuisu/",
        "ten_truyen_full": "Ta Là Menfuisu",
        "tac_gia": "Bạch Liên Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bạch Liên Hoa\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một thiên tài ôn nhu giám đốc trong phút chốc, hóa thành một bá đạo ngang bướng thiếu niên pharaoh. Tất cả chỉ vì sự sơ xuất của các vị thần.\n <br/>\n ***\n <br/>\n Thanh niên ngồi trên ghế tựa mặc áo sơ mi đen, hắn có mái tóc màu đen cùng màu mắt kì lạ. Khuôn mặt anh tuấn lạnh lùng. Nét mặt nghiêm nghị cho thấy y là một người không hay cười. Trên tay y là một quyển sách thật dày bìa màu nâu. Tựa đề tiếng Anh bên ngoài có thể cho ta biết nó là một quyển sách đầy tri thức khó hiểu.\n <br/>\n Gần đó là một thiếu nữ nhu thuận. Nàng vận một bộ váy xanh lá cây. Nàng sở hữu một mái tóc màu nâu nhạt, không quá dài, chỉ tầm ngang vai, hai lọn tóc bên tai được tết thành bím nhìn vô cùng đáng yêu và linh động. Khuôn mặt không quá tinh xảo, lại hiện lên nét nhu hòa, dễ thương.\n</div>\n",
        "rating_value": 9.5
    },
    "thap-nien-70-dai-vuong-an-uong": {
        "ten_truyen": "thap-nien-70-dai-vuong-an-uong",
        "link_truyen": "https://truyenfull.io/thap-nien-70-dai-vuong-an-uong/",
        "ten_truyen_full": "Thập Niên 70 Đại Vương Ăn Uống",
        "tac_gia": "Đại Hà Đông Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đại Hà Đông Lưu\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Điền Văn, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Văn án 1:\n <br/>\n <br/>\n Du Hướng An bởi vì cứu người mà bất ngờ qua đời, mở mắt ra lần nữa thì trở thành cô học sinh cấp ba của một huyện nhỏ ở thập niên 70, còn chưa kịp vui mừng vì nhặt được cái mạng thì đã đối mặt với hai vấn đề lớn:\n <br/>\n <br/>\n 1. Vị hôn phu bị em gái con mẹ kế quyến rũ, bụng mang dạ chữa;\n <br/>\n <br/>\n 2. Sắp xuống quê làm thanh niên tri thức làm ruộng.\n <br/>\n <br/>\n Du Hướng An:... Cái này không được.\n <br/>\n <br/>\n Có thù báo thù, có oán báo oán, cô cũng không muốn bị cắm sừng, cũng không muốn làm thanh niên tri thức!\n <br/>\n <br/>\n Giải quyết nhanh chóng hai vấn đề này xong thì lại có một vấn đề mới xuất hiện—— mỗi ngày buổi tối đói bụng không ngủ được thì làm thế nào?\n <br/>\n <br/>\n Cô phát hiện mình có ngón tay vàng.\n <br/>\n <br/>\n Cái thời đại này, thiếu nhất là cái gì?\n <br/>\n <br/>\n Là lương thực và thịt chứ gì nữa!\n <br/>\n <br/>\n Trò chơi nông trường gieo một hạt giống thì thu được một cây.\n <br/>\n <br/>\n Sau khi cải cách, vai chính lấy ăn uống dựng nhà, đi lên con đường làm giàu, leo lên đỉnh cao cuộc đời\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Nhiều năm sau, phóng viên truyền hình trực tiếp phỏng vấn, hỏi: \"Nhà hàng của cô trải rộng khắp cả nước, có lẩu, có thức ăn nhanh và cả nhà hàng sang trọng, có người gọi cô là Đại vương ăn uống, cô có ý kiến gì với cái danh hiệu này hay không?\"\n <br/>\n <br/>\n Không đợi Du Hướng An trả lời, bình luận ở dưới hiện lên như tên lửa:\n <br/>\n <br/>\n \"Tôi nói chứ, cảm giác xưng hô này chỉ có một mặt, trừ nhà hàng ra, văn phòng đối diện cũng là của cô ấy [ chống nạnh ] \"\n <br/>\n <br/>\n \"Trừ văn phòng, thật ra thì cửa hàng quần áo cũng có một phần [ đắc ý ].\"\n <br/>\n <br/>\n \"Trừ cửa hàng quần áo, trang sức cũng chiếm một nửa giang sơn [ tà mị cười một tiếng ].\"\n <br/>\n <br/>\n \"Trừ trang sức, tiệm thuốc cũng có gần một nửa [ đầu chó ]...\"\n <br/>\n <br/>\n Văn án hai:\n <br/>\n <br/>\n Vì cứu người, hai người đều xui xẻo mất đi tánh mạng chuyển kiếp đến thập niên 70, Du Hướng An trở thành chị gái vô tội bị em gái con mẹ kế cắm sừng, Lâm Xuyên Bách thành bị học sinh cấp ba đáng thương bị thay thế vị trí của Đại học Công Nông Binh, mỗi người bọn họ mang ngón tay vàng của mình thích ứng với cuộc sống, cho đến một ngày nào đó, bọn họ vô tình gặp nhau trên đường.\n <br/>\n <br/>\n Du Hướng An: \"... Thật là trùng hợp.\"\n <br/>\n <br/>\n Lâm Xuyên Bách: \"... Đúng vậy, thật là trùng hợp.\"\n <br/>\n <br/>\n Du Hướng An: \"Anh cũng là người đời sau?\"\n <br/>\n <br/>\n Lâm Xuyên Bách: \" Ừ.\"\n <br/>\n <br/>\n Hai người nhìn nhau cười một tiếng, công bằng.\n <br/>\n <br/>\n Du Hướng An liếc nhìn đôi giày lộ ra ngón cái dưới chân anh, thổn thức: \"Thời đại này cuộc sống không dễ dàng.\"\n <br/>\n <br/>\n Lâm Xuyên Bách liếc đám rau củ dại mà cô cầm trong tay, cảm khái: \"Đúng vậy, cuộc sống không dễ dàng.\"\n <br/>\n <br/>\n Sau đó hai người ăn ý lướt qua nhau, định làm bộ như không nhận biết.\n <br/>\n <br/>\n Ngày hôm sau, bọn họ vô tình gặp được ở chợ đen.\n <br/>\n <br/>\n Du Hướng An liếc nhìn sâm dại trong tay anh, thứ mà cô mong muốn, \"...\"\n <br/>\n <br/>\n Lâm Xuyên Bách liếc nhìn con vịt mập và quả táo trong tay cô, thứ mà anh mong muốn, \"...\"\n <br/>\n <br/>\n Cuộc sống không dễ dàng ư?\n <br/>\n <br/>\n Ha! Miệng người đàn ông / người phụ này đúng là gạt người lừa quỷ!\n</div>\n",
        "rating_value": 5.9
    },
    "co-chang-ngu-su-thoi-tran": {
        "ten_truyen": "co-chang-ngu-su-thoi-tran",
        "link_truyen": "https://truyenfull.io/co-chang-ngu-su-thoi-tran/",
        "ten_truyen_full": "Có \"Chàng\" Ngự Sử Thời Trần",
        "tac_gia": "Thiên Địa Linh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thiên Địa Linh Linh\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Dị Giới, Cổ Đại, Hài Hước, Truyện Khác, Huyền Huyễn...\n <br/>\n <br/>\n Nội dung:\n <br/>\n <br/>\n Hãy để nàng bắt đầu kể từ cuộc tương ngộ giữa Hoàng đế Đại Việt Trần Anh Tông và người học trò Đoàn Nhữ Hài:\n <br/>\n <br/>\n Trần Anh Tông, tên tục là Trần Thuyên, khi mới lên ngôi có tật xấu thích uống rượu.\n <br/>\n <br/>\n Thượng hoàng Trần Nhân Tông lên Kinh thành thăm, thấy vua còn say ngủ thì tức giận bỏ về, có ý muốn phế truất.\n <br/>\n <br/>\n Tỉnh rượu, nhà vua vội vàng tới phủ Thượng hoàng, trên đường đi gặp thư sinh Đoàn Nhữ Hài lơ ngơ đứng trước cổng chùa Tư Phúc, liền túm lại nhờ soạn một bài biểu tạ tội, may được Thượng hoàng tha cho, tiếp tục làm vua.\n <br/>\n <br/>\n Chuyện xưa đến đây là hết.\n <br/>\n <br/>\n ... Nhưng nàng muốn biết, tại sao Đoàn Nhữ Hài lại mang giới tính nữ?\n <br/>\n <br/>\n Nàng trời sinh xui xẻo, vốn bị ép làm người đầu tiên thử nghiệm cỗ máy tương lai, ai ngờ nó bỗng quay ngược về quá khứ. Sau đó, nàng mang tên Đoàn Nhữ Hài, tiếp tục cuộc sống xui xẻo không hồi kết.\n <br/>\n <br/>\n Nhưng vận số đen đủi cuối cùng cũng lóe lên một tia sáng.\n <br/>\n <br/>\n Đời này có duyên gặp được người, là tam sinh hữu hạnh.\n</div>\n",
        "rating_value": 6.1
    },
    "tuong-tu-he-huu-thoi": {
        "ten_truyen": "tuong-tu-he-huu-thoi",
        "link_truyen": "https://truyenfull.io/tuong-tu-he-huu-thoi/",
        "ten_truyen_full": "Tương Tư Hệ Hữu Thời",
        "tac_gia": "Bizi Bee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Kim Bính\n <br/>\n <br/>\n Người dịch: Rabbitlyn\n <br/>\n <br/>\n Thể loại: ngôn tình, khác...\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n \"Em cảm thấy anh tàn nhẫn, em cảm thấy anh ghê tởm, vậy anh sẽ khiến cho em nếm trải cảm giác bị một người ghê tởm, tàn nhẫn yêu là như thế nào! Triệu Hữu Thời, anh chờ em trở về.\"\n <br/>\n <br/>\n Anh đã hình thành một thói quen, thói quen này gọi là Triệu Hữu Thời.\n <br/>\n <br/>\n Lời nhắc nhở ấm áp:\n <br/>\n <br/>\n 1 - Nam chính không phải là người tốt.\n <br/>\n <br/>\n 2 - Nam chính không phải là người tốt.\n <br/>\n <br/>\n 3 - Nam chính chỉ tốt với nữ chính.\n</div>\n",
        "rating_value": 7.6
    },
    "so-tay-trong-sinh-cong-luoc": {
        "ten_truyen": "so-tay-trong-sinh-cong-luoc",
        "link_truyen": "https://truyenfull.io/so-tay-trong-sinh-cong-luoc/",
        "ten_truyen_full": "Sổ Tay Trọng Sinh Công Lược",
        "tac_gia": "Phù Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phù Hoa\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Cổ Đại, Truyện Sủng, Đô Thị, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n - [Mỗi một mục truyện, mỗi câu chuyện sẽ có các vai chính ở những thế giới khác nhau, trọng sinh, ngọt văn, liên quan đến thế giới hiện đại, cổ đại, tương lai, các hành tinh (tinh tế), tận thế, viễn cổ, thế giới phương Tây tưởng,  vv. Không phải là thể loại xuyên nhanh, mà là tập hợp các câu chuyện trọng sinh.]\n <br/>\n <br/>\n –  Trọng sinh hiện đại: đại tiểu thư sau khi trọng sinh chơi đùa việc nuôi dưỡng con nuôi thành người X Con riêng của bạch nguyệt quang và tên chồng tra nam.\n <br/>\n <br/>\n –  Trọng sinh viễn cổ: Cô gái dịu dàng mềm mại xuyên đến rừng cây viễn cổ X Chim/ Cá ngốc tàn ác, ngốc bạch ngọt ở rừng cây viễn cổ.\n <br/>\n <br/>\n –  Trọng sinh thế giới viễn tưởng phương Tây: Thánh Nữ Quang Minh tiền nhiệm không hề tốt đẹp X Ma Pháp Sư Hắc Ám âm trầm quái gỡ yêu thầm Thánh Nữ không hề độc ác.\n <br/>\n <br/>\n –  Trọng sinh cổ đại: Thái giám tàn nhẫn X Tiểu cung nữ trọng sinh.\n <br/>\n <br/>\n –  Trọng sinh thế giới ngoài hành tinh: Lão gia quý tộc người ngoài hành tinh X Cô gái trọng sinh đến từ địa cầu.\n <br/>\n <br/>\n –  Trọng sinh mạt thế: Chị đại dám yêu dám hận X Kẻ mù nhỏ dễ bắt nạt.\n <br/>\n <br/>\n –  Trọng sinh tương lai: Cô gái siêu phàm biết thuật đọc tâm X Chàng trai bề ngoài nghiêm túc lãnh đạm nhưng nội tâm sôi nổi hoạt ngôn.\n <br/>\n <br/>\n –  Trọng sinh cổ đại: Người vợ nhan khống bị bệnh chết sớm X Người chồng giá trị nhan sắc cao yêu thầm vợ nhưng không nói, đợi vợ qua đời đau buồn như chó.\n <br/>\n <br/>\n [Chia thành hai quyển: Quyển trọng sinh và quyển yêu dị]\n</div>\n",
        "rating_value": 7.8
    }
}