{
    "tinh-nguong-em-danh-cho-anh": {
        "ten_truyen": "tinh-nguong-em-danh-cho-anh",
        "link_truyen": "https://truyenfull.io/tinh-nguong-em-danh-cho-anh/",
        "ten_truyen_full": "Tính Ngưỡng Em Dành Cho Anh",
        "tac_gia": "Đậu Thiên Y ( Đậu Đậu )",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, truyện tình cảm....\n <br/>\n <br/>\n Trong mỗi người đều trãi qua những việc đã làm trong một thời thanh xuân tươi đẹp với biết bao nhiêu là mơ ước….umh … nhưng mơ ước của em đơn giản chỉ là Anh!\n</div>\n",
        "rating_value": 4.0
    },
    "co-vo-hac-dao-cua-tong-tai-tan-khoc": {
        "ten_truyen": "co-vo-hac-dao-cua-tong-tai-tan-khoc",
        "link_truyen": "https://truyenfull.io/co-vo-hac-dao-cua-tong-tai-tan-khoc/",
        "ten_truyen_full": "Cô Vợ Hắc Đạo Của Tổng Tài Tàn Khốc",
        "tac_gia": "Miêu Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Ngũ Đại Gia Tộc: Cô Vợ Hắc Đạo Của Tổng Tài Tàn Khốc\n  <br/>\n  Editor\n </b>\n : tudolangtuyet\n <br/>\n <br/>\n Từ khi Diệp Lăng Tuyết được sinh ra thì đã bị vứt bỏ ở cô nhi viện hẻo lánh, chịu đủ mọi hành hạ từ bảo mẫu và những đứa trẻ khác. Nhẫn nhịn bốn năm, Diệp Lăng Tuyết cuối cùng cũng bộc phát, một đêm giết sạch tất cả mọi người trong cô nhi viện, sau đó cô được một đôi vợ chồng nhận nuôi, trở thành thiên kim của một gia tộc hắc đạo. Chỉ sau mười hai năm, cô đã bước lên ngôi vị cao nhất trong hắc đạo, là người khiến tất cả đều run sợ khi nhắc tên.\n <br/>\n <br/>\n Hắn là ông hoàng của bạch đạo, là thiên tài trong giới kinh doanh, là mẫu đàn ông lý tưởng của các cô gái, là kẻ vạn người sùng bái khi nghe tên.\n <br/>\n <br/>\n Hắn yêu cô từ cái nhìn đầu tiên, cô chán ghét hắn khi mới gặp lần đầu.\n <br/>\n <br/>\n Đoạn ngắn:\n <br/>\n <br/>\n \"Biến thái chết tiệt, mau buông\"-mỗ nữ thét lên.\n <br/>\n <br/>\n \"Không. Cả đời này em chỉ có thể là của tôi\"-mỗ nam cười tà, khẽ đẩy cô xuống giường\n <br/>\n <br/>\n Theo tình yêu của hai người, là những âm mưu đầy nguy hiểm của hắc bạch lưỡng đạo và thân thế của Diệp Lăng Tuyết cũng dần hé lộ. Liệu họ có thể hạn phúc hay không hay sẽ là kết quả một mất một còn?\n</div>\n",
        "rating_value": 8.3
    },
    "co-vo-dac-luc-cua-ong-trum-xa-hoi-den": {
        "ten_truyen": "co-vo-dac-luc-cua-ong-trum-xa-hoi-den",
        "link_truyen": "https://truyenfull.io/co-vo-dac-luc-cua-ong-trum-xa-hoi-den/",
        "ten_truyen_full": "Cô Vợ Đắc Lực Của Ông Trùm Xã Hội Đen",
        "tac_gia": "Hoài An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n An Nhiên là tên của cô nhưng từ năm 15 tuổi đã chứng kiến cảnh ba mình bị người ta một phát súng giết chết, còn mẹ cô thì lại bị cưỡng bức rồi cũng tự sát theo ba cô ngay tại căn nhà của họ.\n <br/>\n <br/>\n Lúc cô tuyệt vọng nhất cũng là lúc anh xuất hiện... Anh dẫn đầu một đoàn người mặc áo đen đi ngang qua nhà cô, thấy xác ba mẹ cô anh đã cho giết đám người đó. Xong việc anh rời đi nhưng vừa ra tới cửa anh quay lại nói với tên đứng sau mình \"Mang theo con bé đó\"\n <br/>\n <br/>\n Sau ngày hôm đó, cô thề với lòng sẽ luôn trung thành với anh để trả ơn anh. Cô được đưa đi đào tạo trở thành một sát thủ chuyên nghiệp.\n <br/>\n <br/>\n Sau 4 năm ròng với bao nhiêu cố gắng cô hoàn thành khóa đào tạo và trở về phò tá cho anh\n <br/>\n <br/>\n Anh_Trần Tuấn Dương một kẻ máu lạnh, anh ghét nhất là những người không biết nghe lời và được mệnh danh là kẻ giết người không thấy máu vì anh ra tay vô cùng tàn độc và luôn dọn dẹp sạch sẽ tàn cuộc. Người trong thế giới ngầm luôn gọi anh là Dương đại ca.\n <br/>\n <br/>\n Anh sống khép kín và chẳng quan tâm tới ai ngoài cô, ngay lần đầu nhìn thấy cô anh đã luôn suy nghĩ về cô, cô cũng là người duy nhất có thể làm thay đổi suy nghĩ của anh.\n <br/>\n <br/>\n Anh nắm trong tay bang Phượng Hoàng và tập đoàn Trần thị, cả 2 đều có quy mô lớn trên khắp thế giới.\n <br/>\n <br/>\n Hoạt động chính của anh là ở bang Phượng Hoàng hoạt động trên rất nhiều lãnh vực khác nhau như mua bán vũ khí, ma túy, rửa tiền đen,... Tập đoàn Trần thị chẳng qua chỉ là một lớp vỏ bọc nhưng cũng không kém phần hoành tráng với tổng công ty mẹ nằm ở Mỹ và hơn 25 chi nhánh lớn nhỏ trên khắp thế giới\n</div>\n",
        "rating_value": 9.2
    },
    "tong-tai-dai-nhan-dung-voi-yeu": {
        "ten_truyen": "tong-tai-dai-nhan-dung-voi-yeu",
        "link_truyen": "https://truyenfull.io/tong-tai-dai-nhan-dung-voi-yeu/",
        "ten_truyen_full": "Tổng Tài Đại Nhân, Đừng Vội Yêu!",
        "tac_gia": "Pon",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n By _daautey_\n <br/>\n <br/>\n Nhân duyên tình cờ đưa họ đến với nhau khi cô hết lần này đến lần khác được anh giúp đỡ.\n <br/>\n <br/>\n Bảo bối, ngoan, để anh ôm.\" \"Ưm...Không được...\" Âm thanh ôn nhu mềm mại của một thiếu nữ, đem theo một chút sợ hãi. Lần đầu tiên gặp mặt, cô bị anh ăn đến sạch sẽ...Lần thứ hai gặp mặt, cô bị trúng thuốc mê, mà anh lại là thứ thuốc giải duy nhất. Lần gặp mặt thứ ba, bọn họ nhanh chóng đăng ký kết hôn, cô bị anh lừa về nhà, trở thành Lục phu nhân mà mọi người đều ao ước. Thần thái cao ngạo vô tình trong truyền thuyết lại yêu chiều cô vô cùng, nhưng không có ai biết cô lại bị anh chiều đến mức bị thương!\" Lục Dục Thần, em muốn ly dị anh!\" Bóp lấy cái eo nhỏ bị thương, cô đưa tờ đơn ly hôn đến trước mặt anh. Sau khi anh cầm lấy, liền đóng cửa phòng đọc sách lại. \"Anh, anh muốn làm gì..., không được...trên bàn sách...không được!\"\n</div>\n",
        "rating_value": 8.0
    },
    "vuong-phi-that-sung-so-so": {
        "ten_truyen": "vuong-phi-that-sung-so-so",
        "link_truyen": "https://truyenfull.io/vuong-phi-that-sung-so-so/",
        "ten_truyen_full": "Vương Phi Thất Sủng - Sở Sở",
        "tac_gia": "Sở Sở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n lãng mạn, cổ trang.\n <br/>\n <b>\n  Người dịch:\n </b>\n Bạch Nương, DuDu, Maroon\n <br/>\n <br/>\n Giản giới:\n <br/>\n <br/>\n Nàng là viên dạ minh châu của Tể tướng, lại phải làm thiếp của hắn.\n <br/>\n <br/>\n Không có bát nâng đại kiệu, không có tam môi lục sính.\n <br/>\n <br/>\n Nàng hoàn toàn một thân một mình, tiêu sái tiến vương phủ.\n <br/>\n <br/>\n Nàng là thiếp, không hề có địa vị của thiếp.\n <br/>\n <br/>\n Động phòng hoa chúc, phu quân trước mặt nàng, cùng thị thiếp vui đùa.\n <br/>\n <br/>\n Người hắn, mang theo hương vị nữ nhân khác, chiếm lấy nàng.\n <br/>\n <br/>\n Vương phủ tứ thiếp, mỗi người mỗi vẻ.\n <br/>\n <br/>\n Mà nàng, chính là cỏ dại ven đường.\n <br/>\n <br/>\n Thị thiếp hãm hại, làm nàng một lần nữa lâm vào nguy nan.\n <br/>\n <br/>\n Bề ngoài nhu nhược, bên trong nàng lại thông minh bình tĩnh.\n <br/>\n <br/>\n Tứ lạng bạt thiên cân, nàng mọi chuyện đều không thèm đếm xỉa.\n <br/>\n <br/>\n Lãnh đạm ôn nhu, làm cho nàng yêu thương hắn.\n <br/>\n <br/>\n Đổi lấy, cũng chỉ là vô tình nhục nhã.\n <br/>\n <br/>\n Nguyên lai, nàng chỉ là một quân cờ trong tay hắn.\n <br/>\n <br/>\n Nàng muốn cười, cười hắn tự cho mình đúng.\n <br/>\n <br/>\n Hắn diễn trò, nàng cũng diễn trò.\n <br/>\n <br/>\n Diễn trò rồi lại xem diễn, nàng đến tột cùng chỉ là diễn trò, vẫn là xem diễn?\n <br/>\n <br/>\n Chỉ là diễn trò thôi sao?\n <br/>\n <br/>\n Vì sao, thủy chung không quên được hắn?\n <br/>\n <br/>\n Vì sao, như con thiêu thân lao đầu vào lửa, chính mình lại chân chính yêu thương hắn?\n</div>\n",
        "rating_value": 7.3
    },
    "nhu-nhuoc-la-ta-doc-ac-cung-la-ta": {
        "ten_truyen": "nhu-nhuoc-la-ta-doc-ac-cung-la-ta",
        "link_truyen": "https://truyenfull.io/nhu-nhuoc-la-ta-doc-ac-cung-la-ta/",
        "ten_truyen_full": "Nhu Nhược Là Ta, Độc Ác Cũng Là Ta",
        "tac_gia": "Lệch Kính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình - Cổ - Ngược - SE\n <br/>\n <br/>\n Dung mạo? Nàng vì hắn mà đánh đổi...\n <br/>\n <br/>\n Danh phận? Nàng vì hắn mà đánh đổi...\n <br/>\n <br/>\n Lời phỉ nhổ của thiên hạ? Nàng vì hắn mà chấp nhận...\n <br/>\n <br/>\n Nàng là lục công chúa, viên ngọc quý của Hoàng đế Lệnh Hồ thứ bảy và Hoàng hậu Thuận Linh...\n <br/>\n <br/>\n Hắn là biểu đệ của Hoàng đế, nàng phải gọi hắn hai chữ Hoàng thúc...\n <br/>\n <br/>\n Nhưng...\n <br/>\n <br/>\n Nàng... yêu hắn...\n</div>\n",
        "rating_value": 8.2
    },
    "hien-hau-thuc-nhan": {
        "ten_truyen": "hien-hau-thuc-nhan",
        "link_truyen": "https://truyenfull.io/hien-hau-thuc-nhan/",
        "ten_truyen_full": "Hiền Hậu Thực Nhàn",
        "tac_gia": "Nhất Thụ Anh Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, cung đấu.\n <br/>\n <b>\n  Edit\n </b>\n : Team Lãnh Cung.\n <br/>\n <b>\n  Người phụ trách:\n </b>\n Hy Thái Phi, Huệ Hoàng Hậu &amp; Nguyên Đức Phi.\n <br/>\n <b>\n  Số chương:\n </b>\n 119 chương\n <br/>\n <br/>\n Nhắm mắt mở mắt một cái đã biến thành Hoàng hậu, xung quanh là lão công hoa tâm, bà bà hung hãn, phụ thân cặn bã, mẫu thân vô dụng, còn có một tên Vương gia cữu cữu phúc hắc thích nhảy vào giữa chừng.\n <br/>\n <br/>\n Đột nhiên cảm thấy lạnh người, bản cung chỉ muốn những ngày nhàn nhã sao lại khó đến vậy?\n <br/>\n <br/>\n Kỳ thật đây là một câu chuyện về nữ chiến sĩ sau khi xuyên qua tranh đấu với đủ loại người cực phẩm, cải tạo đám vô dụng, dốc lòng vì sinh mệnh Đại Tề.\n</div>\n",
        "rating_value": 8.1
    },
    "truong-phu-khong-chiu-ngoi-yen-trong-phong": {
        "ten_truyen": "truong-phu-khong-chiu-ngoi-yen-trong-phong",
        "link_truyen": "https://truyenfull.io/truong-phu-khong-chiu-ngoi-yen-trong-phong/",
        "ten_truyen_full": "Trượng Phu Không Chịu Ngồi Yên Trong Phòng",
        "tac_gia": "Hạ Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại, ngược sủng đan xen, HE, vợ chồng gương vỡ lại lành.\n <br/>\n <b>\n  Convert:\n </b>\n Nguyệt Ly\n <br/>\n <b>\n  Edit:\n </b>\n Thiên Dạ Nguyệt\n <br/>\n <br/>\n Lòng của nàng thật sự muốn vỡ nát!\n <br/>\n <br/>\n Mới gả vào Đường gia được vài ngày ngắn ngủi, phu quân mà nàng khuynh tâm yêu say đắm lại đã nói muốn nạp tiểu thiếp.\n <br/>\n <br/>\n Đối tượng không phải là ai khác, chính là muội muội sinh đôi của nàng!\n <br/>\n <br/>\n Đây đối với nàng mà nói không phải là sét đánh ngang tai, mà là ngũ lôi oanh đỉnh a!\n <br/>\n <br/>\n Tưởng rằng phu quân của nàng là chính nhân quân tử, chỉ có một mình nàng trong lòng;\n <br/>\n <br/>\n Không nghĩ tới hắn căn bản cũng giống như những nam tử bình thường trong thiên hạ đầy sắc tâm, thê thiếp càng nhiều càng tốt,\n <br/>\n <br/>\n Ghê tởm hơn chính là, hắn lại chọn trúng muội muội cùng nàng như cùng một cái khuôn mẫu in ra,\n <br/>\n <br/>\n Muốn hưởng phúc nhiều vợ à!\n <br/>\n <br/>\n Cơn tức này nàng có thể nào nuốt được? Nàng Chung Uyển Ước cũng không phải để là mặc người chà đạp,\n <br/>\n <br/>\n Mặc dù bề ngoài của nàng rất ôn nhu, nói chuyện nũng nịu,\n <br/>\n <br/>\n Nhưng cá tính của nàng đúng là so với bò còn muốn bướng bỉnh hơn, quyết tâm của nàng so với trời còn cao hơn!\n <br/>\n <br/>\n Nếu đã không chiếm được toàn bộ hắn, thì nàng cả một nửa kia cũng không cần!\n <br/>\n <br/>\n Toàn bộ ném cho chó ăn đi!\n <br/>\n <br/>\n Nàng quyết định - bỏ cái tên phu quân xấu này!\n <br/>\n <br/>\n Đùa giỡn tình cảm cũng chỉ như thay quần áo thôi.\n</div>\n",
        "rating_value": 6.8
    },
    "nam-sung-cua-tieu-thu": {
        "ten_truyen": "nam-sung-cua-tieu-thu",
        "link_truyen": "https://truyenfull.io/nam-sung-cua-tieu-thu/",
        "ten_truyen_full": "Nam Sủng Của Tiểu Thư",
        "tac_gia": "Nguyên viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Nam Sủng Của Tiểu Thư\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Tên truyện:\n </b>\n Nam sủng của tiểu thơ (Hệ liệt Thiên kim và ác bá)\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ đại, HE\n <br/>\n <b>\n  Tình tiết:\n </b>\n Nam chạy nữ truy\n <br/>\n <b>\n  Ratin:\n </b>\n 18+\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Lăng Vi Phong - Đỗ Tiểu Nguyệt\n <br/>\n <b>\n  Độ dài\n </b>\n : 6 chương\n <br/>\n <b>\n  Convert\n </b>\n : meoconlunar\n <br/>\n <b>\n  Edit:\n </b>\n Thiên Dạ Nguyệt\n <br/>\n <br/>\n Hừ, nam nhân này phi thường không hiểu phong tình nga!\n <br/>\n <br/>\n Toàn Bắc thành mọi người đều biết nàng đại tiểu thư theo đuổi hắn.\n <br/>\n <br/>\n Hắn còn cố tình làm ra bộ dáng người không liên quan!\n <br/>\n <br/>\n Hừ, hắn nghĩ là bản thân đang chơi \"Một hai ba, đầu gỗ\" Sao?!\n <br/>\n <br/>\n Được rồi, nếu nam nhân đầu gỗ này bị động như vậy.\n <br/>\n <br/>\n Nàng biết rõ phải hành động thôi.\n <br/>\n <br/>\n Trước đem hắn làm hôn mê, sẽ đem hắn cột vào trên giường, sau đó \"Cường\" hắn!\n <br/>\n <br/>\n Được rồi, cái gạo nấu thành cơm này, ngon ngọt hắn cũng đã được thưởng thức.\n <br/>\n <br/>\n Hắn nhất định là nên đến nhà nà...\n</div>\n",
        "rating_value": 8.0
    },
    "phan-no": {
        "ten_truyen": "phan-no",
        "link_truyen": "https://truyenfull.io/phan-no/",
        "ten_truyen_full": "Phẫn Nộ",
        "tac_gia": "Lam Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n HHH,sủng, ngọt...\n <br/>\n <b>\n  Editor:\n </b>\n Gialinh941\n <br/>\n <br/>\n Di vương phủ, mật thất dưới lòng đất.\n <br/>\n <br/>\n Thủy Quy hàng mi bướm lay động, thần thức dần dần hồi phục trong đầu.\n <br/>\n <br/>\n Đây là đâu? Sao tối quá?\n <br/>\n <br/>\n Nàng nhớ là mình bị bắt về một kĩ viện, sau đó đem ra bán. Trong toàn bộ quá trình giao dịch, nàng cứ luôn hôn mê bất tỉnh.\n <br/>\n <br/>\n \"Có ai không?\" Giọng nói thanh thanh ngọt ngọt, lại thập phần nhu nhược, ủy mị rung động trong không gian.\n <br/>\n <br/>\n \"Có ai không?\" Thủy Quy có chút không kiên nhẫn, chân nàng hình như bị thương rồi.\n <br/>\n <br/>\n Thủy Quy chậm rãi trống tay nâng người dậy, nhưng mà lại ngã dập mông xuống đất.\n <br/>\n <br/>\n \"Chết tiệt, đau quá, a__a_!\" Thủy Quy bắt đầu sợ hãi, nàng sờ vào xích sắt quấn quanh hông, mắt xích dày cỡ một ngón tay, lạnh lẽo nặng nề.\n <br/>\n <br/>\n Ai, ai muốn giam cầm nàng, rốt cục nàng đắc tội với ai? Nàng tiêu dao bên ngoài đã 3 năm, đâu có gây chuyện linh tinh?\n <br/>\n <br/>\n Thủy Quy thử hóp eo nghĩ tuột qua, nhưng dây xích như con rắn quấn chặt lấy vòng hông bé tí.\n <br/>\n <br/>\n \"Chết tiệt!\" Thủy Quy càng ngày càng nóng ruột, dãy dụa, kéo xích sắt đập vào nhau kêu chói tai.\n <br/>\n <br/>\n Tên điên nào chế ra cái xích vậy, quá đề cao nàng rồi, một nữ nhân chân yếu tay mềm thì làm được gì?\n <br/>\n <br/>\n Nàng không hay biết, người nọ là thủy chung đề phòng trí thông minh của nàng, cho dù trong quá khứ hay tương lai.\n</div>\n",
        "rating_value": 7.7
    },
    "thien-tue-sung-phi": {
        "ten_truyen": "thien-tue-sung-phi",
        "link_truyen": "https://truyenfull.io/thien-tue-sung-phi/",
        "ten_truyen_full": "Thiên Tuế Sủng Phi",
        "tac_gia": "Biện Bạch Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, sủng, cổ đại, hài hước....\n <br/>\n <br/>\n Văn án 1:\n <br/>\n <br/>\n Xuất thần của nàng là tiểu thư nhà quan gia ở thượng kinh có một cuộc sống bình dị, ngoài nhan sắc thì chẳng có gì.\n <br/>\n <br/>\n Người duy nhất thấy y ngứa mắt chính là con trai trưởng nhà Thừa tướng đã từ hôn.\n <br/>\n <br/>\n Giấc mộng mười dặm hồng trang của nàng đã bị tan vỡ, nàng thề cả đời này quyết không gả cho nhà quyền quý nữa. Nhưng khi chàng nam tử thu phong tễ nguyệt này xuất hiện thì nàng lại mộng mơ.\n <br/>\n <br/>\n Hắn ôm con thỏ nhỏ trên tay, sườn mặt tuấn tú áp vào lưng nó, dùng vẻ mặt hiền hòa hỏi nàng.\"Thịt kho tàu hay là hấp?\"rn\"Nướng đi, không thì mỡ quá\" nàng chớp mắt đáp lại hắn.\n <br/>\n <br/>\n Dù không muốn đi trêu chọc vị vương gia phúc hắc này nhưng tâm nàng lại càng lún sâu, hóa ra không với tới không phải vì địa vị hay thân phận mà chính là lòng người mà thôi.\n <br/>\n <br/>\n Ngốc nghếch gặp thâm hiểm như vậy mới có thể thương yêu nhau đến đầu bạc răng long.\n <br/>\n <br/>\n Văn án 2:\n <br/>\n <br/>\n Thiên Tuế gia không muốn lên triều chuyện này văn võ bá quan cũng biết.\n <br/>\n <br/>\n Trước đó thì lấy cớ thân thể không khỏe mang nhiều bệnh tật.Sau khi thành thân lại chẳng hề thấy bóng dáng đâu, hắn lấy cớ khai chi tán diệp mà không lên triều.\n <br/>\n <br/>\n Sau khi ly hôn, hắn càng không muốn dùng cơ, viết tấu dâng vài chữ to \"Nhàn thê đang trốn, không rảnh vào triều\"\n <br/>\n <br/>\n Ly hôn thì cũng đã ly hôn rồi chẳng lẽ hắn không thể vẽ nàng đẹp thêm chút sao?\n <br/>\n <br/>\n P/s: Tên truyện đúng ra là: Nô tỳ, cử án kỳ môi. Mình thấy hơi khó hiểu nên đổi thành Thiên Tuế Sủng Phi.\n <br/>\n <br/>\n Truyện hay, hài và tất nhiên là sủng văn, hậu kết rồi.\n</div>\n",
        "rating_value": 8.9
    },
    "troi-sinh-lanh-bac": {
        "ten_truyen": "troi-sinh-lanh-bac",
        "link_truyen": "https://truyenfull.io/troi-sinh-lanh-bac/",
        "ten_truyen_full": "Trời Sinh Lạnh Bạc",
        "tac_gia": "Tinh Không Thuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Box Convert TTV\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Ladybjrd\n </i>\n <br/>\n <b>\n  <i>\n   Chặt chém:\n  </i>\n </b>\n <i>\n  Ladybjrd\n  <br/>\n  <br/>\n </i>\n Giới thiệu:\n <br/>\n <br/>\n Khi yêu, có thể dung túng mọi cách, mặc ngươi tự do qua lại trên trời;\n <br/>\n <br/>\n Nhưng khi ta nhắm mắt lại, lặng yên buông tha, mới phát hiện, ngay cả oán hận cũng cảm thấy dư thừa.\n <br/>\n <br/>\n Thế mới biết, nguyên lai ta, trời sinh lạnh bạc, cả đời khóc cười bất quá tùy tâm sở dục.\n <br/>\n <br/>\n Nhưng, Tiểu Thất, ngươi có biết hay không, ngươi đối toàn thế giới mà nói, chính là một người, nhưng đối với một người mà nói, ngươi cũng là toàn thế giới!\n <br/>\n <br/>\n Nữ chính không phải trời sinh lạnh bạc, nàng chỉ mệt mỏi, rất mệt mỏi, khi bị những người nàng yêu thương, những người đàn ông nàng tin tưởng trao gửi cuộc đời mình, vứt bỏ.\n</div>\n",
        "rating_value": 8.6
    },
    "gui-toi-yeu-thuong": {
        "ten_truyen": "gui-toi-yeu-thuong",
        "link_truyen": "https://truyenfull.io/gui-toi-yeu-thuong/",
        "ten_truyen_full": "Gửi Tới Yêu Thương",
        "tac_gia": "Vân Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : yulmi2704\n <br/>\n <b>\n  Thể loại\n </b>\n : ngôn tình, sủng\n <br/>\n <br/>\n Trong tí nhờ của tôi giúp tôi có thể nhớ được từng chi tiết nhỏ.\n <br/>\n <br/>\n Thật sự thì tôi biết anh có vẻ ngoài rất đẹp trai, tôi biết quần áo anh mặc vô cùng tinh tế, tôi còn biết anh thích đeo đồng hồ của Patek Philippe, nhưng chỉ có duy nhất một điều, đó là tôi lại quên mất anh là ai.\n <br/>\n <br/>\n Tôi đoán ở Florence năm đó, Lục tiên sinh nhất định là người có trái tim vô cùng dịu dàng, anh ấy biết tôi chưa bao giờ đặt bản thân mình vào trái tim anh, cho nên cũng chưa từng nhắc đến.\n <br/>\n <br/>\n Tôi chỉ có thể trơ mắt nhìn tình cảm của mình giành cho anh ngày một lớn dần, mạnh mẽ cuộn trào như sông như biển, dường như có thể viết cả thành thơ.\n <br/>\n <br/>\n “Trước đây anh từng quen biết em sao? Có phải em đã quên điều gì đó rồi không?”\n <br/>\n <br/>\n “Không biết.”\n <br/>\n <br/>\n Anh ấy không lừa tôi, thế nhưng cũng không nói cho tôi biết.\n <br/>\n <br/>\n Không có thứ gì gọi là kiếp trước, chúng ta gặp nhau chỉ là sơ sót ở kiếp này.\n <br/>\n <br/>\n Không hẹn mà gặp, từ gặp thành yêu, yêu đến trọn đời.\n</div>\n",
        "rating_value": 7.2
    },
    "khoang-cach": {
        "ten_truyen": "khoang-cach",
        "link_truyen": "https://truyenfull.io/khoang-cach/",
        "ten_truyen_full": "Khoảng Cách",
        "tac_gia": "Kẹo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : tổng hợp...\n <br/>\n <br/>\n Một cuộc truy tìm nữ chính của nam chính, khi ấn tượng trong lòng của  nam chính về nữ chính quá sâu sắc...\n <br/>\n <br/>\n Di định tặng ta cái gì vậy?\n <br/>\n -Ta không biết Phong thích cái gì cả, nên ta sẽ tặng Phong thứ ta thích nhất.\n <br/>\n -Được.\n <br/>\n -Phong nhất định sẽ không thích nó, nhất định không...\n <br/>\n -...\n <br/>\n -Chừng nào có, ta sẽ gọi cho Phong.\n</div>\n",
        "rating_value": 10.0
    },
    "tro-choi-nguy-hiem-quyet-dinh": {
        "ten_truyen": "tro-choi-nguy-hiem-quyet-dinh",
        "link_truyen": "https://truyenfull.io/tro-choi-nguy-hiem-quyet-dinh/",
        "ten_truyen_full": "Trò Chơi Nguy Hiểm: Quyết Định",
        "tac_gia": "Phuongpi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thập cẩm 18+,xuyên không, 1v1\n <br/>\n <br/>\n Cô theo học giáo sư William, người đứng đầu giới khảo cổ học, trụ sở nghiên cứu tại Ohio, Mỹ...\n <br/>\n <br/>\n Truyện hỗn loạn bỏ thuốc, mất trí, giết người, xuyên không đủ cả\n <br/>\n <br/>\n Nam chính ngược tơi tả, nữ chính có khả năng thất sủng làm nữ phụ. Tóm lại không ra gì, tác giả khuyên thật là không nên đọc\n <br/>\n <br/>\n Cảnh H ngập tràn, nên cân nhắc khi đọc ợ\n</div>\n",
        "rating_value": 9.2
    },
    "cho-mot-li-do-de-toi-yeu-cau-di-nguoi-la": {
        "ten_truyen": "cho-mot-li-do-de-toi-yeu-cau-di-nguoi-la",
        "link_truyen": "https://truyenfull.io/cho-mot-li-do-de-toi-yeu-cau-di-nguoi-la/",
        "ten_truyen_full": "Cho Một Lí Do Để Tôi Yêu Cậu Đi, Người Lạ!?",
        "tac_gia": "Rodesy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : truyện tình cảm, truyện ngắn, truyện teen....\n <br/>\n <br/>\n Đây là phần 2 của truyện \"Những cô nàng rắc rối\", ai chưa đọc phần 1 thì tìm kiếm, khi hiểu nội dung rồi hãy đọc phần 2 nhé! Đọc xong thì nhận xét để mình còn rút kinh nghiệm ạ!\n</div>\n",
        "rating_value": 7.8
    },
    "tien-dinh-hoa-vay": {
        "ten_truyen": "tien-dinh-hoa-vay",
        "link_truyen": "https://truyenfull.io/tien-dinh-hoa-vay/",
        "ten_truyen_full": "Tiền Định Hoa Vay",
        "tac_gia": "TriTri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, huyền ảo, xuyên không, nữ cường, tiên hiệp...\n <br/>\n <br/>\n Xuất thân của nàng là Hoa Thần một trong mười người con gái của Thần Viễn Cổ, vì độ kiếp giáng trần, phải chịu tình kiếp thập thế.\n <br/>\n <br/>\n Luân hồi mười kiếp lại vướng vào ái hận tình thù, nàng quyết định uống vào vong tình thủy nhưng có thề quên hết tất cả không, chỉ có chính nàng mới biết.\n <br/>\n <br/>\n Tình cảm khắc cốt ghi tâm lại trở thành chấp niệm điên cuồng của mười sáu nam nhân, nhảy xuống Vong Xuyên chịu khổ ngàn năm chỉ vì một chữ tình.\n <br/>\n <br/>\n Nước sông Vong Xuyên vẫn cứ lặng lẽ trôi, thời gian chuyển dời. Người của Thiên Giới cứ nghĩ nàng lãnh huyết, vô tình trong tay lại nắm giữ quyền lực khiến người người ngưỡng mộ. Cho tới lúc sông Vong Xuyên nơi mười sáu nam nhân vì tình nhảy vào xảy ra biến cố mới biết được vì chữ tình nàng đã trả giá những gì. Tan hết tiên duyên vì độ kiếp cho ai, khiến lục giới phồn vinh, khiến mười sáu dã quỷ lấy được tiên thai..\n <br/>\n <br/>\n Nhưng có vay sẽ trả, nàng vay của họ đã trả, còn họ vay của nàng thì sao?\n</div>\n",
        "rating_value": 6.0
    },
    "co-vo-cua-ong-trum-mafia": {
        "ten_truyen": "co-vo-cua-ong-trum-mafia",
        "link_truyen": "https://truyenfull.io/co-vo-cua-ong-trum-mafia/",
        "ten_truyen_full": "Cô Vợ Của Ông Trùm Mafia",
        "tac_gia": "Kim Ngânn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hường, lãng mạn, sủng,,,\n <br/>\n <br/>\n _______\n <br/>\n <br/>\n Kẻ quyền lực nắm trong tay đóa hoa mà ai cũng khao khát.\n <br/>\n <br/>\n Kẻ ngạo mạn nắm trong tay quân bài mà ai cũng mơ ước\n <br/>\n <br/>\n Hai kẻ quyền lực cùng nhau nắm tay phá nát những cái mình không thích đồng thời dành cho nhau những sự tin tưởng tuyệt đối\n <br/>\n <br/>\n Hãy theo dõi truyện để tìm hiểu thêm về nhân vật cũng như nội dung bộ truyện mang đến nhé\n</div>\n",
        "rating_value": 7.6
    },
    "tong-tai-hac-bang-va-bao-boi-sat-thu": {
        "ten_truyen": "tong-tai-hac-bang-va-bao-boi-sat-thu",
        "link_truyen": "https://truyenfull.io/tong-tai-hac-bang-va-bao-boi-sat-thu/",
        "ten_truyen_full": "Tổng Tài Hắc Bang Và Bảo Bối Sát Thủ",
        "tac_gia": "MongDiep07",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu các nhân vật:  Cô: Bạch Tiểu Minh,năm nay 21 tuổi. Cô là một cô gái vô cùng xinh đẹp nhưng cô luôn che giấu gương mặt thật của mình khi trong tổ chức sát thủ hay ngoài đời,cô có ngoại hình chuẩn không cần chỉnh vòng 1 đẩy đà, vòng eo con kiến khi ôm rất dễ chịu và cặp mông tròn trịa rất dễ hút hồn của đàn ông. Trên mặt cô lúc nào cũng không có biểu cảm nhưng luôn tỏa ra sát khí khiến người khác không dám lại gần cô, cô là một người tất thích sạch sẽ và không muốn sử dụng chung đồ với người khác. Đương nhiên cô cũng là một sát thủ chuyên nghiệp, vô cùng giỏi võ và rất hiểu tâm lí của người khác.\n <br/>\n <br/>\n Anh: Hàn Thiên Phong, năm nay 25 tuổi. Anh là tổng giám đốc của tập đoàn Hàn Thị tập đoàn phát triển nhanh và mạnh nhất thế giới đứng đầu giới bạch đạo, là người rất đẹp trai, gương mặt tuấn mĩ, tà mị cơ bụng 6 muối thân hình hoàn chỉnh, vì vì vậy xung quanh anh có rất nhiều phụ nữ họ luôn bày ra khuôn mặt giả tạo đầy son phấn quyến rũ anh, mong lọt vào mắt anh có thể một bước lên mây chính vì như thế nên anh luôn cách xa và xem thường họ như rác rưởi. Anh còn là người đứng đầu của bang Thiên Ưng bang phái mạnh nhất thế giới đêm với biệt danh Hạ Tử Diệp khi ai nghe đến cũng phải sợ. Anh còn có 2 người anh em cũng như thuộc hạ trung thành nhất của anh trong hắc đạo là Kỳ Dương và Lạc Quân.\n <br/>\n <br/>\n Kỳ Dương năm nay 25 tuổi, anh là tổng tài của một tập đoàn lớn và anh cũng là một người rất đẹp trai với vẻ đẹp lãng tử.\n <br/>\n <br/>\n Lạc Quân năm nay cũng 25 tuổi, anh là một bác sĩ rất giỏi vì vậy anh được là bác sĩ riêng cho Hàn Thiên Phong.\n <br/>\n <br/>\n Cả hai người ai cũng rất giỏi võ và sử dụng được rầt nhiều loại vũ khí khác nhau một cách thành thạo.\n</div>\n",
        "rating_value": 7.2
    },
    "lieu-anh-con-nho": {
        "ten_truyen": "lieu-anh-con-nho",
        "link_truyen": "https://truyenfull.io/lieu-anh-con-nho/",
        "ten_truyen_full": "Liệu Anh Còn Nhớ?",
        "tac_gia": "Lục Lạc Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Beta: Mèo Suni\n </b>\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuyên nhanh, hệ thống, nữ phụ văn.\n <br/>\n <br/>\n Trong danh sách mười công việc trong mơ của giới trẻ hiện nay lại không có ngành nghề đang hot nhất bây giờ, nghề sửa chữa thế giới. Đa số mọi người đều nói dù ngành này rất hấp dẫn, nhưng yêu cầu của nó đối với người sửa chữa lại vô cùng khắt khe. Tính nguy hiểm cũng như rủi ro là cực kỳ cao, trách nhiệm được đặt ra cũng rất nặng nề. Chỉ cần sơ sẩy làm chệch hướng câu chuyện của thế giới cần sửa chữa thì rất có thể sẽ khiến cả thế giới đó bị hủy diệt.\n <br/>\n <br/>\n Dù ước muốn được xuyên không trải nghiệm các cuộc sống khác nhau ở nhiều thế giới. Nhưng các bạn trẻ lại rất tỉnh táo, lựa chọn những công việc mang tính an toàn và có thu nhập ổn định khác thay vì liều lĩnh chọn nghề sửa chữa thế giới. Trái ngược với số đông, cô gái mang số hiệu 9106 lại mang trong mình khao khát cháy bỏng. Phấn đấu thi vào học viện xuyên không, trải qua đủ loại huấn luyện khắc nghiệt để lấy được tư cách xuyên không vào các thế giới.\n <br/>\n <br/>\n Từ đây hành trình của cô gái trẻ bắt đầu, hiện tại, tương lai và quá khứ dần dần được mở ra. Thân thể cô xuyên vào mang danh nữ phụ trong các thế giới, kế thừa ký ức và tính cách của thân thể hiện tại. Nhiệm vụ sống còn của cô là thay đổi kết cục bị hủy diệt của thế giới, mà điều khiến thế giới bị hủy diệt, chính là cơn thịnh nộ của các boss phản diện. Để bản thân cũng như thế giới được sống sót, cô nhất định phải khiến các boss phản diện quay đầu, cải tà quy chính, từ bỏ ý định hủy diệt nam chính, cứu lấy thế giới đối diện với sự diệt vong.\n <br/>\n <br/>\n Cô là ai sau số hiệu 9106 đó? Và lý do khiến cô liều mạng bước vào nghề nghiệp đầy nguy hiểm này là gì? Mời các bạn cùng đón xem.\n</div>\n",
        "rating_value": 5.4
    },
    "thuong-tien-nang-dam-tron": {
        "ten_truyen": "thuong-tien-nang-dam-tron",
        "link_truyen": "https://truyenfull.io/thuong-tien-nang-dam-tron/",
        "ten_truyen_full": "Thượng Tiên, Nàng Dám Trốn?",
        "tac_gia": "Dĩ Cách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta là Thượng tiên trên Thiên giới- Cẩn Thần Hi - cũng là con gái Thiên Đế, năm nay 4 vạn tuổi. Từ nhỏ đã ham chơi nhưng luận về Tiên thuật thì ai cũng phải nể phục. Tuy nhiên, số phận ta cũng chẳng hơn ai, cha ta lại \" lầy lội\" không kém.\n <br/>\n <br/>\n Cư nhiên lại để cho cây Nhân Duyên làm mối, lấy một tên nhóc kém ta 2 vạn tuổi. Vì không đồng ý mối hôn sự, ta đã lén lút chạy trốn xuống Nhân gian chơi bời dăm tháng nửa năm.\n <br/>\n <br/>\n Ai dè, quả thật, chạy trời không khỏi nắng. Ta dù gặp được rất nhiều soái ca nhưng... hắn vẫn luôn kè kè... Haizz....\n</div>\n",
        "rating_value": 6.6
    },
    "phe-hau": {
        "ten_truyen": "phe-hau",
        "link_truyen": "https://truyenfull.io/phe-hau/",
        "ten_truyen_full": "Phế Hậu",
        "tac_gia": "Kì Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trái tim chàng quá cố chấp.\n <br/>\n <br/>\n Thiếp cứ cố gắng nhưng kết quả vẫn là thất bại...\n <br/>\n <br/>\n Chàng nói chàng và nàng ta không phải là quân thần mà là phu thê\n <br/>\n <br/>\n \"Vậy ta đối với chàng là gì...?\"\n</div>\n",
        "rating_value": 7.1
    },
    "em-khong-han-anhem-han-ban-than-minh": {
        "ten_truyen": "em-khong-han-anhem-han-ban-than-minh",
        "link_truyen": "https://truyenfull.io/em-khong-han-anhem-han-ban-than-minh/",
        "ten_truyen_full": "Em Không Hận Anh....Em Hận Bản Thân Mình",
        "tac_gia": "Nguyễn Thị Thùy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nội dung nếu có không hay mong các cậu thông cảm.. Tại đây là lần đầu mình viết truyện ngược nên có hơi lúng túng... Lời văn chưa được rõ rằng với hay...\n <br/>\n <br/>\n \"Tâm Dao... Sao cô ích kĩ và quá đáng vậy... Sao cô có thể tát vào mặt em gái họ của mình được\" người đàn ông với khuôn mặt cáu giận chỉ tay về cô hét lớn...\n <br/>\n <br/>\n Tay khi thì ôm chặt eo của một người phụ nữ sexy... Một bên mặt thì đỏ ửng in gấu năm ngón tay.. Ả khép nép cựa quậy vào lòng ngực của anh.. (Đó là Tâm Như em gái họ của cô)\n <br/>\n <br/>\n \"Haha...\" cô cười trong nước mắt nói:\n <br/>\n <br/>\n \"Ích kĩ.. Quá đáng sao... Anh nói vậy mà nghe được sao.. Một người phụ nữ chỉ muốn bảo vệ chồng khỏi người thứ ba mà anh bảo là ích kĩ quá đáng\"\n <br/>\n <br/>\n \"Thôi đủ rồi tôi không muốn nghe cô nói nữa.. Mau biến đi cho khuất mắt tôi\" nói xong anh nhẹ nhàng quay sang Tâm Như...\n <br/>\n <br/>\n \"Tâm Như chúng ta đi...\"\n <br/>\n <br/>\n \"Dạ..\" giọng ả nhẹ nhàng nói như mật rót vào tai\n <br/>\n <br/>\n Anh và ả bước qua cô...\n <br/>\n <br/>\n rn\n</div>\n",
        "rating_value": 6.2
    },
    "dang-va-ngot": {
        "ten_truyen": "dang-va-ngot",
        "link_truyen": "https://truyenfull.io/dang-va-ngot/",
        "ten_truyen_full": "Đắng Và Ngọt",
        "tac_gia": "Mèo Lười",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình hiện đại....\n <br/>\n <br/>\n Liệu các bạn sẽ nghĩ một mối tình đơn phương yêu thầm sẽ có kết cuộc như thế nào?\n <br/>\n <br/>\n Cô Lộ Y Băng luôn luôn yêu thầm anh. Anh Lục Ngạn Phong chỉ xem cô như là em gái.\n</div>\n",
        "rating_value": 4.5
    },
    "yeu-em-lang-tu-nha": {
        "ten_truyen": "yeu-em-lang-tu-nha",
        "link_truyen": "https://truyenfull.io/yeu-em-lang-tu-nha/",
        "ten_truyen_full": "Yêu Em Lăng Tử Nha",
        "tac_gia": "Ký Túc Xênh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Dương Tử Kì,tớ..tớ thích cậu!\n <br/>\n <br/>\n - Cút!!\n <br/>\n <br/>\n _____________________\n <br/>\n <br/>\n - Dương Tử Kì,tớ thích cậu!\n <br/>\n <br/>\n - Cút!\n <br/>\n <br/>\n ______________________\n <br/>\n <br/>\n - Dương Tử Kì,tớ....\n <br/>\n <br/>\n - Tôi không thích cô,cút!!\n <br/>\n <br/>\n - Không phải,Tử Kì tớ muốn nói là tớ sắp đi Mỹ,muốn đến tạm biệt cậu thôi! Tạm biệt cậu,Tử Kì tớ yêu!- Nói xong,Lăng Tử Nha quay đầu bỏ chạy khỏi trường.\n <br/>\n <br/>\n Dương Tử Kì sau khi nghe Lăng Tử Nha đi Mỹ như chôn chân tại sân trường. Muốn đuổi theo nhưng lại không thể,và anh không hề biết rằng mình đã đánh mất người con gái của mình!\n</div>\n",
        "rating_value": 5.6
    },
    "duoi-den-cung-de-bat-vo-yeu-ve": {
        "ten_truyen": "duoi-den-cung-de-bat-vo-yeu-ve",
        "link_truyen": "https://truyenfull.io/duoi-den-cung-de-bat-vo-yeu-ve/",
        "ten_truyen_full": "Đuổi Đến Cùng Để Bắt Vợ Yêu Về!",
        "tac_gia": "Ký Túc Xênh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Năm mười tám tuổi, cô bán thân vì mẹ, giao lần đầu tiên của mình cho một người đàn ông xa lạ.\n <br/>\n <br/>\n Sau khi cứu mẹ xong, cô phát hiện mình mang thai.\n <br/>\n <br/>\n Ngày hạ sinh, cô đau đớn mấy giờ đồng hồ. Nhưng... đổi lại niềm đau đó... là câu nói của mẹ cô:\"Con của con đã mất, vì quá yêu nên đã... chết rồi\"\n <br/>\n <br/>\n Lúc đó cô gần như sụp đổ, lần đầu tiên giao cho ai cô cũng không biết, khi mang thai, cô ao ước mình làm mẹ, vậy mà bây giờ... mất con, tại sao? Tại sao ông trời lại nhẫn tâm với cô như vậy? Cô làm gì sai? Cô chỉ ao ước mình được làm mẹ thôi mà.. sao ông trời lại nhẫn tâm với cô như vậy...\n <br/>\n <br/>\n Năm cô hai mươi tư tuổi, cô được nhận vào một công ty nổi tiếng, suốt bốn năm qua cô đã cố gắng vượt qua nỗi đau đó, để mạnh mẽ bước tiếp con đường tương lai mới.\n <br/>\n <br/>\n Cô nhận vào công ty, là một nhân viên văn phòng bình thường, mọi người ở đây rất hoà đồng và gần gũi với cô, cô cũng vậy, luôn cố mỉm cười với mọi người.\n <br/>\n <br/>\n Hằng ngày cô đều như vậy, đến công ty rồi về nhà cùng mẹ mình, luôn như vậy.. trôi qua cuộc sống nhàn nhạ.. đến khi anh xuất hiện...!\n <br/>\n <br/>\n Anh là tổng giám đốc công ty cô, hôm nay nghe nói anh đi công tác về, còn đưa con trai nuôi của mình đến, nghe nói anh nhận được đứa bé trai đó tại cửa nhà, khi ai đó để đứa bé trước cổng nhà anh, đã bấm chuông và đi mất. Anh thương đứa bé này nên đã nhận nuôi, và hết sức cưng nhiều đứa con trai nuôi này.\n <br/>\n <br/>\n Cô không mấy quan tâm, vẫn bình thường như mọi ngày.\n <br/>\n <br/>\n Thật sự xuôi xẻo, ngày cô tăng ca lại là ngày mưa. Đang định lên phòng để tìm tài liệu, cô không cẩn thận bị ngã, giày cao gót làm cô trật chân, khó mà đứng dậy được, chết tiệt.. công ty giờ còn ai chứ?\n</div>\n",
        "rating_value": 8.2
    },
    "tron-u-em-qua-ngay-tho-roi": {
        "ten_truyen": "tron-u-em-qua-ngay-tho-roi",
        "link_truyen": "https://truyenfull.io/tron-u-em-qua-ngay-tho-roi/",
        "ten_truyen_full": "Trốn Ư ? Em Quá Ngây Thơ Rồi",
        "tac_gia": "Tiểu Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tại trường trung học phổ thông XOY\n <br/>\n <br/>\n 12 giờ trưa, cũng là lúc tan học\n <br/>\n <br/>\n Những cô nàng tung tăng nhảy chân sáo ra về giống như con cá vừa thoát ra một chiếc bễ lớn\n <br/>\n <br/>\n Có duy nhất một cô nhóc lùn (3 mét bẽ đôi) đứng lập lò bên gốc cây trước cổng\n <br/>\n <br/>\n Nó là Trương Ngọc Minh Vi con gái của một doanh nhân nổi tiếng và đồng thời là nhà tài trợ lớn nhất cho ngôi trường đó\n <br/>\n <br/>\n Vì sao nó lại lấp ló sợ sệt ư?\n <br/>\n <br/>\n Để giải thích nhé\n <br/>\n <br/>\n Ở gần chỗ gốc cây đó là một chiếc xe mui trần màu đen mang biển số \" tứ quý \" mà chủ nhân của chiếc xe đó chính là chồng tương lai của nó.\n <br/>\n <br/>\n Hắn là Dương Lâm (24tuổi) một vị giám đốc tuổi trẻ tài cao\n <br/>\n <br/>\n Dung mạo xuất chúng kèm theo gia thế hiển hách đã làm tan vỡ biết bao nhiêu tâm hồn thiếu nữ\n <br/>\n <br/>\n Có rất nhiều cô gái đã tỏ tình với hắn và kết cục đều là 1 từ \" Không \" vì trong lòng của hắn chỉ có mỗi mình hình bóng của nó\n <br/>\n <br/>\n Sự ngây thơ trong trẽo của một cô gái mới lớn\n <br/>\n <br/>\n Ánh mắt ngây thơ như con cừu non và cái vẻ ngoài dễ thương đó đã chiếm lĩnh toàn bộ\n <br/>\n <br/>\n Hôm nay là lần đầu nó nhìn thấy hắn ngoài đời nhưng không biết hắn đã nhìn thấy nó bao nhiêu lần rồi\n</div>\n",
        "rating_value": 7.5
    }
}