{
    "tang-tu": {
        "ten_truyen": "tang-tu",
        "link_truyen": "https://truyenfull.io/tang-tu/",
        "ten_truyen_full": "Tang Từ - 余音",
        "tac_gia": "余音",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Năm\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n ta mười sáu tuổi, Thẩm Triệt nắm lấy tay ta, thề với trời:\n <br/>\n <br/>\n \"Nếu đời này phản bội nàng, ta sẽ vạn kiếp bất phục.\"\n <br/>\n <br/>\n Năm năm sau, hắn kiệu tám người khiêng, trang sức đỏ trải dài mười dặm.\n <br/>\n <br/>\n Thú đích tỷ của ta.\n <br/>\n <br/>\n Đích tỷ yếu ớt, khi dâng trà làm rơi tách trà trong tay.\n <br/>\n <br/>\n Tay bị đỏ một mảng, nước mắt chực rơi, khiến ai nhìn vào cũng thương xót.\n <br/>\n <br/>\n Thẩm Triệt nhíu mày không vui, lời nói ra càng làm ta khó xử:\n <br/>\n <br/>\n \"Nàng đã là đương gia chủ mẫu rồi, cần gì phải làm khó Kiều Kiều.\"\n <br/>\n <br/>\n \"Đã là đương gia chủ mẫu, nhưng lại không có phẩm chất rộng lượng.\"\n <br/>\n <br/>\n Khách khứa xì xào, tất cả đều chờ xem ta mất mặt.\n <br/>\n <br/>\n Bọn họ cá rằng, ta sẽ không bao giờ rời khỏi Thẩm Triệt.\n <br/>\n <br/>\n Ta bỗng nhiên cảm thấy chán nản.\n <br/>\n <br/>\n Đêm đích tỷ vào cửa, trước viện phủ đầy lụa đỏ, tiếng cười nói, tiếng chén tách va chạm vang khắp nơi.\n <br/>\n <br/>\n Ta để lại chìa khóa quản gia, cùng một bức thư hòa ly.\n <br/>\n <br/>\n Đang định rời đi, lại bị Thủ phụ đương triều - người đến dự tiệc đè lên giường.\n <br/>\n <br/>\n \"Nàng thả lỏng đi, hắn sẽ không đến đâu.\"\n</div>\n",
        "rating_value": 9.2
    },
    "so-thich-cua-sung-ninh-lang-nam-hoa": {
        "ten_truyen": "so-thich-cua-sung-ninh-lang-nam-hoa",
        "link_truyen": "https://truyenfull.io/so-thich-cua-sung-ninh-lang-nam-hoa/",
        "ten_truyen_full": "Sở Thích Của Sùng Ninh - Lãng Nam Hoa",
        "tac_gia": "Lãng Nam Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sáng hôm ấy là thứ bảy, cả phòng học chỉ còn mỗi lớp trưởng Thẩm Hòe An và Đường Sùng Ninh\n <br/>\n <br/>\n Nữ ính mở ngăn kéo, thấy một quả táo trong túi giữ tươi, đã được gọt vỏ.\n <br/>\n <br/>\n Cô gái cầm lấy nó, ngồi vào bên cạnh lớp trường, từ từ cắn nó.\n <br/>\n <br/>\n Cô gái vừa ăn vừa nhìn Thẩm Hòe An, đầu lưỡi hồng nộn liếm đi vết son hằn lên quả táo, ánh mắt chăm chú nhìn anh, như đang muốn quyến rũ, câu dẫn anh.\n <br/>\n <br/>\n Anh nghiêng mặt, dường như không nhìn cô, nhưng vành tai lại đỏ ửng như máu.\n <br/>\n <br/>\n Giây tiếp theo, quả táo bị người cướp đi, rơi trên mặt đất.\n <br/>\n <br/>\n ********\n <br/>\n <br/>\n Đường Sùng Ninh cọ son môi lên ngoài miệng Thẩm Hoè An, cô mỉm cười rồi nhìn chăm chú vào đôi mắt anh, \"Lớp trưởng, cảm ơn quả táo của cậu.\"\n <br/>\n <br/>\n Ánh mắt anh dừng lại ở đôi môi lem son của cô, nhỏ giọng nói: \"Không cần cảm ơn.\"\n <br/>\n <br/>\n ********\n <br/>\n <br/>\n Ngay từ đầu, sở thích của Đường Sùng Ninh là đối nghịch với mọi người.\n <br/>\n <br/>\n Một thời gian sau, sở thích của cô biến thành trêu chọc lớp trưởng.\n <br/>\n <br/>\n Cô rất thích nhìn quá trình mặt Thẩm Hòe An chậm rãi ửng hồng, cũng thích nhìn vẻ mặt bình tĩnh rụt rè của anh biến thành vẻ thẹn thùng không biết làm sao, hơn nữa làm còn không biết mệt.\n <br/>\n <br/>\n Sau này cô phát hiện con thỏ nóng nảy cắn người, Thẩm Hòe An bị trêu chọc quá mức cũng sẽ cắn người.\n <br/>\n <br/>\n Nhiều năm sau, cô phát hiện sở thích của cô không phải là đối nghịch với bất kì ai cả.\n <br/>\n <br/>\n Mục tiêu duy nhất trong cuộc sống của cô là...\n <br/>\n <br/>\n Đối xử tốt với Thẩm Hòe An.\n <br/>\n <br/>\n ********\n <br/>\n <br/>\n Ngay từ đầu Đường Sùng Ninh đã nghĩ, Bồ Tát cũng không độ nổi yêu quái chỉ quyết tâm đi đường ngang ngõ tắt như cô.\n <br/>\n <br/>\n Sau này cô lại phát hiện, Bồ Tát cởi quần áo thì có thể.\n <br/>\n <br/>\n CP: Nữ yêu tinh (Thiếu nữ có vấn đề) x Nam Bồ Tát (Lớp trưởng \"thành thật\")\n <br/>\n <br/>\n 1. Truyện vừa có \"cơm\" vừa có \"thịt\"\n <br/>\n <br/>\n 2. Nhân vật chính đều sạch\n <br/>\n <br/>\n 3. Tam quan bình thường, không méo mó, yên tâm đọc!!!\n</div>\n",
        "rating_value": 7.0
    },
    "ca-boi-qua-ky-duoc-pham": {
        "ten_truyen": "ca-boi-qua-ky-duoc-pham",
        "link_truyen": "https://truyenfull.io/ca-boi-qua-ky-duoc-pham/",
        "ten_truyen_full": "Cá Bơi - Quá Kỳ Dược Phẩm",
        "tac_gia": "Quá Kỳ Dược Phẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lần đầu gặp nhau,\n <br/>\n <br/>\n Chu Từ hệt như một tên hề đi nhầm sân khấu, còn Khổng Tây Khai chính là Hoàng tử bé của tinh cầu B612, anh mặc chiếc áo khoác màu xám ngồi trên ghế salon nhìn cô, đôi mắt to như cờ nhảy với con ngươi đen nhánh long lanh, miệng hơi mím và khóe môi vểnh lên, tựa như một chú mèo xám u buồn.\n <br/>\n <br/>\n Lần thứ hai gặp lại,\n <br/>\n <br/>\n “Đây là cá Khổng Tước mà tớ nuôi, không cẩn thận bị no chết, tớ định đem nó đến bãi đất gần hồ nhân tạo cạnh công viên đối diện chôn.”\n <br/>\n <br/>\n “Hả? Tại sao phải chôn cạnh hồ?”\n <br/>\n <br/>\n “Thì tớ đâu thể cho nó xuống ống cống thoát nước được.”\n <br/>\n <br/>\n Sau này ở bên nhau, cô bèn hỏi,\n <br/>\n <br/>\n “Em có thể hỏi anh chuyện này được không?”\n <br/>\n <br/>\n “Hửm? Chuyện gì?”\n <br/>\n <br/>\n “Thì là trước kia, tại sao anh lại thích em vậy?”\n <br/>\n <br/>\n “Vì thấy em kì lạ lắm, nào có ai chôn cá xuống đất đâu chứ.”\n <br/>\n <br/>\n “Anh mới kì lạ ấy.” Cô làm vẻ như muốn véo anh, “Em hỏi nghiêm túc đấy, anh không thể trả lời em một cách nghiêm túc sao?”\n <br/>\n <br/>\n “Nhưng đó là đáp án của anh mà, vì em rất kì lạ.”\n <br/>\n <br/>\n Chu Từ nhụt chí, quả nhiên mồm chó thì không thể mọc ngà voi được mà.\n <br/>\n <br/>\n “Ai quy định yêu phải có lí do, em đứng ở nơi đó vừa lúc anh nhìn thấy em, có thể đối với người khác thì em chỉ đơn giản là một cá thể trong ngàn vạn con người, nhưng với anh, em chính là độc nhất vô nhị.”\n <br/>\n <br/>\n Bạn cũng có thể đọc thêm nhiều truyện ngôn tình khác như: Gửi Kẹo Hỷ Cho Cậu hay Vượt Bóng Tối Để Yêu Em.\n <br/>\n <br/>\n Xem thêm »\n</div>\n",
        "rating_value": 6.0
    },
    "than-mat-khang-khit-bao-bat-tri": {
        "ten_truyen": "than-mat-khang-khit-bao-bat-tri",
        "link_truyen": "https://truyenfull.io/than-mat-khang-khit-bao-bat-tri/",
        "ten_truyen_full": "Thân Mật Khăng Khít - Bào Bất Tri",
        "tac_gia": "Bào Bất Tri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hai người là anh em, nhưng thật ra không hề chung huyết thống.\n <br/>\n <br/>\n Tề Liên là anh, là một người dịu dàng, Tề Miểu nhỏ hơn anh 4 tuổi, là một tiểu yêu tinh, những lúc thân mật lại còn có tâm tư trêu đùa anh\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Trong khoảng thời gian tươi đẹp và tồi tệ nhất, tôi đã gặp được người tốt nhất là em, từ sau khi gặp được em rồi thì không còn ai có thể bước vào trái tim tôi nữa.\n <br/>\n <br/>\n Mong rằng vào những ngày tràn trề tình yêu của mai sau luôn có em làm bạn, dùng cặp nhẫn này làm minh chứng biến tình yêu của đôi ta thành tín ngưỡng mãi trường tồn.\n <br/>\n <br/>\n Đây là một quyển truyện siêu ngọt không có chút ngược nào, xuyên suốt bộ truyện là cuộc sống ấm áp hằng ngày của hai người\n</div>\n",
        "rating_value": 6.1
    },
    "man-man-quyen-ru-a-o-loan": {
        "ten_truyen": "man-man-quyen-ru-a-o-loan",
        "link_truyen": "https://truyenfull.io/man-man-quyen-ru-a-o-loan/",
        "ten_truyen_full": "Mạn Mạn Quyến Rũ - A Ô Loạn",
        "tac_gia": "A Ô Loạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ôn Mạn tham dự buổi họp lớp và tái ngộ với bạn trai cũ sau khi đã uống rượu. Họ đã có quan hệ trong nhà vệ sinh và tiếp tục tận hưởng một đêm tình ái không kiểm soát được. Hôm sau, khi Ôn Mạn tỉnh dậy, cô đã nhận rằng cô không nên quay trở lại với anh ta và lập tức lên máy bay đến Long Thành.\n <br/>\n <br/>\n Tuy nhiên, điều không may cho cô là anh ta cũng đi cùng chuyến bay và đến nhà cô như một số người khách quen. Trong thời gian đó, Ôn Mạn nhận thấy rằng anh ta có thể tìm thấy cô bất cứ khi nào anh muốn và cô đã trở thành con mồi của anh ta. Thật bi thương là cô đã chịu đựng sự không tôn trọng của anh ta và nỗi đau suốt thời gian đó...\n</div>\n",
        "rating_value": 6.3
    },
    "khong-ai-sanh-bang-em-dinh-chi-mong-du": {
        "ten_truyen": "khong-ai-sanh-bang-em-dinh-chi-mong-du",
        "link_truyen": "https://truyenfull.io/khong-ai-sanh-bang-em-dinh-chi-mong-du/",
        "ten_truyen_full": "Không Ai Sánh Bằng Em - Đình Chỉ Mộng Du",
        "tac_gia": "Đình Chỉ Mộng Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Nhĩ bỉ ngã canh trọng yếu\n <br/>\n <br/>\n Tác giả: Đình Chỉ Mộng Du\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, H văn, Ngọt sủng, Vườn trường, Song hướng yêu thầm, Nhẹ nhàng, Đô thị tình duyên, Cận thủy lâu đài, Duyên trời tác hợp, 1v1\n <br/>\n <br/>\n Số chương: 67 chương\n <br/>\n <br/>\n Editor: Team Sel\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Một người phải ngây thơ đến mức nào mới có thể quên đi được sự tàn nhẫn trong quá khứ?\n <br/>\n <br/>\n Sau bảy năm xa cách, Chu Diệc Châu gặp lại người yêu cũ vào trong buổi họp lớp kỷ niệm mười năm, rồi vô tình lên giường với nhau.\n <br/>\n <br/>\n Từ đây, cô bắt đầu không biết xấu hổ mà triển khai kế hoạch quyến rũ lần hai của mình.\n <br/>\n <br/>\n Không ngờ lại rơi vào sự trả thù của Tần Nhiêu, sau đó cam tâm tình nguyện trở thành fwb*.\n <br/>\n <br/>\n Đúng vậy, có vay ắt sẽ có trả....\n <br/>\n <br/>\n Nhưng sớm muộn gì cô cũng sẽ giành lại anh về tay.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n (*là viết tắt của từ \"Friends with benefits\" trong tiếng Anh, được ra đời trên nguyên lý: Tình bạn kết hợp với tình dục nhưng không phải tình yêu, nhằm chỉ những mối quan hệ \"trên tình bạn dưới tình yêu\", khi cả 2 người trong mối quan hệ sẽ trao cho nhau những những lợi ích về thể xác và vật chất dựa trên sự tự nguyện, và không cần phải ràng buộc về bất cứ điều gì như danh phận, thời gian.)\n</div>\n",
        "rating_value": 8.3
    },
    "hua-voi-em-quang-doi-con-lai-kinh-dang": {
        "ten_truyen": "hua-voi-em-quang-doi-con-lai-kinh-dang",
        "link_truyen": "https://truyenfull.io/hua-voi-em-quang-doi-con-lai-kinh-dang/",
        "ten_truyen_full": "Hứa Với Em Quãng Đời Còn Lại - Kinh Dạng",
        "tac_gia": "Kinh Dạng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Kinh Dạng\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Ngọt, Sủng, Hiện Đại, He\n <br/>\n <br/>\n Số chương: 3 phần\n <br/>\n <br/>\n Editor: Tròn Tròn Không Béo\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Tôi yêu thầm anh trai của bạn thân.\n <br/>\n <br/>\n Mặt dày mày dạn dây dưa với người ta suốt chín năm, nhưng người ta vẫn hờ hững với tôi.\n <br/>\n <br/>\n Cuối cùng, tôi chán ngấy.\n <br/>\n <br/>\n Đàn ông già thì có gì hay ho, trai trẻ không ngon hơn à?\n</div>\n",
        "rating_value": 7.0
    },
    "cuong-tinh-nai-hoang-luu-tam": {
        "ten_truyen": "cuong-tinh-nai-hoang-luu-tam",
        "link_truyen": "https://truyenfull.io/cuong-tinh-nai-hoang-luu-tam/",
        "ten_truyen_full": "Cưỡng Tình - Nãi Hoàng Lưu Tâm",
        "tac_gia": "Nãi Hoàng Lưu Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả Nãi Hoàng Lưu Tâm đã viết câu chuyện Cưỡng Tình kể về anh chàng tự gây nghiệt không thể sống, hết lòng truy thê bù đắp lỗi lầm xưa. Trong câu chuyện ngôn tình này, nhân vật nam chính có vẻ tra, kỳ thật thâm tình ẩn nhẫn.\n <br/>\n <br/>\n Giới thiệu tóm tắt:\n <br/>\n <br/>\n Minh Mị vẫn cho rằng Diêm Thần lấy mình, là vì cảm động bởi tình yêu chân thành qua nhiều năm của cô.\n <br/>\n <br/>\n Sau này, cô mới biết thì ra tất cả chỉ là cô suy nghĩ nhiều.\n <br/>\n <br/>\n Minh Mị vẫn cho rằng tính tình Diêm Thần lạnh nhạt, đối với ai cũng lạnh lùng.\n <br/>\n <br/>\n Mãi cho đến khi cô chết, cô mới biết không phải anh không có trái tim, chẳng qua là trái tim anh chưa bao giờ thuộc về cô.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Thật lâu sau đó, Minh Mị chợt hiểu ra, cái giá của yêu thật lòng, thật sự chỉ có hai bàn tay trắng.\n <br/>\n <br/>\n Sống lại lần nữa, cô vốn định không tiếp tục dây dưa, có điều bánh xe vận mệnh vẫn quay, cô vẫn gả cho Diêm Thần.\n <br/>\n <br/>\n Vậy thì tương kính như tân, sống tốt cuộc đời mình.\n <br/>\n <br/>\n “Diêm Thần, em không nên chờ đợi tình yêu của anh, hi vọng xa vời, đó là lỗi của em.”\n <br/>\n <br/>\n Tất cả đều tan thành mây khói ở thời khắc cô chết đi.\n <br/>\n <br/>\n ——-\n <br/>\n <br/>\n Diêm Thần rất ít khi xem ti vi, gần như không xem gameshow.\n <br/>\n <br/>\n Khi anh thấy vợ của mình cười cười nói nói, bày tỏ tình yêu thắm thiết với một người đàn ông khác trong một gameshow có tên là &gt;\n <br/>\n <br/>\n Anh mới phát hiện, thì ra cô đã hoàn toàn buông bỏ, chẳng thèm để ý đến anh.\n <br/>\n <br/>\n Khoảnh khắc ấy, Diêm Thần nhận ra, anh không cam lòng cỡ nào.\n</div>\n",
        "rating_value": 8.7
    },
    "me-ke-nha-giau-cua-hotboy-truyen-vuon-truong": {
        "ten_truyen": "me-ke-nha-giau-cua-hotboy-truyen-vuon-truong",
        "link_truyen": "https://truyenfull.io/me-ke-nha-giau-cua-hotboy-truyen-vuon-truong/",
        "ten_truyen_full": "Mẹ Kế Nhà Giàu Của Hotboy Truyện Vườn Trường",
        "tac_gia": "Tân Từ Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện kể về Nguyễn Linh xuyên vào một cuốn tiểu thuyết vườn trường, trở thành mẹ kế hào môn của nam chính.\n <br/>\n <br/>\n Hotboy Diệp Hủ mười sáu tuổi có tướng mạo xuất chúng, học lực vượt trội, là đối tượng mà vô số người kính mến hâm mộ.\n <br/>\n <br/>\n Nhưng cùng lúc đó, cậu đã mất đi bố mẹ từ nhỏ, sau khi được nhận làm con nuôi của chú cũng chưa từng cảm nhận được sự ấm áp của gia đình.\n <br/>\n <br/>\n Tuổi thơ và tình thân bị thiếu sót, làm cho Diệp Hủ trưởng thành sớm, trở nên hướng nội, kiệm lời, chưa bao giờ mở lòng với bất kỳ ai.\n <br/>\n <br/>\n Nguyễn Linh: Tôi hiểu, tôi phải chữa lành vết thương trong lòng con riêng, làm một người mẹ tốt!\n <br/>\n <br/>\n Hệ thống: Không, nhiệm vụ của cô là giữ vững thiết lập nhân vật mẹ ghẻ trong truyện, duy trì nền hoà bình thế giới.\n <br/>\n <br/>\n Nguyễn Linh:...\n <br/>\n <br/>\n Tan học về nhà, lúc Diệp Hủ đi về phòng thì bị Nguyễn Linh gọi lại.\n <br/>\n <br/>\n Nguyễn Linh: Hôm nay ở trường xảy ra chuyện gì? Không nói không được phép đi!\n <br/>\n <br/>\n Kết quả Nguyễn Linh nghe đến hăng say, sau đó Diệp Hủ buộc phải giúp cô theo dõi diễn biến câu chuyện.\n <br/>\n <br/>\n Cuối tuần, Diệp Hủ vừa mới thức dậy thì đã bị Nguyễn Linh quăng đến phòng khách.\n <br/>\n <br/>\n Nguyễn Linh: Xem phim thần tượng với mẹ, bắt buộc phải xem cho đến tập cuối!\n <br/>\n <br/>\n Nửa tiếng sau Nguyễn Linh ngủ trước, Diệp Hủ lặng lẽ đắp chăn cho cô.\n</div>\n",
        "rating_value": 8.7
    },
    "hoa-hoa-tuong-ngoc": {
        "ten_truyen": "hoa-hoa-tuong-ngoc",
        "link_truyen": "https://truyenfull.io/hoa-hoa-tuong-ngoc/",
        "ten_truyen_full": "Hoa Hoa Tương Ngọc",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta vốn là thứ nữ không được sủng ái của nhà họ Khương, trên có đích mẫu lòng dạ độc ác, dưới có với đích tỷ cay nghiệt. Nhưng chỉ vì một câu nói lúc mê sảng của Thế tử Tuyên Bình Hầu phủ, ma xui quỷ khiến, ta phải gả vào Hầu phủ.\n <br/>\n <br/>\n Sau khi gả vào Hầu phủ, ta phải đối mặt với phu quân què quặt không có tình cảm với ta, bà bà yếu đuối, công công thì quyền thế, còn có vị Quận chúa thầm thương trộm nhớ vị phu quân què quặt của ta.\n <br/>\n <br/>\n Tay cầm lá bài xấu, phải làm sao mới có thể đánh thắng được ván bài? Than ôi, thật khó khăn biết mấy.\n <br/>\n <br/>\n Nhưng ta lại là người không chịu khuất phục, ta nhất định phải đánh thắng được ván bài từ lá bài xấu này!\n</div>\n",
        "rating_value": 7.8
    },
    "doat-the-dich-chieu": {
        "ten_truyen": "doat-the-dich-chieu",
        "link_truyen": "https://truyenfull.io/doat-the-dich-chieu/",
        "ten_truyen_full": "Đoạt Thê - Dịch Chiêu",
        "tac_gia": "Dịch Chiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nhậm Khanh Khanh cùng phu quân thành thân ba năm, hiếu kính với phụ mẫu, dưỡng dục hài tử, ngày thường mở cửa hàng bán đậu hũ lấy tiền cho phu quân đọc sách.\n <br/>\n <br/>\n Nào biết phu quân của nàng một sớm bay cao, chỉ đón phụ mẫu hắn lên kinh hưởng phúc, còn nàng cùng đứa bé coi như chẳng có gì. Lại có tin tức truyền đến, kẻ phụ lòng kia lên làm Thám Hoa, còn được công chúa để mắt chiêu làm phò mã, vài ngày nữa muốn thành thân.\n <br/>\n <br/>\n Tính tình Nhậm Khanh Khanh dịu dàng hiền hậu, nghe thấy tin này cũng đã hạ quyết tâm, trèo đèo lội suối mấy ngàn dặm, bôn ba mấy tháng, muốn lên kinh cáo trạng.\n <br/>\n <br/>\n Nàng nghĩ, đương kim thánh thượng chính trực, sao lại cho phép chuyện gièm pha này phát sinh ở triều đại của mình.\n <br/>\n <br/>\n Vậy mà nàng không nghĩ đến, bệ hạ chính trực, lại làm chuyện gièm pha quan quân đoạt thần thê như vậy.\n <br/>\n <br/>\n Giữa Kim Loan Điện, nữ tử nhỏ xinh giữ đầu nam tử, khẽ nhếch miệng nhỏ phát ra tiếng kêu rên: “Nhẹ thôi.. a…” Đế vương trẻ tuổi ngẩng đầu, lau lau giọt sữa tươi còn sót lại trên khoé môi, mắt ưng híp lại: “Hương vị Khanh Khanh thơm ngon, trẫm không nhẹ được.”\n <br/>\n <br/>\n Nam nữ không sạch.\n</div>\n",
        "rating_value": 5.7
    },
    "luu-day-than-y-mang-theo-khong-gian-chay-nan": {
        "ten_truyen": "luu-day-than-y-mang-theo-khong-gian-chay-nan",
        "link_truyen": "https://truyenfull.io/luu-day-than-y-mang-theo-khong-gian-chay-nan/",
        "ten_truyen_full": "Lưu Đày Thần Y Mang Theo Không Gian Chạy Nạn",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Cổ Đại, Gia Đấu, Nữ Cường, HE, Hài Hước, Ngược, Sủng, Cung Đấu, Xuyên Không, Hư Cấu Kỳ Ảo, Cưới Trước Yêu Sau, Ngọt\n <br/>\n <br/>\n Team dịch: Ớ Hậu Quê\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thân là một người quân y đặc chủng, cô không theo đuổi thần tượng, chỉ sùng bái anh hùng. Chủ nhân Mặc Cửu Diệp của lăng mộ này, chính là một trong số những anh hùng mà cô ngưỡng mộ.\n <br/>\n <br/>\n Mặc Cửu Diệp là đệ nhất mãnh tướng dưới triều Đại Thuận, ông đã nhiều lần dẫn đại quân của mình đánh giặc ngoại xâm, khiến cho bọn chúng sợ chết khiếp. Tuy nhiên, chính là một vị anh hùng như vậy, nhưng vì công cao át chủ mà lại làm dấy lên sự kiêng kỵ của Hoàng thượng lúc bấy giờ, đến nỗi cuối cùng ông lại bị cách chức đi lưu đày.\n <br/>\n <br/>\n Hách Tri Nhiễm nghe lời giới thiệu khoe khoang của hướng dẫn viên, trong lòng không ngừng cảm thán. Chỉ có thể nói rằng, vị anh hùng này sinh ra không đúng thời đại, nếu như Mặc Cửu Diệp có thể sống thêm vài năm nữa, đợi đến khi Tân đế lên ngôi, ông chắc chắn sẽ được sửa lại án sai, chỉ đáng tiếc là số phận trêu người đã khiến cho ông chết ở trên đường lưu đày...\n <br/>\n <br/>\n Đúng lúc Hách Tri Nhiễm đang đắm chìm trong suy nghĩ của chính mình, đột nhiên cảm thấy dưới chân cô rung chuyển dữ dội.\n <br/>\n <br/>\n Có người lớn tiếng hét lên:\n <br/>\n <br/>\n - \"Nhanh chạy đi, động đất rồi.\" Với khả năng của Hách Tri Nhiễm, cô hoàn toàn có thể thuận lợi thoát khỏi loại thiên tai này, tuy nhiên, cô lại vì cứu người mà vĩnh viễn lưu lại ở nơi này. Trước khi ý thức biến mất, khóe môi Hách Tri Nhiễm hơi nhếch lên:\n <br/>\n <br/>\n - \"Như thế này cũng tốt, có thể an giấc bầu bạn cùng với anh hùng.\"...\n</div>\n",
        "rating_value": 6.6
    },
    "he-thong-sac-nu-tieu-dao-dao": {
        "ten_truyen": "he-thong-sac-nu-tieu-dao-dao",
        "link_truyen": "https://truyenfull.io/he-thong-sac-nu-tieu-dao-dao/",
        "ten_truyen_full": "[Hệ Thống] : Sắc Nữ - Tiểu Đào Đào",
        "tac_gia": "Tiểu Đào Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Huyên Huyên tỉnh lại, phát hiện mình đang ở trong bệnh viện. Cô nhớ rằng bản thân mình rơi từ tầng 16 xuống, tại sao vẫn còn sống? Cô nhớ rất rõ, Đêm đó là sinh nhật lần thứ 25 của cô. Cô định giành cả thanh xuân này dành tặng cho Hạ vũ, người con trai cô yêu thương nhất.\n <br/>\n <br/>\n Trên tay Huyên Huyên cầm bánh kem, chuẩn bị đẩy cửa vào, âm thanh người con trai đang cười cợt cùng ai đó vang lên. Xoắn suýt từng dây thần kinh não Của cô. Mặc Nhiên à! Anh chỉ yêu mình em thôi! Cái người Huyên Huyên kia cả thân thể như cây củi khô. Mông không có ngực càng không, quen nhau 5 năm mà chỉ cho anh nắm tay. Cô ta không giống như em, xinh đẹp lại biết cách chiều chuộng anh. Toàn thân cái gì cũng tốt hơn cô ta, anh chỉ yêu mình em thôi Mặc Nhiên. Làm hiệp nữa nào.\n</div>\n",
        "rating_value": 5.8
    },
    "me-tinh-kho-cuong-khiet-van": {
        "ten_truyen": "me-tinh-kho-cuong-khiet-van",
        "link_truyen": "https://truyenfull.io/me-tinh-kho-cuong-khiet-van/",
        "ten_truyen_full": "Mê Tình Khó Cưỡng - Khiết Vãn",
        "tac_gia": "Khiết Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Mê Tình Khó Cưỡng\n <br/>\n <br/>\n Tác giả: Khiết Vãn\n <br/>\n <br/>\n Thể loại: ngôn tình hiện đại, hào môn thế gia, nghịch tập, ngược thân ngược tâm, HE\n <br/>\n <br/>\n Giới thiệu truyện:\n <br/>\n <br/>\n Hạ Uyển Đình lãng phí hơn hai năm thanh xuân vào một người trong xứng. Chẳng những thương tích đầy mình, mà đến trái tim cũng bị người ta dùng trăm ngàn nhát dao rạch nát.\n <br/>\n <br/>\n Tê tâm liệt phế, cố chấp yêu một người không nên yêu, cuối cùng một thứ cũng không giữ lại được.\n <br/>\n <br/>\n Ngay lúc cuộc đời Hạ Uyển Đình rơi vào vực sâu vạn trượng thì một người đàn ông không quen biết nguyện ý ôm lấy cô, không ngại dùng cả tính mạng để bảo hộ.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n \"Anh làm em hài lòng chứ?\".\n <br/>\n <br/>\n \"Chê!\"\n <br/>\n <br/>\n Hạ Uyển Đình bị anh d.à.y v.ò đến không còn chút sức lực. Cô hơi cựa quậy eo, một cơn đau nhức liền ùa đến.\n <br/>\n <br/>\n Cô nghiến răng, âm thầm hỏi thăm 18 đời tổ tông nhà anh.\n <br/>\n <br/>\n Ngày mai còn phải đi đăng ký kết hôn, anh không thể thu liễm một chút được à?\n <br/>\n <br/>\n Thẩm Trì cũng không để ý lắm đến lời nói của cô, anh mỉm cười bất ngờ luật động khiến cô phải t.h.é.t lên. Nhìn biểu cảm mê man trên khuôn mặt cô, anh hài lòng gật đầu: \"Chê hay không chê cũng chỉ mình em được hưởng. Nếu anh phục vụ không chu đáo, chi bằng thêm một lần nữa, anh sẽ cật lực rút kinh nghiệm.\"\n <br/>\n <br/>\n Hạ Uyển Đình sợ hãi nhìn anh, cô hơi lùi vào góc giường muốn trốn tránh nhưng lập tức bị anh bắt lại.\n <br/>\n <br/>\n \"Đừng nghịch nữa! Ngày mai chúng ta còn phải đi đăng ký kết hôn. Chẳng lẽ anh muốn em không xuống được... Ưm!\".\n <br/>\n <br/>\n Người nào đó không để cô nói hết câu lập tức dùng môi mình chặn lại. Anh nghiêng người tìm một tư thế thích hợp, ghé sát vào tai cô nói bằng giọng điệu trầm thấp đầy từ tính.\n <br/>\n <br/>\n \"Không sao, anh bế em!\"\n</div>\n",
        "rating_value": 6.9
    },
    "khe-uoc-cam-duc-co-vo-ngot-ngao": {
        "ten_truyen": "khe-uoc-cam-duc-co-vo-ngot-ngao",
        "link_truyen": "https://truyenfull.io/khe-uoc-cam-duc-co-vo-ngot-ngao/",
        "ten_truyen_full": "Khế Ước Cấm Dục: Cô Vợ Ngọt Ngào",
        "tac_gia": "Yên Hoa Đào Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Yên Hoa Đào Nguyệt\n <br/>\n <br/>\n Thể loại: Tiểu Thuyết, Ngôn Tình, Nữ Cường, HE, Hài Hước, Ngược, Sủng, Ngược Luyến Tàn Tâm, Ngược Nữ, Ngược Nam, Tổng Tài, Cưới Trước Yêu Sau, Ngọt, Truy Thê, Gương Vỡ Lại Lành\n <br/>\n <br/>\n Team dịch: QueenNovel\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Sau cuộc hôn nhân chớp nhoáng, Tô Thời Sơ trở thành người phụ nữ được ngưỡng mộ nhất Thượng Hải. Ân Dĩ Mặc luôn cưng chiều, nghe lời cô vô điều kiện.\n <br/>\n <br/>\n Nhưng vào sinh nhật anh ta, cô mang quà đến thì bắt gặp anh đang ôm hôn người phụ nữ khác.\n <br/>\n <br/>\n \"Xin lỗi, Tô Thời Sơ, anh ấy là của tôi.\"\n <br/>\n <br/>\n Cô nhận ra mình chỉ là một quân cờ bị lợi dụng.\n <br/>\n <br/>\n Sau đó, cả thành phố đồn rằng Ân Dĩ Mặc điên cuồng tìm vợ, nhưng chỉ nhận được tin cô đã chết. Anh không tin, cho đến khi nhìn thấy cô trong chiếc váy cưới lộng lẫy, khoác tay người đàn ông khác. Ngực anh nghẹn lại, tay run rẩy.\n <br/>\n <br/>\n \"Ân tổng, ngài đi đâu vậy?\"\n <br/>\n <br/>\n Anh nhếch môi lạnh lùng: \"Đi cướp dâu.\"\n</div>\n",
        "rating_value": 7.1
    },
    "ta-coi-nguoi-nhu-ty-muoi-hoe-ha-a": {
        "ten_truyen": "ta-coi-nguoi-nhu-ty-muoi-hoe-ha-a",
        "link_truyen": "https://truyenfull.io/ta-coi-nguoi-nhu-ty-muoi-hoe-ha-a/",
        "ten_truyen_full": "Ta Coi Ngươi Như Tỷ Muội, Hòe Hạ À!",
        "tac_gia": "Hải Đích Cáp Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tiểu thư thường nói với ta rằng, thiên hạ đều bình đẳng, nàng luôn coi ta như tỷ muội.\n <br/>\n <br/>\n Nàng không cho phép ta hành lễ với nàng, vì vậy ta bị phu nhân phạt đánh bằng gậy.\n <br/>\n <br/>\n Nàng không ban thưởng cho ta, nói rằng chưa bao giờ coi ta là hạ nhân, thế nhưng mẫu thân ta lại không có tiền chữa bệnh mà qua đời.\n <br/>\n <br/>\n Nàng không cho phép ta làm thiếp của đại thiếu gia, bảo ta sống theo chân lý: một đời một kiếp một đôi người, hoàn toàn cắt đứt con đường sống của ta.\n <br/>\n <br/>\n Sau này, ta vì cứu nàng khỏi dòng nước mà lâm bệnh, nàng khóc lóc đứt gan đứt ruột.\n <br/>\n <br/>\n Nhưng khi biết ta mắc bệnh lao, nàng lại sai người đuổi ta ra khỏi phủ, thậm chí không cho ta một đồng bạc để chữa bệnh.\n <br/>\n <br/>\n Ta quấn mình trong chiếu cỏ, c.h.ế.t mà không nhắm mắt.\n <br/>\n <br/>\n Khi mở mắt ra lần nữa, ta đã trọng sinh, trở về lúc làm nha hoàn cho tiểu thư.\n</div>\n",
        "rating_value": 9.2
    },
    "ta-thay-khanh-khanh-that-diem-le": {
        "ten_truyen": "ta-thay-khanh-khanh-that-diem-le",
        "link_truyen": "https://truyenfull.io/ta-thay-khanh-khanh-that-diem-le/",
        "ten_truyen_full": "Ta Thấy Khanh Khanh Thật Diễm Lệ",
        "tac_gia": "Triều Lộ Hà Khô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta và Thái tử là thanh mai trúc mã, đã ở bên nhau suốt mười sáu năm. Vậy mà giờ đây, hắn lại gặp được một mối nhân duyên trời ban.\n <br/>\n <br/>\n Người trong lòng hắn chẳng may rơi xuống nước, mất đi đứa con. Hắn lao đến, đôi tay siết chặt lấy cổ ta, ánh mắt hằn lên sự phẫn nộ, từng chữ thốt ra như lưỡi d.a.o sắc bén:\n <br/>\n <br/>\n \"Là ngươi làm phải không?\"\n <br/>\n <br/>\n Ta nhớ lại trước đây, hắn đã từng dịu dàng gọi ta một tiếng \"Khanh Khanh”. Nhưng giờ đây, trước đôi mắt ngập tràn sự phẫn nộ ấy, ta khẽ cười, đáp:\n <br/>\n <br/>\n \"Phải, là ta.\"\n</div>\n",
        "rating_value": 8.7
    },
    "me-dam-a-tu": {
        "ten_truyen": "me-dam-a-tu",
        "link_truyen": "https://truyenfull.io/me-dam-a-tu/",
        "ten_truyen_full": "Mê Đắm - A Tư Thất Lâm",
        "tac_gia": "A Tư Thất Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô từng rất yêu một người.\n <br/>\n <br/>\n Sau này, cô được như ý nguyện, trở thành vị hôn thê của anh ta.\n <br/>\n <br/>\n Lại sau nữa, cô bị chính tay anh ta bỏ thuốc tự mình đưa đến bên cạnh Thẩm Như Quy, dùng để trao đổi với bạch nguyệt quang* của mình.\n <br/>\n <br/>\n (*:Người trong lòng)\n <br/>\n <br/>\n Đêm đó,Cô thiếu chút nữa chết trên giường của Thẩm Như Quy, tới tận khi trời hửng nắng, bên tai cô vẫn mơ hồ nghe được tiếng người đàn ông ác ma kia cười khẽ.\n <br/>\n <br/>\n “Cô bé đáng thương, em lại rơi vào trong tay của tôi rồi.”\n</div>\n",
        "rating_value": 7.2
    },
    "thap-nien-70-dai-my-nhan-den-hai-dao": {
        "ten_truyen": "thap-nien-70-dai-my-nhan-den-hai-dao",
        "link_truyen": "https://truyenfull.io/thap-nien-70-dai-my-nhan-den-hai-dao/",
        "ten_truyen_full": "Thập Niên 70: Đại Mỹ Nhân Đến Hải Đảo",
        "tac_gia": "Thập Nhị Nguyệt Bất Lãnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thập Nhị Nguyệt Bất Lãnh\n <br/>\n <br/>\n Thể loại: Tiểu Thuyết, Ngôn Tình, Trọng Sinh, HE, Hài Hước, Gia Đình, Chữa Lành, Xuyên Không, Điền Văn\n <br/>\n <br/>\n Team dịch: Over the moon\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Vô tình xuyên không, Đỗ Minh Nguyệt trở thành một cô gái tội nghiệp bị sảy thai vào những năm 1970, xinh đẹp là vậy nhưng cuộc sống lại không mấy tốt đẹp.\n <br/>\n <br/>\n Trước đây, cha mẹ nuôi của cô vốn ưu ái con trai hơn con gái nên luôn đánh đập, mắng mỏ cô, còn lên kế hoạch bán cô đi để con trai của họ có được sự nghiệp mới. Sau này, chồng sắp cưới của cô lại là một kẻ tham lam xấu xa, ép buộc cô đủ thứ.\n <br/>\n <br/>\n Phía trước có sói, phía sau có hổ, không thể xui xẻo hơn được. Nhưng trước khi xuyên không Đỗ Minh Nguyệt vốn sống một mình trong xã hội, liền nghĩ đây không phải là chuyện gì to tát hết!\n <br/>\n <br/>\n Đối mặt với cha mẹ nuôi: ban ngày giả ốm không làm việc nhà, ban đêm trộm đồ để chuẩn bị bỏ trốn.\n <br/>\n <br/>\n Đối mặt với vị hôn phu cặn bã: Anh à, bề ngoài anh rất tốt bụng nhưng thực ra anh chỉ giỏi diễn kịch thôi.\n <br/>\n <br/>\n Tưởng rằng khi về quê cuộc sống sẽ rất khó khăn nhưng hóa ra cha cô là lữ đoàn trưởng, mẹ làm việc ở xã, trong nhà có hai anh trai và một em trai vô cùng yêu thương chị em gái!\n <br/>\n <br/>\n Đỗ Minh Nguyệt đột nhiên từ một hầu gái trở thành một công chúa nhỏ. Không lâu sau những ngày hạnh phúc, cô chợt biết mình có một hôn phu vẫn đang ở xa trên đảo?\n <br/>\n <br/>\n Cha mẹ rơi vào tình thế khó xử: Không muốn đi thì quên đi...\n <br/>\n <br/>\n Đỗ Minh Nguyệt lập tức nói: Có!\n <br/>\n <br/>\n Hòn đảo này đã bảy mươi năm chưa được khai thác, dồi dào sản vật và khoáng vật. Những gì người khác coi là \"vùng đất hoang\" thực chất lại là nơi Đỗ Minh Nguyệt coi là thiên đường của người sành ăn!\n <br/>\n <br/>\n Cua cay, cá kho, tôm hấp và nghêu tỏi!\n <br/>\n <br/>\n Hải đảo, cô ấy tới đây!\n <br/>\n <br/>\n Một câu giới thiệu: Kiếm thật nhiều tiền trên hòn đảo xinh đẹp!\n</div>\n",
        "rating_value": 9.0
    },
    "sau-khi-song-lai-toi-khien-nam-anh-trai-hoi-han": {
        "ten_truyen": "sau-khi-song-lai-toi-khien-nam-anh-trai-hoi-han",
        "link_truyen": "https://truyenfull.io/sau-khi-song-lai-toi-khien-nam-anh-trai-hoi-han/",
        "ten_truyen_full": "Sau Khi Sống Lại, Tôi Khiến Năm Anh Trai Hối Hận",
        "tac_gia": "Thiển Thiển Đạm Đạm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thiển Thiển Đạm Đạm\n <br/>\n <br/>\n Thể loại: Tiểu Thuyết, Ngôn Tình, Trọng Sinh, Đô Thị, Nữ Cường, Vả Mặt, HE, Showbiz, Trả Thù\n <br/>\n <br/>\n Team dịch: Ngày mai sẽ giảm cân\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Kiếp trước, Nhan Hạ và con gái nuôi của Cố gia cùng nhau bị bắt cóc. Bất kể là cha mẹ ruột, năm anh trai ruột, hay là bạn trai thanh mai trúc mã, đều chọn cứu cô con gái nuôi trước, Nhan Hạ bị bọn bắt cóc giết con tin mà chết.\n <br/>\n <br/>\n Sống lại trở về, cô cùng cha mẹ và anh trai cặn bã đoạn tuyệt quan hệ, chia tay với bạn trai thanh mai trúc mã, cô không chăm sóc bọn họ nữa.\n <br/>\n <br/>\n Vì mạng sống, cô không thể không quét sạch toàn giới giải trí.  Anh cả là bá tổng giới giải trí. Trong nháy mắt công ty giải trí của em gái ruột mở lại có thể biến thành công ty hàng đầu trong ngành.\n <br/>\n <br/>\n Anh hai là kim bài người đại diện. Trong nháy mắt em gái ruột trở thành vương bài người đại diện trong giới giải trí.\n <br/>\n <br/>\n Anh ba là ca sĩ phái thực lực siêu nổi tiếng. Trong nháy mắt bài hát của em gái ruột trở thành bản hit.\n <br/>\n <br/>\n Anh tư là đạo diễn thiên tài mới nổi tiếng. Trong nháy mắt phòng vé phim của em gái ruột quay khiến anh ta ghen tị ngưỡng mộ.\n <br/>\n <br/>\n nh năm là đỉnh lưu tiểu thịt tươi. Trong nháy mắt em gái ruột trở thành đỉnh lưu ảnh hậu giành được giải thưởng danh giá.\n <br/>\n <br/>\n Cha Mẹ ruột và năm anh trai khóc lóc cầu tha thứ. Bạn trai cũ ảnh đế thanh mai trúc mã hối hận cầu được tha thứ tái hợp.\n <br/>\n <br/>\n Nhan hạ: không tha thứ!\n <br/>\n <br/>\n (Ý kiến cá nhân thì mình thấy đây là bộ truyện vả mặt, hợp gu mình, lúc đầu đọc tức sôi máu mà những chương về sau càng đọc càng sung sướng gì đâu á. Vả mặt trà xanh với mấy anh trai bộp bộp.)\n</div>\n",
        "rating_value": 10.0
    },
    "xuan-de-tay-tay-ngai-au": {
        "ten_truyen": "xuan-de-tay-tay-ngai-au",
        "link_truyen": "https://truyenfull.io/xuan-de-tay-tay-ngai-au/",
        "ten_truyen_full": "Xuân Đề - Tây Tây Ngải Âu",
        "tac_gia": "Tây Tây Ngải Âu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Xuân Đề kể về Oanh Oanh thân ở chốn phong nguyệt, chỉ mong mỏi có thể tìm được người chuộc mình trước khi phải đón hàng ngàn hàng vạn khách nhân khác.\n <br/>\n <br/>\n Chình vì thế, dù là Từ lão gia còn hơn cả tuổi cha nàng, nàng cũng không dám chối từ.\n <br/>\n <br/>\n Ai ngờ được, đêm động phòng đó Từ lão gia thượng mã phong, giữ được mạng nhưng chỉ có thể nằm liệt trên giường.\n <br/>\n <br/>\n Nàng bị đẩy đến nơi hẻo lánh nhất hậu viện, ngày ngày kham khổ, còn bị nhị thiếu gia dâm tà để mắt đến.\n</div>\n",
        "rating_value": 7.3
    },
    "vong-ngot-ngao-tay-tay-ngai-au": {
        "ten_truyen": "vong-ngot-ngao-tay-tay-ngai-au",
        "link_truyen": "https://truyenfull.io/vong-ngot-ngao-tay-tay-ngai-au/",
        "ten_truyen_full": "Vòng Ngọt Ngào - Tây Tây Ngải Âu",
        "tac_gia": "Tây Tây Ngải Âu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngày 1/6, mọi người cũng biết đây là ngày lễ gì rồi đấy, mà Hứa Điềm lại đang suy tính để mình được trải nghiệm lần đầu tiên giường chiếu như thế nào.\n <br/>\n <br/>\n Vốn có một người bạn trai, nhưng hắn ta ở nơi xa ngoại tình, cô cho hắn bạn trai cũ rồi.\n <br/>\n <br/>\n Cô cứ thế đứng giữa phố, nhìn xem có anh chàng đẹp trai nào hợp mắt không, thì nhìn trúng một người đàn ông trông vô cùng chín chắn, trưởng thành.\n <br/>\n <br/>\n Hiềm nỗi anh ta là người kiểu thanh cao, không thèm đoái hoài đến cô, chả hiểu phong tình gì cả.\n <br/>\n <br/>\n Một đêm đó Hứa Điềm vẫn chưa tỉnh mộng, xong việc còn phát hiện ra đó là giáo viên tiếng Anh mới đến của mình.\n</div>\n",
        "rating_value": 10.0
    },
    "sau-khi-ngu-voi-truc-ma-khe-tich-tich": {
        "ten_truyen": "sau-khi-ngu-voi-truc-ma-khe-tich-tich",
        "link_truyen": "https://truyenfull.io/sau-khi-ngu-voi-truc-ma-khe-tich-tich/",
        "ten_truyen_full": "Sau Khi Ngủ Với Trúc Mã - Khê Tịch Tịch",
        "tac_gia": "Khê Tịch Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Kỷ Lưu Thành vẫn luôn cho rằng anh và thanh mai Thích Âm chỉ có tình anh em, không có chút tình cảm nam nữ nào cả.\n <br/>\n <br/>\n Cho đến khi Thích Âm ngồi lên bàn học của anh, bình thản để lộ hoa huy*t phấn nộn, nở nụ cười phong tình vạn chủng: “Muốn chơi tớ không?”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Sau khi ngủ cùng Thích Âm, Kỷ Lưu Thành mới biết, hóa ra tiểu thanh mai của anh không chỉ có vóc dáng quyến rũ động lòng người mà cái huyệt nhỏ cũng rất biết cắn.\n</div>\n",
        "rating_value": 6.9
    },
    "nang-xuan-khong-muon-trinh-quai": {
        "ten_truyen": "nang-xuan-khong-muon-trinh-quai",
        "link_truyen": "https://truyenfull.io/nang-xuan-khong-muon-trinh-quai/",
        "ten_truyen_full": "Nắng Xuân Không Muộn - Trình Quái",
        "tac_gia": "Trình Quái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bỗng không muốn một mối tình tựa sương sớm chỉ thoảng qua rồi thôi, nhưng đối với cô, Nguyên Phi Cách quá đỗi hấp dẫn, nếm thử một lần còn muốn nếm thêm lần nữa…\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Thời tiết Hàng Châu u ám và chẳng thể đoán trước, gần đây đang chịu ảnh hưởng của bão nên lại càng khiến người ta khó mà nắm bắt. Ra khỏi cửa hàng, trên tay Nguyên Phi Cách là một chiếc ô cán dài.\n <br/>\n <br/>\n Đây là kinh nghiệm được đúc rút sau khi bị ướt như chuột lột ở Lâm Thành hai ngày trước, hôm nay Nguyên Phi Cách đã tự giác đi mua ô. Bạn sẽ không biết cơn mưa xối xả bất thình lình ập đến khi nào đâu.\n <br/>\n <br/>\n Chẳng có ai đi du lịch một mình lại phàn nàn khi đối mặt với tình huống xấu cả, anh cũng khổ lắm chứ.\n</div>\n",
        "rating_value": 9.7
    },
    "nam-chinh-anh-bat-nham-nguoi-roi": {
        "ten_truyen": "nam-chinh-anh-bat-nham-nguoi-roi",
        "link_truyen": "https://truyenfull.io/nam-chinh-anh-bat-nham-nguoi-roi/",
        "ten_truyen_full": "Nam Chính Anh Bắt Nhầm Người Rồi",
        "tac_gia": "Dịch Chiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Người Tần Tranh muốn trói là thiên kim tiểu thư khác, nào biết lại bắt cóc tôn đại thần Tang Nhược này tới.\n <br/>\n <br/>\n Khó khăn lắm mới đưa người trở lại, Tần Tranh mềm lòng đi ngang qua, nhìn thấy cô gái nhỏ ngốc nghếch đang đứng đó, không có một ai quan tâm đến cô.\n <br/>\n <br/>\n Tần Tranh cắn răng, lại phải đưa cô gái nhỏ về nhà.\n <br/>\n <br/>\n * Kẻ bắt cóc x cô gái nhỏ đáng thương bị bắt nhầm\n <br/>\n <br/>\n * Niên thượng/ Độ tuổi cách nhau mười tuổi\n <br/>\n <br/>\n * Hướng cứu rỗi.\n</div>\n",
        "rating_value": 7.7
    },
    "mach-dong-qua-ky-duoc-pham": {
        "ten_truyen": "mach-dong-qua-ky-duoc-pham",
        "link_truyen": "https://truyenfull.io/mach-dong-qua-ky-duoc-pham/",
        "ten_truyen_full": "Mạch Đông - Quá Kỳ Dược Phẩm",
        "tac_gia": "Quá Kỳ Dược Phẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mặt Mạch Đông đỏ bừng do rượu, cô thò tay vào quần anh như muốn trả thù, nhẹ nhàng lướt qua đường cong cơ bắp rõ ràng ở phần bụng dưới, cầm chặt cội nguồn dục vọng, lạnh lùng hỏi: “Anh chuẩn bị tinh thần trước rồi phải không?”\n <br/>\n <br/>\n Tưởng Cảnh Kỳ kêu nhẹ một tiếng, cố tình thể hiện sự thích thú của mình như muốn kêu cho cô nghe. Quả nhiên sau khi nghe thấy vậy, cô lập tức ngẩn người, ánh mắt chậm rãi nhìn xuống dưới, vừa bất đắc dĩ lại bất lực.\n <br/>\n <br/>\n Anh xoa bóp bộ ngực của cô thông qua lớp đồ lót, lực không đau không ngứa làm cô có cảm giác mình đang lơ lửng giữa không trung.\n <br/>\n <br/>\n “Ưm, dáng vẻ hiện giờ của em làm anh trướng đau.” Anh cố ý dùng nơi đó chạm vào lòng bàn tay cô.\n <br/>\n <br/>\n “Anh đừng nói nữa.” Mạch Đông cắt ngang lời anh, luống cuống muốn rút tay về.\n <br/>\n <br/>\n Tuy nhiên anh lại đè tay cô xuống, “Đừng buông ra, Mạch Đông, nắm lấy nó, Mạch Đông.”\n</div>\n",
        "rating_value": 7.0
    },
    "danh-tron-phan-doi-con-lai-o-ben-nhau": {
        "ten_truyen": "danh-tron-phan-doi-con-lai-o-ben-nhau",
        "link_truyen": "https://truyenfull.io/danh-tron-phan-doi-con-lai-o-ben-nhau/",
        "ten_truyen_full": "Dành Trọn Phần Đời Còn Lại Ở Bên Nhau",
        "tac_gia": "Thính Thần Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngày Tần Diễm vì tôi mà đoạn tuyệt quan hệ với cha mẹ, tôi đã tát hắn một cái. Hắn xấu hổ chạy ra ngoài, bất ngờ bị tai nạn xe cộ qua đời. Tôi viết xong di chúc, bỏ lại công ty bản thân mình đã dốc sức làm việc mười năm để đi theo hắn. Mở mắt lại lần nữa, trở lại năm chúng tôi yêu nhau nhất.\n <br/>\n <br/>\n Lúc tìm được hắn, hắn đang ôm cô bạn thân thuở nhỏ liếc xéo tôi: “Thế nào, ngại đánh chưa đủ, còn muốn tát thêm một cái nữa sao?” Tôi chỉ đánh hắn một lần. Hắn, cũng sống lại rồi.\n</div>\n",
        "rating_value": 7.9
    }
}