{
    "sau-khi-xuyen-thanh-nu-phu-cua-hai-quyen-tieu-thuyet": {
        "ten_truyen": "sau-khi-xuyen-thanh-nu-phu-cua-hai-quyen-tieu-thuyet",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-nu-phu-cua-hai-quyen-tieu-thuyet/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Nữ Phụ Của Hai Quyển Tiểu Thuyết",
        "tac_gia": "Đào Hoa Chuy Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Giang Độ Độ là một ngôi sao nhí hết thời, vì mắc bệnh nên có dáng vẻ vừa béo vừa xấu, hơn nữa, cô còn bị dự đoán sẽ không thể sống lâu hơn hai mươi lăm tuổi. Mọi người đều muốn cô cút khỏi giới giải trí.\n <br/>\n <br/>\n Hoạ vô đơn chí [*] nằm ở chỗ, bạn trai siêu sao mà cô yêu rất nhiều cũng đòi chia tay với cô.\n <br/>\n <br/>\n Đôi trai tài gái sắc mà người người trong giới khen ngợi ngày xưa, nháy mắt đã biến thành cô gái xấu xí lì lợm la liếm siêu sao không chịu buông tay.\n <br/>\n <br/>\n Một ngày nào đó, cô biết mình đã xuyên sách, hơn nữa, cô còn xuyên vào hai quyển tiểu thuyết.\n <br/>\n <br/>\n Ở quyển thứ nhất, cô là nữ phụ làm nền. Nữ chính có gia thế hiển hách, bố là đạo diễn danh tiếng lẫy lừng, mẹ là ca sĩ nổi danh, có anh bạn trai ảnh đế cưng chiều. Giang Độ Độ là sự tồn tại để so sánh lại mắc một căn bệnh lạ, trở nên vừa béo vừa xấu lại còn yểu mệnh;\n <br/>\n <br/>\n Quyển tiểu thuyết thứ hai, cô là nữ phụ ác độc bỗng trở nên xinh đẹp, chuyên môn đi hãm hại nữ chính ngốc bạch ngọt, cốt là để nữ chính thêm phần vẻ vang trên đường đến thành công. Ai ngờ đâu, sau lưng nữ chính lại cất giấu ông lớn, cô tìm đường chết quyến rũ ông lớn, cuối cùng phải gánh chịu hậu quả bị hủy dung xấu xí, điên điên khùng khùng đến chết.\n <br/>\n <br/>\n Tỉnh dậy sau một giấc ngủ, Giang Độ Độ khôi phục lại nhan sắc thời kỳ hoàng kim, và nhan sắc ấy đủ để gây chấn động toàn bộ giới giải trí ngày trước.\n <br/>\n <br/>\n Giang Độ Độ: … Dù sao thì cũng chết, tôi phải chết cho thật đẹp, thích làm gì thì làm.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Vì cá cược thua nên Chu Kiều Tùng đồng ý với người khác sẽ quay một bộ phim nghệ thuật, không ngờ rằng, cộng sự của anh lại là một cô nhóc vừa thành niên cách đây không lâu.\n <br/>\n <br/>\n Lần đầu tiên gặp mặt, cách một lớp kính cửa sổ xe, Chu Kiều Tùng đã biết cô nhóc này vừa xinh đẹp vừa như yêu tinh, dáng vẻ cô yếu ớt, yêu kiều chớp mắt trong làn mưa có thể khiến đàn ông cam tâm tình nguyện đào tim mình dâng lên cho cô.\n <br/>\n <br/>\n Chu Kiều Tùng cho rằng mình sẽ là ngoại lệ, nhưng rồi anh lại phát hiện, không thể mặc định lung tung được, bởi vì… Dẫu có đến muộn thì vả mặt vẫn sẽ đến.\n <br/>\n <br/>\n Chu Kiều Tùng: Thơm thật [**].\n <br/>\n <br/>\n Cao Lượng: Nam chính là ảnh đế, có chênh lệch tuổi tác đó.\n <br/>\n <br/>\n ————\n <br/>\n <br/>\n Chú thích:\n <br/>\n <br/>\n [*] Hoạ vô đơn chí: nghĩa là tai hoạ, những điều xui xẻo thường không đến một lần mà nó sẽ xảy ra liên tiếp.\n <br/>\n <br/>\n [**] “Chân hương định luật” 真香定律\n</div>\n",
        "rating_value": 8.1
    },
    "hoa-ra-nam-than-cua-truong-la-bo-cua-con-toi": {
        "ten_truyen": "hoa-ra-nam-than-cua-truong-la-bo-cua-con-toi",
        "link_truyen": "https://truyenfull.io/hoa-ra-nam-than-cua-truong-la-bo-cua-con-toi/",
        "ten_truyen_full": "Hóa Ra Nam Thần Của Trường Là Bố Của Con Tôi",
        "tac_gia": "Lâm Miên Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Trong bộ “Sủng em thành hôn” có hai nhân vật được mọi người bàn tán sôi nổi hơn cả cặp nam nữ chính.\n <br/>\n <br/>\n Giang Nhược Kiều là mối tình đầu tâm cơ đã bỏ rơi nam chính khi người ta chưa có gì trong tay, dưới vỏ bọc đáng yêu, ngây thơ là bản tính mê giàu ngại khó, tính cách ham hư vinh, làm rất nhiều chuyện khiến người khác tức đến ứa gan.\n <br/>\n <br/>\n Lục Dĩ Thành, bạn cùng phòng thời đại học kiêm bạn thân của nam chính, gia cảnh bần hàn, là một nam thần truyền kỳ thời còn học đại học, tính cách ôn hòa hướng nội, khiêm nhường lễ độ.\n <br/>\n <br/>\n Một ngày X nào đó, lúc Lục Dĩ Thành đang đi làm thêm thì vô tình nhặt được một thằng nhóc năm tuổi, ánh mắt cậu bé sáng long lanh gọi anh là bố!\n <br/>\n <br/>\n Lục Dĩ Thành không biết phải làm sao: “…”\n <br/>\n <br/>\n Có ai nói cho anh biết, năm nay anh mới hai mươi mà thôi, sao lại có đứa con trai năm tuổi cho được, hơn nữa, anh chắc chắn bản thân mình chưa từng có quan hệ thân mật với bất kỳ ai cơ mà.\n <br/>\n <br/>\n Điều đáng sợ hơn lại chính là, khi nhìn thấy tấm ảnh chụp chung của bạn thân anh và bạn gái cậu ta, thằng bé lại chỉ tay vào cô bạn gái, mặt mày oán giận mà hỏi anh: “Bố ơi, sao bố còn chưa dẫn con tới gặp mẹ?”\n <br/>\n <br/>\n Vài năm sau, đại học A lưu truyền một truyền thuyết, hoa hậu giảng đường của khóa đó đẹp cỡ nào cơ chứ? Đẹp đến mức hai nhân vật tiếng tăm lừng lẫy trong trường phải trở mặt thành thù vì cô.\n <br/>\n <br/>\n Trước tin đồn này, Giang Nhược Kiều chỉ bày tỏ: “Thật ra thì, ngay từ đầu tôi đã không coi trọng hai người đó rồi… nhưng mà, phụ bằng tử quý [*] đó, mọi người tin không?”\n <br/>\n <br/>\n Lục Dĩ Thành: “?”\n <br/>\n <br/>\n ——————\n <br/>\n <br/>\n Chú thích:\n <br/>\n <br/>\n [*] Phụ bằng tử quý: Cha quý nhờ con, mượn ý từ câu gốc “mẫu bằng tử quý” để chỉ hoàn cảnh của những gia đình đế vương ngày xưa, con trai vinh hiển thì mẹ cũng được thơm lây.\n</div>\n",
        "rating_value": 8.9
    },
    "mot-mau-xuan": {
        "ten_truyen": "mot-mau-xuan",
        "link_truyen": "https://truyenfull.io/mot-mau-xuan/",
        "ten_truyen_full": "Một Màu Xuân",
        "tac_gia": "Trầm Tiêu Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trầm Tiêu Chi\n <br/>\n <br/>\n Thể loại: Ngôn tình, cổ đại, giang hồ, HE, hài\n <br/>\n <br/>\n Độ dài: 102 chương\n <br/>\n <br/>\n Chuyển ngữ: Vọng Nguyệt Lâu\n <br/>\n <br/>\n <b>\n  Giới thiệu vắn tắt:\n </b>\n <br/>\n <br/>\n Nam Sương – đại tiểu thư phái Thiên Thủy – hào sảng, tính cách bình đạm hài hước, là một trong ba vị kỳ nữ được mệnh danh là “Hoa Đào Nước Nam”, am hiểu sâu sắc về thuật khuê phòng. Mười chín tuổi, Nam Sương xuất giá, lấy nhị công tử các Vạn Hồng nhưng hôm sau thức dậy lại phát hiện mình đang nằm trên giường của thiếu chủ Mục Diễn Phong của Giang Nam.\n <br/>\n <br/>\n Trò bịp bợm đã làm hỏng mối hôn sự, Nam Sương không đến được các Vạn Hồng còn bị tiểu ma đầu Vu Hoàn Chi mà người trong giang hồ đều sợ hãi lừa gả đến trang Lưu Vân.\n <br/>\n <br/>\n Đến đây, đường đời Nam Sương rẽ lối, lênh đênh lận đận trong sắc trời ngày xuân, không thể vãn hồi.\n <br/>\n <br/>\n Nhân vật chính: Nam Sương, Vu Hoàn Chi\n</div>\n",
        "rating_value": 7.3
    },
    "xuyen-nhanh-lam-kho-nu-chinh": {
        "ten_truyen": "xuyen-nhanh-lam-kho-nu-chinh",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-lam-kho-nu-chinh/",
        "ten_truyen_full": "Xuyên Nhanh Làm Khó Nữ Chính",
        "tac_gia": "Mông Mộc Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mông Mộc Thất\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Lịch Sử, Đô Thị, Trọng Sinh, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thẩm Thu Nguyệt bị người đọc tố là tác giả vô đạo đức, chuyên môn đào hố 3 năm không lấp lại, tục ngữ nói ác đến cùng cuối cùng cũng được quả báo, tai nạn xe bất ngờ thay đổi quỹ đạo cuộc sống của cô, cô cuối cùng bị hệ thống tiểu thuyết ràng buộc, trở thành nữ chính trong mỗi câu chuyện, cô dâu tỷ phú của tổng tài tài giỏi là cô, vương phi nhiếp chính vương là cô, người vợ ngọt ngào bỏ trốn của vua địa ngục cũng là cô...nhưng mà cô không thể xuyên từng truyện từng truyện để lấp những cái hố trước đây của bản thân, nhưng mà, vì sao Boss lớn của cô lại trở thành nam chính trong mỗi câu truyện, Thẩm Thu Nguyệt muốn khóc nhưng không có nước mắt, ông chủ, làm ơn bỏ qua cho, không phải cô muốn quét qua bản sao, là hệ thống rách này không để cô rời đi!\n</div>\n",
        "rating_value": 6.1
    },
    "bac-si-luc-em-dung-hong-chay-1": {
        "ten_truyen": "bac-si-luc-em-dung-hong-chay-1",
        "link_truyen": "https://truyenfull.io/bac-si-luc-em-dung-hong-chay-1/",
        "ten_truyen_full": "Bác Sĩ Lục! Em Đừng Hòng Chạy",
        "tac_gia": "Ricky_bn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ricky_bn\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hai người như chó với mèo lại phải về chung một nhà với nhau\n <br/>\n <br/>\n Lục Tĩnh Hy không thể ngờ, cô chỉ vừa xong đại học, mới tốt nghiệp mà thôi, gia đình đã muốn cô kết hôn, mà đối tượng lại là tên Mạc Vũ Thần, tổng tài của Đông Vũ, cái tên đáng ghét cực kì kia.\n</div>\n",
        "rating_value": 8.1
    },
    "chieu-kham": {
        "ten_truyen": "chieu-kham",
        "link_truyen": "https://truyenfull.io/chieu-kham/",
        "ten_truyen_full": "Chiều Khâm",
        "tac_gia": "Khương Chi Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Lâm Bạch Du từ nhỏ đến lớn đều thuận buồm xuôi gió, có bị thương cũng hết rất nhanh, ngay cả cảm mạo cũng không ngoại lệ, cô vẫn cảm thấy mình là nhân vật nữ chính trong sảng văn[*].\n <br/>\n <br/>\n [*] Nhân vật chính làm mọi việc đều thuận lợi, đánh đâu thắng đó, thăng cấp nhanh chóng.\n <br/>\n <br/>\n Đến khi 17 tuổi, cô mơ một giấc mơ về một bộ phim khổ tình(*).\n <br/>\n <br/>\n (*) Phim khổ tình: Khai thác chủ đề gia đình tan vỡ, tình yêu tan vỡ, hôn nhân tan vỡ và gia đình cực khổ,...\n <br/>\n <br/>\n Trong giấc mơ cô hoàn toàn trái ngược với thế giới hiện thực, không chỉ không có tiền, còn bị trở thành công cụ kiếm tiền, thậm chí cuối cùng còn bị mù.\n <br/>\n <br/>\n Ngay cả vai phản diện cứu cô cũng không có kết cục tốt.\n <br/>\n <br/>\n Tùy Khâm sống trong bóng tối, ban ngày đi học, buổi tối làm công, thỉnh thoảng còn đánh nhau, cuộc sống không bao giờ thay đổi.\n <br/>\n <br/>\n Ngoại trừ trên người thường hay xuất hiện những vết thương và bệnh tật lạ thường.\n <br/>\n <br/>\n Cho đến khi một thiếu nữ có nốt ruồi son giữa mày xông vào cuộc sống của anh: “Tùy Khâm, giờ đến lượt tôi cứu cậu rồi.”\n <br/>\n <br/>\n Tùy Khâm cười khẩy, cô cho rằng mình là Bồ Tát sao?\n <br/>\n <br/>\n Không ngờ, bạch nguyệt quang(*) trong mắt mọi người lại trở thành bí mật không thể nói của Tùy Khâm.\n <br/>\n <br/>\n (*) 白月光=Bạch Nguyệt Quang=Ánh Trăng Sáng: Ngôn ngữ mạng Trung Quốc, ý nói trong lòng vẫn luôn có một người mình yêu thương, ái mộ nhưng lại không ở bên cạnh, không thuộc về mình.\n <br/>\n <br/>\n “Bồ Tát nhỏ, cậu muốn chiều tôi như thế nào?”\n <br/>\n <br/>\n ·\n <br/>\n <br/>\n Rất lâu trước kia, Tùy Khâm cầu nguyện với Bồ Tát.\n <br/>\n <br/>\n “Mong em mỗi năm đều bình an, cho dù thế giới có đảo điên.”\n <br/>\n <br/>\n Bạch Du là tên gọi khác của ngôi sao (tinh tinh), cho nên nhũ danh của Lâm Bạch Du là Tinh Tinh.\n <br/>\n <br/>\n Sau khi thi đại học, Lâm Bạch Du hỏi: “A Khâm, cậu muốn học gì?”\n <br/>\n <br/>\n Tùy Khâm: “Muốn ngắm sao cả đời.”\n <br/>\n <br/>\n Sau đó, đài thiên văn tuyên bố một ngôi sao mới do anh phát hiện, đặt tên là “Ngôi sao Lâm Bạch Du”, vĩnh viễn ghi vào lịch sử thiên văn học.\n <br/>\n <br/>\n Vào lúc muôn vạn người chú ý, Tùy Khâm viết một câu trên ứng dụng mạng xã hội: “Tặng cho vợ của tôi, cùng với mọi người chăm chú ngắm nhìn vũ trụ.”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n ★ Thiếu nữ thẳng thắn x thiếu niên lạnh nhạt, vườn trường, cứu rỗi hai phía.\n <br/>\n <br/>\n ★ Tương đối tự do, câu cuối cùng trích từ \"Hướng dẫn dạo chơi trên bầu trời đêm của một nhà thiên văn học\" (Một đêm - Trịnh Xuân Thuận).\n</div>\n",
        "rating_value": 8.5
    },
    "khong-yeu-luc-sau": {
        "ten_truyen": "khong-yeu-luc-sau",
        "link_truyen": "https://truyenfull.io/khong-yeu-luc-sau/",
        "ten_truyen_full": "Không Yêu Lúc Sau",
        "tac_gia": "Thường Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Không Yêu Lúc Sau\n </b>\n của tác giả\n <b>\n  Thường Nhàn\n </b>\n .\n <br/>\n <br/>\n Cùng ác long chiến đấu quá lâu, chính bản thân cũng trở thành ác long.\n <br/>\n <br/>\n Cũng như khi người nhìn chăm chú nhìn vực sâu, thật ra vực sâu cũng đang vọng nhìn lại.\n <br/>\n <br/>\n Sự đau khổ của anh, cũng là ngọn nguồn cho sự khổ đau của cô.\n <br/>\n <br/>\n Anh vì báo thù, hại gia đình cô tan vỡ.\n <br/>\n <br/>\n Cho đến khi mọi thứ hạ màn, anh ngỡ ngàng nhận ra, hạnh phúc của anh đã do chính tay anh xé nát.\n <br/>\n <br/>\n Giờ đây anh mới hiểu, thù hận, ân oán đã che mờ lý trí anh, hạnh phúc mới thứ quan trọng nhất anh cần nắm lấy, không có gì đủ đáng giá để đổi lấy hạnh phúc cả.\n <br/>\n <br/>\n Anh hỏi: Anh phải làm sao em mới chịu trở về?\n <br/>\n <br/>\n Cô đáp: Trừ khi anh đem tất cả trả lại hết cho tôi.\n <br/>\n <br/>\n Cô cư xử lạnh nhạt, anh từng bước bức ép.\n <br/>\n <br/>\n Khi yêu đương đã hóa chuyện cũ, làm thế nào mới có thể khiến cô tin tưởng anh thêm một lần nữa?\n</div>\n",
        "rating_value": 6.0
    },
    "boss-phan-dien-dien-cuong-yeu-em": {
        "ten_truyen": "boss-phan-dien-dien-cuong-yeu-em",
        "link_truyen": "https://truyenfull.io/boss-phan-dien-dien-cuong-yeu-em/",
        "ten_truyen_full": "Boss Phản Diện Điên Cuồng Yêu Em",
        "tac_gia": "Kimsyabet",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Kimsyabet -- Thể loại: Ngôn Tình, Truyện Ngược, Truyện Sủng ]\n <br/>\n <br/>\n Bạn đang đọc truyện Boss Phản Diện Điên Cuồng Yêu Em của tác giả Kimsyabet. \"Em nghĩ tôi phí công đem em về đây để làm gì? Em bây giờ như cá trong chậu, như chim trong nuôi chỉ để thịt thôi, biết không?\"\n <br/>\n <br/>\n Từ chủ nợ trở thành bạn trai, từ bạn trai trở thành bạn đời.\n <br/>\n <br/>\n Mối tình dở khóc dở cười của ông chủ sòng bạc và cô nàng sinh viên thích động tay động chân còn phải trải qua bao nhiêu \"kiếp nạn\" để đến được với nhau đây?\n</div>\n",
        "rating_value": 6.3
    },
    "phu-huynh-bat-dac-di": {
        "ten_truyen": "phu-huynh-bat-dac-di",
        "link_truyen": "https://truyenfull.io/phu-huynh-bat-dac-di/",
        "ten_truyen_full": "Phụ Huynh Bất Đắc Dĩ",
        "tac_gia": "Nương Nương Tuý Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Đô thị, Ngôn Tình, Hiện Đại\n <br/>\n <br/>\n Truyện\n <b>\n  Phụ Huynh Bất Đắc Dĩ\n </b>\n của tác giả\n <b>\n  Nương Nương Tuý Tửu\n </b>\n kể về Vu Duệ là cô gái lớn tuổi vẫn còn độc thân, bởi vì từng nhiều lần thất bại trong tình yêu nên hiện tại chỉ một lòng đến sự nghiệp. Một ngày đẹp trời, cô bất ngờ được người chị họ gửi gắm đứa con trai năm nay lên lớp 11, nhờ cô chăm sóc bảo ban.\n <br/>\n <br/>\n Phó Uyên là người đàn ông thành đạt, có vẻ ngoài sừng sỏ gai góc. Bố mẹ mất sớm, một mình anh vất vả nuôi dạy đứa em gái ngỗ nghịch quậy phá, bởi vậy mà sinh ra tính cách có phần nóng nảy thô lỗ.\n <br/>\n <br/>\n Trong một vụ tai nạn giao thông, hai người vì hiểu nhầm mà vô tình kết thù.\n <br/>\n <br/>\n Thành phố này tưởng là rộng lớn hoá ra lại rất nhỏ bé, cháu trai của Vu Duệ và em gái của Phó Uyên, hai đứa trẻ cùng tuổi học cùng trường, lại trùng hợp học chung lớp, khoa trương hơn nữa là ngồi cùng bàn…\n</div>\n",
        "rating_value": 5.2
    },
    "nong-vien-tu-cam-lam-tieu-uyen": {
        "ten_truyen": "nong-vien-tu-cam-lam-tieu-uyen",
        "link_truyen": "https://truyenfull.io/nong-vien-tu-cam-lam-tieu-uyen/",
        "ten_truyen_full": "Nông Viên Tự Cẩm Lâm Tiểu Uyển",
        "tac_gia": "Quỹ Họa Tình Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Quỹ Họa Tình Vũ\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Cổ Đại, Điền Văn, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ khi nhận thức được, Lâm Tiểu Uyển luôn biết rằng trách nhiệm của mình thật sự rất nặng nề.\n <br/>\n <br/>\n Cô phải lo cho các em nhỏ, để các em được ăn học tử tế, nhưng vì gánh nặng quá lớn, nên cô cũng đành từ ước mơ của bản thân, chăm chăm nuôi các em trường thành.\n <br/>\n <br/>\n Vừa siêng năng, chịu khó, lại có tấm lòng nhân hậu, cô được một bà chủ nhà hàng yêu quý, cầm tay truyền thụ món kho đặc biệt cho cô.\n <br/>\n <br/>\n Cứ ngỡ những năm tháng khốn khó đã qua, các em đã khôn lớn, cuộc sống đã trở nên tốt đẹp thoải mái hơn, cô có thể thả lỏng và hưởng thụ, ai ngờ thế mà lại xuyên không.\n <br/>\n <br/>\n Cô xuyên về thời cổ đại, trong cơ thể một cô bé ốm yếu chưa được mười tuổi tên là Dư Tiểu Thảo.\n <br/>\n <br/>\n Dư Tiểu Thảo sinh ra và lớn lên ở làng chài Mặc Thành, cha thật thà, ngu hiếu, mẹ ốm yếu nhu nhược, huynh tỷ đệ đệ đều còn nhỏ tuổi.\n <br/>\n <br/>\n Lúc cha bị thương nặng suýt mất mạng, cả nhà nàng bị ông bà nội và bác cả nhẫn tâm đuổi ra ngoài, đói khổ lạnh lẽo, bơ vơ lạc lõng, căn nhà đơn sơ chỉ có bốn bức tường...Nhưng nàng không sợ!\n <br/>\n <br/>\n Xuyên qua từ thời hiện đại, lại có đá thần ngũ sắc có thể nâng cao chất lượng hoa màu, còn nắm trong tay kỹ năng kho tuyệt hảo của kiếp trước.\n <br/>\n <br/>\n Cô bé tám tuổi không ngừng khiêu chiến vị giác của người thời cổ đại, khiến hoa màu trở thành giống cho năng suất cao, trở thành thiếu nữ gây giống cây trồng nổi danh khắp thiên hạ\n</div>\n",
        "rating_value": 7.2
    },
    "hac-nguyet-quang-trung-sinh-roi": {
        "ten_truyen": "hac-nguyet-quang-trung-sinh-roi",
        "link_truyen": "https://truyenfull.io/hac-nguyet-quang-trung-sinh-roi/",
        "ten_truyen_full": "Hắc Nguyệt Quang Trùng Sinh Rồi",
        "tac_gia": "Đóa Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Sau khi đích nữ phủ tướng quân – Dịch Dao gả tới Đông Cung, nàng luôn kính trọng, hiếu thuận với thái hậu, tuân thủ nghiêm ngặt quy tắc về đức hạnh của một người phụ nữ. Thái tử đăng cơ, nàng lại rơi xuống kết cục \"phế phi nơi lãnh cung, một chén rượu độc\", còn tặng kèm combo \"chém đầu cả nhà, liên lụy cửu tộc\" với sự trở mặt của hoàng gia.\n <br/>\n <br/>\n *Đích nữ: con gái dòng chính.\n <br/>\n <br/>\n Một lần trùng sinh, nàng quay lại lúc trước khi nhập cung, đúng lúc thái tử đến nhà tỏ ý xin cưới.\n <br/>\n <br/>\n Đời này Dịch Dao đặt ra ba mục tiêu: mần chết thái tử, tiêu diệt hoàng gia, thay đổi triều đại.\n <br/>\n <br/>\n Quyền thần lòng dạ độc ác đời trước... Ngươi cứ đứng yên đấy, ở đây có một mối làm ăn nho nhỏ là mưu phản ép vua thoái vị, chúng ta lên phòng riêng trên lầu nói chuyện một lát.\n <br/>\n <br/>\n *Quyền thần: vị quan có quyền lực lớn, lạm quyền vượt mặt hoàng thượng, thường là thừa tướng hoặc vị công công tổng quản ở cạnh hoàng thượng mà hay làm trùm cuối ý ^^.\n <br/>\n <br/>\n Quyền thần đồng ý hợp tác, nhưng có một điều kiện duy nhất: gả cho hắn.\n <br/>\n <br/>\n Sau khi nàng gả cho quyền thần, quà sinh nhật mà Dung Huân tặng cho nàng là thái tử bị trói thành cái bánh trưng, quà kỷ niệm ngày thành thân là khăn quàng vai và mũ phượng chỉ dành cho hoàng hậu.\n <br/>\n <br/>\n Lần đầu tiên nàng mang thai, hoàng đế nào đó dịu dàng hỏi ba câu liên tiếp: \"Dao Dao, nàng muốn ăn gì? Nàng muốn uống gì? Nàng muốn chơi cái gì?\"\n <br/>\n <br/>\n Dịch Dao ốm nghén chẳng có sức, chân mềm nhũn dựa vào tường: \"Thần thiếp muốn một bát canh tránh thai.\"\n <br/>\n <br/>\n Hoàng đế nào đó:.......\n <br/>\n <br/>\n - ------\n <br/>\n <br/>\n Dung Huân vất vả một đời, đời trước chỉ tổng kết bằng một câu: Nàng và thiên hạ đều là tiếc nuối.\n <br/>\n <br/>\n Mục tiêu ở đời này của Dung Huân: Nàng và thiên hạ... Ta đều muốn.\n <br/>\n <br/>\n - ------\n <br/>\n <br/>\n Kim chỉ nam của truyện:\n <br/>\n <br/>\n 1. Cả nam chính và nữ chính đều trùng sinh.\n <br/>\n <br/>\n 2. Dung Dịch cp: Hắc nguyệt quang xinh đẹp vs Quyền thần hệ trung khuyển (thê nô).\n <br/>\n <br/>\n 3. Bàn tay vàng: Nữ chính nằm mơ thấy tương lai ở kiếp trước (tức, trong mơ là thế giới song song).\n</div>\n",
        "rating_value": 6.7
    },
    "chon-ai-chon-em": {
        "ten_truyen": "chon-ai-chon-em",
        "link_truyen": "https://truyenfull.io/chon-ai-chon-em/",
        "ten_truyen_full": "Chọn Ai Chọn Em",
        "tac_gia": "XINZED",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả XINZED]\n <br/>\n <br/>\n \"  Em đã nói  \"nếu sau này, có ngày anh hối hận khi chọn em, em sẽ tình nguyện ra đi\" \" Ra đi mãi mãi\n <br/>\n <br/>\n Lý Hiểu Tâm khẽ nói, tiếng nói của cô lúc này tưởng như rất mỏng, rất nhẹ, nhưng lại thể xé nát nội tâm đang cố kìm nén của người đàn ông phía trước mặt\n <br/>\n <br/>\n \" Giờ tôi  đã hối hận rồi \"\n <br/>\n <br/>\n Cô nhắm mắt lại, nước mắt chảy xuống, mặn đắng...\n <br/>\n <br/>\n \" CHÚNG TA DỪNG LẠI ĐI \"\n</div>\n",
        "rating_value": 3.9
    },
    "thanh-da-doc-hanh": {
        "ten_truyen": "thanh-da-doc-hanh",
        "link_truyen": "https://truyenfull.io/thanh-da-doc-hanh/",
        "ten_truyen_full": "Thanh Dạ Độc Hành",
        "tac_gia": "Thanh San Lục Thuỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Thanh San Lục Thuỷ]\n <br/>\n <br/>\n Truyện Thanh Dạ Độc Hành của tác giả Thanh San Lục Thuỷ kể về Thẩm Tịch Xuyên vô tình tiến vào thế giới khác, trở thành vai ác trong tiểu thuyết.\n <br/>\n <br/>\n Vai phản diện này chủ yếu xuất hiện là để mài giũa nam chính, khiến chính nhanh chóng trưởng thành, và ý tưởng báo thù ngày càng vững chắc, hoàn thiện.\n <br/>\n <br/>\n Nhưng bởi vì luôn tìm đường chết, thế nên nhân vật này cũng sớm đi đời nhà ma.\n <br/>\n <br/>\n Thẩm Tịch Thanh dĩ nhiên không muốn chết yểu lần nữa, để ngăn bi kịch lần nữa diễn ra, Thẩm Tịch Thanh chỉ có thể đoạt diễn cùng với hệ thống\n <br/>\n <br/>\n Hệ thống: Nam chính muốn tầm sư học đạo....\n <br/>\n <br/>\n Thẩm Tịch Thanh: \"Để ta lo.\"\n <br/>\n <br/>\n Hệ thống: Nam chính muốn luyện bí tịch tu bí kíp.\n <br/>\n <br/>\n Thẩm Tịch Thanh: \"Để ta dạy.\"\n</div>\n",
        "rating_value": 9.6
    },
    "yeu-em-nam-13": {
        "ten_truyen": "yeu-em-nam-13",
        "link_truyen": "https://truyenfull.io/yeu-em-nam-13/",
        "ten_truyen_full": "Yêu Em Năm 13",
        "tac_gia": "Tống Anh Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tống Anh Thư\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Cô gặp anh vào một buổi tối năm ấy, một cậu bé bị thương ở chân máu me đau đớn\n <br/>\n <br/>\n Tỉnh dậy sau một đêm dài anh liền bị người dân đưa đi mất bỏ cô lại dưới cây. Trước khi đi chỉ để lại cho cô một lời nói duy nhất.\n <br/>\n <br/>\n - Đợi anh, sau này anh nhất định sẽ cưới em!\n <br/>\n <br/>\n Rồi đi mất, một cô bé 10 tuổi thuở ấy lại nuôi hy vọng gặp lại anh sau 10 năm. Nhưng mọi chuyện không như cô mong.....\n <br/>\n <br/>\n Ấy vậy mà anh lại quên mất lời nói năm ấy. Bỏ lại cô với trái tim tổn thương đến đau đớn.\n <br/>\n <br/>\n Liệu khi anh quay đầu lại, cô có còn đứng đó đợi anh hay không. Cô yêu anh nhiều đến vậy.\n</div>\n",
        "rating_value": 5.0
    },
    "tong-tai-cam-thu-hay-sung-the": {
        "ten_truyen": "tong-tai-cam-thu-hay-sung-the",
        "link_truyen": "https://truyenfull.io/tong-tai-cam-thu-hay-sung-the/",
        "ten_truyen_full": "Tổng Tài Cầm Thú Hãy Sủng Thê!",
        "tac_gia": "Nhật Quỳnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhật Quỳnh\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vì ba mà cô nguyện làm tất cả để rồi sa ngã vào vòng tay của hắn. Một tên tổng tài cầm thú!\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n - \" Đây hợp đồng, cô kí đi hắn lười biếng nói\n <br/>\n <br/>\n Tay cô run run cầm bút\n <br/>\n <br/>\n - \" Tôi đã kí \" cô cắn môi chịu đựng\n <br/>\n <br/>\n - \" Tốt, giờ thì bắt đầu luôn nào \" hắn nhếch mép cười tà mị rồi vác cô lên vai đi thẳng lên phòng.\n</div>\n",
        "rating_value": 6.7
    },
    "huu-nhu-giai-nhan": {
        "ten_truyen": "huu-nhu-giai-nhan",
        "link_truyen": "https://truyenfull.io/huu-nhu-giai-nhan/",
        "ten_truyen_full": "Hữu Nhữ Giai Nhân",
        "tac_gia": "Hiện Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vẫn luôn thích đọc các tác phẩm của Cố Mạn, đặc biệt thích Hà Dĩ Thâm.\n <br/>\n <br/>\n Đều nói Hà Dĩ Thâm là nam chính thâm tình nhất dưới ngòi bút của Cố Mạn. Quả thật chính xác như vậy, đối mặt với việc Triệu Mặc Sênh bỏ đi không lời từ biệt, bảy năm biệt vô âm tín, một quãng thời gian dài đằng đẵng, không biết con đường chờ đợi phía trước sẽ như thế nào, tôi tin sẽ không có được vài người dám nói mình có thể như anh.\n <br/>\n <br/>\n Vì vậy nên mỗi lần đọc \"Hà Dĩ Sênh Tiêu Mặc\", tôi đều cảm thấy đau lòng thay một Hà Dĩ Thâm ruồng bỏ hết thảy chỉ để đổi lại Triệu Mặc Sênh trở về.\n <br/>\n <br/>\n Anh chờ đợi quá đau khổ, cho nên tôi cũng muốn dành cho anh một phần tình yêu giống như vậy, yêu mà không hối hận.\n <br/>\n <br/>\n Khi mà anh đau khổ đợi một người, thời điểm anh không muốn cho bất kì người nào khác một chút cơ hội, cũng có một người chờ đợi anh như thế.\n <br/>\n <br/>\n Cận Yên Li, một cô gái đến từ thế giới khác.\n <br/>\n <br/>\n Cô đối với anh là vô hạn đau lòng cùng yêu say đắm, ở thế giới hiện tại, cô không cha không mẹ, sự xuất hiện của anh trong những con chữ, lại là ánh sáng duy nhất trong cuộc đời ngắn ngủi của cô.\n <br/>\n <br/>\n Cô vô tình quấy rầy thế giới của anh, chỉ là tưởng ở bảy năm kia, sẽ không để anh phải chịu tịch mịch, sẽ không khiến anh tự tra tấn mình đến như vậy.\n <br/>\n <br/>\n Có lẽ sẽ không thực đúng như Hà Dĩ Thâm trong nguyên tác cùng trong lòng các độc giả trung thành, có lẽ hành văn của tôi không thể nào theo kịp một phần vạn Cố Mạn, nhưng đối với tôi đây là tình yêu mà Hà Dĩ Thâm đáng có nhất.\n</div>\n",
        "rating_value": 3.8
    },
    "vong-du-de-nhat-my-nhan-thuc-te-ao": {
        "ten_truyen": "vong-du-de-nhat-my-nhan-thuc-te-ao",
        "link_truyen": "https://truyenfull.io/vong-du-de-nhat-my-nhan-thuc-te-ao/",
        "ten_truyen_full": "Võng Du Đệ Nhất Mỹ Nhân [Thực Tế Ảo]",
        "tac_gia": "Phù Sinh Nghiên Noãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn tình, Xuyên nhanh, Tương lai, Sủng, Ngọt, HE, 1v1, Nữ chủ.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mộc Phỉ, đệ nhất mỹ nhân của《 Tu Tiên OL》!\n <br/>\n <br/>\n Nghe nói, nàng không chỉ có khuôn mặt xinh đẹp còn có dáng người như yêu tinh.\n <br/>\n <br/>\n Một số kẻ muốn dính chút vận may của nàng, một số lại muốn ôm đùi* a.*Ôm đùi: dựa hơi người khác.\n <br/>\n <br/>\n Thực tế, Mộc Phỉ vừa xuyên qua, nàng là một cô nương nhỏ mập tầm ba trăm cân a...*Ba trăm cân, tính theo cân TQ, về VN là 150 kí các nàng nhá.\n <br/>\n <br/>\n Một câu chuyện, về một cô gái xuyên đến tương lai, từ ba trăm cân, kiên trì nỗ lực giảm béo trở lên xinh đẹp! Một câu chuyện đơn giản, vui vẻ đầy nét cổ tích^^\n <br/>\n <br/>\n Đọc nhắc nhở:\n <br/>\n <br/>\n Nam chủ: Hoàng Lương Nhất Mộng\n <br/>\n <br/>\n Review:\n <br/>\n <br/>\n \"Truyện rất hay, nhẹ nhàng, cũng có một chút bi thương, 2 nhân vật chính ko phải là người hoàn mỹ vô cùng, truyện phát triển nội dung và tình cảm khá hợp lý, đặc biệt nhấn mạnh nam9 là dấm vương đáng yêu. Một điểm mạnh nữa là truyện ngắn thôi.\"\n</div>\n",
        "rating_value": 6.1
    },
    "cuoc-song-cua-nu-phu-trong-truyen-dien-van": {
        "ten_truyen": "cuoc-song-cua-nu-phu-trong-truyen-dien-van",
        "link_truyen": "https://truyenfull.io/cuoc-song-cua-nu-phu-trong-truyen-dien-van/",
        "ten_truyen_full": "Cuộc Sống Của Nữ Phụ Trong Truyện Điền Văn",
        "tac_gia": "Xuân Vị Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Xuân Vị Lục]\n <br/>\n <br/>\n Thể loại: Ngôn tình, Cổ đại, Làm ruộng, Làm giàu, Cưới trước yêu sau, Gia đấu, Nhẹ Nhàng, Bình đạm sinh hoạt, HE...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Dư Dung bắt kịp trào lưu hot xuyên vào truyện điền văn, nhưng nhân vật chính lại không phải là nàng. Thứ nhất, nàng biết phát minh. Thứ hai, nàng không biết sáng tạo. Vì thế Dư Dung chỉ đành thành thật hòa nhập vào nơi đây.\n <br/>\n <br/>\n Nhìn đường muội xuyên việt mang theo ánh hào quang, Dư Dung nghĩ lại vẫn còn rùng mình. Ta chỉ muốn sống bình thản qua ngày, ngươi đừng kéo ta tìm đường chết được không?\n</div>\n",
        "rating_value": 5.7
    },
    "ly-hon-co-ve-kho": {
        "ten_truyen": "ly-hon-co-ve-kho",
        "link_truyen": "https://truyenfull.io/ly-hon-co-ve-kho/",
        "ten_truyen_full": "Ly Hôn Có Vẻ Khó",
        "tac_gia": "Kết Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Kết Tử\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Người ta bảo có rất nhiều phương pháp tán tỉnh phái nữ, mà cách hiệu quả nhất chính là chi tiền vì cô ấy, chỉ cần anh dám vung tiền ra, cô ấy sẽ ngoan ngay\n <br/>\n <br/>\n Nhưng mà sao không áp dụng được cho đàn ông nhỉ?\n <br/>\n <br/>\n Rõ ràng đã vung tiền, nhưng anh ta vẫn không mềm lòng.\n <br/>\n <br/>\n Vào ngày đầu tiên của hôn lễ, Cố Phán Yên đã bị ghét bỏ, chưa kể đêm tân hôn, Giang Vũ Lan thậm chí còn không chịu ngủ chung giường với cô.\n <br/>\n <br/>\n Dù gì thì đây cũng là một cuộc hôn nhân thương mại, vị đại thiếu gia Giang Vũ Lan này không thích cô, chỉ nghĩ về việc làm thế nào để ly hôn với cô. Cố Phán Yên từ nhỏ ăn nhờ ở đậu, cô không vọng tưởng trèo cao lên Giang gia.\n <br/>\n <br/>\n Giang Vũ Lan không yêu cô cũng không sao, cô sẽ phục vụ tốt cho anh - vé ăn cơm lâu dài hợp pháp này.\n</div>\n",
        "rating_value": 7.1
    },
    "cuoc-song-nhan-nha-cua-phu-nhan-quyen-than": {
        "ten_truyen": "cuoc-song-nhan-nha-cua-phu-nhan-quyen-than",
        "link_truyen": "https://truyenfull.io/cuoc-song-nhan-nha-cua-phu-nhan-quyen-than/",
        "ten_truyen_full": "Cuộc Sống Nhàn Nhã Của Phu Nhân Quyền Thần",
        "tac_gia": "Mạt Trà Khúc Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Ngôn Tình, Tiểu thuyết, Quan Trường, Truyện Sủng, Gia Đấu, Điền Văn, Cổ Đại ]\n <br/>\n <br/>\n Sau khi Giang Dữ quyền khuynh triều dã, chuyện thứ nhất chính là tới cửa đoạt lão bà, đem Thẩm Lệnh Thiện cưới trở về nhà...\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Vào thời Giang Dữ khó khăn chồng chất, hôn thê Thẩm Lệnh Thiện muốn hủy hôn để đi theo tiếng gọi tình yêu của nàng. Ai mà nghĩ đến, Giang Dữ có ngày quyền khuynh triều dã. Ngược lại Thẩm Lệnh Thiện hòa ly về nhà, gia đình lại xuống dốc...\n <br/>\n <br/>\n Mọi người đều ghen tỵ Thẩm Lệnh Thiện nhị hôn ( gả lần hai) nhưng gả càng tốt, ai biết được trong đó có khó khăn gì.\n <br/>\n <br/>\n May mắn là Giang Dữ là thực lòng với nàng, kiên nhẫn sưởi ấm lại trái tim nàng...\n <br/>\n <br/>\n Note: Nam nữ chính sạch nha. Nữ chính gả hai lần nhưng lần đầu có nhiều khúc mắc nên chưa có phu thê chi thực với chồng cũ.\n <br/>\n <br/>\n Chuyện gia đấu không nhiều lắm, chủ yếu là hành trình sưởi ấm trái tim vợ của Giang Dữ.\n <br/>\n <br/>\n #Ngọt sủng # thâm tình # vả mặt tra nam chồng cũ\n</div>\n",
        "rating_value": 9.2
    },
    "nhan-sai-nam-than-toi-bi-nhin-cham-cham": {
        "ten_truyen": "nhan-sai-nam-than-toi-bi-nhin-cham-cham",
        "link_truyen": "https://truyenfull.io/nhan-sai-nam-than-toi-bi-nhin-cham-cham/",
        "ten_truyen_full": "Nhận Sai Nam Thần, Tôi Bị Nhìn Chằm Chằm",
        "tac_gia": "Bất Tài Như Phó",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN:\n <br/>\n <br/>\n Kiều Nam Gia may mắn tìm được Weibo cá nhân của học bá đứng đầu toàn khối, vô cùng kích động, tay chân run rẩy bấm vào nút follow.\n <br/>\n <br/>\n Bắt đầu con đường viết những bình luận cầu vồng*, vui vẻ làm cẩu liếm** ân cần hỏi han.\n <br/>\n <br/>\n Với nhiệt huyết của tuổi trẻ và lòng kiên trì, Kiều Gia Nam không thể làm người ta không chú ý tới cô.\n <br/>\n <br/>\n Cuối cùng,\n <br/>\n <br/>\n Nam thần cũng trả lời cô rồi!\n <br/>\n <br/>\n Nam thần cũng follow Weibo của cô rồi.\n <br/>\n <br/>\n Nam thần gửi cô cách giải của đề toán nè.\n <br/>\n <br/>\n Hai người cứ như vậy đến một năm sau, Kiều Nam Gia đột nhiên nhận ra ——\n <br/>\n <br/>\n Hình như cô follow sai tài khoản?! (°Д°≡°Д°)\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Bách Nhiên chính là một học tra nổi tiếng.\n <br/>\n <br/>\n Đẹp trai lai lán, tính tình thúi hoắc, thi là chỉ thích nộp giấy trắng, trừ bỏ điểm số thì cái nào cũng nổi bật.\n <br/>\n <br/>\n Vào một ngày đẹp trời nào đó, có một ai đó không có mắt dám follow tài khoản Weibo riêng tư của cậu.\n <br/>\n <br/>\n Khi cậu đi thi đấu thì nhắn tin cổ vũ.\n <br/>\n <br/>\n Khi cậu bị ốm thì nhắn tin quan tâm.\n <br/>\n <br/>\n Nhắn tin riêng với nhau thì gọi cậu 3 chữ:\n <em>\n  Bạn học Bách.\n </em>\n <br/>\n <br/>\n Vào thời khắc cô độc nhất làm bạn với cậu.\n <br/>\n <br/>\n Sau một năm, băng giá trong tim cậu cũng phải tan chảy.\n <br/>\n <br/>\n Tại lễ kỉ niệm trường, Bách Nhiên trơ mắt nhìn Kiều Nam Gia thẹn thùng gọi học sinh đứng đầu khối là\n <em>\n  bạn học Bách.\n </em>\n <br/>\n <br/>\n …….\n <br/>\n <br/>\n Mặt Bách Nhiên đen như bao công vậy.\n</div>\n",
        "rating_value": 9.0
    },
    "em-la-ngoai-le-duy-nhat-cua-anh": {
        "ten_truyen": "em-la-ngoai-le-duy-nhat-cua-anh",
        "link_truyen": "https://truyenfull.io/em-la-ngoai-le-duy-nhat-cua-anh/",
        "ten_truyen_full": "Em Là Ngoại Lệ Duy Nhất Của Anh",
        "tac_gia": "bánh cá đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: bánh cá đậu\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô - Một tiểu thuyết gia cũng là một biên kịch phim có tiếng, nhan sắc sắc sảo, mỹ miều nhưng lại mắc một căn bệnh lý.\n <br/>\n <br/>\n Anh - Đội trưởng đội đặc nhiệm trong bộ Công An thành phố A, một người đàn ông nóng nảy, cục cằn.\n <br/>\n <br/>\n Quen biết và đế với nhau nhờ sự sắp đặt của phụ huynh, liệu họ có thể đi đến cái kết đẹp? Còn nhiều ẩn tình nằm phía sau cuộc hôn nhân này, hãy đón xem nhé.\n <br/>\n <br/>\n *Tuyến nhân vật chính:\n <br/>\n <br/>\n - Nữ chính: Quân Dao\n <br/>\n <br/>\n - Nam chính: Bác Văn\n</div>\n",
        "rating_value": 9.0
    },
    "chi-lam-nung-voi-anh": {
        "ten_truyen": "chi-lam-nung-voi-anh",
        "link_truyen": "https://truyenfull.io/chi-lam-nung-voi-anh/",
        "ten_truyen_full": "Chỉ Làm Nũng Với Anh",
        "tac_gia": "Cẩn Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả: Cẩn Dư -- Thể loại: Ngôn Tình ]\n <br/>\n Bạn đang đọc truyện Chỉ Làm Nũng Với Anh của tác giả Cẩn Dư.\n <br/>\n <br/>\n Lục Kiêu Hà từ trước đến nay đều cứng rắn, không ngờ có ngày lại chỉ có thể chiều theo cô nương xinh đẹp vừa tới nhà ấy chỉ cần cười một cái, liền cảm thấy mọi thứ đều ấm áp lên\n <br/>\n <br/>\n Cô ấy chỉ cần làm nũng một chút, anh không nhịn được mà dịu dàng, làm theo ý cô\n</div>\n",
        "rating_value": 8.9
    },
    "khong-xong-ky-chu-lai-khong-duoc-binh-thuong-roi": {
        "ten_truyen": "khong-xong-ky-chu-lai-khong-duoc-binh-thuong-roi",
        "link_truyen": "https://truyenfull.io/khong-xong-ky-chu-lai-khong-duoc-binh-thuong-roi/",
        "ten_truyen_full": "Không Xong! Ký Chủ Lại Không Được Bình Thường Rồi!",
        "tac_gia": "Hữu Tọa Miếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Hữu Tọa Miếu -- Thể loại: Huyền Huyễn, Ngôn Tình, Hệ thống, Dị Năng, Nữ Cường, Hài Hước, Mạt Thế ]\n <br/>\n <br/>\n Bạch Ngọc Câu, người mang ngàn vạn hệ thống, trong lúc đám hệ thống đánh nhau thì vô tình hấp thu đầu óc cô một chút.\n <br/>\n <br/>\n Vì vậy, tác phong của cô dần dần không được bình thường.\n <br/>\n <br/>\n Ngay khi tất cả mọi người đều cẩn thận tránh né tang thi, Bạch Ngọc Câu lại mở hội biểu diễn với tang thị.\n <br/>\n <br/>\n \"Nè! Người bạn ở đây, các ngươi khỏe chứ?\"\n <br/>\n <br/>\n Tang thi: \"Rống!\"\n <br/>\n <br/>\n Bạch Ngọc Câu phất tay: \"Tiếng reo hò lớn hơn một chút nữa! Ta nghe không rõ!\"\n <br/>\n <br/>\n Tang thị: \"Rống rống rống!\"\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Nhặt được một tang thi nhỏ, Bạch Ngọc Câu nắm cái đầu xương trắng của nó cưỡng ép nó nhìn đề số học cao cấp, tận tình nói, \"Mẹ đều là tốt cho con, con nhìn con của người ta đi...\"\n <br/>\n <br/>\n Tang thi nhỏ: \"QAQ \"\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Gặp người trêu đùa cô, Bạch Ngọc Câu hô to, \"Ba mươi năm Hà Đông, ba mươi năm Hà Tây, đừng khinh thiếu niên nghèo!\"\n <br/>\n <br/>\n Một giây sau, trên bầu trời có thêm một cái đầu lâu mở hai mắt to.\n <br/>\n <br/>\n Ở thời đại này tìm kiếm thức ăn vô cùng khó khăn, Bạch Ngọc Câu giống như một đóa hoa kỳ ba đi khắp nơi, mà cô cũng để lại vô số truyền thuyết.\n <br/>\n <br/>\n Càng kỳ quái hơn chính là ngày thường, căn cứ cao tầng mắt cao hơn đầu, sau khi gặp Bạch Ngọc Câu thì tươi cười nịnh nọt, “Bạch đội, chỉ cần cô chịu tới căn cứ chúng tôi, làm phó thủ lĩnh cũng không có vấn đề gì!”\n <br/>\n <br/>\n Trên thực tế, nhóm người này cung kính với cô,  không phải bởi vì đánh không lại cô, càng bởi tuy rằng tinh thần của Bạch Ngọc Câu có chút vấn đề nhỏ, nhưng xác thực trong tay cô có vô số vật tư\n</div>\n",
        "rating_value": 8.1
    },
    "chi-can-gio-biet": {
        "ten_truyen": "chi-can-gio-biet",
        "link_truyen": "https://truyenfull.io/chi-can-gio-biet/",
        "ten_truyen_full": "Chỉ Cần Gió Biết",
        "tac_gia": "Thả Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thả Mộng\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, hiện đại, tình cảm, ngọt sủng, HE, song khiết, song hướng yêu thầm, vườn trường, nhẹ nhàng, đô thị tình duyên, 1v1, thị giác nữ chủ, chữa lành.\n <br/>\n <br/>\n Độ dài: 48 chương chính văn + 2 ngoại truyện\n <br/>\n <br/>\n Editor: Tam Sinh Hữu Hạnh\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Năm cấp 3, Lâm Vãn yêu thầm một người, hơn nữa, cả đời này cũng chỉ yêu người ấy mà thôi.\n <br/>\n <br/>\n Với cô, Trần Tích như mặt trời ngày hạ, ấm áp chói chang nhưng lại xa vời không với tới.\n <br/>\n <br/>\n Cậu là thần đồng, là trò cưng của thầy cô, là giáo thảo phú nhị đại trong mắt bạn bè, mà cô, nhà vừa nghèo, không học giỏi lại còn ngờ nghệch.\n <br/>\n <br/>\n Vì yêu thầm cậu, Lâm Vãn làm rất nhiều chuyện ngu ngốc, từ khi sinh ra, cô chưa từng nỗ lực như thế, rõ ràng chỉ là học tra, cố gắng hết sức trở thành học bá.\n <br/>\n <br/>\n Cô tự ti nhạy cảm, không đủ dũng khí nói ra tình cảm của mình, nghỉ hè sau năm lớp 12, cô nghe nói Trần Tích và cô bạn thanh mai Chu Đường ở bên nhau.\n <br/>\n <br/>\n Lâm Vãn mang tình yêu thầm của mình tới đại học A, hoàn thành lời hứa mà cậu bỏ ngỏ, giấu tất cả tình cảm đơn phương của bản thân vào mùa hè năm ấy.\n <br/>\n <br/>\n Tâm tư cất giấu hồi lâu, cho tới khi cô gặp lại Trần Tích, lúc ấy, cậu thay đổi.\n <br/>\n <br/>\n Trần Tích không ấm áp như ánh mặt trời nữa, cậu đeo chiếc mặt nạ chán chường lạnh lẽo, người từng gầy tới nỗi làm cô đau lòng lại béo lên mấy chục cân, dáng vẻ tàn tạ.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Hồi cấp 3, Trần Tích hay để ý cô bạn Lâm Vãn, cậu chưa từng gặp cô gái nào không ý thức được vẻ đẹp của bản thân như Lâm Vãn, cô nghiêm túc nỗ lực, giống như thế giới xung quanh không liên quan tới mình.\n <br/>\n <br/>\n Cậu lén lút ghi nhớ mọi cử chỉ hành động của cô, hứa cùng thi vào đại học A với cô, nhưng cậu lại thất hứa, từ lúc ấy, cậu làm việc quần quật như một cái máy, lạnh nhạt với mọi người.\n <br/>\n <br/>\n Tới khi cậu gặp lại cô giữa dòng người tấp nập, tình cảm giấu kín trong lòng lại nhen nhóm lần nữa.\n <br/>\n <br/>\n Mấy tháng sau, Lâm Vãn và Trần Tích về trường cấp 3, cậu đưa chiếc hộp chứa cả thanh xuân của mình cho Lâm Vãn, cậu chăm chú nhìn cô, nghiêm túc nói: “Lâm Vãn, anh thích em, thích em từ rất lâu, thậm chí còn sâu đậm hơn em nghĩ.”\n <br/>\n <br/>\n Anh từng đứng ở nơi em không nhìn thấy, âm thầm yêu em.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Hướng dẫn đọc:\n <br/>\n <br/>\n 1. Học bá tự tin kiêu ngạo x cô gái tự ti nỗ lực.\n <br/>\n <br/>\n 2. Hồi đi học nam chính rất gầy, sau khi gặp lại thì béo hơn trước. Nhưng vì trước đây quá gầy nên mới khác hẳn trong ấn tượng của nữ chính, thực ra không béo lắm, sau đó nam chính lén lút giảm cân.\n <br/>\n <br/>\n 3. Nam chính với cô bạn thanh mai yêu nhau là giả.\n <br/>\n <br/>\n 4. Không có xung đột mâu thuẫn quá lớn, không có tình tiết máu chó, chỉ là từ tình yêu thầm kín đơn thuần đến ngày tháng yêu đương bình đạm.\n <br/>\n <br/>\n Nhân vật chính: Lâm Vãn, Trần Tích\n <br/>\n <br/>\n Nhân vật phụ: Chu Đường, Nhậm Hi Văn, Dương Dục Tân\n <br/>\n <br/>\n Tags: Nửa vườn trường nửa đô thị, song hướng yêu thầm, cứu rỗi, song C, mối tình đầu, HE.\n <br/>\n <br/>\n Một câu tóm tắt: Anh từng đứng ở nơi em không nhìn thấy, âm thầm yêu em.\n <br/>\n <br/>\n Lập ý: Ánh sáng và ấm áp đều là anh.\n</div>\n",
        "rating_value": 8.5
    },
    "noi-the-gioi-tinh-lang-co-anh": {
        "ten_truyen": "noi-the-gioi-tinh-lang-co-anh",
        "link_truyen": "https://truyenfull.io/noi-the-gioi-tinh-lang-co-anh/",
        "ten_truyen_full": "Nơi Thế Giới Tĩnh Lặng Có Anh",
        "tac_gia": "Mộng Tiêu Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mộng Tiêu Nhị\n <br/>\n <br/>\n Thể loại: Hiện đại, thanh xuân vườn trường, nữ chính câm, sủng, ngọt, HE\n <br/>\n <br/>\n Số chương: 52 chương + 18 ngoại truyện\n <br/>\n <br/>\n Editor: Simi ( Similovecat)\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n “Lớp mình có một bạn học mới chuyển đến, tên là Tần Dữ.”\n <br/>\n <br/>\n “Hôm nay Tần Dữ nói chuyện với mình, cậu ấy hỏi mình văn phòng của chủ nhiệm lớp ở đâu? Nếu mình có thể nói được thì tốt biết mấy.”\n <br/>\n <br/>\n “Hôm nay mình đã đổi bạn ngồi cùng bàn mới, là học sinh giỏi và nam thần Tần Dữ. Bây giờ đang là một giờ sáng, mình chẳng thể nào nhắm mắt lại ngủ nổi.”\n <br/>\n <br/>\n “Hôm nay trong giờ lên lớp, có hai nữ sinh lớp khác đến tìm Tần Dữ, đây đã là nhóm nữ sinh thứ tư trong tuần này rồi.”\n <br/>\n <br/>\n “Kì nghỉ lễ mùng một tháng năm, đã ba ngày rồi mình chưa được gặp Tần Dữ.”\n <br/>\n <br/>\n Bồ Thần chưa bao giờ nghĩ tới nhật ký của mình sẽ bị các bạn học đọc được.\n <br/>\n <br/>\n Trong lớp học đột nhiên im bặt, tất cả mọi người lén lút ngồi phía trước hóng chuyện, Bồ Thần với thành tích bình thường, đã vậy còn không thể nói chuyện mà cũng thầm thích Tần Dữ. Không biết Tần Dữ sẽ phản ứng thế nào nữa.\n <br/>\n <br/>\n Lúc này, nhật ký vừa vặn truyền đến tay Tần Dữ.\n <br/>\n <br/>\n Bồ Thần siết chặt cuốn sách trong tay, xấu hổ vô cùng.\n <br/>\n <br/>\n Tần Dữ cầm theo nhật ký đi đến trước bàn của Bồ Thần: “Ngày đầu tiên vừa chuyển đến đây, mình đã thích cậu rồi, còn cậu thì sao?”\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Ba của cô là người khiếm thính.\n <br/>\n <br/>\n Ba đã nỗ lực hết sức mình với cơ thể không hoàn hảo ấy để tạo ra cả một vùng trời vẹn toàn cho cô.\n <br/>\n <br/>\n Ba chính là người đàn ông anh tuấn nhất trong lòng cô.\n <br/>\n <br/>\n Năm mười sáu tuổi đó, cô gặp được một thiếu niên bất cần đời, ngang ngạnh.\n <br/>\n <br/>\n Sau này, trong lòng cô, anh cũng là người xuất sắc y như ba của mình.\n <br/>\n <br/>\n Thời gian thấm thoát trôi qua.\n <br/>\n <br/>\n Anh càng tăng thêm vẻ cuốn hút, chín chắn.\n <br/>\n <br/>\n Chỉ có một điều không hề thay đổi là anh vẫn luôn yêu thương, nuông chiều cô, vẫn là thứ tình yêu như thuở ban đầu ấy.\n <br/>\n <br/>\n Trong thế giới tĩnh lặng, cô có ba, và có anh.\n <br/>\n <br/>\n P/s: Nữ chính không thể nói được, dây thanh đới đã bị tổn thương do tác động bên ngoài [1].\n <br/>\n <br/>\n Giới thiệu ngắn gọn: Anh mãi yêu em qua bao năm tháng.\n <br/>\n <br/>\n Chủ đề: Một đời, một kiếp, một đôi.\n <br/>\n <br/>\n [1] Dây thanh đới hay còn gọi là dây thanh âm là một cặp dây như nếp gấp bằng màng nhầy nằm bên trong thanh quản. Khi phát âm (như là nói, hát), luồng hơi từ phổi đẩy lên làm các dây thanh rung động, từ đó tạo ra tiếng (theo Wiki).\n <br/>\n <br/>\n Tác giả có dùng từ 后天 để miêu tả, có nghĩa là mắc phải (acquired). Trong y khoa, mắc phải được định nghĩa là không phải bẩm sinh hoặc di truyền mà do một yếu tố hoặc tác động nào đó từ bên ngoài khiến con người bị căn bệnh đó, nên có thể hiểu là Bồ Thần không phải bị câm bẩm sinh nhé.\n</div>\n",
        "rating_value": 9.0
    },
    "nuong-tu-chi-thich-lam-ruong": {
        "ten_truyen": "nuong-tu-chi-thich-lam-ruong",
        "link_truyen": "https://truyenfull.io/nuong-tu-chi-thich-lam-ruong/",
        "ten_truyen_full": "Nương Tử Chỉ Thích Làm Ruộng",
        "tac_gia": "Úc Vũ Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Úc Vũ Trúc\n <br/>\n <br/>\n Thể loại: Kiếm hiệp, Quân sự, Ngôn Tình, Truyện Teen, Xuyên Không, Tiểu thuyết, Quan Trường, Dị Năng, Trọng Sinh, Thám Hiểm, Truyện Sủng, Cung Đấu, Nữ Cường, Gia Đấu, Hài, Điền Văn, Cổ Đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mục Dương Linh sống lại ở nhà thợ săn, nàng vốn nghĩ rằng cả đời này nàng chỉ có thể sống một cuộc đời bình đạm hạnh phúc, ai ngờ một hồi thảm hoạ của chiến tranh đã làm cho bọn họ gần như là nhà tan cửa nát, phụ thân bị chỉ định làm quân hộ, một nhà bọn họ đều đi theo đến quân điền, đáng tiếc cả nhà bọn họ đều không phân biệt được ngũ cốc cùng cây non, chỉ có thể khóc không ra nước mắt...\n</div>\n",
        "rating_value": 9.0
    }
}