{
    "truc-ma-la-dai-nhan": {
        "ten_truyen": "truc-ma-la-dai-nhan",
        "link_truyen": "https://truyenfull.io/truc-ma-la-dai-nhan/",
        "ten_truyen_full": "Trúc Mã Là Đại Nhân",
        "tac_gia": "Tiên Gió",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình...\n <br/>\n <br/>\n Có bạn thanh mai trúc mã là ước mơ của mọi cô gái. Nếu trúc mã đẹp trai, ta hưởng sắc. Nếu trúc mã thông minh, ta hưởng tài. Nếu trúc mã tài sắc vẹn toàn, tâm hồn thực thà lương thiện, ta hẳn là cô gái may mắn nhất.\n <br/>\n <br/>\n Nhưng cuộc đời vốn là một tấn bi kịch. Bạn ước một trúc mã, liền có trúc mã. Bạn ước hắn ngốc hơn bạn một chút, nhưng hắn lại vô cùng ranh ma. Bạn ước hắn đừng trổ mã thành soái ca, hắn lại đẹp chim sa cá lặn, “nghiêng thùng đổ nước”. Bạn ước hắn yêu thương, quan tâm, chiều chuộng mình một chút, hắn lại cấu kết với ba mẹ quản thúc bạn thật chặt.\n <br/>\n <br/>\n Dù lòng muộn phiền trăm mối, tôi cũng không thể phủ nhận kẻ tôi đang nói đến là Đại Nhân. Đại Nhân bắt đầu trở thành Đại Nhân từ ngày chúng tôi học lớp mầm non 3 tuổi. Khi tôi cùng bọn nhóc trong lớp vẫn còn chảy nước miếng vì đồ ăn vặt, vấy bẩn quần áo vì những màu nước, đất nặn, cười ngờ nghệch với trò đồ hàng, sắm vai thì hắn đã biết dùng giấy bút hí hoáy các con số, dùng giấy thủ công gấp chim, bóng, hoa... Hắn còn biết dùng kẹo để thao túng lớp học. Chẳng mấy chốc, bọn nhóc tì chúng tôi trở thành tay sai một cách tự nguyện và vui vẻ. Cứ như vậy, hắn nhậm chức Đại Nhân cai quản chúng tôi.\n <br/>\n <br/>\n Trúc mã là Đại Nhân. Vậy thanh mai của trúc mã gọi là gì? Đại phu nhân, đại tiểu thư, đại tỷ? Đều không phải. Hắn nói, hắn là Đại, tôi chỉ được phép làm Tiểu. Tất nhiên nếu trong đám bạn có đứa cả gan gọi tôi là Tiểu Nhân, hắn có thể sẽ bẻ răng đứa đó. Nhưng điều này không có nghĩa tôi là Tiểu Bạch, Tiểu công chúa, tiểu tình nhân. Những tên gọi xa xỉ phẩm như vậy tôi phải tu thêm vài kiếp nữa. Trên thực tế, hắn gọi tôi là Tiểu Hồng.\n <br/>\n <br/>\n Tiểu Hồng là gì? Là nha hoàn của hắn, là chân sai vặt của hắn, hắn gọi phải tới, hắn buồn không được phép vui, hắn muốn ăn phải nấu cho hắn. Sau này tôi nói với hắn:\n <br/>\n - Chỉ thiếu nước bị bắt lên giường cùng anh thôi.\n <br/>\n <br/>\n Hắn như có như không trả lời:\n <br/>\n <br/>\n - Không phải bây giờ em đang nằm trên giường cùng anh sao?\n <br/>\n Tôi: “...”\n</div>\n",
        "rating_value": 8.9
    },
    "tinh-yeu-tro-lai-quynh-syuan": {
        "ten_truyen": "tinh-yeu-tro-lai-quynh-syuan",
        "link_truyen": "https://truyenfull.io/tinh-yeu-tro-lai-quynh-syuan/",
        "ten_truyen_full": "Tình Yêu Trở Lại - Quỳnh Syuan",
        "tac_gia": "Quỳnh Syuan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện tình yêu mèo vờn chuột của hai nhân vật chính.\n <br/>\n <br/>\n Anh - Nam Thiên Duật xuất hiện trong đời Đinh Nhã Kỳ như một hoàng tử, như ánh sáng đem lại sự sống cho cuộc đời tưởng như đã chết của cô. Sự quan tâm, dịu dàng của anh khiến cô không thể tự mình ngăn cản trái tim mà rung động trước người mà cô gọi là anh trai. Nhưng khi cô bày tỏ tình cảm của mình thì lại bị anh từ chối. Trái tim nhỏ bé yêu đơn phương 7 năm như bị vỡ ra từng mảnh.\n <br/>\n <br/>\n Cho đến khi cô quyết định buông tay thì Nam Thiên Duật mới nhận ra cuộc sống của anh không còn ý nghĩa khi thiếu đi nha đầu kia!\n</div>\n",
        "rating_value": 10.0
    },
    "cuong-nguyet-da-dao-tu": {
        "ten_truyen": "cuong-nguyet-da-dao-tu",
        "link_truyen": "https://truyenfull.io/cuong-nguyet-da-dao-tu/",
        "ten_truyen_full": "Cường Nguyệt Dạ Đạo Tử",
        "tac_gia": "Hà Hạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không- Nữ cường\n <br/>\n <b>\n  Số chương:\n </b>\n đang ra\n <br/>\n <br/>\n Trong khung cảnh màn tuyết vẫn rơi trắng xóa,mà nụ cười cô vẫn tỏa ánh nắng ấm áp.Nhưng tại  sao tiếng súng kia lại lạnh lẽo quá....\n <br/>\n <br/>\n Thật sự nếu có kiếp sau, cô chắc chắn sẽ không yêu Vô Khắc.\n</div>\n",
        "rating_value": 9.3
    },
    "than-vuong-doc-phi-thien-tai-luyen-dan-su": {
        "ten_truyen": "than-vuong-doc-phi-thien-tai-luyen-dan-su",
        "link_truyen": "https://truyenfull.io/than-vuong-doc-phi-thien-tai-luyen-dan-su/",
        "ten_truyen_full": "Thần Vương Độc Phi: Thiên Tài Luyện Đan Sư",
        "tac_gia": "Dạ Phong Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, cường cường, sủng\n <br/>\n <b>\n  Độ dài\n </b>\n : 864 chương\n <br/>\n <b>\n  Editor:\n </b>\n hongheechan\n <br/>\n <br/>\n Nàng sẽ là ai? Sẽ là phế vật hay là thiên tài? Nhưng nàng chỉ biết, kẻ nào từng khiến cho nàng quỳ gối, nàng cắt đứt hai chân kẻ đó, kẻ nào từng lăng nhục nàng, nàng diệt cả nhà kẻ đó!\n <br/>\n <br/>\n Đông Phương Linh Thiên chỉ biết, nàng rửa chân hắn xoa chân, nàng giết người hắn mài đao. Nếu như nàng muốn ánh trăng, hắn sẽ chọc thủng trời lấy xuống cho nàng, nếu nàng hóa thân thành ma, hắn sẽ biến nhân gian thành luyện ngục!\n</div>\n",
        "rating_value": 9.0
    },
    "nhan-sinh": {
        "ten_truyen": "nhan-sinh",
        "link_truyen": "https://truyenfull.io/nhan-sinh/",
        "ten_truyen_full": "Nhân Sinh",
        "tac_gia": "Bachsactandiep",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, tiên hiệp\n <br/>\n <br/>\n Cuộc đời của con người rất dễ thay đổi\n <br/>\n <br/>\n Cho dù là thành tiên hay thành ma, người vẫn là người\n <br/>\n <br/>\n Bao nhiêu năm, từ một thiếu niên nhiệt huyết trở thành một kẻ thờ ơ với mọi chuyện\n <br/>\n <br/>\n Từ một thiếu niên muốn cứu giúp chúng sinh trở thành một kẻ chỉ muốn đứng nhìn\n <br/>\n <br/>\n Tu tiên hay tu ma? Có gì quan trọng\n <br/>\n <br/>\n Dựa thiện ác, không dựa đạo tâm\n <br/>\n <br/>\n Tình này, vốn đã không thể giữ lại\n <br/>\n <br/>\n Vậy thì, cứ để nó trôi\n <br/>\n <br/>\n Cam Dung ta, không oán không hối\n</div>\n",
        "rating_value": 8.0
    },
    "cung-tam-ke": {
        "ten_truyen": "cung-tam-ke",
        "link_truyen": "https://truyenfull.io/cung-tam-ke/",
        "ten_truyen_full": "Cung Tâm Kế",
        "tac_gia": "Giả Phi Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng: Mãn Tư Kỳ, công chúa nhỏ \"đáng yêu\" của tập đoàn Mãn thị, từ nhỏ đã sống trong nhung lụa, tính tình ương bướng, nàng nói chín, ai dám nói mười? Nàng, trên có người bảo hộ, dưới có người đi theo, bên cạnh có người bảo vệ, muốn gặp mặt nàng là chuyện khó hơn lên trời. Người xin quỳ dưới chân nàng nhiều không kể xiết, vậy mà lại có kẻ xem nàng là đồ thừa thãi! Dựa vào đâu a!\n <br/>\n <br/>\n Hắn- Một Cung Viễn nhỏ nhoi lại không phục tùng nàng.\n <br/>\n <br/>\n Chạy tới chạy lui, đưa qua đẩy lại, nàng chưa đến mức vướng chân vào lưới tình. Nhưng lại xui xẻo đem mình xuyên không, không thành ra cái dạng gì.\n <br/>\n <br/>\n Vương giả, cung đình đấu đá.\n <br/>\n <br/>\n Thân phận thật được che giấu nhiều năm.\n <br/>\n <br/>\n Hoàng đế- Kẻ đứng đầu thiên hạ, một tay che trời, vang danh bốn phương tám hướng, hắn... có yêu nàng không?\n</div>\n",
        "rating_value": 6.9
    },
    "ba-kiep-mot-moi-nghiet-duyen": {
        "ten_truyen": "ba-kiep-mot-moi-nghiet-duyen",
        "link_truyen": "https://truyenfull.io/ba-kiep-mot-moi-nghiet-duyen/",
        "ten_truyen_full": "Ba Kiếp Một Mối Nghiệt Duyên",
        "tac_gia": "Minh Nguyệt Thư sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, xuyên không, cổ đại.\n <br/>\n <br/>\n Diệp Diệp yêu phải một chàng luật sư vô lương tâm, chỉ biết quan tâm đến tiền. Khi cô quyết định chia tay thì bất ngờ bị vướng vào vòng xoáy thời gian, xuyên không về hai kiếp trước của bản thân.\n</div>\n",
        "rating_value": 4.7
    },
    "song-lai-chi-nhan-them-dau-kho": {
        "ten_truyen": "song-lai-chi-nhan-them-dau-kho",
        "link_truyen": "https://truyenfull.io/song-lai-chi-nhan-them-dau-kho/",
        "ten_truyen_full": "Sống Lại Chỉ Nhận Thêm Đau khổ",
        "tac_gia": "Min",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Lâm Đồng mai là kỉ niệm 100 ngày chúng ta hẹn hò nhớ mua quà cho em đấy.\"\n <br/>\n <br/>\n Một người con gái đang nũng nịu bên cạnh người con trai mang tên Lâm Đồng kia.\n <br/>\n <br/>\n \"Xin lỗi Nguyệt Ánh nha mai anh bận rồi.\" Lâm Đồng xoa đầu cô.\n <br/>\n <br/>\n Cô bĩu môi\" Suốt ngày bận, có phải anh đi với con nào không?\"\n <br/>\n <br/>\n Lâm Đồng có chút chột dạ, nuốt nước bọt \" Cả đời này chỉ có mình em.\"\n <br/>\n <br/>\n \"Nếu có thì em sẽ xé xác ả ra.\"\n <br/>\n <br/>\n \"Được rồi, em vào nhà đi bảo bối.\" Lâm Đồng đẩy cô vào nhà. Khi đã đi xa cầm điện thoại gọi cho một số mà anh đã mong gọi từ lâu.\n <br/>\n <br/>\n \"Alo em nghe.\"\n <br/>\n <br/>\n \"Bảo bối à mai mình cùng đi chơi rồi buổi tối...\"\n <br/>\n <br/>\n \"Em biết rồi, anh cứ chuẩn bị đồ đi.\"\n <br/>\n <br/>\n \"Địa điểm như cũ nhé.\"\n <br/>\n <br/>\n \"Em đang mệt cúp máy trước nhé\"\n <br/>\n <br/>\n Lâm Đông cúp máy nhìn lại ngôi nhà của Nguyệt Ánh lần cuối. Tình yêu của anh dành cho cô tất cả chỉ là giả tạo. Tất cả chỉ vì thương hại cô là cô nhi.\n</div>\n",
        "rating_value": 4.2
    },
    "sat-thu-mau-lanh-em-dung-hong-thoat-khoi-tui-anh": {
        "ten_truyen": "sat-thu-mau-lanh-em-dung-hong-thoat-khoi-tui-anh",
        "link_truyen": "https://truyenfull.io/sat-thu-mau-lanh-em-dung-hong-thoat-khoi-tui-anh/",
        "ten_truyen_full": "Sát Thủ Máu Lạnh!!! Em Đừng Hòng Thoát Khỏi Tụi Anh!!!",
        "tac_gia": "Linh Sakura Haru",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không,nữ phụ,truyện teen,np,fantasy,school life.\n <br/>\n <br/>\n Truyện này là truyện đầu tay của mk nha mn!!!Nếu thik ném đá thì cứ ném nhưng giơ cao đánh khẽ nha các chế ^o^\n <br/>\n <br/>\n Mk sẽ dựa vào cảm xúc nếu xuyên không để viết ra nha!!!Truyện của mk sẽ không giống các truyện xuyên không khác đâu ha.\n <br/>\n <br/>\n Trên người cô ấy mặc một cây đen,trên cổ đeo một cái vòng cổ có gắn một viên kinh cương đỏ,cô mặc 1 chiếc áo màu đen dài đến chân,một cây đen kết hợp với làn da trắng mịn kia trông rất nổi bật,nổi nhất là chiếc vòng được làm bằng kim cương đỏ trên cổ cô.Đây không ai khác chính là nữ chính của chúng ta cô tên\"Hàn Như Nguyệt\".Cái tên này đã nói rõ tính cách của cô rồi nhỉ???!!!Nhưng đó là tính cách trong thế giới ngầm thôi!!!\n</div>\n",
        "rating_value": 5.8
    },
    "xuyen-khong-ve-lam-vuong-phi-cua-nguoi": {
        "ten_truyen": "xuyen-khong-ve-lam-vuong-phi-cua-nguoi",
        "link_truyen": "https://truyenfull.io/xuyen-khong-ve-lam-vuong-phi-cua-nguoi/",
        "ten_truyen_full": "Xuyên Không Về Làm Vương Phi Của Người",
        "tac_gia": "Thiên Yêu Tiểu Dao Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, xuyên không, cổ đại....\n <br/>\n <br/>\n Tiêu Nguyệt là nữ sinh nổi tiếng nhất của trường cấp ba Tư Thục. Cô vừa là hội trưởng hội học sinh, vừa là người mẫu ảnh cho tạp chí \" The Girl \" nổi nhất hiện giờ. Nhờ gương mặt đẹp cùng trí thông minh sắc sảo hơn người, Tiêu Nguyệt đã nhanh chóng trở thành trung tâm của giới trẻ.\n <br/>\n <br/>\n Với diễn xuất kinh người, Tiêu Nguyệt đang được công ty giải trí Tần Phong hướng theo con đường giống như đàn chị Lâm Mẫn Nhu.\n <br/>\n <br/>\n Nhưng vào cái lúc sự nghiệp của cô đang đi trên con đường hướng tới ánh hào quang thì Tiêu Nguyệt bỗng dưng mất tích.\n <br/>\n <br/>\n Và khi tỉnh lại, cô đã không còn là Tiêu Nguyệt nữa.\n</div>\n",
        "rating_value": 8.1
    },
    "anh-lam-em-dau-lam-phai-khong": {
        "ten_truyen": "anh-lam-em-dau-lam-phai-khong",
        "link_truyen": "https://truyenfull.io/anh-lam-em-dau-lam-phai-khong/",
        "ten_truyen_full": "Anh Làm Em Đau Lắm Phải Không?",
        "tac_gia": "Niếp Tận Vô Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình..\n <br/>\n <br/>\n Ngược tâm đấy!\n <br/>\n Bạn nào tim yếu thì xem xét lại nha.\n <br/>\n <br/>\n “Choang”…tiếng ly đĩa vỡ vụn…\n <br/>\n <br/>\n “Nói! Đứa con đó là của ai?” anh bóp chặt lấy cằm của cô.\n <br/>\n <br/>\n ‘‘Ư…m…đau…thả…thả em ra…’’ cô đã cố cầu xin nhưng dường như người đàn ông trước mặt không hề nghe thấy. Tia máu trong mắt anh ta ngày càng đậm.\n <br/>\n <br/>\n Đây có phải là người đàn ông dịu dàng mà cô yêu ngày trước? Véo thật mạnh vào cánh tay của chính mình, cô đau hét lên thành tiếng.\n <br/>\n <br/>\n Đây không phải mơ, là thật!\n <br/>\n <br/>\n Hắn ta bóp càng chặt cằm cô, giọng gằn khàn lên:\n <br/>\n <br/>\n ‘‘Khai mau! Đứa nhỏ là của ai? cô không nói tôi liền giết đứa nhỏ này!’’\n <br/>\n <br/>\n ‘‘..uhm…hu…nó…nó là con anh…buông tay ra, đau…’’\n <br/>\n <br/>\n Đứa trẻ này chính là sau đêm mưa hôm ấy, anh đã gieo vào người cô giọt máu này. Giờ chỉ mới là khởi đầu của tất cả.\n</div>\n",
        "rating_value": 8.2
    },
    "hoc-cach-yeu-thuong-mot-nguoi": {
        "ten_truyen": "hoc-cach-yeu-thuong-mot-nguoi",
        "link_truyen": "https://truyenfull.io/hoc-cach-yeu-thuong-mot-nguoi/",
        "ten_truyen_full": "Học Cách Yêu Thương Một Người",
        "tac_gia": "Thuyuuki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cuộc đời không phải là casino, tình yêu càng không phải là một ván bài, nếu bạn thua thì là bởi bạn đã tự nguyện đánh cược cuộc đời mình mà thôi.\"\n <br/>\n <br/>\n Cô - nhấp nhẹ một chút vang trắng rồi đăm chiêu nhìn lên vết son môi của mình dính trên mép chiếc ly thủy tinh. Một bữa ăn ngon với súp bò hầm cải bắp kiểu Nga và steak cá hồi Phần Lan, một ly rượu hảo hạng từ năm 2000, vài bản nhạc piano réo rắt từ anh nhạc công điển trai, những dáng người dập dìu cười nói, chàng bồi bàn lịch lãm, ân cần với nụ cười luôn thường trực trên môi. Để có được bữa tối tuyệt vời này cô đã phải kiêu hãnh nhìn thẳng vào mắt người nhân viên phục vụ khi anh ta hỏi cô đặt bàn cho mấy người rằng \"I am alone.\" Phải vậy! Cô - đang một mình trên chuyến tàu 13 tiếng từ Helsinki đi St.Petersburg. Cô đi đâu ư? Đi chơi, đúng thế! Là đi chơi một mình đấy, có sao không?\n <br/>\n <br/>\n Cô độc thân ư? Không, cô đã có bạn trai. Cô và bạn trai cãi nhau ư? Không, họ vẫn hạnh phúc mà. Vậy tại sao cô lại độc thân đến một nơi lãnh lẽo và mênh mông như nước Nga? Cô bị khùng ư? Chắc vậy...Cô tự cười một mình!\n</div>\n",
        "rating_value": 7.3
    },
    "nu-phu-xin-loi-do-khong-phai-la-toi": {
        "ten_truyen": "nu-phu-xin-loi-do-khong-phai-la-toi",
        "link_truyen": "https://truyenfull.io/nu-phu-xin-loi-do-khong-phai-la-toi/",
        "ten_truyen_full": "Nữ Phụ! Xin Lỗi Đó Không Phải Là Tôi",
        "tac_gia": "Trương Tuyết Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một cô gái xuyên không làm nữ phụ trong một cuốn truyện. Cô có nhiệm vụ phải thay đổi cuộc đời của nữ phụ. Cô sẽ ở thế giới truyện hay về thế giới thật đây..\n <br/>\n <br/>\n \" Có thể ở truyện trước, phim này cô là nữ chính nhưng trong bộ truyện này nữ phụ? Xin lỗi đó không phải là tôi \"\n</div>\n",
        "rating_value": 8.6
    },
    "van-dam-tim-tinh-yeu": {
        "ten_truyen": "van-dam-tim-tinh-yeu",
        "link_truyen": "https://truyenfull.io/van-dam-tim-tinh-yeu/",
        "ten_truyen_full": "Vạn Dặm Tìm Tình Yêu",
        "tac_gia": "Trương Tuyết Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô là một người phụ nữ mạnh mẽ tuy bị người yêu phản bội nhưng vẫn dũng cảm đứng lên.\n <br/>\n <br/>\n Trong một buổi tiệc cô đã gặp được anh, một chàng trai phong độ, nhã nhặn, lịch sự. Anh có chút hứng thú với cô nhưng cô quá mạnh mẽ làm sao có đc tình cảm của cô đây?\n</div>\n",
        "rating_value": 9.7
    },
    "nu-ky-ba-tu-tien-ky": {
        "ten_truyen": "nu-ky-ba-tu-tien-ky",
        "link_truyen": "https://truyenfull.io/nu-ky-ba-tu-tien-ky/",
        "ten_truyen_full": "Nữ Kỳ Ba Tu Tiên Ký",
        "tac_gia": "Maris (MTL)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trùng sinh, sủng, tu tiên,...\n <br/>\n <br/>\n Triệu Vân là tu nhị đại từ thế giới nữ tôn tu tiên xuyên đến thế giới hiện đại.\n <br/>\n <br/>\n Thế giới này tam quan đảo điên, vạn vật thay đổi khiến Triệu Vân phải lắc đầu than thở:\n <br/>\n <br/>\n \"Nữ nhân thì như nam nhân, nam nhân thì như nữ nhân. Thế giới này chỉ còn một nữ tử phong tư tiêu sái, văn võ song toàn, thông minh tuyệt đỉnh là ta thôi sao? Quả thật là tịch mịch thắng tuyết.\"\n</div>\n",
        "rating_value": 3.4
    },
    "mot-minh-yeu-anh": {
        "ten_truyen": "mot-minh-yeu-anh",
        "link_truyen": "https://truyenfull.io/mot-minh-yeu-anh/",
        "ten_truyen_full": "Một Mình Yêu Anh",
        "tac_gia": "Julia Quinn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một truyện tình cảm thời xưa tiêu biểu của nữ tác giả mà mình thích nhất – Julia Quinn. Romancing Mr. Bridgerton nằm trong loạt series Bridgerton Chronicles, về một gia đình sang trọng, danh giá có tám người con. Mỗi người được đặt tên theo thứ tự A-B-C cho đến H, mỗi truyện là một mối tình của họ. Nhân vật chính của Romancing là người con thứ ba, Collin Bridgerton, mà mình nghĩ là thú vị nhất. Truyện còn tiết lộ một bí mật xuyên suốt cả ba tập trước, và còn chứa một thông điệp khá ý nghĩa nữa.\n <br/>\n <br/>\n Hình của Damgaard . Đóa hồng dù héo tàn thì tình em vẫn còn đó.\n</div>\n",
        "rating_value": 8.6
    },
    "toi-la-ai": {
        "ten_truyen": "toi-la-ai",
        "link_truyen": "https://truyenfull.io/toi-la-ai/",
        "ten_truyen_full": "Tôi Là Ai",
        "tac_gia": "Huỳnh Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là phần tiếp nối của truyện \"\n <a href=\"http://truyenfull.vn/dung-nghi-em-se-thuoc-ve-nguoi-khac/\" rel=\"nofollow\" target=\"_blank\">\n  Đừng nghĩ em sẽ thuộc về người khác\n </a>\n \".\n <br/>\n <br/>\n Khi cô mở mắt tỉnh dậy đã không nhớ được bản thân mình là ai và đến từ đâu. Cô được một người chữa trị sau đó nhận cô làm con nuôi, truyền cho cô võ công.\n <br/>\n <br/>\n Sau đó cô đã rời đi để tìm hiểu quá khứ của mình. Và cũng chính từ đây, cuộc sống của cô thay đổi khi cô gặp gỡ người bạn đồng hành của mình là \"siêu trộm\". Hai người các cô đã cùng nhau tham gia vào tổ chức sát thủ thế giới. Sau mười năm phấn đấu cô đã đứng vị trí thứ mười trên bảng xếp hạng.\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n Anh bỏ lại quãng thời gian tăm tối, trở thành trùm hắc đạo nổi tiếng, nắm trong tay quyền lực cường đại.\n <br/>\n <br/>\n Cô và anh chính là mối nhân duyên trời định. Hai người họ ai là kẻ chiến thắng trong trò chơi tình ái?\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 7.6
    },
    "phong-hoa-tuyet-the": {
        "ten_truyen": "phong-hoa-tuyet-the",
        "link_truyen": "https://truyenfull.io/phong-hoa-tuyet-the/",
        "ten_truyen_full": "Phong Hoa Tuyệt Thế",
        "tac_gia": "Nguyệt Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, cổ đại...\n <br/>\n <br/>\n Nàng là một đệ nhất sát thủ ở thế kỷ 21, lạnh lùng sát phạt. Một thân y thuật trác tuyệt. Có thể đem người bị diêm vương bắt đi trở lại, cũng có thể đá người sống xuống 18 tầng địa ngục. Giết người trong nháy mắt mà không thấy máu. Trong thế giới ngầm ai nghe đến tên đều phải run rẩy - \" Huyết Sát Vương \".\n <br/>\n <br/>\n Khi chết lại xuyên qua làm tam công chúa của Hiên Viên quốc. Tính tình nhu nhược, bất tài vô dụng, chỉ biết cắn răng chịu đòn. Mẹ chết, cha thì ghét bỏ bị tống cổ lên Phổ Đà Tự dưỡng bệnh suốt mười năm. Sau khi xuyên qua, tính tình thay đổi. Lạnh lùng, tàn nhẫn, cao ngạo, tùy hứng, vô sĩ, phúc hắc, phong hoa tuyệt đại.\n <br/>\n <br/>\n _Muội muội khi dễ, ở sau lưng tính kế làm nàng mất đi trong trắng. - Gậy ông đập lưng ông, biến thành muội muội ngủ chung giường với năm thị vệ.\n <br/>\n <br/>\n _Phụ hoàng muốn nàng đi hòa thân - Được thôi! Hậu cung dạo này quá mức an tĩnh. Trước khi đi nàng thêm chút \"gia vị\" cho cuộc sống thêm trọn vẹn. Làm hậu cung gà bay chó sủa.\n <br/>\n <br/>\n _Hoàng hậu gian ác hãm hại - Ngồi trên ngôi vị đó thoải mái quá, uy phong quá phải không? Ngồi cũng đủ lâu rồi tới lúc nên xuống đài rồi.\n <br/>\n <br/>\n _Thiên kim tướng phủ ghen ghét, sỉ nhục nàng - qua ngày hôm sau Nhan đại tiểu thư bỗng nhiên bị bệnh suốt đời không thể nói chuyện, tướng phủ bị mắng ngập đầu máu chó\n <br/>\n <br/>\n _......\n <br/>\n <br/>\n Một khúc tiêu khiến hắn quay đầu...\n <br/>\n <br/>\n Một khúc cầm người người kinh hách...\n <br/>\n <br/>\n Một lời nói quyết định sự sống chết của đời đế vương...\n <br/>\n <br/>\n Một tờ giấy trắng thay đổi cả một quốc gia...\n <br/>\n <br/>\n Huyết Sát Vương đã trở lại, hãy xem nàng tung hoành ở cổ đại này ra sao.\n</div>\n",
        "rating_value": 7.9
    },
    "nha-dau-chu-yeu-em": {
        "ten_truyen": "nha-dau-chu-yeu-em",
        "link_truyen": "https://truyenfull.io/nha-dau-chu-yeu-em/",
        "ten_truyen_full": "Nha Đầu, Chú Yêu Em",
        "tac_gia": "Annie KaLy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại...\n <br/>\n <br/>\n Anh Phạm Tuấn Phong 25 tuổi, là doanh nhân trẻ thành đạt được người người kính nể. Lạnh lùng và khó gần, được vạn thiếu nữ muốn trở thành người phụ nữ của anh nhưng anh lại không để tâm tới.\n <br/>\n <br/>\n Cô Cung Nguyệt Băng 18 tuổi, là nữ sinh viên thiên tài thế giới, hiện đang học trường Đại Học Bắc Hải chuyên ngành Kinh Tế Chính Trị và đã tốt nghiệp các trường Thiết Kế, Nghệ Thuật, Giải Trí và Y Học, tất cả đều là trường nổi tiếng thế giới.\n <br/>\n <br/>\n Anh và cô bị gia đình ép đi xem mắt, cô tìm cách cho anh huỷ hôn nhưng anh lại nhất kiến chung tình.\n <br/>\n <br/>\n \"Chú, tôi còn nhỏ lắm!\" Cô nói.\n <br/>\n <br/>\n \"Không sao. chú đợi em lớn thêm chút nữa!\" Hắn cười.\n <br/>\n <br/>\n ________________________________________________________________\n <br/>\n <br/>\n \"Chú, tôi có thể tự về nhà. Chú không cần đón, vất vả cho chú lắm!\" Cô đứng trước mặt hắn từ chối khéo.\n <br/>\n <br/>\n \"Không sao, vì em chút chuyện này đâu là gì!\" Hắn cười.\n <br/>\n <br/>\n ________________________________________________________________\n <br/>\n <br/>\n \"Này chú, chúng ta huỷ hôn nha!\" Cô ngồi đối diện hắn.\n <br/>\n <br/>\n \"Không đợi nữa. Cưới đi!\" Hắn không vui nói.\n <br/>\n <br/>\n ________________________________________________________________\n <br/>\n <br/>\n Vì cô nhất quyết chưa chịu kết hôn nên 2 gia đình quyết định tổ chức hôn lễ long trọng trong sự ngưỡng mộ và ghen ghét của nhiều người.\n</div>\n",
        "rating_value": 7.3
    },
    "truy-mong": {
        "ten_truyen": "truy-mong",
        "link_truyen": "https://truyenfull.io/truy-mong/",
        "ten_truyen_full": "Truy Mộng",
        "tac_gia": "Phong Vân Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền huyễn, sắc hiệp, ngôn tình, xuyên không, tiên hiệp.\n <br/>\n <br/>\n Thế giới vốn dĩ không đơn giản như chúng ta thường nghĩ\n <br/>\n <br/>\n Xung quanh ta có rất nhiều thứ khoa học vẫn không thể giải thích nỗi\n <br/>\n <br/>\n Một ngày kia hắn vô tình bị xuyên không qua một thế giới mới... Mọi việc vẫn chỉ mới bắt đầu\n</div>\n",
        "rating_value": 5.2
    },
    "tiem-hoa-cua-to-anh": {
        "ten_truyen": "tiem-hoa-cua-to-anh",
        "link_truyen": "https://truyenfull.io/tiem-hoa-cua-to-anh/",
        "ten_truyen_full": "Tiệm Hoa Của Tô Anh",
        "tac_gia": "Duy Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 242 chương\n <br/>\n <b>\n  Editor:\n </b>\n team LÃNH CUNG\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Dị năng, Trọng sinh, Ngược tra\n <br/>\n <br/>\n Giới thiệu 1:\n <br/>\n <br/>\n Tô Anh không nghĩ tới là bản thân sẽ chết một cách ly kỳ như vậy, càng không nghĩ tới sau khi chết sẽ trọng sinh, cũng giống như việc cô chưa bao giờ nghĩ tới sẽ ly hôn với Khương Triết.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Giới thiệu 2:\n <br/>\n <br/>\n Thì ra hoa cũng biết tám chuyện! Mỗi ngày, Tô Anh đều có thể nghe được đám hoa lá nhà nàng ríu rít: \"Không khí thật buồn, chắc sắp mưa.\", \"Hôm nay nước khó uống quá!\", \"Hôm nay Anh Anh đẹp thế!\", \"Ai da, soái ca phú nhị đại kia lại tới nữa!\", \"Oái! Anh Anh đang nhìn ta!\"\n <br/>\n <br/>\n Tô Anh: \"...\"\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Giới thiệu 3:\n <br/>\n <br/>\n Nếu trọng sinh, đầu tiên phải vứt bỏ Khương Triết, có điều cô phải lấy lại những thứ đã mất đi trước đã.\n <br/>\n <br/>\n - -----------------\n <br/>\n <br/>\n Lời của editor:\n <br/>\n <br/>\n Tác giả không đặt tên riêng cho từng chương nhưng vì ta thích truyện có tên chương rõ ràng, nên tên chương là do ta tự đặt cho hợp nội dung chương, ko phải của tác giả.\n</div>\n",
        "rating_value": 8.2
    },
    "kieu-thiep": {
        "ten_truyen": "kieu-thiep",
        "link_truyen": "https://truyenfull.io/kieu-thiep/",
        "ten_truyen_full": "Kiều Thiếp",
        "tac_gia": "Đông Thi Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n B3 (Bạch Bách Bon)\n <br/>\n <b>\n  Bìa\n </b>\n : Jas\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, Trọng sinh, Cung đình, Huyền huyễn, Nam giả nữ, Sủng Ngọt, HE.\n <br/>\n <b>\n  Số chương\n </b>\n : 87 Chương + 9 Ngoại Truyện\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Chi Chi, Bùi Tín Phương\n <br/>\n <br/>\n Nàng mệnh khổ từ nhỏ, cảm thấy có thể trở thành tiểu thiếp của Phò Mã, không lo cơm áo, còn có người phục vụ đã là số mệnh tốt nhất của nàng rồi. Nào đâu chỉ vì vị chủ mẫu ít khi ra mặt nói nàng vụng trộm với người khác, đã cho người đánh nàng đến chết.\n <br/>\n <br/>\n Chết đi Chi Chi trở thành A Phiêu (*) trong ba năm, cả ngày bay tới bay lui, không có chuyện gì làm, cho nên đã phát hiện được một bí mật động trời của vị chủ mẫu xinh đẹp kia.\n <br/>\n <br/>\n Hoá ra chủ mẫu của nàng là nam nhân, sau này còn lên làm Hoàng Đế!\n <br/>\n <br/>\n Chi Chi:???\n <br/>\n <br/>\n Sau đó nàng sống lại, quay về thời điểm khi nàng mười lăm tuổi. Khi vẫn chưa bị kiệu mềm khênh vào phủ Công Chúa từ cửa hông.\n <br/>\n <br/>\n (*) A Phiêu: Hồn ma bay bay lol\n</div>\n",
        "rating_value": 9.2
    },
    "tu-thai-cung-phi": {
        "ten_truyen": "tu-thai-cung-phi",
        "link_truyen": "https://truyenfull.io/tu-thai-cung-phi/",
        "ten_truyen_full": "Tư Thái Cung Phi",
        "tac_gia": "Thanh Triệt Thấu Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên qua, Cung đấu, Tình cảm, Ngọt Sủng.\n <br/>\n <b>\n  Tình trạng\n </b>\n : [188 Chương &amp; 18 Phiên ngoại]\n <br/>\n <b>\n  Edit:\n </b>\n Team Lãnh Cung.\n <br/>\n <b>\n  Người phụ trách:\n </b>\n Tiên Thái Phi &amp; Mai Thái Phi.\n <br/>\n <br/>\n Một câu giới thiệu tóm tắt: Quý nữ thế gia xuyên qua sống một cuộc sống thanh nhàn trong hậu cung.\n <br/>\n <br/>\n Hoàng đế: Nếu Hoa Phi là Hoàng hậu, kiếp này của trẫm quả thật không sai lầm.\n <br/>\n <br/>\n Hoàng hậu: Hoa Phi không phải là mối uy hiếp, Thục phi mới chính là cây đại thụ trong cung.\n <br/>\n <br/>\n Thục phi: Hoa Phi muội muội mọi thứ đều vô cùng tốt, chỉ là, mệnh không tốt.\n <br/>\n <br/>\n Trịnh Phi: Xem ra bổn cung không giết chết những tiểu tiện nhân tìm đường chết kia là không được mà! Hoa Phi muội muội, ngươi đừng ngăn ta!\n <br/>\n <br/>\n Ninh Quý tần: Hoa Phi tỷ tỷ nếu không có con, có thể chúng ta sẽ là tỷ muội tốt.\n <br/>\n <br/>\n Hoa Thường:...\n <br/>\n <br/>\n ---------------------------------------\n <br/>\n <br/>\n #huequanghau: Một bộ truyện hay, mô tuýp lạ và khác hoàn toàn với các bộ truyện trước của nhà mình. Tác giả viết theo lối chính kịch nên rất chỉn chu về mặt nội dung và logic.\n</div>\n",
        "rating_value": 8.8
    },
    "nu-vuong-dai-nhan": {
        "ten_truyen": "nu-vuong-dai-nhan",
        "link_truyen": "https://truyenfull.io/nu-vuong-dai-nhan/",
        "ten_truyen_full": "Nữ Vương Đại Nhân",
        "tac_gia": "Hoa Hoa Điểm Điểm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên Hán Việt\n </b>\n : Tâm can bảo bối\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, showbiz, hài, ngọt, sủng, hào môn\n <br/>\n <b>\n  Số chương\n </b>\n : 76 + 2 phiên ngoại\n <br/>\n <b>\n  Team edit\n </b>\n : Tuyệt Vời!\n <br/>\n <br/>\n ( editor: may18 + beta: 96875)\n <br/>\n <br/>\n Trên con đường làm diên viên của Hoa Chiêu, có người nói rằng: Cô ta mới không phải yêu diễm, chỉ là câu dẫn.\n <br/>\n <br/>\n Hoa đại tiểu thư trước mặc mọi người là cái bạch phú mỹ.\n <br/>\n <br/>\n Ở Ân tổng tài thì lại chính là cái yêu diễm tiểu yêu tinh.\n <br/>\n <br/>\n Tiểu yêu tinh thì hay rồi, trốn ông xã, chạy đến công ty nhà mình quẩy đến vui vẻ.\n <br/>\n <br/>\n Ở phía dưới mí mắt của ông xã nào thì uống trà, bát quái, thuận tiện cắm luôn một chân vào giới giải trí hỗn độn.\n <br/>\n <br/>\n Đi làm hay không đi làm còn phải xem tâm tình, dỗi người hay không dỗi người cũng phải xem tâm tình.\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n Đây là một bộ ngọt văn, cần súc miệng trước khi đọc, cẩn thận sâu răng!!!\n</div>\n",
        "rating_value": 8.5
    },
    "khuynh-phi-thien-ha": {
        "ten_truyen": "khuynh-phi-thien-ha",
        "link_truyen": "https://truyenfull.io/khuynh-phi-thien-ha/",
        "ten_truyen_full": "Khuynh Phi Thiên Hạ",
        "tac_gia": "Arika Tử Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kiếp trước nàng là con gái của Thừa tướng đương triều, xinh đẹp tài giỏi nhưng gia tộc nàng lại bị vu oan tham ô. Nàng bị bán vào lầu xanh, gặp hắn, mang tình cảm với hắn..cuối cùng, nàng phá hủy cả giang sơn này tế máu gia tộc, thân xác bị thiêu đốt dưới ngọn lửa mạnh mẽ..\n <br/>\n <br/>\n Kiếp này, nàng xuyên không, nhập vào thân thể của một vị công chúa cùng tên. Nàng bị hại, mất trí nhớ, gặp hắn, hắn cho nàng một thân phận mới..\n <br/>\n <br/>\n Cùng vượt qua gian nan, cùng hẹn ước nắm tay nhau đến bạc đầu...\n <br/>\n <br/>\n Cuối cùng...lãnh cung lạnh lẽo là nơi nàng ở, hoàng tuyền bi thương là nơi nàng kết thúc sinh mệnh..\n <br/>\n <br/>\n Như hoa trong gương, trăng trong nước..\n <br/>\n <br/>\n Vì ai mà si tình?\n</div>\n",
        "rating_value": 7.8
    },
    "khuynh-quoc-khuynh-thanh-thien-tai-trieu-hoi-su": {
        "ten_truyen": "khuynh-quoc-khuynh-thanh-thien-tai-trieu-hoi-su",
        "link_truyen": "https://truyenfull.io/khuynh-quoc-khuynh-thanh-thien-tai-trieu-hoi-su/",
        "ten_truyen_full": "Khuynh Quốc Khuynh Thành Thiên Tài Triệu Hồi Sư",
        "tac_gia": "Ngọc Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng, đường đường là nhân viên FBI cấp cao, 29 vẫn ế\n <br/>\n <br/>\n Trong một lần làm nhiệm vụ vô tình bị cô bé hồ ly 1800 tuổi với hình hài bé 8 tuổi cho xuyên qua.\n <br/>\n <br/>\n Vù một cái đã biến thành Lục tiểu thư Nguyệt gia Nguyệt Thiên Thư vô năng, phế vật, 5 tuổi. Vì bị Đại tỷ kích động nên đã...tát Thái tử nên bị đày 8 năm, câu chuyện bắt đầu!!!!!!\n <br/>\n <br/>\n Trong truyện các độc giả phải tự tìm hiểu nam chính là ai nha!!!\n</div>\n",
        "rating_value": 8.3
    },
    "bach-y-nu-de-vi-phu-that-sung-roi": {
        "ten_truyen": "bach-y-nu-de-vi-phu-that-sung-roi",
        "link_truyen": "https://truyenfull.io/bach-y-nu-de-vi-phu-that-sung-roi/",
        "ten_truyen_full": "Bạch Y Nữ Đế: Vi Phu Thất Sủng Rồi?!",
        "tac_gia": "Bạch Tử Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, nữ cường, dị giới, Np ( 1 nữ n nam),...\n <br/>\n <b>\n  Số chương\n </b>\n : Chưa rõ\n <br/>\n <br/>\n + Quyển 1: Những Ngày Nhàn Nhã Tại Địa Phủ.\n <br/>\n <br/>\n + Quyển 2: Ngân Nguyệt Đại Lục.\n <br/>\n <br/>\n Tuyết Hàn Y, người thừa kế đời thứ 98 của gia tộc Tuyết Ẩn lánh đời. Bởi từ nhỏ đã được nhận định là bậc Đế Vương nên cô đã phải sống trong những ngày huấn luyện vô cùng gay gắt. Dần dần tính cách cô theo đó cũng lạnh lùng, vô cảm.\n <br/>\n <br/>\n Nhưng cô vẫn là con người, một con người thì không thể nào mất đi cảm xúc của chính mình, trái tim cô có bốn ngăn, ba ngăn đầu đã lắp đầy sự lạnh giá đến ngăn cuối cùng là một mảnh ấm áp còn sót lại. Cô đã trao nó cho người mà cô yêu nhất, nhưng rồi thiên phụ nhân tâm, sự phản bội đã làm tim cô rơi vào một mảng tĩnh lặng. Xuyên qua dị thế, mấy ai có thể sưởi ấm trái tim vô cảm này đây?\n <br/>\n <br/>\n Lời tác giả: Tuy thể loại NP ( 1 nữ n nam) nhưng không phải gặp \" ai \" cũng hốt nhé! Còn phải chừa đường cho vai phụ nữa chớ!\n</div>\n",
        "rating_value": 8.3
    }
}