{
    "vang-sang-nhat": {
        "ten_truyen": "vang-sang-nhat",
        "link_truyen": "https://truyenfull.io/vang-sang-nhat/",
        "ten_truyen_full": "Vầng Sáng Nhạt",
        "tac_gia": "Hạo Hãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, trinh thám, ngọt sủng, đô thị tình duyên, HE\n <br/>\n <b>\n  Editor:\n </b>\n Cynlia\n <br/>\n <b>\n  Số chương:\n </b>\n 72 chính văn + 1 ngoại truyện\n <br/>\n <br/>\n Nghe nói đội trưởng Lục Thịnh đang thầm thích một người, Từ Qua bèn đến văn phòng \"hiến kế\":\n <br/>\n <br/>\n - Nghe nói ngày lễ tình nhân tỏ tình, xác suất thành công tới 99% đó, Lục đội trưởng không \"lên\" sao?\n <br/>\n <br/>\n Lục đội trưởng nhìn chăm chú:\n <br/>\n <br/>\n - \"Lên\"?\n <br/>\n <br/>\n - Anh hiểu mà?\n <br/>\n <br/>\n Lục Thịnh hiểu ý gật đầu\n <br/>\n <br/>\n - Buổi tối đến nhà anh hay nhà em đây?\n <br/>\n ______\n <br/>\n <br/>\n Có người hỏi  tiêu chuẩn chọn vợ của Lục Thịnh.\n <br/>\n <br/>\n Lục Thịnh: tóc ngắn, thích mặc áo sơ mi, là cảnh sát.\n <br/>\n <br/>\n Người qua đường: Anh nói thẳng là Từ Qua thì sẽ chết à?\n <br/>\n <br/>\n _______\n <br/>\n <br/>\n Em đến mang theo ánh sáng nhạt.\n</div>\n",
        "rating_value": 8.5
    },
    "van-lan-sung-vo": {
        "ten_truyen": "van-lan-sung-vo",
        "link_truyen": "https://truyenfull.io/van-lan-sung-vo/",
        "ten_truyen_full": "Vạn Lần Sủng Vợ",
        "tac_gia": "Tịch Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 256 (chưa gồm ngoại truyện)\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngọt sủng, đô thị tình duyên, hào môn thế gia, cưới trước yêu sau, HE\n <br/>\n <b>\n  Editor:\n </b>\n Cynlia\n <br/>\n <br/>\n Cố Duy Thâm chú ý đến cô gái này cũng chỉ vì tên cô khá đặc biệt\n <br/>\n <br/>\n - Quý Sênh Ca? Nghĩa là hằng đêm ca hát sao?\n <br/>\n <br/>\n Cô cười:\n <br/>\n <br/>\n - Tam thiếu gia có thể hằng đêm ca hát được sao?\n <br/>\n .....\n <br/>\n <br/>\n Gia tộc Cố gia, thế gia trăm năm vọng tộc, có tiếng khắp Vân Giang. Tam thiếu gia Cố gia càng nổi bật hơn, quả thật là sinh ra ngậm muỗng vàng, từ nhỏ cực được cưng chiều và còn là người thừa kế sáng giá nhất của gia tộc\n <br/>\n <br/>\n Ở Quý gia, một đứa con vợ lẽ bị mọi người khinh thường xa lánh. Xuất thân hèn mọn, không lên được mặt bàn, cô chỉ là một đứa con gái bị ghẻ lạnh, ngày qua ngày gian nan sinh tồn\n <br/>\n <br/>\n So với nhau, quả thật người trên trời, kẻ dưới đất.Đối mặt với những ngờ vực của người ngoài, ngón tay Quý Sênh Ca ngả ngớn trước cavat trên ngực người đàn ông, ngữ khí bất mãn: \"Anh nghe đi, bọn họ đều nói em danh không chính, ngôn không thuận.\"\n <br/>\n <br/>\n Ngay sau hôm đó, Tam Cố thiếu gia cầu hôn, một màn oanh oanh liệt liệt toàn thành.\n <br/>\n <br/>\n Trang sức đỏ rực trải dài mười dặm đường, cảnh tượng độc nhất vô nhị.\n <br/>\n <br/>\n .....\n <br/>\n <br/>\n Anh đường đường ngang ngược, thân phận tôn quý.\n <br/>\n <br/>\n Cô thận trọng từng bước, dụng tâm tính kế.\n <br/>\n <br/>\n Ánh mắt người đàn ông dừng trên người người phụ nữ tiềm tàng dã tâm, ngón tay điểm qua khóe miệng cô, \"Nếu tôi giúp em thực hiện ý nguyện, em định báo đáp tôi thế nào?\"\n <br/>\n <br/>\n Báo đáp?\n <br/>\n <br/>\n Quý Sênh Ca ngẩng đầu, đáy mắt trong suốt nhiễm vài phần ý cười, \"Đời này của em đều do anh định đoạt.\"\n <br/>\n <br/>\n Nghe vậy, anh dập tắt điếu thuốc trong tay, nhẹ ôm cô vào lòng.\n <br/>\n <br/>\n Lần đầu tiên anh tin tưởng lời của một người phụ nữ, song không nghĩ tới lời hứa hẹn ngọt ngào lại có thể hóa thành lưỡi dao sắc tẩm độc.\n <br/>\n <br/>\n .....\n <br/>\n <br/>\n [Vở kịch đêm tân hôn]\n <br/>\n <br/>\n Đêm tân hôn, Cố tiên sinh khoác áo ngủ, vành tai tóc mai chạm nhau, thổ lộ với vợ, \"Em biết anh dài ngắn thế nào, anh biết em sâu cạn ra sao.\"\n <br/>\n <br/>\n Cố phu nhân đỏ mặt, tay đặt trước ngực.\n <br/>\n <br/>\n Cái này mẹ nó là đặc biệt thổ lộ sao? Rõ ràng là đùa giỡn lưu manh.\n <br/>\n <br/>\n Anh sống đến từng này, chỉ trăm phương ngàn kế tính toán một việc là cưới cô.\n <br/>\n <br/>\n Mang cô chiếm cho riêng mình, cả đời nâng niu trân quý.\n <br/>\n <br/>\n [Vở kịch Cố tiên sinh sủng ái vợ]\n <br/>\n <br/>\n Ngày nọ, truyền thông tìm đến phỏng vấn, người chủ trì cầm trên tay microphone hỏi một vấn đề, \" Xin hỏi Cố tiên sinh, Cố phu nhân từng oán giận địa vị gia đình bất bình đẳng, ngài cảm thấy thế nào?\"\n <br/>\n <br/>\n Người đàn ông hai tay đặt trên đầu gối, \" Người ở trên cao, người ở dưới thấp sao có thể bình đẳng.\"\n <br/>\n <br/>\n Người chủ trì hai mắt lập tức tỏa sáng, \"Vậy ngài nhất định là người làm chủ rồi.\"\n <br/>\n <br/>\n Người đàn ông gật đầu, khóe miệng cong thành vòng cung mê người, \"Phải, tôi là chủ gia đình, Cố phu nhân là chủ của tôi.\"\n <br/>\n <br/>\n Mọi người: \"......\"\n <br/>\n <br/>\n Cố phu nhân ngồi trước TV, gương mặt nháy mắt phiếm hồng. Cố tiên sinh nhà cô cũng thật là, ai lại nói thẳng thế bao giờ!\n</div>\n",
        "rating_value": 7.5
    },
    "toi-van-nho-anh-nhu-luc-ban-dau": {
        "ten_truyen": "toi-van-nho-anh-nhu-luc-ban-dau",
        "link_truyen": "https://truyenfull.io/toi-van-nho-anh-nhu-luc-ban-dau/",
        "ten_truyen_full": "Tôi Vẫn Nhớ Anh Như Lúc Ban Đầu",
        "tac_gia": "Cố Tây Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch:\n </b>\n ChenLuan\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, nhẹ nhàng, phúc hắc, yêu thầm,minh tinh, đạo diễn\n <br/>\n <br/>\n Người ta từng nói, thời gian chính là cánh tay vùi lấp cái đẹp, nhưng khi gặp gỡ lại mối tình đầu, vì sao anh vẫn như năm ấy, mặt mũi thanh tú, khí chất xuất trần, cử chỉ ung dung.\n <br/>\n <br/>\n Hứa Thanh Tranh nhìn vị \"Giai công tử thanh tao giữa chốn trần tục\" thong dong bước tới bên cạnh mình, nguy hiểm thật, may mà anh không còn nhớ rõ cô.\n <br/>\n <br/>\n Cô điềm nhiên như không, sắm vai lần đầu quen biết nhau, nhưng đợi chút đã... tiết tấu này có phải có chút sai sai không? Người này tại sao lại muốn ăn cơm hộp của cô, muốn ôm cô? Lại còn nói mấy lời khiến người ta mặt đỏ tía tai?\n <br/>\n <br/>\n Lúc cô đang tiến thoái lưỡng nan chẳng biết xử trí ra sao, người đàn ông luôn khiến cô nhìn không ra kia chợt hỏi: \"Tiểu thư Hứa Thanh Tranh, tôi tên Tô Phách,  mười bốn tuổi học hí kịch, hát kịch mười một năm. Sở thích không nhiều lắm, tính cách tạm được, biết làm chút cơm rau gia đình thường ngày, xin hỏi, bên cô có nhu cầu gì không?\"\n <br/>\n <br/>\n Thích không hẹn mà gặp, là tia nắng ấm áp, là vừa gặp đã thích, là cửu biệt trùng phùng diễn một vỡ kịch nhỏ ôn nhu dịu dàng.\n</div>\n",
        "rating_value": 7.6
    },
    "gio-noi-len-khi-nho-anh": {
        "ten_truyen": "gio-noi-len-khi-nho-anh",
        "link_truyen": "https://truyenfull.io/gio-noi-len-khi-nho-anh/",
        "ten_truyen_full": "Gió Nổi Lên Khi Nhớ Anh",
        "tac_gia": "Giang Tiểu Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Giới giải trí, Gương vỡ lại lành, Hiện đại, Ngọt sủng, HE\n <br/>\n <b>\n  Tên tiếng Trung:\n </b>\n 风起时想你\n <br/>\n <b>\n  Hán Việt:\n </b>\n Phong Khởi Thời Tưởng Nhĩ\n <br/>\n <b>\n  Số chương:\n </b>\n 79 + 2 ngoại truyện\n <br/>\n <b>\n  Edit:\n </b>\n fanbaoyuan\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Đã từng, Giang Kiến Hoan chỉ là một học sinh nghèo, ấp ủ ước mơ âm nhạc\n <br/>\n <br/>\n Giờ đây, anh đã trở thành một giới thần tượng, fans hâm mộ lên đến ngàn vạn\n <br/>\n <br/>\n Đã từng, anh cùng với Tô Mạt bên nhau. Giờ đây, mỗi người mỗi ngả\n <br/>\n <br/>\n Lần nữa gặp lại nhau, trước mắt bao người, Giang Kiến Hoan bị giội cho một thân rượu đỏ, người đàn ông sắc mặt không có chút nào gợn sóng, hai mắt hẹp lạnh từ bên cạnh cô đi thoáng qua.\n <br/>\n <br/>\n \"Tô tiên sinh, ngài biết cô ấy sao?\"\n <br/>\n <br/>\n \"Không quen biết.\"\n <br/>\n 2.\n <br/>\n <br/>\n Bạn thuê cùng phòng Giang Kiến Hoan là fan cuồng Tô Mạt, ngày ấy mới ra album, cô ấy lại đối với MV đại phát cuồng, hai tay nâng mặt, trong mắt toát ra tâm trạng ngẩn ngơ.\n <br/>\n <br/>\n \"A a a a a Tô Mạt rất đẹp trai, thịnh thế mỹ nam! Muốn ngủ cùng!!!\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n Giang Kiến Hoan ma xui quỷ khiến nhớ lại năm đó lúc hai người ngày đầu tiên, ký ức bị Tô Mạt nhốt tại khách sạn ba ngày không cách nào đi ra ngoài.\n <br/>\n <br/>\n Cô mắt nhìn trước máy vi tính bạn chung phòng cùng cái thân thể tia gầy yếu kia, lời nói thâm thía mười phần chân thành mà khuyên nhủ.\n <br/>\n <br/>\n \"Cậu vẫn là tạm biệt, cậu không chịu đựng nổi.\"\n <br/>\n <br/>\n - Cửu biệt trùng phùng\n <br/>\n <br/>\n - Gió nổi lên khi nhớ đến anh\n</div>\n",
        "rating_value": 5.7
    },
    "dung-tuyet": {
        "ten_truyen": "dung-tuyet",
        "link_truyen": "https://truyenfull.io/dung-tuyet/",
        "ten_truyen_full": "Dung Tuyết",
        "tac_gia": "Úy Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tỷ đệ luyến, vườn trường, bác sĩ\n <br/>\n <b>\n  Edit:\n </b>\n fanbaoyua\n <br/>\n <b>\n  Số chương\n </b>\n : 85 + 2 ngoại truyện\n <br/>\n <b>\n  Tình trạng:\n </b>\n Đang tiến hành\n <br/>\n <b>\n  Số chương:\n </b>\n 85 + 2 ngoại truyện\n <br/>\n <br/>\n Yêu một người, dùng toàn bộ sự trưởng thành và thành thục của bản thân, cho đối phương một điểm tựa, một niềm tin; cũng dùng toàn bộ sự ấu trĩ, lỗ mãng của tuổi trẻ, gửi gắm sự chân thành, ước mơ, khát vọng cho tương lai.\n <br/>\n <br/>\n Trong khoảng thời gian dạy phụ đạo, Vinh Tuyết vô tình gặp được một học sinh khá khó nhằn. Vốn nghĩ chỉ cần dạy xong rồi sẽ thoát gánh, ai ngờ lại bị dây dưa...\n</div>\n",
        "rating_value": 7.5
    },
    "tong-giam-doc-em-met-roi": {
        "ten_truyen": "tong-giam-doc-em-met-roi",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-em-met-roi/",
        "ten_truyen_full": "Tổng Giám Đốc, Em Mệt Rồi!",
        "tac_gia": "lekhanhvan_2000",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <tổng em=\"\" giám=\"\" mệt=\"\" rồi!=\"\" đốc,=\"\">\n   tại truyenfull.io\n  </tổng>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Vì điều kiện kinh tế khó khăn, mẹ lại cần tiền chữa bệnh nên cô phải tìm đến anh  - tổng giám đốc Hàn thị. Bị ép buộc trở thành tình nhân, hắn khiến cô dần dần lệ thuộc rồi rơi vào lưới tình. Cho đến một ngày cô thông báo:\n <br/>\n <br/>\n - Em đã có thai\n <br/>\n <br/>\n - Cô xứng đáng sao?\n <br/>\n <br/>\n .....\n <br/>\n <br/>\n .....\n <br/>\n <br/>\n - Em xin anh, cầu xin anh\n <br/>\n <br/>\n - Phá bỏ\n</div>\n",
        "rating_value": 7.8
    },
    "tong-tai-dua-cuc-cung-cho-toi": {
        "ten_truyen": "tong-tai-dua-cuc-cung-cho-toi",
        "link_truyen": "https://truyenfull.io/tong-tai-dua-cuc-cung-cho-toi/",
        "ten_truyen_full": "Tổng Tài Đưa Cục Cưng Cho Tôi",
        "tac_gia": "Tiểu Tịnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Màn đêm thanh tĩnh, trên bầu trời chi chít những những ngôi sao lấp lánh tinh quang khiến màn đêm càng trở nên lộng lẫy, đó cũng chính là tâm tình hiện tại của Trình Mộ Thanh, hứng khởi, hồi hộp, lại sáng ngời...\n</div>\n",
        "rating_value": 7.5
    },
    "tro-lua-gat": {
        "ten_truyen": "tro-lua-gat",
        "link_truyen": "https://truyenfull.io/tro-lua-gat/",
        "ten_truyen_full": "Trò Lừa Gạt",
        "tac_gia": "Sara Shepard",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n Min_4ever\n <br/>\n <b>\n  Thể loại\n </b>\n :Hiện Đại, Tâm Lý, Tây Phương, Tiểu Thuyết, Tình Cảm, Trinh Thám\n <br/>\n <br/>\n Cuộc sống của tôi có thể nói là trên mức tuyệt vời khiến cho ai cũng ghen tị  muốn giết tôi để chiếm được.\n <br/>\n <br/>\n Để rồi đã có người ra tay với tôi.\n <br/>\n <br/>\n Phần tệ nhất của cái chết là chẳng còn gì đáng để sống. Không còn những nụ hôn. Không còn những bí mật. Không còn được buôn chuyện. Nhiêu đó đã đủ để giết một cô gái thêm lần nữa. Nhưng tôi lại sắp làm điều mà chưa có ai làm được - \"sống\" thêm lần nữa, nhờ có Emma, cô em gái sinh đôi thất lạc đã lâu tôi chưa từng gặp mặt.\n <br/>\n <br/>\n Giờ đây Emma đang cố gắng tìm hiểu chuyện gì đã xảy ra với tôi. Và cách duy nhất để tìm ra sự thật là trở thành tôi - sống cuộc sống trước đây của tôi và xâu chuỗi các mảnh ghép lại với nhau.\n <br/>\n <br/>\n Nhưng liệu con bé có cười được với những câu đùa mà chỉ nhóm bạn thân của tôi mới hiểu? Liệu con bé có thuyết phục được bạn trai tôi tin rằng nó đúng là người anh ấy yêu? Liệu con bé có thể giả vờ làm một cô con gái vui vẻ vô tư ôm cha mẹ tôi chúc ngủ ngon mỗi tối? Và liệu con bé có thể giải đáp được câu đố, ngay cả khi nhận ra tên giết người vẫn luôn dõi theo nó từng bước?\n <br/>\n <br/>\n Tác phẩm của nữ văn sĩ Sara Shepard, một series ăn khách cực kỳ hấp dẫn với những bí mật, lời nói dối, và hậu quả chết người.\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Trò Lừa Gạt!\n</div>\n",
        "rating_value": 6.1
    },
    "the-gioi-cua-toi-chi-co-anh-ay": {
        "ten_truyen": "the-gioi-cua-toi-chi-co-anh-ay",
        "link_truyen": "https://truyenfull.io/the-gioi-cua-toi-chi-co-anh-ay/",
        "ten_truyen_full": "Thế Giới Của Tôi Chỉ Có Anh Ấy",
        "tac_gia": "Tưởng Mục Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, hào môn thế gia, quân nhân, thanh mai trúc mã, gương vỡ lại lành, sạch, sủng, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 93 chương\n <br/>\n <b>\n  Dịch:\n </b>\n Mẹ BinBo\n <br/>\n <br/>\n Giới thiệu 1:\n <br/>\n <br/>\n Tưởng Tĩnh Thành yêu thích Ngôn Dụ nhưng lại có người đồn rằng có người vì để theo đuổi Ngôn Dụ mà đã bỏ ra 2 tỷ quá hòa phóng cũng vì thế mà bạn bè đều khuyên Tưởng Tĩnh Thành thôi đi, dù sao chuyện của hai người các cậu cũng trôi qua lâu như thế rồi, có thể cho người ta cái gì? Anh gạt tàn thuốc, nở nụ cười.Bạn bè mắng anh lớn mặt: Cậu con mẹ nó có thể trị giá 2 tỷ? Cuối cùng chứng minh, anh thật sự trị giá 2 tỷ......\n <br/>\n <br/>\n Giới thiệu 2:\n <br/>\n <br/>\n Ngôn Dụ: Anh nói anh thích em, vì sao không đến tìm em.Tưởng Tĩnh Thành: Muốn chứ, sao lại không muốn đi tìm. Một năm viết mười mấy lần báo cáo chuyển ngành. Nhưng mà anh nghĩ, chỉ cần anh canh giữ tốt mảnh đất này, thì có một ngày em sẽ trở về nhà.\n</div>\n",
        "rating_value": 8.9
    },
    "khuynh-thanh-nu-vuong-gia-xau-phu-thi-tam-di": {
        "ten_truyen": "khuynh-thanh-nu-vuong-gia-xau-phu-thi-tam-di",
        "link_truyen": "https://truyenfull.io/khuynh-thanh-nu-vuong-gia-xau-phu-thi-tam-di/",
        "ten_truyen_full": "Khuynh Thành Nữ Vương Gia: Xấu Phu, Thị Tẩm Đi",
        "tac_gia": "Khanh Bách Chu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Huyền Huyễn, Cổ đại, Sủng, HE, Nữ Cường, Nguyên sang, nữ tôn, cổ đại, HE, tình cảm, huyền huyễn, ngọt sủng, trọng sinh, song khiết, cường cường, cung đình hầu tước, kiếp trước kiếp này, duyên trời tác hợp, ngược tra.\n <br/>\n <b>\n  Hán Việt\n </b>\n : Khuynh thành nữ vương gia: Sửu phu, thị tẩm ba\n <br/>\n <b>\n  Edit:\n </b>\n Phượng Hoàng Đem Nướng\n <br/>\n <br/>\n Phượng Khuynh trọng sinh, linh hồn phiêu bạt khắp nơi, phồn hoa đều xem hết, cái xác không hồn lại xuyên đến xã hội hiện đại xa lạ kì quái hết 5 năm, lại trợn mắt, nàng thế nhưng lại trọng sinh một lần nữa.\n <br/>\n <br/>\n Trở lại thế giới nữ tôn nam ti kiếp trước, vào đêm đại hôn, nàng là vương gia tuấn mĩ nhất Đại Dận quốc, thế nhưng lại cưới một cái chính phu tục tằng xấu xí.\n <br/>\n Nhưng là, Phượng Khuynh biết, cái này xấu phu a, còn có một trái tim vô cùng ôn nhu.\n <br/>\n <br/>\n Đối diện với khuôn mặt cứng đờ lạnh nhạt của hắn, nước mắt nàng rốt cuộc rơi như mưa, thật tốt, một đời này, đổi lại là nàng tới yêu hắn, thanh lãnh như nàng, thô bạo như nàng, duy chỉ ở trước mặt hắn lộ ra dáng vẻ mềm mại yếu đuối.\n <br/>\n <br/>\n Nàng sống lại một đời, các loại mỹ nam dán lên thân. Đã từng chán ghét nàng, khinh thường nàng, thế nhưng toàn bộ nhào tới.\n <br/>\n <br/>\n Mà nàng: “Toàn bộ ném văng ra! Bổn vương chỉ cần vương quân! Ai làm vương quân không vui, bổn vương khiến cho kẻ đó cửu tộc không vui!”\n <br/>\n <br/>\n (Tóm tắt vô năng, 1V1, phi thuần nữ tôn, nam cường nữ cường.)\n</div>\n",
        "rating_value": 8.0
    },
    "vo-a-dia-nguc-cho-em": {
        "ten_truyen": "vo-a-dia-nguc-cho-em",
        "link_truyen": "https://truyenfull.io/vo-a-dia-nguc-cho-em/",
        "ten_truyen_full": "Vợ À! Địa Ngục Chờ Em",
        "tac_gia": "Bạc Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, ma,..\n <br/>\n <br/>\n Một cuộc hôn nhân được thương mại lại được áp dụng đối với hắn và cô. Cô lại chứng kiến một cảnh tượng đau lòng ngay trong chính đêm tân hôn, hắn dẫn tình nhân về làm chuyện đồi bại ngay trong chính phòng tân hôn của họ.\n <br/>\n <br/>\n Cô chỉ mặc kệ, theo lẽ không quan tâm sống qua ngày. Nhưng... người chồng kia lại nhẫn tâm đẩy cô từ sân thượng xuống. Cái chết kết thúc tuổi 20 của cô. Nhưng sự tình chưa dừng lại ở đó, cô nhất quyết phải quay lại trả thù nên đã đồng ý điều kiện với Diêm Vương sẽ không đi đầu thai. Cuộc hội ngộ bắt đầu.... đến khi Diêm Vương biết yêu là gì...\n <br/>\n <br/>\n - Vợ à! Địa ngục chờ em.\n</div>\n",
        "rating_value": 8.4
    },
    "the-than-huan-khang": {
        "ten_truyen": "the-than-huan-khang",
        "link_truyen": "https://truyenfull.io/the-than-huan-khang/",
        "ten_truyen_full": "Thế Thân - Huân Khang",
        "tac_gia": "Huân Khang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nữ chính số phận đáng thương khi ông trời cướp đi của cô giọng nói, lại còn bị ghẻ lạnh bởi chính những người thân trong gia đình mình.\n <br/>\n <br/>\n Cô yêu hắn, một người đàn ông mà cô không thể nào nắm bắt, hắn lạnh lùng, hắn tàn nhẫn, hắn nhẫn tâm làm tổn thương, chơi đùa tình cảm của cô.\n <br/>\n <br/>\n Hóa ra hắn cưới cô vì thương hại, nếu một ngày nọ cô biến mất hắn có đi tìm hay không?\n <br/>\n <br/>\n Hắn là người mà cô mãi mãi chẳng chạm đến được.\n <br/>\n <br/>\n - ---------\n <br/>\n <br/>\n Hắn quỳ gối trước mặt cô, nắng vàng làm cho gương mặt hắn thêm sinh động, hắn cười, hôn lên tay cô\n <br/>\n <br/>\n - Chúng ta yêu lại từ đầu nhé, bắt đầu cuộc sống mới, để cho anh có thể bảo vệ em, hết lòng yêu em.\n</div>\n",
        "rating_value": 7.1
    },
    "boss-vo-ngai-lai-chay-roi": {
        "ten_truyen": "boss-vo-ngai-lai-chay-roi",
        "link_truyen": "https://truyenfull.io/boss-vo-ngai-lai-chay-roi/",
        "ten_truyen_full": "Boss, Vợ Ngài Lại Chạy Rồi",
        "tac_gia": "Giới Mạt Lựu Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hài hước, sủng\n <br/>\n <b>\n  Manhua:\n </b>\n Ảnh hậu lão bà không được chạy\n <br/>\n <b>\n  Edit:\n </b>\n Shui, Gió Lốc\n <br/>\n <br/>\n Bạn trai bắt cá hai tay? Đổi đi, làm hắn không có tiền đồ! Tỷ tỷ xấu xa? Ngược ả! Làm ả thân bại danh liệt! Các loại hãm hại hay là không ngăn cản được con đường siêu sao của Lục Diệp, mặt mũi nhóm cặn bã đau không?\n <br/>\n <br/>\n Chỉ là, vì sao có một bánh bao nhỏ ngày ngày đi theo phía sau đuôi cô …… Ô không, phía sau còn có một đại băng sơn (núi băng lớn).\n <br/>\n <br/>\n “Em là người phụ nữ của anh, nghĩa vụ là làm ấm giường. Làm ấm rồi, anh sẽ nâng em thành siêu sao\"\n <br/>\n <br/>\n “Hừ, tôi mới không cần”\n</div>\n",
        "rating_value": 6.7
    },
    "mon-no-ngot-ngao": {
        "ten_truyen": "mon-no-ngot-ngao",
        "link_truyen": "https://truyenfull.io/mon-no-ngot-ngao/",
        "ten_truyen_full": "Món Nợ Ngọt Ngào",
        "tac_gia": "Quỳnh Poo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Rating:\n  </i>\n </b>\n <i>\n  K+\n </i>\n <br/>\n <br/>\n – Xin anh, em xin anh đấy. Anh đừng đi, em không mong anh ở lại với em, nhưng em cầu xin anh đừng bỏ rơi đứa con chưa hình thành này. Nó là con của anh, nó mang giọt máu của anh mà. Em không muốn con em sinh ra không có bố…híc\n <br/>\n <br/>\n Xin đính chính…\n <br/>\n <br/>\n Đây là một câu nói đùa, câu đùa nhảm nhí của một con bé tính tình cũng nhảm nhí không kém.\n <br/>\n <br/>\n Và quan trọng, chính con bé cũng không thể ngờ được cuộc đời mình sẽ thay đổi từ câu nói đùa đó.\n <br/>\n <br/>\n Một câu chuyện tình yêu mà chẳng hề có sự bảo vệ che chở của người con trai dành cho con gái, vì nhân vật nữ chính cũng đủ mạnh mẽ để chẳng cần ai bảo vệ…không có những cảnh tượng khóc lóc sướt mướt hay cuộc tình tay ba đầy ngang trái, nó chỉ đơn giản là cuộc sống vợ chồng suất ngày chí chóe nhau với vô số tình tiết nực cười, nhưng…câu chuyện cũng không kém phần lãng mạn đâu nhé.\n</div>\n",
        "rating_value": 7.5
    },
    "tran-day-dac-y": {
        "ten_truyen": "tran-day-dac-y",
        "link_truyen": "https://truyenfull.io/tran-day-dac-y/",
        "ten_truyen_full": "Tràn Đầy Đắc Ý",
        "tac_gia": "Dụ Ngôn Thời",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đô thị tình duyên, tình chung hữu độc, bác sĩ x giáo viên, ngọt ngào, 1v1.\n <br/>\n <b>\n  Tiến độ:\n </b>\n Hoàn raw(70 chương và 10 chương PN)- đang edit.\n <br/>\n Nữ truy, nữ chính da trắng, chân dài, xinh đẹp kiều diễm, một lời không hợp liền triển khai ăn mặn! Nam chính giai đoạn trước lạnh lùng cao ngạo,  sau này cực kỳ thê nô, cưng chiều nữ chính hết mình.\n <br/>\n <br/>\n Giới thiệu 1:\n <br/>\n <br/>\n Trong bệnh viện này không ai là không biết về bác sĩ Trần ở khoa chỉnh hình  là một người có tính cách lạnh lùng lại cao quý và thích yên tĩnh, chính là đóa hoa cao lãnh của cả phòng.\n <br/>\n <br/>\n Cũng chính vì thế cô nàng Mãn Mãn bắt đầu đi trêu chọc, dùng hết sức để tấn công và trêu ghẹo.\n <br/>\n <br/>\n Không ngờ vào một ngày nào đó, anh lại ngăn cô ở trong một góc tường, ngay trước mắt bao nhiêu người trực tiếp hôn cô, hơi thở nóng bỏng muốn thiêu đốt người phả vào mặt cô: \"Sao không trêu chọc nữa đi?\"\n <br/>\n <br/>\n Lương Mãn Mãn: \"...\"\n <br/>\n <br/>\n Văn án 2:\n <br/>\n <br/>\n Cô muốn mặt trăng tròn hơn nữa.\n <br/>\n <br/>\n Muốn không ngừng điên cuồng, muốn phô trương thanh sắc.\n <br/>\n <br/>\n Muốn dũng cảm tiến tới.\n <br/>\n <br/>\n Cũng muốn một Trần Thanh Nguyên độc nhất vô nhị.\n <br/>\n <br/>\n Trọng điểm:\n <br/>\n <br/>\n - 1v1, HE.\n <br/>\n <br/>\n - Điên cuồng trêu chọc với Bác sĩ khoa chỉnh hình.\n <br/>\n <br/>\n - Ấm áp, ngọt ngào, bùng nổ tâm tư thiếu nữ.\n <br/>\n <br/>\n - Nữ truy, nữ chính da trắng, chân dài, xinh đẹp kiều diễm, chỉ cần một lời không hợp liền triển khai ăn mặn! Nam chính giai đoạn trước lạnh lùng cao ngạo, sau này cực kỳ thê nô, cưng chiều nữ chính hết mình.\n <br/>\n <br/>\n - Tác giả xuất thân không chính quy, nếu có bug, hy vọng nhẹ nhàng chỉ chỗ sai.\n <br/>\n <br/>\n Thể loại: Đô thị tình duyên, tình chung hữu độc.\n <br/>\n <br/>\n Bình luận về tác phẩm:\n <br/>\n <br/>\n Văn phong của truyện hài hước dí dõm, nhạc dạo nhẹ nhàng, toàn bộ câu chuyện sẽ rất ngọt, không ngược, tác giả tỉ mỉ tinh tế miêu tả nhân vật chính vừa sâu sắc lại hoạt bát, kể lại quá trình đến với nhau và cùng nhau trưởng thành.\n <br/>\n <br/>\n Note:\n <br/>\n <br/>\n Đây là truyện mà Min đào hố chỉ vì quá ưng ý với văn án và thể loại bác sĩ mình thích. Tác giả Dụ Ngôn Thời là một tác giả không mấy quen thuộc với các độc giả ở Việt Nam nhưng mình vẫn muốn đào hố này.\n <br/>\n <br/>\n Vì vậy, có khả năng là nếu truyện không hợp gu mình, ví dụ như nhân vật chính thuộc vào tính cách Min không thích, Min sẽ drop truyện. Min chưa đọc convert, nhưng cũng không vừa đọc vừa edit đâu, mình sẽ đọc trước để xem có hợp không, nếu đến lúc nào mà không hợp sẽ lập tức ngừng ngay không edit nữa.\n <br/>\n <br/>\n Nói vậy thôi nhưng bộ này nhìn chung rất đáng yêu, hy vọng mọi người sẽ ủng hộ nhiệt tình.\n</div>\n",
        "rating_value": 8.0
    },
    "mot-tuan-tinh-lu": {
        "ten_truyen": "mot-tuan-tinh-lu",
        "link_truyen": "https://truyenfull.io/mot-tuan-tinh-lu/",
        "ten_truyen_full": "Một Tuần Tình Lữ",
        "tac_gia": "Cổ Điền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Tinh kỳ 1 2 3 4 5 6 7\n <br/>\n <b>\n  Editor:\n </b>\n Reddevil2302\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, Vườn trường, Ngọt sủng, HE, 1v1\n <br/>\n <b>\n  Độ dài:\n </b>\n 57 chương\n <br/>\n <br/>\n Một tình yêu đẹp thời thanh xuân của một cặp đôi dễ thương, những rung động đầu đời, thầm thương trộm nhớ một người đều sẽ được miêu tả trong truyện này.\n <br/>\n <br/>\n ＊Bắt đầu từ tiểu học muội dễ thương nhưng cô có một cái【 đam mê 】kỳ quái:\n <br/>\n <br/>\n Thích ở Weibo tìm một cái nick cương thi sẽ không bao giờ hồi phục, lấy phương thức tin nhắn ký lục tâm tình.\n <br/>\n <br/>\n Thời điểm năm nhất, cô yêu thầm một vị học trưởng trường bên cạnh, vì thế ở fanpage của trường đại học tùy tiện tìm một cái nick cương thi, mỗi ngày biểu đạt tính toán của mình đối với học trưởng.\n <br/>\n <br/>\n Bỗng nhiên có một ngày, tất cả các tin nhắn đã gửi đều biểu hiện “Đã đọc”.\n <br/>\n (◎_◎;)\n <br/>\n <br/>\n Theo sau đối phương phản hồi: “Em, thích tôi?”\n <br/>\n <br/>\n …… Thật không ngờ đó là nick phụ của học trưởng.\n <br/>\n <br/>\n Bảy ngày sau, cô cầm di động, cho dù cảm mạo đều có thể cười ra nước mũi.\n <br/>\n <br/>\n ＊tiểu mềm muội khoa tiếng Anh VS đại học bá, bá đạo bá khoa kiến trúc.\n <br/>\n <br/>\n Vài lời của editor:\n <br/>\n <br/>\n Truyện siêu dễ thương. Lâu rồi mới đọc đc truyện vườn trường đáng yêu và thú vị như thế. Nam chính cũng thuộc cấp bậc đại soái ca, tài hoa nổi danh xa gần, nhg gia thế bình thường nên ko phải kiểu nam thần giảng đường đào hoa lãnh khốc j đó như thường thấy ở các truyện vườn trường khác. Công cuộc truy bạn gái chân thật mà dễ thương, tuy đậm chất ngôn tình nhg tâm tư tình cảm của nam nữ chính đúng chất sinh viên đúng chất mối tình đầu.\n <br/>\n <br/>\n Truyện có 2 couple, 1 chính 1 phụ và đều đáng yêu. Truyện có hiểu lầm, nhg hầu hết là ngọt sung và ko có người thứ ba xen vào.\n <br/>\n <br/>\n Lần đầu mình edit truyện hiện đại nên hơi gặp khó khăn trg việc xưng hô giữa các nhân vật. Mọi người đọc thì góp ý chứ đừng ném đá mình nhé. Mình đổi gió qua hiện đại chút để có động lực làm tiếp 2 bộ XK đây.\n <br/>\n <br/>\n Truyện được đăng vào T4-T7-CN hàng tuần. Khi nào bận sẽ xin nghỉ hoặc đăng bù vào hôm sau.\n</div>\n",
        "rating_value": 6.7
    },
    "hua-voi-em-muoi-nam-tinh-tham": {
        "ten_truyen": "hua-voi-em-muoi-nam-tinh-tham",
        "link_truyen": "https://truyenfull.io/hua-voi-em-muoi-nam-tinh-tham/",
        "ten_truyen_full": "Hứa Với Em Mười Năm Tình Thâm",
        "tac_gia": "Tây Tây Tiểu Lâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : V.O\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại\n <br/>\n <b>\n  Số chương:\n </b>\n 56 chương\n <br/>\n <br/>\n Cảm giác yêu đơn phương một người mười năm sẽ như thế nào?\n <br/>\n <br/>\n Việc này rất đơn giản, đó chính là giữ mối hận với người đó là được rồi.\n <br/>\n <br/>\n Mười năm sau, Cố Hướng Tinh gặp lại mối tình đầu của cô, ở trên giường trong khách sạn.\n <br/>\n <br/>\n Đêm hôm đó, cô mang thai đứa con của anh.\n <br/>\n <br/>\n \"Vệ Đình Quân, nếu anh còn muốn đứa bé này, thì thả tôi đi.\"\n <br/>\n <br/>\n Người đàn ông nghe vậy cười lạnh, ép người nhào lên: \"Tôi không cần đứa bé này, tôi chỉ cần em.\"\n</div>\n",
        "rating_value": 8.2
    },
    "nhu-nhung-giot-nang": {
        "ten_truyen": "nhu-nhung-giot-nang",
        "link_truyen": "https://truyenfull.io/nhu-nhung-giot-nang/",
        "ten_truyen_full": "Như Những Giọt Nắng",
        "tac_gia": "Hoàng Thu Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thúy Văn vén rèm nhìn xuống sân. Họ đã đến và đang xuống xe. Cô nhìn thấy hai người thanh niên và ba người đàn ông lớn tuổi đi vào nhà. Trong hai người trẻ đó, cô không biết ai là Hiệu Nghiêm, người mà lát nữa đây cô có bổn phận phải biết mặt và tìm hiểu tính tình anh ta. Ðể rồi sau này số phận của cô sẽ tùy thuộc vào anh ta, dù là yêu hay ghét.\n</div>\n",
        "rating_value": 6.1
    },
    "mim-cuoi-doi-em-o-kiep-sau": {
        "ten_truyen": "mim-cuoi-doi-em-o-kiep-sau",
        "link_truyen": "https://truyenfull.io/mim-cuoi-doi-em-o-kiep-sau/",
        "ten_truyen_full": "Mỉm Cười Đợi Em Ở Kiếp Sau",
        "tac_gia": "Deadhole",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <mỉm cười=\"\" em=\"\" kiếp=\"\" sau=\"\" đợi=\"\" ở=\"\">\n   tại truyenfull.io\n  </mỉm>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Tám năm trước, tôi yêu cô ấy. Tôi không có tiền, không thể lo cho em. Vì vậy cô gái thực dụng ấy đã thẳng thừng nói: “Chúng ta không hợp nhau, em cần một người đàn ông có điều kiện tốt.”\n <br/>\n <br/>\n Và rồi cô ấy cặp với một đại gia có thế lực trong giới ngầm. Ba năm sau gã đó chết vì bị người ta thanh toán, cô gái ấy biến mất.\n <br/>\n <br/>\n Thêm năm năm nữa trôi qua, tôi từ hai bàn tay trắng trở thành ông chủ, thành bậc đàn anh… Tôi gặp lại mối tình đầu.\n <br/>\n <br/>\n Cô ấy tuềnh toành cơ cực hơn trước rất nhiều, vô tình người nhà cô ấy nợ tiền tôi, và cô ấy lại tìm đến tôi, bám lấy tôi.\n <br/>\n <br/>\n Loại đàn bà đó có gì để tôi lưu luyến? Tôi rõ ràng là coi thường cô ấy, nhưng đến cuối tôi mới hiểu, tôi một lần nữa yêu cô ấy. Có điều, trong lòng em, tôi vĩnh viễn không sánh nổi với một gã người thực vật nằm một chỗ.\n</div>\n",
        "rating_value": 7.6
    },
    "mot-cho-tat-ca": {
        "ten_truyen": "mot-cho-tat-ca",
        "link_truyen": "https://truyenfull.io/mot-cho-tat-ca/",
        "ten_truyen_full": "Một Cho Tất Cả",
        "tac_gia": "Thằng Nhóc Hư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Han Tae Sun(Sun): cháu trai của chủ tịch tập đoàn Tae Hwan, người mẫu độc quyền cho tập đoàn Tae Hwa. Sở hữu ngoại hình điển trai, và cái nhìn đa tình. Là người kiêu ngạo và ngang tang, luôn đặt mình là tâm điểm của mọi việc.Kim Joo Won..\"Vẻ bề ngoài là một thiên thần nhưng về đêm cậu là một tay chơi đích thực..đua xe, đánh nhau, trăng hoa cùng các cô gái. cậu yêu Hee Kyung, một cô gái thuộc dân xã hội đen, tính tình nóng nảy, có phần độc ác. 5 lần 7 lượt muốn hại Min Jae khi biết cô qua lại thân mật với Joo Won.\n <br/>\n Joo Won cảm nắng Min Jae và có ý định đọc chiếm cô khi thấy Tae Sun thích Min Jae để trả thù chuyện cậu đã cướp đi mẹ của Joo Won.\n <br/>\n Sau một hồi dông bão, cái quý giá nhất của Min Jae bị Joo Won cướp đi. Nhưng càng ngày Joo Won lại càng yêu Min jae hơn, Đồng thời khiến Hee Kyung nỏi điên và càng muốn giết Min Jae hơn. Tae Sun biết Min Jae bị tổn thương và không còn là cô gái trong trắng nhưng vãn yêu cô và nhất quyết bảo vệ cô khỏi Hee Kyung.\n <br/>\n Cuối cùng thì...\n</div>\n",
        "rating_value": 6.4
    },
    "nang-la-ai": {
        "ten_truyen": "nang-la-ai",
        "link_truyen": "https://truyenfull.io/nang-la-ai/",
        "ten_truyen_full": "Nàng Là Ai?",
        "tac_gia": "Dr. Mèo Hoang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, ngược, xuyên không, nữ cường, sủng cực sủng, ngôn tình.\n <br/>\n <br/>\n \"Vương phi người có sao không? Người đừng làm nô tỳ lo lắng! để nô tỳ cho người gọi đại phu!\" - A Hồng nhận ra sự khác thường trong cách cư xử của chủ nhân mình nên vội vàng xoay người ra bên ngoài đi gọi đại phu. Do trong Kim An viện đặc biệt ít người hầu hạ và cũng không thể sai bảo được người khác do ai cũng biết Triệu hàm Ninh là vương phi hữu danh nhưng vô quyền cho nên muốn gọi đại phu a Hồng phải tự mình đi gọi cho dù nàng chính là đại a hoàn bên cạnh Vương phi.\n <br/>\n <br/>\n Triệu Hàm Ninh ngồi trước gương đồng nhìn hình ảnh phản chiếu, gương mặt xa lạ đối với nàng nhưng lại là gương mặt của chủ nhân trong dòng ký ức đó. Nàng cố gắng sắp xếp mọi thứ hiện tại trước mắt lại nếu thật sự nàng đang ở đây thì chắc chắn hồn nàng đã bị nhập vào cái xác này và vô tình trở thành Triệu Hàm Ninh, còn Nhã Y có thể đã chết vùi trong đống đất ở vùng mỏ\n</div>\n",
        "rating_value": 8.8
    },
    "mot-truyen-thuyet-ve-anh-sang-va-bong-toi": {
        "ten_truyen": "mot-truyen-thuyet-ve-anh-sang-va-bong-toi",
        "link_truyen": "https://truyenfull.io/mot-truyen-thuyet-ve-anh-sang-va-bong-toi/",
        "ten_truyen_full": "Một Truyền Thuyết Về Ánh Sáng Và Bóng Tối",
        "tac_gia": "Dark Princess",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô là một cô gái hiếu chiến hiếu thắng,một nữ thần dâng trọn đời cho binh khí và những cuộc chiến.Cô xinh đẹp.Hoàn mỹ.Một cô gái như cô thì thiếu gì những thần linh si tình với cô cơ chứ.Nhưng..tại sao cô lại yêu anh?Cô sẽ lãng phí cuộc đời thanh xuân của mình cho anh mất!Anh không muốn cô đau khổ vì anh...\n <br/>\n <br/>\n Anh là một con quỷ khát máu,từ nhỏ đã được rèn luyện trong lửa địa ngục.Anh có bề ngoài thật tuyệt vời,không thua gì một nam thần.Đôi mắt xanh chất chứa nỗi buồn,buồn cho thế giới của loài quỷ bị giam cầm.Mái tóc nâu của anh bồng bềnh bay trong gió.Nếu không biết anh là quỷ thì chắc các nữ thần cũng đổ gục trước anh.Anh thật tuyệt vời.Nếu như..nếu như anh là một nam thần...không,một con người cũng được...thì cô và anh đã có thể yêu nhau...Nhưng..ôi không,điều này bị cấm cơ mà!Cô đang nghĩ cái gì thế này?Ôi..định mệnh...\n</div>\n",
        "rating_value": 6.0
    },
    "vo-nguoi": {
        "ten_truyen": "vo-nguoi",
        "link_truyen": "https://truyenfull.io/vo-nguoi/",
        "ten_truyen_full": "Vợ Người",
        "tac_gia": "Dr. Mèo Hoang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số Chương:\n </b>\n 20 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Đô thị, gia đình, ngược ngược ngược, sủng, ngôn tình.\n <br/>\n <br/>\n Nội dung:\n <br/>\n <br/>\n \"Em không muốn nghe!\" - Hiểu Bạch vùng ra khỏi sự kiểm soát của Hải Lý, lắc đầu ngoay ngoảy, bất lực nhìn anh. Tim cô vỡ tan từng mảnh qua từng lời nói của anh.\n <br/>\n <br/>\n \"Anh cảm thấy mệt mỏi khi về ngôi nhà này! Em như một người quản gia hơn một người vợ! sự hiểu biết của em chỉ gói gọn trong căn nhà, phòng bếp! Anh không cách nào chia sẽ được mọi gánh nặng sự mệt mỏi của anh!\" - Hải Lý nói nhanh một mạch như thể sợ Hiểu Bạch sẽ la hét cắt ngang qua.\n <br/>\n <br/>\n \"Không đừng nói nữa! đừng nói nữa!\" - Hiểu Bạch ngồi khụy xuống sàn nhà.\n</div>\n",
        "rating_value": 6.8
    },
    "bao-boi-gia-tren-troi-daddy-cau-hon-lan-thu-99-948676": {
        "ten_truyen": "bao-boi-gia-tren-troi-daddy-cau-hon-lan-thu-99-948676",
        "link_truyen": "https://truyenfull.io/bao-boi-gia-tren-troi-daddy-cau-hon-lan-thu-99-948676/",
        "ten_truyen_full": "Bảo Bối Giá Trên Trời: Daddy, Cầu Hôn Lần Thứ 99",
        "tac_gia": "Ái Tiếu Đích Du Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong mắt người ngoài thì anh được xem như người đàn ông hoàng kim bởi thân phận của anh là tổng tài đế quốc quyền thế ngập trời ở thành phố S, tính cách thì lạnh nhạt vô tình, lại có thể sát phạt quyết đoán, nhưng anh đã kết hôn rồi tuy nhiên anh lại không hề yêu cô để rồi ngày nào đó lại bị cô vợ nhỏ anh bỏ qua đã lâu đá, vứt ra một tờ giấy ly hôn \"Tôi không yêu anh, chúng ta ly hôn\"\n <br/>\n <br/>\n Đối mặt cô vợ nhỏ trước mặt lên án, anh cười bừa bãi tự tin đảo mắt áp đảo cô \"Ngoại trừ tôi, em còn có thể yêu ai?\"\n <br/>\n <br/>\n \"Nó\" Cô gái nào đó lôi bánh bao nhỏ đáng yêu phía sau ra.\n <br/>\n <br/>\n Đường Tâm Niệm vừa mới trọng sinh một đời vốn cho rằng có thể thẳng lưng làm người, lại không nghĩ rằng cô đến cả đường cũng không đi được,\n <br/>\n <br/>\n Từ đây tổng tài lạnh nhạt hóa thân thành cuồng ma cưng chiều vợ, nâng trong tay sợ ngã, ngậm trong miệng sợ tan, cô đánh cặn bã ngược cặn bã, anh cung cấp súng lục, cô muốn sao trên trời, anh lập tức tạo hỏa tiễn bay lên trời cao...\n <br/>\n <br/>\n Phóng viên phỏng vấn, \"Tần tiên sinh, anh đã chinh phục Tần phu nhân muốn chạy trốn năm lần bảy lượt thế nào vậy?\"\n <br/>\n <br/>\n \"Tạo đứa bé\".\n</div>\n",
        "rating_value": 8.4
    },
    "so-tam-lam-lai-den-day": {
        "ten_truyen": "so-tam-lam-lai-den-day",
        "link_truyen": "https://truyenfull.io/so-tam-lam-lai-den-day/",
        "ten_truyen_full": "Sở Tâm Lam Lại Đến Đây",
        "tac_gia": "Dr. Mèo Hoang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n : 87\n <br/>\n <b>\n  Thể loại:\n </b>\n hoán đổi, trọng sinh, ngược rồi sủng\n <br/>\n <br/>\n Sở Tâm Lam nhàn nhạt nhìn người đàn ông nằm ngủ bên cạnh mình, trong đầu cô văng vẳng thanh âm vừa chán ghét,vừa mệt mỏi của Tống Hiểu Thần \"cô chỉ cần an phận làm Tống phu nhân thôi, chuyện của tôi cô đừng quản và ngược lại chuyện của cô cũng không phải chuyện của tôi. quan hệ của chúng ta chỉ là một cuộc giao dịch không hơn không kém!\"\n</div>\n",
        "rating_value": 7.2
    },
    "lo-khiet": {
        "ten_truyen": "lo-khiet",
        "link_truyen": "https://truyenfull.io/lo-khiet/",
        "ten_truyen_full": "Lộ Khiết",
        "tac_gia": "Huyền Namida",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <lộ khiết=\"\">\n   tại truyenfull.io\n  </lộ>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Một mối tình đẹp được diễn ra từ kiếp trước đến kiếp này, khi ở kiếp trước chàng là thiếu gia trong gia tộc giàu có còn nàng là lại hồ ly tu luyện không thể đến được với nhau. Còn ở kiệp này thì anh làm một vị tổng tài tài giỏi còn nàng là Bạch Lộ Khiết là một sinh viên năm cuối trường nghệ thuật điện ảnh. Cô là hoa khôi của trường bốn năm liền, là cô gái vô cùng nổi tiếng ở trong trường và là mỹ nữ tài sắc vẹn toàn. Thêm vào đó, gia đình cô lại vô cùng giàu có, cha cô là tổng giám đốc của tập đoàn X, là công ty đứng nhất nhì trong nước về lĩnh vực giải trí.\n <br/>\n <br/>\n Nhưng đột nhiên, tất cả mọi thứ sụp đổ. Công ty phá sản, cha cô vì shock nặng mà ngất xỉu, mẹ cô lại bệnh tật quanh năm chỉ nằm trên giường.\n <br/>\n <br/>\n \"Chỉ cần cô ký tên vào hợp đồng này, công ty của cha cô sẽ được khôi phục, viện phí của cả cha và mẹ cô đều sẽ được chi trả.\"\n <br/>\n <br/>\n \"Được! Tôi ký!\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n \"Lộ Khiết à, muộn thế này rồi em đang ở đâu?\"\n <br/>\n <br/>\n \"Em đang mua sắm.\"\n <br/>\n <br/>\n \"Nhớ về sớm nhé, cơm canh ở trên bàn, còn anh thì ở trên giường.\"\n</div>\n",
        "rating_value": 7.5
    },
    "nguyen-kiep-lam-nguoi-pham-tran": {
        "ten_truyen": "nguyen-kiep-lam-nguoi-pham-tran",
        "link_truyen": "https://truyenfull.io/nguyen-kiep-lam-nguoi-pham-tran/",
        "ten_truyen_full": "Nguyện Kiếp Làm Người Phàm Trần!",
        "tac_gia": "Thanh Hoài",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Lãng mạn, cổ đại.\n <br/>\n <br/>\n Hai người được sinh ra ở trường phái đối lập nhau giữa chính và tà giữa tiên và ma. Khi ấy nàng là một vị công chúa đáng yêu trên nơi Thiên giới còn chàng là một Ma vương của Ma giới, vốn dĩ từ vạn vạn năm trước, Ma giới và Thiên giới vốn có thù oán với nhau, chỉ vì tình quá si, yêu quá đậm nên hai người vẫn bất chấp luật lệ, phá vỡ giới luật, thế nhưng tình yêu của họ gặp quá nhiều bất trắc, gian khổ khi bị hết thảy lần này đến lần khác bị ngăn cản, ngăn cấm. Còn cái kết thế nào mong mọi người đón đọc ạ.\n</div>\n",
        "rating_value": 5.7
    }
}