{
    "duoi-theo-trai-tim": {
        "ten_truyen": "duoi-theo-trai-tim",
        "link_truyen": "https://truyenfull.io/duoi-theo-trai-tim/",
        "ten_truyen_full": "Đuổi Theo Trái Tim",
        "tac_gia": "Phương Tiểu Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  《追着爱情跑》- 方小亚\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Người dịch:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Heidi\n </i>\n <br/>\n <b>\n  <i>\n   Số chap:\n  </i>\n </b>\n <i>\n  10\n  <br/>\n </i>\n <br/>\n Ọe ! Tên hàng xóm xấu xa không có giáo dục !\n <br/>\n <br/>\n Lại bắt đầu không báo trước trèo từ lối ban công vào phòng mình.\n <br/>\n <br/>\n Không phải chứ ! Mình đang nude để “ chăm chút” cho nhiệm vụ “nâng ngực“ thiêng liêng nha!\n <br/>\n <br/>\n Tên xấu xa bỉ ổi đó dám nói mình tâm hồn thiếu nữ cô đơn trống vắng, không có người an ủi vuốt ve đành phải DIY.\n <br/>\n <br/>\n Có nhầm lẫn không vậy hả?!\n <br/>\n <br/>\n Lại nhắc đến  sân bay” vừa đáng thương vừa đáng buồn của mình, khiến mình mãi mãi chỉ có thể làm Brother với soái ca mà thôi.\n <br/>\n <br/>\n Hiện tại không dễ dàng gì có cơ hội khiến mình có thể “ ưỡn ngực” thẳng người bước đi, vậy mà tên nhóc kia dám nói mình quá sức “nhào nặn” mới làm cho trái trứng nhỏ biến thành trái đu đủ to.\n <br/>\n <br/>\n Hừ ! Xem ra tên con trai này mắt bị toét rồi, nếu không thì đầu óc có vấn đề….\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "tung-the-uoc": {
        "ten_truyen": "tung-the-uoc",
        "link_truyen": "https://truyenfull.io/tung-the-uoc/",
        "ten_truyen_full": "Từng Thề Ước",
        "tac_gia": "Đồng Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  Tố Hinh\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình cổ đại, huyền huyễn, SE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  2 tập – 36 chương + vĩ thanh\n  <br/>\n  <br/>\n </i>\n <p>\n  Đã không giữ lời, sao còn thề hẹn?\n </p>\n <p>\n  Nếu có một người đàn ông, yêu nàng bất chấp luân thường, gia môn, bộ tộc, tín ngưỡng.\n </p>\n <p>\n  Nếu có một người đàn ông, sẵn sàng băng qua núi cao biển sâu, lửa thiêu sông giá, miễn là nàng cần tới.\n </p>\n <p>\n  Nếu có một người đàn ông, bất kể nàng gặp rắc rối đến đâu cũng giải quyết chóng vánh, chẳng nề nguy hiểm tử sinh\n </p>\n <p>\n  Thì nàng hạnh phúc biết nhường nào. Ở cùng người ấy, nàng không phải băn khoăn điều gì, do dự hay sợ hãi điều chi. Nàng sẽ chỉ có tự do, yêu thương tha thiết, nao nức và yên lòng.\n </p>\n <p>\n  Ở vào lứa tuổi tươi đẹp nhất của đời người, nếu gặp được người đàn ông như thế, nhận được lời thề ước sẽ yêu mình đời đời kiếp kiếp của y, nàng sẽ hạnh phúc vô song.\n </p>\n <p>\n  Nhưng có ý nghĩa gì, nếu mọi lời thề ước, chỉ đơn thuần là thề ước…\n </p>\n <p>\n  Mang trong mình dòng máu dã thú, bản chất Xi Vưu vừa tàn nhẫn vừa chân thành, vừa giảo quyệt vừa thuần khiết. Hắn không bận tâm bất kỳ thanh quy giới luật nào, chỉ nuôi thù hận, và nuôi lý tưởng duy nhất là chinh phạt vạn vật trong trời đất, thống nhất giang hà.\n </p>\n <p>\n  Số mệnh trớ trêu, trên hành trình đánh dẹp thiên hạ, hắn đã gặp A Hành vương cơ của bộ tộc Hiên Viên. Hai người thoạt tiên là hiểu lầm, rồi mau chóng đem lòng yêu thương say đắm. Dưới bóng hoa đào, Xi Vưu đã ngỏ lời thề ước với nàng, quyết định buông bỏ tất thảy dã tâm và tham vọng để ở bên nàng đến trọn đời. Hắn yêu rất chân thành, hận chân thành, đố kỵ cũng chân thành. Đúng như một dã thú, hắn không biết cách tin tưởng ai, cũng không dễ dàng khiến ai tin tưởng. Hắn ngỡ mình đối với A Hành đã đủ tốt rồi, nhưng không biết rằng điều nàng cần nhất là sự nương tựa và niềm tin.\n </p>\n <p>\n  Hắn tưởng tình yêu có thể vượt lên sống chết và vĩnh cửu, nhưng không biết rằng tình yêu như thế, thật ra đã tan nhòa trong khói bụi hỗn mang của thời viễn cổ.\n </p>\n <h4>\n  Tóm tắt tác phẩm\n </h4>\n <p>\n  Thời thượng cổ, ba đại Thần tộc: Thần Nông ở Trung Nguyên, Cao Tân ở Đông Nam và Hiên Viên ở Tây Bắc tạo thành thế chân vạc, chia ba thiên hạ.\n </p>\n <p>\n  Giữa thời loạn thế, từ nam nhi kiêu dũng đến thiếu nữ yêu kiều, từ kẻ thất phu nơi thảo dã đến bậc vương tử lầu vàng điện ngọc, đều có những khát vọng của riêng mình. Kẻ chỉ cầu hạnh phúc một đời bên người mình thương mến, người hằng mong ngao du khắp chốn, tự tại vô ưu, người lại ôm mộng bá đồ, muốn nhất thống thiên hạ.\n </p>\n <p>\n  Trong thiên hạ nổi lên hai vị anh hùng là Xi Vưu, Chiến thần của Thần Nông và Thiếu Hạo, vương tử của Cao Tân.\n </p>\n <p>\n  Xi Vưu vốn là thú vương, mấy trăm năm trước bị Thần Nông Viêm Đế thu phục, tính tình vừa tàn nhẫn lại vừa chân tình, vừa xảo trá lại vừa đơn thuần, vũ lực siêu quần, bách chiến bách thắng. Trong lòng hắn không có thanh quy giới luật, mục tiêu duy nhất chính là dùng vũ lực chinh phục thiên địa vạn vật.\n </p>\n <p>\n  Thiếu Hạo là vương tử Cao Tân, dung mạo tuấn tú, phong thái ung dung, vừa lạnh lùng hờ hững lại vừa dịu dàng ôn hòa. Trong lòng y không có tình thân, chỉ có tham vọng bá đồ, sẵn sàng bất chấp thủ đoạn để có thể giành được ngôi vương, đưa Cao Tân trở thành quốcgia hùng mạnh nhất.\n </p>\n <p>\n  Nói Xi Vưu như lửa đỏ thì Thiếu Hạo như nước biếc.\n </p>\n <p>\n  Mệnh vận trêu đùa, trên con đường bình định giang sơn, Xi Vưu đã gặp A Hành, công chúa của Hiên Viên, hai người thoạt đầu là hiểu lầm, sau đó lại nảy nở tình cảm.\n </p>\n <p>\n  Dưới gốc hoa đào, Xi Vưu đã thề với nàng, quyết định buông bỏ tất cả, ở bên nàng suốt đời.\n </p>\n <p>\n  Nào ngờ thời thế xoay chuyển, thiên hạ đại loạn, A Hành thân là công chúa Hiên Viên, vì sự sinh tồn của người nhà và dân chúng Hiên Viên, buộc phải kết hôn cùng Thiếu Hạo.\n </p>\n <p>\n  Xi Vưu không hiểu nội tình, cho rằng A Hành phản bội mình, vô cùng căm giận. Thù nhà nợ nước, ân oán giữa các chủng tộc đan cài giăng mắc, cuối cùng Xi Vưu cũng hiểu, thì ra hận còn khó hơn cả yêu.\n </p>\n <p>\n  Xi Vưu và A Hành, A Hành và Thiếu Hạo, quan hệ giữa họ không chỉ là yêu hận cá nhân, mà còn liên quan đến an nguy của gia tộc, hưng suy của đất nước cùng hạnh phúc của muôn dân toàn thiên hạ.\n </p>\n <p>\n  Tình yêu của Xi Vưu và A Hành những tưởng có thể vượt lên cả sống chết, đến cuối cùng vẫn bị cuốn phăng đi, bị vùi dập trong vòng xoáy thời cuộc.\n </p>\n <p>\n  Đến cuối cùng, liệu người trong cuộc có còn nhớ, nguyện vọng ban sơ nhất là gì?\n </p>\n <p>\n  Liệu người còn nhớ, mình từng thề ước cùng ai?\n </p>\n <p>\n  Lời thề năm ấy, đã thành hiện thực hay đã vĩnh viễn tuột khỏi tay?\n </p>\n <p>\n  Lấy bối cảnh thần thoại rộng dài cả về không gian và thời gian, Từng thề ước từng bước mở ra một thế giới với đủ thần, ma, yêu cùng vô vàn loài linh thú hiếm lạ. Để rồi, khi bước vào, ta lại nghe vang vọng khúc tráng ca về cuộc đối đầu đơn độc mà quyết liệt với vận mệnh của con người.\n </p>\n <h4>\n  Tác giả Đồng Hoa\n </h4>\n <p>\n  Đồng Hoa hiện là một trong các tác giả nữ nổi tiếng nhất Trung Quốc. Trước khi xuất bản sách, cô từng sử dụng bút danh Trương Tiểu Tam để đăng tải tác phẩm của mình lên hai website văn học nổi tiếng của Trung Quốc là: Mạng văn học Tấn Giang và Mạng văn học Tứ Nguyệt Thiên. Đồng Hoa tốt nghiệp đại học Bắc Kinh, từng làm chuyên viên phân tích tài chính ở ngân hàng Trung Quốc, sau đó học Thạc sĩ ngành kinh tế tài chính tại Philadelphia. Hiện nay, cô đang định cư cùng chồng tại New York.\n </p>\n <p>\n  Cùng với Đằng Bình, Phỉ Ngã Tư Tồn và Tịch Ngữ Giả, Đồng Hoa được độc giả bình chọn là một trong Tứ Tiểu Thiên Hậu của văn học ngôn tình Trung Quốc, với lời khen tặng: “Ngòi bút nhẹ nhàng từ từ đi đâm sâu xuống khiến cõi lòng người ta đau đớn, tình yêu của cô luôn bùng cháy.”\n </p>\n <p>\n  Năm 2011, Đồng Hoa đứng thứ 14 trong danh sách các nhà văn có thu nhập cao nhất Trung Quốc, với thu nhập khoảng 3 triệu nhân dân tệ/ năm.\n </p>\n <p>\n  <span>\n   Các tác phẩm đã xuất bản:\n   <em>\n    Bộ Bộ Kinh Tâm, Đại Mạc Dao, Vân Trung Ca, Bí mật bị thời gian vùi lấp, Thời niên thiếu không thể quay về, Từng thề ước.\n   </em>\n  </span>\n </p>\n <p>\n  <span>\n   Đồng Hoa là một trong những cái tên “nóng” nhất trên các diễn đàn văn học mạng Trung Quốc nhiều năm gần đây. Gây ấn tượng mạnh với Bộ bộ kinh tâm, qua thời gian, văn phong của nữ tác giả này ngày càng được xưng tụng là “hành văn bình thản, nhập bút trục tầng, xâm nhập trạc nhân đau lòng”, không phải loại hoa lệ sáo rỗng, mà trong cái ”mỹ” luôn có chút chân chất, bình dị, từng bước làm quen rồi thấm sâu vào hồn người đọc. Trong các tác phẩm của mình, Đồng Hoa không thiên vị cho bất kỳ nhân vật nào, không vì điểm tô cho nhân vật này mà hạ thấp nhân vật khác. Tất cả đều sống, đều suy nghĩ, hành động khác nhau, đều có cái bất đắc dĩ của riêng mỗi người, có mục tiêu mà họ đeo đuổi, vì nó họ có thể bỗng chốc trở thành người khác, phải đánh đổi, hy sinh và nhận lấy những mất mát… giống hệt trong đời thực. Với\n   <em>\n    Từng thề ước\n   </em>\n   , Đồng Hoa tiếp tục xây dựng một câu chuyện tình yêu diễm lệ với bối cảnh thần tiên cùng những không gian mầu nhiệm, kỳ ảo. Tuy chất liệu câu chuyện mang đậm màu sắc hoang đường nhưng những gì mà các nhân vật của Đồng Hoa thể hiện lại rất thực tế, rất người. Rốt cuộc, tình yêu là gì? Đã không giữ lời, sao còn thề hẹn? Đã không có ý đến cùng sao cứ gieo vào lòng nhau những mơ tưởng hạnh phúc lâu dài?…\n  </span>\n </p>\n <p>\n  Một trong “Tứ tiểu thiên hậu” ngôn tình của Trung Quốc, hiện đang sống và làm việc tại Mỹ. Tâm hồn phong phú, văn bút điêu luyện, giỏi khám phá và cảm nhận những vẻ đẹp của cuộc sống. Cô luôn cho rằng, trên đời này, dù mưa hay nắng, dù buồn hay vui, đều có những khía cạnh đáng cho ta rung động.\n </p>\n <p>\n  Những tác phẩm của Đồng Hoa được Nhã Nam xuất bản:\n </p>\n <p>\n  – Bộ bộ kinh tâm\n </p>\n <p>\n  – Bí mật bị thời gian vùi lấp\n </p>\n <p>\n  – Từng thề ước\n </p>\n <p>\n  – Đại mạc dao\n </p>\n <h4>\n  Nhận định\n </h4>\n <p>\n  <span>\n   “Yêu một người phải như thế nào? Đọc\n   <em>\n    Từng thề ước\n   </em>\n   mới biết, yêu là phải như Xi Vưu, yêu thì tha thiết, sẵn sàng làm bụi đất dưới chân tình nương. Đến khi hận tột cùng, hận vào tim gan xương tủy vẫn không cách nào làm tổn thương người yêu cho được…”\n  </span>\n </p>\n <p>\n  <em>\n   Tạp chí Đọc sách Trung Hoa\n  </em>\n </p>\n <p>\n  “Đến cuối cùng chỉ còn lại mình ta, ôm ấp lời hẹn ước, ôm ấp tình yêu, ôm ấp những quá vãng không ai hay biết… Một câu chuyện khiến lòng người tê dại.”\n </p>\n <p>\n  <em>\n   Mạng văn hóa Sina\n  </em>\n </p>\n <p>\n  “Đọc Từng thề ước để thấy, bi kịch cũng có nhiều khuôn mặt.”\n </p>\n <p>\n  <em>\n   Nhà văn Kim Tử, tác giả của “Mộng hồi Đại Thanh”\n  </em>\n </p>\n</div>\n",
        "rating_value": 9.0
    },
    "dung-noi-loi-tam-biet": {
        "ten_truyen": "dung-noi-loi-tam-biet",
        "link_truyen": "https://truyenfull.io/dung-noi-loi-tam-biet/",
        "ten_truyen_full": "Đừng Nói Lời Tạm Biệt",
        "tac_gia": "Lâu Vũ Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  mushr00m\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10\n  <br/>\n  <br/>\n </i>\n <span class=\"wysiwyg-font-size-xx-small\">\n  <i>\n   Trong truyện cổ tích, cuối cùng, hoàng tử tìm được cô bé lọ lem, từ nay hai người sống một cuộc sống vui vẻ hạnh phúc …\n  </i>\n  <br/>\n </span>\n <br/>\n <span class=\"wysiwyg-font-size-xx-small\">\n  <i>\n   Anh thực sự là hoàng tử, còn cô cũng là cô bé lọ lem hàng thật giá thật, dung mạo không xuất sắc như anh, trí tuệ cũng không thông minh như anh, tính cách cũng không kiên cường như anh; so sánh với anh, cô rất an tĩnh, rất đơn thuần, cũng quá bình thường vô kì……\n  </i>\n  <br/>\n </span>\n <br/>\n <span class=\"wysiwyg-font-size-xx-small\">\n  <i>\n   Cô biết anh vì người bạn gái là cô mà thương thấu tâm can, cũng hao tổn tâm trí, cho nên càng muốn hỏi anh … vì sao lại yêu thương cô?\n  </i>\n  <br/>\n </span>\n <br/>\n <span class=\"wysiwyg-font-size-xx-small\">\n  <i>\n   Những bước đi tình yêu của họ, vẫn luôn nằm trong bàn tay anh, còn cô chỉ bị động đi theo, anh tính toán tất cả mọi kế hoạch cho cả hai hoàn mĩ không sứt mẻ, khi nào yêu đương, khi nào đính hôn, khi nào kết hôn, khi nào sinh em bé, ngay cả cô học khoa gì cũng theo sự lựa chọn của anh;\n  </i>\n  <br/>\n </span>\n <br/>\n <span class=\"wysiwyg-font-size-xx-small\">\n  <i>\n   Nhưng, cái cô muốn kỳ thực không phải anh nói cho cô nên làm thế nào, mà chỉ là hy vọng anh ôn nhu hỏi cô một câu:“Em muốn cái gì?”\n  </i>\n  <br/>\n </span>\n <br/>\n <span class=\"wysiwyg-font-size-xx-small\">\n  Anh từng, cách hạnh phúc rất gần rất gần, gần đến mức cho rằng vừa đưa tay là có thể chạm đến thiên đường.\n  <br/>\n </span>\n <br/>\n <span class=\"wysiwyg-font-size-xx-small\">\n  Nhưng mà, khi vươn tay ra rồi, mới phát hiện cái gọi là hạnh phúc, chỉ là bong bóng xà phòng không chịu nổi tổn thương, chạm nhẹ cũng bị vỡ ra.\n  <br/>\n </span>\n <br/>\n <span class=\"wysiwyg-font-size-xx-small\">\n  Mà tình yêu, tựa như nắm cát ở trong tay, càng dùng sức muốn nắm chặt nó, thì nó càng nhanh chóng chảy qua các kẽ hở của ngón tay, bất luận nắm chặt như thế nào cũng chỉ là phí công.\n  <br/>\n </span>\n <br/>\n <span class=\"wysiwyg-font-size-xx-small\">\n  Tỉnh mộng, tâm lạnh, tình yêu cũng mất đi rồi, bất lực nhìn thấy hạnh phúc trong lòng bàn tay chỉ là hư không.\n  <br/>\n </span>\n <br/>\n <span class=\"wysiwyg-font-size-xx-small\">\n  Chăm chú nhìn hai lòng bàn tay trống rỗng, từ nay, không bao giờ tin tưởng vào thiên đường, không tin hứa hẹn, càng không tin…\n </span>\n <span class=\"wysiwyg-font-size-xx-small\">\n  tình yêu.\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "tinh-yeu-thu-3": {
        "ten_truyen": "tinh-yeu-thu-3",
        "link_truyen": "https://truyenfull.io/tinh-yeu-thu-3/",
        "ten_truyen_full": "Tình Yêu Thứ 3",
        "tac_gia": "Tự Do Hành Tẩu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi vốn tưởng rằng tình yêu lãng mạn trên thế giới chỉ có hai loại, một loại là tình yêu, trên phim, dù bực mình lắm cũng vẫn có thể khiến bạn rơi nước mắt. Loại kia là tình yêu mà bản thân đang trải nghiệm, dù đối phương là con heo, bạn cũng có thể đau đớn tới mức mất ngủ cả đêm.\n <br/>\n <br/>\n Nhưng bây giờ tôi mới biết, còn có tình yêu thứ ba. Loại tình yêu này ai cũng đều biết, ai cũng đều cảm động, ai cũng đều lặng im, ai cũng đều giấu kín. Nó là dòng nước ngầm không ngừng chảy xiết, lẫn lộn vàng thau. Nếu bạn không may gặp phải, hãy nên trốn xa thì hơn. Nếu thực sự không trốn được, bị thôi mien, bị mê hoặc, thời khắc ngọt ngào nhất cũng là thống khổ nhất, vậy tôi cũng chỉ có thể chúc bạn kiên trì đến cuối. Tôi biết rằng điều này rất rất khó, bởi vì, tôi chưa làm được.\n</div>\n",
        "rating_value": 8.6
    },
    "ma-kinh-tinh-yeu-khong-dang-tin": {
        "ten_truyen": "ma-kinh-tinh-yeu-khong-dang-tin",
        "link_truyen": "https://truyenfull.io/ma-kinh-tinh-yeu-khong-dang-tin/",
        "ten_truyen_full": "Ma Kính: Tình Yêu Không Đáng Tin?",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Huyền ảo, hiện đại, kỳ bí, ngôn tình, sủng ( đây không phải là truyện ma nhá!:D )\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  hienhin\n </i>\n <br/>\n <b>\n  <i>\n   Chỉnh sửa:\n  </i>\n </b>\n <b>\n </b>\n <i>\n  hienhin + qoop\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <br/>\n Không phải cô nằm mơ đó chứ? Vừa nãy rõ ràng là cô đang lau dọn chiếc gương.\n <br/>\n <br/>\n Không thể đột nhiên bị đưa tới nơi quỷ quái này, vừa tối tăm lại dơ bẩn.\n <br/>\n <br/>\n Hơn nữa bầu trời ngoài cửa sổ, rõ ràng là ban ngày lại biến thành đêm đen?\n <br/>\n <br/>\n Dương Kỳ Kỳ kinh ngạc quay lại phía sau nhìn tấm gương cũ nát, kinh hoảng nghĩ tới.\n <br/>\n <br/>\n Vừa nãy phải chăng cô theo mặt gương này tới đây?\n <br/>\n <br/>\n Để chứng minh mình không mắc bệnh tâm thần, cô đưa tay với lấy chiếc gương, sờ tới sờ lui nó.\n <br/>\n <br/>\n Dường như toàn bộ mặt gương đều bị sờ nhẵn, nhưng lại không xuất hiện kỳ tích xuyên qua như vừa rồi.\n <br/>\n <br/>\n Vì vậy cô quyết định sẽ cùng chiếc gương này nhất nhất thương lượng một phen.\n <br/>\n <br/>\n Ma kính ơi Ma kính, thế gian này ai là người đẹp nhất? – không đúng, cô không phải muốn hỏi điều này, mà là muốn hỏi…\n <br/>\n <br/>\n Ô, là ai kéo chân cô? Cúi đầu nhìn xuống, thấy một tên say rượu không biết trời đất là gì nữa đã ở trong phòng tự lúc nào.\n <br/>\n <br/>\n Lại còn trợn đôi mắt đầy tơ máu nhìn cô chằm chằm, tới mức cả người cô run rẩy sợ hãi.\n <br/>\n <br/>\n Hu hu! Rốt cuộc đã xảy ra chuyện gì? Có ai tới cứu cô không?~~~\n</div>\n",
        "rating_value": 8.5
    },
    "to-nhiem-nhiem-truy-phu-ky": {
        "ten_truyen": "to-nhiem-nhiem-truy-phu-ky",
        "link_truyen": "https://truyenfull.io/to-nhiem-nhiem-truy-phu-ky/",
        "ten_truyen_full": "Tô Nhiễm Nhiễm Truy Phu Ký",
        "tac_gia": "Vân Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Arite\n   <br/>\n   <br/>\n  </i>\n </span>\n Nghe nói phần mộ tổ tiên Tô gia phong thủy rất tốt, người khác quỳ trước mặt Tử Quan Âm đến chân rút gân, miệng sùi bọt mép đều không sinh được mụn con nào mà Tô gia có tới chín đứa.\n <br/>\n <br/>\n Tại thời điểm Tô gia bức thiết cần một nữ nhi, Tô Nhiễm chào đời, không phụ sự mong đợi của mọi người.\n <br/>\n <br/>\n Tô Nhiễm cảm thấy tổ tông nhà mình có tư tưởng trọng nam khinh nữ đặc biệt nghiêm trọng, thế nên nữ nhân Tô gia, đầu tiên là biểu tỷ Lương Gia bị người ta từ hôn, sau đó tới lượt nàng bị người ta đào hôn.\n <br/>\n <br/>\n Vận đào hoa của nàng kém thế sao, quen rất nhiều nam nhân, cũng không thiếu soái ca nhưng phàm là nam nhân có liên quan đến nàng, không phải không thương nàng thì xem nàng như muội muội.\n <br/>\n <br/>\n Tóm lại từ lúc sinh ra, không có việc gì đúng ý nàng cả.\n <br/>\n <br/>\n Nếu vị hôn phu không thích nàng mà nàng vốn cũng định đào hôn, kết quả người ta đã bỏ chạy trước hại nàng mất hết mặt mũi.\n <br/>\n <br/>\n Tóm lại đó là câu chuyện oan gia duyên định tam sinh, là một hồi đấu đá giữa thiên kim tướng phủ với Du Long công tử kinh diễm tứ phương khiến khán giả nghẹn họng, trân trối trên từng bước đường tìm chồng  đầy thú vị.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "phieu-du-giang-ho": {
        "ten_truyen": "phieu-du-giang-ho",
        "link_truyen": "https://truyenfull.io/phieu-du-giang-ho/",
        "ten_truyen_full": "Phiêu Du Giang Hồ",
        "tac_gia": "Hạ Tiểu Mạt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <span>\n   Thượng Quan Tình, mười bảy tuổi, là một thiếu nữ thế kỷ Hai mươi mốt hết sức bình thường, do sai sót nhỏ của người bạn sáng chế thiên tài Giang Thần, cô đã xuyên không trở về thời cổ đại. Tại đây cô bị mọi người nhầm lẫn với Thượng Quan nữ hiệp sau cái chết bất ngờ của vị nữ hiệp này.\n   <br/>\n   <br/>\n   Nhờ thân phận mới, Thượng Quan Tình có được mối lương duyên đầy “oan nghiệt” với bốn huynh đệ nhà Âu Dương. Mặc dù cô đã “n+1” lần trốn tránh nhưng vẫn không thoát khỏi vòng vây của bốn “mỹ nam” này.\n   <br/>\n   <br/>\n   Một Âu Dương Thiếu Nhân yêu mị, háo sắc nhưng cũng rất dịu dàng.\n   <br/>\n   <br/>\n   Một Âu Dương Huyền lạnh lùng, cao ngạo nhưng luôn âm thầm bảo vệ.\n   <br/>\n   <br/>\n   Một Âu Dương Y ngọt ngào, lãng mạn nhưng thi thoảng lại rất quái gở\n   <br/>\n   <br/>\n   Lại thêm Âu Dương Thiếu Nhiên vô cùng ngây thơ, đáng yêu.\n   <br/>\n   <br/>\n   Bốn huynh đệ nhà Âu Dương cũng là những người đầu tiên biết được bí mật về thân phận thực sự của Thượng Quan Tình. Cũng chính vì vậy mà kế hoạch “đào tạo” một “nữ hiệp” Thượng Quan Tình đại danh đỉnh đỉnh, võ công siêu phàm, uy chấn giang hồ đã ra đời. Và bắt đầu từ đó, Thượng Quan Tình tội nghiệp của chúng ta ngày ngày rửa mặt bằng nước mắt, ôm uất hận mà đi ngủ vì sự “dạy dỗ” đầy tâm huyết của bốn mỹ nam nhà Âu Dương.\n   <br/>\n   <br/>\n   “Tiểu Tình, hôm nay chúng ta sẽ luyện cưỡi ngựa. Hãy tưởng tượng chút xíu nhé. Nàng và ta đang ở trong một khu rừng, thúc ngựa phi như bay, giống như chú chim nhỏ giữa rừng xanh đang dang rộng đôi cánh vậy. Cảnh tượng thật đẹp biết bao, trước mặt chúng ta ngập tràn hoa tươi như tắm mình dưới ánh trăng sáng, lúc đó màn đêm đã…”\n   <br/>\n   <br/>\n   “Dừng! Đừng nói nữa!”, tôi vội vàng cắt lời huynh ấy.\n   <br/>\n   <br/>\n   “Âu Dương Y, huynh có chắc là phải luyện cưỡi ngựa trong rừng mới được không?”\n   <br/>\n   <br/>\n   “Tiểu Tình à, nàng không thấy lãng mạn hay sao?”\n   <br/>\n   <br/>\n   Cảm giác mồ hôi lạnh như bão lốc túa khắp người tôi thế này là sao?\n   <br/>\n   <br/>\n   Nhưng! Tôi có một dự cảm không lành, mặc dù quái nhân năm nào cũng có, nhưng quái nhân năm nay lại đặc biệt đông. Kỳ lạ, tại sao lại dừng ngựa? Tôi nhìn về phía trước, miệng há thành hình chữ O.\n   <br/>\n   <br/>\n   “Âu… Âu Dương Y! Ở… ở đây sao lại có hổ thế?”\n   <br/>\n   <br/>\n   “À! Ha ha! Tiểu Tình à, đây là con vật yêu quý mà ta muốn tặng nàng. Nàng thích không?”, Âu Dương Y vẻ mặt nịnh nọt nói với tôi.\n   <br/>\n   <br/>\n   “Âu Dương Y, đồ dã man, đồ biến thái!”, con ngựa sợ hãi vội lao đi như bay, còn tôi tìm mọi cách cố sống cố chết bám chặt vào cổ nó.\n   <br/>\n   <br/>\n   Cuối cùng, số phận của Thương Quan Tình sẽ đi đâu về đâu? Mời các bạn đón đọc “Phiêu Du Giang Hồ” của tác gải Hạ Tiểu Mạt để theo dõi câu chuyện này nhé.\n  </span>\n </p>\n</div>\n",
        "rating_value": 7.6
    },
    "dich-nu-ban-ron": {
        "ten_truyen": "dich-nu-ban-ron",
        "link_truyen": "https://truyenfull.io/dich-nu-ban-ron/",
        "ten_truyen_full": "Đích Nữ Bận Rộn",
        "tac_gia": "Vũ Tịch Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Trùng sinh, xuyên không, gia đấu, cung đấu, nam sạch\n  </i>\n  <br/>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   Tangthuvien (Nothing_nhh)\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   koame11\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  Hơn 300 chương\n </i>\n <span>\n  <i>\n   - 2 quyển\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Nữ Chính:\n  </i>\n </b>\n <i>\n  Thẩm Tĩnh Sơ\n </i>\n <br/>\n <b>\n  <i>\n   Nam chính:\n  </i>\n </b>\n <i>\n  chưa tiết lộ\n </i>\n <br/>\n <br/>\n <i>\n  Truyện có nhiều tuyến nhân vật đa dạng, không chỉ tập trung vào nữ chính nên các bạn sẽ cảm thấy đỡ trùng lắp hơn.\n  <br/>\n </i>\n <br/>\n <p>\n  Trùng sinh đích nữ xuyên qua pk thứ nữ.\n </p>\n <p>\n  Trái có di nương, phải có thứ muội, trước có đoạt đích, sau có tra nam.\n  <br/>\n  <br/>\n  Trùng sinh đường, nguy cơ tứ phía, từng bước kinh tâm, đích nữ tỏ vẻ mịt mờ nhưng nàng thật sự bề bộn nhiều việc.\n  <br/>\n  <br/>\n  Thứ nữ: tỷ tỷ, ta là nữ xuyên qua không gì làm không được, cao phú suất này là của ta! Là của ta! ! Vẫn là của ta! ! !\n </p>\n <p>\n  Đích nữ: thần mã tra nam đều là mây bay.\n  <br/>\n </p>\n</div>\n",
        "rating_value": 6.5
    },
    "ha-mo-sanh-tieu-bao-boi": {
        "ten_truyen": "ha-mo-sanh-tieu-bao-boi",
        "link_truyen": "https://truyenfull.io/ha-mo-sanh-tieu-bao-boi/",
        "ten_truyen_full": "Hà Mộ Sanh Tiêu Bảo Bối",
        "tac_gia": "Địch Tư Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  fanfic (dựa theo các nhân vật trong truyện của Cố Mạn), ngôn tình hiện đại, võng du, hài.\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  mimi\n  <br/>\n  <br/>\n </i>\n “Mộng du giang hồ 5″ là game hot những năm gần đây, do công ty Phong Đằng và bộ công nghệ Trí Nhất hợp tác chế tạo, hơn hai mươi năm, đã cải cách 5 lần, nhân vật được thiết kế tinh xảo, hiệu quả cử động rất thật, chất lượng hình ảnh hạng nhất, khiến các game thủ đổ xô vào.\n <br/>\n <br/>\n Nhớ năm đó, cặp thần tiên hiệp lữ cao thủ đứng đầu trên bảng PK Nhất Tiếu Nại Hà và nữ trung hào kiệt Lô Vỹ Vi Vi, ân ân ái ái, dù đã quy ẩn giang hồ, nhưng đoạn giai thoại này vẫn khiến người ta phải nói đến say sưa.\n <br/>\n <br/>\n Giang hồ ngày nay, nữ anh hùng xuất hiện nhộn nhịp, trong thập đại cao thủ có đến bốn vị là nữ hiệp. Vị trí đầu tiên là do giáo chủ Đông thần giáo Đông Phương Sanh Li chiếm giữ, anh giống như Nhất Tiếu Nại Hà, cũng là nhạc công bạch y. Thao tác cường đại, cơ hồ có thể vượt qua cả đại thần lúc đầu, một tay tạo nên Đông thần giáo, cũng dẫn dắt Đông thần giáo lên hàng hai võ lâm bang phái, Đông Phương Sanh Li được gọi là đại thần thứ hai.\n <br/>\n <br/>\n Chuyện giang hồ, ai là ai đây?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.5
    },
    "sau-tuoi-tieu-xa-hau": {
        "ten_truyen": "sau-tuoi-tieu-xa-hau",
        "link_truyen": "https://truyenfull.io/sau-tuoi-tieu-xa-hau/",
        "ten_truyen_full": "Sáu Tuổi Tiểu Xà Hậu",
        "tac_gia": "Luyến Nguyệt Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  \"A ——”\n </p>\n <p>\n  Một tiếng kêu sợ hãi làm thanh tỉnh mộng đẹp của nàng, nha, là kẻ nào không muốn sống  dám quấy rầy giấc ngủ của bổn tiểu thư?\n </p>\n <p>\n  Nha, không đúng, mỹ lệ vô song nàng sao có thể biến thành một tiểu bạch xà?\n </p>\n <p>\n  Chẳng lẽ là xuyên không?\n </p>\n <p>\n  Xuyên không thì kệ xuyên không, nhìn thân phận tôn quý của con rắn này nàng có thể chấp nhận chuyện xuyên không hoang đường này vậy.\n </p>\n <p>\n  Nhưng nàng cự tuyệt trở thành cô công chúa ngu ngốc sáu tuổi lại thiện lương ngu ngốc  nha, nàng chính là nàng, là Lãnh Loan Loan độc nhất vô nhị.\n </p>\n <p>\n  Vỗ vỗ mông, nàng rời đi. Tiểu nha đầu sáu tuổi cũng có thể làm dậy lên sóng lớn động trời, cũng có thể chơi đùa thế gian trong lòng bàn tay.\n </p>\n <p>\n  Cứu tuyết lang, thu nạp tiểu hồ, hàng phục chồn tía, bắt kim xà. Chúng ta nửa người nửa yêu tung hoành thiên hạ.\n </p>\n <p>\n  Nha, bà già  mặt đầy màu sắc này lại dám chơi nàng. Tốt lắm, phải chỉnh chết bà ta.\n </p>\n <p>\n  Nhưng nam nhân này là ai? Dám ngăn cản nàng tìm niềm lạc thú.\n </p>\n <p>\n  Bất quá hời hợt nhìn hắn cũng không tệ, nô tính đủ mạnh, nàng có thể miễn cưỡng cho phép hắn dùng năm tháng một đời để chuộc tội.\n </p>\n <p>\n  Hắn là Thái tử tôn quý của Nguyệt Diễm quốc, tuấn mỹ vô song, một đôi mắt tím hút hồn người, lãnh ngạo vô cùng.\n </p>\n <p>\n  Dẫm nát ánh mắt ái mộ của nữ tử khắp thiên hạ dưới chân, bắt đầu, vô tình hành động nhưng dẫn tới một tiểu nha đầu bốc lửa.\n </p>\n <p>\n  Rõ ràng chỉ là một tiểu nữ oa sáu tuổi nhưng lại hấp dẫn ánh mắt hắn so với thiếu nữ thanh xuân, rốt cục nàng là ai?\n </p>\n</div>\n",
        "rating_value": 7.2
    },
    "mat-phi-o-thanh-trieu": {
        "ten_truyen": "mat-phi-o-thanh-trieu",
        "link_truyen": "https://truyenfull.io/mat-phi-o-thanh-trieu/",
        "ten_truyen_full": "Mật Phi Ở Thanh Triều",
        "tac_gia": "A Li Tiểu Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, cung đấu, không gian tùy mặc, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Chuyển ngữ:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Nuy Ham\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  209 chương + 7 PN\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Vương Mật Hành, Khang Hi\n </i>\n <br/>\n <b>\n  <i>\n   Bối cảnh:\n  </i>\n </b>\n <i>\n  Triều đại nhà Thanh\n  <br/>\n  <br/>\n </i>\n <span>\n  Xuyên không đến triều Thanh, Vương Mật Hành cảm thấy mình là một con vịt lê rất lớn.\n  <br/>\n  <br/>\n  Cũng may, phụ thân nàng là tiểu huyện quan thất phẩm Tô Châu, cũng không có chút quan hệ nào với mấy vị đại thần Tứ Tứ Bát Bát (*) , Vương Mật Hành thở phào nhẹ nhõm.\n  <br/>\n  <br/>\n  Nhưng có ai có thể nói cho nàng biết, như thế nào một lần Nam Tuần (**), nàng lại trở thành tiểu nương Tứ Tứ Bát Bát???\n </span>\n <br/>\n <br/>\n <i>\n  (*) \"Tứ Tứ Bát Bát\" ở đây là chỉ Tứ A ca Dận Chân (Ung Chính) và Bát A ca Dận Tự, với hai nhân vật nổi bật này thì Nuy sẽ không giới thiệu nhiều, chắc nhiều bạn đã biết rõ rồi.\n </i>\n <br/>\n <br/>\n <i>\n  (**)Nam Tuần: tuần sát phía Nam\n </i>\n <br/>\n <br/>\n ______________\n <br/>\n <br/>\n <span>\n  <i>\n   Các nhân vật trong bộ truyện này đều có thật trong lịch sử TQ á, kể cả Mật phi Vương thị cũng thế, khác ở chỗ là nhân vật xuyên không. Truyện dựa theo lịch sử khoảng 80%\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Nhắc Mật phi chắc các bạn không biết rõ đó là ai, nhưng nếu nói đến Thập bát a ca Dận Giới, nhân vật còn nhỏ mà chết sớm, liên quan đến việc Thái tử phế truất lần đầu, có mặt trong các truyện ngôn tình khác như \"Bộ bộ kinh tâm\", \"Cung tỏa tâm ngọc\" thì đó chính là con do Mật phi sinh hạ.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Nói dài vậy thôi, chứ truyện này khá hay, kết cấu truyện chậm, có cung đấu, nhưng mọi chuyện đều do Khang Hi 'giải quyết' hết, à, mà cái không gian tùy mặc của nữ chính cũng ít xuất hiện, nói thẳng ra là tình tiết không mấy quan trọng, ngoài trừ hai, ba lần giúp nữ chính giải quyết khó khăn. Khúc sau nói về việc tranh giành ngôi hoàng thì diễn biến có chút nhanh, có thể là vì không liên quan mấy đến nhân vật chính của chúng ta :D\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Nếu bạn thấy thích dạng cung đấu xuyên không này, thì mời nhảy hố ạ!\n  </i>\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "chong-truoc-du-hoac": {
        "ten_truyen": "chong-truoc-du-hoac",
        "link_truyen": "https://truyenfull.io/chong-truoc-du-hoac/",
        "ten_truyen_full": "Chồng Trước Dụ Hoặc",
        "tac_gia": "Đào Nhạc Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Hiện đại, hài, cưới trước yêu sau, HE\n   <br/>\n   <br/>\n  </i>\n </span>\n <p>\n </p>\n <p>\n  Có thể làm người đàn ông để Huống Vịnh Ninh phó thác, dù phải tu ba kiếp cũng đáng.\n </p>\n <p>\n  An Húc Thần lại cố tình lạnh nhạt thờ ơ với cô, một chút quý trọng cũng không hiểu!\n </p>\n <p>\n  Tỷ lệ tình yêu của đôi bên còn kém quá xa, cô mệt mỏi, quá mệt mỏi vì tình yêu rồi….\n </p>\n <p>\n  Phải biết rằng, hôn nhân và tình yêu chỉ dựa vào một người thì không thể có kết quả.\n </p>\n <p>\n  Cho dù cô rất thương anh, nhưng không phải là bách độc bất xâm, kim cương thép vô địch đâu!\n </p>\n <p>\n  Khó khăn lắm mới cải thiện được quan hệ, cô lại phát hiện trong lòng anh có người khác?!\n </p>\n <p>\n  Nếu anh không thương cô, cô đành phải buông tay, chọn cách rời đi!\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  ***\n </p>\n <p>\n  Đối An Húc Thần mà nói, việc tiến hành cuộc hôn nhân này là một loại gông xiềng.\n </p>\n <p>\n  Anh không thể chịu được việc bị nói “Lấy vợ vì tiền”, “Dựa vào vợ vươn lên”.\n </p>\n <p>\n  Cho nên theo bản năng chống lại cô, nghĩ những lộn xộn này sẽ chứng minh bất mãn với người đó.\n </p>\n <p>\n  Không ngờ cô lại không phải thiên kim tiểu thư kiêu căng bốc đồng, vả lại còn khiến người mê mẩn.\n </p>\n <p>\n  Đang lúc anh càng ngày càng không có biện pháp lờ được cô, cuộc sống đã quen khi có cô làm bạn, trái tim cũng dần dần yêu thương cô, thì cô lại không cần anh nữa?!\n </p>\n <p>\n </p>\n <p>\n  <a href=\"https://wordpress.com/about-these-ads/\" rel=\"nofollow\" target=\"_blank\">\n  </a>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "bach-bien-tieu-my-nhan": {
        "ten_truyen": "bach-bien-tieu-my-nhan",
        "link_truyen": "https://truyenfull.io/bach-bien-tieu-my-nhan/",
        "ten_truyen_full": "Bách Biến Tiểu Mỹ Nhân",
        "tac_gia": "Chanh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, hài, *Kim Dung*, nhiếp ảnh, võ thuật\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Nxn:\n  </i>\n </b>\n <i>\n  Long Nghiên Nghiên vs Lệ\n </i>\n <br/>\n <br/>\n <p>\n </p>\n <p>\n  Đòi hỏi của cô thật sự không nhiều lắm, cũng chỉ là một cuộc sống vừa bình thường vừa đơn giản, như vậy là đủ rồi.\n </p>\n <p>\n </p>\n <p>\n  Nhưng cô thật không ngờ, ngay cả nguyện vọng nhỏ nhoi như vậy mà ông trời cũng chẳng chịu để cô được toại nguyện!\n </p>\n <p>\n </p>\n <p>\n  Đầu tiên là cô nhất thời động lòng, chạy đến cửa hàng kia…., làm chuyện mà cô hối hận nhất kiếp này.\n </p>\n <p>\n </p>\n <p>\n  Sau đó cô lại bị một tên “cuồng dâm” đuổi theo, hại cô chỉ có thể chạy bán sống bán chết.\n </p>\n <p>\n </p>\n <p>\n  Lại nào ngờ mới chỉ có một ngày, cô cô cô…. Tự nhiên trở thành một nhân vật nổi tiếng nhà nhà đều biết.\n </p>\n <p>\n </p>\n <p>\n  Ảnh của cô được treo trên mọi cao ốc, mặt cô lại bị trưng lên các tạp chí và phương tiện truyền thông…\n </p>\n <p>\n </p>\n <p>\n  Tuy đây là cơ hội tốt, là ước mơ tha thiết của rất nhiều người, nhưng quan trọng là….\n </p>\n <p>\n </p>\n <p>\n  Cô đây! Không! Muốn! Nhé!~~~\n </p>\n <p>\n </p>\n <p>\n  Để lấy lại sự an bình vốn có của mình, cô lại lật đật chạy đến công ty quảng cáo kia tìm kẻ dám cả gan trộm hình ảnh của cô\n </p>\n <p>\n </p>\n <p>\n  Đâu ngờ từ đầu đến cuối, cái kẻ đầu têu nhìn cô “thèm nhỏ dãi” kia chỉ nói: “Hãy làm người mẫu của anh.”\n </p>\n <p>\n </p>\n <p>\n  Từ đó, phía sau cô liền xuất hiện một cái đuôi đuổi thế nào cũng không đi.\n </p>\n <p>\n </p>\n <p>\n  Càng quá đáng là, ngoại trừ làm người mẫu cho anh, cô lại còn phải kiêm thêm chức bạn gái anh.\n </p>\n <p>\n </p>\n <p>\n  ….Nhất là thân phận đặc biệt của anh, làm sao có thể cho cô một cuộc sống vừa bình thường vừa đơn giản đây?\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  <a href=\"https://wordpress.com/about-these-ads/\" rel=\"nofollow\" target=\"_blank\">\n  </a>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 6.5
    },
    "thang-ngay-uoc-hen": {
        "ten_truyen": "thang-ngay-uoc-hen",
        "link_truyen": "https://truyenfull.io/thang-ngay-uoc-hen/",
        "ten_truyen_full": "Tháng Ngày Ước Hẹn",
        "tac_gia": "Tân Di Ổ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hôn nhân đối với Phong Lan quả thật như một cánh cửa, cô vô cùng khát khao được đi vào bên trong, nhưng cô phải tìm được chìa khóa mở cánh cửa này, mà chìa khóa đó lại chính là cảm giác yêu một người.\n <br/>\n <br/>\n Trước khi gặp Đinh Tiểu Dã, Phong Lan đã một lần cảm nhận được có thể  tìm được tình yêu khắc cốt ghi tâm quả là một việc bốc thăm trúng thưởng số lượng có hạn, mà cô, lại không bốc được thẻ may mắn. Người cô yêu bốn năm nay lại cưới một người con gái khác, trước ngày cưới, anh ta nói với cô, anh yêu và tôn thờ cô như một nữ thần, nhưng người ta không thể kết hôn với một nữ thần…\n <br/>\n <br/>\n Và rồi, khi Đinh Tiểu Dã bất ngờ xuất hiện trước mặt cô, mang theo nụ cười vừa nguy hiểm vừa hấp dẫn xen vào cuộc sống của cô, Phong Lan đã nhận ra một điều quan trọng…\n <br/>\n <br/>\n Tháng ngày ước hẹn là tác phẩm mới nhất của nhà văn Tân Di Ổ được xuất bản tại Việt Nam. Nếu bạn đã đọc những tác của Tân Di Ổ như “Anh có thích nước Mỹ không?”, “Hóa ra anh vẫn ở đây”,… thì chắc chắn sẽ không thể bỏ qua cuốn sách này.\n <br/>\n <br/>\n Trích đoạn\n <br/>\n <br/>\n <em>\n  \"Mỗi ngày, cô đều lặng lẽ đi đặt một quả táo lên đầu giường của anh. Việc này đã trở thành thói quen của cô, và cô còn muốn xem chuyện này như một giao ước ngầm giữa hai người.\n </em>\n <br/>\n <br/>\n <em>\n  Quả táo tiêm thuốc độc trong truyện cổ tích đã khiến nàng Bạch Tuyết chết nghẹn, nhưng cô hy vọng quả táo của mình có thể khiến anh “phải lòng” một cô gái như cô.\n </em>\n <br/>\n <br/>\n <em>\n  “Cậu cứ ăn đi, ăn mạnh nữa đi, trong quả táo của tôi có bùa ngải đấy.”\n </em>\n <br/>\n <br/>\n <em>\n  “Ăn xong, có bị bảy chú lùn tấn công không?”.\n </em>\n <br/>\n <br/>\n <em>\n  “Ăn xong, cậu sẽ cả đời không rời tôi nổi.”\n </em>\n</div>\n",
        "rating_value": 8.5
    },
    "hen-uoc": {
        "ten_truyen": "hen-uoc",
        "link_truyen": "https://truyenfull.io/hen-uoc/",
        "ten_truyen_full": "Hẹn Ước",
        "tac_gia": "Twentine",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại\n </i>\n <br/>\n <b>\n  <i>\n   Poster:\n  </i>\n </b>\n <i>\n  Windy &amp; Ssamiy\n </i>\n <br/>\n <b>\n  <i>\n   Biên tập:\n  </i>\n </b>\n <i>\n  MDH &amp; Rabbitlyn\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Vô Phương, Ong MD, Như Bình, Rabbitlyn\n  <br/>\n </i>\n <br/>\n Thế gian có những hạt mầm, lặng lẽ ở một góc nào đó chẳng ai biết rõ mà đâm chồi, nở hoa.\n <br/>\n <br/>\n Anh – người con trai tàn tật, phải bươn chải kiếm sống. Bao khó khăn, khắc nghiệt của cuộc đời cũng không làm anh khuất nhục, cúi đầu. Qua bao nhiêu đắng cay, anh vẫn là người đàn ông tự tin, bản lĩnh, yêu hết mình và cống hiến hết mình.\n <br/>\n <br/>\n Cô – người con gái lạnh lùng đạm mạc, một chuyên gia phục chế các tác phẩm nghệ thuật. Tưởng như có tất cả mà cũng như không có gì. Cuộc sống cứ thế nhạt nhẽo trôi qua cho đến một ngày…\n <br/>\n <br/>\n Họ gặp nhau.\n <br/>\n <br/>\n <br/>\n Gặp nhau, đó là duyên.\n <br/>\n <br/>\n Yêu nhau, đó là phận.\n <br/>\n <br/>\n Duyên và phận, ngàn đời chẳng thể tách rời.\n <br/>\n <br/>\n Không hiểu lầm, không quằn quại, không ngược thân ngược tâm…, tình yêu của họ cũng như chính con người họ, không mãnh liệt nhưng cũng chẳng nhẹ nhàng êm ái. Không ồn ào náo nhiệt, không chấn thiên động địa, đơn giản nhưng khắc sâu lời hẹn ước trọn đời.\n <br/>\n</div>\n",
        "rating_value": 9.3
    },
    "thay-oi-em-ghet-thay": {
        "ten_truyen": "thay-oi-em-ghet-thay",
        "link_truyen": "https://truyenfull.io/thay-oi-em-ghet-thay/",
        "ten_truyen_full": "Thầy Ơi, Em Ghét Thầy",
        "tac_gia": "Hoa Cười Với Tôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đô thị tình duyên tình hữu ý, ngược luyến tình thâm, tình yêu thầy trò, gian tình\n  <br/>\n </i>\n <b>\n  <i>\n   Tác phẩm phong cách:\n  </i>\n </b>\n <i>\n  Thoải mái\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Chu Đạm Đạm, Chu Dật ┃ Cùng với: Lăng Linh, An Nhược\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  ZennyD\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Thảo My, Mimi\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   Tàng thư viện\n   <br/>\n   <br/>\n  </i>\n </span>\n Từ lúc Chu Dật dạy học cho tới nay, tâm nguyện duy nhất của anh là giết chết tại chỗ tiểu quái vật Chu Đạm Đạm.\n <br/>\n <br/>\n Từ lúc Chu Dật dạy học cho tới nay, tâm nguyện lớn nhất của Chu Đạm Đạm là có thể đánh cho lão quái vật Chu Dật này hiện nguyên hình.\n <br/>\n <br/>\n Trải qua đại chiến 300 hiệp, Chu Dật mệt mỏi, Chu Đạm Đạm cũng muốn nghỉ đi ăn, vì thế hai người bọn họ quyết định đình chiến, giải quyết trong hòa bình.\n <br/>\n <br/>\n Vì vậy có thể nói rằng, Chu Đạm Đạm lấy anh là để nhân gian bớt đi một tai họa.\n <br/>\n <br/>\n <b>\n  [Trích lời thoại]\n </b>\n <br/>\n <br/>\n Tôi vừa kéo tay ai đó vừa hoảng hốt kêu: “Chu Dật!”\n <br/>\n <br/>\n Người nào đó điềm nhiên bất động, trả lời: “Gọi là thầy Chu.”\n <br/>\n <br/>\n Tôi cười nói: “Thật ra hai chúng ta là đồng tính luyến ái đó.”\n <br/>\n <br/>\n “……”\n <br/>\n <br/>\n ”Đừng vội, thầy họ Chu, em cũng họ Chu, chẳng phải đồng tính ( cùng họ) luyến ái thì là gì?”\n <br/>\n <br/>\n Một học trò Chu Đạm Đạm cực kỳ vô sỉ, một thầy giáo Chu Dật âm hiểm gian trá.\n <br/>\n <br/>\n N năm sau, giáo viên và học sinh trường Nhất Trung mỗi khi nhớ tới hai người này, đều nhắc đến ba chữ:\n <br/>\n <br/>\n Quá đẹp đôi!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.6
    },
    "dung-yeu-em": {
        "ten_truyen": "dung-yeu-em",
        "link_truyen": "https://truyenfull.io/dung-yeu-em/",
        "ten_truyen_full": "Đừng Yêu Em",
        "tac_gia": "Khải Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  thanh xuân sân trường, nhẹ nhàng, nội tâm\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Biên tập:\n   </i>\n  </b>\n  <i>\n   darkwitch + mimi\n   <br/>\n  </i>\n </span>\n <br/>\n Chẳng xem ai ra gì, Dương Kỳ Phong kiêu ngạo bất tuân cũng chẳng coi trọng chuyện yêu đương. Cũng vì thế, dù đã có bạn gái còn không thấy đủ, giấu diếm để có thêm người tình mới vừa lòng.\n <br/>\n <br/>\n Tuy rằng cô nàng kia mang mắt kính, tính tình thì ngốc nghếch, nhưng lại luôn cho rằng vẻ ngoài của anh thật buồn cười.\n <br/>\n <br/>\n Phải chăng vì anh yêu cái sự ngây thơ của cô, ăn cô xong còn muốn cô thành người tình của mình. Lại nào ngờ cô gái bé nhỏ này có lúc quyết liệt như thế, biến mất mà chẳng hề có một giây lưu luyến.\n <br/>\n <br/>\n Quái lạ hơn nữa là khi mất đi cô, lòng anh thấy trống vắng, không thể thoải mái như xưa nữa.\n <br/>\n <br/>\n Khi biết rằng mình đã yêu, anh quyết tâm tìm bằng được người con gái đã đánh cắp trái tim mình.\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Hà Tân Vũ như đoá hoa nhỏ mỏng manh, sinh ra và lớn lên trong một góc tường, tuy bình thường nhưng cũng có điểm đặc sắc.\n <br/>\n <br/>\n Nhưng cô chưa từng để ý đến ai, bởi vì trong mắt cô chỉ có một hình bóng duy nhất, đó là Dương Kỳ Phong. Chỉ cần có thể gần anh, cô tình nguyện làm mọi thứ.\n <br/>\n <br/>\n Cho đến khi nhận được thiệp cưới, trái tim cô tan vỡ trong phút chốc. Sao anh có thể vô tâm như thế. Sự trả giá này quá lớn, cõi lòng tan nát. Cô cảm thấy hoàn toàn thanh tĩnh. Quyết định từ bỏ tình cảm đau lòng kia, giống như trước đây, cô lại là chính mình.\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "ma-kiem-luc": {
        "ten_truyen": "ma-kiem-luc",
        "link_truyen": "https://truyenfull.io/ma-kiem-luc/",
        "ten_truyen_full": "Ma Kiếm Lục",
        "tac_gia": "Tàn Nguyệt Bi Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một đôi thiên nữ - thiên ma, vì khối tình si mà khổ ải luân hồi ba kiếp. Chốn nhân gian, có người chỉ vì mất đi hồng nhan tri kỷ, một đêm đã bạc mái đầu.\n <br/>\n <br/>\n Tan mộng mười năm, tâm đầy oán hận, chàng xả thân nhập vào ma đạo...\n <br/>\n <br/>\n Gặp lại người xưa, lòng chìm trong mơ, nàng ngu ngơ lạc lối sai tình.\n <br/>\n <br/>\n Ái tình chân chính, nhưng đầy đau thương.\n <br/>\n Cuộc đời khổ ải, lệ khóc vì ai?\n <br/>\n Ruột đứt từng đoạn, mất cả nửa cuộc đời, nhưng ... không oán thù ... không hối hận!\n <br/>\n <br/>\n Một thanh ma kiếm, chém đến vạn trượng trời cao, để lại xương khô muôn đống,\n <br/>\n <br/>\n Một cỗ ma đao, đánh khắp phù thế trần ai, chém sạch vạn đoạn tình li.\n <br/>\n <br/>\n Kiếm chỉ tam giới, vì trời không dung, ta phải nghịch lại trời!\n <br/>\n Đao hỏi lục đạo, kiệu hoa phù phiếm, ai cùng ta tranh phong?\n <br/>\n <br/>\n Nhìn lại nhân gian, thành kiếm giả thiên đạo, rồi để được gì?\n <br/>\n Ân oán tình cừu của thế gian, người si nào hay biết?\n <br/>\n <br/>\n Dõi mắt nhìn trời cao... hứng gió mát ... hút cho hết mây gió ấy vào lòng.\n <br/>\n <br/>\n Sống, Yêu và Hạnh Phúc, chỉ là sự trải nghiệm!\n <br/>\n Nếu không, tại sao Thiên ma lại nhắm mắt quay lưng, gạt bỏ ngoài tay bao nhiêu hồng nhan mỹ nữ trong thiên hạ?\n <br/>\n <br/>\n Nếu không, Bàn Cổ khi hết thiên mệnh, sao lại tiến nhập nhân gian làm bách tính bình thường?\n <br/>\n Tất cả... tất cả... đều là để trải nghiệm!\n <br/>\n <br/>\n Và đọc từng câu chữ hào hùng nhưng đầy đắn đo khúc mắc do tác giả Tàn Nguyệt Bi Mộng viết ra âu cũng là một sự trải nghiệm đầy sinh động nữa vậy.\n</div>\n",
        "rating_value": 9.3
    },
    "doi-loan-nghich-luan": {
        "ten_truyen": "doi-loan-nghich-luan",
        "link_truyen": "https://truyenfull.io/doi-loan-nghich-luan/",
        "ten_truyen_full": "Đối Loạn Nghịch Luân",
        "tac_gia": "Pé Chồn Prsent",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, ngôn tình, bán loạn luân*, sắc, ngược – nhẫn…\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Cao Mạnh Kỳ &gt;&lt; Cao Linh Nhi\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật phụ:\n  </i>\n </b>\n <i>\n  Bát Thọ Hiên, Liễu Thanh Thanh…\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Ratting:\n   </i>\n  </b>\n  <i>\n   15+++\n   <br/>\n   <br/>\n  </i>\n </span>\n <span>\n  <b>\n   <i>\n    Warning:\n   </i>\n  </b>\n  <i>\n   nội dung truyện khá nhạy cảm (*), cân nhắc khi xem, xem rồi đừng ném đá tác giả dưới mọi hình thức. &gt;”&lt;\n   <br/>\n  </i>\n </span>\n <i>\n  <br/>\n </i>\n Đại ca ôn nhu nhất mực cưng chiều nàng: “Huynh là người thương Linh Nhi nhất trên đời!“\n <br/>\n <br/>\n Cũng là đại ca trước đêm thành thân của nàng, tìm đến, không nói không rằng làm nàng đau đớn, không ôn nhu không dịu dàng chiếm đoạt thân nàng. Đại ca: “Chuyện xảy ra đêm qua, muội biết thế nào là kín miệng đúng không?“\n <br/>\n <br/>\n Nàng khóc: “Vì sao đại ca lại làm thế với Linh Nhi?”.\n <br/>\n <br/>\n Đại ca lại mỉm cười dỗ dành nàng, ép hôn nàng và nói: “Dù có là huynh muội thì đối nghịch luân lí đại ca cũng sẽ làm để cả hai mãi mãi bên nhau!“\n <br/>\n <br/>\n Nàng nói: “Như thế là trái với đạo lí, nghịch với lễ nghĩa, người ta sẽ giết chết cả hai!“\n <br/>\n <br/>\n Đại ca lại không cho nàng nói, tự ý hành xử như nàng là nữ nhân của mình, triền miên luyến ái để nàng chiềm đắm không biết là khổ hay là đau.\n <br/>\n <br/>\n Rồi cũng đại ca trước mặt hôn phu của nàng không che giấu chuyện loạn luân đó để khẳng định sở hữu nàng. Nhưng sau lưng nàng, đại ca lại cùng nữ nhân khác còn cho rằng: “Gia thế Liễu tiểu thư có lợi cho Cao gia nhà ta!?“\n <br/>\n <br/>\n Đại ca yêu thương nàng nhất. Cũng là đại ca làm nàng đau khổ nhất. Nàng không còn là tiểu muội, càng không thể thành nữ nhân bên đại ca.\n <br/>\n <br/>\n Không ai chấp nhận, không thể chấp nhân….\n <br/>\n <br/>\n …đối loạn nghịch luân…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.2
    },
    "thach-den-van-chuyen": {
        "ten_truyen": "thach-den-van-chuyen",
        "link_truyen": "https://truyenfull.io/thach-den-van-chuyen/",
        "ten_truyen_full": "Thạch Đến Vận Chuyển",
        "tac_gia": "Mai Bối Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Chiharu + cereniti + raincloudsmoke\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Thiên Di\n  </i>\n  <br/>\n  <br/>\n </span>\n Chết đi sống lại không phải lỗi của nàng,\n <br/>\n <br/>\n Được quan lại xếp thành hàng nghênh đón khiến cho sợ tới mức chân nhũn ra cũng không phải ý nguyện của nàng\n <br/>\n <br/>\n Tại sao hắn làm vẻ mặt không vừa ý, giống như nàng chỉ là loại côn trùng đáng ghét, dường như trên người có bệnh nhiễm khuẩn!\n <br/>\n <br/>\n Trên người hắn nạm vàng, hay là bọc bạc, chạm vào một chút sẽ chết à!\n <br/>\n <br/>\n Thật là, quả thực xem thường người quá thôi!\n <br/>\n <br/>\n Có điều, nhìn hắn nắm quyền sinh tử trong tay, một câu nói có thể làm cho nàng rơi đầu,\n <br/>\n <br/>\n Nàng rất sợ chết nên chỉ dám mắng ở trong lòng.\n <br/>\n <br/>\n Nhưng nếu hắn đã khám xét nàng từ trên xuống dưới,\n <br/>\n <br/>\n Mà nàng cũng đã chứng minh mình là Hoàng Hậu Kiều Kiều đã từng chết sớm rồi, vì sao hắn còn hoài nghi.\n <br/>\n <br/>\n Cứ như là nàng có ý nghĩ xấu, sử dụng âm mưu giả chết vậy.\n <br/>\n <br/>\n Làm ơn đi! Nàng cũng không muốn trở về hoàng cung nguy hiểm tứ phía này đâu!\n <br/>\n <br/>\n Bởi vì nàng thật sự không nghĩ đến, không giải thích được việc mình đã chết một lần rồi.\n <br/>\n</div>\n",
        "rating_value": 6.8
    },
    "nhat-duoc-nu-nhan-on-nhu-quyen-ru-lay-mot-ho-ly-tinh": {
        "ten_truyen": "nhat-duoc-nu-nhan-on-nhu-quyen-ru-lay-mot-ho-ly-tinh",
        "link_truyen": "https://truyenfull.io/nhat-duoc-nu-nhan-on-nhu-quyen-ru-lay-mot-ho-ly-tinh/",
        "ten_truyen_full": "Nhặt Được Nữ Nhân Ôn Nhu Quyến Rũ: Lấy Một Hồ Ly Tinh",
        "tac_gia": "Lê Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, cổ đại, lãng mạn, ngôn tình, HE\n  </i>\n  <br/>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   ngocquynh520\n  </i>\n  <br/>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   sulli\n  </i>\n  <br/>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   94 chương, mỗi chương cực ngắn\n  </i>\n  <br/>\n  <b>\n   <i>\n    Tốc độ:\n   </i>\n  </b>\n  <i>\n   2 chương 1 ngày\n  </i>\n </span>\n <br/>\n <br/>\n <span>\n  <b>\n   Giới thiệu:\n  </b>\n  <br/>\n  <br/>\n  Người ngu có phúc của người ngu! Hắc hắc!\n  <br/>\n  <br/>\n  Thực sự! Nếu không, hắn sẽ không lấy được người phụ nữ xinh đẹp như vậy!\n  <br/>\n  <br/>\n  Mặc dù nàng mắng hắn ngu, nhưng là, hắc hắc!\n  <br/>\n  <br/>\n  Người phụ nữ xinh đẹp này vẫn bị hắn lừa gạt tới tay! La la la! La la la!\n  <br/>\n  <br/>\n  Nàng thật sự rất hung dữ! Vụng trộm nói cho ngươi nha!\n  <br/>\n  <br/>\n  Nàng chẳng qua là ác miệng, chứ trong lòng thật sự là rất tốt.\n  <br/>\n  <br/>\n  Cái gì? Hồ ly tinh?\n  <br/>\n  <br/>\n  Hồ ly tinh thì sao? Ta chính là thích hồ ly tinh!\n  <br/>\n  <br/>\n  Người khác muốn lấy còn lấy không được đâu! Hắc hắc!\n </span>\n</div>\n",
        "rating_value": 7.7
    },
    "su-nham-hiem-cua-tieu-do": {
        "ten_truyen": "su-nham-hiem-cua-tieu-do",
        "link_truyen": "https://truyenfull.io/su-nham-hiem-cua-tieu-do/",
        "ten_truyen_full": "Sự Nham Hiểm Của Tiêu Đồ",
        "tac_gia": "Đản Đản 1113",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nguồn cv:\n  </i>\n </b>\n <i>\n  Mưa cầu vồng\n </i>\n <br/>\n <b>\n  <i>\n   Edit &amp; Beta:\n  </i>\n </b>\n <i>\n  Trầm Thảo My\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   92 chương và 2 ngoại truyện\n   <br/>\n   <br/>\n  </i>\n </span>\n Cơ thể anh rất yếu ớt, anh mắc phải một chứng bệnh tim có lỗ hổng [1] bẩm sinh.\n <br/>\n <br/>\n Tim đã có lỗ hổng khi anh vừa lọt lòng. Các bác sĩ trong nước chuẩn đoán nhầm, cho rằng chỉ cần theo dõi thì nó có thể tự động khép lại, bởi vậy mà bỏ qua một cơ hội phẫu thuật tốt nhất.\n <br/>\n <br/>\n Anh càng lớn, lỗ hổng đó chẳng những không khép lại mà còn to hơn, cho đến lúc cơ thể anh không còn thích ứng được nữa. Đặc biệt năm lên anh tám tuổi, bệnh thêm trầm trọng khi phải hứng chịu chuyện xảy ra đối với mẹ mình. Hiện giờ anh đã hai mươi, thần sắc nhợt nhạt, cô đơn nằm trên giường bệnh.\n <br/>\n <br/>\n Đây là tháng chín đần tiên của năm thứ hai anh đặt chân đến Mỹ, các chuyên gia vẫn chưa dám phẫu thuật cho anh mà chỉ có thể duy trì phương pháp điều trị. Bởi vì lúc còn ở trong nước, anh phát bệnh quá nhiều lần, làm cơ thể suy yếu, bị nhiễm trùng nặng khiến vi khuẩn xâm chiếm các cơ quan nội tạng khác. Các lớp ngăn cách bởi một khối máu lớn, tạo thành những ‘rạn san hô’ hung hãn bám vào màng tim, cùng với lỗ hổng bẩm sinh trước kia đang sánh vai đùa giỡn trước số phận của anh.\n <br/>\n <br/>\n Phẫu thuật chỉ có mười phần trăm thành công. Nếu thất bại thì có thể khiến anh tê liệt, khiến anh thành người thực vật và cũng có thể làm anh vĩnh viễn từ giã cõi đời này.\n <br/>\n <br/>\n Cha anh phong lưu đa tình, có một đứa con gái riêng bên ngoài nhưng chỉ có duy nhất mình anh là con trai, làm sao dám để anh mạo hiểm như vậy? Con đường phía trước gian nan khó lựa chọn. Sự sống hay cái chết của anh, đều tùy thuộc vào sự may mắn.\n <br/>\n <br/>\n “Đồ Tiêu [2], hôm nay cảm thấy thế nào?”\n <br/>\n <br/>\n Một nữ y tá xinh đẹp tóc vàng mắt xanh, lúc giúp anh đổi thuốc, kìm không được tiến đến gần hỏi han. Mặc dù bờ vai anh bạc nhược, sắc mặt anh nhợt nhạt như tờ giấy trắng nhưng tướng mạo anh lại thật điển trai… Làm cho người ta có một cảm giác rung động.\n <br/>\n <br/>\n Đôi mắt anh đen lay láy thật đẹp, thậm chí so với các cô gái còn đẹp hơn. Đặc biệt, hàng lông mi cong vút của anh khiến người ta càng thêm ganh tị.\n <br/>\n <br/>\n Lúc bình thường anh hay tự hỏi, một đôi mắt đẹp nhấp nháy có thể ẩn chứa sự nhu nhược làm cho bất kì người phụ nữ nào cũng nổi lên tình thương của người mẹ. Tất nhiên, anh sẽ đem ánh mắt như vậy che giấu thật kĩ. Đừng lợi dụng, đừng dẫn dắt, hãy cứ xa cách như thế, và dĩ nhiên càng không nên tỏ ra sự ảm đạm não nề.\n <br/>\n <br/>\n Anh là một người có thể chết sớm. Vì thế anh có quyền tùy hứng, có quyền không hài lòng và cũng có quyền – không quan tâm người khác.\n <br/>\n <br/>\n Chính anh còn chẳng hứng thú với bản thân mình, lại càng không phải là người có giá trị lợi dụng. Vì vậy, bình thường anh lười biếng bận tâm đến mọi người, ngay cả mỉm cười lịch sự anh cũng lười…\n <br/>\n <br/>\n Đợi thật lâu không thấy anh đáp lời, nữ y tá đành cố gắng hỏi thêm một lần nữa:\n <br/>\n <br/>\n “Đồ Tiêu! Nghe bác sĩ John nói, nếu bệnh của anh bình phục, anh sẽ thi vào đại học Y?”\n <br/>\n <br/>\n Nghe câu hỏi của nữ y tá, cuối cùng gương mặt lạnh nhạt của anh cũng có chút biểu hiện.\n <br/>\n <br/>\n “Vâng.”\n <br/>\n <br/>\n “Nghe nói cha anh làm chủ một doanh nghiệp rất lớn, chẳng lẽ anh không định kế thừa hay sao?” Cuối cùng cũng ‘thành công’ khiến anh mở miệng, nữ y tá cảm thấy rất phấn khởi.\n <br/>\n <br/>\n “Có người tình nguyện muốn làm y tá, cho nên tôi sẽ làm bác sĩ.” Anh trả lời ngắn gọn, như thể đó là điều tất nhiên.\n <br/>\n <br/>\n Anh quen biết cô bé kia đã mười hai năm, đây là ‘lời tâm sự’ ra hồn duy nhất của cô. Vì vậy, nếu anh còn có thể sống sót, bằng mọi giá sẽ hành động để hỗ trợ.\n <br/>\n <br/>\n Nữ y tá nghe xong cảm thấy có chút kì lạ, nên hỏi:\n <br/>\n <br/>\n “Bạn gái của anh?” Giọng điệu cô ta pha chút thất vọng.\n <br/>\n <br/>\n Anh phớt lờ không quan tâm, khiến nữ y tá cụt hứng, sờ sờ cánh mũi, bỏ của chạy lấy người.\n <br/>\n <br/>\n Cơ thể của anh không khỏe chút nào, thật sự quá yếu ớt.\n <br/>\n <br/>\n Đinh đong, đinh đong! Trên danh sách bạn bè của MSN, cái nickname anh chờ lâu, thật lâu cuối cùng đã sáng lên. Anh nhìn thoáng qua, xoa nhẹ vào trái tim mình, cố ngăn nó đừng đập quá nhanh.\n <br/>\n <br/>\n “Thỏ Thỏ ơi, Thỏ Thỏ à… Tiêu Thỏ ơi, Tiêu Thỏ à!” Người đó hét lên tên của anh.\n <br/>\n <br/>\n Anh liếc một cái, cảm thấy không vui nên không thèm để ý.\n <br/>\n <br/>\n “Thỏ Thỏ à, Tiểu Thỏ ơi, Tiêu Thỏ… Con thỏ nhỏ!”\n <br/>\n <br/>\n Anh tiếp tục phớt lờ.\n <br/>\n <br/>\n “Đồ Đồ, Thỏ Thỏ… Tiêu Đồ Đồ, Tiêu Thỏ Thỏ!”\n <br/>\n <br/>\n Anh khó chịu, tiếp tục không thèm trả lời nhưng ánh mắt vẫn nhìn vào chiếc máy laptop của mình.\n <br/>\n <br/>\n “Anh trai!”\n <br/>\n <br/>\n Ngón tay anh đang gõ nhẹ trên bàn phím máy tính bỗng cứng đờ. Ai là anh trai của cô chứ? Dựa vào cô là người con riêng của bạn gái cũ… cũ… cũ… không biết bao nhiêu chữ ‘cũ’ của cha anh mang đến thôi sao?\n <br/>\n <br/>\n “Tiêu Đồ!”\n <br/>\n <br/>\n “Nè! Không có online hả? Chẳng lẽ đã quên cái hẹn mỗi chủ nhật sẽ lên chat sao?”\n <br/>\n <br/>\n Thưa em gái, nơi anh đang sống chỉ mới là đêm khuya của tối thứ bảy thôi.\n <br/>\n <br/>\n “Ghét! Làm người ta vì cái hẹn mỗi chủ nhật lên chat mà không đi ra ngoài chơi! Anh không online, em out đây.”\n <br/>\n <br/>\n Nghe vậy anh liền đánh chữ đơn giản trả lời:\n <br/>\n <br/>\n “Heo con! Anh đây này.”\n <br/>\n <br/>\n Anh là người lòng dạ hẹp hòi, ai bảo vừa rồi cô gọi anh bằng ‘Thỏ’, nên anh gọi lại cô bằng ‘Heo’ để trả đũa.\n <br/>\n <br/>\n “Bùm! Anh có online mà không lên tiếng nhé.” Con người này thật nhỏ nhen, may mắn cô đã quen với tính cách nham hiểm của anh, nên không muốn tranh cãi.\n <br/>\n <br/>\n “Được rồi! Anh đang chống lỗ tai lên để nghe đây, bắt đầu nói đi.” Anh giả vờ làm vẻ mặt nhàm chán.\n <br/>\n <br/>\n Đành hết cách, anh không thể ngồi chat với cô quá lâu. Bây giờ chỉ cần ngồi xuống và đánh chữ thôi anh cũng đã cố hết sức mình, thật may mắn thay, cô bé này rất thích nói chuyện.\n <br/>\n <br/>\n Chỉ cần anh thỉnh thoảng đánh một icon tùy ý nào đó, để cô biết anh vẫn còn đang nghe, thì cô có thể kể cho anh nghe đủ thứ chuyện: Từ chuyện ăn sáng hôm nay, tới việc ôn tập khổ sở ra sao để thi vào trường cao đẳng, rồi tới chuyện muốn đi chơi chỗ nào, rồi tới chuyện nếu cô tiết kiệm đủ tiền sẽ đến Mỹ thăm anh. Nếu không đủ đề tài để tiếp tục, cô sẽ kể về phim truyền hình mình mới xem, kể về bộ tiểu thuyết mình vừa đọc… Dù sao nói chuyện với cô, anh cũng cảm thấy thật thoải mái, có đôi khi anh ngủ quên, mà cô không biết được.\n <br/>\n <br/>\n Cô chắc chắn không biết rằng, anh nói chuyện với cô trên giường ngủ càng ngày nhiều. Bởi vì anh có thể sống qua hết mùa đông này, nhưng không biết có đợi được cô qua đến mùa hè sang năm hay không.\n <br/>\n <br/>\n Có thể kì nghỉ hè rảnh rang của cô sẽ là mùa tang lễ của anh. Chuyện đó cô cũng không biết, bởi vì anh chưa bao giờ nhắc tới.\n <br/>\n <br/>\n “Nè! Bệnh của anh có chuyển biến tốt hơn không? Anh định ở lại bên Mỹ luôn sao?” Lắm lúc, cô cũng đặt câu hỏi.\n <br/>\n <br/>\n Anh vẫn nghĩ sẽ ở lại bên Mỹ, chờ cho bệnh của mình được trị khỏi và hoàn thành việc học hành. Quan trọng nhất là anh phải chăm sóc cơ thể mình thật tốt, sau đó sẽ quay trở về bên cạnh cô.\n <br/>\n <br/>\n Anh muốn mình trở thành người mà cô chờ mong. Thật không có cách nào để quên đi, bởi vì ai bảo anh thích cô gái này. Ở một phương diện nào đó, thì ‘khẩu vị’ thật sự rất quan trọng.\n <br/>\n <br/>\n Hôm nay cô thật kì lạ, không ngừng đánh chữ, ngược lại còn mở webcam cho anh xem. Đã lâu chưa nhìn thấy cô, nếu nói không nhớ nhung, đó là gạt người.\n <br/>\n <br/>\n Hiện lên trong khung vuông trước máy tính là cái đầu nhỏ nhắn cùng nụ cười rạng rỡ của cô, với đôi mắt to sinh động, chiếc mũi tròn tròn và đôi môi đỏ thắm như hoa anh đào… Cô trông đáng yêu như một con búp bê trong tủ kính.\n <br/>\n <br/>\n Nếu không phải thỉnh thoảng cô bỗng dưng phơi bày ra tính cách có chút khờ khạo của mình, lời nói không quá thẳng thắn như đâm vào mặt người khác, thì tuyệt đối cô sẽ là một cô gái đáng để các chàng trai mơ mộng.\n <br/>\n <br/>\n “Tiêu Đồ! Tại sao anh không mở webcam lên?” Cô tò mò hỏi.\n <br/>\n <br/>\n Cô cũng đã lâu không thấy anh, nếu nói không nhớ nhung là nói dối. Phụ nữ rất dễ xúc động, đối với con mèo, con chó còn sinh ra cảm tình. Huống hồ chi người đang nói chuyện lại là ‘anh trai’ cùng lớn lên từ nhỏ với mình.\n <br/>\n <br/>\n “Không có webcam.” Anh đơn giản đánh ra hàng chữ trả lời cô cho có lệ.\n <br/>\n <br/>\n Bây giờ thân thể anh chỉ có da bọc xương, một cơn gió nhẹ cũng đủ thổi anh bay mất. Đứng còn không nổi, thì làm sao dám trưng bày ra bộ dạng xấu xí của mình trước mặt cô?\n <br/>\n <br/>\n “Cha anh giàu có như thế mà không mua cho anh cái laptop cao cấp một chút sao?” Máy tính hiện nay đều có webcam gắn sẵn.\n <br/>\n <br/>\n Mặt anh nhăn nhó nhàm chán, thật may, ưu điểm của cô là người không hay tính toán so đo. Hơn nữa hôm nay cô có chuyện quan trọng muốn kể cho anh nghe, muốn chia xẻ tin tức với người thân thiết nhất của mình.\n <br/>\n <br/>\n “Tiểu Thỏ à! Em đang yêu, em gặp được tình yêu đích thực rồi.” Cô đáng từng chữ, từng chữ, sung sướng tuyên bố.\n <br/>\n <br/>\n Cô đang yêu? Cô gặp được tình yêu đích thực? Trái tim của anh co rút từng hồi.\n <br/>\n <br/>\n Làm sao có thể được? Làm sao có thể chứ? Trước khi xuất ngoại, anh đã bày ra kế hoạch tỉ mỉ, không để cho các nam sinh trong trường học theo đuổi cô, những ‘vệ tinh’ làm liều bám theo cô sẽ có người giúp anh đe dọa. Huống hồ anh cũng an bài cho cô một chiếc ‘mũ’, thật sự rất tuyệt vời. Bây giờ kẻ nào không sợ chết, dám tiến đến bên cạnh cô?\n <br/>\n <br/>\n “Anh ấy đã đi làm rồi.”\n <br/>\n <br/>\n Quả nhiên là vậy, sắc mặt của anh thật ảm đạm, trái tim anh dâng lên những ngọn sóng đau đớn. Cô bé này chừng nào thì mới có thể hiểu được, anh cũng đã sớm gặp được tình yêu đích thực.\n <br/>\n <br/>\n “Hôm nay em cố tình mang anh ấy tới để giới thiệu với anh đó.” Nụ cười của cô tươi rói, ngọt ngào và thoải mái.\n <br/>\n <br/>\n Đó là điển hình của những cô gái đang yêu, bởi vì đối tượng là người trong mơ ước của cô bấy lâu nay.\n <br/>\n <br/>\n Hơi thở của anh bắt đầu trở nên hỗn độn, sắc mặt anh dần dần tím ngắt. Đáng tiếc thay, họ ngăn cách nhau bởi một Thái Bình Dương mêng mông, làm sao cô có thể biết được?\n <br/>\n <br/>\n “A Thiết ơi! Tới đây chào anh trai của em đi.” Cô quay đầu vui sướng gọi bạn trai đến trước webcam.\n <br/>\n <br/>\n Anh không cần! Anh không muốn nhìn! Nhưng không kịp ngăn cản, một người cao to như con ‘King Kong’ [3] đang leo trênEmpireStateBuilding [4] xuất hiện trước tầm mắt. Anh biết, anh biết mẫu người cô chọn sẽ là như vậy!\n <br/>\n <br/>\n Đáng sợ hơn nữa, con ‘King Kong’ này trên thân trần trụi, cơ bắp rắn chắc bóng láng, vóc dáng thật mạnh mẽ đến nỗi một nắm đấm thôi cũng có thể giết chết một con khủng long bạo chúa.\n <br/>\n <br/>\n Khoan đã! Trên thân anh ta trần trụi mà còn ở trong khuê phòng của cô? Bọn họ vừa mới làm cái gì trong đó? Anh đưa tay đỡ lấy ngực mình, toàn bộ mạch đập nhanh sai quy tắc, quặn đau đến chết lịm.\n <br/>\n <br/>\n “Anh trai, em nói cho anh biết nha, cơ ngực của anh ấy có thể kẹp luôn cây bút bi đó. Để em gọi anh ấy biểu diễn cho anh xem nhé.” Vẻ mặt cô đơn thuần, vui vẻ huyên thuyên nói chuyện không ngừng.\n <br/>\n <br/>\n Cơ ngực có thể kẹp một cây bút bi? Tốt lắm, rất tốt!\n <br/>\n <br/>\n Anh ho khan, bắt đầu ho một cách dữ dội, cả gương mặt trở nên xanh tím một mảnh. Trên lưng, trên vai, trên cánh tay đều liên tục run rẩy, đau đớn…\n <br/>\n <br/>\n Sau đó một tiếng ‘phốc’, trên màn hình của chiếc máy laptop nhiễm một mảng máu tươi phun ra từ miệng anh… Cảm giác kề cận với cái chết đè nghẹt cuống họng anh, mà màn hình bên kia không ngừng vui vẻ biểu diễn trò chơi dùng cơ ngực kẹp lấy chiếc bút bi.\n <br/>\n <br/>\n “Kẹp lấy, kẹp lấy!” Tiếng vỗ tay trong niềm hân hoan.\n <br/>\n <br/>\n Đau! Thật sự đau quá! Đau đến không thể còn có thể chịu nổi.\n <br/>\n <br/>\n Anh liếc mắt nhìn, ôm lấy ngực lảo đảo hướng về phía giường, rồi ngất đi. Trong tim chỉ thì thầm một câu cuối cùng:\n <br/>\n <br/>\n ‘Chu Duy Duy, cô gái chết tiệt kia, trăm ngàn lần đừng cho tôi sống lại. Nếu không tôi nhất định, nhất định sẽ không tha cho em!’\n <br/>\n <br/>\n Chú thích:\n <br/>\n <br/>\n [1]  Là bệnh ở vách ngăn giữa hai ngăn trên của tim (tâm nhĩ). Vách ngăn này là bức tường phân cách hai bên trái và phải của tim. Mọi người đều sinh ra với một lỗ hổng giữa các ngăn trên của tim. Sau khi sinh, lổ hổng này thường đóng lại hoặc trở nên rất nhỏ trong vòng vài tuần hay vài tháng. Tuy nhiên, ở một số người, lỗ hổng này lớn hơn bình thường hoặc không đóng lại sau khi sinh. Đây là một quá trình tự nhiên và ko có thuốc có thể làm cho lỗ hổng đóng lại.\n <br/>\n <br/>\n [2] Cách gọi họ trước tên sau ở bên Mỹ.\n <br/>\n <br/>\n [3] King Kong là một nhân vật trong phim giả tưởng hollywood có tựa đề ‘King Kong’\n <br/>\n <br/>\n [4] Tòa nhà cao 102 tầng tọa lạc tại thành phốNew Yorkthuộc tiểu bang NY.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "cuoc-chien-xu-nam": {
        "ten_truyen": "cuoc-chien-xu-nam",
        "link_truyen": "https://truyenfull.io/cuoc-chien-xu-nam/",
        "ten_truyen_full": "Cuộc Chiến Xử Nam",
        "tac_gia": "Vân Thanh Bình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Tên gốc:\n   </i>\n  </b>\n  <i>\n   Xử nam chiến tranh - 处男战争\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình hiện đại, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit &amp; Beta:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Thủy Nguyệt Vân &amp; Lam Vũ\n  </i>\n </span>\n <br/>\n <br/>\n <span>\n  Vốn tưởng rằng sau hai mươi tám năm rốt cuộc chỗ trống trong trái tim mình cũng có người đi vào,\n  <br/>\n  <br/>\n  Cho dù đối phương là một người đàn ông cũng không sao, còn ở trước mặt các bạn tốt tuyên bố chủ quyền; Nào biết chân tướng thật sự lại là --\n  <br/>\n  <br/>\n  Người con trai tuấn tú, làm cho anh nóng ruột nóng gan, yêu đến khắc sâu trong tâm khảm lại là con gái giả mạo! Điều khiến anh đau lòng là.\n  <br/>\n  <br/>\n  Tính tình cô lại do dự, sợ nói đến nguồn gốc khúc mắc của chuyện tình cảm, ra là vì cô sinh ra trong gia đình danh giá trọng nam khinh nữ! May mắn là sau này đã có anh ở bên cạnh cô......\n  <br/>\n  <br/>\n  Ngô...... Tình huống tựa hồ không lạc quan như trong tưởng tượng của mình. Ai! Vì sao con đường chinh chiến vì tình yêu của anh lại nhấp nhô như thế nha! Rõ ràng đã tiến thêm một bước, nhưng vẫn là......\n  <br/>\n  <br/>\n  Không sao, không sao! Bạn tốt tổng giám đốc có chỉ dạy, muốn thành công trong tình yêu, nhất định phải quán triệt thực thi “Ba không và một không nên”-- Không nghe lời, không biết xấu hổ, không muốn sống, không nên cảm thấy thẹn với lương tâm.\n  <br/>\n  <br/>\n  Xem ra, sau khi thoát khỏi quỹ đạo xử nam, anh cố gắng biến thân thành đại sói hoang chính tông. Sự thật chứng minh......\n  <br/>\n  <br/>\n  Ân, còn rất dùng được......\n </span>\n <br/>\n</div>\n",
        "rating_value": 5.4
    },
    "dong-cua-tha-boss": {
        "ten_truyen": "dong-cua-tha-boss",
        "link_truyen": "https://truyenfull.io/dong-cua-tha-boss/",
        "ten_truyen_full": "Đóng Cửa Thả Boss",
        "tac_gia": "Tứ Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n An Tín vì người cô thầm yêu gần ba năm mà từ bỏ cơ hội ra nước ngoài học tập, về nước và vào công ty game online lớn nhất thị trường Trung Quốc để tiếp cận người ấy. Nhưng người ấy lại chính là Boss khó tính của cô, nhưng Boss đại nhân ngoài việc không mảy may rung động với cô, lại còn mắc bệnh dị ứng với mái tóc xoăn của cô! Dốc hết khả năng sức lực, trải qua n lần tỏ tình, những tưởng đã trông thấy hy vọng thắng lợi thì dũng khí bao năm lại sụt giảm vì một tờ giấy chứng nhận.\n <br/>\n <br/>\n Yêu đơn phương tuy có một sức mạnh không thể coi thường, thế nhưng khi mọi vấn đề thực tế bày ra giữa họ, ngoài việc bỏ cuộc ra, lẽ nào họ không còn lựa chọn khác?\n</div>\n",
        "rating_value": 7.4
    },
    "ta-la-thuc-sac": {
        "ten_truyen": "ta-la-thuc-sac",
        "link_truyen": "https://truyenfull.io/ta-la-thuc-sac/",
        "ten_truyen_full": "Ta là Thực Sắc",
        "tac_gia": "Tát Không Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  吾乃食色 – Ngô nãi Thực Sắc\n </i>\n <br/>\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Ngôn tình hài,HE, sắc\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Hội edit nghiệp dư STENT\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Tổng cộng:\n  </i>\n </b>\n <i>\n  139 Chương 12 PN\n </i>\n <br/>\n <br/>\n “Ta là Thực Sắc”: tiểu thuyết tình cảm phiên bản nữ của “Những năm ấy”, tuyệt đối không nên để bạn trai xem\n <br/>\n <br/>\n Hàn Thực Sắc, bác sĩ làm việc tại một bệnh viện nam khoa, công việc mỗi ngày chính là mài dao soàn soạt hướng chim nhỏ đang lạnh run của mấy vị nam đồng chí xuống tay. Đây là một câu chuyện kể giữa nàng và mấy đồng chí nam đó……\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "toi-la-bao-boi-cua-ai": {
        "ten_truyen": "toi-la-bao-boi-cua-ai",
        "link_truyen": "https://truyenfull.io/toi-la-bao-boi-cua-ai/",
        "ten_truyen_full": "Tôi Là Bảo Bối Của Ai",
        "tac_gia": "Đản Đản 1113",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không về đời Thanh\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Couple:\n  </i>\n </b>\n <i>\n  Tiết Bảo Bảo (Ứng Bối Nhi) và Vân Sở\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  29 chương + ngoại truyện\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Chuyển ngữ:\n   </i>\n  </b>\n  <i>\n   QT + Thiều Chửu + Hoài Phạm\n   <br/>\n  </i>\n </span>\n <br/>\n Nhân kiếp trước, quả đời sau.\n <br/>\n <br/>\n Nhân duyên đã lỡ có còn gặp lại?\n <br/>\n <br/>\n Ở lại cổ đại, đáp lại tình si của người?\n <br/>\n <br/>\n Trở về hiện đại, chăm sóc vết thương lòng của anh?\n <br/>\n <br/>\n Một lòng nếu hướng về cả hai người,\n <br/>\n <br/>\n Đã như vậy, ở lại cổ đại hay trở về hiện đại?\n <br/>\n <br/>\n Đi con đường nào?\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "dung-buong-tay-em": {
        "ten_truyen": "dung-buong-tay-em",
        "link_truyen": "https://truyenfull.io/dung-buong-tay-em/",
        "ten_truyen_full": "Đừng Buông Tay Em",
        "tac_gia": "Tuyết Tiểu Thiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  “\n  <b>\n   Đừng buông tay em\n  </b>\n  ” (tên gốc “Mười năm”) là cuốn tiểu thuyết được Tuyết Tiểu Thiền thai nghén trong thời gian đúng mười năm. Truyện là hồi ức của một Vu Bắc Bắc 27 tuổi về chính mình khi 17 tuổi. Khi đó, bên cô có người bạn gái thân thiết Khả Liên vừa tài năng, vừa xinh đẹp.“…đây chính là chúng tôi lúc mười bảy tuổi, đầy nghi hoặc, đầy tưởng tượng và cũng đầy những giấc mơ màu hồng. …chúng tôi tự cho rằng, chúng tôi chính là một trong những cảnh đẹp bên bờ Tây Hồ, đặc biệt là cảnh hai đứa phóng xe đạp như điên, ai có thể cản được tuổi thanh xuân của chúng tôi tự do bay lên cao chứ?”\n </p>\n <p>\n  Rắc rối xảy ra khi Khả Liên, lần đầu tiên biết ngước nhìn một chàng trai, đó là Sở Giang Nam, nhưng trong mắt chàng trai đó chỉ có Bắc Bắc. Nhân sinh nếu mãi chỉ như mới gặp, vậy thì đâu có gì phải phiền muộn? Nhưng nếu như Khả Liên cố chấp yêu Sở Giang Nam, thì Sở Giang Nam cũng cố chấp như thế trong tình yêu với Vu Bắc Bắc.“Ai dùng nụ cười để che đi sự đau khổ?” Vu Bắc Bắc và Khả Liên cùng sinh ra và lớn lên ở Hàng Châu thuộc vùng Giang Nam. Sự xuất hiện của Sở Giang Nam giống như sự sắp đặt của số phận, thay đổi cuộc đời của cả hai người con gái.\n </p>\n <p>\n  <i>\n   Chào Giang Nam\n  </i>\n </p>\n <p>\n  <i>\n   Phong cảnh vốn thật quen\n  </i>\n </p>\n <p>\n  <i>\n   Nắng lên hoa sóng hồng tựa lửa\n  </i>\n </p>\n <p>\n  <i>\n   Xuân về, sông nước lặng xanh trong\n  </i>\n </p>\n <p>\n  <i>\n   Sao có thể không nhớ về Giang Nam?\n  </i>\n </p>\n</div>\n",
        "rating_value": 7.2
    }
}