{
    "hoa-ra-da-bay-nam-1": {
        "ten_truyen": "hoa-ra-da-bay-nam-1",
        "link_truyen": "https://truyenfull.io/hoa-ra-da-bay-nam-1/",
        "ten_truyen_full": "Hóa Ra Đã Bảy Năm",
        "tac_gia": "Phi Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Phi Yến -- Thể loại: Ngôn Tình]\n <br/>\n <br/>\n Bạn đang đọc truyện \"Hóa Ra Đã Bảy Năm\" của tác giả Phi Yến.\n <br/>\n <br/>\n Ngoài trời thời tiết khá lạnh.Cái lạnh của mùa đông.Nhưng trong căn phòng là một khung cảnh ấm áp.Người con trai nghiêng,một tay chống lên đầu ngắm người con gái trong lòng mình ngủ say. Cô gái như cảm thấy hơi ấm từ bàn tay đang mơn trớn trên da thịt mình,không ngần ngại choàng tay qua ôm lấy thắt lưng anh,đầu thì dụi dụi vào ngực anh như con mèo nhỏ làm nũng,miệng mỉm cười hạnh phúc.Qua một lúc, ngẩng khuôn mặt xinh đẹp vẫn còn mang vẻ ngái ngủ, mở đôi mắt còn lem nhem nhìn anh mỉm cười.\n <br/>\n <br/>\n - \" Anh về rồi\"\n <br/>\n <br/>\n - \"Ừ. Có nhớ anh không? Hửm.? \"\n</div>\n",
        "rating_value": 8.0
    },
    "hac-tinh-am-tham-om-lay-em": {
        "ten_truyen": "hac-tinh-am-tham-om-lay-em",
        "link_truyen": "https://truyenfull.io/hac-tinh-am-tham-om-lay-em/",
        "ten_truyen_full": "Hắc Tình Âm Thầm Ôm Lấy Em",
        "tac_gia": "Một Thoáng Nguyên Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Một Thoáng Nguyên Tiêu\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Black là sát thủ hàng đầu của tổ chức V - chuyên phụ trách các nhiệm vụ giết người cấp cao, cô ra tay nhanh tàn nhẫn nhưng đằng sau lớp vỏ bọc ấy là một trái tim vô hồn trống rỗng. Quá khứ chỉ là một mảnh tối đen tàn, ngoài biệt danh Black, cô chẳng biết gì về quá khứ của mình cả.\n <br/>\n <br/>\n Mọi chuyện bắt đầu khi Black giết nhầm một người vô tội, quá áy náy với tội lỗi của mình, cô đã rời tổ chức đến Bắc Kinh, dùng thân phận mới để trốn chạy và hoàn thành tâm nguyện cuối cùng của người đó.\n <br/>\n <br/>\n Dưới cái tên Sở Lưu Ly, cô đường đường chính chính bước vào hào môn thượng lưu, cũng tại đây, cô gặp được Mặc Khiết Thần, hai người nhiều lần chạm mặt nhau, tình cảm dần phát sinh. Nhưng bức màn quá khứ đã dần hé mở, cùng với những ân oán đời trước, mối tình này liệu có tồn tại được trong giông bão.\n <br/>\n <br/>\n Giữa vòng vây của tổ chức hàng đầu thế giới, ai sẽ sống sót?\n</div>\n",
        "rating_value": 10.0
    },
    "hop-dong-bao-nuoi-voi-quy-co-lam-tien-1": {
        "ten_truyen": "hop-dong-bao-nuoi-voi-quy-co-lam-tien-1",
        "link_truyen": "https://truyenfull.io/hop-dong-bao-nuoi-voi-quy-co-lam-tien-1/",
        "ten_truyen_full": "Hợp Đồng Bao Nuôi Với Quý Cô Lắm Tiền",
        "tac_gia": "Cherrie",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Cherrie -- Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Bạn đang đọc truyện Hợp Đồng Bao Nuôi Với Quý Cô Lắm Tiền của tác giả Cherrie. \"Nghe có vẻ điên khùng, nhưng tôi muốn anh làm bạn trai của tôi, anh nghĩ thế nào?\"\n <br/>\n <br/>\n Hoàng Phủ Thiên Kỳ kinh nhìn cô, có ai lại đề nghị sỗ sàng như vậy chứ? Đặc biệt anh còn là hoàng tử cao cao tại thượng. Dù anh đã bỏ nhà đi bụi, nhưng thân phận của anh đâu phải cô muốn là được.\n <br/>\n <br/>\n Mà người trước mặt của anh cũng không tầm thường, cô là chủ của một công ty đã quý lớn nhất nước A. Là một người phụ nữ vô cùng quyền lực.\n <br/>\n <br/>\n Cậu chuyện của nữ tổng tài và hoàng tử bỏ nhà đi này sẽ tiến triển đến đâu...\n</div>\n",
        "rating_value": 9.3
    },
    "hoc-tap-cung-yeu-duong": {
        "ten_truyen": "hoc-tap-cung-yeu-duong",
        "link_truyen": "https://truyenfull.io/hoc-tap-cung-yeu-duong/",
        "ten_truyen_full": "Học Tập Cùng Yêu Đương",
        "tac_gia": "Hồng Thứ Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Học tập cùng yêu đương\n <br/>\n <br/>\n Tác Giả: Hồng Thứ Bắc\n <br/>\n <br/>\n Editor: Boi Dao + P.Ann\n <br/>\n <br/>\n Beta: P.Ann\n <br/>\n <br/>\n Convert: April – wikidich\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Truyện này còn có tên là 《 Học Tập Không Bằng yêu Đương 》《 Đừng học nữa! Yêu đương đi!》\n <br/>\n <br/>\n Khi người đứng hạng hai vạn năm không đổi là Diêu Nhất đi nộp bài tập, ở văn phòng nghe thấy các thầy giáo nói chuyện phiếm với nhau. Họ nói đến chuyện có học sinh vì yêu đương mà thành tích xuống dốc không phanh.\n <br/>\n <br/>\n Trước mắt Diêu Nhất sáng ngời, quyết tâm tìm người đứng hạng nhất để yêu đương, làm cho cậu ta trở nên sa đọa! Như vậy, danh tiếng hạng nhất sẽ thuộc về mình rồi.\n <br/>\n <br/>\n Sau này, người đứng hạng hai vạn năm không đổi – Diêu Nhất: Tranh không được danh tiếng hạng nhất, liền làm người có vị trí quan trọng nhất.\n <br/>\n <br/>\n Tag:  Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Song khiết, Vườn trường, Hoan hỉ oan gia, Nhẹ nhàng, Thiên chi kiêu tử, 1v1, góc nhìn nữ chính.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Diêu Nhất, Phó Xuyên.\n <hr/>\n <em>\n  P.Ann: Nữ chính truyện này là người cuồng toán học, trước khi gặp nam chính thì luôn đứng ở vị trí thứ nhất trong các kì thi. Nữ chính đúng kiểu học nhiều nên hơi khù khờ chuyện xung quanh, còn bị chứng mù mặt.\n </em>\n <br/>\n <br/>\n <em>\n  Mình thích những bộ thanh xuân vườn trường có một nhóm bạn chơi thân với nhau, cùng giúp đỡ nhau mọi chuyện, cực kì hâm mộ tình bạn ấm áp như vậy. Nếu ai cũng thích motif một nhóm bạn chơi thân với nhau và nam chính luôn dịu dàng, ấm ấp, nữ chính IQ cao nhưng EQ thấp thì có thể nhảy hố nha &lt;3\n </em>\n</div>\n",
        "rating_value": 8.8
    },
    "tieng-long-qua-ong-kinh": {
        "ten_truyen": "tieng-long-qua-ong-kinh",
        "link_truyen": "https://truyenfull.io/tieng-long-qua-ong-kinh/",
        "ten_truyen_full": "Tiếng Lòng Qua Ống Kính",
        "tac_gia": "Madeleine Hồng Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Madeleine Hồng Trà\n <br/>\n <br/>\n Thể loại: hiện đại, showbiz, góc nhìn của nữ chính, HE\n <br/>\n <br/>\n Độ dài: 14 chương\n <br/>\n <br/>\n Edit: Team Edit nhà Lynn – Beta: Ana, Nhã Ý\n <br/>\n <br/>\n <strong>\n  GIỚI THIỆU\n </strong>\n <br/>\n Edit: Ana\n <hr/>\n Triệu Khê là một master*\n <em>\n  *Master (nguyên văn: 站姐 hay “trạm tỷ”) là một thuật ngữ ban đầu được sử dụng trong giới fan Hàn Quốc, chỉ những người hâm mộ chụp ảnh cho thần tượng bằng thiết bị chụp chất lượng cao, sau này còn dùng để chỉ những người đứng đầu tổ chức người hâm mộ.\n </em>\n Cô không nói với ai việc mình chỉ cần giơ ống kính lên là có thể nghe được tiếng lòng của người khác.\n <br/>\n <br/>\n Mỗi khi giơ máy ảnh lên, Triệu Khê có thể nghe được những suy nghĩ khác thường của những minh tinh với vẻ ngoài hào nhoáng lộng lẫy.\n <br/>\n <br/>\n Thành viên nhóm nhạc nam thần tượng bề ngoài dịu dàng, hình tượng tiểu thiên sứ, trong bụng lại nghĩ: “\n <em>\n  Em fan này xinh ghê, chút nữa phải đến hỏi nick Wechat mới được.”\n </em>\n <br/>\n <br/>\n Một thần tượng đang hát nhảy nhiệt tình trong một buổi live nọ: “\n <em>\n  Mẹ bảo mình về nhà thi công chức, cạn cả lời.”\n </em>\n <br/>\n <br/>\n Một ngôi sao nam có diện mạo đỉnh cao, ánh mắt thờ ơ, khí chất lạnh lùng, tự nhủ: “\n <em>\n  Mình đói chết mất, ước gì được ăn một phần kem vị rượu rhum.”\n </em>\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Triệu Khê nghĩ: “\n <em>\n  Xin mọi người hãy yên tâm, tôi đã được học tập chuyên nghiệp, dù ngôi sao có ưu tú hay chỉ là rác rưởi, tôi cũng sẽ không có tình cảm chân thật.”\n </em>\n <br/>\n <br/>\n Trừ khi tôi nhịn không nổi.\n <hr/>\n Tóm tắt trong một câu: Xin lỗi, không yêu đương gì cả.\n <br/>\n <br/>\n Nội dung không theo lẽ thường.\n <br/>\n <br/>\n Tag: hiện đại, yêu sâu sắc, ngọt ngào, showbiz\n <br/>\n <br/>\n Nhân vật chính: Triệu Khê, Mộ Thương\n</div>\n",
        "rating_value": 9.2
    },
    "gioi-fan-co-doc": {
        "ten_truyen": "gioi-fan-co-doc",
        "link_truyen": "https://truyenfull.io/gioi-fan-co-doc/",
        "ten_truyen_full": "Giới Fan Có Độc",
        "tac_gia": "Thánh Đản Âu Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Tô Điềm: Có thể kiên trì ngồi xổm ở sân bay, có thể Photoshop cũng có thể cắt nối biên tập video. Ngày thường hiền lành dễ thương, gặp chuyện cũng không hoảng hốt.\n <br/>\n <br/>\n Làm trạm tỷ 5 năm, được fans hết lời khen ngợi. Chỉ cần không chạm vào giới hạn của cô thì đều có thể nói chuyện vui vẻ.\n <br/>\n <br/>\n Nhưng ai ngờ idol lại cặn bã nên đành nản lòng thoát fan để chữa lành tổn thương. Nào biết sau khi lọt hố, lại làm fan những 5 năm.\n <br/>\n <br/>\n Ninh Trạch Ngôn: Tô Điềm, lại đây.\n <br/>\n <br/>\n Nói ngắn gọn, đây là một câu chuyện ngọt ngào về vị tổng tài bắt cóc “Chị đại fangirl” của nghệ sĩ nhà mình.\n <hr/>\n 【 nhắc nhở 】\n <br/>\n <br/>\n Truyện đề cập rất nhiều về fandom, nếu gây khó chịu xin hãy quay đầu là bờ.\n <br/>\n <br/>\n Chủ trương của chúng ta là ăn cơm văn minh, cơm lý trí, cự tuyệt ăn cơm bạo lực, cơm thô tục.\n <br/>\n <br/>\n BALL BALL các bạn đừng có xâu xé nhá, tiên nữ tui thật sự rất sợ đó.\n <br/>\n <br/>\n Lời cuối cùng, có thể mắng nội dung truyện, nhưng không được mắng tui!!!!\n <hr/>\n Khẩu hiệu của chúng ta là —\n <br/>\n <br/>\n Dạy bạn theo đuổi idol, bao trọn gói;\n <br/>\n <br/>\n Nếu học không hiểu, sẽ dạy lại miễn phí!\n</div>\n",
        "rating_value": 6.0
    },
    "soi-xich-vo-hinh": {
        "ten_truyen": "soi-xich-vo-hinh",
        "link_truyen": "https://truyenfull.io/soi-xich-vo-hinh/",
        "ten_truyen_full": "Sợi Xích Vô Hình",
        "tac_gia": "Thanh. Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thanh. Âm\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Sợi Xích Vô Hình của tác giả Thanh. Âm là câu chuyện xoay quanh chuyện tình giữa Từ Thánh Uy_vị tổng tài quyền lực của tập đoàn BK với Cố Nải Di Nhược_ vị tiểu thư độc nhất vô nhị của tập đoàn Vin. con người, hai thế giới khác nhau, một bên tâm tư bề ngoài nhìn tựa như mặt biển ngoài đại dương tĩnh lặng, nhưng trong lòng sâu đại dương đang cuồn cuộn sóng ngầm, một bên cuồn cuộn nổi trận bão cát giữa sa mạc khô hanh, ban ngày nóng nắng cực độ, ban đêm lại lạnh như băng...\n <br/>\n <br/>\n Vì số phận an bày mà hai thế giới ấy buộc phải hi sinh mình để dung hòa lẫn nhau và cũng vì thế mà một sợi xích vô hình xuất hiện khiến cả hai buông không thể, nắm cũng chẳng xong...\n <br/>\n <br/>\n Một người đàn ông 30 tuổi không buông nổi quá khứ, một cô gái mới lớn hồn nhiên luôn miệng bảo không quan tâm quá khứ của anh, nhưng thật ra là rất quan tâm, quan tâm đến đau lòng, quan tâm đến chết lặng con tim... đau đến kiệt sức.\n <br/>\n <br/>\n Liệu đâu là cái kết cho câu chuyện này, sợi xích vô hình ấy liệu là bi thương hay là bước ngoặc hạnh phúc cho cuộc tình đó....\n</div>\n",
        "rating_value": 8.5
    },
    "nhat-ky-than-ho-menh-doi-em": {
        "ten_truyen": "nhat-ky-than-ho-menh-doi-em",
        "link_truyen": "https://truyenfull.io/nhat-ky-than-ho-menh-doi-em/",
        "ten_truyen_full": "Nhật Ký Thần Hộ Mệnh Đời Em",
        "tac_gia": "heo_map",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: heo_map\n <br/>\n <br/>\n Thể loại: Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Câu chuyện là những cảm xúc chân thật của bản thân tôi, xuất phát từ tình cảm tôi dành đến những người quan trọng nhất cuộc đời tôi. Tuy chưa được hoàn chỉnh nhưng tôi sẽ tiếp tục chỉnh sửa để câu chuyện hoàn thiện nhất. Cảm ơn những người đã hiện trong cuộc đời tôi và tất cả bạn đọc!\n</div>\n",
        "rating_value": 7.0
    },
    "hon-nhan-chap-va-cuc-cung-bao-boi-cua-tong-tai-1": {
        "ten_truyen": "hon-nhan-chap-va-cuc-cung-bao-boi-cua-tong-tai-1",
        "link_truyen": "https://truyenfull.io/hon-nhan-chap-va-cuc-cung-bao-boi-cua-tong-tai-1/",
        "ten_truyen_full": "Hôn Nhân Chắp Vá! Cục Cưng Bảo Bối Của Tổng Tài",
        "tac_gia": "Cherrie",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Cherrie -- Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Bạn đang đọc truyện Hôn Nhân Chắp Vá! Cục Cưng Bảo Bối Của Tổng Tài của tác giả Cherrie. Hai số phận bị người thương ruồng bỏ trong cùng một ngày, họ tìm đến nhau để bù đắp trái tim bị tan vỡ. Tình yêu mới liệu sẽ nảy nở khi họ ở cạnh nhau sao???\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Hôm nay là ngày cô kết hôn với Lưu Phi Phàm, thanh mai trúc mã từ bé, cả hai đã được hứa hôn khi vừa lọt lòng. Vũ Minh Nguyệt đang rất hồi hộp xen lẫn chút mong chờ, bởi vì hôm nay cô đã chính thức trở thành vợ của người cô yêu. Bỗng nhiên Lê Giai Kỳ, bạn thân của cô hớt hải chạy vào nói.\n <br/>\n <br/>\n \"Minh Nguyệt! Lưu Phi Phàm hắn đào hôn rồi, hắn mang theo ả Hi Văn bỏ đi rồi.\"\n <br/>\n <br/>\n Vũ Minh Nguyệt đơ người một lúc, cô không tin Lưu Phi Phàm lại đào hôn, cô đứng dậy kéo khăn voan vứt xuống đất, nắm bả vai của Lê Giai Kỳ hỏi.\n <br/>\n <br/>\n \" Tại sao anh ấy lại bỏ đi? Cậu đừng lừa gạt mình.\"\n</div>\n",
        "rating_value": 6.3
    },
    "tong-tai-lua-nguoi-phu-nhan-lam-sao-chay-thoat": {
        "ten_truyen": "tong-tai-lua-nguoi-phu-nhan-lam-sao-chay-thoat",
        "link_truyen": "https://truyenfull.io/tong-tai-lua-nguoi-phu-nhan-lam-sao-chay-thoat/",
        "ten_truyen_full": "Tổng Tài Lừa Người: Phu Nhân Làm Sao Chạy Thoát",
        "tac_gia": "Milmil Wirras",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Milmil Wirras\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Ngược, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nguyệt Độc Thất không cam lòng. Trên đời này hai điều mà cô ghét nhất chính là cô trót yêu hắn và câu hỏi hắn liệu có yêu cô\n <br/>\n <br/>\n Nguyệt Độc Thất thích tự do, thích bay nhảy, thích vui chơi với bạn bè. Hà cớ chỉ vì một lần xui xẻo mắc bẫy của hắn mà phải ở với hắn tới già, làm Hạc Phu nhân của hắn!\n <br/>\n <br/>\n Hạc Cảnh Thần, tổng tài nổi tiếng của tập đoàn Hạc Thị. Người vừa kiêu ngạo, vừa lạnh lùng, vô tình lại khó gần.\n <br/>\n <br/>\n Cô nói, ai bảo hắn khó gần. Phụ nữ xung quanh muốn tán tỉnh hắn nhiều không đếm xuể, người yêu hắn trong quá khứ cô cũng không muốn biết rõ.\n <br/>\n <br/>\n Còn cô chẳng may bị hắn chú ý, hắn đối xử với cô lúc lạnh nhạt, lúc ấm nóng khiến cô không biết thật hư tình cảm hắn dành cho mình, lâu ngày sinh uất ức, suy nghĩ.\n <br/>\n <br/>\n \"Độc Thất! Đồ rắn độc! Em nghĩ chỉ cần nói vài lý do nhảm nhí này liền có thể ly hôn ư? Mãi mới lừa được.. em nghĩ em sẽ dễ dàng chạy thoát được tôi lần nữa?\"\n</div>\n",
        "rating_value": 7.9
    },
    "chanh-mat-ong": {
        "ten_truyen": "chanh-mat-ong",
        "link_truyen": "https://truyenfull.io/chanh-mat-ong/",
        "ten_truyen_full": "Chanh Mật Ong",
        "tac_gia": "A Tiểu Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Hán Việt: Nịnh mông phong mật\n <br/>\n Tác giả: A Tiểu Lan\n <br/>\n Editor: hihihahahoho\n <br/>\n Số chương: 27 chương\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Ngọt sủng, Thanh mai trúc mã, Sảng văn, Nhẹ nhàng, Thị giác nữ chủ.\n <br/>\n - ---------\n <br/>\n Văn án:\n <br/>\n Chuyện đời này Tô Vũ Chanh làm nhiều nhất chinh là vì nam sinh mình thích mà ra sức học tập, lại vì không muốn ở phía sau kéo chân idol mà tiếp tục ra sức học tập. Nhưng chính cô lại không biết, chính là bởi vì như vậy nên một đám học bá mới đem lòng yêu cô. Còn có thích cách ôn nhuận mà lại ấm áp cũng khiến người khác vô cùng yêu thích nữa.\n <br/>\n Đây là ngọt văn, thời gian ước chừng ở những năm 06. Có thể giống hoặc không giống với những chi tiết Mary Sue hoặc cẩu huyết, khả năng thỉnh thoảng còn có thể toát ra vài câu nói chân thật. Hy vọng mọi người sẽ thích.\n</div>\n",
        "rating_value": 8.2
    },
    "eros-khong-noi-doi": {
        "ten_truyen": "eros-khong-noi-doi",
        "link_truyen": "https://truyenfull.io/eros-khong-noi-doi/",
        "ten_truyen_full": "Eros Không Nói Dối",
        "tac_gia": "Tang Giới",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tang Giới\n <br/>\n <br/>\n Thể loại: nguyên sang, ngôn tình, hiện đại, đô thị tình duyên, tình chị em, HE\n <br/>\n <br/>\n Nguồn: Tấn Giang\n <br/>\n <br/>\n Biên tập: Thư Quân\n <br/>\n <br/>\n Độ dài: 14 chương\n <br/>\n <br/>\n VĂN ÁN CHUNG\n <br/>\n <br/>\n Trên đời này luôn có những lần gặp gỡ và cập bến không rõ lý do, bởi vì ái tình sinh ra vốn là kỳ tích không thể đoán trước.\n <br/>\n <br/>\n Mỗi câu truyện cũ không hẹn mà gặp, đều đại diện cho bình rượu ấm tự ủ.\n <br/>\n <br/>\n Tôi tặng bình rượu ấm này cho các bạn, người bạn cũ mà tôi quý mến nhất.\n <br/>\n <br/>\n Mong sao các bạn có người thương, có thứ để thương, đời này chẳng sợ mưa gió.\n <br/>\n <br/>\n VĂN ÁN RIÊNG\n <br/>\n <br/>\n Eros là con trai của nữ thần tình yêu Aphrodite, một thiếu niên anh tuấn cầm cung tên trong tay.\n <br/>\n <br/>\n Chàng là hiện thân của hết thảy tình yêu thiêng liêng.\n <br/>\n <br/>\n Chàng lặng lẽ đến với thế giới mà chúng ta không hề hay biết, rồi dùng cung tên để dẫn đường cho một đôi tình nhân, để gửi những lời chúc tốt đẹp nhất đến họ.\n <br/>\n <br/>\n Từ trước tới nay, chàng chưa bao giờ nói dối.Ba mẹ Từ đều thích Tiêu Dương khiến Từ Giai Vận rất vui, nhưng mà cô cũng thật thà nói cho ba mẹ biết chuyện bọn cô cãi nhau với Từ Giác.\n <br/>\n <br/>\n Vì vậy, những người đang yêu nếu được chàng chúc phúc thì sẽ được hạnh phúc dài lâu đến cuối đời.\n <br/>\n <br/>\n Note 1: Đây là mẩu chuyện thứ tư nằm trong tập truyện ngắn “Rượu ấm thăm bạn cũ” của Tang Giới, tập truyện gồm 33 chương, bốn mẩu chuyện. Tớ sẽ edit riêng ra thành 3 quyển, mẩu chuyện thứ 3 “Săn diều” thuộc thể loại dân quốc nên tớ sẽ không edit.\n <br/>\n <br/>\n Note 2: Truyện “Eros không nói dối” là phần truyện thứ tư trong tập truyện.\n <br/>\n <br/>\n Note 3: Eros là vị thần tình yêu trong thần thoại Hy Lạp, nên còn có thể hiểu tên truyện là “Thần tình yêu không nói dối”.\n</div>\n",
        "rating_value": 7.2
    },
    "tieu-qua-phu-tuyen-chong": {
        "ten_truyen": "tieu-qua-phu-tuyen-chong",
        "link_truyen": "https://truyenfull.io/tieu-qua-phu-tuyen-chong/",
        "ten_truyen_full": "Tiểu Quả Phụ Tuyển Chồng",
        "tac_gia": "Khai Hoa Bất Kết Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tiểu Quả Phụ Tuyển Chồng\n </b>\n của tác giả\n <b>\n  Khai Hoa Bất Kết Quả\n </b>\n . Tiểu quả phụ tái giá, lão nam nhân tân hôn\n <br/>\n <br/>\n Ngọc Tú ở Lý gia từ nhỏ, là nàng dâu được nuôi dưỡng cho tới lớn.\n <br/>\n <br/>\n Không ngờ vị hôn phu trước khi thành thân lại bất hạnh qua đời, nàng tự nhiên chưa hôn những đã thành quả phụ.\n <br/>\n <br/>\n Hạ thị cũng xem như là dưỡng mẫu của nàng, thương nàng còn trẻ đã tang phu, cũng không nhẫn tâm để nàng cả đời cô độc, thêm cả lo lắng có người mơ ước mĩ mạo của nàng, hai người thân cô thế cô không thể chống lại được, nên quyết định từ con dâu nuôi từ bé nhận thành nữ nhi, tuyển con rể tới nhà mình.\n</div>\n",
        "rating_value": 8.1
    },
    "vo-hac-bang-lao-dai-phu-nhan-cam-hoa-soi": {
        "ten_truyen": "vo-hac-bang-lao-dai-phu-nhan-cam-hoa-soi",
        "link_truyen": "https://truyenfull.io/vo-hac-bang-lao-dai-phu-nhan-cam-hoa-soi/",
        "ten_truyen_full": "Vợ Hắc Bang Lão Đại: Phu Nhân Cảm Hoá Sói",
        "tac_gia": "Milmil Wirras",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Milmil Wirras\n <br/>\n <br/>\n Thể loại: Đô Thị, Hắc Bang, Hành Động, Ngôn Tình, Sủng, Tổng Tài, Truy Thê...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vốn là nhị tiểu thư cành vàng lá ngọc của Tư Đồ gia nghìn năm gia giáo, được yêu thương, cưng chiều hết mực. Nhưng chỉ trong một đêm, toàn bộ hạnh phúc đổ rạp trước mắt Tư Đồ Chư Nhị.\n <br/>\n <br/>\n Mẹ cô bị bác ruột cưỡng bức rồi sát hại. Cha cô bỏ nhà rời đi hòng trốn thoát khỏi lưỡi dao cay nghiệt của cuộc chiến tranh dành ngôi vị.\n <br/>\n <br/>\n Một mình Tư Đồ Chư Nhị ở lại căn nhà vốn từng ngập tràn tiếng cười giờ đây không khác một chốn rẻ rách bỏ hoang. Ngày ngày giả ngốc với âm mưu báo thù cho cha mẹ.\n <br/>\n <br/>\n Hạc Lập Duân là lão đại tai to mặt lớn trong giới Hắc đạo. Không ai không biết hắn vô tình, lãnh khốc đến mức nào. Chỉ cần phất tay là máu người đã nhuộm thấm đỏ cả một vùng. Bóng tối và cô đơn là cuộc sống của hắn, màn đêm buông xuống là thời điểm thích hợp nhất để hắn tung hoành trị vì.\n <br/>\n <br/>\n Một kẻ độc tài, máu lạnh với những kí ức quá khứ bí ẩn dẫn dắt hắn nhúng thân vào con đường đen tối vô lối thoát, lại từng ngày một bị cô bé non nớt cảm hoá từ sói thành cún cưng!\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n “Chư Nhị, ngày em giương gậy bất chấp nguy hiểm vẫn muốn bảo vệ tôi. Khi ấy em không hề biết, mình đã tự bán thân vào tay sói.”\n <br/>\n <br/>\n “Lão đại hung hăng, anh đang bộc lộ bản chất thiếu liêm sĩ của mình đấy!”\n</div>\n",
        "rating_value": 8.1
    },
    "toi-song-trong-giau-sang-nuoi-con-dua-big-boss": {
        "ten_truyen": "toi-song-trong-giau-sang-nuoi-con-dua-big-boss",
        "link_truyen": "https://truyenfull.io/toi-song-trong-giau-sang-nuoi-con-dua-big-boss/",
        "ten_truyen_full": "Tôi Sống Trong Giàu Sang Nuôi Con Dựa Big Boss",
        "tac_gia": "Diêm Cục Đại Long Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Diêm Cục Đại Long Hà\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Hài Hước, Nữ Phụ, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Dư Dao Dao là một con rắn thành tinh, đột ngột lại xuyên không, tiến vào một quyển tiểu thuyết, trở thành nữ diễn viễn hạng ba, là một vật pháo hôi, vận mệnh thê thảm.\n <br/>\n <br/>\n Nữ diễn viên bị người rầm rộ hãm hại là ngoại tình, ông chồng bạc tỷ bị người khác chiếm, con trai bỏ mình, sự nghiệp tan biến, sau cùng chính là kết cục thảm thương mà ai cũng hiểu.\n <br/>\n <br/>\n Dư Dao Dao không thể nhịn được, phải thay đổi cốt truyện!\n <br/>\n <br/>\n Từ đây,cô vừa đánh tiểu tam vừa trau dồi kỹ thuật diễn, hai việc song song làm, nhân sinh trở nên xuất sắc đa dạng!\n</div>\n",
        "rating_value": 8.2
    },
    "phuc-hac-vuong-gia-cho-hoi-ngai-co-muon-cuoi-ta-khong": {
        "ten_truyen": "phuc-hac-vuong-gia-cho-hoi-ngai-co-muon-cuoi-ta-khong",
        "link_truyen": "https://truyenfull.io/phuc-hac-vuong-gia-cho-hoi-ngai-co-muon-cuoi-ta-khong/",
        "ten_truyen_full": "Phúc Hắc Vương Gia! Cho Hỏi Ngài Có Muốn Cưới Ta Không?",
        "tac_gia": "Cherrie",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cherrie\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thiên hạ đệ nhất chuyên gia đóng vai nữ phụ phản diện Dương Tử Nghiên, trong một đêm giải xảy ra sự cố đèn sân khấu rơi trúng nên tử vong.\n <br/>\n <br/>\n Cứ tưởng một đời thế là hết, ai ngờ lại được trọng sinh linh hồn xuyên không về cổ đại làm nhị tiểu thư của phủ thừa tướng.\n <br/>\n <br/>\n Ông trời lại trêu ngươi Dương Tử Nghiên khi mà nhị tiểu thư của phủ thừa tướng lại bị ghen ghét hãm hại nhiều lần. Lại không được cha yêu thương. Cô chỉ còn cách kiếm đùi lớn để ôm may ra còn cơ hội sống.\n <br/>\n <br/>\n \" Vương gia, tiểu nữ muốn hỏi người có cần ai đó làm ấm giường mỗi đêm không?\n</div>\n",
        "rating_value": 9.0
    },
    "truc-ma-vi-phu": {
        "ten_truyen": "truc-ma-vi-phu",
        "link_truyen": "https://truyenfull.io/truc-ma-vi-phu/",
        "ten_truyen_full": "Trúc Mã Vi Phu",
        "tac_gia": "Nhất Bôi Xuân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu nội dung:\n <br/>\n <br/>\n [Bạch thiết hắc x Hệ chữa lành]\n <br/>\n <br/>\n Năm Lục Nghi Trinh lên 9 tuổi, phụ thân được thăng chức, cả nhà từ Giang Nam chuyển đến kinh thành cách xa ngàn dặm. Cũng năm này, Lục Nghi Trinh 9 tuổi gặp được Tùy Ý 14 tuổi.\n <br/>\n <br/>\n Phủ đệ của Lục gia ở kinh thành là hàng xóm với phủ Tĩnh Quốc công. Hai nhà chỉ cách nhau một bức tường xây bằng đá xanh, mà chuyện thiếu niên trong phủ Quốc công thích làm nhất mỗi ngày chính là dựa vào võ nghệ cao cường nhảy tót qua bờ tường, đút mật đường cho tiểu cô nương Lục gia.\n <br/>\n <br/>\n Ai ngờ đút mãi, đút mãi, tiểu cô nương mềm mại ngọt ngào đã lớn bổng thành đại cô nương.\n <br/>\n <br/>\n 6 năm sau, tiểu cô nương mập mạp trắng nõn của Lục gia trở thành nữ yêu tinh vẻ đẹp hại nước hại dân, điều duy nhất không đổi chính là nàng vẫn thích quấn lấy thế tử phủ Quốc công bên cách vách.\n <br/>\n <br/>\n Lục Nghi Trinh 9 tuổi: “Trinh Nhi phải gả cho Ý ca ca”.\n <br/>\n <br/>\n Tùy Ý 14 tuổi không để mấy lời ấy trong lòng, trêu đùa nói: “Vậy Trinh Nhi muội muội phải lớn nhanh lên mới được”.\n <br/>\n <br/>\n Lục Nghi Trinh 15 tuổi: “Trinh Nhi phải gả cho Ý ca ca”.\n <br/>\n <br/>\n Lúc này, thanh niên Tùy Ý mới vào đôi mươi bắt đầu cảm thấy hoảng, thầm nghĩ tiểu cô nương này sao càng nuôi càng thấy sai sai thế nhỉ?\n <br/>\n <br/>\n Lưu ý:\n <ol>\n  <li>\n   1vs1, đôi bên sủng lẫn nhau, song hướng lao tới, đôi bên trưởng thành rồi mới phát triển tuyến tình yêu.\n  </li>\n  <li>\n   Truyện phỏng theo thời Tống nhưng bối cảnh tổng thể đều là giả tưởng, không cần khảo chứng.\n  </li>\n  <li>\n   Nam chính không phải mỹ nhân dịu dàng theo nghĩa đen, lòng dạ đen tối &amp; Nữ chính là tiểu bạch thỏ theo đúng nghĩa đen.\n  </li>\n </ol>\n Một câu tóm tắt: Trúc mã biến thành phu quân.\n <br/>\n <br/>\n Lập ý: Cái gọi là cùng nhau trưởng thành, chính là ta nói cho người sự tàn nhẫn ẩn giấu trong bóng tối, còn người lại dạy cho ta thế gian biết bao tốt đẹp.\n</div>\n",
        "rating_value": 9.0
    },
    "phan-2-det-ngan-ha-cho-em-599028": {
        "ten_truyen": "phan-2-det-ngan-ha-cho-em-599028",
        "link_truyen": "https://truyenfull.io/phan-2-det-ngan-ha-cho-em-599028/",
        "ten_truyen_full": "[Phần 2] Dệt Ngân Hà Cho Em",
        "tac_gia": "Tự Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong mắt bạn cùng trường, Trì Nguyệt là một người kỳ quái.\n <br/>\n <br/>\n Thường xuyên trốn học nhưng không trượt môn.\n <br/>\n <br/>\n Đến từ vùng nghèo khó nhưng không thiếu tiền.\n <br/>\n <br/>\n Xinh đẹp nhưng không hề hẹn hò yêu đương.\n <br/>\n <br/>\n Sắp tốt nghiệp đến nơi nhưng không hề tìm việc làm.\n <br/>\n <br/>\n Kiếm được nhiều tiền như vậy mà lại keo kiệt bủn xỉn.\n <br/>\n <br/>\n Còn trong mắt Kiều Đông Dương, Trì Nguyệt... là một đứa thần kinh.\n <br/>\n <br/>\n Lần đầu tiên gặp mặt mà cô đã đưa cho anh một món \"đồ chơi người lớn\", lại còn kéo khăn choàng tắm của anh, lại còn nhìn vào nơi \"riêng tư thầm kín nhất\" của anh nữa!!!\n <br/>\n <br/>\n Thù này nhất định phải trả! Cô xinh đẹp như vậy, bắt cô nắm tay anh cùng bay lên bầu trời có được không?\n</div>\n",
        "rating_value": 7.2
    },
    "phan-1-det-ngan-ha-cho-em-211417": {
        "ten_truyen": "phan-1-det-ngan-ha-cho-em-211417",
        "link_truyen": "https://truyenfull.io/phan-1-det-ngan-ha-cho-em-211417/",
        "ten_truyen_full": "[Phần 1] Dệt Ngân Hà Cho Em",
        "tac_gia": "Tự Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong mắt bạn cùng trường, Trì Nguyệt là một người kỳ quái.\n <br/>\n <br/>\n Thường xuyên trốn học nhưng không trượt môn.\n <br/>\n <br/>\n Đến từ vùng nghèo khó nhưng không thiếu tiền.\n <br/>\n <br/>\n Xinh đẹp nhưng không hề hẹn hò yêu đương.\n <br/>\n <br/>\n Sắp tốt nghiệp đến nơi nhưng không hề tìm việc làm.\n <br/>\n <br/>\n Kiếm được nhiều tiền như vậy mà lại keo kiệt bủn xỉn.\n <br/>\n <br/>\n Còn trong mắt Kiều Đông Dương, Trì Nguyệt... là một đứa thần kinh.\n <br/>\n <br/>\n Lần đầu tiên gặp mặt mà cô đã đưa cho anh một món \"đồ chơi người lớn\", lại còn kéo khăn choàng tắm của anh, lại còn nhìn vào nơi \"riêng tư thầm kín nhất\" của anh nữa!!\n <br/>\n <br/>\n Thù này nhất định phải trả! Cô xinh đẹp như vậy, bắt cô nắm tay anh cùng bay lên bầu trời có được không?\n</div>\n",
        "rating_value": 5.6
    },
    "nhat-ky-duong-thanh-thieu-nien-phan-nghich": {
        "ten_truyen": "nhat-ky-duong-thanh-thieu-nien-phan-nghich",
        "link_truyen": "https://truyenfull.io/nhat-ky-duong-thanh-thieu-nien-phan-nghich/",
        "ten_truyen_full": "Nhật Ký Dưỡng Thành Thiếu Niên Phản Nghịch",
        "tac_gia": "Mạc Bát Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Nhâm Xử An tải xuống một trò chơi tên là “Nhật ký dưỡng thành thiếu niên phản nghịch”.\n <br/>\n <br/>\n Tròng trò chơi, thiếu niên chỉ có hai mươi tuổi nhận hết xem thường, luôn đánh nhau đến cả người là vết thương.\n <br/>\n <br/>\n Nhâm Xử An vừa lên án vòng tiền trò chơi lòng dạ đen tối, vừa nạp tiền nuôi nhóc con\n <br/>\n <br/>\n Cô nhìn đôi mắt đen kịt che lấp hung ác của nhóc con dần trở nên dao động, thậm chí mang theo hơi nước, nhìn vành tai ửng đỏ của nhóc con-\n <br/>\n <br/>\n Tại sao lại có đứa trẻ đáng yêu như nhóc con chứ!\n <br/>\n <br/>\n Nạp tiền cho nhóc con, cậu xứng đáng!\n <br/>\n <br/>\n Trong lòng ảnh đế Quý Lan, người không bao giờ gần phụ nữ, có một bí mật.\n <br/>\n <br/>\n Vào năm anh mười hai tuổi không chịu cầu tiến đó gặp được một thần tiên tỷ tỷ, sau khi thần tiên tỷ tỷ ở cùng với anh ba năm, bỗng nhiên biến mất rồi bỏ lại anh.\n <br/>\n <br/>\n Đã tìm “diễn viên Nhâm Xử An” mấy năm, ngày nào đó anh chợt phát hiện ra một diễn viên nhỏ tên Nhâm Xử An, tên giống nhau như đúc, đến cả giọng nói cũng không khác chút nào so với trong trí nhớ của anh.\n <br/>\n <br/>\n Nhưng ánh mắt Nhâm Xử An nhìn anh như nhìn người xa lạ.\n <br/>\n <br/>\n Sau khi Nhâm Xử An kí hợp đồng đến công ty của Quý Lan, chưa đến một năm đã có hàng nghìn fan, nhưng sau lưng luôn có những tiếng nói châm chọc, ám chỉ cô được đại lão trong giới “bao nuôi”.\n <br/>\n <br/>\n Cho đến trong gameshow nào đó, Nhâm Xử An nhảy về hướng Quý Lan, một tay đẩy Quý Lan ngã xuống đất.\n <br/>\n <br/>\n Tất cả đều cho rằng Quý Lan sẽ nổi giận ngay tại chỗ.\n <br/>\n <br/>\n Nhưng trên khuôn mặt lạnh lùng thường ngày của Quý Lan mang theo màu hồng nhạt, vành tai đỏ như sắp nhỏ máu.\n <br/>\n <br/>\n Giọng nói trầm thấp lại mang theo chút ấm ức, lẩm bẩm: “Chị lại bắt nạt em!”\n <br/>\n <br/>\n Mọi người:?\n</div>\n",
        "rating_value": 9.0
    },
    "giang-son-huu-hi": {
        "ten_truyen": "giang-son-huu-hi",
        "link_truyen": "https://truyenfull.io/giang-son-huu-hi/",
        "ten_truyen_full": "Giang Sơn Hữu Hỉ",
        "tac_gia": "Lushen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Lushen -- Thể loại: Lịch sử, Cung vi trạch đấu xây dựng thế lực ]\n <br/>\n <br/>\n Thể loại: Cổ đại, Hậu cung, Cung đấu, Tranh bá\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n \"Nếu hiện tại cho ngươi một lựa chọn, không thể tham lam, chỉ có thể lựa chọn một cái. Ngươi, lựa chọn vạn dặm sơn hà cẩm tú, hay vẫn là tuyệt thế giai nhân, mỹ nữ khuynh thành?\"\n <br/>\n <br/>\n \"Ta có thể vì đoạt giang sơn, chiếm thiên hạ mà không từ thủ đoạn, kể cả lợi dụng nữ nhân. Nhưng, ta cũng có thể vì mỹ nhân mà hủy hoại giang sơn, để cho vó ngựa tàn phá thiên hạ này, chỉ cần mỹ nhân ấy đủ xứng đáng.\"\n <br/>\n <br/>\n Một phế hoàng tử lớn lên trong lãnh cung, một đứa con bị cha mình ghẻ lạnh, một kẻ phải cúi đầu nhẫn nhục... Mười sáu năm... Rốt cuộc hắn cũng có thể thoát khỏi lồng giam cung cấm.\n <br/>\n <br/>\n Nơi đất khách, vị hoàng tử từng bị bao người khinh rẻ ấy đã dựa vào tài trí của mình, lợi dụng tình hình tranh đấu rối ren giữa các thế lực ở địch quốc mà tranh thủ chiếm đoạt lợi ích, từng bước đi lên, âm thầm củng cố địa vị.\n <br/>\n <br/>\n Trong quá trình tranh đấu sinh tồn, xây dựng thế lực, Trần Tĩnh Kỳ hắn cũng kết giao, thu phục, nuôi dưỡng và lợi dụng qua không ít nữ nhân, hầu hết đều là mỹ nữ thiên hương quốc sắc, khuynh quốc khuynh thành.\n <br/>\n <br/>\n Giang sơn của hắn được xây lên đâu chỉ có máu của binh sĩ, công của võ tướng mưu thần. Giang sơn này, những phi tử của hắn cũng đã tự tay tô điểm rất nhiều.\n <br/>\n <br/>\n Sơn hà cẩm tú, mỹ nữ khuynh thành, hắn cần phải chọn?​\n</div>\n",
        "rating_value": 6.2
    },
    "hac-dao-dai-ca-coi-ra-di-nao": {
        "ten_truyen": "hac-dao-dai-ca-coi-ra-di-nao",
        "link_truyen": "https://truyenfull.io/hac-dao-dai-ca-coi-ra-di-nao/",
        "ten_truyen_full": "Hắc Đạo Đại Ca Cởi Ra Đi Nào!",
        "tac_gia": "Cherrie",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Cherrie\n <br/>\n <br/>\n Thể loại: Đô Thị, Hắc Bang, Hành Động, Mạo Hiểm, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một nữ sát thủ được huấn luyện từ nhỏ với võ thuật cùng kỹ năng bắn súng siêu tốt được giao nhiệm vụ gϊếŧ một người khá nguy hiểm. Hắn là ông trùm hắc đạo với biệt danh Lucifer, liệu cô có thể gϊếŧ được hắn.....\n</div>\n",
        "rating_value": 6.4
    },
    "hoang-cung-day-song": {
        "ten_truyen": "hoang-cung-day-song",
        "link_truyen": "https://truyenfull.io/hoang-cung-day-song/",
        "ten_truyen_full": "Hoàng Cung Dậy Sóng",
        "tac_gia": "Nhật Thiên Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nhật Thiên Long\n <br/>\n <br/>\n Thể loại: Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cơn gió lạnh len lỏi làm giá buốt cả tâm hồn. Chốn hoàng cung mênh mông rộng lớn, chìm vào đêm khuya tĩnh mịch khiến người ta có cảm giác rợn ngợp. Những đóa hoa thiên lý nơi vườn thượng uyển bị gió thổi lệch sang một bên, nhưng nó vẫn gắng gượng, cố giành lấy quyền sống và tồn tại. Một kiếp hoa, một kiếp người, tất cả trở nên nhỏ bé, mong manh. Bộ mặt vương giả chỉ là lớp vỏ bề ngoài của đền đài cao sang quyền quý, chứ thực chất bên trong nó, sóng gió đang từng ngày nhấn chìm mọi thứ.\n <br/>\n Ngọc Dao khe khẽ bước xuống giường, tránh làm kinh động đến giấc ngủ của hoàng thượng. Nàng kéo chắn đắp lên cao cho ngài, mỉm cười nhìn ngài đang chìm trong giấc ngủ bình yên. Giang sơn, chính sự, cả một ngày dài ngài luôn nhọc lòng với bao nhiêu chuyện, giờ đây mới là giây phút mà ngài thanh thản nhất. Ngọc Dao yêu hoàng thượng thật lòng, chứ không phải vì quyền uy sang trọng. Người đời ai cũng mơ ước được một lần vào cung, được trở thành phi tần của hoàng thượng. Nhưng đến khi toại nguyện rồi mới thấy được sự tẻ nhạt của nó. Một khi được sủng ái nghĩa là phải chống chịu với bao nhiêu ánh mắt ghen ghét, thù hận. Nàng mệt mỏi lắm, và chỉ có tình yêu nàng dành cho hoàng thượng mới giúp nàng sống qua những ngày tháng ấy.\n</div>\n",
        "rating_value": 2.8
    },
    "toi-yeu-em-thien-than-cua-toi": {
        "ten_truyen": "toi-yeu-em-thien-than-cua-toi",
        "link_truyen": "https://truyenfull.io/toi-yeu-em-thien-than-cua-toi/",
        "ten_truyen_full": "Tôi Yêu Em, Thiên Thần Của Tôi",
        "tac_gia": "lamhanhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: lamhanhi\n <br/>\n <br/>\n Thể loại: Truyện Teen\n <br/>\n <br/>\n GTNV:\n <br/>\n + Ca sĩ: Fiction Angel( Aihara Usagi-nó): 19 tuổi\n <br/>\n Lớp 13A2 trường đại học Hawasimi\n <br/>\n Gia cảnh: Bố là chủ tịch công ty đồ ăn truyền thống của Nhật( rất có tiếng). Mẹ là giáo viên cấp 3. Usagi là chị cả trong nhà( có một cô em gái).\n <br/>\n Cung: Song Ngư???( nó nói với mọi người là IQ của nó là 110)\n <br/>\n Chiều cao: 1m65 Ngoại hình: dễ thương\n <br/>\n Tính cách: nhí nhảnh, khùng khùng điên điên, cực kì siêu quậy.\n <br/>\n + Hawasimi Yuki(hắn): 19 tuổi.\n <br/>\n Lớp 13A1 trường đại học Hawasimi.\n <br/>\n Gia cảnh: Ba là chủ tịch công ty Hawasimi lớn nhất Nhật Bản(Hawasimi Irie). Mẹ là nội trợ (Hawasimi Jinko). Yuki là con út.\n <br/>\n Cung: Ma kết IQ: 200\n <br/>\n Chiều cao: 1m79 Ngoại hình: cực kì handsome\n <br/>\n Tính cách: lạnh như băng, im mà hiểm nhưng thật ra rất thân thiện với những người ở gần mình ( được mệnh danh là cold boy)\n <br/>\n +Watanabe Sho: 19 tuổi\n <br/>\n Lớp 13A2 đại học Hawasimi\n <br/>\n Gia cảnh: bạn thân Usagi, Yuki, chủ yếu đi học cho vui. Là chủ quán bar, con nhà đại gia.\n <br/>\n Cung: Ma kết IQ:100\n <br/>\n Chiều cao:1m78 Ngoại hình: đẹp trai\n <br/>\n Tính cách: dễ thương, là mẫu người đàn ông mà người con gái nào cũng mơ.\n <br/>\n + Ikuta Ayako: 19 tuổi\n <br/>\n Lớp 13A2 đại học Hawasimi\n <br/>\n Gia cảnh: nhà giàu, bạn thân Usagi và là người thầm thương trộm nhớ Yugi nhưng lại bị nhầm là thích Yugi.\n <br/>\n Cung: Bảo bình IQ:100\n <br/>\n Chiều cao: 1m65 Ngoại hình: dễ thương\n <br/>\n Tính cách: nhí nhảnh, đáng yêu nhưng rất nhạy cảm.\n <br/>\n #Trường ĐH Hawasimi là ngôi trường dành cho những người đang học cấp 3 đến ĐH rồi tìm nghề luôn (trường của thiên tài)\n</div>\n",
        "rating_value": 1.5
    },
    "tong-tai-hac-dao-yeu-co-vo-sat-thu": {
        "ten_truyen": "tong-tai-hac-dao-yeu-co-vo-sat-thu",
        "link_truyen": "https://truyenfull.io/tong-tai-hac-dao-yeu-co-vo-sat-thu/",
        "ten_truyen_full": "Tổng Tài Hắc Đạo Yêu Cô Vợ Sát Thủ",
        "tac_gia": "Kiều Cherry",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Kiều Cherry -- Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Bạn đang đọc truyện Tổng Tài Hắc Đạo Yêu Cô Vợ Sát Thủ của tác giả Kiều Cherry. Âu Lạc Thần chủ tịch tập đoàn Âu Thị lớn bật nhất thành phố S. Tàn nhẫn,lạnh lùng, vô tình nắm trong quyền lực của thế giới ngầm. Là lão đại của bang RỒNG ĐỎ, ai nghe đến tên bang này đều phải kinh sợ.\n <br/>\n <br/>\n Cố Mạnh Hùng chủ tịch tập đoàn Cố Thị bạn thân của Âu Lạc Thần.Là một người lạnh lùng,tàn ác lại là lão đại của bang phái Bạch Hổ thế lực cũng không hề ít hơn ai.\n <br/>\n <br/>\n Doãn Đình chủ tịch tập đoàn Doãn Thị luôn luôn nghe lời vợ bé và con riêng nghi ngờ con gái mình.\n <br/>\n <br/>\n Đinh Ninh vợ bé của Doãn Đinh. Mưu mô, sảo trá, tham lam,tham sâu và cả độc ác.\n <br/>\n <br/>\n Con gái Doãn Ngân Bích, ham vinh hoa phú quý. Tìm đủ mọi cách để hãm hại Doãn Kiều Kiều.\n <br/>\n <br/>\n Doãn Kiều Kiều đại tiểu thư Doãn Gia. Lạnh lùng, mạnh mẽ, quyết đoán là một sát thủ bật nhất thế giới ngầm. Nghe đến tên FANNY mọi người đều không ai dám động vào. Chưa một ai biết được dung nhan của cô và đồng thời cô là ai.Nghe nói người ta nợ nàng một nàng sẽ đòi mười.\n <br/>\n <br/>\n Noãn Noãn bạn thân của Kiều Kiều. Nghêu ngạo,lạnh lùng là đại tiểu thư Noãn gia.\n</div>\n",
        "rating_value": 8.1
    },
    "co-be-nhin-trung-em-roi": {
        "ten_truyen": "co-be-nhin-trung-em-roi",
        "link_truyen": "https://truyenfull.io/co-be-nhin-trung-em-roi/",
        "ten_truyen_full": "Cô Bé - Nhìn Trúng Em Rồi!",
        "tac_gia": "NTPT",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả NTPT -- Thể loại: Ngôn Tình ]\n <br/>\n Bạn đang đọc truyện Cô Bé - Nhìn Trúng Em Rồi! của tác giả NTPT. Anh ta khiến nhà cô bị phá sản, bị mọi người chà đạp chế giễu, khiến ba cô suýt nữa thì ngồi tù, gia đình tan nát. Trước cô vốn có một gia đình hạnh phúc mà, cớ sao anh ta nhẫn tâm phá hủy tất cả.\n <br/>\n <br/>\n \" Tề Phong! Tôi hận anh \"\n <br/>\n <br/>\n Trước mặt anh là một cô gái nhỏ, đôi mắt đỏ mọng hận thù nhìn anh, bàn tay run run nắm chặt. Ý cười trên miệng chợt tắt, đưa tay về phía đám thuộc hạ ra lệnh:\n <br/>\n <br/>\n \" Đưa cô bé kia về \"\n <br/>\n <br/>\n Cô không nói cũng không khóc, vẫn nhìn anh bằng ánh mắt hận thù. Chỉ thấy anh càng gần tiến về phía mình.\n <br/>\n <br/>\n \" Lớn nhanh, tôi đợi em \"\n</div>\n",
        "rating_value": 9.7
    },
    "quan-nhan-nguyen-yeu-em": {
        "ten_truyen": "quan-nhan-nguyen-yeu-em",
        "link_truyen": "https://truyenfull.io/quan-nhan-nguyen-yeu-em/",
        "ten_truyen_full": "Quân Nhân Nguyện Yêu Em",
        "tac_gia": "Chun",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Chun -- Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Bạn đang đọc truyện Quân Nhân Nguyện Yêu Em của tác giả Chun. Triệu Minh Vy là một cô gái có tính cách khá lạnh nhạt.\n <br/>\n <br/>\n Nhận ra bạn thân và người yêu cùng nhau phản bội mình. Cô tức giận mà ngược lại cô vẫn cư xử lạnh nhạt như chẳng có chuyện gì xảy ra\n <br/>\n <br/>\n Ngay lúc đầu chấp nhận làm bạn gái hắn. Mục đích của Triệu Minh Vy là dẹp hết những lời tỏ tình của những nam sinh theo đuổi cô\n <br/>\n <br/>\n Cô đồng ý gả cho Vương Thần Kiêu. Một người đàn ông đầy quyền lực, đối với phụ nữ, ba phần nể, bảy phần trốn\n</div>\n",
        "rating_value": 8.6
    }
}