{
    "tuong-tu-chon-bon-hoa": {
        "ten_truyen": "tuong-tu-chon-bon-hoa",
        "link_truyen": "https://truyenfull.io/tuong-tu-chon-bon-hoa/",
        "ten_truyen_full": "Tương Tư Chốn Bồn Hoa",
        "tac_gia": "Du Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Được sinh ra trong gia đình đế vương nên lại được hoàng hậu hạ sinh nên Thượng Quan Ly Âm là đích công chúa, trong máu đã ẩn chứa sẵn sự ngông cuồng, kiêu hãnh.Tính tình nàng không tốt,bất kỳ ai cũng biết, chỉ cần ba câu không hợp nàng liền rút roi nghênh tiếp.\n <br/>\n <br/>\n Tuy là công chúa nhưng nàng được dạy bảo hoàn toàn khác những vị công chúa bình thường.Nếu bọn họ học cách thêu thùa may vá, hiếu hiền thục đức thì thứ nàng học chính là điều binh khiển tướng, cách trị người để tiếp quản 300 vạn tinh binh của gia tộc mẫu thân mình.Nhưng nàng vẫn vẹn toàn sự cao quý của một công chúa.\n <br/>\n <br/>\n Mười bảy tuổi,nàng được phong làm nữ quân,tước vị chỉ dưới hoàng đế.Từ đó phò trợ tân hoàng, dẫn dắt Thục quốc trở nên hùng mạnh.\n <br/>\n <br/>\n Hắn_Bách Lý Hề là Thần quan,là người đứng đầu Thần điện nơi linh thiên nhất Thục quốc.Mang trong mình một thân phận đặc biệt cùng linh lực mạnh mẽ, hắn là người đại diện cho thần nơi Thục quốc.\n <br/>\n <br/>\n Một nam nhân ôn nhuận như ngọc nhưng xa cách vạn dậm. Hắn như trích tiên không nhiễm chút khói lửa bụi trần luôn ẩn mình trong thần điện,nếu không có chuyện gì đều không bước chân ra ngoài.\n <br/>\n <br/>\n Hỏi thế gian tình là gì??\n <br/>\n <br/>\n Mà có thể khiến một người thay đổi.\n <br/>\n <br/>\n Hỏi thế gian tình là chi?!\n <br/>\n <br/>\n Mà có thể khiến người ta điên cuồng.\n <br/>\n <br/>\n Một người như yêu nữ không ngại giết chóc, một người lại là trích tiên không nhiễm khói lửa nhân gian.Chuyện tình này rồi sẽ thế nào, là yêu thương thắm thiết hay là đau đớn khôn nguôi.\n</div>\n",
        "rating_value": 6.3
    },
    "ta-o-dai-ly-tu-lam-sung-vat": {
        "ten_truyen": "ta-o-dai-ly-tu-lam-sung-vat",
        "link_truyen": "https://truyenfull.io/ta-o-dai-ly-tu-lam-sung-vat/",
        "ten_truyen_full": "Ta Ở Đại Lý Tự Làm Sủng Vật",
        "tac_gia": "Mạch Thượng Nhân Như Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Đại lý tự thiếu khanh đích sủng vật sinh nhai\n <br/>\n <b>\n  Editor:\n </b>\n Linhh1811\n <br/>\n <b>\n  Số chương\n </b>\n : 656 + 2 phiên ngoại\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Huyền huyễn, Xuyên việt, Dưỡng thành, Cận thủy lâu đài, Trâu già gặm cỏ non, Linh dị thần quái\n <br/>\n <br/>\n Nàng đã từng đọc qua nhiều bộ truyện xuyên không, lúc nào nữ chính cũng được tới một thế giới tốt đẹp, được nhiều điều phúc lợi.\n <br/>\n <br/>\n Vậy mà tới khi nàng xuyên không thì lại không được ăn hương uống lạt, mà  cả ngày phải ăn chuột chết?\n <br/>\n <br/>\n Người ta xuyên qua đều có mĩ nam làm bạn bên người, vì sao nàng phải làm thuốc dẫn cho nam nhân ngoài lạnh trong nóng này?\n <br/>\n <br/>\n Toàn thân đều bị hắn vuốt lông không nói, chính yếu là thuốc dẫn của hắn cư nhiên sinh trưởng ở...\n <br/>\n <br/>\n Đại ca, có thể hay không thương lượng một chút, ta tốt xấu gì cũng là một con mèo hương bé bỏng ngốc manh vô địch vũ trụ, ngươi vì sao đối với ta có thể làm ra cái loại sự tình đến cầm thú cũng không bằng!\n</div>\n",
        "rating_value": 8.3
    },
    "anh-de-dai-nhan-dung-chay": {
        "ten_truyen": "anh-de-dai-nhan-dung-chay",
        "link_truyen": "https://truyenfull.io/anh-de-dai-nhan-dung-chay/",
        "ten_truyen_full": "Ảnh Đế Đại Nhân Đừng Chạy!",
        "tac_gia": "Uyên Tố Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Ảnh Đế Đại Nhân Đừng Chạy!\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Hắc bang, Showbiz, Ngược, Sắc, Sủng. (Ngược trước Sủng sau)\n <br/>\n <b>\n  Nam chính:\n </b>\n Lục Khinh Trần.\n <br/>\n <b>\n  Nữ chính\n </b>\n : Cơ Nhạc Y.\n <br/>\n <br/>\n Chuyện tình yêu của hai nhân vật này rất ngược hành hạ lẫn nhau, tự làm tổn thương nhau bạn đọc chuẩn bị sẵn khăn giấy nhé.\n <br/>\n <br/>\n Trong trái tim anh có hình bóng tôi nhưng anh lại chọn cách yêu tôi bằng hành thức ngược cơ thể tôi, vì trả thù anh tôi lại lấy dao đâm tim anh rỉ máu.\n <br/>\n <br/>\n Cô làm trái tim tôi đau đớn thì tôi sẽ hành hạ thân xác cô muốn sống không được muốn chết không xong.\n <br/>\n <br/>\n Một đêm mê loạn cái còn lại không phải là tình mà là nước mắt!\n <br/>\n <br/>\n Tấm ga trắng tinh không đọng lại vết lạc hồng...\n <br/>\n <br/>\n \"Cô luôn miệng nói yêu tôi, xem ra là tôi tự mình đa tình! Nói đi, cô muốn bao nhiêu tiền?\"\n <br/>\n <br/>\n \"Tiền? Lục ảnh đế, anh nghĩ mình là ai mà mua được tôi? Đàn ông trên giường tôi thiếu sao?\"\n <br/>\n <br/>\n Phải làm sao để anh yêu em?\n <br/>\n <br/>\n Phải làm sao để hoá thành đóa anh đào nhuộm thắm trái tim anh?\n <br/>\n <br/>\n Hình như- em đã sai! Bởi lẽ hàng vạn giọt nước mắt trên khoé mi em cũng không đổi lấy được một nụ cười khuynh thành của anh.\n</div>\n",
        "rating_value": 9.1
    },
    "tham-ai-nhu-truong-phong": {
        "ten_truyen": "tham-ai-nhu-truong-phong",
        "link_truyen": "https://truyenfull.io/tham-ai-nhu-truong-phong/",
        "ten_truyen_full": "Thâm Ái Như Trường Phong",
        "tac_gia": "Ức Niên Mộng Hồi Mâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nữ tôn, trùng sinh, nửa thuần sinh, sủng văn\n <br/>\n <b>\n  Editor:\n </b>\n Sakura Trang\n <br/>\n <br/>\n Trang chu mộng điệp, cuối cùng thật là trời cao chiếu cố, còn vẫn là trải qua mộng Nam Kha.\n <br/>\n <br/>\n *mộng Nam Kha: được dùng để hình dung cõi mộng hoặc một không tưởng không thể thực hiện được của một người nào đó.\n <br/>\n <br/>\n Câu chuyện này xoay quanh cuộc sống hằng ngày của Hạ Tịch Nghiễn bỗng một ngày trong lúc ngủ  say trong mơ, bừng tỉnh giấc mơ, cuối cùng thân ở đình viện có chút nhỏ hẹp.\n <br/>\n <br/>\n Mặt trời chói chan nóng bức chiếu người đều có chút không mở mắt ra được.\n <br/>\n <br/>\n Hạ Tịch Nghiễn hoảng hoảng hốt hốt không biết thân ở nơi nào, ánh mắt nhưng chua xót đến không nhịn được nghĩ rơi lệ.\n <br/>\n <br/>\n Nàng nhìn cửa phòng mở ra đóng vào, thị nữ bưng nước nóng đi vào, một lát sau lại bưng nước nhiễm đỏ đi ra.\n <br/>\n <br/>\n Sắc mặt mỗi một người đều vội vã, trên mặt mỗi người cũng lộ ra nôn nóng. Chợt có người vội vội vàng vàng chạy đến trước mặt nàng, nói là cái gì hài tử không giữ được, vừa nói cái gì mà quý quân không chịu phối hợp bọn họ.\n <br/>\n <br/>\n ... Lộn xộn cái gì.\n</div>\n",
        "rating_value": 7.8
    },
    "ban-ve-cach-nuoi-duong-mot-con-trung-khuyen-bien-den": {
        "ten_truyen": "ban-ve-cach-nuoi-duong-mot-con-trung-khuyen-bien-den",
        "link_truyen": "https://truyenfull.io/ban-ve-cach-nuoi-duong-mot-con-trung-khuyen-bien-den/",
        "ten_truyen_full": "Bàn Về Cách Nuôi Dưỡng Một Con Trung Khuyển Biến Đen",
        "tac_gia": "Tửu Hĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nữ tôn, trùng sinh, nam sinh con, 1 vs 1\n <br/>\n <b>\n  Số chương:\n </b>\n 64 chương\n <br/>\n <b>\n  Editor:\n </b>\n Sakura Trang\n <br/>\n <br/>\n Tác giả viết lại một câu chuyện với nội dung xưa kể về quá trình nữ chính sau khi được trọng sinh lại cùng với nam chủ một đường biết xấu hổ không biết thẹn tú ân ái.\n <br/>\n <br/>\n Kết quả sau bao ngày chiến đấu gian khổ cũng đăng lên ngôi vị đế vương cửu ngũ chí tôn thống nhất thiên hạ.\n <br/>\n <br/>\n Mở ra nam chủ đen đến không thể đen hơn\n <br/>\n <br/>\n Nữ chủ trời sinh có kỹ năng vuốt lông đã đạt đến cuối cấp.\n <br/>\n <br/>\n Hằng ngày ân ái, cùng nhau cưng chiều 1 vs 1 (づ￣ 3￣)づ\n <br/>\n <br/>\n Đề tài nữ tôn nam sinh con\n <br/>\n <br/>\n Nam chủ bệnh làm nũng, thuộc tính ốm yếu ngồi xe lăn, tâm cơ thâm trầm, thủ đoạn độc ác…\n <br/>\n <br/>\n Nam chủ thời khắc mở ra hình thức trung khuyển biến dị với nữ chủ.\n <br/>\n <br/>\n Nội dung: Điền văn, trùng sinh, tình hữu độc chung, sinh con.\n <br/>\n <br/>\n Nhân vật chính: Vi Sinh Lan, phối hợp diễn: Kỳ Yến, cái khác: nữ tôn, cung chiều lẫn nhau, 1 vs 1\n <br/>\n <br/>\n P/s: Thật ra nhà cũng nhiều hố rồi, có một mình sợ đào thêm không kham nổi, nhưng… ta không thể chịu được, ta phải bắt tay vào edit luôn. Thật ra nội dung truyện cũng không phải đặc sắc lắm, chỉ đơn giản là câu chuyện sủng, ngọt ngào, ấm áp của nữ chủ – Vi Sinh Lan và nam chủ – Kỳ Yến thôi. Nhưng cái khiến ta không kìm nổi là tính cách của Kỳ Yến quá hợp với hình tượng nhân vật mà ta luôn tìm kiếm trong lòng ta. Cách mà y chờ đợi Vi Sinh Lan chín năm không nói một câu để rồi khi biết Vi Sinh Lan cũng đáp lại mình thì… y bắt đầu thể hiện sự chiếm hữu đến bá đạo nguy hiểm đến thẳng thắn đáng yêu của mình. Y bị tàn tật ở hai chân nhưng có dung nhan xinh đẹp và tài năng trác tuyệt. Y ghen từng cái liếc nhìn, từng cái va chạm, cái sờ tay… dù vô ý của Vi Sinh Lan với bất cứ ai. Trước mặt người khác y là người lạnh lùng, nguy hiểm, vô tình, có thể giết người không chớp mắt nhưng trước mắt Vi Sinh Lan y chỉ là một con mèo nhỏ thu hết móng vuốt, ngoan ngoãn phục tùng, dễ xấu hổ đỏ mắt. Trong mắt y, thê chủ của mình là tất cả, y có thể trả giá bất cứ thứ gì vì nàng, tình yêu với Vi Sinh Lan như một chấp niệm của y vậy. Và tất nhiên những cái đó của y cũng được tạo nên từ sự sủng ái vô bờ bến của nữ chủ Vi Sinh Lan nữa.\n <br/>\n <br/>\n Truyện nhẹ nhàng và rất hay đó! Mọi người hãy ủng hộ Sa nhé!\n</div>\n",
        "rating_value": 8.1
    },
    "sao-van-cu-luon-thich-em-270520": {
        "ten_truyen": "sao-van-cu-luon-thich-em-270520",
        "link_truyen": "https://truyenfull.io/sao-van-cu-luon-thich-em-270520/",
        "ten_truyen_full": "Sao Vẫn Cứ Luôn Thích Em",
        "tac_gia": "Công Tử Diễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên Khác:\n </b>\n Hello, tiểu cục cưng\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình hiện đại, tình cảm, ngọt sủng, hài hước, 2s, hào môn thế gia, đô thị tình duyên, duyên trời tác hợp, ngược tâm.\n <br/>\n <br/>\n Anh là một con người xuất sắc trong mắt các cô gái thì anh là người đàn ông hoàng kim độc thân, tình sử của anh là một trang giấy trắng. Nhưng vào tám tháng trước trong một lần bất ngờ xảy ra một tai nạn nhỏ làm anh lên giường với người phụ nữ khác sáng hôm qua người đó biến mất không rõ hình dáng lẫn tin tức gì.\n <br/>\n <br/>\n Ngay từ khi còn nhỏ anh đã thất lạc mất em gái vậy đã cố gắng tìm kiếm nhưng không chút tin tức vậy mà tám tháng sau lại được tin là em gái sắp trở về nhà.\n <br/>\n <br/>\n Nhưng tại sao... Trên người em gái này lại có chút cảm giác quen thuộc nhỉ?\n <br/>\n <br/>\n Anh vẫn luôn biết rõ, người con gái này là kẻ lừa đảo, lại cố tình nghe theo, coi là sự thật mà nuông chiều thành nghiện.\n <br/>\n <br/>\n “Tiên sinh, Hứa tiểu thư lừa người khác, nói cô ấy nhận được hoa hồng.”\n <br/>\n <br/>\n “Ừ, mua tặng cho cô ấy 999 đóa.”\n <br/>\n <br/>\n “Tiên sinh, Hứa tiểu thư lừa người khác, nói cô ấy có một chiếc xe thể thao.”\n <br/>\n <br/>\n “Vậy à, sang tên chiếc xe số lượng có hạn của tôi cho cô ấy.”\n <br/>\n <br/>\n “Tiên sinh……” Bảo vệ muốn nói lại thôi.\n <br/>\n <br/>\n “Hả?”\n <br/>\n <br/>\n “Hứa tiểu thư lừa người khác, nói ngài là bạn trai cô ấy.”\n <br/>\n <br/>\n “…… Biết rồi.”\n <br/>\n <br/>\n Buổi tối, người nào đó về nhà, lại bị người đàn ông bá đạo ăn sạch sành sanh không chừa một mẩu xương.\n</div>\n",
        "rating_value": 7.7
    },
    "cung-con-dan-vo-ve": {
        "ten_truyen": "cung-con-dan-vo-ve",
        "link_truyen": "https://truyenfull.io/cung-con-dan-vo-ve/",
        "ten_truyen_full": "Cùng Con Dẫn Vợ Về",
        "tac_gia": "Dịch Dương Thiên Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại, ngược (ta thấy chả ngược gì cả, đọc còn cười nữa kìa)\n <br/>\n <br/>\n Ngay từ khi còn nhỏ thì cô đã sống trong côi nhi viện. tới khi lớn lên cô lại được một quý bà chọn làm con dâu, cứ tưởng cuộc đời cô sẽ sung sướng từ nay nhưng không ngờ làm dâu nhà giàu cũng chẳng dễ chịu chút nào...\n <br/>\n <br/>\n Người chồng của cô đã kết hôn một lần, còn có một đứa con, hai người kia lại chẳng ưng cô, cô phải sống thế nào đây?\n</div>\n",
        "rating_value": 8.8
    },
    "doc-sung-sat-hau": {
        "ten_truyen": "doc-sung-sat-hau",
        "link_truyen": "https://truyenfull.io/doc-sung-sat-hau/",
        "ten_truyen_full": "Độc Sủng Sát Hậu",
        "tac_gia": "Tịch Thiên Dy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Sủng, HE, GE\n <br/>\n <br/>\n Cảnh còn đó trôi theo năm năm tháng tháng\n <br/>\n <br/>\n Người đã đi nơi nào qua từng tháng tháng năm năm\n <br/>\n <br/>\n Cảnh còn người mất sầu ly biệt,\n <br/>\n <br/>\n Khắc khoải đêm dài nhớ đợi mong.\n <br/>\n <br/>\n Ta nhớ? Người nhớ? Làm sao biết?\n <br/>\n <br/>\n Chỉ thấy ngàn hoa trải thành thềm\n <br/>\n <br/>\n Hoa úa tựa lòng hoa rơi xuống\n <br/>\n <br/>\n Đằng đẵng thanh xuân ngàn hoa rơi.\n <br/>\n <br/>\n -----------***************-----------\n <br/>\n <br/>\n \" Chàng.......... có bao giờ yêu ta không? \"\n <br/>\n <br/>\n \"..... \". Im lặng\n <br/>\n <br/>\n Nàng ra đi hắn nhìn theo bóng:\n <br/>\n <br/>\n \" Ta yêu nàng \"\n</div>\n",
        "rating_value": 9.8
    },
    "ba-chu-hac-dao": {
        "ten_truyen": "ba-chu-hac-dao",
        "link_truyen": "https://truyenfull.io/ba-chu-hac-dao/",
        "ten_truyen_full": "Bá Chủ Hắc Đạo",
        "tac_gia": "Anh Nhung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong giới hắc đạo ai ai cũng sợ cô bởi vì tính cách cô vô cùng tàn nhẫn,máu lạnh vô tình không ai dám đụng vào cô, kết quả của kẻ dám chọc giận cô chỉ có con đường chết,Ở thế giới ngầm thì vị trí của cô đứng nhất nhì, hai chữ tình yêu không hề tồn tại trong cô.\n <br/>\n <br/>\n Tuy cô chỉ là nữ, nhưng ai cũng phải nể sợ, nghe đến Ưng Vương đã run người, nhắc đến Băng Lang đã chạy mất dép.\n <br/>\n <br/>\n Xinh đẹp, chỉ một cái nhíu mày cũng đủ làm người khác ngất ngây, mới có 17 tuổi, cái tuổi ăn, tuổi chơi, tuổi học, nhưng cô thì khác một người mà cướp đi bao nhiêu mạng sống của con người. Phải cô là Trần Ái Kỳ.\n <br/>\n <br/>\n Cô là một người không hiểu về tính yêu…Không có tình cảm…\n <br/>\n <br/>\n Cô một người vô cảm, chưa nhận được tình yêu thương bao giờ.\n <br/>\n <br/>\n Nhưng cô gặp hắn, cho cô biết thế nào là tình yêu, thế nào là cảm giác…một người như cô sẽ cảm thấy thế nào?…\n <br/>\n <br/>\n Liệu họ sẽ có tình cảm với nhau chăng hay chỉ là thù hận. Mọi chuyện bắt đầu từ đây.\n</div>\n",
        "rating_value": 9.3
    },
    "vo-ho-la-anh-hau": {
        "ten_truyen": "vo-ho-la-anh-hau",
        "link_truyen": "https://truyenfull.io/vo-ho-la-anh-hau/",
        "ten_truyen_full": "Vợ Hờ Là Ảnh Hậu",
        "tac_gia": "Trảm Lãng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn có từng nghĩ trong cuộc sống này không làm gì mà cũng được trả lương bao giờ chưa?\n <br/>\n <br/>\n Nữ chính trong câu chuyện này là Triệu Thánh Cư được trả lương hàng tháng chỉ làm mỗi một hưởng thụ cuộc sống ăn chơi trác tán.\n <br/>\n <br/>\n Bất ngờ xảy ra khi tử một tên ăn chơi trát tán lại được trở thành diễn viên?\n <br/>\n <br/>\n Còn nữa, vị tổng tài kia sau khi thất tình lại quay sang nói thích cô?\n <br/>\n <br/>\n Triệu Thánh Cư cảm thấy thật phi thực tế.\n</div>\n",
        "rating_value": 8.4
    },
    "goi-mot-tieng-chong-thi-chet-sao": {
        "ten_truyen": "goi-mot-tieng-chong-thi-chet-sao",
        "link_truyen": "https://truyenfull.io/goi-mot-tieng-chong-thi-chet-sao/",
        "ten_truyen_full": "Gọi Một Tiếng Chồng Thì Chết Sao?",
        "tac_gia": "Trảm Lãng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình HĐ, hài, sạch, sủng, nữ cường, nữ phẫn nam, HE.\n <br/>\n <br/>\n Một câu chuyện tình yêu tuổi học trò khi nữ ngay từ nhỏ đã bị gia đình cải trang thành con trai, tới lúc đi học rồi gặp bạn bè lại thích một chàng trai khác. Cũng từ đó tạo nên những câu chuyện dở khóc dở cười.\n <br/>\n <br/>\n Nam Vỹ Thần hình như chẳng có hứng thú với bất cứ giống đực nào ngoài Lam Vấn Độc.\n <br/>\n <br/>\n \"Vỹ Thần,cậu có thích tôi không?\"\n <br/>\n <br/>\n \"Gì? Mày nói lớn chút xem?\"\n <br/>\n <br/>\n \"Cậu có thích tôi không?\"\n <br/>\n <br/>\n \"Nói nhỏ quá, không nghe\"\n <br/>\n <br/>\n \"...Nam Vỹ Thần!Tôi nói! Cậu có thích tôi không!?\n <br/>\n <br/>\n \"Thích!\"\n <br/>\n <br/>\n \"Thật sao?\"\n <br/>\n <br/>\n \"Người ngay thẳng không nói năng hai lời, tao thích mày!\"\n <br/>\n <br/>\n \"Thích nhiều không?\"\n <br/>\n <br/>\n \"Hỏi nhiều quá!\"\n <br/>\n <br/>\n \"Trả lời!\"\n <br/>\n <br/>\n \"...Rác trên đời có phải rất nhiều không?\"\n <br/>\n <br/>\n \"Đúng! Rất nhiều\"\n <br/>\n <br/>\n \"Tao thích mày nhiều như cái núi rác của trái đất, hình dung đi\"\n <br/>\n <br/>\n \"...\"\n</div>\n",
        "rating_value": 9.3
    },
    "nang-that-xinh-dep": {
        "ten_truyen": "nang-that-xinh-dep",
        "link_truyen": "https://truyenfull.io/nang-that-xinh-dep/",
        "ten_truyen_full": "Nàng Thật Xinh Đẹp",
        "tac_gia": "Cảnh Xán Xán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên nhanh, hệ thống, HE\n <br/>\n <b>\n  Edit:\n </b>\n Sữa Mật Ong\n <br/>\n <br/>\n Câu chuyện nay xoay quanh  về nữ chính là yêu hậ Hạ Cơ ở thời cổ đại chỉ ngủ một giấc vậy mà khi tỉnh lại đã thấy mình ở một nơi hoàn toàn xa lạ. Linh hồn của cô nhập vào xác của một nữ diễn viên hạng ba.\n <br/>\n <br/>\n Nàng vốn là người cổ đại lại được xuyên tới hiện đại mọi việc đều xa lạ do đó để có thể được sống thật tiêu sái thoải mái, nàng không chút do dự liền cùng hệ thống Ti Mệnh kết thành minh ước.\n <br/>\n <br/>\n \"Sau mỗi lần hoàn thành nhiệm vụ liền có thể nhận được ban thưởng nha.\"\n <br/>\n <br/>\n \"Bất kỳ phần thưởng gì đều được?\"\n <br/>\n <br/>\n \"Đúng vậy, dù cho ngươi có muốn hủy thiên diệt địa đều được.\"\n <br/>\n <br/>\n Chỉ cần nàng hôn một cái thì không có sự tình nào là không giải quyết được, nếu có, vậy thì hai cái.\n</div>\n",
        "rating_value": 8.5
    },
    "so-tay-cong-luoc-nam-than": {
        "ten_truyen": "so-tay-cong-luoc-nam-than",
        "link_truyen": "https://truyenfull.io/so-tay-cong-luoc-nam-than/",
        "ten_truyen_full": "Sổ Tay Công Lược Nam Thần",
        "tac_gia": "Hoán Sở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên hán việt:\n </b>\n Khoái xuyên hệ thống: Nam thần công lược thủ sách\n <br/>\n <b>\n  Thể loại\n </b>\n :Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, HE, Tình cảm, Khoa học viễn tưởng, Xuyên việt, Ngọt sủng, Hệ thống, Xuyên nhanh, Nhẹ nhàng\n <br/>\n <b>\n  Editor\n </b>\n :Tề Tuyết Đồng\n <br/>\n <b>\n  Design:\n </b>\n DamDacTeam\n <br/>\n <b>\n  Số chương:\n </b>\n 3674 chương\n <br/>\n <br/>\n Cô không bao giờ có thể ngờ được mình lại bỏ mạng vào dịp đi hưởng tuần trăng mật mà người giết cô lại chính là chồng cùng bạn thân của cô. Oán hận ngút trời làm sao mà nhắm mắt được ở một giây cuối cùng trước khi Tần Hoan Hoan tử vong, trong đầu đột nhiên:\n <br/>\n <br/>\n \"Tích -- hệ thống công lược nam thần chính thức khởi động, thỉnh ký chủ hãy ngồi ổn định lại.\"\n <br/>\n <br/>\n Kết quả là, Tần Hoan Hoan cứ như vậy mà bắt đầu xuyên qua các vị diện khác nhau để công lược nam chủ.\n <br/>\n <br/>\n Trúc mã tổng tài/ Giáo thảo đa tình / Tướng quân thô hán / Thư sinh nhược kê / Vương gia đoạn bối / Hoàng Thượng ma quỷ / quỷ hút máu lãnh khốc / cương thi vương mạt thế / đại thần võng du / thủ lĩnh nguyên thủy......\n <br/>\n <br/>\n Chỉ có không thể tưởng được, chứ không có làm không được, bạn, đã chuẩn bị tốt chưa?\n</div>\n",
        "rating_value": 7.9
    },
    "ban-chep-tay-tam-nguyen-cua-nu-phu": {
        "ten_truyen": "ban-chep-tay-tam-nguyen-cua-nu-phu",
        "link_truyen": "https://truyenfull.io/ban-chep-tay-tam-nguyen-cua-nu-phu/",
        "ten_truyen_full": "Bản Chép Tay Tâm Nguyện Của Nữ Phụ",
        "tac_gia": "Nhung Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên hán\n </b>\n việt:Nữ phối tâm nguyện thủ trát\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, ngôn tình, cổ đại, hiện đại, He, tình cảm, khoa học viễn tưởng, ngọt, sủng, hệ thống, xuyên nhanh, nữ phụ\n <br/>\n <b>\n  Editor:\n </b>\n Tề Tuyết Đồng\n <br/>\n <b>\n  Beta:\n </b>\n Minh Nguyệt\n <br/>\n <b>\n  Design:\n </b>\n Tracytrantran_5420\n <br/>\n <b>\n  Số chương:\n </b>\n 894 chương\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Quý Lạc,Lục Cẩn Niên (1vs1,He)\n <br/>\n <br/>\n Quý Lạc  đang ở đỉnh cao của sự nghiệp, hào quang sáng chói được mọi người xem như nữ thần quốc thần, vậy mà lại đột nhiên qua đời cô càng không hiểu nguyên nhân gì mà cô lại bị chết.Khi cô đã chấp nhận sự thật chuẩn bị nhắm mắt thì bỗng xuất hiện nào đó mạnh mẽ trói định.\n <br/>\n <br/>\n Cái gì, muốn cô giúp nó làm nhiệm vụ? Quý Lạc sẽ không làm đâu.\n <br/>\n <br/>\n Hệ thống: Làm nhiệm vụ có thể đổi điểm tích phân, hơn nữa quan trọng nhất chính là, tích phân có thể đổi đồ vật, thọ mệnh cũng có thể đổi a, thật sự không làm sao?\n <br/>\n <br/>\n Cái gì, còn có loại chuyện tốt này?\n <br/>\n <br/>\n Quý Lạc: Làm, khẳng định làm.\n <br/>\n <br/>\n Thế là, từ đó Quý Lạc liền bước trên con đường trợ giúp pháo hôi hoàn thành tâm nguyện nhân tiện thu hoạch nam thần.\n</div>\n",
        "rating_value": 7.9
    },
    "ta-moi-la-nu-chinh": {
        "ten_truyen": "ta-moi-la-nu-chinh",
        "link_truyen": "https://truyenfull.io/ta-moi-la-nu-chinh/",
        "ten_truyen_full": "Ta Mới Là Nữ Chính",
        "tac_gia": "Truy Phong Tranh Đích Cô Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên Hán Việt:\n </b>\n Khoái xuyên chi ngã tài thị nữ chủ\n <br/>\n <b>\n  Design\n </b>\n : Theseatem\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại,Hiện đại, HE, Tình cảm, Khoa học viễn tưởng, Ngọt sủng, Hệ thống, Xuyên nhanh,Nữ cường\n <br/>\n <b>\n  Editor:\n </b>\n Tề Tuyết Đồng\n <br/>\n <b>\n  Số chương\n </b>\n :632 chương\n <br/>\n <br/>\n Một tai nạn ngoài ý muốn khiến cho Liễu Mạc phải sống cuộc sống người thực vật trong vòng tám năm ròng rã, khi số mệnh đã định sẵn bắt cô phải chấm dứt cuộc sống trên giường bênh.\n <br/>\n <br/>\n Sau khi chết linh hồn của cô trôi dạt tới địa phủ nhưng bỗng nhiên lại xuất hiện ra một hệ thống  công lược kỳ quái bắt giữ, từ đây về sau, phải trợ giúp linh hồn các cô gái trong địa phủ hoàn thành tâm nguyện, làm các cô cam tâm tình nguyện đi đầu thai.\n <br/>\n <br/>\n Thế là cô bắt đầu đi trên con đường công lược đủ loại kiểu dáng nam thần.\n <br/>\n <br/>\n Đối tượng công lược: Học trưởng ngạo kiều √, giáo thảo phúc hắc √, tổng tài bá đạo, giáo chủ ôn nhu √, hoàng đế si tâm √, cương thi vô tình √, hắc đạo nhiệt huyết √, yêu quái lãnh huyết √......\n</div>\n",
        "rating_value": 8.9
    },
    "tong-giam-doc-anh-di-di": {
        "ten_truyen": "tong-giam-doc-anh-di-di",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-anh-di-di/",
        "ten_truyen_full": "Tổng Giám Đốc, Anh Đi Đi!",
        "tac_gia": "Dan Lee Gun",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Tổng Giám Đốc, Anh Đi Đi!\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Tình yêu luôn có những lý lẻ riêng của nó, giữa hai con người xa lạ vì một chữ duyên mà gắn kết lại với nhau co dù không chung đường đi.\n <br/>\n <br/>\n Số phận đã sắp đặt cho hai người gặp nhau, để rồi cô mùa quáng yêu hắn, yêu một người vốn chẳng bao giờ thuộc về mình. Mất đi lần đầu tiên của người con gái cho hắn, cô cũng mất luôn cả trái tim mình.\n <br/>\n <br/>\n - Lâm, em có thai rồi!\n <br/>\n <br/>\n - Phá!\n <br/>\n <br/>\n Một chữ ngắn gọn từ miệng hắn buông ra đã hoàn toàn dìm chết trái tim cô, cô yêu hắn, nhưng còn hắn thì sao? Ngoài club ồn ào mỗi đêm, ôm ấp những nữ sinh nóng bỏng trên tay, hắn có bao giờ nhớ đến cô dù chỉ một giây?\n <br/>\n <br/>\n Nhưng họ lại kết hôn, một cuộc hôn nhân đậm máu và nước mắt. Vì đứa bé mà kết hôn hay vì một lý do nào khác? Nhưng hắn chưa từng tin rằng đứa bé là con của hắn.\n <br/>\n <br/>\n Đêm tân hôn của họ, hắn chỉ đến để thoả mãn dục vọng của mình, hành hạ thân xác cô đến khi hắn vừa lòng.....\n <br/>\n <br/>\n Khoảng thời gian cô mang thai, hắn không chửi mắng cô thì cũng đưa tình nhân của hắn về nhà, cùng ân ái trên chiếc giường cưới của hai người. Bắt cô lau người cho ả tình nhân của hắn.\n <br/>\n <br/>\n Nhưng vì yêu hắn, cô chấp nhận mọi thứ!\n <br/>\n <br/>\n Ngoài làm dụng cụ phát tiết cho hắn thì cô có là gì đâu.\n <br/>\n <br/>\n Vợ?\n <br/>\n <br/>\n Nghe thật buồn cười!\n <br/>\n <br/>\n Cô giống một kỹ nữ do hắn mua về thì đúng hơn!\n <br/>\n <br/>\n Ngày cô sinh ra tiểu công chúa, hắn không ở bên cô, hắn đang vui vẻ bên một ả tình nhân khác!\n <br/>\n <br/>\n Bắt cô ở lại chứng kiến bọn họ làm tình, rồi lại ép cô nằm lên chiếc giường mà ả đàn bà kia đã nằm qua, để hắn thoả mãn dục vọng của mình lần nữa...\n <br/>\n <br/>\n - Con đang khóc! Em muốn về phòng với nó!\n <br/>\n <br/>\n - Cởi quần aó ra, lên giường nằm cho tôi!\n <br/>\n <br/>\n Cô đã khóc rất nhiều,\n</div>\n",
        "rating_value": 7.6
    },
    "cha-nuoi-ngon-tinh": {
        "ten_truyen": "cha-nuoi-ngon-tinh",
        "link_truyen": "https://truyenfull.io/cha-nuoi-ngon-tinh/",
        "ten_truyen_full": "Cha Nuôi - Ngôn Tình",
        "tac_gia": "Diệp Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình hiện đại, ngược, yêu hận đan xen....\n <br/>\n <br/>\n Nữ chính tên là Lưu Ly mà Lưu Ly cũng có nghĩa là báu vật, cũng là sinh mạng đặc biệt hơn toàn bộ trái tim của Diệp Sở.\n <br/>\n <br/>\n Yêu một người đã khó, hận một người đã yêu lại càng khó khăn hơn.\n <br/>\n <br/>\n Khi đứng trước ranh giới giữa sự sống và cái chết, con người có đôi khi cố chấp đến... điên cuồng.\n</div>\n",
        "rating_value": 7.7
    },
    "em-dung-tren-cau-ngam-phong-canh-nguoi-dung-tren-lau-lai-ngam-em": {
        "ten_truyen": "em-dung-tren-cau-ngam-phong-canh-nguoi-dung-tren-lau-lai-ngam-em",
        "link_truyen": "https://truyenfull.io/em-dung-tren-cau-ngam-phong-canh-nguoi-dung-tren-lau-lai-ngam-em/",
        "ten_truyen_full": "Em Đứng Trên Cầu Ngắm Phong Cảnh, Người Đứng Trên Lầu Lại Ngắm Em",
        "tac_gia": "Cố Tây Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  Lam Nguyệt\n </i>\n <br/>\n <b>\n  <i>\n   Ngày xuất bản:\n  </i>\n </b>\n <i>\n  16/7/2015\n </i>\n <br/>\n <b>\n  <i>\n   Type:\n  </i>\n </b>\n <i>\n  becuacon\n  <br/>\n </i>\n <br/>\n <br/>\n Em, ôm mối tình câm lặng suốt thời thanh xuân tươi đẹp nhất. Người ấy đi, em cũng biến thành đám mây bồng bềnh phiêu dạt, mơ hồ, mông lung... Mười chín năm trời lớn lên cùng người ấy, lại mất năm năm trời để thực hiện tất cả những giấc mơ của người ấy... Có phải người ấy mang anh về xoa dịu trái tim em?\n <br/>\n <br/>\n Anh, ôm nỗi nhớ nhung em dù chỉ gặp nhau một lần duy nhất. Nhiều năm sau gặp lại, em vẫn như một nỗi ám ảnh mơ hồ, níu giữ anh kể cả khi anh chìm vào giấc ngủ, để rồi sau đó, anh trở thành kẻ ngốc vì cứ mải miết đi theo dấu chân em. Có sao đâu khi anh nói, chỉ cần anh yêu em là đủ...\n <br/>\n <br/>\n Khi em đứng trên cầu ngắm phong cảnh, em có biết rằng, người đứng trên lầu lại ngắm em...\n</div>\n",
        "rating_value": 8.7
    },
    "tuyet-the-than-y-nghich-thien-ma-phi": {
        "ten_truyen": "tuyet-the-than-y-nghich-thien-ma-phi",
        "link_truyen": "https://truyenfull.io/tuyet-the-than-y-nghich-thien-ma-phi/",
        "ten_truyen_full": "Tuyệt Thế Thần Y: Nghịch Thiên Ma Phi",
        "tac_gia": "Tầm Mạt Ương Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Diệp Lưu Nhiên (Ran)\n <br/>\n <br/>\n Nữ chính là một người mạnh mẽ lại ngang tàn không dễ dàng chinh phục, nàng ở thời hiện đại là một đặc công nhưng chỉ là giả, cứ thế mà linh hồn nàng xuyên về dị giới trùng sinh, biến thành phế vật kiêm hoàn khố tiểu tước gia tam đẳng quốc.\n <br/>\n <br/>\n Nhưng từ đây mọi chuyện sẽ thay đổi hẳn hoàn toàn vì phế vật chuyển mình, tu luyện tiến triển cực nhanh, luyện đan luyện khí dễ như trở bàn tay, đàn thú quỳ lạy...\n <br/>\n <br/>\n Chính là bị bắt nữ giả nam trang cũng liền thôi, rõ ràng công bố bên ngoài giới tính là nam, vì sao còn rước lấy yêu nghiệt quấn thân?\n <br/>\n <br/>\n Từ đây, cao lãnh thần bí thánh chủ đại nhân, hóa thân trở thành khổ bức truy thê nô! Một hồi thế lực ngang nhau chơi trò truy đuổi, giữa hai người triển khai...Trích đoạn:\n <br/>\n <br/>\n \"Yêu nghiệt, tránh gia xa một chút!\" Mỗ nữ vẻ mặt ghét bỏ.\n <br/>\n <br/>\n Mỗ nam giận dữ xé y phục, lộ ra dấu vết đỏ tím trước ngực, rũ mắt ủy khuất: \"Tiểu Ca nhi, ăn sạch sẽ liền nghĩ phủi tay, bội tình bạc nghĩa sao? Nàng ngày hôm qua còn nói, từ nay về sau ta chính là người của nàng! Nàng thật phụ lòng mà!\"\n <br/>\n <br/>\n \"Dựa vào, gia khi nào nói qua! Cả người đều hôn mê!\"\n <br/>\n <br/>\n Hắn tiến lên, một phen nắm eo thon của nàng, tà khí nói: \"Nàng dám chạy, vậy khiến nàng nằm luôn trên giường khỏi tỉnh lại!\"\n <br/>\n \"...\"\n <br/>\n ----\n</div>\n",
        "rating_value": 8.4
    },
    "kieu-nu-lam-gia": {
        "ten_truyen": "kieu-nu-lam-gia",
        "link_truyen": "https://truyenfull.io/kieu-nu-lam-gia/",
        "ten_truyen_full": "Kiều Nữ Lâm gia",
        "tac_gia": "Xuân Ôn Nhất Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\"\n </b>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <kiều gia=\"\" lâm=\"\" nữ=\"\">\n   tại truyenfull.io\n  </kiều>\n </b>\n <br/>\n <br/>\n <b>\n  ========\"\tEdit:\n </b>\n ngocquynh520, Puck\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình, sắc, sạch sủng, cung đấu, gia đấu, cổ đại, hài hước\n <br/>\n <br/>\n Câu chuyện nói về nhị tiểu thư của Lâm gia là Lâm Thấm là bảo bối của cha mẹ, là người được các tỷ tỷ ca ca cùng đệ đệ yêu thương nhất, sống một cuộc sống hạnh phúc vui vẻ, không lo phiền gì bình dị trôi qua ngày.\n <br/>\n <br/>\n Nhưng biến cố đến với nàng khi cả gia đình nàng trở lại kinh thành sinh sống, thì thân thích của nàng lập tức nhiều hơn, huynh trưởng lấy vợ, trưởng tỷ lấy chồng, đội ngũ thân thích của nhị tiểu thư Lâm gia càng ngày càng khổng lồ, càng ngày càng hào hoa. Nhưng, trong những thân thích này từ khi nào lại chui vào một tiểu tử tuấn tú bụng dạ khó lường, cư nhiên công bố phải mang nàng ra khỏi Lâm gia, cưới trở về phủ của hắn?\n <br/>\n <br/>\n Việc này rất là quan trọng, cần phải lý luận đàng hoàng với hắn!\n</div>\n",
        "rating_value": 7.7
    },
    "nhat-ki-dua-vo-ve-nha-cua-tong-giam-doc": {
        "ten_truyen": "nhat-ki-dua-vo-ve-nha-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/nhat-ki-dua-vo-ve-nha-cua-tong-giam-doc/",
        "ten_truyen_full": "Nhật Kí Đưa Vợ Về Nhà Của Tổng Giám Đốc",
        "tac_gia": "Dịch Dương Thiên Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chỉ là một câu chuyện được viết lại từ quá trình theo đuổi vợ của tổng tài, anh đã trãi qua biết bao nhiêu khó khăn cùng thử thách mới có thể rước được cô vợ bé bỏng mà anh yêu thương về nhà.\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n \"Umm\" cô choàng tỉnh lại. Đây là đâu? Tại sao cô lại ở đây- Bạch Vy Vy nghĩ. Nơi đây tối om. Chỉ có một cái cửa sổ nhỏ nhưng không đủ sáng vì trời bây giờ chắc là ban đêm\n <br/>\n <br/>\n Đúng rồi. Cô bị bắt cóc. Đm cô thật là xui mà. Mới chuyển lên thành phố A hôm qua, hôm nay cô đi mua đồ chuẩn bị cho căn nhà mới vậy mà vừa ra khỏi nhà đã bị chó rượt, tiếp đó lên xe buýt bị trộm mất túi tiền rồi còn bị bắt cóc nữa. Aaaaaa... xui quá đi mà!\n <br/>\n <br/>\n \"Hức... hức..\" tiếng khóc của trẻ con ở đâu truyền đến. Là một đứa bé. Đúng rồi! Vì bị trộm túi tiền nên cô phải đi bộ về. Đi qua trường học thì nhìn thấy bọn bătd cóc trẻ con. Cô định hét lên thì bọn kia đánh cô một cái rồi cô bị bắt vào đây.\n</div>\n",
        "rating_value": 7.4
    },
    "thu-ki-nho-lam-vo-toi-di": {
        "ten_truyen": "thu-ki-nho-lam-vo-toi-di",
        "link_truyen": "https://truyenfull.io/thu-ki-nho-lam-vo-toi-di/",
        "ten_truyen_full": "Thư Kí Nhỏ Làm Vợ Tôi Đi",
        "tac_gia": "Lương Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhân duyên của hai người bắt nguồn từ chiếc bánh nướng.\n <br/>\n <br/>\n Trong cuộc tình này hạnh phúc hay đau khổ lại từ một cuộc buôn bán ma ra.\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Để gỡ cái mác \"con nợ\" xuống cô phải làm tình nhân của anh ta\n <br/>\n <br/>\n Không ngờ anh lại là thằng bé cô cứu năm đó.\n <br/>\n <br/>\n Sau vài ngày cô được tin từ cái đứa bạn thân của mình là cô đã trúng tuyển vào công ty và nhậm chức thư ký. Trở thành thư ký của anh chính là một sai lầm lớn..\n <br/>\n <br/>\n \"Nhiệm vụ của tôi là làm gì? \"\n <br/>\n <br/>\n \"Cặp kè với Tổng Giám Đốc\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n ...\n</div>\n",
        "rating_value": 6.3
    },
    "chu-tich-phuc-hac-vo-a-em-con-khong-mau-chiu-trach-nhiem": {
        "ten_truyen": "chu-tich-phuc-hac-vo-a-em-con-khong-mau-chiu-trach-nhiem",
        "link_truyen": "https://truyenfull.io/chu-tich-phuc-hac-vo-a-em-con-khong-mau-chiu-trach-nhiem/",
        "ten_truyen_full": "Chủ Tịch Phúc Hắc: Vợ À! Em Còn Không Mau Chịu Trách Nhiệm",
        "tac_gia": "Hắc Thiên Sứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một câu chuyện tình yêu bắt đầu từ mối tình một đêm của hai người vốn chưa tình quen biết nhau như hai đường thẳng song song. Nhưng trong một lần tình cờ khi cả hai đã lỡ uống quá say phát sinh quan hệ.\n <br/>\n <br/>\n Sau khi tỉnh dậy cô gái nhỏ lại có thể bỏ trốn hắn. Hắn vừa có quyền vừa có thế, tự nhận là đệ nhất mỹ nam, có sức quyến rũ hơn người -_-| cô lại có thể bỏ đi không một lời từ biệt. Hắn đẹp trai như vậy mà sao cô có thể hủy hoại trong sạch của hắn xong rồi bỏ đi, có phải quá sỉ nhục sắc đẹp hắn không. Ông trời sắp đặt cô và hắn gặp lại nhau, lần này hắn không dễ buông tha cô như vậy.\n <br/>\n <br/>\n Hắn- Trác Diệu chủ tịch Trác thị. Người đàn ông đứng đầu giới tài chính. Nắm trong tay hắc đạo lẫn bạch đạo. Ngũ quan tinh xảo, anh tuấn hơn người. Tiếp quản công ty năm 18 tuổi, chỉ được mấy năm đã đem lại cho công ty không biết bao nhiêu món lời lớn, đưa Trác Thị trở thành tập đoàn lớn nhất trong nước. Giới tài chính nghe đến tên Trác Diệu không ai không khỏi nể phục.\n <br/>\n <br/>\n Cô- Lục Dĩ Nhi chỉ là một nhân viên nhỏ ở Trác thị vừa được nhận vào mấy ngày. Mang gương mặt thiên thần, xinh đẹp không tì vết. Thuần khiết, trong sáng, ngây thơ vô số tội. Lương thiện thích giúp đỡ người khác nhưng thường gây họa vì tính vụng về, hậu đậu. Sở thích nấu ăn, thích là một chuyện nhưng ăn hay không lại là một chuyện khác.\n <br/>\n <br/>\n ❤❤❤\n</div>\n",
        "rating_value": 8.1
    },
    "lam-ba-xa-cua-boss-dai-nhan": {
        "ten_truyen": "lam-ba-xa-cua-boss-dai-nhan",
        "link_truyen": "https://truyenfull.io/lam-ba-xa-cua-boss-dai-nhan/",
        "ten_truyen_full": "Làm Bà Xã Của Boss Đại Nhân",
        "tac_gia": "Hàn Khước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Lãng mạng, sủng.\n <br/>\n <br/>\n Lại thêm một câu chuyện ngôn tình sủng dành cho người đọc, cũng nhẹ nhàng như bảng tình ca ngọt ngào khi anh có vẻ ngoài  đẹp trai, khí chất bức người, giàu có bậc nhất không ai sánh kịp.\n <br/>\n <br/>\n Và anh cũng không hề tin định mệnh hay duyên số và càng không tin có tiếng sét ái tình.\n <br/>\n <br/>\n Vậy mà ngay từ lần đầu nhìn thấy cô, anh đã trở thành nam chính thê nô rồi.\n <br/>\n <br/>\n Cô- xinh đẹp, tài năng nhưng lại luôn có tâm sự.\n <br/>\n <br/>\n Cô đối với ai cũng không sợ chỉ riêng nhất vì boss mà vứt lòng can đảm.\n <br/>\n <br/>\n Lúc cô bỏ đi. Anh tức giận, cô xem anh là loại người thế nào.\n <br/>\n <br/>\n \" Chỉ cần cô muốn, anh nhất định sẽ chịu trách nhiệm với cô mà. \"\n</div>\n",
        "rating_value": 8.6
    },
    "ac-ma-han-thieu-gia-tha-cho-toi": {
        "ten_truyen": "ac-ma-han-thieu-gia-tha-cho-toi",
        "link_truyen": "https://truyenfull.io/ac-ma-han-thieu-gia-tha-cho-toi/",
        "ten_truyen_full": "[Ác Ma] Hàn Thiếu Gia Tha Cho Tôi",
        "tac_gia": "Điền Chính Quốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một câu chuyện tình yêu từ tuổi học trò kéo dài tới khi cả hai đi làm nhưng trong thời gian đó thì chỉ có anh đơn phương yêu cô mà thôi.\n <br/>\n <br/>\n Khi còn ở ghế nhà trường anh Hàn Nhất Thiên từng ừng theo đuổi cô năm đại học nhưng bị cô từ chối từ đó.\n <br/>\n <br/>\n Sau năm sau anh từ Anh Quốc trở về lại vô cớ gặp lại Tử Vy.\n <br/>\n <br/>\n Mà Tống Tử Vy chỉ là một cô gái mới ra trường đang thực tập ở bệnh viện trung tâm thành phố A.\n <br/>\n <br/>\n Liệu sau khi cả hai gặp lại sẽ như thế nào?\n</div>\n",
        "rating_value": 7.8
    },
    "dai-thieu-gia-toi-ghet-anh": {
        "ten_truyen": "dai-thieu-gia-toi-ghet-anh",
        "link_truyen": "https://truyenfull.io/dai-thieu-gia-toi-ghet-anh/",
        "ten_truyen_full": "Đại Thiếu Gia Tôi Ghét Anh",
        "tac_gia": "Hoa Mốc NTT2k1",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình\n <br/>\n <b>\n  Bút danh:\n </b>\n Mooca.\n <br/>\n <b>\n  Số chương:\n </b>\n 150 chương chính văn+ 15 ngoại truyện.\n <br/>\n <br/>\n Câu chuyện tình yêu giữa anh em trai cùng với một cô gái, nhưng trái tim cô sẽ thuộc về ai? Mời các bạn đón đọc.\n <br/>\n <br/>\n \" Anh hai ơi em và Tiểu Hạ sẽ kết hôn vào tháng tới anh nhớ bay về sớm nhé còn giúp em thu xếp nữa. Chờ anh!- Thiên Kỳ\"\"\n <br/>\n <br/>\n Bộp.. Chiếc điện thoại rơi xuống đất sau đó là tiếng vỡ của chiếc bình sứ,laptop,căn phòng tống tài hỗn độn rối tung lên.\n <br/>\n <br/>\n \"Xem ra tôi không thể thả em chạy rong mãi rồi, Thẩm Tiên Hạ\"\"  Thiên Hàn trầm mặc đứng ngoài cửa sổ tầng 84 của công ti nhìn xuống biển người tấp nập ngoài kia khẽ cười.\n</div>\n",
        "rating_value": 6.9
    },
    "nu-cuong-nhan-cung-tong-tai-phuc-hac": {
        "ten_truyen": "nu-cuong-nhan-cung-tong-tai-phuc-hac",
        "link_truyen": "https://truyenfull.io/nu-cuong-nhan-cung-tong-tai-phuc-hac/",
        "ten_truyen_full": "Nữ Cường Nhân Cùng Tổng Tài Phúc Hắc",
        "tac_gia": "Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cha mẹ cô vốn yêu thương chị gái cô hơn cô, mọi đều tốt đẹp đều dành cho chị. Chính vì vậy họ lại không đành lòng bắt chị ấy lấy người mà mình không yêu nên đã ép buộc cô phải lấy anh thay chị mình.\n <br/>\n <br/>\n Cô đã từng nghĩ có thể cuộc sống sau hôn nhân của cô  sẽ hạnh phúc hơn nhưng trớ trêu thay anh lại hận chị gái cô người phụ nữ mà ngày xưa khi anh không có sự nghiệp đã bỏ anh đi. Đêm tân hôn ra sức chiếm đoạt cô bằng cách đau đớn không thể nào diễn tả được, cô có thai cùng lúc hiểu lầm giữa anh và chị gái cô được dẹp bỏ. Anh yêu chiều, nhu tình hết hạn để bảo vệ chị gái cô..\n <br/>\n <br/>\n Một mái nhà của anh và cô lại có thêm chị gái hằng ngày đều phải ngậm đắng nuốt cay, những lời sỉ nhục của anh, những màn ân ái trước mặt cô. Cô nhẫn nhịn đến một ngày cô ta thâm độc giả vờ xảy thai..\n <br/>\n <br/>\n Giây phút dao kéo chạm nhau cô cắt đứt toàn bộ hi vọng con cô mất đi kéo theo cả linh hồn hèn mọn này....\n</div>\n",
        "rating_value": 7.3
    }
}