{
    "tieu-tam-manh-nhat-lich-su": {
        "ten_truyen": "tieu-tam-manh-nhat-lich-su",
        "link_truyen": "https://truyenfull.io/tieu-tam-manh-nhat-lich-su/",
        "ten_truyen_full": "Tiểu Tam Mạnh Nhất Lịch Sử",
        "tac_gia": "Quán Trang Cà Phê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hệ thống, xuyên nhanh, nữ phụ…..\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  U tịch cốc (Tàng Thư Viện)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Teru + tiểu an nhi\n  <br/>\n  <br/>\n </i>\n Đây là một trò chơi đòi hỏi người chơi phải gan dạ.\n <br/>\n <br/>\n Mà tôi luôn luôn dũng cảm. Tiểu tam yêu tiền, trong lòng mọi người đều biết rõ, bà đây chỉ có yêu tiền của mi. Cứ thẳng thắn như vậy có khi lại càng kiếm được nhiều hơn so với mong đợi ấy.\n <br/>\n <br/>\n Đương nhiên, phải có “Em thật sự yêu anh” phối hợp diễn cùng. Nếu không thì trực tiếp về nhà làm ruộng đi.\n <br/>\n <br/>\n Đàn ông chính là như thế, chán ghét bà vợ ở nhà; vì vậy nên khi có tiền phải tìm ngay một cô tình nhân phong tao, yêu cầu đối phương phải thuần khiết như hoa sen trắng, không coi trọng vật ngoài thân.\n <br/>\n <br/>\n Mà tôi, chỉ là phối hợp với họ mà thôi —– Tôi luôn luôn chuyên nghiệp.\n</div>\n",
        "rating_value": 7.5
    },
    "khanh-ban-hac-manh-yeu-phi-dot-kich": {
        "ten_truyen": "khanh-ban-hac-manh-yeu-phi-dot-kich",
        "link_truyen": "https://truyenfull.io/khanh-ban-hac-manh-yeu-phi-dot-kich/",
        "ten_truyen_full": "Khanh Bản Hắc Manh: Yêu Phi Đột Kích",
        "tac_gia": "Thuỷ Thiên Triệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <i>\n   (Nàng vốn phúc hắc đáng yêu: Yêu phi đột kích)\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Rich92\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Tịch Ngữ (Tiểu Ngữ)\n  </i>\n </span>\n <span>\n  <br/>\n  <br/>\n </span>\n Hắc manh thần côn trạch nữ (*) xuyên qua thành loli bảy tuổi, liên tục giả đáng yêu, giả ngoan hiền, giả heo ăn thịt hổ, lừa dối đem người khác làm bia đỡ đạn bán cho kẻ địch, thuận tiện thu đàn em xây dựng tổ chức, nhận thức cha nuôi ôm bắp đùi giành giật bảo bối, nuông chiều mĩ nhân phu quân, đồng thời cũng được chồng yêu chiều vui sướng.\n <br/>\n <br/>\n <i>\n  (*) Hắc = phúc hắc, bụng dạ đen tối; manh = đáng yêu, láo cá; thần côn = tinh ranh, thông minh; trạch nữ = những cô gái không thích ra khỏi nhà.\n </i>\n <br/>\n <br/>\n Ngoài ra, mặc kệ ngươi có tin hay không, trái lại ta tin.\n <br/>\n <br/>\n <b>\n  ✤ Giới thiệu:\n </b>\n <br/>\n <br/>\n Vừa mới xuyên qua, nàng đã bị cha ruột nhét vào trong rương lễ vật bán vào nhà hắn, trở thành hình tượng vượng phu dược cho ma ốm.\n <br/>\n <br/>\n Vốn định hồ đồ sống qua ngày, chờ đến khi trưởng thành thì du ngoạn tha phương, ai ngờ đại thiếu gia quá đẹp trai, làm cho người ta muốn che chở… Được rồi, nàng quyết định, chữa hết bệnh cho hắn, bồi dưỡng thân thể hắn thật tốt.\n <br/>\n <br/>\n Gì? Ngươi dám bắt nạt hắn?\n <br/>\n <br/>\n Làm một cái bù nhìn nguyền rủa ngươi, ai kêu ngươi tinh lực biến thái.\n <br/>\n <br/>\n Hả? Ngươi dám sỉ nhục hắn?\n <br/>\n <br/>\n Vẽ một cái kí hiệu hoa đào lên người ngươi, khiến cho ngươi vẫy gọi nhiều đóa hoa thối rữa.\n <br/>\n <br/>\n Hắc? Ngươi dám đụng đến hắn?\n <br/>\n <br/>\n Ta dời phong thủy nhà ngươi, cho ngươi phá sản, cả đời luôn gặp chuyện không may! ^^\n <br/>\n <br/>\n Đồn rằng, hắn bị tà ma nhập thân, cho nên những người gần hắn sẽ gặp huyết quang tai ương.\n <br/>\n <br/>\n Đồn rằng, dung mạo hắn xấu xí như quỷ, cho nên cả ngày đều mang mặt nạ gặp người khác.\n <br/>\n <br/>\n Đồn rằng, hắn là thiên sát cô tinh, cho nên được định trước cả đời này đều sống cô độc, mạng sống không dài…\n <br/>\n <br/>\n Thì ra hắn không thèm để tâm mấy chuyện đó, hắn chỉ nguyện làm một người sống ẩn dật không bị người khác chú ý, là ma ốm trong con mắt người đời, cho đến khi gặp được nàng…\n <br/>\n <br/>\n Vì nàng, hắn muốn phá bỏ hết thảy, nói cho người đời đều biết mọi thứ chỉ là giả, vì nàng tạo nên một mảnh trời riêng!\n <br/>\n <br/>\n Sau đó, trời sụp đổ, lời đồn thay đổi —–\n <br/>\n <br/>\n Hắn trong mắt mọi người, phong hoa tuyệt đại, y thuật cao siêu, hoàn hảo không tỳ vết, thay đổi như chong chóng phúc thủ vì vũ (*), đối với mọi người không hề nể mặt, chỉ độc cưng chiều nàng vô hạn, không tiếc làm nghiêng trời lệch đất.\n <br/>\n <br/>\n (*) Phiên thủ vi vân, phúc thủ vi vũ (Ngửa tay làm mây, lật tay làm mưa)\n <br/>\n <br/>\n <b>\n  ✤ Quy tắc của thiếu gia:\n </b>\n Tiểu Nha Đầu ăn cơm, chính mình đút. Ổ chăn của Tiểu Nha Đầu phải do chính mình ủ ấm. Tiểu Nha Đầu đi đường phải do chính mình ôm. Tiểu Nha Đầu thích cái gì, chính mình sẽ cho nàng…\n <br/>\n <br/>\n <b>\n  ✤ Trích lời của thiếu gia:\n </b>\n <br/>\n <br/>\n “Cưu Nhi chính là độc nhất vô nhị. Ở trong lòng ta, không có ai có thể so sánh được.”\n <br/>\n <br/>\n “Các ngươi không có ai hiểu rõ nàng, nhưng ta lại hiểu, lại biết. Chỉ có một mình ta, duy nhất một mình ta, các ngươi dựa vào cái gì mà dám tranh giành với ta?”\n <br/>\n <br/>\n “Có một loại người giống như độc dược, một khi dính vào, đừng hòng giải được. Mà nàng chính là độc dược ngọt ngào nhất trên thế gian này, biết rõ là vạn kiếp bất phục, ta vẫn tình nguyện trầm luân vào đó, như con thiêu thân lao đầu vào lửa, không hề hối tiếc.”\n <br/>\n <br/>\n “Từ khi nàng đưa tay về phía ta, nói với ta ‘ngươi đáng giá nhất’, cùng lúc ấy, trong lòng ta có một hạt giống được chôn xuống không thể xóa nhòa, rất nhiều lần đầu tiên bị nàng phá vỡ, mà ta lại nguyện ý vì nàng phá vỡ, cho dù muốn ta dâng lên tính mạng này, ta cũng không ngần ngại.”\n <br/>\n <br/>\n [Một chọi một, đáng yêu cưng chiều khôi hài, ấm áp. Cả hai đều mạnh, cả hai đều sạch.]\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "cuc-pham-thai-tu-phi": {
        "ten_truyen": "cuc-pham-thai-tu-phi",
        "link_truyen": "https://truyenfull.io/cuc-pham-thai-tu-phi/",
        "ten_truyen_full": "Cực Phẩm Thái Tử Phi",
        "tac_gia": "Viên Không Phá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hoán đổi thân xác, cung đấu, hài, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  162 chương\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Ha Phuong\n  </i>\n  <br/>\n  <br/>\n </span>\n Ai nói làm nghề sơn tặc là không cao quý?\n <br/>\n <br/>\n Sơn tặc cũng có thể trở thành Thái tử phi!\n <br/>\n <br/>\n Thái tử phi đấy!\n <br/>\n <br/>\n Nghe nói không cần lo ăn mặc, cộng thêm thủ hạ dưới trướng xếp hàng đàn,ừ, có lẽ nên cân nhắc, có điều Hoàng hậu, Phi Tần trong Hoàng cung này cũng thật phiền hà. Một người, hai người đều muốn đè đầu cưỡi cổ mình, ai đó vốn quen làm đại tỷ rồi, không cần phải nói, người lục đục với nhau, người không biết phân rõ phải trái, kẻ ỷ thế hiếp người, ta đánh hết…\n <br/>\n <br/>\n Cái gì? Không thể đánh? Vô Lượng thần công của bản trại chủ chẳng lẽ lại là luyện không công?\n <br/>\n <br/>\n Cái gì? Vẫn không thể đánh sao? Bớt nói nhảm đi, ta đánh!\n <br/>\n <br/>\n Ta mặc kệ các ngươi có phải là Thái tử, Vương gia, Hoàng hậu, Phi tần hay không? Địa bàn của ta do ta làm chủ, cho dù đây là Hoàng cung, các ngươi cũng phải —— nghe theo ta!\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "than-y-doc-phi-dai-tieu-thu-phe-vat": {
        "ten_truyen": "than-y-doc-phi-dai-tieu-thu-phe-vat",
        "link_truyen": "https://truyenfull.io/than-y-doc-phi-dai-tieu-thu-phe-vat/",
        "ten_truyen_full": "Thần Y Độc Phi, Đại Tiểu Thư Phế Vật",
        "tac_gia": "Khất Cái Nữ Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Tàng thư viện\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   mun's mun + tsubasa04\n   <br/>\n   <br/>\n  </i>\n </span>\n <b>\n  Hạ Thanh Ca\n </b>\n , nổi danh là đại tiểu thư phế vật ở Long Khê đại lục, từ nhỏ đã cùng thế tử gia nhà họ Lương đính thân làm cô dâu nhỏ, laị không nghĩ, mười lăm năm sắp tới ngày đại hôn, Lương gia vì leo lên hoàng quyền mà sinh hối hận, từ đó dấy lên một trường phong ba. Từ hôn không lâu sau nàng lại đối với dung mạo khuynh thế của Thất điện hạ vừa gặp đã yêu tương tư thành bệnh, trời thuận theo lòng người, được ý chỉ của Thái hậu gả tiến Duệ Vương phủ. Không nghĩ tới, sau ngày đại hôn không lâu, di nương cùng thứ muội thiết kế leo lên trên giường phu quân, còn hãm hại nàng hàm oan tới chết.\n <br/>\n <br/>\n Nàng vốn là đặc công đứng đầu thế giới, lòng dạ độc ác, am hiểu ngụy trang, sở trường của nàng là vở kịch hay giả heo ăn thịt hổ, danh hiệu \"Thiên Sứ mị cơ\", trong lần nhiệm vụ truy sát bị người thân nhất đâm lén sau lưng, xuyên tới quốc gia xa lạ này, chán nản trở thành đại tiểu thư. Tổ mẫu không đau? Di nương không thương? Bị thứ muội khi dễ? Đến cả vị hôn phu bỏ đi cũng gây hấn? Nàng lạnh lùng cười một tiếng, đến hết đây đi, nàng Hạ Thanh Ca sẽ tiếp tới cùng!\n <br/>\n <br/>\n Mười hai năm giả ngây giả dại, che dấu tài hoa, một khi trùng sinh, khuynh đảo thiên hạ! Thay đổi như chong chóng, trở tay là mưa. Giết người tàn nhẫn, tranh đấu người ngã ngựa đổ kêu rên một mảnh, đây.....Đúng là đồ bỏ đi kia?\n <br/>\n <br/>\n <b>\n  [Màn kịch ấm áp]\n </b>\n Một vị nam tử dung nhan tuyệt thế, mắt to tinh khiết lóe sáng, \"Ca nhi? Làm nương tử của ta có tốt không? Ta đây mặt mày đẹp đẽ,  tướng mạo nghiêng nước nghiêng thành bị nàng lừa đến, nàng nhất định phải phụ trách tới cùng a.\"\n <br/>\n <br/>\n Đôi môi mỗ nữ khẽ run, khinh thường \"Ta nhớ được, là tự ngươi nửa đêm leo cửa sổ mà đến chứ?\"\n <br/>\n <br/>\n <b>\n  [Màn kịch ái muội]\n </b>\n Mỗ nam kích tình lui về phía sau tóc dài xõa, quyến rũ xinh đẹp \"Ca nhi, công phu của vi phu có thể còn gì nữa?\"\n <br/>\n <br/>\n Mỗ nữ tức giận không thôi, mệt không chịu nổi, lạnh lùng nói,\"Lần sau trước xem xuân cung đò rồi hãy tới, nếu không không bàn nữa.\" Đau đớn nhắm mắt lại, thầm hận hành động \"non nớt\" tệ hại của nam nhân này.\n <br/>\n <br/>\n <b>\n  [Màn kịch nhỏ manh manh]\n </b>\n Hai tiểu nãi oa trắng trẻo đẹp đẽ như điêu khắc bao bọc vây quanh một cô gái tuyệt mỹ vô song,\"Mẫu thân...mẫu thân....phụ thân ức hiếp chúng ta. Mẫu thân phải làm chủ cho chúng ta.\"\n <br/>\n <br/>\n Mỗ nữ đau lòng trái ôm phải ấp, \"Bảo bối ngoan, phụ thân khi dễ các ngươi như thế nào?\"\n <br/>\n <br/>\n Lão nhị dành mở miệng trước,\"Phụ thân nói buổi tối chúng ta đoạt mẫu thân chăn ấm, làm cho người đêm không an giấc, cho nên hung ác giáo huấn chúng ta, còn đánh lên mông nhỏ. Mẹ, phụ thân làm sao lại tức giận như vậy. Ô ô....\" Trên mặt mỗ nữ mây đen một mảnh, nhìn tới tuyệt thế mỹ nam đang rình coi ngoài cửa âm lãnh cười một tiếng. \"Phu quân, buổi tối để cho thiếp thân \"Hảo hảo\" hầu hạ chàng....\n <br/>\n <br/>\n <i>\n  p/s: nam chính chung tình, nữ chính co được giãn được, hai người phúc hắc chung oanh vật hi sinh.\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "gia-heo-an-thit-ho-ly": {
        "ten_truyen": "gia-heo-an-thit-ho-ly",
        "link_truyen": "https://truyenfull.io/gia-heo-an-thit-ho-ly/",
        "ten_truyen_full": "Giả Heo Ăn Thịt Hồ Ly​",
        "tac_gia": "Cuồng Anh Loạn Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   SCR0811\n  </i>\n  <br/>\n </span>\n <br/>\n Chồng cũ của nữ đại thần vứt bỏ nữ đại thần để chui vào vòng tay ôm ấp của nữ tiểu tam đần dộn, nam đại thần như người trời giáng xuống cưới nữ đại thần làm vợ là một câu chuyện xưa đã bị biết đến nát rồi, rơi vào đường cùng tác giả phế vật chỉ có thể theo phong trào mà viết tình tiết thành chồng cũ si tình nữ đại thần, lại bị nam đạt thần và nữ tiểu tam dắt tay hãm hại mà không thể không sắm vai vật hi sinh đau khổ vì tình.... ....\n <br/>\n <br/>\n Nam nữ chính vừa gặp đã yêu quá tầm thường, cho nên truyện này an bài cho bọn họ vừa gặp đã sinh thù....\n <br/>\n <br/>\n Anh hùng cứu mỹ nữ quá bình thường, bất đắc dĩ chỉ có thể đắp nặn thành mỹ nữ cứu anh hùng và anh hùng vì để biểu hiện anh ta mới đúng là người cứu mỹ nhân, mà giết chết mỹ nữ ân nhân chân chính.... ...\n <br/>\n <br/>\n Cẩu huyết mỗi ngày đều có, Thiên Lôi thường xuyên nghe thấy. Truyện này cố gắng ở mỗi tình tiết cẩu huyết viết ra suy nghĩ mới của Thiên Lôi, nắm lấy toàn bộ chi tiết ái muội, thuần khiết lại thêm YD*... .....\n <br/>\n <br/>\n Nói tóm lại đây là một câu chuyên bóp méo về hai người phúc hắc trong quá trình &amp;#39cấu véo' nhau đã sản sinh ra JQ\n <br/>\n <br/>\n Nguyên nhân  do tác giả động kinh, văn án không ra gì, những phần còn lại thỉnh cầu các vị tự mình xem qua chính văn, tự mình mơ mộng.... ...\n <br/>\n <br/>\n * YD có nghĩa là dâm đãng (theo tangthuvien, mình cũng mới biết luôn đó)\n <br/>\n</div>\n",
        "rating_value": 6.8
    },
    "toi-thay-hoa-vang-tren-co-xanh": {
        "ten_truyen": "toi-thay-hoa-vang-tren-co-xanh",
        "link_truyen": "https://truyenfull.io/toi-thay-hoa-vang-tren-co-xanh/",
        "ten_truyen_full": "Tôi Thấy Hoa Vàng Trên Cỏ Xanh",
        "tac_gia": "Nguyễn Nhật Ánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <i>\n   Ta bắt gặp trong\n   <b>\n    Tôi Thấy Hoa Vàng Trên Cỏ Xanh\n   </b>\n   một thế giới đấy bất ngờ và thi vị non trẻ với những suy ngẫm giản dị thôi nhưng gần gũi đến lạ. Câu chuyện của Tôi Thấy Hoa Vàng Trên Cỏ Xanh có chút này chút kia, để ai soi vào cũng thấy mình trong đó, kiểu như lá thư tình đầu đời của cu Thiều chẳng hạn... ngây ngô và khờ khạo.\n  </i>\n </p>\n <p>\n  <i>\n   Nhưng Tôi Thấy Hoa Vàng Trên Cỏ Xanh hình như không còn trong trẻo, thuần khiết trọn vẹn của một thế giới tuổi thơ nữa. Cuốn sách nhỏ nhắn vẫn hồn hậu, dí dỏm, ngọt ngào nhưng lại phảng phất nỗi buồn, về một người cha bệnh tật trốn nhà vì không muốn làm khổ vợ con, về một người cha khác giả làm vua bởi đứa con tâm thầm của ông luôn nghĩ mình là công chúa,... Những bài học về luân lý, về tình người trở đi trở lại trong day dứt và tiếc nuối.\n  </i>\n </p>\n <p>\n  <i>\n   Tôi Thấy Hoa Vàng Trên Cỏ Xanh lắng đọng nhẹ nhàng trong tâm tưởng để rồi ai đã lỡ đọc rồi mà muốn quên đi thì thật khó. ©\n  </i>\n </p>\n <p>\n  <span>\n   “\n   <b>\n    Tôi thấy hoa vàng trên cỏ xanh\n   </b>\n   ”\n  </span>\n  truyện dài mới nhất của nhà văn vừa nhận giải văn chương ASEAN Nguyễn Nhật Ánh - đã được Nhà xuất bản Trẻ mua tác quyền và giới thiệu đến độc giả cả nước.\n </p>\n <p>\n  Cuốn sách viết về tuổi thơ nghèo khó ở một làng quê, bên cạnh đề tài tình yêu quen thuộc, lần đầu tiên Nguyễn Nhật Ánh đưa vào tác phẩm của mình những nhân vật phản diện và đặt ra vấn đề đạo đức như sự vô tâm, cái ác. 81 chương ngắn là 81 câu chuyện nhỏ của những đứa trẻ xảy ra ở một ngôi làng: chuyện về con cóc Cậu trời, chuyện ma, chuyện công chúa và hoàng tử, bên cạnh chuyện đói ăn, cháy nhà, lụt lội,...\n  <em>\n   “Tôi thấy hoa vàng trên cỏ xanh”\n  </em>\n  hứa hẹn đem đến những điều thú vị với cả bạn đọc nhỏ tuổi và người lớn bằng giọng văn trong sáng, hồn nhiên, giản dị của trẻ con cùng nhiều tình tiết thú vị, bất ngờ và cảm động trong suốt hơn 300 trang sách. Cuốn sách, vì thế có sức ám ảnh, thu hút, hấp dẫn không thể bỏ qua.\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "nhat-ky-bao-thu-cua-nu-phu": {
        "ten_truyen": "nhat-ky-bao-thu-cua-nu-phu",
        "link_truyen": "https://truyenfull.io/nhat-ky-bao-thu-cua-nu-phu/",
        "ten_truyen_full": "Nhật Ký Báo Thù Của Nữ Phụ",
        "tac_gia": "Ngã Ái Tiểu Mã Giáp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Hiện đại, trọng sinh, báo thù, sủng, ngược tra nam thê thảm\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   An Li\n   <br/>\n   <br/>\n  </i>\n </span>\n Yêu nhau 7 năm, chung quy cũng không thể bách niên giai lão, bên nhau trọn đời. Bảy năm, cuối cùng cũng không thể tái hợp.\n <br/>\n <br/>\n Tình yêu của hắn chỉ dành cho người được cho là thanh cao, thuần khiết đó. Cô nỗ lực níu kéo, nhưng cũng chẳng thay đổi được điều gì. Cô nghĩ mọi cách hại nữ chính, chỉ mong phá hư được tình yêu của bọn họ khiến cô trở thành nữ phụ ác độc.\n <br/>\n <br/>\n Vì tình yêu chân chính của hắn, hắn không để ý đến tình nghĩa nhiều năm giữa hai người, hãm hại cô khiến cô phải ngồi tù. Cuối cùng mới biết, người quan tâm cô nhất vẫn luôn ở bên cô bao năm qua mà cô không hề để ý đến.\n <br/>\n <br/>\n Dục hoả trùng sinh, cô phải bù đắp lại tiếc nuối của đời trước, trả thù những người đã thương tổn cô.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.1
    },
    "yeu-nham-nam-chu": {
        "ten_truyen": "yeu-nham-nam-chu",
        "link_truyen": "https://truyenfull.io/yeu-nham-nam-chu/",
        "ten_truyen_full": "Yêu Nhầm Nam Chủ",
        "tac_gia": "Sề Má",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   THỂ LOẠI :\n  </i>\n </b>\n <i>\n  Xuyên không thập cẩm: cung đình một tí, giang hồ một tí, trạch đấu một vài tí\n </i>\n <br/>\n <span>\n  <i>\n   Nam phúc hắc - Nữ điêu ngoa.\n  </i>\n  <br/>\n </span>\n <br/>\n Những nàng thích nữ chính siêu xinh đẹp, siêu thông minh, siêu đào hoa, siêu siêu siêu... tóm lại là siêu boss, mời click back!\n <br/>\n <br/>\n Nữ chủ trong truyện của ta, bình thường như bất kỳ cô nàng hiện đại nào.\n <br/>\n <br/>\n Vô tình bị xuyên vào trong tiểu thuyết, lại vào vai nữ phụ chua ngoa, Giang Thu Ảnh tự biết bản thân không tài không sắc, bèn kiên quyết lựa chọn chiến thuật sâu gạo, tận lực tránh xa nam chủ, cải biến kết cục của đá lót đường.\n <br/>\n <br/>\n Số phận luôn luôn trêu người. Nàng tận lực tránh tránh tránh, trong lúc vô tình lại dây dưa không ngớt với một thân phận khác của hắn.\n <br/>\n <br/>\n Đến lúc biết rồi, thì đã tình căn thâm chủng!\n <br/>\n <br/>\n Hắn là nam chủ đó! Tình địch của nàng, chính là kẻ có được bàn tay vàng a...\n <br/>\n <br/>\n Bỏ qua? Nàng lại không cam lòng...\n <br/>\n <br/>\n Đây là chuyện xưa của một nàng nữ phụ trên hành trình giành lấy nam chủ.\n</div>\n",
        "rating_value": 8.1
    },
    "cuong-the-pk-thap-lang-quan": {
        "ten_truyen": "cuong-the-pk-thap-lang-quan",
        "link_truyen": "https://truyenfull.io/cuong-the-pk-thap-lang-quan/",
        "ten_truyen_full": "Cuồng Thê PK Thập Lang Quân",
        "tac_gia": "Oanh Love",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên Không + Trùng Sinh + Sủng + NP + H\n  <br/>\n  <br/>\n </i>\n Nàng là diễn viên nổi tiếng trong giới điện ảnh, bất ngờ gặp tai nạn trên đường đến phim trường.\n <br/>\n <br/>\n Đôi mắt từ từ khép lại, nàng tiếc nuối những ngày tháng đã qua..\n <br/>\n <br/>\n Nàng xinh đẹp ưu tú, năm nay vừa tròn 24 tuổi chưa lập gia đình, biết bao nhiêu soái ca vây quanh nhưng chưa chàng nào thành công đưa nàng lên giường...khoái hoạt.\n <br/>\n <br/>\n Nếu như có cơ hội sống lại, nàng nhất định hảo hảo hưởng thụ thế giới tươi đẹp muôn màu muôn vẻ !\n <br/>\n <br/>\n Lần nữa mở mắt ra....\n <br/>\n <br/>\n Nàng thật sự xuyên không, nhập hồn vào xác cô bé 12 tuổi.\n <br/>\n <br/>\n Được sư phụ nhặt về nuôi dưỡng, nhưng vì một quyển bí kiếp quý báu, nàng lại một lần nữa trọng sinh...\n <br/>\n <br/>\n Sau lần trọng sinh này...liệu cuộc đời nàng có những thay đổi gì ?\n <br/>\n <br/>\n Ước muốn của nàng có thành hiện thực hay không ?\n <br/>\n <br/>\n Nàng có hạnh phúc với cuộc sống hiện tại sau khi trọng sinh ?\n <br/>\n <br/>\n Bí mật gì nàng phải giử kỹ ?\n <br/>\n <br/>\n Khi tình yêu, lòng lừa dối ham muốn giữ lấy ?\n <br/>\n <br/>\n Hay sự lợi dụng để đạt được mục đích ?\n <br/>\n <br/>\n Hay bất lực đau khổ vây quanh !\n <br/>\n <br/>\n Cuộc chiến tranh giành tình yêu ai thắng ai thua đọc xong sẽ biết !\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "ky-nang-tranh-thu-tinh-cam": {
        "ten_truyen": "ky-nang-tranh-thu-tinh-cam",
        "link_truyen": "https://truyenfull.io/ky-nang-tranh-thu-tinh-cam/",
        "ten_truyen_full": "Kỹ Năng Tranh Thủ Tình Cảm (Kỹ Năng Tranh Sủng)",
        "tac_gia": "Chân Lật Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình, xuyên không hệ thống, sủng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Nekofighter aka bibibibili, Team Lãnh Cung\n  <br/>\n  <br/>\n </i>\n Xuyên qua thành cung phi không được sủng ái?\n <br/>\n <br/>\n Tiết Bích Đào quyết tâm: Tranh đấu! Đương nhiên phải tranh đấu!\n <br/>\n <br/>\n Học hỏi tinh thần người bán dầu rong, Nàng đem kỹ năng tranh thủ tình cảm này luyện tới mãn cấp, cuối cùng tạo thành tuyệt kỹ kinh thế: Độc bá hậu cung!\n <br/>\n Nguyên Trưng đế [Mặt không cảm xúc]:  Trẫm là cái hồ lô* đó sao?\n <br/>\n <br/>\n Tiết Bích Đào [Cười nịnh nọt]: Đương nhiên không phải! Hoàng thượng ngài chính là cái nắp đồng tiền của hồ lô, giá trị rất lớn nha!\n <br/>\n <br/>\n <b>\n  *Lời người edit:\n </b>\n Hồ lô ở đây chắc là cái hồ lô đựng dầu của người bán hàng rong =))\n <br/>\n <br/>\n Triều đại không có thật trong lịch sử, những đọc giả thích thực tế xin cân nhắc trước khi đọc ~\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tiết Bích Đào/ Nhân Vật phụ: Tiểu Tiểu\n <br/>\n <br/>\n <b>\n  Giới thiệu của editor:\n </b>\n Tiết Bích Đào trong khi đang chơi game thì vô tình đắc tội với NPC, nên phải nhận một nhiệm vụ đặc biệt: Xuyên qua một triều đại lạ, tiến cung làm hậu phi, dùng khả năng của mình và sự hỗ trợ của hệ thống để chiếm được sủng ái của hoàng đế.\n <br/>\n <br/>\n Nếu bạn thích nữ chính thông minh, thích nữ chính được sủng sinh kiêu, thích coi nữ chính phát huy cái gọi là sủng phi thì mời ghé vào =))\n</div>\n",
        "rating_value": 8.3
    },
    "nuong-tu-cuoi": {
        "ten_truyen": "nuong-tu-cuoi",
        "link_truyen": "https://truyenfull.io/nuong-tu-cuoi/",
        "ten_truyen_full": "Nương Tử Cười",
        "tac_gia": "An Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Puck\n  </i>\n  <br/>\n  <br/>\n </span>\n <b>\n  Chính văn:\n </b>\n <br/>\n <br/>\n Xuyên qua đến nhà nông, sống tốt qua ngày, no ấm là lúc suy nghĩ đến phóng túng, lúc nào thì sinh em bé?\n <br/>\n <br/>\n <b>\n  Kích thích:\n </b>\n <br/>\n <br/>\n Nữ chủ: Xuyên qua mà đến chỉ vì ngươi, có phu quân như thế, thê tử còn cầu gì?\n <br/>\n <br/>\n Nam chủ: Nhận định, đó là cả đời.\n <br/>\n <br/>\n <b>\n  Hình ảnh chân thật:\n </b>\n <br/>\n <br/>\n Nữ chủ cắn răng nghiến lợi: “Đây là lần xuyên qua lừa bịp, trước mắt xem diễn thịt, sau đó diễn thịt, cuối cùng…”\n <br/>\n <br/>\n Nam chủ cười gian trá: “Nghe lời nương tử, có thịt ăn.”\n <br/>\n</div>\n",
        "rating_value": 6.7
    },
    "xuyen-qua-nong-nu-dau-hao-mon": {
        "ten_truyen": "xuyen-qua-nong-nu-dau-hao-mon",
        "link_truyen": "https://truyenfull.io/xuyen-qua-nong-nu-dau-hao-mon/",
        "ten_truyen_full": "Xuyên Qua: Nông Nữ Đấu Hào Môn",
        "tac_gia": "Phong Tiểu Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Hạ Tịnh Đình - Mộc Tuấn Phong\n </i>\n <br/>\n <br/>\n Một cô gái bình thường trong một lần đang làm việc vô tình xuyên qua một nhà nông, cô sẽ có một cuộc sống bình thường như cô mong ước hay không .\n <br/>\n <br/>\n Một thiếu gia có tài nhưng sống phóng túng bị người mình yêu cùng huynh trưởng hại chết. Trùng sinh lần nữa liệu cuộc sống có thật sự thay đổi hay lại tiếp diễn bi kịch của kiếp trước .\n</div>\n",
        "rating_value": 8.4
    },
    "om-duoc-vuong-gia-ve": {
        "ten_truyen": "om-duoc-vuong-gia-ve",
        "link_truyen": "https://truyenfull.io/om-duoc-vuong-gia-ve/",
        "ten_truyen_full": "Ôm Được Vương Gia Về",
        "tac_gia": "Lục Hà Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, hài, HE.... (hình như là thế :-?\n </i>\n <span>\n  <i>\n   )\n  </i>\n  <br/>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Hội sắc nữ\n   <br/>\n   <br/>\n  </i>\n </span>\n Truyện nói về nữ chính siêu xui xẻo được diêm Vương tìm cách giải xui giúp.\n <br/>\n <br/>\n Nữ chính xuyên không về Thiên triều trở thành người hơi bị đầy đặn quá nên nàng quyết tâm giảm cân.\n <br/>\n <br/>\n Trong thời gian ra ngoài giảm cân lại gặp được Lý Văn Chính Vương gia tài mạo song toàn nổi tiếng khắp Thiên quốc khi hắn đang thường phục xuất hành.\n <br/>\n <br/>\n Và đương nhiên nữ chính gặp người như vậy thì phải động lòng rồi, vậy là nàng bắt đầu tìm cách chinh phục vị Vương gia này.\n <br/>\n <br/>\n Nàng bắt đầu bộc lộ tài năng của bản thân để cuối cùng ôm được Vương gia về, không những thế lại thành công giảm cân trở thành một nữ tử xinh đẹp.\n <br/>\n <br/>\n Diêm Vương cũng vui vẻ vì giải cứu được số mệnh xui xẻo của Thẩm Hoài Bích, ông ta có thể bảo toàn cho địa phủ thân yêu không bị suy tinh lây nhiễm từ vận xui thái quá của nữ chủ.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "nguoi-chong-tot": {
        "ten_truyen": "nguoi-chong-tot",
        "link_truyen": "https://truyenfull.io/nguoi-chong-tot/",
        "ten_truyen_full": "Người Chồng Tốt",
        "tac_gia": "Vân Ngao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại,  quân nhân, sạch, sủng.\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  meoconlunar (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Băng, Real\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  64 chương + kết thúc + 5 ngoại truyện\n </i>\n <br/>\n <br/>\n Anh là một sĩ quan không quân rất có tiền đồ, diện mạo tài năng đều vạn người mới có được một người, hoàn toàn xứng đáng với câu thiên chi kiêu tử.(*đứa con của trời)\n <br/>\n <br/>\n Anh là một ngôi sao điện ảnh mới nổi, thật thà, chất phát, có tinh thần cố gắng phấn đấu, là thần tượng của giới trẻ hiện nay.\n <br/>\n <br/>\n Cô là một tác giả sáng tác truyện, theo chủ nghĩa độc thân, sở trường của cô là sáng tác truyện trinh thám.\n <br/>\n <br/>\n Ngẫu nhiên vận mệnh khiến ba người dây dưa với nhau. Nhưng cô gái này như một câu đố, dẫn dắt hai người tìm hiểu.\n <br/>\n <br/>\n Hai người đàn ông, một mạnh mẽ nhiệt huyết, một lại nội tâm thâm trầm, bọn họ tranh đấu gay gắt, ai cũng bỏ ra tất cả chiêu thức để cho cô thấy họ là một người đàn ông tốt, để cô phải bỏ gian tà theo chính nghĩa.\n <br/>\n <br/>\n Trận chiến tranh đoạt người yêu này rốt cuộc ai mới là người cuối cùng chiến thắng?\n <br/>\n <br/>\n Người chồng tốt, người vợ quý giá, hay là thuốc độc?\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "nhat-ky-nuoi-ba-xa": {
        "ten_truyen": "nhat-ky-nuoi-ba-xa",
        "link_truyen": "https://truyenfull.io/nhat-ky-nuoi-ba-xa/",
        "ten_truyen_full": "Nhật Ký Nuôi Bà Xã",
        "tac_gia": "Tôn Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Hệ liệt:\n  </i>\n </b>\n <i>\n  Bản in lẻ\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit+ Beta:\n  </i>\n </b>\n <i>\n  Saki\n  <br/>\n </i>\n <br/>\n Đàn ông lạt mềm buộc chặt, phụ nữ thoát không khỏi sự theo đuổi của anh ta. Phụ nữ không tim không phổi, đàn ông lại nhẫn không được khi cô ấy không yêu mình.\n <br/>\n <br/>\n Tư Khấu Ngọc, kiêu ngạo cao thượng, phong lưu không kiềm chế được, trên thương trường được mệnh danh là công tử phóng đãng. Tâm tư tinh tế, anh là người lòng dạ thâm trầm, luôn luôn hoa tâm đa tình, thủ đoạn dụ dỗ phụ nữ không ai bằng, anh đã coi trọng ai thì sẽ dùng mọi phương pháp theo đuổi, muốn cưng chiều có cưng chiều, muốn dịu dàng có dịu dàng. Chỉ khi nào thấy chán, chẳng quan tâm cô ta có khóc có náo, ngay cả mắt anh cũng không chớp, lạnh lùng xoay người đi.\n <br/>\n <br/>\n Vậy mà kể từ khi gặp gỡ cô gái tên Hàn Thủy này, một kẻ chưa bao giờ thất thủ trên tình trường như anh, lại vì theo đuổi cô mà đến cả tự do cũng không màng, bán mình làm ông xã cho cô.\n <br/>\n <br/>\n Hết cách rồi, ai bảo cô gái chết tiệt bảo thủ này, tuy còn non nớt nhưng bề ngoài lại diễm lệ động lòng người, một bộ dáng như chờ đợi được dạy dỗ, còn thật bất hạnh đụng phải anh, khiến cho tâm anh ngứa ngáy khó nhịn, hao tổn hết tâm tư nghĩ cách khiến cho cô vợ xinh đẹp nhưng khó cắn này khăng khăng một lòng với anh.\n <br/>\n <br/>\n Chính là cô gái không biết phải trái này, không chỉ chậm chạp trong tình cảm, còn không nhìn ra tấm lòng của anh. Cô nói cô không thích anh? Không sao, chỉ cần cô nhớ kỹ, đời này cô là bà xã của anh, trên giường chỉ có thể ngủ cùng anh, xuống giường vẫn là người phụ nữ của anh là tốt rồi!\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "cung-nu-cap-thap": {
        "ten_truyen": "cung-nu-cap-thap",
        "link_truyen": "https://truyenfull.io/cung-nu-cap-thap/",
        "ten_truyen_full": "Cung Nữ Cấp Thấp",
        "tac_gia": "Thính Tâm Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, cung đình, hài, 3S, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit + beta:\n   </i>\n  </b>\n  <i>\n   nhamy111\n   <br/>\n  </i>\n </span>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   truyện gồm 3 quyển, khoảng 220 chương\n  </i>\n </span>\n <i>\n  <br/>\n  <br/>\n </i>\n Người có biết yêu là gì không? Rồi bởi vì quá yêu, mà lại đem đoạn trí nhớ này niêm phong hoàn toàn và cất giữ vào nơi sâu thẳm?\n <br/>\n <br/>\n Mặc dù đã quên, nhưng vẫn có thể ngửi được mùi hương Thanh Liên quen thuộc như xưa phảng phất ở đâu đây.\n <br/>\n <br/>\n Người, như vầng trăng sáng trên bầu trời đêm, còn ta, như đám sương mù lặng lẽ, sương mù vẫn mãi theo trăng và sẽ có lúc biến mất không còn dấu vết.\n <br/>\n <br/>\n Một người nam nhân còn cao quý hơn cả vầng trăng sáng kia, một nữ nhân nguyện mãi là sương, bình thường và yên lặng, mãi mãi ở bên cạnh hắn. Ai là người gieo nhân, còn ai sẽ là người gặt quả.\n <br/>\n <br/>\n Một đoạn tình yêu được tạo thành từ ba kiếp vấn vương, vẫn là hữu duyên vô phận hay sẽ đơm hoa kết trái?\n <br/>\n <br/>\n Ba kiếp tình si có thể vượt qua được hoàng cung thâm trầm? Hay những âm mưu cung đình nặng nề có thể được vén mây mù?\n <br/>\n <br/>\n Một cung nữ bình thường làm sao có thể sống sót được trong hoàng cung để báo thù nhà, một thế tử bá đạo làm thế nào để có thể giữ được lòng giai nhân, người trong cung như thế nào lại rơi vào lưới tình không thể thoát ra được, có phải do trong lúc chán nản nhất lại bắt gặp được ánh mắt ấm áp nhất....\n <br/>\n <br/>\n <b>\n  <i>\n   Pi ếch (P/S)\n  </i>\n </b>\n <br/>\n <br/>\n <i>\n  Đây là cũng được coi như dự án riêng đầu tiên của ta, cùng tiến hành song song với truyện Đế vương sủng thần đang được đăng tại diễn đàn. Nên cứ coi như ta cũng là người mới, chân ướt chân ráo ham vui mà nhảy ra đào hố. Nên mong mọi người ném đá, ném gạch, góp ý giúp ta. Cứ ném nhá, ta sẽ hốt hết.\n </i>\n <br/>\n <br/>\n <i>\n  Truyện lấy bối cảnh cung đình cổ đại, với những tranh chấp mưu toan, nhưng đâu đó trong hoàng cung kia cũng còn sót lại một góc nhỏ cho những tấm chân tình.\n </i>\n <br/>\n <br/>\n <i>\n  Nữ chính ở đây thuộc loại hai không: không tài, không đức (Theo ta thấy thì cũng may là nàng còn sót lại chút sắc, nếu không thì ta thật hổng có can đảm mà edit bộ này), ngoài ra còn thuộc dạng vô sỉ và ham tiền(chấm..chấm mồ hôi), nhưng lại phải gánh trên lưng một mối thù nhà lớn.\n </i>\n <br/>\n <br/>\n <i>\n  Nam chính bá đạo, có quyền lại có tiền, lại là mỹ nam khuynh quốc khuynh thành, nhưng vẫn hết lòng vì nữ chính.\n </i>\n <br/>\n <br/>\n <i>\n  Cặp đôi chính cùng với sự bổ trợ của các nhân vật phụ, tạo nên một câu chuyện đầy màu sắc, có hài hước, có nước mắt, có những tâm sự, có những đau khổ, còn có những âm mưu tàn nhẫn lẩn khuất ở đâu đó.\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "neu-nhu-khong-tuoc-khong-xoe-duoi": {
        "ten_truyen": "neu-nhu-khong-tuoc-khong-xoe-duoi",
        "link_truyen": "https://truyenfull.io/neu-nhu-khong-tuoc-khong-xoe-duoi/",
        "ten_truyen_full": "Nếu Như Khổng Tước Không Xòe Đuôi",
        "tac_gia": "Aris",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Thanh mai trúc mã, không phải 3S nhưng ngược không đáng kể, lâu ngày sinh tình, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Nội dung:\n  </i>\n </b>\n <i>\n  Quá trình chuyển đổi các mối quan hệ của hai nhân vật chính từ xa lạ - chán ghét - bạn thân - người yêu.\n </i>\n <span>\n  <b>\n   <i>\n    <br/>\n    Editor:\n   </i>\n  </b>\n  <i>\n   ViVu\n  </i>\n </span>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   khoảng 60 chương + 1 ngoại truyện\n   <br/>\n   <br/>\n  </i>\n </span>\n Khi còn nhỏ, một nửa đoạn đường, Khương Dĩ Nặc và Phương Tiêu Nhiên là một đôi bạn giả dối, một nửa còn lại, đã cùng nhau chứng kiến con đường tình gập ghềnh của đối phương.\n <br/>\n <br/>\n “Tôi là bạn gái anh ấy, đừng dây dưa với anh ấy nữa.” Đây đã từng là lời kịch của cô. Ai đến anh cũng không cự tuyệt.\n <br/>\n <br/>\n Cô là một cá thể vô cùng mâu thuẫn giữa hiện thực và tưởng tượng, là một người bình thường như mọi người, nhưng cô cũng phát ra ánh sáng vô cùng đặc biệt.\n <br/>\n <br/>\n Biết rõ bản tính của anh nhưng khi nghe anh nói: “Nếu như khổng tước không xòe đuôi, em sẽ tiếp nhận anh sao?” Cô sẽ động lòng sao?\n <br/>\n <br/>\n Tình yêu, đã nở rộ vào thời khắc đó.\n</div>\n",
        "rating_value": 7.7
    },
    "doc-nhat-vo-nhi-hon-quyen-tong-giam-doc-nguoi-that-dung-la-khong-khach-khi": {
        "ten_truyen": "doc-nhat-vo-nhi-hon-quyen-tong-giam-doc-nguoi-that-dung-la-khong-khach-khi",
        "link_truyen": "https://truyenfull.io/doc-nhat-vo-nhi-hon-quyen-tong-giam-doc-nguoi-that-dung-la-khong-khach-khi/",
        "ten_truyen_full": "Độc Nhất Vô Nhị Hôn Quyền: Tổng Giám Đốc Ngươi Thật Đúng Là Không Khách Khí",
        "tac_gia": "Phi Y Ống Tay Áo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Trục Nguyệt\n  </i>\n </span>\n <br/>\n <br/>\n Hắn - 1 tổng giám đốc lãnh khốc, luôn ở trên cao, trong mắt không coi ai ra gì.\n <br/>\n <br/>\n Cô - một phượng hoàng thất thế, lại bay nhầm đến thế giới của hắn. Một đêm bị cướp đoạt, cô hoảng hốt mà chạy trốn hắn...\n</div>\n",
        "rating_value": 8.4
    },
    "nghich-thien-ngu-thu-su": {
        "ten_truyen": "nghich-thien-ngu-thu-su",
        "link_truyen": "https://truyenfull.io/nghich-thien-ngu-thu-su/",
        "ten_truyen_full": "Nghịch Thiên Ngự Thú Sư",
        "tac_gia": "Thất Nguyệt Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  DiGiang\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   TrangNhung, Zi\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng, Quân Mộ Khuynh là lang tộc \"Lang nữ\", thân là nhân loại, nhưng có thể hiệu lệnh đàn sói!\n <br/>\n <br/>\n Nàng là Quân gia phù thủy trấn, tiểu thư người người chế nhạo, nhu nhược vô tri, không đại não cũng thôi đi, còn bị người hãm hại đến chết Quân Mộ Khuynh.\n <br/>\n <br/>\n Đôi mắt lần thứ hai mở, con mắt đỏ như máu lộ ra ánh sáng lạnh lẽo, từ đây, nữ hài nhu nhược lộ hết tài năng, hoành hành thiên hạ!\n <br/>\n <br/>\n Nhu nhược vô tri, không có não?\n <br/>\n <br/>\n Đều có thể thử xem, nàng nhất định sẽ làm cho bọn họ biết cái gì mới là thiên tài chân chính thiên tài!\n <br/>\n <br/>\n Ma Thú, nàng không cần khế ước, chỉ cần triệu hồi.\n <br/>\n <br/>\n Võ sĩ, một đoàn khí ấm mà thôi, nàng không cần thời gian không tốn tinh lực, công lực tự trướng, một ngày thăng hai cấp.\n <br/>\n <br/>\n Linh đan, đó là đồ ăn vặt của sủng vật nhà nàng.\n <br/>\n <br/>\n Kiếp trước, nàng chưa bao giờ hưởng qua tư vị tình thân, kiếp này, người thân vì nàng mà chết.\n <br/>\n <br/>\n Nàng chỉ thiên lập lời thề, phải đem tất cả đòi lại.\n <br/>\n <br/>\n Hãm hại nàng, chết!\n <br/>\n <br/>\n Giết hại người nhà nàng, tử!\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Một ngày nọ, một con Thánh Linh thú vạn năm mới có một, nằm nhoài bên chân mỗ nữ, khổ sở cầu xin, chỉ vì cái kia nho nhỏ vị trí trên vai nàng.\n <br/>\n <br/>\n Một ngày nọ, tiếng vang kịch liệt qua đi, chỉ thấy Bá Vương Cuồng Sư thú nhân mang theo bao lớn bao nhỏ, một nhà già trẻ quỳ gối trước mặt mỗ nữ, chỉ vì cầu một vị trí làm việc vặt.\n <br/>\n <br/>\n Một ngày nọ, Ma Vực rừng rậm rung chuyển, người người khủng hoảng, huyễn hắc Giao Long mang theo trên trăm con ma thú cấp cao, quỳ gối ở trước mặt hồng y thiếu nữ, chỉ vì để cho nàng thu chính mình làm thủ hạ, vĩnh viễn tuỳ tùng.\n <br/>\n <br/>\n Một ngày nọ, nàng nói: \"Có ta ở đây, Ma Thú chính là nhân vật nghịch thiên, ta sẽ dẫn các ngươi hướng đi chỗ cao nhất thế giới!\"\n <br/>\n <br/>\n Có một ngày, mỗ nữ nhìn thấy mình móng vuốt đỏ đậm, bộ lông đỏ như máu, luôn luôn bình tĩnh, nàng lần thứ nhất cảm giác được ngổn ngang. . .\n <br/>\n <br/>\n Bóng người màu đỏ thẫm ở trong gió đứng ngạo nghễ, bễ nghễ thiên hạ!\n <br/>\n <br/>\n Vạn thú cúng bái, Nghịch Thiên kéo tới!\n <br/>\n <br/>\n <b>\n  Đoạn ngắn một:\n </b>\n <br/>\n <br/>\n \"Ngươi theo ta làm cái gì?\"\n <br/>\n <br/>\n \"Để ngươi làm chủ nhân của ta a!\" Mỗ thú giơ cao sống lưng, dựa dựa hai trảo, lẽ thẳng khí hùng nhìn mỗ nữ.\n <br/>\n <br/>\n \"Vậy ngươi làm được cái gì?\"\n <br/>\n <br/>\n \"Ta biết uống chút trà, ăn ăn điểm tâm, nếm thử mỹ vị. . .\" Mỗ thú cúi đầu đếm lấy móng vuốt, trên mặt biểu hiện càng ngày càng hưng phấn.\n <br/>\n <br/>\n Quân Mộ Khuynh hiện lên trong đầu ba chữ \"Kẻ tham ăn\" .\n <br/>\n <br/>\n <b>\n  Đoạn ngắn hai:\n </b>\n <br/>\n <br/>\n \"Quân Mộ Khuynh, ngươi chỉ là một tiểu nha đầu, có tư cách gì ở trước mặt chúng ta kêu gào!\" Nam tử mặt đỏ tới mang tai căm tức cô gái áo đỏ trước mặt.\n <br/>\n <br/>\n Mỗ nữ mỉm cười: \"Tư cách? Hiện tại liền để ngươi biết cái gì gọi là tư cách!\"\n <br/>\n <br/>\n Bóng người màu đỏ chợt lóe lên, \"ầm ầm ầm\" vài tiếng qua đi, nam tử mới vừa rồi còn kêu gào ầm ỹ, trong nháy mắt bị đánh thành đầu heo.\n <br/>\n <br/>\n \"Người phương nào ồn ào!\"\n <br/>\n <br/>\n Nam tử nhếch miệng, đạo thanh âm quen thuộc này khiến hắn lệ nóng quanh tròng, vừa định gọi tới cho mình làm chủ, liền thấy một vệt bóng đen từ trước người mình vội vã né qua, khi hắn nhìn thấy một màn, trong nháy mắt hoá đá tại chỗ.\n <br/>\n <br/>\n \"Khuynh Khuynh, tay đánh có đau không? Để vi phu vò vò thổi thổi cho ngươi, lần sau động thủ như vậy, để vi phu làm là tốt rồi.\" Nam tử giống như yêu nghiệt xuất hiện ở trước mắt mọi người, nhẹ nhàng nâng lên tay nhỏ đánh người vừa nãy , chau mày đau lòng hỏi.\n <br/>\n <br/>\n Tất cả mọi người tập thể hoá đá, ở trong lòng kêu rên, người này vẫn là cái kia anh danh vĩ đại chủ nhân sao?\n <br/>\n <br/>\n <b>\n  Đoạn ngắn ba:\n </b>\n <br/>\n <br/>\n Nàng nói: \"Một khi nhận định, chính là một đời một kiếp!\"\n <br/>\n <br/>\n Nam tử sủng nịch nở nụ cười, tràn đầy ôn nhu nói rằng: \"Khuynh Khuynh, một đời một kiếp quá ngắn, đời đời kiếp kiếp thì thế nào?\"\n <br/>\n <br/>\n <i>\n  *** Mỗ (mỗ nữ, mỗ thú, mỗ nam) : có thể hiểu là không xác định, nào đó,...\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "so-cuoi": {
        "ten_truyen": "so-cuoi",
        "link_truyen": "https://truyenfull.io/so-cuoi/",
        "ten_truyen_full": "Sợ Cưới",
        "tac_gia": "Tân Di Chỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, ngôn tình, người thứ ba, hơi ngược, HE\n </i>\n <br/>\n <b>\n  <i>\n   Convert &amp; edit:\n  </i>\n </b>\n <i>\n  ngocthuybachdang\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  917 trang word - 192 chương\n </i>\n <br/>\n <br/>\n Người xưa thường nói nếu đàn ông đáng tin, heo cũng sẽ biết leo cây!\n <br/>\n <br/>\n Tôi lại tin tưởng chồng tôi Lục Tử Minh tuyệt đối sẽ không tự tìm đường chết!\n <br/>\n <br/>\n Cho đến một ngày hắn dẫn một người phụ nữ về nhà, hắn nói hắn không muốn bỏ ai,tôi mới bừng tỉnh đại ngộ!\n <br/>\n <br/>\n Hắn nói hai người bọn họ gặp nhau quá muộn, chẳng lẽ hắn gặp tôi là xui xẻo?\n <br/>\n <br/>\n Hắn nói người thứ ba thân kiều thịt quý, chẳng lẽ vợ hắn là da dày thịt béo hả?\n <br/>\n <br/>\n Hai người nói hai người yêu nhau thật lòng, được thôi, chị đây mỏi mắt mong chờ......\n <br/>\n <br/>\n Tôi Trình Mai Tây giỏi cả văn lẫn võ, bên ngoài có thể kiếm tiền về nhà có thể làm cơm, cũng không tin không thể trừng trị được các người!\n <br/>\n <br/>\n Nhưng là tại sao tâm........ Lại thật là đau?\n <br/>\n <br/>\n <i>\n  <b>\n   Editor:\n  </b>\n </i>\n <i>\n  Mình chủ yếu thích thể loại xuyên không, cổ đại, rất ít khi chọn thể loại hiện đại để đọc và edit nhưng khi gặp được truyện này mình đã quyết định quay lại truyện hiện đại. Cảm nhận khi đọc truyện này đó là nó rất  \" đời \", rất \"thật\".. nó thật đến mức như mình thấy thấp thoáng cuộc sống của mình trong đó. Không phải tất cả nhưng nó phản ánh mặt trái của cuộc sống hiện đại khi những toan tính cơm áo, gạo tiền hay để thỏa mãn những nhu cầu của bản thân mà người ta sẵn sàng vất bỏ những giá trị cơ bản của cuộc sống.\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "chuyen-tam-doc-sung-mua-xuan-cua-ha-duong-the": {
        "ten_truyen": "chuyen-tam-doc-sung-mua-xuan-cua-ha-duong-the",
        "link_truyen": "https://truyenfull.io/chuyen-tam-doc-sung-mua-xuan-cua-ha-duong-the/",
        "ten_truyen_full": "Chuyên Tâm Độc Sủng, Mùa Xuân Của Hạ Đường Thê",
        "tac_gia": "Vũ Sơ Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, nữ cường, nam cường, sủng, hơi ngược, cung đấu, trạch đấu\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  namyên\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  113 chương\n  <br/>\n  <br/>\n </i>\n Kiếp trước nàng dùng hết tâm tư xuất giá lại nhảy ra kế mẫu tính toán, lại gặp phu quân chán ghét, trắc phu nhân hãm hại làm nhục, cuối cùng bởi vì hồng hạnh ra tường bị gièm pha náo động cả kinh thành, bị phu gia đuổi ra khỏi cửa ôm hận tự sát!\n <br/>\n <br/>\n Mở mắt lại lần nữa, hồn đã đổi khác, ác nô kêu gào, nam nhân cặn bã khiêu khích, kế mẫu ác độc, còn có âm mưu quỷ kế một đợt sóng lại nối tiếp một đợt sóng? Tần Mục Ca hai tay ôm ngực cười lạnh: \" Đống cặn bã ở cửa, phóng ngựa tới đây coi!\"\n <br/>\n <br/>\n Cái gì, tên nam nhân cặn bã muốn tái hợp lại? Thật xin lỗi, bản tiểu thư tạm thời không có cái an nhàn thoải mái này!\n <br/>\n <br/>\n <br/>\n <b>\n  Đoạn ngắn một:\n </b>\n <br/>\n <br/>\n Hiên Viên Triệt mắt lạnh từ trên cao nhìn xuống nhìn Tần Mục Ca, môi mỏng khẽ mở nói: \" Ngươi cho rằng ở trước mặt bản tướng quân ngươi cũng gọi là xinh đẹp sao?\n <br/>\n <br/>\n Tần Mục Ca cười nhạt: \" Trước đây,có một người nói ta không đẹp, về sau, hắn bị điên rồi, cách đây không lâu lại có người nói ta không đẹp, hiện tại, hắn đã chết...\"\n <br/>\n <br/>\n Gương mặt tuấn tú của người nào đó lập tức cứng ngắc.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "tong-giam-doc-phu-nhan-phai-la-em": {
        "ten_truyen": "tong-giam-doc-phu-nhan-phai-la-em",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-phu-nhan-phai-la-em/",
        "ten_truyen_full": "Tổng Giám Đốc Phu Nhân Phải Là Em!",
        "tac_gia": "Lãnh Băng Hinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Anh - 23 tuổi - Con trai trưởng của Mặc gia.\n  <br/>\n  <br/>\n  Anh - Gian xảo , lạnh lùng , lãnh khốc , vô tình , giết người như giết kiến.\n  <br/>\n  <br/>\n  Anh - Tuấn tú , kiêu ngạo , mỹ nan tuyệt trần.\n  <br/>\n  <br/>\n  Anh - Có một trái tim băng giá lạnh lẽo.\n  <br/>\n  <br/>\n  Anh - Đích thị là một khối băng di động.\n  <br/>\n  <br/>\n  Anh - Nói được làm được.\n  <br/>\n  <br/>\n  Anh - Lão Đại Huyết Long bang lớn mạnh.\n  <br/>\n  <br/>\n  ---\n </p>\n <p>\n  Cô - 22 tuổi - con gái nuôi từ nhỏ của Lãnh gia.\n  <br/>\n  <br/>\n  Cô - Lạnh lùng , gian xảo , kiêu ngạo , đôi lúc lại trẻ con.\n  <br/>\n  <br/>\n  Cô - Có một trái tim ấm áp nhưng đầy sẹo.\n  <br/>\n  <br/>\n  Cô - Xinh xắn như thiên thần , xinh đẹp như nữ hoàng.\n  <br/>\n  <br/>\n  Cô - Bị người đời nịnh hót.\n  <br/>\n  <br/>\n  Cô - Luôn là đối tượng hàng đầu để mọi người chửi rủa , ghen tị.\n  <br/>\n  <br/>\n  Cô - Lão Tam tỷ tỷ , viên ngọc của Hắc Ám bang ngang tầm Huyết Long!\n  <br/>\n  <br/>\n  Anh lần đầu gặp cô đã bị cô cướp mất hồn làm anh động tâm nhưng khi biết cô là nữ sát thủ của bang mà anh đang muốn tiêu diệt nhưng việc ấy lại không làm anh nản chí. Trực tiếp đi giản hòa cùng Hắc Ám , lấy lòng hết người trong Lãnh gia , các bằng hữu của cô chỉ vì muốn cô làm Tổng giám đốc phu nhân của Mặc thị!\n  <br/>\n  <br/>\n  Cô lần đầu gặp anh chẳng có gì để ấn tượng , nhưng khi gặp anh , từ một người nhạt nhẻo , âm thầm trở thành một người thích nói nhiều , thích xỏ xiên , cãi cọ cùng anh , tình yêu đã chởm nở âm thầm nhưng cô không hề hay biết! Một lần anh đỡ đạn giùm cô , từ đó cô bắt đầu có cảm giác là mình đã yêu anh , nhưng khi tình yêu chớm nở thật sự đã bị từ '' mồ côi '' và '' vị hôn thê '' vùi nát!\n </p>\n <p>\n  ---\n  <br/>\n  <i>\n   <b>\n    ( Mẫu truyện 1)\n   </b>\n  </i>\n </p>\n <p>\n  Lãnh Thiên Nguyệt với đôi mắt đen láy vẫn nhìn ra cửa xe , không màng tới việc hiện giờ mình đang bị bắt cóc mà chậm rãi mở miệng '' Mặc tổng , ngài tìm tôi có việc gì ? ''\n  <br/>\n  <br/>\n  Hắn lạnh buốt mở miệng '' Mặc thị đang thiếu người ''\n  <br/>\n  <br/>\n  '' Thì sao ? '' Cô nhàn nhạt hỏi lại\n  <br/>\n  <br/>\n  Hắn im lặng\n  <br/>\n  <br/>\n  Cười nhạt một cái cô quay sang nhìn hắn hỏi tiếp '' Chức vụ gì ? Cần tôi giới thiệu không ? ''\n  <br/>\n  <br/>\n  '' Tổng giám đốc phu nhân ''\n </p>\n <p>\n  <br/>\n  ---\n  <br/>\n  <br/>\n  Một trái tim băng giá cùng một trái tim mục nát từ lâu có thể hòa hợp? Hắn và cô sẽ bất chấp mọi thứ để yêu nhau? Lạnh lùng với lạnh lùng sẻ viết nên một trang sách tình yêu như thế nào? Hãy cùng đón xem!!!\n  <br/>\n  <br/>\n  ---\n  <br/>\n  <b>\n   * Các nhân vật chính:\n  </b>\n  <br/>\n  Lãnh Thiên Nguyệt , Mặc Kỳ Thiên , Sở Phi Ngạo.\n  <br/>\n  <br/>\n  <b>\n   * Các nhân vật phụ:\n  </b>\n  <br/>\n  Lãnh Nhất Thiên , Lãnh Thiên Phong , Hoa Anh Đào , Mạc Vũ , Đoạn Ly Hồng.\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "de-de-song-sinh-la-thai-tu": {
        "ten_truyen": "de-de-song-sinh-la-thai-tu",
        "link_truyen": "https://truyenfull.io/de-de-song-sinh-la-thai-tu/",
        "ten_truyen_full": "Đệ Đệ Song Sinh Là Thái Tử",
        "tac_gia": "Ương Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, thanh mai trúc mã, giả incest, cung đình, giang hồ, sủng, ngọt, HE\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  tyvybutchi\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  3 cuốn (180 chương)\n </i>\n <br/>\n <br/>\n Liễm Tiêu mang theo trí nhớ kiếp trước chuyển thế trọng sinh, thành công chúa tôn quý nhất của triều đình họ Mộ, do hoàng hậu sinh ra, mang dòng máu hoàng thất chính thống.\n <br/>\n <br/>\n Cẩm Y, là đệ đệ song sinh của nàng.\n <br/>\n <br/>\n Nhưng Liễm Tiêu lại vô cùng rõ ràng, hắn không phải thật sự mang dòng máu hoàng thất.\n <br/>\n <br/>\n Nhưng từ lúc nhìn thấy cặp mắt trong suốt như trời xanh ngày đông kia, thì nàng liền chắc chắc phải giữ hắn ở lại bên cạnh mình cả đời.\n <br/>\n <br/>\n Bọn họ thề ước mãi mãi không phản bội!\n <br/>\n <br/>\n ---\n <br/>\n Trên đỉnh băng tuyết rét lạnh, một đoá hoa Nguyệt trong trẻo nhưng lạnh lùng kiên cường nở rộ.\n <br/>\n <br/>\n Thiếu niên tuyệt sắc thanh nhã, vẻ mặt hờ hững.\n <br/>\n <br/>\n Đôi mắt màu xanh lam như lưu ly, ánh mắt lại là ngẩn ngơ mà mê ly, ẩn dấu đi tất cả những luồng khí sắc bén.\n <br/>\n <br/>\n Nhoẻn miệng cười, trên khuôn mặt lộ ra vẻ mị hoặc rõ ràng.\n <br/>\n <br/>\n Chỉ đơn giản là mị hoặc, không thấy chút lẳng lơ, giống như một loại độc không màu không vị. Chỉ là, một khi bị trúng vào, sẽ không thể cứu chữa.\n</div>\n",
        "rating_value": 9.0
    },
    "nuoi-duong-ke-hoach-tro-thanh-quan-tau": {
        "ten_truyen": "nuoi-duong-ke-hoach-tro-thanh-quan-tau",
        "link_truyen": "https://truyenfull.io/nuoi-duong-ke-hoach-tro-thanh-quan-tau/",
        "ten_truyen_full": "Nuôi Dưỡng Kế Hoạch Trở Thành Quân Tẩu",
        "tac_gia": "Bánh Bao Thịt Lừa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, trọng sinh, quân nhân, oan gia ngõ hẹp, hài\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  Khoảng 60 chương\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  -BG-\n  <br/>\n </i>\n <br/>\n <b>\n  Về nữ chính:\n </b>\n Cuộc đời này quyết tâm gả cho một sỹ quan làm con sâu gạo.\n <br/>\n <br/>\n <b>\n  Về nam chính:\n </b>\n Tôi (tác giả) chỉ có thể cố gắng hết sức để không cho nhân vật này ‘bán xì dầu’*. (*Từ trên mạng hay dùng, đồng nghĩa với cụm từ ‘đi ngang qua’, ý nói sẽ cố gắng để nv này không 'mờ nhạt'. Nếu bạn nào có ý định tìm hiểu thêm có thể vào đây\n <a href=\"http://www.baike.com/wiki/%E6%89%93%E9%85%B1%E6%B2%B9\" rel=\"nofollow\" target=\"_blank\">\n  <i>\n   http://www.baike.com/wiki/%E6%89%93%E9%85%B1%E6%B2%B9\n  </i>\n </a>\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n Tếp xúc với nhau lâu ngày rồi nảy sinh tình cảm, oan gia thích nhau.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Mạch Thu, Cố Lãng\n <br/>\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Mạch Tử Kiệt, Đinh Ninh, Cố Khôn.\n <br/>\n <br/>\n <b>\n  <i>\n   P/S:\n  </i>\n </b>\n <i>\n  1. Quân tẩu là vợ của Quân giải phóng nhân dân Trung Quốc và Cảnh sát vũ trang nhân dân Trung Quốc. Được coi là một nửa quân nhân, cực kỳ vất vả và phải trả giá rất nhiều.\n </i>\n <br/>\n <br/>\n <i>\n  2. Trong truyện có rất nhiều từ ngữ mạng cũng như cách nói của các bạn trẻ TQ, nhiều lắm, thật đấy, vậy nên có nhiều từ mình cảm thấy k cần thiết phải giải thích mình sẽ k giải thích để đỡ loãng truyện. Còn những từ nào mình giải thích mình sẽ ghi luôn ở đoạn có từ đó. nếu các bạn đọc thấy không thích, có thể phản ánh lại với mình, mình sẽ chuyển toàn bộ phần giải thích xuống dưới.\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "tinh-yeu-nho-cua-dai-thanh": {
        "ten_truyen": "tinh-yeu-nho-cua-dai-thanh",
        "link_truyen": "https://truyenfull.io/tinh-yeu-nho-cua-dai-thanh/",
        "ten_truyen_full": "Tình Yêu Nhỏ Của Đại Thành",
        "tac_gia": "Kim Tiểu Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, thanh mai trúc mã\n </i>\n <br/>\n <b>\n  <i>\n   Dài\n  </i>\n </b>\n <i>\n  : 35 chương + 1 ngoại truyện\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   ngocquynh520\n  </i>\n </span>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   thuthuy97\n   <br/>\n   <br/>\n  </i>\n </span>\n Anh, là nam nhân cực phẩm phúc hắc thuộc chòm sao bọ cạp.\n <br/>\n <br/>\n Trong chốc lát, vẻ mặt anh từ tao nhã lễ độ biến thành hả hê: \"Mạc Thanh Ngải, chắc chắn là cô không phải do cha mẹ sinh ra rồi, loài vật sinh ra cũng không đến nỗi như cô.\"\n <br/>\n <br/>\n Cô giận dữ: \"Rõ ràng là anh bảo tôi đi đốt tóc của Tiểu Hồng, kết quả anh lại là người chạy nhanh nhất, đúng là đồ cặn bã.\"\n <br/>\n <br/>\n Anh tức giận: \"Tôi bảo cô đi là cô đi à, tôi bảo cô đi giết người cô có đi không?\"\n <br/>\n <br/>\n Cô túm cổ áo của anh, rống to: \"Là anh nói tôi không dũng cảm tôi mới đi.\"\n <br/>\n <br/>\n Anh gạt tay cô ra đầy vẻ ghét bỏ: \" Đừng làm dây nước bọt lên áo len của tôi. Tôi chỉ thuận miệng nói một chút, không ngờ cô lại dễ bị chọc giận như vậy. Lấy thói quen thích gào to hàng ngày của cô mà nói, cô thật sự rất ngu ngốc.\"\n <br/>\n <br/>\n \"Nhan Hàn Thành!!\"\n <br/>\n <br/>\n \"Tôi nghe được, cô không cần cố ý nói lớn cho người khác biết, cô là người bị khiếm thính...\"\n <br/>\n <br/>\n \"Anh.....\"\n <br/>\n <br/>\n \"Người ta đều quay đầu lại từ ngõ cụt, cô không thể cứ đâm đầu vào như vậy. Mạc Thanh Ngải, tỉnh lại đi!\"\n <br/>\n <br/>\n \"Aaaaaaaaaaaa....\"\n <br/>\n <br/>\n Cô, là cô gái dữ dằn thuộc chòm sao Sư Tử\n <br/>\n <br/>\n Đây chính là hình thức bọn họ chung sống.\n <br/>\n <br/>\n Từ nhỏ đến lớn, chỉ có cô biết.\n <br/>\n <br/>\n Tên này ngoài mặt dịu dàng, thành tích ưu tú, là người luôn được hàng xóm ca tụng...\n <br/>\n <br/>\n Nhưng lại là bụng dạ thâm sâu, tính nết lạnh nhạt, miệng lưỡi độc địa, chuyên lấy việc bắt nạt cô làm niềm vui trong cuộc sống.\n <br/>\n <br/>\n Thanh mai trúc mã, chỉ có anh biết.\n <br/>\n <br/>\n Cô gái này bên ngoài bạo lực, đến khoa học cũng phải bó tay, ngay cả cha mẹ cô cũng không tin cô là nữ nhân...\n <br/>\n <br/>\n Chỉ là thiếu chút tự tin, nội tâm tự ti, tính cách quật cường sôi nổi, là tiểu bạch thỏ vĩnh viễn không thoát được núi Ngũ Sơn của hắn.\n <br/>\n <br/>\n Thật ra thì trên thế giới này, không có gì là không thích hợp.\n <br/>\n <br/>\n Coi như hai người không thích hợp, cũng sẽ có một tình yêu thuộc về bọn họ.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "vo-bac-si-buong-binh-cua-thu-truong": {
        "ten_truyen": "vo-bac-si-buong-binh-cua-thu-truong",
        "link_truyen": "https://truyenfull.io/vo-bac-si-buong-binh-cua-thu-truong/",
        "ten_truyen_full": "Vợ Bác Sĩ Bướng Bỉnh Của Thủ Trưởng",
        "tac_gia": "Lâu Lan Di Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, quân nhân\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  51 chương (tính cả ngoại truyện)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Nhím Nhọ\n  <br/>\n  <br/>\n </i>\n Ban ngày, cô là bác sĩ tài năng nhất khoa ngoại.\n <br/>\n <br/>\n Ban đêm, cô là lão đại xã hội đen đứng đầu trong nước.\n <br/>\n <br/>\n Tên đàn ông chán ghét này mới gặp lần thứ hai đã bò lên người cô. Hắn không phải quân nhân sao? Không phải bộ đội đặc chủng sao? Vậy mà còn rảnh rỗi như vậy?\n <br/>\n Nhưng khi yêu mới biết, thân phận gì đó, đều là mây bay!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "neu-anh-chet-em-co-tha-thu-cho-anh-khong": {
        "ten_truyen": "neu-anh-chet-em-co-tha-thu-cho-anh-khong",
        "link_truyen": "https://truyenfull.io/neu-anh-chet-em-co-tha-thu-cho-anh-khong/",
        "ten_truyen_full": "Nếu Anh Chết, Em Có Tha Thứ Cho Anh Không?",
        "tac_gia": "Sandy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Trùng sinh hiện đại, quyết chí ngược tra nam lên bờ xuống ruộng.\n   <br/>\n   <br/>\n  </i>\n </span>\n Anh đã đem đến cho cô nhiều đau khổ. Hối hận đã muộn màng. Nay ông trời cho anh cơ hội sống lại, anh quyết trân trọng cô, nhưng liệu anh có được như ý nguyện?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    }
}