{
    "vi-em-gap-anh": {
        "ten_truyen": "vi-em-gap-anh",
        "link_truyen": "https://truyenfull.io/vi-em-gap-anh/",
        "ten_truyen_full": "Vì Em Gặp Anh",
        "tac_gia": "LoLo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n </p>\n <p>\n  Các bạn đọc là một fan ruột của những câu chuyện tình lãng mạn trong\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tiểu thuyết\n  </a>\n  của các tác giả Văn Học Trung Quốc chắc không lạ với những cốt chuyện tình lãng mạn và dường như là cổ tích đối với đời sống thực. Nhưng mỗi truyện sẽ mang lại cho ta những cái nhìn khác nhau, cách cảm nhận cuộc sống khác nhau.\n </p>\n <p>\n  Vì Em Gặp Anh là câu chuyện kể về Ân Khả - một cô gái rất đỗi bình thường, dung mạo dễ nhìn, công việc ổn định với mức lương ít ỏi, không giỏi việc nhà, thi thoảng hơi ngốc nghếch, thi thoảng hơi nghịch ngợm. Cô đã bước vào cái tuổi thành lập gia thất nhưng trước giờ vẫn chưa mảnh tình vắt vai. Thế là mẹ cô hăm hở lao đi tìm đối tượng xem mắt cho cô.\n </p>\n <p>\n  Đầu tiên là anh chàng Lâm Tương có điều kiện các mặt tương đối phù hợp với cô, hai người ở bên nhau tương đối hài hòa dễ chịu, vì thế Lâm Tương nhanh chóng đưa ra đề nghị kết hôn, Ân Khả cũng nhanh chóng đồng ý. Cứ tưởng một đám cưới sẽ được diễn ra lập tức, thì ai ngờ chỉ trong khoảng thời gian nghỉ Tết không liên lạc với nhau, Lâm Tương đã tìm được một người vợ mới. Đây là một sự đả kích lớn với Ân Khả, cô cảm thấy mất tin tưởng vào\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  , vì thế khi Lỗ Nguy – một chàng cảnh sát trẻ trung đẹp trai phong độ tỏ tình với cô, cô đã không có chút phản ứng.\n </p>\n <p>\n  Cô cư xử như thể không có chuyện gì xảy ra, nghĩ rằng thời gian sẽ đãnh ngã cơn nông nổi nhất thời của Lỗ Nguy. Nhưng hai người lại gặp nhau lần nữa trong một đợt tập huấn, cô dần nhận ra mình có thiện cảm với anh. Đúng lúc này, Lỗ Nguy rút lại lời nói lần trước, nói rằng anh đã có đối tượng kết hôn. Ân Khả quá chán nản, cô trở về cơ quan ở huyện, bảo mẹ gấp rút giới thiệu đối tượng xem mắt. Cô muốn lấy chồng, muốn quên đi Lỗ Nguy.\n </p>\n <p>\n  Đối tượng lần này là Hứa Thừa Cơ, một anh chàng khá hoàn hảo, nếu là ngày trước chắc Ân Khả đã đồng ý bắt đầu mối quan hệ yêu đương với anh luôn, nhưng thực tế không giống trong tưởng tượng, bởi vì xuất hiện bên cạnh Hứa Thừa Cơ lại là Lỗ Nguy, hai người là anh em tốt của nhau. Trong một lần đi chơi trận giả, Ân Khả gặp lại Lỗ Nguy, đồng thời nhóm lên ngọn lửa trong lòng Lỗ Nguy, và một thỏa thuận được thành lập giữa Lỗ Nguy và Hứa Thừa Cơ.\n </p>\n <p>\n  Không lâu sau Lỗ Nguy chuyển từ thành phố về nông thôn, công tác cùng khu vực với Ân Khả, anh tấn công dồn dập, luôn quan tâm chăm sóc cô. Ân Khả lòng dạ rối bời, một mặt rất xúc động sung sướng, mặt khác lại sợ hãi hồ nghi. Cô sợ anh sẽ lại đột ngột quay lưng chấm dứt mọi chuyện. Vào lúc này, Ân Khả nhận được lời cầu hôn của một vị hậu tiến sĩ. Cô gái Ân Khả suýt nữa ế chồng, giờ đây lại được ba người đàn ông cùng lúc theo đuổi. Rút cuộc ai mới là Mr Right của cô đây? Câu trả lời sẽ có trong\n  <b>\n   Vì Em Gặp Anh\n  </b>\n  .\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "thien-nu-dong-tinh": {
        "ten_truyen": "thien-nu-dong-tinh",
        "link_truyen": "https://truyenfull.io/thien-nu-dong-tinh/",
        "ten_truyen_full": "Thiên Nữ Động Tình",
        "tac_gia": "Quý Khả Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, HE, ngôn tình, ngược\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <span>\n  <i>\n   Nhã Đan (tứ tiểu thư)\n  </i>\n  <br/>\n  <br/>\n </span>\n Nàng là công chúa mà hoàng thượng sủng ái nhất, bao nhiêu người khát vọng được bám víu dưới chân của nàng. Chỉ có duy nhất tên tân khoa trạng nguyên này cự tuyệt nàng.\n <br/>\n <br/>\n Thậm chí hắn luôn luôn vô sân vô hỉ khiến nàng bị chấn động lớn, vì hắn mà lệ rơi, nôn ra máu! Vì hắn, nàng không tiếc trở thành một cô gái được nuông chiêu mà sinh hư hỏng, tuỳ thích làm bậy trong mắt người ngoài, ép buộc hắn phải chấp nhận cuộc hôn nhân này.\n <br/>\n <br/>\n Vì hắn, nàng dốc lòng nỗ lực quan tâm hắn bất luận trước giờ nàng chưa từng đối với bất kỳ kẻ nào, lo lắng cho hắn vì đêm đông lạnh giá, sợ làm hắn đau lòng, thậm chí tự hạ thấp bản thân quay lại làm canh thang, chỉ để làm cho hắn vui mừng…\n <br/>\n <br/>\n Nàng cuối cuộc cũng được toại nguyện, trở thành nữ nhân mà hắn yêu say đắm cuồng dại, sao một câu tình sâu hứa hẹn lại khiến nàng đang hạnh phúc trên đám mây bỗng rơi xuống đáy cốc! Nàng phải làm sao nói cho hắn biết, hứa hẹn bên nhau suốt đời nàng làm không nổi…\n <br/>\n</div>\n",
        "rating_value": 5.7
    },
    "van-mo-ve-em": {
        "ten_truyen": "van-mo-ve-em",
        "link_truyen": "https://truyenfull.io/van-mo-ve-em/",
        "ten_truyen_full": "Vẫn Mơ Về Em",
        "tac_gia": "Hồng Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Tối nào em cũng ngồi trên khung cửa ngẩng đầu ngắm trăng. Em đúng là ngốc quá, sao chỉ nhìn lên trên, nếu như cúi xuống nhìn thì có phải đã thấy anh rồi không?\n  </em>\n  <em>\n  </em>\n </p>\n <p>\n  <em>\n   <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n    Tình yêu\n   </a>\n   như một ly rượu kịch độc, dù biết rõ nếu uống vào sẽ chết đau đớn, nhưng vì người con trai trong lòng mình, có biết bao cô gái si tình vẫn mỉm cười uống cạn.\n  </em>\n </p>\n <p>\n  Tô Nhã 21 tuổi, bố mẹ là viên chức nhà nước, người yêu là một doanh nhân trẻ thành đạt. Với công việc nhà giáo nhân dân chào đón phía trước, có vẻ như cuộc sống hoàn mỹ của cô chỉ còn thiếu một đám cưới lung linh với “hoàng tử kim quy”… Nhưng bao tươi đẹp bỗng chốc bị khuấy động, bắt đầu từ việc cô ngớ ngẩn vào nhầm phòng vệ sinh nam trước sự chứng kiến của một tên nhóc oan gia…\n </p>\n <p>\n  Mà oan gia thì ngõ hẹp.\n </p>\n <p>\n  Và tình yêu, cứ thế được số mệnh đẩy đến đưa đi.\n </p>\n <p>\n  <em>\n   Hài hước, lãng mạn\n  </em>\n  nhưng cũng rất hiện thực,\n  <em>\n   Vẫn mơ về em\n  </em>\n  quả thực đã khẳng định bản sắc của Hồng Cửu giữa lớp nhà văn mới của văn đàn mạng Trung Quốc.\n </p>\n <p>\n  Vài nét về tác giả\n </p>\n <p>\n  Hồng Cửu, quê ở\n  <em>\n   Đông Bắc\n  </em>\n  , là một tác giả được yêu thích trong lớp nhà văn mới của văn đàn mạng Trung Quốc. Một số tác phẩm\n  <a href=\"http://tiki.vn/sach-truyen-tieng-viet/sach-van-hoc/ngon-tinh.html?p=3\" rel=\"nofollow\" target=\"_blank\">\n   tiểu thuyết ngôn tình hay\n  </a>\n  được bạn đọc đón nhận nồng nhiệt, như:\n  <em>\n   Thanh xuân của em thành trì của anh, Đừng có thế, Người ta vẫn còn là học sinh đấy, Anh được lắm…\n  </em>\n </p>\n <p>\n  Lời khen tặng dành cho tác phẩm\n </p>\n <p>\n  <em>\n  </em>\n </p>\n <p>\n  <em>\n   “Trái tim bạn liệu có cất giấu một người, bạn rõ ràng đã quyết định từ bỏ người ấy, nhưng thời gian qua đi, bỗng một hôm bạn nhận ra, dáng vẻ người ấy vẫn còn im đậm trong tâm trí mình.\n  </em>\n </p>\n <p>\n  <em>\n   Hóa ra người ấy đã trở thành một vết sẹo linh hồn; nỗi đau trong quá khứ được thời gian xoa dịu, đã trở thành kỷ niệm đẹp tự lúc nào.\n  </em>\n </p>\n <p>\n  <em>\n   Vì vậy, yêu một người, hãy ở bên người ấy.\n  </em>\n </p>\n <p>\n  <em>\n   Bởi hai người yêu nhau, đều không muốn mãi chỉ có thể đi tìm hơi ấm trong hồi ức.”\n  </em>\n </p>\n <p>\n  - Vu Diệm, Chủ biên tạp chí “Duyệt độc kỷ”\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "yeu-em-thien-truong-dia-cuu": {
        "ten_truyen": "yeu-em-thien-truong-dia-cuu",
        "link_truyen": "https://truyenfull.io/yeu-em-thien-truong-dia-cuu/",
        "ten_truyen_full": "Yêu Em Thiên Trường Địa Cửu",
        "tac_gia": "Cư Tiểu Diệc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Mỗi người đều có những điều khắc cốt ghi tâm, tình yêu đầu tiên, yêu cuồng nhiệt trong một phần ký ức nhưng luôn làm tổn thương tới tận đáy tim.\n </i>\n <br/>\n <br/>\n Nhan Nặc cũng vậy. Cô đã tưởng như không thể gượng dậy lại được nữa sau khi chia tay mối tình đầu thời sinh viên, Đoàn Dịch Thâm. Nhưng rồi mọi chuyện cũng đã qua, cô có một công việc mới, những người quen mới, và trên hết là một người đàn ông mang đến cho cô một làn hơi ấm khác.\n <br/>\n <br/>\n Tần Phóng, một chàng thiết kế có tài nhưng tính khí lạnh lùng và nóng nảy. Là sếp tổng của Văn phòng thiết kế Tần Phóng nới Nhan Nặc làm việc, anh lúc nào cũng gầm gừ, quát tháo khiến nhân viên luôn sợ sệt, nhưng lại kính nể vì tài năng và sự nhiệt tâm của anh. Riêng với Nhan Nặc, anh lại có thái độ thật kỳ lạ… Đằng sau vẻ lạnh lùng ấy lại là một “trái tim ấm áp” – giống tên mà cô đã đặt cho bức tranh không ai có thể đặt tên của anh. Dịu dàng đứng sau bảo vệ cô, quan tâm cô, để trái tim đã từng tổn thương, mất niềm tin vào tình yêu của cô dần dần được chữa lành.\n <br/>\n <br/>\n Khi Nhan Nặc dần quen với sự quan tâm của Tần Phóng thì Đoàn Dịch Thâm lại xuất hiện, ký ức quay về. Nhan Nặc đứng trước sự lựa chọn, đối diện với quá khứ để tiếp tục mối tình dang dở khiến cô đau đớn tưởng như có thể chết đi, hay lãng quên quá khứ và sống với hiện tại của mình?\n <br/>\n <br/>\n <i>\n  Lựa chọn sự đẹp đẽ của ngày xưa hay sự ấm áp trước mắt, mỗi người có lẽ đều có sự lựa chọn của riêng mình. Nhưng chúng ta tin rằng, sẽ luôn có một người, yêu ta, thiên trường địa cửu…\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "yeu-em-that-xui-xeo": {
        "ten_truyen": "yeu-em-that-xui-xeo",
        "link_truyen": "https://truyenfull.io/yeu-em-that-xui-xeo/",
        "ten_truyen_full": "Yêu Em Thật Xui Xẻo",
        "tac_gia": "Tinh Dã Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Tướng mạo bình thường, vóc dáng bình thường, học lực bình thường, chỉ duy nhất một thứ không bình thường, đó chính là số mệnh, một số mệnh xui xẻo, vô cùng xui xẻo. Và đó là số mệnh của cô gái 18 tuổi Hồ Bất Động.\n </p>\n <p>\n  Một loại số mệnh xui xẻo mà cả triệu thiếu nữ trên đời đều không thể chấp nhận được, dùng từ chuyên môn về bói toán để nói chính là\n  <em>\n   “vận mệnh của cô là thể chất vận mạng mang điềm ác, sao Hồng Loan không dịch chuyển, nhân duyên khô cạn, cả đời là bà cô già”.\n  </em>\n  Hễ cô thích ai thì người đó sẽ gặp xui xẻo:\n </p>\n <p>\n  <em>\n   “Chẳng qua cô chỉ là viết một bức thư tình thôi mà, còn chưa kịp nhét vào ngăn bàn của người tình trong mộng số 8 của mình, đã nghe tin về đám cháy của nhà người ta, cả nhà họ phải dọn đi, biến mất trước mắt cô ngay khi\n   <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n    tình yêu\n   </a>\n   của cô còn kịp nở mà chẳng cho cô bất kỳ cơ hội phản kháng nào…Năm 10 tuổi, cô còn chưa kịp viết xong thư tình, người tình trong mộng số 7 của cô đã bị gãy một chiếc răng vì đi bộ. Năm cô 9 tuổi, người tình trong mộng số 6 của cô bị chậu hoa trên ban công rơi thẳng xuống phải đi bệnh viện và được chuẩn đoán là mất đi một phần kí ức, cô chính là  phần kí ức đáng chết đó…”\n  </em>\n </p>\n <p>\n  Với một “thiên tình sử” đầy oan trái như vậy, đến năm 11 tuổi, khi cô đang nhem nhúm ý định gửi thư tình cho bạn lớp trưởng thì đã bị bố mình phát hiện. Và để “giải cứu thế giới”, ông đã tống cô lên am ni cô để cô tu tâm dưỡng tính, giữ lục căn trong sạch không tà niệm. Nhưng đáng tiếc vài năm sau cô lại ôm cái đầu trọc lốc và lục căn còn vô số tạp niệm quay lại chốn hồng trần tiếp tục tận hưởng cuộc sống và học cách chấp nhận số mệnh của mình.\n </p>\n <p>\n  Nhưng bỗng nhiên trong một ngày mưa gió, có hai người nguyên thủy một lớn một bé như từ hang động trên đỉnh núi xuống xuất hiện trước mặt cô, nói có thể giúp cô thay đổi cái số mệnh này? Hồ Bất Động bán tín bán nghi nhưng dưới sự thôi thúc của một tia hy vọng mong manh cô vẫn đưa họ về nhà mình. Chỉ có điều cái người này còn chưa bắt đầu giúp cô tiến hành việc thay đổi số mệnh đã tự bán mình cho câu lạc bộ Ngưu Lang, rồi nhanh chóng trở thành một Ngưu Lang đầu bảng của câu lạc bộ. Từ đây cuộc sống của họ bắt đầu chuyển biến phức tạp và nhiều màu sắc hơn. Nhưng liệu người này có thực sự thay đổi được số mệnh của Hồ Bất Động không? Cô có thể yêu bình thường như những cô gái khác không? Và anh ta rốt cuộc là ai? Tại sao đột nhiên xuất hiện? Anh ta có quan hệ gì với cô?...\n </p>\n <p>\n  Câu truyện “Yêu em thật xui xẻo” sẽ giải đáp tất cả các thắc mắc bên trên và mang đến cho người đọc nhiều bất ngờ thú vị.\n </p>\n <p>\n  Tác phẩm này mang đậm phong cách hài hước vui nhộn và có phần “biến thái” của Tinh Dã Anh, nhưng đan xen vào những tình tiết vui vẻ hài hước khiến người ta cười đến chảy cả nước mắt đó vẫn có những đoạn văn sâu sắc khiến cho chúng ta phải ngừng lại tĩnh tâm suy nghĩ và cảm nhận tầng ý nghĩa sâu xa của nó.\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "yeu-phai-co-nang-hai-mat": {
        "ten_truyen": "yeu-phai-co-nang-hai-mat",
        "link_truyen": "https://truyenfull.io/yeu-phai-co-nang-hai-mat/",
        "ten_truyen_full": "Yêu Phải Cô Nàng Hai Mặt",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  xjxjyang\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Phương Anh\n  </i>\n  <br/>\n  <br/>\n </span>\n Má ơi, sắp đến ngày ăn cơm gặp mặt với cô dâu rồi.\n <br/>\n <br/>\n Anh không dám nghĩ mình có thể “may mắn thoát khỏi khó khăn\" này\n <br/>\n <br/>\n Hay là bây giờ lấy dao hủy đi dung mạo của chính mình? Không, không, trực tiếp lao ra đường để cho xe đâm tàn phế có vẻ nhanh hơn thì phải?\n <br/>\n <br/>\n Ngừng! Cái quỷ gì vậy.\n <br/>\n <br/>\n Anh khẳng định là bị áp lực quá lớn mới có những ý tưởng điên cuồng này.\n <br/>\n <br/>\n Không bằng tại quán ăn đêm tìm một cô em lăn lộn trên giường để thay đổi tâm tình.\n <br/>\n <br/>\n Thoáng lướt qua lướt lại anh nhìn thấy cô bé hoang dã 10 năm trước đã đi theo người nhà di dân đến Vancouver*.\n <br/>\n <br/>\n Hơn nữa cô ta vừa nghe thấy anh gọi đã bỏ chạy, hại anh theo phản xạ cùng cô bắt đầu chơi trò đuổi bắt.\n <br/>\n <br/>\n Sau đó, cô nói cho anh biết vì không muốn gả cho đối tượng mà ba mẹ chọn mới trộm quay về Đài Loan.\n <br/>\n <br/>\n Tốt xấu cũng là em họ của bạn bè, lại là em gái nhỏ chính mình từng trông coi.\n <br/>\n <br/>\n Không nghĩ cô gái này làm cho anh như kẻ ngốc bị bắt mặc quần áo hở hang xuất hiện ở quán ăn đêm.\n <br/>\n <br/>\n Cô còn tuyên bố muốn tìm một người đàn ông có tiền lại nguyện ý nuôi dưỡng cô, để cô dựa vào.\n <br/>\n <br/>\n Không thể nha, cô có thể có những ý tưởng hành vi lệch lạc đến mức này, cũng đừng trách anh sử dụng đến thủ đoạn cuối cùng.\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "yeu-them-lan-nua": {
        "ten_truyen": "yeu-them-lan-nua",
        "link_truyen": "https://truyenfull.io/yeu-them-lan-nua/",
        "ten_truyen_full": "Yêu Thêm Lần Nữa",
        "tac_gia": "Ngạn Thiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tư Đồ Thác, thân thể trần trụi, vói tay lấy ra một tấm chi phiếu trong túi, tùy tiện dùng bút, viết lên mấy con số, sau đó dùng hết sức ném về phía trước, châm biếm nói: \"Đây là năm trăm vạn, tuy rằng thân thể của cô không đáng giá với số tiền này, tuy nhiên tôi cũng không thèm để ý, bởi vì hiện tại thứ mà tôi có nhiều nhất chính là tiền.\"\n <br/>\n <br/>\n Nhìn thấy tờ chi phiếu mang theo sỉ nhục này bay xuống dưới chân mình, trên mặt Âu Dương Điệp mang theo phẫn nộ, ánh mắt phun ra lửa giận, đôi bàn tay trắng như phấn gắt gao siết chặt lại, cả người run rẩy vì tức giận, hắn lại một lần nữa dùng tiền để nhục nhã nàng, hắn xem nàng là hạng người gì chứ? Là kẻ bán mình vì tiền sao?\n <br/>\n <br/>\n \"Tư Đồ Thác, anh có thể xem thường tôi, nhục nhã tôi, nhưng mà tôi không phải muốn tiền của anh, cho dù có ra đi tôi cũng không cần, tôi không có gì cả nhưng tối thiểu tôi vẫn còn có lòng tự trọng cùng tôn nghiêm của mình.\" Nàng lớn tiếng rống giận, nhặt tấm chi phiếu lên, xé nát nó sau đó quẳng vào mặt hắn.\n</div>\n",
        "rating_value": 7.5
    },
    "ai-nhi-59-mieu": {
        "ten_truyen": "ai-nhi-59-mieu",
        "link_truyen": "https://truyenfull.io/ai-nhi-59-mieu/",
        "ten_truyen_full": "Ái Nhĩ 59 Miễu",
        "tac_gia": "Vân Quá Thị Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tạm dịch:\n  </i>\n </b>\n <i>\n  Yêu em 59 giây\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  võng du, 1x1, hài, HE\n </i>\n <br/>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  QT\n </i>\n <br/>\n <b>\n  <i>\n   Biên tập:\n  </i>\n </b>\n <i>\n  Đông Thiên\n </i>\n <br/>\n <b>\n  <i>\n   Beta\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Lạc Đình\n   <br/>\n   <br/>\n  </i>\n </span>\n Vũ Hàm Anh không biết tại làm sao, bị một đống người chạy theo gọi chị dâu.\n <br/>\n <br/>\n Hạ Thần không biết tại làm sao, bắt đầu cảm thấy tiểu Vũ Đương không ồn ào không ầm ĩ thỉnh thoảng có điểm ngốc rất tốt.\n <br/>\n <br/>\n Bị người đuổi theo gọi chị dâu, tiểu Vũ Đương không chịu nổi, nói, tôi là nam.\n <br/>\n <br/>\n ……….\n <br/>\n <br/>\n Anh đại thổ lộ, đại tẩu mất tích, vì thế anh đại phát điên.\n <br/>\n <br/>\n Bang chúng 1: Chị dâu, chị mau trở lại, anh đại không để ý chị là nhân yêu đâu!\n <br/>\n <br/>\n Bang chúng 2: Xuỳ xuỳ xuỳ, nhân yêu cái đầu mi! Dám kêu chị dâu là nhân yêu, ra Nhạn Nam.\n <br/>\n <br/>\n Bang chung …: ….\n <br/>\n <br/>\n Tiểu Vũ Đương im lặng nghĩ, cái này không thể trách tôi nha, là trường học rớt mạng a.\n <br/>\n <br/>\n .\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n <br/>\n <br/>\n Vai chính: Vũ Hàm Anh (Tiểu Vũ) x Hạ Thần (Yêu em 59 giây) [bình phàm ngây ngô lém lỉnh thụ x băng sơn phúc hắc ôn nhu mỹ công]\n <br/>\n <br/>\n Phối hợp diễn: bang hội Định Phong Ba, một dàn hủ nữ và một đống gamer quởn đời ….\n <br/>\n <br/>\n Khác: game online bàn phím, Thiên Long Bát Bộ 2.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "dai-than-nha-ta-qua-lua-bip": {
        "ten_truyen": "dai-than-nha-ta-qua-lua-bip",
        "link_truyen": "https://truyenfull.io/dai-than-nha-ta-qua-lua-bip/",
        "ten_truyen_full": "Đại Thần Nhà Ta Quá Lừa Bịp",
        "tac_gia": "Tiểu Hài Nhĩ Quá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Đại Thần Nhà Ta Quá Lừa Bịp, câu chuyện nói về một cô nàng gà mờ và là tay mới trong trò chơi bỗng nhiên được một phần thưởng từ trên trời rơi xuống khi ông anh trai chuyên ức hiếp em gái bấy lâu lại có lòng tốt tặng cho cô tài khoản mình đang dùng.\n  <br/>\n  <br/>\n  Một cô gái chỉ vừa mới bắt đầu tham gia vào các trò chơi,\n </span>\n <span>\n  thì đã nhanh chóng đứng thứ hai trong bảng xếp hạng rất được nhiều người ngưỡng mộ, nhưng cô có thể tham lam hơn khi mình chưa thể đứng đầu vị trí. Nên cô quyết định khiêu chiến với kẻ đứng dầu bảng xếp hạng nhưng đó là một sai lầm.\n  <br/>\n  <br/>\n  Khi thật sự khiêu chiến với hắn thì cô mới thấy bản lĩnh của mình thật sự không bằng một nửa của hắn. Từ đó về sau, cô không còn kiêu ngạo hay khoe khoan gì nữa, thật sự đã gặp một đối thủ đáng gườm.\n </span>\n</div>\n",
        "rating_value": 6.7
    },
    "mo-ra-ngoai-deo-lien-xuyen-qua": {
        "ten_truyen": "mo-ra-ngoai-deo-lien-xuyen-qua",
        "link_truyen": "https://truyenfull.io/mo-ra-ngoai-deo-lien-xuyen-qua/",
        "ten_truyen_full": "Mở Ra Ngoại Đeo Liền Xuyên Qua",
        "tac_gia": "Tô Tiểu Tứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên Tiếng Trung:\n  </i>\n </b>\n <i>\n  开着外挂穿越去\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Võng du, Đô thị, Tình Cảm\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Lik + Trang Dinh\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <span>\n  <i>\n   Lik\n  </i>\n  <br/>\n  <br/>\n </span>\n Đây là một câu chuyện kể về một người chơi đang chơi trò chơi, đột nhiên không hiểu vì sao lại mang theo thân thể mình xuyên không.\n <br/>\n <br/>\n Xuyên không không đáng sợ, đáng sợ là không biết mình xuyên không. . . . .\n <br/>\n <br/>\n Tiểu Duy vốn đang vui vẻ chơi trò chơi thịnh hành nhất thế giới hiện tại —— Cae­sar đại lục, nhưng là lại phát hiện ra những điều không đúng.\n <br/>\n <br/>\n Đầu tiên là boss có thể thu phục thành tọa kỵ, sau đó tiến độ nhiệm vụ tất cả đều biến mất, tiếp theo NPC biến thành người sống, cuối cùng là không thể lo­gout!\n <br/>\n <br/>\n Không đỡ được! Thì ra là mình xuyên không rồi!\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "ta-la-nu-vuong-khong-phai-nu-phu": {
        "ten_truyen": "ta-la-nu-vuong-khong-phai-nu-phu",
        "link_truyen": "https://truyenfull.io/ta-la-nu-vuong-khong-phai-nu-phu/",
        "ten_truyen_full": "Ta Là Nữ Vương, Không Phải Nữ Phụ",
        "tac_gia": "Dino",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, NP, cao h, HE, nữ phụ văn, hài\n  <br/>\n </i>\n <b>\n  <i>\n   Rating:\n  </i>\n </b>\n <i>\n  Ai là sắc nữ, xin mời! Ai không phải sắc nữ nhưng đủ máu, xin mời! Ai ngây thơ trong sáng, thỉnh đi!\n </i>\n <p>\n  <b>\n   Giới thiệu:\n  </b>\n </p>\n <p>\n  Lâm Nguyệt Minh sinh ra không sợ trời không sợ đất cũng không sợ bất cứ ai, là hội trưởng hội học sinh thanh cao lãnh ngạo, là nữ thần trong lòng nam sinh vì vẻ đẹp sắc sảo của mình. Chỉ là đằng sau sự thanh cao đó là một con người vô sỉ, vô đạo đức, bá đạo và tự kỉ như thế nào. Haiz, thật quá mất hình tượng mà!\n </p>\n <p>\n </p>\n <p>\n  Vào một buổi tối nọ, Lâm Nguyệt Minh nằm trên chiếc giường kingsize êm ái, chân để thành hình chữ đại, trên tay cầm một quyển truyện NP cao h, hăng say đọc. Đang đọc dở thì Lâm Nguyệt Minh bỗng dưng thấy trời đất quay cuồng, cô liền hoa hoa lệ lệ ngất đi. Buổi sáng, khi tỉnh dậy, cô đã biến thành siêu cấp thê thảm nữ phụ, lại còn bị hậu cung của nữ chính bám riết.\n </p>\n <p>\n </p>\n <p>\n  Lâm Nguyệt Minh lật bàn: \"Lão thiên, ông mà không đưa tôi về, tôi liền học tập Tôn Ngộ Không, lên trời phá nát cái thiên đình nhà ông!\"\n </p>\n</div>\n",
        "rating_value": 9.1
    },
    "tho-nu-lang-tay-du-ki": {
        "ten_truyen": "tho-nu-lang-tay-du-ki",
        "link_truyen": "https://truyenfull.io/tho-nu-lang-tay-du-ki/",
        "ten_truyen_full": "Thỏ Nữ Lang Tây Du Kí",
        "tac_gia": "Đồng Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đối với Hoắc Tây Du mà nói, hết thảy đều thực mạc thanh kỳ diệu.\n <br/>\n <br/>\n Hắn đi vào vùng núi hoang dã tìm kiếm kỳ hoa, không ngờ khi đang dùng bữa lại có người từ trên trời rơi xuống làm vỡ nóc nhà.\n <br/>\n <br/>\n Lại càng không ngờ nữ tử rơi xuống, mặt mũi bầm dập lại chính là bảo bối muội muội Kim Thố của tên ban thân luyến muội Kim Bình.\n <br/>\n <br/>\n Xuất thân thần y thế gia hắn cố gắng chẩn trị cho nàng, nhưng lại bị quở trách “Tên vô sĩ này, ngươi muốn trêu chọc bảo bối muội muội thuần khiết không tỳ vết cả ta sao?”\n <br/>\n <br/>\n Bạn thân không phân phải trái mắng nhiếc làm hắn tức đến nổi trận lôi đi kéo Kim Thố đi. Hừ hừ! Mặc cho thiên hạ đại loạn, người nào đó gấp đến độ giơ chân cũng không quan tâm!\n <br/>\n <br/>\n Từ nhỏ được huynh trưởng yêu thương che chở, kỳ thật Kim Thố cũng không vui vẻ lắm.\n <br/>\n <br/>\n Huynh trưởng thương muội muội đến sốt ruột, thấy nàng hơi có vấn đề gì là đã làm cho huyên nào đến gà bay chó sủa.\n <br/>\n <br/>\n Tâm nguyện lớn nhất trong đời nàng là chính mắt nhìn thấy cảnh sắc Xuyên Sơn, làm sao cam chịu bị nhốt trong nhà.\n <br/>\n <br/>\n Thật vất vả rời nhà trốn đi, lại sai sót bị Hoắc Tây Du bắt được, Người này làm việc khó liệu, hỉ giận khó dò, nàng theo bên người vốn là nên cẩn thận.\n <br/>\n <br/>\n Làm sao biết huynh trưởng vừa tìm tới đã chọc giận hắn.\n <br/>\n <br/>\n Một thân trọng thương lại cùng với Diêm La mặt lạnh lên núi xuống biển, tiền đồ của nàng thật mờ mịt nha.\n</div>\n",
        "rating_value": 7.6
    },
    "nam-chinh-la-thuy-yeu": {
        "ten_truyen": "nam-chinh-la-thuy-yeu",
        "link_truyen": "https://truyenfull.io/nam-chinh-la-thuy-yeu/",
        "ten_truyen_full": "Nam Chính Là Thủy Yêu",
        "tac_gia": "Phù Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  [Cuộc đời này] Nam chính là thuỷ yêu\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn:\n  </i>\n </b>\n <i>\n  Tấn Giang –\n </i>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Củ Lạc\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đoản, ngọt, sủng, ấm áp, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  9 chương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Đông Thần Thần aka Miyuki\n  </i>\n  <br/>\n  <br/>\n </span>\n <b>\n  * Đôi lời *\n </b>\n <br/>\n – Không ném đá cốt truyện, editor vô tội (chắc không ai ném đâu vì truyện ấm áp ngọt ngào lắm :3)\n <br/>\n <br/>\n – Tình yêu giữa hai người không long trời lở đất, không có biến cố trắc trở, không có hiểu lầm. Chỉ là một câu chuyện cảm động về một anh thuỷ yêu dịu dàng và một cô gái cũng dịu dàng :3\n <br/>\n <br/>\n <b>\n  # Giới thiệu #\n </b>\n <br/>\n Nội dung nhãn: Tình hữu độc chung bên cạnh tình ca\n <br/>\n <br/>\n Tìm tòi mấu chốt tự: Nhân vật chính: Tập Tang\n <br/>\n</div>\n",
        "rating_value": 9.5
    },
    "mat-tri-nho-lao-ba": {
        "ten_truyen": "mat-tri-nho-lao-ba",
        "link_truyen": "https://truyenfull.io/mat-tri-nho-lao-ba/",
        "ten_truyen_full": "Mất Trí Nhớ Lão Bà",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <span>\n  <i>\n   Nenenana\n  </i>\n  <br/>\n  <br/>\n </span>\n Con là Hạ Tầm, năm nay chín tuổi, con vẫn nghĩ mình không có ba ba nhưng hiện tại mới biết, con có, nhưng ba ba rất đặc biệt, ổng mất trí nhớ!\n <br/>\n <br/>\n Con vụng trộm chạy đi tìm ổng, kết quả làm con tức quá mà chạy về.\n <br/>\n <br/>\n Không phải ba ba không tiếp, mà vì có nữ nhân gọi ổng là thân ái, còn ngồi trên đùi vừa ôm vừa hôn!\n <br/>\n <br/>\n Vài ngày sau, ba ba đã có bạn gái lại chạy tới tìm con, con mới không thèm để ý tới ổng.\n <br/>\n <br/>\n Ổng thừa dịp mẹ đang là tác giả truyện thiếu nhi vừa giao xong bản thảo đi ngủ say như chết thì đột nhập vào nhà, lặng lẽ xem nhưng vẫn không nhớ ra cái gì.\n <br/>\n <br/>\n Mẹ nói có lẽ đây là số mệnh của bà, khi ba ba mất trí nhớ gặp ổng rồi yêu nhau.\n <br/>\n <br/>\n Ổng khôi phục trí nhớ lại quên thời gian ở cùng bà, giống như phim truyền hình í!\n <br/>\n <br/>\n Theo con thấy, đây chắc chắn là phim truyền hình dài tập rồi, tuyệt đối, trăm phần trăm còn tiếp tục.\n <br/>\n <br/>\n Nếu không ba ba sẽ không tay trái cầm laptop (ta chém: không biết bút điện là cái quái chi) [ muốn đưa cho con ], tay phải cầm pizza tới cửa, còn nhiệt tình giúp mẹ dọn sạch cái i giá sách bị mối ăn, sạch đến mức cả hai người đều ở trần …\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "nguoi-tinh-toc-vang-hu-hong-cua-em": {
        "ten_truyen": "nguoi-tinh-toc-vang-hu-hong-cua-em",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-toc-vang-hu-hong-cua-em/",
        "ten_truyen_full": "Người Tình Tóc Vàng Hư Hỏng Của Em",
        "tac_gia": "Đường Cán Sa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, sủng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn bản convert:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Lãm\n   <br/>\n   <br/>\n  </i>\n </span>\n Nguyễn Chỉ Tinh đến Thái Lan nghỉ phép, thấy nơi đây đồ ăn ngon, người dân lại nhiệt tình, trọng yếu là đại bộ phận này nọ thực sự tiện nghi khiến người ta bay lên thiên đi.\n <br/>\n <br/>\n Giống như cô hiện tại ngủ lại khách sạn, ở một đêm chỉ bốn trăm đài tệ.\n <br/>\n <br/>\n Không chỉ là phòng sạch sẽ, còn có ban công nhỏ, gần như không thể chê bai được điều gì.\n <br/>\n <br/>\n Không sai …\n <br/>\n <br/>\n Nhưng duy nhất có một khuyết điểm, chính là khách trọ ở cách vách thật sự rất ầm ỹ !\n <br/>\n <br/>\n Có cần thiết khoa trương như vậy không ? Cãi nhau cư nhiên có thể ầm ỹ một ngày, cũng không mệt sao\n <br/>\n <br/>\n Khiến cho cô đều biết được cái người tên Elvis kia là đại củ cải, hoa tâm phong lưu khắp nơi.\n <br/>\n <br/>\n Vốn định ra bên ngoài đi dạo để tai được yên tĩnh không ngờ trở về lại không được buông tha. Hơn nữa cái tên củ cải kia còn ôm nàng hô to \" bảo bối \" biến cô đính hôn!\n <br/>\n <br/>\n Má ơi ! Rốt cuộc tình huống gì đây ? Cô cư nhiên bị cuốn vào trò khôi hài này sao ?\n <br/>\n <br/>\n Kế tiếp, mỹ nữ trước mặt sẽ không phải là khóc lóc kêu ca \" Ta không tin… \"\n <br/>\n <br/>\n Thậm chí còn đi đến đối nàng bạo lực, cuồng đá cô,làm cách nào tiết giận trong lòng đây … ?\n <br/>\n <br/>\n Ai, quả nhiên tốt mất linh hư linh, cô xem gặp mỹ nữ hướng cô hướng lại đây !\n <br/>\n <br/>\n Ô ~~ cô nếu có thể tránh được một kiếp này, khẳng định sẽ đem Elvis đánh thành cải củ bùn!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 5.7
    },
    "nua-dieu-thuoc": {
        "ten_truyen": "nua-dieu-thuoc",
        "link_truyen": "https://truyenfull.io/nua-dieu-thuoc/",
        "ten_truyen_full": "Nửa Điếu Thuốc",
        "tac_gia": "Lại Lại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đoản văn, tình cảm, hiện đại, ngược tâm.\n <br/>\n <b>\n  Người convert:\n </b>\n Kén Sâu\n <br/>\n <span>\n  <b>\n   Editor:\n  </b>\n  Linh Phong.\n  <br/>\n </span>\n <br/>\n Truyện không có văn án ha.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "hon-hoc-truong": {
        "ten_truyen": "hon-hoc-truong",
        "link_truyen": "https://truyenfull.io/hon-hoc-truong/",
        "ten_truyen_full": "Hôn Học Trưởng",
        "tac_gia": "Nam Triều Di Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ======= Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Hôn Học Trưởng\n </b>\n &gt; tại truyenfull.io ========\n <b>\n </b>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, cao H\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  34 (tạm thời chưa có PN)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Haruka234\n </i>\n Đây là một câu chuyện tình yêu ngọt ngào và cuồng nhiệt\n <br/>\n <br/>\n Ôi trời ơi! Học trưởng mà mình thầm yêu mến thì ra cũng thích mình.\n <br/>\n <br/>\n Mình phải làm thế nào đây? Dĩ nhiên là phải tiếp nhận. Dĩ nhiên là phải tiếp nhận rồi.\n <br/>\n <br/>\n Thật ngại quá đi...~~\n <br/>\n <br/>\n <b>\n  Đoạn trích:\n </b>\n <br/>\n <br/>\n Thấy học trưởng thật sự nhắm mắt lại, Tiểu Vũ mới dè dặt luồn tay vào khe ngực lấy chìa khóa ra. Nhưng cô lại quá khẩn trương nên không lấy ra được, chiếc chìa khóa càng chui sâu vào bên trong. Vì Tiểu Vũ không mặc áo ngực bên trong, không có gì cản lại, chiếc chìa khóa cứ thế trượt thẳng từ giữa khe ngực xuống dưới bụng, khiến mặt cô đỏ bừng bừng đến mức muốn nổ tung.\n <br/>\n <br/>\n <b>\n  <i>\n   P/S: Nữ chính phóng khoáng, chủ động, là văn vô cùng không CJ, cẩn thận khi đọc.\n  </i>\n </b>\n</div>\n",
        "rating_value": 7.3
    },
    "bup-be-sua-cua-diep-thieu-gia": {
        "ten_truyen": "bup-be-sua-cua-diep-thieu-gia",
        "link_truyen": "https://truyenfull.io/bup-be-sua-cua-diep-thieu-gia/",
        "ten_truyen_full": "Búp Bê Sữa Của Diệp Thiếu Gia",
        "tac_gia": "Lệ Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  yunfr + Tang Du + Nhan Nhan + Khánh Linh\n </i>\n <br/>\n <br/>\n Diệp Tư ở trường học, là một con nhóc tinh quái bướng bỉnh, lúc còn ở nhà cũ của Diệp gia là một cô bé ngoan ngoãn biết nghe lời. nhưng ở trước mặt chú Diệp Mạnh Giác, lại là tiểu ma ốm thích làm nũng.\n <br/>\n <br/>\n Ở trong mắt Diệp Mạnh Giác, ngoài Diệp Tư bảo bối ra, không hề có bất cứ người phụ nữ nào khác. Hắn cưng chiều cô yêu cô, bảo vệ cô tất cả những chuyện đều đem cô là trung tâm, vốn tưởng rằng chỉ là vì bù lại sự thiếu hụt bị người nhà bỏ rơi, nhưng giữa lúc bất tri bất giác, đột nhiên phát hiện hết thảy đều đã thay đổi.\n</div>\n",
        "rating_value": 8.4
    },
    "vi-quan-khuynh-thien-ha": {
        "ten_truyen": "vi-quan-khuynh-thien-ha",
        "link_truyen": "https://truyenfull.io/vi-quan-khuynh-thien-ha/",
        "ten_truyen_full": "Vì Quân Khuynh Thiên Hạ",
        "tac_gia": "Nguyên Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Nàng Lười\n  </i>\n  <br/>\n  <br/>\n </span>\n Vì muốn thăm dò nội tình quân địch, một mình hắn xâm nhập doanh trại hùng mạnh của quân địch.\n <br/>\n <br/>\n Đáng tiếc tài năng kém một bậc, bị trúng bẫy của quân địch.\n <br/>\n <br/>\n Nhưng cũng để cho hắn phát hiện một bí mật kinh người ----- Thì ra Đại tướng quân của Kim Lăng quốc lại là thân nữ nhi!\n <br/>\n <br/>\n Lần này ‘Hứng thú’ đối với nàng có tăng chứ không giảm.\n <br/>\n Chẳng những lén dẫn nàng trở về chỗ ở, còn tự mình chăm sóc thương thế của nàng.\n <br/>\n Còn tuyên bố sẽ khiến nàng yêu hắn!\n <br/>\n <br/>\n Vừa đúng lúc hai quân bởi vì ngày đông giá rét mà ngưng chiến\n <br/>\n Mà nhân vật mấu chốt để hai bên giành được chiến thắng cũng ngày ngày ở trên giường triền miên…\n <br/>\n Hình như trận đánh này ‘Nghiêng về một bên’\n <br/>\n <br/>\n Nhưng hắn ngàn tính vạn tính cũng không tính đến\n <br/>\n Một cái ôm cáo biệt\n <br/>\n Đổi lấy một thanh chủy thủ cắm vào tim hắn…\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "tinh-yeu-sai-trai": {
        "ten_truyen": "tinh-yeu-sai-trai",
        "link_truyen": "https://truyenfull.io/tinh-yeu-sai-trai/",
        "ten_truyen_full": "Tình Yêu Sai Trái",
        "tac_gia": "Vân Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, giả incest (mẹ kế, con chồng), SM, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Suri\n </i>\n <br/>\n <b>\n  <i>\n   Bìa:\n  </i>\n </b>\n <i>\n  Mia Leo\n </i>\n <br/>\n <b>\n  <i>\n   Cảnh báo:\n  </i>\n </b>\n <i>\n  H\n  <br/>\n  <br/>\n </i>\n Cô mang tội!\n <br/>\n <br/>\n Tội phản bội vị hôn phu lao vào vòng tay ôm ấp của kẻ khác. Cho dù cuộc hôn nhân này chỉ là một cuộc giao dịch , không có tình yêu , bởi vì cô muốn lấy mình ra để trả món nợ khổng lồ.\n <br/>\n <br/>\n Cô thật không nên phản bội vị lão nhân hiền lành đã ra tay cứu giúp cô, mà rơi vào lưới tình của người đàn ông kia……\n <br/>\n <br/>\n Cô không rõ, giữa một già một trẻ này đến tột cùng là có khúc mắc gì, lại càng không hiểu, vì sao sau khi anh kiên trì cướp đoạt thân thể cùng trái tim của cô rồi ,còn nhất quyết đẩy cô khỏi ngai vàng phu nhân tổng giám đốc?\n <br/>\n <br/>\n Cô tựa như bị vây quanh bởi sương mù dày đặc, chỉ có thể một mình sờ soạng tiến về phía trước, mà khi bí ẩn được công bố, cô mới phát hiện ─ Trừ bỏ tội danh “ngoại tình” , còn có thêm một tội danh đáng sợ khác sắp đổ lên đầu……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.1
    },
    "nam-thang-vo-dinh-1-gap-em-ngay-xuan-phan": {
        "ten_truyen": "nam-thang-vo-dinh-1-gap-em-ngay-xuan-phan",
        "link_truyen": "https://truyenfull.io/nam-thang-vo-dinh-1-gap-em-ngay-xuan-phan/",
        "ten_truyen_full": "Năm Tháng Vô Định I: Gặp Em Ngày Xuân Phân",
        "tac_gia": "Dư Lạc Thuần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hắc bang, đô thị tình duyên.\n  <br/>\n </i>\n <b>\n  <i>\n   Phối hợp diễn:\n  </i>\n </b>\n <i>\n  Lăng Nghị, Phong Duật Nam.\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Tuổi trẻ, họ có những bồng bột, háo thắng, và phạm sai lầm. Ba người bọn họ: Một lạnh lùng, một điềm tĩnh, một hào hoa, bọn họ phong lưu, trăng hoa, thật tâm yêu một người phụ nữ là chuyện nực cười nhất thiên hạ.\n <br/>\n <br/>\n Vậy mà ông trời lại se duyên cho họ, tưởng chừng hạnh phúc là mãi mãi nhưng rốt cuộc lại khiến ba người phụ nữ ấy tổn thương sâu nặng.\n <br/>\n <br/>\n \"Ba người đàn ông chúng ta, đều theo đuổi người phụ nữ của riêng mình... cuối cùng lại làm họ tổn thương.\"\n <br/>\n <br/>\n Giới thiệu---- ----\n <br/>\n <br/>\n Trong một lần truy sát, hắn vô tình gây tai nạn làm một gia đình chết thảm. Trước khi chết, người cha đã van nài hắn cứu con mình. Kể từ đó hắn nhận nuôi cô.\n <br/>\n <br/>\n Một ông trùm nguy hiểm nhất thế giới lại cưng chiều cô như bảo vật. Hắn muốn, cô không bao giờ biết được sự thật về cái chết của bố mẹ mình.\n <br/>\n <br/>\n Nhưng cây kim trong bọc cũng có ngày lòi ra, hắn làm sao có thể giấu được bí mật cả đời. Cô căm hận hắn mà bỏ đi, hắn điên cuồng tìm kiếm nhưng đều thất bại.\n <br/>\n <br/>\n 5 năm sau, cô trở thành cảnh sát tài giỏi, hắn là mục tiêu của cô! Trong đầu cô chỉ có hai lý do sống: 1, tống hắn vào tù. 2, khiến hắn phải đau khổ cả đời.\n <br/>\n <br/>\n Một vòng lẩn quẩn yêu hận suốt mười bốn năm, sủng có ngược có. Đối với hắn cô là bảo vật, còn đối với cô, hắn là kẻ thù giết cha mẹ không đội trời chung.\n <br/>\n <br/>\n *Xuân phân, theo lịch Trung Quốc cổ đại, là điểm giữa của mùa xuân,  nó là một trong hai mươi tư tiết khí trong nông lịch và tiết khí này bắt đầu từ điểm giữa(20-21/3) mùa xuân.\n</div>\n",
        "rating_value": 6.2
    },
    "cuoc-song-tinh-phuc-cua-mi-mi": {
        "ten_truyen": "cuoc-song-tinh-phuc-cua-mi-mi",
        "link_truyen": "https://truyenfull.io/cuoc-song-tinh-phuc-cua-mi-mi/",
        "ten_truyen_full": "Cuộc Sống Tính Phúc Của Mị Mị",
        "tac_gia": "lvyy0411",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  150 chương\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng bản gốc:\n  </i>\n </b>\n <i>\n  Hoàn\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng bản cv:\n  </i>\n </b>\n <i>\n  Hoàn\n </i>\n <br/>\n <b>\n  <i>\n   Lịch post:\n  </i>\n </b>\n <i>\n  2-3 ngày/ 1 chương\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Sửu Cô Nương\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Chẳng phải người khác đều có một chồng thôi sao?Tại sao cô lại có thể đồng thời gả cho cả ba như vậy?\n <br/>\n <br/>\n Cô chỉ muốn đơn giản hoàn thành bổn phận của một người vợ mà thôi, sao lại thành trêu chọc người đàn ông khác đây?\n <br/>\n <br/>\n -Chồng yêu ơi, đừng tức giận, người ta không phải cố ý mà!!!\n <br/>\n <br/>\n -Cầu xin anh đừng trừng phạt người ta nữa...\n <br/>\n <br/>\n -A~~~, người ta buồn ngủ...\n <br/>\n <br/>\n -Người ta không muốn mỗi ngày đều không ngừng làm \"...\" như vậy đâu!!!!\n <br/>\n <br/>\n Nhiều chồng mệt quá... Nhưng làm sao bây giờ? Ai cô cũng yêu, ai cô cũng đều không muốn rời.\n <br/>\n <br/>\n Làm sao đây? Làm sao đây? Làm sao đây?!!!!\n <br/>\n <p>\n </p>\n</div>\n",
        "rating_value": 6.0
    },
    "thanh-hoa-de-quan": {
        "ten_truyen": "thanh-hoa-de-quan",
        "link_truyen": "https://truyenfull.io/thanh-hoa-de-quan/",
        "ten_truyen_full": "Thanh Hoa Đế Quân",
        "tac_gia": "Diệp Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   THỂ LOẠI:\n  </i>\n </b>\n <i>\n  Đoản Văn, Huyền Huyễn, HE\n </i>\n <br/>\n <b>\n  <i>\n   NGUỒN RAW:\n  </i>\n </b>\n <i>\n  Tấn Giang\n </i>\n <br/>\n <b>\n  <i>\n   NGƯỜI DỊCH:\n  </i>\n </b>\n <i>\n  Diệp Lam Khuê\n </i>\n <br/>\n <b>\n  <i>\n   SỐ CHƯƠNG:\n  </i>\n </b>\n <i>\n  Tiết Tử – 9 Phần Chính Văn\n </i>\n <br/>\n <i>\n  Thanh Hoa Đế Quân\n </i>\n <i>\n  là câu chuyện thứ 5 trong bộ\n </i>\n <i>\n  Ma Huyễn Chí Đoản Văn Tập\n </i>\n <i>\n  của tác giả Diệp Tiếu.\n  <br/>\n  <br/>\n </i>\n <p>\n  Nàng là Thần quân cao cao tại thượng của Vô Phương Giới.\n  <br/>\n  <br/>\n  Nàng mạnh mẽ, thông tuệ, là vị quân chủ anh minh thần võ.\n  <br/>\n  <br/>\n  Nàng tài giỏi như vậy, nhưng lại độc thân gần sáu vạn năm nay.\n  <br/>\n  <br/>\n  Nghe danh Thanh Hoa Đế quân mỹ mạo như hoa, nàng chuẩn bị sính lễ, hỏi cưới chàng…..\n  <br/>\n  <br/>\n  …làm Thần hậu Vô Phương Giới…\n  <br/>\n  <br/>\n  Thiên Đế và chúng tiên: “Thần hậu Thần hậu Thần hậu…….”\n  <br/>\n  <br/>\n  <i>\n   Lời người dịch: Giới thiệu vô năng, xin đừng chọi dép ta~\n  </i>\n </p>\n Diệp Tiếu nổi tiếng nhất với bộ huyền huyễn Phù Sinh Mộng, Tam Sinh Ước (tên cũ: Trăm Dặm Trường An) kể về Thượng thần Diệp Tiếu và Bồng Lai Đảo chủ Bách Lý Quân Hoa; sau này còn có thêm Phù Sinh Mộng, Tiếu Vong Thư với chuyện tình của Phượng Âm, bạn chí cốt của Thượng thần Diệp Tiếu, và Dạ Tịch Nguyên quân. Nếu phải nhận xét tác giả, ta chỉ có thể nói một câu: Văn phong của Diệp Tiếu vừa hài vừa bi, chất hài hước làm người đọc cười thở không ra hơi, sự bi thương có lúc nặng lúc nhẹ, nhưng thấm sâu, gây bứt rứt khó chịu đết tột cùng.\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "nhat-pham-khi-phi-cua-de-vuong": {
        "ten_truyen": "nhat-pham-khi-phi-cua-de-vuong",
        "link_truyen": "https://truyenfull.io/nhat-pham-khi-phi-cua-de-vuong/",
        "ten_truyen_full": "Nhất Phẩm Khí Phi Của Đế Vương",
        "tac_gia": "Thừa Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Tư Đồ Dạ Nhi là con nuôi của một thủ lĩnh tổ chức hắc đạo. Trong một lần không hoàn thành được nhiệm vụ, nàng bị đem đi đấu giá. Nhưng lần đó, nàng vô tình trở thành kẻ chết thay. Ông trời thương tình cho nàng nhập linh hồn vào một thân xác khác và mang thân phận là công chúa giả đi cầu thân. Số phận của nàng sẽ trôi nổi đến đâu và liệu nàng còn có thể trở về thế kỉ 21?\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "ai-bao-quan-kinh-thanh-co-tien-co-thit": {
        "ten_truyen": "ai-bao-quan-kinh-thanh-co-tien-co-thit",
        "link_truyen": "https://truyenfull.io/ai-bao-quan-kinh-thanh-co-tien-co-thit/",
        "ten_truyen_full": "Ai Bảo Quan Kinh Thành Có Tiền Có Thịt",
        "tac_gia": "Triệu Hi Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, nữ phẫn nam trang, hài nhẹ nhàng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  95 chương + 5 ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Tàng Thư Viện\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Diệp Nhược Giai\n  <br/>\n  <br/>\n </i>\n Quan ở kinh thành có tiền có thịt sao? Đừng có mà giỡn, bổng lộc một năm 40 lượng, chỉ vừa đủ ấm no thôi.\n <br/>\n <br/>\n Hoàng thượng khai ân cho thuê phòng giá rẻ, gọi là quan xá, giá một lượng một tháng, ở một năm hết 12 lượng bạc.\n <br/>\n <br/>\n Thật sự là một ít tiền dư cũng không có.\n <br/>\n <br/>\n Bằng hữu cùng khoa thi nói, hàng xóm cách vách của ta được nhận bổng lộc ba nghìn sáu trăm lượng một năm, có thể qua đó tống tiền ăn cơm chùa!\n <br/>\n <br/>\n Ta nói, mơ à, cũng không nhìn xem hàng xóm của ta là ai, có thể để cho một tiểu bối như ta lợi dụng bừa bãi hay sao?\n <br/>\n <br/>\n Văn án trong một câu: hàng xóm là Tướng gia, có tiền cũng khó mua / Tướng gia trẻ tuổi ở cách vách\n</div>\n",
        "rating_value": 8.8
    },
    "hao-mon-chi-sung-me-luyen-sac-lang-lao-cong": {
        "ten_truyen": "hao-mon-chi-sung-me-luyen-sac-lang-lao-cong",
        "link_truyen": "https://truyenfull.io/hao-mon-chi-sung-me-luyen-sac-lang-lao-cong/",
        "ten_truyen_full": "Hào Môn Chi Sủng: Mê Luyến Sắc Lang Lão Công",
        "tac_gia": "Phượng Hoàng Triển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Tên gốc:\n   </i>\n  </b>\n  <i>\n   Nhà giàu có cưới sắc lão công sủng nghiện\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  dài quá lười xem\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình, hiện đại, sủng,...\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn covert:\n  </i>\n </b>\n <i>\n  tàng thư viện\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   luna ss\n   <br/>\n  </i>\n </span>\n <br/>\n Trên chiếc ghế salon bằng da thật, một người đàn ông đem người phụ nữ áp chế dưới thân,nhìn người phụ nữ bằng con mắt thâm trầm :\"Tự gây nghiệt, không thể sống. Hiểu không?\"\n <br/>\n <br/>\n Diêu Tử Khinh giãy dụa làm cho khuôn mặt đỏ bừng : \" Chuyện của tôi, không cần anh nhúng tay\" Cho dù cô có bạn trai bên ngoài thì hắn cũng không có quyền quản cô, không cần thông báo cho hắn\n <br/>\n <br/>\n Ô Lãng cười một tiếng, đột nhiên cúi người dán lên bên má cô : \" Chúng ta làm việc này , em chắc chắc sẽ không cho anh lấy tay, anh sợ sẽ không có hiệu quả, như vậy em sẽ không đủ\"\n <br/>\n <br/>\n Tử Khinh ban đầu không hiểu, hắn trực tiếp thở một luồng khí nóng vào tai cô, cô có chút ngứa ngứa khó chịu. Trong nội tâm cô có hàng ngàn câu mắng chửi chạy qua, ở nơi này mà phóng thật sự là quá bỉ ổi\n <br/>\n <br/>\n Diêu Tử Khinh thật sự rất chướng mắt Ô Lãng, không chỉ bởi vì hắn điên cuồng dùng sức mạnh chiếm hữu cô, ngoài ra hắn còn phá hủy tình yêu đích thực của cô\n <br/>\n <br/>\n Ô Lãng là ai? Ô Lãng là thương nhân mà ai cũng biết đến là một người tài ba, Kỷ An thị của hắn tiếng tăm lừng lẫy, phụ nữ hắn không thiếu nhiều đấn mức hắn muốn đuổi đi như vịt. Hắn lại nhìn trúng Diêu Tử Khinh , vốn tưởng rằng nhóc này phục vụ hắn xong, chơi đùa ong một phát hắn đuổi đi nhưng ai ngờ nhóc như kẹo cao su, càng nhai càng dính\n <br/>\n <br/>\n Trong lòng cô có người sao? Được, hắn chém !\n <br/>\n <br/>\n Không có cảm giác an toàn đúng không? Được, hắn cho!\n <br/>\n <br/>\n Bảy cô tám dì khó đuổi đúng không? Được, hắn đến!\n <br/>\n <br/>\n Hành hành hành... Hắn cái gì đều theo nàng!\n <br/>\n <br/>\n Đúng là, vì cái gì, đến cùng cô lại muốn đem hắn đi bán đi\n <br/>\n <br/>\n Trích đoạn ngắn :\n <br/>\n <br/>\n Diêu Tử Khinh ngón tay nhỏ nhắn chỉ về hướng ghế sô pha, \"Tiểu bảo, đi quỳ!\"\n <br/>\n <br/>\n Không mất thời gian, Ô Lãng mắt buồn ngủ dày đặc sương mù ,từ trong phòng đi ra, cũng ngoan ngoãn đi về hướng ghế sô pha, quỳ lên, \"Con trai, con thế nào cũng ở đây nhỉ?\"\n <br/>\n <br/>\n Cục cưng móp méo cái miệng nhỏ nhắn, \"Con lại đái dầm .\" Cậu cũng đâu có muốn đâu\n <br/>\n <br/>\n \"Không nói nhiều \" Diêu Tử Khinh lò đầu ra hăm he\n <br/>\n <br/>\n Trong giây lát:\" Baba, sao ba cũng ra đây\"\n <br/>\n <br/>\n Ô Lãng: \"Tiền riêng của ba bị mẹ con tìm được rồi!\"\n <br/>\n <br/>\n Tiểu bảo: \"Ba ba, trong nhà này,địa vị của chúng ta quá thấp.\"\n <br/>\n <br/>\n Ô Lãng cảm động lây, \"Không có chuyện gì đâu con trai, buổi tối ba ba sẽ giúp hai người chúng ta báo thù\"\n <br/>\n <br/>\n Diêu Tử Khinh: \"Tốt lắm, hai người quỳ hết cho tôi !\"\n <br/>\n</div>\n",
        "rating_value": 9.8
    },
    "me-17-tuoi-con-trai-thien-tai-cha-phuc-hac": {
        "ten_truyen": "me-17-tuoi-con-trai-thien-tai-cha-phuc-hac",
        "link_truyen": "https://truyenfull.io/me-17-tuoi-con-trai-thien-tai-cha-phuc-hac/",
        "ten_truyen_full": "Mẹ 17 Tuổi: Con Trai Thiên Tài Cha Phúc Hắc",
        "tac_gia": "Trình Ninh Tĩnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên khác của truyện:\n  </i>\n </b>\n <i>\n  Khế ước mammy: Thiên tài bảo phúc hắc cha\n </i>\n <br/>\n <b>\n  <i>\n   Raw:\n  </i>\n </b>\n <i>\n  Oanh Love\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  boconganh1503 +huyền.uha + Oanh Love\n </i>\n <br/>\n <br/>\n Một đêm triền miên, cô bỏ trốn sang nước ngoài ngay khi trong bụng cô đã có thai đứa con của anh.\n <br/>\n <br/>\n Tám năm sau, cô về nước dẫn theo bên người một bé trai thiên tài siêu cấp đáng yêu, nhưng anh lại có vị hôn thê.\n <br/>\n <br/>\n Anh nói, \" Giao đứa bé cho tôi, nếu không, hậu quả cô không gánh nổi đâu!\"\n <br/>\n <br/>\n Cô nói:\"Bổn tiểu thư xưa nay chay mặn điều ăn, nhưng ngặt nỗi tôi chưa bao giờ chịu ăn thiệt thòi, muốn đứa nhỏ vậy anh tự tìm người mà sinh đi!\"\n <br/>\n <br/>\n Bảo bối tủm tỉm cười nói:\"Muốn làm cha tôi, phải xem ông có đủ bản lãnh không rồi hãy nói..bằng không, ông chuẩn bị gánh chịu đại giới đi!\"\n <br/>\n <br/>\n Hai cha con lần đầu gặp gở trên mạng..\n <br/>\n <br/>\n Bảo bối giả dạng nữ nhân nhằm mục đích hấp dẫn sự chú ý của cha mình,\"Cầu xoa xoa, cầu sủng ái, cầu ôm hôn!\"\n <br/>\n <br/>\n Cha bé bình tỉnh đáp, \" Cầu báo ba vòng, tôi đối với đối tượng ở trên giường có chút lựa chọn!\"\n</div>\n",
        "rating_value": 8.0
    }
}