{
    "ke-hoach-quyen-ru-ong-xa-dai-nhan": {
        "ten_truyen": "ke-hoach-quyen-ru-ong-xa-dai-nhan",
        "link_truyen": "https://truyenfull.io/ke-hoach-quyen-ru-ong-xa-dai-nhan/",
        "ten_truyen_full": "Kế Hoạch Quyến Rũ Ông Xã Đại Nhân",
        "tac_gia": "Tiêu An Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại sủng\n <br/>\n <br/>\n Tử Nhan trong mắt người khác chính là một nữ thần quốc dân. Cô là người phụ nữ xinh đẹp, tài năng và giá trị con người cô cao không thể với.\n <br/>\n <br/>\n Nhiều năm trước, cô vì lời hứa hôn của ba mẹ mà lên xe hoa theo một người đàn ông xa lạ về làm vợ.\n <br/>\n <br/>\n Hắn và cô kết hôn chỉ vì hôn ước hào môn vì thế có hết hôn hay không thì hai người vẫn xa lạ.\n <br/>\n <br/>\n Cô và hắn đều coi người kia chỉ mang nghĩa vụ danh nghĩa.\n <br/>\n <br/>\n Cô cuồng công việc, hắn càng cuồng việc hơn cô.\n <br/>\n <br/>\n Cuộc sống của hai người còn nhạt hơn cả cốc nước lã.\n <br/>\n <br/>\n Vào một ngày đẹp trời tự nhiên thần kinh của cô có vấn đề lại chấp nhận lời thách thức của trợ lý dở hơi đi QUYẾN RŨ ÔNG XÃ của mình.\n <br/>\n <br/>\n --- ------ ----\n <br/>\n <br/>\n <b>\n  Đoạn trích 1:\n </b>\n <br/>\n <br/>\n Vào một ngày đẹp trời khi mỗ nữ nào đó không có lịch trình, đang lười biến dựa người vào ghế sô pha.\n <br/>\n <br/>\n \" A Nhan, chị hình như rất hưởng thụ\".\n <br/>\n <br/>\n \" Tất nhiên, hiếm khi được một ngày nghĩ mà, tất nhiên phải hưởng thụ rồi.\"\n <br/>\n <br/>\n \" Vậy chị có muốn cứ như vậy mãi không.\"\n <br/>\n <br/>\n Mỗ nữ nào đó nghi ngờ cong khóe mắt nhìn mỗ trợ lý đang cười một cách thần kinh trước mắt: \" Thật ra chị chỉ cần quyến rũ ông xã của mình, lịch trình trong vòng một năm tới của chị em sẽ dàn xếp thưa cho chị\".\n <br/>\n <br/>\n <b>\n  Đoạn trích 2:\n </b>\n <br/>\n <br/>\n \" Ông xã, trời hôm nay thực nóng.\" Mỗ nữ nào đó lười biến nằm dài ra giường bày ra một tư thế mị hoặc.\n <br/>\n <br/>\n Mà người nào đó ngay cả mí mắt cũng không thèm nhếch, chỉ lạnh nhạt xem tài liệu trên tay: \" Cho nên?\"\n <br/>\n <br/>\n \" Tất nhiên là cởi quần áo và đi ngủ thôi.\"\n</div>\n",
        "rating_value": 9.7
    },
    "nha-co-ho-ly-tinh-yeu-nghiet": {
        "ten_truyen": "nha-co-ho-ly-tinh-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/nha-co-ho-ly-tinh-yeu-nghiet/",
        "ten_truyen_full": "Nhà Có Hồ Ly Tinh Yêu Nghiệt",
        "tac_gia": "TTN",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Converter:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Lavender – Blue\n <br/>\n <br/>\n Vào đêm trăng tròn.\n <br/>\n <br/>\n Cô rơi từ trên trời xuống được anh đón lấy.\n <br/>\n <br/>\n Anh vốn nghĩ muốn ném cô đi nhưng cô lại đang bất tỉnh.\n <br/>\n <br/>\n Bất đắc dĩ anh chỉ có thể mang cô về nhà.\n <br/>\n <br/>\n Sau đó...\n <br/>\n <br/>\n Ngày thứ nhất sau khi cô đến, chuyện tốt của anh đều bị cô phá hư.\n <br/>\n <br/>\n Ngày thứ hai, cô làm nhà trọ bị ngập nước.\n <br/>\n <br/>\n Ngày thứ ba, nhà trọ của anh suýt chút nữa bị cháy thành tro vì cô.\n <br/>\n <br/>\n Ngày thứ tư và ngày thứ N, anh bỗng nhiên phát hiện ra cô không phải là người.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn một:\n </b>\n <br/>\n <br/>\n Cô gái nóng bỏng đang muốn cùng anh XO\n <br/>\n <br/>\n Thế nhưng anh lại sẩy chân giẫm lên cô khiến bị nằm úp sấp dưới sàn\n <br/>\n <br/>\n Nhưng anh nhớ rõ ràng, một phút trước cô vẫn còn ở ngoài\n <br/>\n <br/>\n Cô vào bằng cách nào?\n <br/>\n <br/>\n <b>\n  Đoạn ngắn hai:\n </b>\n <br/>\n <br/>\n \"Tại sao anh luôn thích mang những chị gái xinh đẹp kia về nhà vậy?\"\n <br/>\n <br/>\n Hơn nữa còn thích cởi hết đồ, chẳng lẽ anh thích bị người khác nhìn hết sao?\n <br/>\n <br/>\n \"Nhóc con biết cái gì? Không biết cơn giận của tôi bây giờ rất lớn sao? \"\n <br/>\n <br/>\n Bởi vì kể từ sau khi cô xuất hiện, nhiều lần phá hư chuyện tốt của anh,\n <br/>\n <br/>\n Anh đã có N bao lâu không cùng phụ nữ XXOO rồi, nóng giận không lớn sao được?\n <br/>\n <br/>\n \"À. Như vậy à? Vậy tôi giúp anh hạ nhiệt thôi.\"Cô cười nói tương đối ngây thơ. Tay nhỏ bé vươn lên.\n <br/>\n <br/>\n Giữa hai chân của anh thế nhưng bốc cháy.\n <br/>\n <br/>\n \"Đáng chết. Con nhóc yêu quái chết tiệt.\"\n <br/>\n <br/>\n Anh cũng không chịu được nữa rồi.\n <br/>\n <br/>\n Ông trời, ai tới cứu anh?\n</div>\n",
        "rating_value": 6.1
    },
    "phu-nhan-dung-chay": {
        "ten_truyen": "phu-nhan-dung-chay",
        "link_truyen": "https://truyenfull.io/phu-nhan-dung-chay/",
        "ten_truyen_full": "Phu Nhân, Đừng Chạy!!",
        "tac_gia": "Doãn Lạc Thuần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một chuyến tàu hỏa trên đường về Bắc Kinh đã bị bọn cướp bao vây tất cả các toa hành khách.\n <br/>\n <br/>\n Tiếng la hét, khung cảnh nhốn nháo, sự hoảng sợ lan ra khắp tàu nhưng lại không hề ảnh hưởng đến một cô gái ngồi cạnh cửa sổ kia.\n <br/>\n <br/>\n Đôi bàn tay nhẹ nhàng lật giở từng trang sách, sự điềm tĩnh của An Diễm Ninh như thể tách cô ra ngoài sự náo loạn kia.\n <br/>\n <br/>\n Khi cô đang chăm chú đọc sách thì bỗng một đôi giày xuất hiện trong tầm mắt cô.\n <br/>\n <br/>\n \"Tiền và những vật giá trị đều trong vali kia, lấy rồi phiền cút\" cô vẫn không rời mắt khỏi cuốn sách đang ở trên tay mình.\n <br/>\n <br/>\n Lục Âu nhẹ nhàng cười thành tiếng nói: \"Muốn cướp em có được không?\"\n <br/>\n <br/>\n An Diễm Ninh tất nhiên không xa lạ với giọng nói này, cô gập cuốn sách rồi ngước lên nhìn anh.\n <br/>\n <br/>\n Không để cô nói tiếp, Lục Âu liền nói: \"Phu nhân, loạn đủ rồi, về nha thôi\"\n <br/>\n <br/>\n An Diễm Ninh mỉm cười vẻ hài lòng, nhẹ nhàng đặt cuốn sách vào trong tay Lục Âu.\n <br/>\n <br/>\n \"Sau này còn dám đốt sách của em, em sẽ đốt luôn nhà anh!\"\n <br/>\n <br/>\n \"Tuỳ em đốt, em không rời đi là được, dù sao anh cũng có rất nhiều nhà!\" Lục Âu nhún vai.\n <br/>\n <br/>\n An Diễm Ninh chẳng còn biết phản bác hắn thế nào, chỉ liếc hắn một cái sắc bén, rồi ung dung trở về phòng nghỉ.\n <br/>\n <br/>\n Sau đó, hắn cũng lẽo đẽo bám theo An Diễm Ninh về phòng.\n <br/>\n <br/>\n Đám người đi theo Lục Âu cũng không khống chế hành khách nữa, tụ tập ở hai dãy ghế, mang ra một đống hạt dưa, vừa cắn vừa nói chuyện phiếm.\n <br/>\n <br/>\n Hành khách quần chúng: \"...\" Bây giờ đi đón phu nhân về cũng cần khoa trương như vậy à?\n <br/>\n <br/>\n Cảnh sát, cảnh sát đâu rồi???\n</div>\n",
        "rating_value": 7.8
    },
    "do-you-remember-me": {
        "ten_truyen": "do-you-remember-me",
        "link_truyen": "https://truyenfull.io/do-you-remember-me/",
        "ten_truyen_full": "Do You Remember Me???",
        "tac_gia": "Quỳnh Heiji",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Nụ hôn đầu anh đã dành cho em vì anh biết em chính là người con gái chiếm lấy trái tim anh mãi mãi\"\n <br/>\n <br/>\n \"Đối với em...anh là vị hoàng tử trên bầu trời kia, tỏa sáng một cách lung linh.\n <br/>\n <br/>\n Chính anh đã cho em thấy rằng sa mạc khô cằn cũng có thể nở hoa.\n <br/>\n <br/>\n Anh là người khiến em cảm nhận được hạnh phúc vào mỗi ngày.\n <br/>\n <br/>\n Mọi giây phút trong cuộc đời em đều được anh tô thành màu hồng và làm cho cuộc sống của em chỉ muốn có anh bên cạnh\"\n</div>\n",
        "rating_value": 8.0
    },
    "mau-than-noi-nam-nhan-khong-dang-tin": {
        "ten_truyen": "mau-than-noi-nam-nhan-khong-dang-tin",
        "link_truyen": "https://truyenfull.io/mau-than-noi-nam-nhan-khong-dang-tin/",
        "ten_truyen_full": "Mẫu Thân Nói Nam Nhân Không Đáng Tin",
        "tac_gia": "Thù Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ đại, hài\n <br/>\n <b>\n  Độ dài\n </b>\n : 69 chương\n <br/>\n <b>\n  Edit\n </b>\n : Team edit Lâm Nguyệt\n <br/>\n <b>\n  Beta\n </b>\n : Thiên Dạ Nguyệt\n <br/>\n <br/>\n Từ tới tới nàng luôn được nghe mẫu thân nói rằng nam nhân mà đáng tin thì heo nái biết leo cây.\n <br/>\n <br/>\n Không những vậy mà mẫu thân cũng hay nói  nam nhân đẹp trai nếu không đào hoa thì cũng là kẻ ăn hại.\n <br/>\n <br/>\n Mẫu thân nói, chờ nam nhân kiếm tiền không bằng tự mình kiếm.\n <br/>\n <br/>\n Mẫu thân thường nói nam nhân ……….\n <br/>\n <br/>\n Rốt cuộc ta vẫn chẳng hiểu nổi nam nhân là loài động vật ra làm sao? Phải chăng cũng có bốn chân giống A Hoàng và Tiểu Bạch?\n <br/>\n <br/>\n Hỏi mẫu thân, mẫu thân liền nổi giận với ta. Nam nhân làm sao được như vậy. Nói bọn họ như chó với thỏ là coi trọng họ quá rồi.\n <br/>\n <br/>\n Sau đó mẫu thân tiếp tục liệt kê đủ mọi hành vi của nam nhân. Ta vuốt đầu Tiểu Bạch, thấp giọng nói:\n <br/>\n <br/>\n “Thực xin lỗi nha, Tiểu Bạch đem ngươi so sánh với nam nhân. Các ngươi đừng buồn, lần tới mẫu thân xuống núi ta sẽ kêu người mang đồ ăn cho các ngươi.”\n <br/>\n <br/>\n Ta cùng mẫu thân sống trong một căn nhà trên một ngọn núi cao cao.\n <br/>\n <br/>\n Nếu nghe ta nói như vậy, mẫu thân sẽ dạy dỗ ta, rằng nói chuyện thì phải dùng nhiều từ hoa lệ.\n <br/>\n <br/>\n Được rồi, ta cùng mẫu thân sống trong một tòa nhà thật nguy nga thanh tú trên ngọn núi cao chót vót.\n</div>\n",
        "rating_value": 7.2
    },
    "mandarin-cua-toi": {
        "ten_truyen": "mandarin-cua-toi",
        "link_truyen": "https://truyenfull.io/mandarin-cua-toi/",
        "ten_truyen_full": "Mandarin Của Tôi",
        "tac_gia": "Mặc Bảo Phi Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số trang:\n </b>\n 380\n <br/>\n <b>\n  Nhà phát hành:\n </b>\n Nanubook\n <br/>\n <b>\n  Nhà xuất bản:\n </b>\n NXB lao động\n <br/>\n <b>\n  Type\n </b>\n : Ximiiesk, Alex Pooh, chuot tery, LDMhiNhi, jerrytrang3010, Mều, Phùng Hà Trang\n <br/>\n <br/>\n Luôn luôn chôn trong lòng mình về mối tình đầu khó quên cũng bởi vị nan thần ngày đó quá nghiêm túc lại cứng nhắc không biết cách bày tỏ tình cảm nên bị đối phương từ chối.\n <br/>\n <br/>\n Không bỏ cuộc đã mười mấy năm trôi qua anh vẫn âm thầm tìm cách theo đuổi người ta. Nhưng cố gắng ra sao, theo đuổi thế nào cũng chẳng được cứ mãi mà không xong...\n <br/>\n <br/>\n \"Sơ Kiến, anh thích em đã nhiều năm như vậy rồi, nể tình những năm qua, có thể cho anh thử lại lần nữa hay không?\"\n <br/>\n <br/>\n Lời bạn nhím: Chắc hẳn độc giả của Mặc Bảo Phi Bảo đã quen thuộc với lối viết hài hước, nhẹ nhàng của chị. Câu chuyện này cũng thế, ít sóng gió, ít ngược, chỉ có sủng và ngọt, ừm có chút ngược nam nhưng mà anh thì lừa chị thê thảm luôn. Nói chung, đây là câu chuyện khá hay, ai có điều kiện thì hãy mua để ủng hộ nhé\n</div>\n",
        "rating_value": 9.4
    },
    "cau-truyen-me-chong-nang-dau": {
        "ten_truyen": "cau-truyen-me-chong-nang-dau",
        "link_truyen": "https://truyenfull.io/cau-truyen-me-chong-nang-dau/",
        "ten_truyen_full": "Câu Truyện Mẹ Chồng Nàng Dâu",
        "tac_gia": "Nguyễn Hà Tư Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Năm Như Ngọc lên 6 thì mẹ cô đã qua đời vì bệnh ung thư. Thời điểm ban đầu thì cô sống cùng bố và các dì nhưng sau đó bố của cô đi tiếp bước nữa thì cô theo ông bà ngoại và cậu vào thành phố sinh sống.\n <br/>\n <br/>\n Trong một lần về thăm bố, trên chuyến xe định mệnh, cô gái Như Ngọc hiền lành dễ thương đó đã được gặp một chàng trai tên là Hoàng Vương. Cậu có vẻ ngoài điển hình và đang theo học ngành công an.\n <br/>\n <br/>\n Sau khi hai người họ lấy nhau, Như Ngọc bắt buộc phải sống với bố mẹ chồng vì Hoàng Vương là con trai cả.\n <br/>\n <br/>\n Cuộc sống sau này của Như Ngọc khi sống với mẹ chồng như thế nào mong các bạn đón nhận câu chuyện này của mình. (Câu chuyện này mình kề dựa trên nhưng dì có thật)\n</div>\n",
        "rating_value": 8.4
    },
    "danh-doi-10-kiep-de-yeu-chang": {
        "ten_truyen": "danh-doi-10-kiep-de-yeu-chang",
        "link_truyen": "https://truyenfull.io/danh-doi-10-kiep-de-yeu-chang/",
        "ten_truyen_full": "Đánh Đổi 10 Kiếp Để Yêu Chàng?",
        "tac_gia": "Nguyễn Văn Thanh Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, cung đấu, ngôn tình\n <br/>\n <br/>\n Thượng tiên Sở Linh bị một chướng ngại cản trở trước khi giác ngộ. Chướng ngại mà nàng gặp phải đang nằm tại kiếp đầu tiên của nàng. Nàng phải quay trở lại thời điểm đó để tìm lời giải đáp cho chính mình.\n <br/>\n <br/>\n tính cách tinh tấn thiền định 10 kiếp mang lại của nàng đã biến mất và thay vào đó là tham, sân, si của con người.\n <br/>\n <br/>\n Nếu như 10 năm sau nàng không quay trở lại thì bổn tôn trên thiên giới của nàng sẽ bị tiêu diệt, 10 kiếp tu hành cũng biến thành hư không.\n <br/>\n <br/>\n Nàng xuyên không nhập vào hoàng hậu, người đứng đầu hậu cung, vua là người tình của nàng kiếp đầu tiên. Vị hoàng hậu này vô cùng xinh đẹp nhưng độc ác, sự hung ác của nàng đã lan rộng đến mọi ngỏ ngách trong kinh thành, nàng đã sớm bị hoàng thượng chán ghét. Vì mong muốn cứu hoàng thượng không bị triều đình hãm hại xem như phá khuất mắc trong lòng, vị hoàng hậu mới (Sở Linh) này sẽ đấu tranh như thế nào, trong cung sẽ ra sao? Hoàng thượng liệu có yêu nàng? Nàng sẽ quay trở về đúng thời hạn.\n <br/>\n <br/>\n Nàng tuy mất pháp thuật nhưng dò được thiên cơ\n <br/>\n <br/>\n Máu nàng có thể cứu được người, không độc nào có thể xâm hại.\n <br/>\n <br/>\n Nàng có trí tuệ của 10 kiếp tu hành.\n <br/>\n <br/>\n Thế nhưng đứng trước câu hỏi đánh đổi 10 kiếp và yêu chàng nàng sẽ chọn đáp án nào?\n</div>\n",
        "rating_value": 6.5
    },
    "vi-gio-o-noi-ay": {
        "ten_truyen": "vi-gio-o-noi-ay",
        "link_truyen": "https://truyenfull.io/vi-gio-o-noi-ay/",
        "ten_truyen_full": "Vì Gió Ở Nơi Ấy",
        "tac_gia": "Cửu Nguyệt Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Cửu Nguyệt Hi\n </i>\n <br/>\n <b>\n  <i>\n   Dịch Giả:\n  </i>\n </b>\n <i>\n  Hàn Vũ Phi\n </i>\n <br/>\n <b>\n  <i>\n   Công ty phát hành:\n  </i>\n </b>\n <i>\n  Bách Việt\n </i>\n <br/>\n <b>\n  <i>\n   Nhà xuất bản:\n  </i>\n </b>\n <i>\n  Nhà Xuất Bản Văn Học\n </i>\n <br/>\n <b>\n  <i>\n   Kích thước:\n  </i>\n </b>\n <i>\n  16 x 24 cm\n </i>\n <br/>\n <b>\n  <i>\n   Loại bìa:\n  </i>\n </b>\n <i>\n  Bìa mềm\n </i>\n <br/>\n <b>\n  <i>\n   Số trang:\n  </i>\n </b>\n <i>\n  528\n </i>\n <br/>\n <b>\n  <i>\n   Ngày xuất bản:\n  </i>\n </b>\n <i>\n  10-2017\n </i>\n <br/>\n <b>\n  <i>\n   Type:\n  </i>\n </b>\n <i>\n  Moon\n  <br/>\n </i>\n <br/>\n <br/>\n Trên đời này, rất nhiều chuyện không cần lý do.\n <br/>\n <br/>\n Núi non hiểm trở như vậy, tại sao cứ nhất định phải trèo lên?\n <br/>\n <br/>\n Vì núi ở nơi ấy.\n <br/>\n <br/>\n Đường đi quạnh quẽ như vậy, tại sao cứ nhất định phải tiến tới?\n <br/>\n <br/>\n Vì đường ở nơi ấy.\n <br/>\n <br/>\n Người nguy hiểm như vậy, tại sao cứ nhất định phải yêu?\n <br/>\n <br/>\n Vì người ở nơi ấy.\n <br/>\n <br/>\n Trên đời này có một kiểu người: núi ở nơi ấy thì sẽ trèo lên, gió ở nơi ấy thì sẽ đuổi theo, người ở nơi ấy thì sẽ tìm về.\n</div>\n",
        "rating_value": 9.5
    },
    "lan-nhan-bich-nguyet": {
        "ten_truyen": "lan-nhan-bich-nguyet",
        "link_truyen": "https://truyenfull.io/lan-nhan-bich-nguyet/",
        "ten_truyen_full": "Lan Nhân. Bích Nguyệt",
        "tac_gia": "Khuynh Linh Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tổng số chương:\n </b>\n 66 Chương và 5 phiên ngoại\n <br/>\n <br/>\n Trên thế gian này thì Lan Nhân Bích Nguyệt  là đóa hoa đẹp nhất.\n <br/>\n <br/>\n Không những vậy mà Lan Nhân Bích Nguyệt  còn là báo vật chí tôn của võ lâm.\n <br/>\n Đó đại biểu cho quyền lực cùng vinh hoa mà bất cứ người nào cũng mơ ước có được.\n <br/>\n <br/>\n Đã từng có hai người, làm việc không màng đến danh lợi, lý tưởng của bọn họ, chớ đem Lan Nhân Bích Nguyệt kéo vào, đứng trên đỉnh giang sơn, nhìn xuống thiên hạ anh hào.\n <br/>\n <br/>\n Một người,\n <br/>\n <br/>\n Tiên diệc dục vi bích ảnh khuynh;\n <br/>\n <em>\n  (Bích ảnh khuynh thành tựa tiên)\n </em>\n <br/>\n <br/>\n Một người,\n <br/>\n <br/>\n Chích nguyện bạn tiên vũ thế gian.\n <br/>\n <em>\n  ( nguyện làm thần tiên đứng xem chuyện vui buồn nhân gian)\n </em>\n <br/>\n <br/>\n • Nội dung giới thiệu vắn tắt:\n <br/>\n <br/>\n Lan Nhân Bích Nguyệt là thánh vật võ lâm chí tôn, có được nó, chẳng khác nào có được toàn bộ võ lâm.\n <br/>\n <br/>\n Lan Tàn Âm (Lan Thất), là một người thề phải đạt được Lan Nhân Bích Nguyệt, nàng có dung mạo tuyệt thế cùng võ công khó lường, một đôi con ngươi xanh biếc lại làm nàng tăng thêm vài phần yêu tà.\n <br/>\n <br/>\n Bởi từng trải qua thời gian trưởng thành khó khăn hung hiểm, nàng một thân nam trang, tà mị vô tình, vì vậy, trong chốn võ lâm xưng là “Bích Yêu”.\n <br/>\n <br/>\n Minh Hoa Nghiêm (Minh Nhị), là đối thủ lớn nhất cùng Lan Thất tranh đoạt Lan Nhân Bích Nguyệt, hắn võ công cao thâm, dáng vẻ phiêu nhã  tuấn dật, nhưng lại có danh hào đối nghịch tương đương với “Bích Yêu” –“Trích Tiên”.\n <br/>\n <br/>\n Tiên và yêu hiển nhiên là hai phía đối lập.\n <br/>\n <br/>\n Ninh Lãng, cùng Lan Thất vốn là quan hệ đính ước, hắn nhân hậu, thiện lương so sánh cùng Quách Tĩnh chỉ hơn không kém.\n <br/>\n <br/>\n Cho nên, hắn cùng với Lan Thất là hai người ở hai thế giới khác nhau.\n <br/>\n <br/>\n Kỳ thực, nói tới Minh Nhị, cũng giống như vậy\n <br/>\n <br/>\n Trong quá trình tranh đoạt Lan Nhân Bích Nguyệt, giữa lúc Lan Thất cùng Minh Nhị đàm luận độc thủ nhân gian, lại dần dần phát hiện nội tâm cùng đối phương ăn ý;\n <br/>\n <br/>\n Mà Ninh Lãng “Thị nam tức kết nghĩa, thị nữ tức kết tóc, phi nam phi nữ tắc sinh tử gần nhau”* lời hứa khiến cho Lan Thất lòng lạnh như băng cũng không khỏi xao động……\n <br/>\n <br/>\n Hãy đợi xem Lan Nhân Bích Nguyệt cuối cùng hoa lạc nhà ai, xem chuyện xưa về ba người là kết cục như thế nào.\n <br/>\n <br/>\n <em>\n  ( * là nam thì kết nghĩa huynh đệ, là nữ thì kết nghĩa phu thê, không phải nam cũng không phải nữ thì cùng sống cùng chết, ở đây ý Ninh Lãng cho dù Lan Thất là ai đi nữa thì tấm lòng của NL vẫn không thay đổi)\n </em>\n <br/>\n <br/>\n • Nhân vật:\n <br/>\n <br/>\n + Lan Tàn Âm\n <br/>\n <br/>\n Còn gọi là “ Lan Thất thiếu gia”\n <br/>\n <br/>\n Biệt hiệu: Bích Yêu ( yêu nghiệt)\n <br/>\n <br/>\n Tuổi: 23(Năm 12 tuổi cùng Phượng Duệ cách biệt 11 năm)\n <br/>\n <br/>\n Dung mạo: phi thường xinh đẹp, có một đôi mắt xanh độc nhất vô nhị\n <br/>\n <br/>\n Thân phận: Chủ nhân của Lan Gia- Vân Châu, một trong võ lâm lục đại thế gia\n <br/>\n <br/>\n Binh khí: Quạt Ngọc\n <br/>\n <br/>\n Võ công: sư phụ bí ẩn, không sử dụng võ công truyền thừa từ Lan gia, sau biết được là Lê Hoa trủng -Đông Vị Minh.\n <br/>\n <br/>\n Người này tính yêu dị nói năng không cố kỵ, hành sự bừa bãi không để ý chính tà, khiến nhiều người kinh sợ\n <br/>\n <br/>\n + Minh Hoa Nghiêm\n <br/>\n <br/>\n Người đời xưng tụng “ Minh Nhị công tử”\n <br/>\n <br/>\n Biệt hiệu: Trích Tiên ( giả tiên)\n <br/>\n <br/>\n Tuổi: 25\n <br/>\n <br/>\n Dung mạo: con người thanh nhã xuất trần như tiên\n <br/>\n <br/>\n Thân phận: Đại thiếu chủ Minh Gia- Thiên Châu, một trong võ lâm lục đại thế gia\n <br/>\n <br/>\n Binh khí: sáo tử trúc\n <em>\n  ( tử: tím)\n </em>\n <br/>\n <br/>\n Võ công: thâm sâu khó lường, sử dụng tuyệt kỹ Minh gia “Vô Gian chỉ ”\n <br/>\n <br/>\n Người này ôn văn nho nhã, làm việc mang phong thái quân tử, nhiều người kính ngưỡng.\n <br/>\n <br/>\n + Ninh Lãng\n <br/>\n <br/>\n Biệt hiệu: không có\n <br/>\n <br/>\n Dung mạo: tuấn lãng\n <br/>\n <br/>\n Thân phận: thiếu chủ Ninh gia, đệ tử phái Thiển Bích ( sau này trở thành chưởng môn)\n <br/>\n <br/>\n Võ công: cực kỳ tốt\n <br/>\n <br/>\n Người này đặc biệt thiện lương trung hậu, đôi lúc khiến người khác dở khóc dở cười\n <br/>\n <br/>\n + Liệt Sí Phong\n <br/>\n <br/>\n Tuổi: không rõ\n <br/>\n <br/>\n Biệt hiệu: Liệt Tam gia\n <br/>\n <br/>\n Dung mạo: tuấn lãng, mười phần anh khí\n <br/>\n <br/>\n Thân phận: một người đam mê võ nghệ\n <br/>\n <br/>\n Võ công: giỏi dị thường, thậm chí còn cao hơn Minh Nhị, Lan Thất\n <br/>\n <br/>\n Hoa Phù Sơ, một trong hai đại mỹ nhân của võ lâm rất chung tình với hắn\n <br/>\n <br/>\n • Các giáo phái và gia tộc chính:\n <br/>\n <br/>\n Một giáo: Tùy giáo\n <br/>\n <br/>\n Bốn phái: Thiển Bích, Phong Vụ, Thương Vân, Đào Lạc\n <br/>\n <br/>\n Lục đại thế gia: Minh Gia- Thiên Châu, Lan Gia- Vân Châu, Thu Gia- Hoa Châu, Hoa Gia- Bạch Châu, Vũ Văn gia ở Nguyệt Châu, và Ninh gia ở Lan Châu\n</div>\n",
        "rating_value": 9.5
    },
    "han-nay-dang-dac-mai-khong-nguoi": {
        "ten_truyen": "han-nay-dang-dac-mai-khong-nguoi",
        "link_truyen": "https://truyenfull.io/han-nay-dang-dac-mai-khong-nguoi/",
        "ten_truyen_full": "Hận Này Dằng Dặc Mãi Không Nguôi",
        "tac_gia": "Tùy Vũ Nhi An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, OE\n <em>\n  (Nguyên văn tên tác phẩm là “Thử hận miên miên vô tuyệt kỳ”, là một câu thơ trong bài Trường hận ca của Bạch Cư Dị)\n </em>\n <br/>\n <b>\n  Converter\n </b>\n : Mây Mỹ Miều\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Umi\n <br/>\n <b>\n  Biên tập\n </b>\n : Umi\n <br/>\n <br/>\n Lần hồi kinh này là quan tài của Úc Trữ công chúa. Công chúa được gả cho Dịch Vương, vì là Dịch Vương phi nên vốn dĩ công chúa sẽ được chôn cất ở đất phong. Nhưng hoàng thượng nói nàng là công chúa duy nhất, được tiên đế thương yêu hết mực, vì thế sau khi qua đời cũng phải an nghỉ ở hoàng lăng, ở cạnh tiên đế. Dịch Vương đành bất đắc dĩ tuân lệnh, nhưng vì thân mang bạo bệnh, không thể rời giường nên phải để con trai là thế tử Lưu Hi tiễn đưa Úc Trữ công chúa hồi kinh.\n</div>\n",
        "rating_value": 9.4
    },
    "hau-gia-doi-da": {
        "ten_truyen": "hau-gia-doi-da",
        "link_truyen": "https://truyenfull.io/hau-gia-doi-da/",
        "ten_truyen_full": "Hầu Gia, Đợi Đã!",
        "tac_gia": "Tình Phương Hảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ======= Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Hầu Gia, Đợi Đã!\n </b>\n &gt; tại truyenfull.io ========\n <b>\n  <br/>\n  Thể loại\n </b>\n : Cổ đại, 1vs1, cưới trước yêu sau, song diện, thịt sủng\n <br/>\n <b>\n  Rating\n </b>\n : 22+\n <br/>\n <b>\n  Editor\n </b>\n : @Bạch Phụng, Haruka.Me0\n <br/>\n <br/>\n Chuyện bắt đầu từ Chiêu Ninh Hầu là người họ Khương mà tổ tiên trước kia đã từng theo Thái tổ giành lấy thiên hạ, cũng vì thế được luận công ban thưởng, phong chức ngũ phẩm thủ bị, là một quan võ cấp trung. Tuy nhiên lại tới đời của Chiêu Ninh Hầu lại bị thúc phụ tính kế, nên chỉ giữ một chức quan võ cấp thấp.\n <br/>\n <br/>\n Sau này, An Vương làm phản, Hoàng Đế bắt đầu chiêu dụng những quan võ cấp thấp, Chiêu Ninh Hầu một bước lên trời, lập được đại công, nhất cử phong hầu, quyền thế hiển hách. hiện nay hắn tay nắm trọng binh, cực kỳ được Hoàng Đế trọng dụng, là ngự tiền trọng thần nhất nhì trong triều.\n <br/>\n <br/>\n Còn Chiêu Ninh Hầu phu nhân, thân phận cũng bất phàm. Thái hậu họ Dung, đời đời hiển quý. Cha mẹ Dung tiểu thư mất sớm, từ nhỏ nàng đã được nuôi dưỡng bên cạnh thái hậu. Ngoại trừ danh phận, giáo dưỡng đều giống với công chúa, thậm chí trước mặt Hoàng đế, so với những công chúa không được sủng ái còn có địa vị hơn cả.\n <br/>\n <br/>\n Thái hậu thương tiếc gia cảnh Chiêu Ninh Hầu cũng từ nhỏ đã mất phụ mẫu, nên làm người mai mối, gả cháu gái của mình cho hắn làm chánh thất.\n <br/>\n <br/>\n - ---\n <br/>\n <br/>\n Chiêu Ninh Hầu:\n <i>\n  Nữ nhân nhà họ Dung? không đụng!! Phiền phức này không nhỏ đâu!... Phu nhân? Người này là phu nhân của ta sao? Được lắm, để xem ta trừng trị nàng thế nào!\n </i>\n <br/>\n <br/>\n Chiêu Ninh Hầu phu nhân:\n <i>\n  Chiêu Ninh Hầu? Hừ, cái gì mà quân kỷ nghiêm minh, đối đãi hòa nhã, khôngtham tài sắc??! hắn là tên khốn kiếp!! Tốt nhất hắn đi cho xa xa, càng lâu về càng tốt!\n </i>\n <br/>\n <br/>\n ~~~\n <br/>\n Hầu gia hai mặt, Hầu phu nhân cũng hai mặt.\n <br/>\n Hầu gia hung hăng, ngang ngược. Hầu phu nhân bên ngoài nhu thuận, bên trong mắng thầm\n</div>\n",
        "rating_value": 7.6
    },
    "truyen-cuu-vot-hoang-tu-hac-hoa-cuu-vot-hoang-tu-bien-den": {
        "ten_truyen": "truyen-cuu-vot-hoang-tu-hac-hoa-cuu-vot-hoang-tu-bien-den",
        "link_truyen": "https://truyenfull.io/truyen-cuu-vot-hoang-tu-hac-hoa-cuu-vot-hoang-tu-bien-den/",
        "ten_truyen_full": "Cứu Vớt Hoàng Tử Hắc Hoá (Cứu Vớt Hoàng Tử Biển Đen)",
        "tac_gia": "Bàn Lật Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Linh\n <br/>\n <br/>\n Hệ thống hỏi: “Mời dùng một từ để hình dung đối phương.”\n <br/>\n <br/>\n Nữ chủ đáp: “Mỹ lệ cường đại.”\n <br/>\n <br/>\n Nam chủ đáp: “Của ta.”\n <br/>\n <br/>\n Hệ thống hỏi: “Mời dùng một từ để hình dung chính mình.”\n <br/>\n <br/>\n Nữ chủ đáp: “Cực kỳ xui xẻo.”\n <br/>\n <br/>\n Nam chủ đáp: “Đụng phải đại vận.”\n <br/>\n <br/>\n [Về hệ thống]\n <br/>\n <br/>\n Hệ thống nói: nhiệm vụ 1 của người chơi – làm Hoàng hậu, sinh bánh bao; nhiệm vụ thất bại, gạt bỏ; không thể hoàn thành nhiệm vụ trong thời gian quy định, gạt bỏ.\n <br/>\n <br/>\n Hệ thống nói: nhiệm vụ 2 của người chơi – tìm ra năm người chơi ẩn còn lại, cũng gạt bỏ; nếu như bất hạnh gạt bỏ nhầm NPC, sẽ bị trừng phạt cực kỳ tàn ác.\n <br/>\n <br/>\n Hệ thống nói, trạng thái trước mắt của người chơi – là chính nữ không được sủng ái sắp gả cho Hoàng tử nghèo túng; độ khó cho đến khi hoàn thành nhiệm vụ là vô cùng cao.\n</div>\n",
        "rating_value": 8.5
    },
    "cung-luoc": {
        "ten_truyen": "cung-luoc",
        "link_truyen": "https://truyenfull.io/cung-luoc/",
        "ten_truyen_full": "Cung Lược",
        "tac_gia": "Vưu Tứ Tỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại triều Thanh, cung đình hầu tước, tình hữu độc chung, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 130\n <br/>\n <b>\n  Nữ chính\n </b>\n : Tố Dĩ  20t/ Nam chính: Đông Tự 28t\n <br/>\n <b>\n  Editor\n </b>\n : Mạc Thiên Y\n <br/>\n <br/>\n Cổ nhân thường có câu người tài thường bị ông trời chèn ép, chịu nhiều cay đắng. Điển hình có thể thấy Tố Dĩ cô cô của Thượng Nghi Cục chính là ví dụ tốt nhất. Từng huấn luyện người ta, từng lo liệu tang sự của Thừa Ân Công*, ngoại trừ chứng bệnh mù mặt** ra, những việc khác không gì là không làm được.\n <br/>\n <br/>\n Lăn lộn trong chốn hoàng cung đại nội, chịu chút thiệt thòi không hề gì. Chịu thiệt là phúc, cắn răng là qua hết.Xòe đầu ngón tay đếm ngày, trông chờ thời điểm được thả ra ngoài lấy chồng. Nhưng Vạn Tuế Gia nói, dùng thuận tay, thế là dùng tiếp hai năm… Trong cung làm gì có đạo lý vô duyên vô cớ giữ người lại, một đám cung phi đều liếc xéo nàng. Một đầu là nước sâu, một đầu là lửa nóng, cuộc sống này thật sự là —— không thể nói thành lời!\n <br/>\n <br/>\n <em>\n  * Thừa Ân Công: tước vị, cha vợ của vua.\n  <br/>\n  ** bệnh mù mặt: mù khả năng nhận diện khuôn mặt.\n </em>\n</div>\n",
        "rating_value": 8.7
    },
    "chi-can-em-biet-do-la-anh": {
        "ten_truyen": "chi-can-em-biet-do-la-anh",
        "link_truyen": "https://truyenfull.io/chi-can-em-biet-do-la-anh/",
        "ten_truyen_full": "Chỉ Cần Em Biết Đó Là Anh",
        "tac_gia": "Sương Mộc Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, đồng nhân\n <br/>\n <b>\n  Độ dài:\n </b>\n 26 chương (Hoàn thành)\n <br/>\n <b>\n  Edit:\n </b>\n Lã Thiên Di\n <br/>\n <b>\n  Beta\n </b>\n : moonmaplun (Mun Sana)\n <br/>\n <br/>\n Câu chuyện mà nữ chính được miêu tả là rất lười nhác vậy mà có cơ hội xuyên không tới thế giới  Hokage, trở thành một thành viên trong gia tộc Uchiha, là em gái của Itachi, là chị gái của Sasuke, là một câu chuyện xưa như thế đấy! CP chính sẽ là Sasuke x nữ 9. Bởi vậy mới nói, đây là thể loại loạn luân gì đó ấy mà ~ kích thích một chút thôi ~\n <br/>\n <br/>\n (Editor: =_= Bó tay với tác giả luôn. KHÔNG phải Incest đâu bà con ơi, tác giả làm thế vì để kích thích mọi người thôi. Nói chung cái này là giả incest thôi. Vì đọc trước convert nên mình mới biết được, thông báo cho mọi người biết để mọi người khỏi hiểu lầm.)\n <br/>\n <br/>\n Đây là thể loại lâu ngày sinh tình cảm, là thể loại sống bên nhau trọn đời, hoàn toàn không có cái gì gọi là giống như trong nguyên tác, hoàn toàn là tự biên tự diễn… Hy vọng mọi người sẽ thích!\n <br/>\n <br/>\n Nội dung: câu chuyện tình yêu oan gia về thiếu niên Hokage.\n <br/>\n <br/>\n Tìm tòi mấu chốt tự: Nhân vật chính: Uchiha Sasuke, Uchiha Remon ┃phối hợp diễn: mọi người trong Hokage┃cái khác: đồng nhân Hokage, bài viết riêng về Sasuke.\n <br/>\n <br/>\n Editor: Thêm 1 cảnh báo nữa, ai không thích nữ chính lớn tuổi hơn nam chính Sasuke thì bây giờ click back cũng chưa muộn đâu. Mình chỉ cảnh báo vậy thôi, không có ý gì khác, mong mọi người đừng hiểu nhầm. Cũng vì mọi người thôi, ai cảm thấy khó chịu với thể loại này thì đừng nên đọc để rồi cảm thấy ứa gan. hại não, v…v… thì quay lại trang chủ để tìm truyện khác ~^^~ Hì hì.\n</div>\n",
        "rating_value": 7.3
    },
    "cach-toi-xa-chut": {
        "ten_truyen": "cach-toi-xa-chut",
        "link_truyen": "https://truyenfull.io/cach-toi-xa-chut/",
        "ten_truyen_full": "Cách Tôi Xa Chút",
        "tac_gia": "Tình Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 10c\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, sủng, nam chính mặt dày, nữ cường, oan gia ngõ hẹp, HE\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Ốc.\n <br/>\n <br/>\n Vào ngày lần đầu tiên gặp gỡ thì Lại Bái Khiết đã xếp anh vào loại ── khi Úc Trí Thăng lại tây trang thẳng thớm, khí thế xuất chúng .\n <br/>\n <br/>\n Cũng bởi hắn ngày nào cũng chỉ làm việc trong văn phòng ảo tưởng và hoài bão vĩnh viễn vượt qua năng lực của chính bản thân mình, nói chung là thuộc loại \"Đàn ông ảo tưởng\"!\n <br/>\n <br/>\n Đối với loại đàn ông có ngoại hình vô cùng tuấn tú này, từ trước đến nay cô luôn thấy ngứa mắt chứ không thấy hứng thú.\n <br/>\n <br/>\n Nhưng điều không ngờ tới là anh ta thế nhưng vào ngày đầu tiên đi làm, công khai chơi trò \"Minesweeper\"?!\n <br/>\n <br/>\n Trời ~~ cô ghét nhất chính là cái loại côn đồ này! Có thể cách cô xa một chút được không?\n <br/>\n <br/>\n Lại Bái Khiết da thịt trắng noãn, ngũ quan thanh tú mỹ lệ, nhìn bề ngoài có vẻ như mềm mại động lòng người, nhưng cá tính lại hết sức cay nghiệt!\n <br/>\n <br/>\n Chẳng những năng lực làm việc tốt, mà tài ăn nói cũng làm cho Úc Trí Thăng năm lần bảy lượt phải á khẩu, hơn nữa còn không quên đả kích nghiêm trọng tới sức quyến rũ phái nam của anh......\n <br/>\n <br/>\n Chính vì vậy, mỗi khi vừa nhìn thấy cô, anh liền tràn đầy năng lượng, hăng hái vô hạn, chuẩn bị cho cuộc đấu khẩu oanh liệt với cô!\n</div>\n",
        "rating_value": 8.3
    },
    "nhiem-vu-nay-that-su-rat-kho": {
        "ten_truyen": "nhiem-vu-nay-that-su-rat-kho",
        "link_truyen": "https://truyenfull.io/nhiem-vu-nay-that-su-rat-kho/",
        "ten_truyen_full": "Nhiệm Vụ Này Thật Sự Rất Khó",
        "tac_gia": "Thanh Nhược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hệ thống, đồng nhân\n <a href=\"http://truyenfull.vn/thu-nu-huu-doc/\" rel=\"nofollow\" target=\"_blank\">\n  Thứ nữ hữu độc\n </a>\n , cổ đại,...\n <br/>\n <br/>\n Theo xu hướng, các thể loại ngôn tình xuyên không, hệ thống đều lên ngôi.\n <br/>\n <br/>\n Chỉ cần bạn có tiền liền có thể yêu cầu công ty của hệ thống đó viết riêng cho bạn kịch bản để trải nghiệm.\n <br/>\n <br/>\n Chuỗi hệ thống này vừa xuất hiện liền có vô số nam thanh nữ tú điên cuồng gọi điện đăng ký.\n <br/>\n <br/>\n Nhưng xuyên không có thực sự như những gì bạn tưởng tượng?\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 7.6
    },
    "phong-hoa-phu-quan-cam-tu-the": {
        "ten_truyen": "phong-hoa-phu-quan-cam-tu-the",
        "link_truyen": "https://truyenfull.io/phong-hoa-phu-quan-cam-tu-the/",
        "ten_truyen_full": "Phong Hoa Phu Quân, Cẩm Tú Thê",
        "tac_gia": "Giai Nhược Phi Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, trùng sinh\n <br/>\n <b>\n  Editor:\n </b>\n Gió\n <br/>\n <b>\n  Số chương:\n </b>\n 278 chương ( 3 quyển) + 6 ngoại truyện\n <br/>\n <br/>\n Kiếp trước, nàng chính là bị lão cha cặn bã lừa nói: \"Tiểu Hạ à, mẹ con mất sớm nhưng phủ cũng cần chủ mẫu quán xuyến công việc, người khác cha không yên tâm. Con cảm thấy dì thế nào?\"\n <br/>\n <br/>\n Cứ như thế, dì ruột của nàng liền trở thành mẹ kế.\n <br/>\n <br/>\n Kiếp trước, di ruột cũng chính là mẹ kế nói với nàng: \"Tiểu Hạ à, sao ta nghe có người nói phủ An Bình hầu đã bỏ túi hết sản nghiệp của cậu con, chuyện này là thế nào?\"\n <br/>\n <br/>\n Em họ thì nói với nàng: \"Tỷ tỷ, muội muốn nói chuyện này với tỷ nhưng không ngàn vạn lần đừng nóng giân nha. Hôm nay muội thấy tỷ phu cùng vơi Lâu gia tiểu thư nói chuyện gì đó liên quan đến đứa cháu trai chết yểu của muội. Hơn nữa, tỷ phủ còn nói muốn cưới nàng ta làm bình thê\"\n <br/>\n <br/>\n Vì thế nàng dùng tất cả thủ đoạn đưa phu quân vào ngục, vốn dĩ bản thân là người cao tay hóa ra bị kẻ khác lợi dụng mà không hay biết.\n <br/>\n <br/>\n Một lần nữa nàng dùng tất cả thủ đoạn cứu được phu quân ra ngoài, tự tay giết chết mẹ kế cùng em họ. Nhưng nàng cũng không còn mặt mũi sống trên đời này nữa.\n <br/>\n Sau khi sống lại, bên ngoài, nàng tỏ ra là một người ấm áp, thanh tao lịch sự, có tri thức, hiểu lễ nghĩa, nhưng sự thực là phúc hắc, nham hiểm, thâm độc, thủ đoạn tàn nhẫn!\n <br/>\n <br/>\n Lão cha cặn bã, em họ xấu xa, mẹ kế tồi tệ? Không hung hăng giẫm đạp lên chúng, một lần rồi một lần, giẫm đi giẫm lại, làm sao có thể gọi là đống cặn bã?\n <br/>\n <br/>\n Mẫu thân vẫn còn sống, có thể nào, nàng lại giẫm vào vết xe đổ ở kiếp trước?\n <br/>\n <br/>\n Mỹ nam đó cầu thân lần thứ hai, nhưng duyên kiếp trước,liệu kiếp này có thể tiếp tục?\n <br/>\n <br/>\n Chờ một chút, mỹ nam yêu nghiệt này không biết từ đâu chui ra, có nhất thiết phải đẹp như vậy không? Ô, sao nhìn có chút quen mắt?\n <br/>\n <br/>\n <b>\n  [Đoạn kịch thứ nhất:]\n  <br/>\n </b>\n <br/>\n Trên đường phố phồn hoa, Bạch Liên hoa nào đó đem một cỗ xe ngựa lộng lẫy, tinh xảo ngăn lại, vạn phần yếu đuối nói: “ Tỷ tỷ, muội là muội muội của tỷ, sao tỷ lại không nhận muội?\n <br/>\n <br/>\n Người đi đường đều liếc mắt nhìn, âm thầm suy đoán, đây là tiểu thư nhà nào, ngay cả muội muội của mình cũng không nhận?\n <br/>\n <br/>\n Một giọng nói trong trẻo nhưng lạnh lùng truyền ra: “ Vị tiểu thư này nhận lầm người đúng không? Tiểu thư nhà ta chỉ có một đệ đệ, lấy đâu ra muội muội?”\n <br/>\n <br/>\n Cô nàng Bạch liên hoa nào đó cắn cắn môi, cực kỳ ti tiện nói: “ Tỷ, à không, biểu tỷ, muội là biểu muội của tỷ mà.”\n <br/>\n <br/>\n “ Biểu tỷ? Tiểu thư nhà ta chỉ có một huynh trưởng, là con trai thứ ba của cữu lão gia, không biết ngươi từ đâu chui ra lại tự xưng là biểu muội?”\n <br/>\n <br/>\n Bạch liên hoa nào đó sắc mặt đại biến, lần thứ hai run rẩy nói: “ Biểu tỷ, muội biết mẫu thân của muội chỉ là thứ xuất, không thể bằng con vợ cả tôn quý, nhưng tỷ cũng không thể không thừa nhận tỷ là biểu tỷ của muội.”\n <br/>\n <br/>\n Nói xong, nghẹn ngào khẽ nấc.\n <br/>\n <br/>\n Rèm xe bỗng nhiên bị nhấc lên, một tỳ nữ bộ dáng giống như tiểu cô nương, từ trên nhìn xuống, quan sát một phen, sau đó nói: “ Hóa ra ngươi chính là con gái của thứ nữ bị đuổi ra khỏi gia tộc. Nghe nói mẹ ngươi ở nhà thủ tiết, nhưng không chịu nổi cô đơn, dám quyến rũ tỷ phu của mình, các lão gia trong gia tộc quá tức giận nên đuổi cả hai mẹ con ngươi ra khỏi Vương phủ, xin hỏi vị tiểu thư này, biểu tỷ của ngươi là từ đâu tới?”\n <br/>\n <br/>\n Lời vừa nói xong, cô nàng Bạch liên hoa nào đó hóa đá tại chỗ.\n <br/>\n <br/>\n <b>\n  [Đoạn kịch thứ hai]:\n </b>\n <br/>\n <br/>\n Mỹ nam yêu nghiệt nào đó đang nằm trên giường nhỏ đọc sách, có chút nhàm chán bèn nói: “ Người đâu, mời Vương phi đến đây.”\n <br/>\n <br/>\n “ Bẩm Vương gia, Vương phi nói mỗi ngày đều ở trong vương phủ buồn bực phát chán nên muốn ra ngoài đi dạo.” Thị vệ nào đó, chân mày không tự chủ nhíu chặt.\n <br/>\n <br/>\n “ Vậy sao? Giải khuây một chút cũng tốt.”\n <br/>\n <br/>\n Thị vệ nào đó thở dài một hơi, chưa kịp cảm nhận sự nhẹ nhõm lại nghe chủ tử hỏi tiếp.\n <br/>\n <br/>\n “Đi nơi nào?”\n <br/>\n <br/>\n “ Bẩm Vương gia, nói là đi đường Đông.” Tinh thần cảnh giác của thị vệ nào đó lần nữa dâng lên, bày ra thế trận sẵn sàng đón địch.\n <br/>\n <br/>\n “ Đường Đông? Đi chỗ đó làm gì?”\n <br/>\n <br/>\n “ Ngắm hoa ạ.” Mồ hôi lạnh trên trán thị vệ nào đó bắt đầu nhỏ xuống.\n <br/>\n <br/>\n “ Ngắm hoa? Chỗ đó có hoa nở sao? Sao bản vương lại không biết?”\n <br/>\n <br/>\n Mồ hôi trên trán mỗ thị vệ sắp chảy thành dòng: “ Hồi bẩm vương gia, ở đó mới mở một Phương Tâm quán.”\n <br/>\n <br/>\n “ Phương Tâm quán?”\n <br/>\n <br/>\n “ Đó là nơi có nhiều tiểu quan. Vương phi nói muốn ra ngoài ngắm mỹ nam.” Thị vệ nào đó ùm một tiếng quỳ trên mặt đất.\n <br/>\n <br/>\n “ Nữ nhân chết tiệt, xem bản vương là người chết rồi hả? Bản vương còn chưa đủ mỹ sao?”\n <br/>\n <br/>\n “ Vương phi nói, ngày nào cũng ăn hải sâm bào ngư phát ngán rồi ạ.” Cố gắng nói xong những lời này, mỗ thị vệ nào đó thề, ngày mai hắn sẽ tự mình xin ra tiền tuyến giết giặc. Thà bị chết trên chiến trường cũng không phục vụ hai vị chủ tử này.\n</div>\n",
        "rating_value": 7.4
    },
    "yeu-yeu-han-han-ngu-tinh-diep-tu-doa": {
        "ten_truyen": "yeu-yeu-han-han-ngu-tinh-diep-tu-doa",
        "link_truyen": "https://truyenfull.io/yeu-yeu-han-han-ngu-tinh-diep-tu-doa/",
        "ten_truyen_full": "Yêu Yêu Hận Hận: Ngu Tình Điệp Tử Đóa",
        "tac_gia": "Cô Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, cung đấu, tiên sủng hậu ngược, BE.\n <br/>\n <br/>\n <b>\n  Giới thiệu 1:\n  <br/>\n </b>\n <br/>\n Đời này, cạnh bến Ngu Tình nàng đã tự tay kết thúc sinh mệnh của hắn rồi gieo mình xuống sống. Vốn tưởng rằng mọi chuyện đến đây là kế thúc, nào ngờ nàng trôi theo dòng nước về hạ nguồn lại được vị lễ bộ thượng thư cáo lão về quê cứu sống. Nàng được phu thê họ nhận làm nghĩa nữ. Nàng là công chúa Mông cổ, trôi từ Ngu Tình giang đến Mãn Châu, địa thế nước Nguyên, nơi Tống Ngạn hắn là chủ.\n <br/>\n <br/>\n Trớ trêu thay, vì ký ức bị đánh mất nàng lại cho rằng mình là tiểu thư khuê nữ người Nguyên thật.\n <br/>\n <br/>\n Tống Ngạn tưởng chừng đã chết, khi đưa về lại đột nhiên sống lại, tiếp tục tình kiếp.\n <br/>\n <br/>\n Nàng tham gia tuyến tú, hắn nhận ra nàng rồi phong phi. Ngày tháng trôi qua ân ân ái ái, nhưng thâm cung tựa biển sâu, nàng đã không ít lần chịu khổ.\n <br/>\n <br/>\n Hai năm sau, đột nhiên ký ức ùa về, nàng đã nhớ lại vì sao năm ấy đâm hắn một dao.\n <br/>\n <br/>\n Bên nhau ngắn ngủi., hắn cho nàng hai năm hạnh phúc, hai năm giày vò và một đứa con nhưng bị phi tử của hắn hại chết.\n <br/>\n <br/>\n Nàng muốn rời xa hắn, trở lại phương Bắc để tìm lại vị trí của mình nhưng hắn lại nhốt nàng lại, tìm đủ mọi cách cường hãn, bạo ngược nàng.\n <br/>\n <br/>\n \"Nàng có một ấn kí trên tấm thảm quý, điệp tử đóa bay bay trong gió, mỗi bước nàng đi qua là mỗi lần điệp tử lay động, là mỗi lần khiến hắn động tâm.\"\n <br/>\n <br/>\n \"Dưới trăng Nguyên Tiêu, nàng đứng trên lầu Ngưng Bích nhìn về phía hắn, hắn diễu hành trên đài cao mấy chục con voi kéo, uy thế nhìn thẳng, bên cạnh có hoàng hậu của hắn, có giang sơn của hắn. Nàng thiết nghĩ, bản thân mình không có hắn cũng sẽ không mất gì. Tự cho là bản thân mình đa tình, hắn...Đêm Nguyên Tiêu đẹp đẽ ấy, trong ánh đèn lung linh, mỗi người nhìn về một hướng. Nếu không quá khứ, ngày hôm nay cũng không có đêm Nguyên Tiêu này.\"\n <br/>\n <br/>\n \"Giang sơn mà hắn có được lại đổi bằng máu của phụ mẫu nàng, hắn cho là nàng đã quên hết rồi, quên thật rồi. Tống Ngạn! Người cho là ta thua người rồi.\"\n <br/>\n <br/>\n Hắn hóa thân làm Lâm Nhị, khiến nàng yêu hắn, sau đó lại tàn nhẫn tháo bộ mặt nạ ấy đi, lộ ra thân phận Tống Ngạn của hắn, kẻ mà kiếp này nàng không thể quên được hắn, nỗi hận thấu tận xương tủy.\n <br/>\n <br/>\n Đời đời kiếp kiếp không thể bên nhau, là một hình phạt sao?\n <br/>\n <br/>\n Năm xưa, vì sao nàng đam vào trái tim hắn?\n <br/>\n <br/>\n Vì sao hai người lại có số kiếp trói chặt vào nhau?\n <br/>\n <br/>\n Hắn và nàng là đang chịu kiếp nạn gì?\n <br/>\n <br/>\n Mời độc giả theo dõi tác phẩm  Yêu yêu hận hận - Ngu Tình Điệp Tử đóa.\n <br/>\n <br/>\n <b>\n  Giới thiệu 2:\n </b>\n <br/>\n <br/>\n Là một trong ba tác phẩm liên tiếp của cuốn Yêu yêu hận hận do tác giả Cô Tịch chắp bút.\n <br/>\n <br/>\n Ngu Tình Điệp Tử đóa là cuốn đầu tiên, mở ra tình kiếp đầu tiên.\n <br/>\n <br/>\n Như đã giới thiệu ở trên, phần này xoay quanh hai hình ảnh quan trọng là sông Ngu Tình và hoa Điệp Tử. Lấy bối cảnh nước Trung Nguyên thịch vượng, tác giả tạo ra những cuộc chiến giữa Nguyên - Mông, Nguyên - Nô. Nội dung xoay quanh hoàng đế Nam Tống: Tống Ngạn và quý phi Vương Uyển, lúc đầu rõ ràng là yêu thương, sau lại là hận, giày vò người trong cuộc. Định mệnh trói chặt nàng bên cạnh hắn, đến chết hắn vẫn không buông tha.\n <br/>\n <br/>\n Với nội dung sủng đầu sau ngược và kết buồn, bạn nào không thích kết vô hậu thì không nên lao vào.\n <br/>\n <br/>\n Mình xin chia sẻ là truyện có một vài cảnh h, cho nên mỗi chương có h mình sẽ cảnh báo ở trên. khoảng hai, ba chương gì đó thôi ạ.\n</div>\n",
        "rating_value": 8.3
    },
    "qua-nhan-muon-thi-tam": {
        "ten_truyen": "qua-nhan-muon-thi-tam",
        "link_truyen": "https://truyenfull.io/qua-nhan-muon-thi-tam/",
        "ten_truyen_full": "Quả Nhân Muốn Thị Tẩm",
        "tac_gia": "Dịch Dương Mạch Mạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ Đại\n <br/>\n <b>\n  Số chương:\n </b>\n 100\n <br/>\n <br/>\n Một câu chuyện tình kể về hành trình lịch kiếp phi thăng thành thần của một con kim quy hạ phàm nhưng lại gặp được người trăm năm trong mộng...\n</div>\n",
        "rating_value": 5.1
    },
    "ben-kia-suong-gia-la-xich-lung-thanh": {
        "ten_truyen": "ben-kia-suong-gia-la-xich-lung-thanh",
        "link_truyen": "https://truyenfull.io/ben-kia-suong-gia-la-xich-lung-thanh/",
        "ten_truyen_full": "Bên Kia Sương Giá Là Xích Lung Thành",
        "tac_gia": "Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng của năm đó, mang sính lễ theo người đứng trước phủ Trịnh suốt ba ngày. An Nhạc Vương làm cách nào cũng không đuổi được nàng đi, đành phải nể mặt của hoàng thượng mà gật đầu mối hôn sự này. Ba năm sau, Trưởng công chúa giữ linh đường đã vẹn thành đạo hiếu liền trở về, nàng vì thế cũng mất đi phu quân.\n <br/>\n <br/>\n Nàng ngồi bên cạnh mộ của phụ mẫu, vừa uống rượu vừa than thở: \"Mẫu thân người là phụ nữ may mắn nhất trên đời, phụ thân không những nghe lời lại chịu chăm sóc con để người thống khoái bay nhảy trên sa trường. Phải chi nữ nhi cũng có thể tìm được một tiểu phu lang mang về nuôi dưỡng, săn sóc như tiểu thê tử, nữ nhi thề sẽ không vô tâm khốn nạn như mẫu thân đâu. Mẫu thân cho nữ nhi một phu lang như vậy có được không?”\n <br/>\n <br/>\n Men rượu khiến đầu óc nàng choáng váng liền nằm ườn ra nền đất đã lấm thấm tuyết rơi. Ánh mắt nhìn theo hơi thở phả ra như sương từ chóp mũi vì lạnh mà phiến hồng, lại nhìn bầu trời xám xịt phía trên. Nàng một lòng một dạ với hắn chưa từng quản mặt mũi. kết quả đổi lại ba năm nuôi phu quân cho người ta.\n <br/>\n <br/>\n Mẫu thân, vì bà ấy quá khốn nạn nên nàng mới phải trả cái nghiệp đào hoa mà bà ấy gây nên.\n <br/>\n <br/>\n Nàng lăn trái rồi lăn phải oán hận. Nào ngờ không biết từ chỗ nào xuất hiện một tiểu Bạch Thố. Hắn ngã ra đất, lăn mấy chục vòng cuối cùng đáp trên người nàng.\n <br/>\n <br/>\n Nàng ngồi bật dậy, hết nhìn cục bông trong ngực lại nhìn lên trời cao, âm thầm ca thán: “Mẫu thân, người làm việc quả thật nhanh nhẹn.”\n</div>\n",
        "rating_value": 9.7
    },
    "loan-tam": {
        "ten_truyen": "loan-tam",
        "link_truyen": "https://truyenfull.io/loan-tam/",
        "ten_truyen_full": "Loạn Tâm",
        "tac_gia": "Sa_",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, cổ đại, ngược tâm, HE\n <br/>\n <br/>\n Có hai loại người trên đời này không thể tin, đó chính là thương gia và kỹ nữ.\n <br/>\n <br/>\n Miệng giống như bôi mật, thực chất lại chứa toàn độc tố của loài rắn, chỉ để moi bạc từ kẻ khác. Mọi nghề nghiệp thì đây chính là hai nghề bị khinh rẻ nhất.\n <br/>\n <br/>\n Hắn tình cờ là một thương gia có chút tiếng tăm.\n <br/>\n <br/>\n Còn nàng tình cờ lại là kỹ nữ đã quá độ xuân thì.\n</div>\n",
        "rating_value": 6.9
    },
    "nu-phu-yeu-nghiet-vs-he-thong-thieu-nang": {
        "ten_truyen": "nu-phu-yeu-nghiet-vs-he-thong-thieu-nang",
        "link_truyen": "https://truyenfull.io/nu-phu-yeu-nghiet-vs-he-thong-thieu-nang/",
        "ten_truyen_full": "Nữ Phụ Yêu Nghiệt Vs Hệ Thống Thiểu Năng",
        "tac_gia": "Eri Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không - Nữ phụ - Cổ đại - Tự sáng tác - Sủng\n <br/>\n <br/>\n Hạ Lục Sa chính là kẻ phế vật nhất trong những phế vật. Ngoài việc ăn và giỏi lướt web ra thì tính cách tệ hại, đạo đức có cũng như không và khả năng sinh tồn chỉ là con số không.\n <br/>\n <br/>\n Với những khả năng như vậy thì cô sống được đến nay chính là một thiên đại kỳ tích. Nhưng cũng có lẽ vì ông trời cảm thấy cuộc sống của cô quá thất đức nên đã tặng cô một chuyến xuyên không vào cuốn tiểu thuyết cô đọc cách đó mấy tháng. Đi kèm với chuyến xuyên không đó là một hệ thống trợ giúp, Gọi là trợ giúp thôi chứ giúp hay không thì còn phải tính tiếp hehe\n</div>\n",
        "rating_value": 7.1
    },
    "nhat-ky-sinh-hoat-cua-de-hau-tai-thap-nien-60": {
        "ten_truyen": "nhat-ky-sinh-hoat-cua-de-hau-tai-thap-nien-60",
        "link_truyen": "https://truyenfull.io/nhat-ky-sinh-hoat-cua-de-hau-tai-thap-nien-60/",
        "ten_truyen_full": "Nhật Ký Sinh Hoạt Của Đế Hậu Tại Thập Niên 60",
        "tac_gia": "Sơn Tra Hoàn Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Lăng Vân\n <br/>\n <b>\n  Số chương:\n </b>\n 116 chương (CV+PN)\n <br/>\n <br/>\n Đây là một đoạn chuyện xưa kể về cặp đôi Đế Hậu vì bị người khác chơi xỏ mà đã xuyên đến thời đại khác.\n <br/>\n <br/>\n Có lẽ không ít người nghĩ rằng cuộc sống hằng ngày của Hoàng đế và Hoàng hậu là như này:\n <br/>\n <br/>\n Hoàng đế: Hoàng hậu, chuyện tam cung lục viện gần đây có ổn không?\n <br/>\n <br/>\n Hoàng hậu: Bẩm Hoàng thượng, gần đây Triệu lương đệ bị Lý phi dẫm vào chân, Cao tiệp dư cào mặt Lý phi, Lý phi lại giật tóc của Cao tiệp dư và Triệu lương đệ.\n <br/>\n <br/>\n Nhưng thực tế cho thấy hai người họ hoàn toàn không phải kiểu trên:\n <br/>\n <br/>\n Hoàng Hậu: Hoàng Thượng, đói quá, thần thiếp muốn ăn bánh bao thịt ở tiệm ăn nhà nước.\n <br/>\n <br/>\n Hoàng đế: Cố chờ thêm chút, tháng sau trẫm lĩnh phiếu gạo, sẽ mang nàng đi ăn tiệm.\n <br/>\n <br/>\n Hướng dẫn sử dụng trước khi đọc:\n <br/>\n <br/>\n 1. Văn hư cấu, thích có thật và dẫn chứng mời bỏ qua\n <br/>\n <br/>\n 2. Ngọt văn, kết cục HE\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Tùy thân không gian, trùng sinh, xuyên từ cổ đại đến hiện đại\n <br/>\n <br/>\n <b>\n  Vai chính:\n </b>\n Phó Nhiễm, Nhan Đông Thanh\n</div>\n",
        "rating_value": 9.5
    },
    "but-ky-xuyen-qua-cua-nu-minh-tinh": {
        "ten_truyen": "but-ky-xuyen-qua-cua-nu-minh-tinh",
        "link_truyen": "https://truyenfull.io/but-ky-xuyen-qua-cua-nu-minh-tinh/",
        "ten_truyen_full": "Bút Ký Xuyên Qua Của Nữ Minh Tinh",
        "tac_gia": "Trà Mii",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hệ thống, xuyên không\n <br/>\n <br/>\n Đúng thời điểm đỉnh cao của một diễn viên thì Đoàn Mễ Điềm lại bất ngờ xui xẻo xảy ra tai nạn giao thông khiến cho cô phải sống cuộc sống thực vật.\n <br/>\n <br/>\n Vốn tưởng rằng cuộc đời cô cứ thế khép lại nhưng không ngờ lại nhảy ra một hệ thống. Hệ thống đó nói nếu như cô hoàn thành hết các nhiệm vụ của mình thì cô sẽ tỉnh lại.\n <br/>\n <br/>\n Cô còn cả tương lai phía trước, còn muốn gặp lạ ông bà, cha mẹ..chính vì vậy cô còn muốn sống.\n <br/>\n <br/>\n \"Được, tôi chấp nhận.\" Mễ Điềm gật đầu đồng ý\n <br/>\n <br/>\n Hoàn thành nhiệm vụ của các vật hi sinh đưa ra? Quá dễ dàng, cô đây là diễn viên, sợ gì chứ? Chỉ sợ nữ chính mặt quá dày, có cào mãi cũng không thể lộ. Chiếm tình cảm của nam chính, nam phụ? Cũng dễ thôi! Chỉ sợ là tra nam không biết xấu hổ\n</div>\n",
        "rating_value": 5.6
    },
    "truong-han": {
        "ten_truyen": "truong-han",
        "link_truyen": "https://truyenfull.io/truong-han/",
        "ten_truyen_full": "Trường Hận",
        "tac_gia": "Đạm Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại\n <br/>\n <b>\n  Dịch giả:\n </b>\n Nguyễn Đức Vịnh, Sio - Cún - Be\n <br/>\n <b>\n  Beta:\n </b>\n Be\n <br/>\n <b>\n  Type:\n </b>\n smizluy1901\n <br/>\n <br/>\n Ngày cùng sư phụ bước vào bái đường chính là ngày hạnh phúc nhất của cuộc đời ta, ta vốn nghĩ rằng hai chúng ta sẽ sống những ngày tháng thế ngoại đào viên, mãi mãi bên nhau cho đến lúc bạc đầu. Thế nhưng, sư phụ của ta cái gì cũng tốt chỉ duy có một điều ta cảm thấy cực kỳ không tốt, người không yêu ta. Đến một ngày, chân của ta đã bước một bước vào quỷ môn quan vì khó sinh nhưng chàng vẫn lạnh nhạt như băng tuyết ngàn năm. Thậm chí ngay cả việc nhìn ta lần cuối chàng cũng không muốn làm. Ta chẳng thể bấu víu vào đâu, đành ôm nỗi vấn vương trần thế cùng mối hận thác xuống cửu tuyền.\n <br/>\n <br/>\n Ngày gặp lại chàng, chúng ta đã trải qua một vòng luân hồi chẳng rõ mấy ngàn năm, ta đã quên đi mọi thứ ở kiếp trước nhưng chàng thì không. Kiếp trước chàng kính là kẻ không có trái tim nhưng kiếp này kẻ không có trái tim lại chính là ta. Có lẽ nỗi đau đớn và dằn vặt lớn nhất đời người không phải không có được, mà là có đấy mất đấy lại chẳng thể cưỡng cầu.\n <br/>\n <br/>\n Ta tự hỏi, chàng có bao giờ cảm thấy hối hận khi yêu phải một người vô tâm, giống như ta trước kia, si tâm vọng tưởng để rồi đã mang một mối hận trường kỳ...\n <br/>\n <br/>\n _________\n <br/>\n <br/>\n Cuốn sách này được giới thiệu ở đây nhằm chia sẻ với các bạn không có điều kiện mua sách. Nếu bạn có khả năng hãy mua sách để ủng hộ nhé.\n</div>\n",
        "rating_value": 8.1
    },
    "doc-tinh": {
        "ten_truyen": "doc-tinh",
        "link_truyen": "https://truyenfull.io/doc-tinh/",
        "ten_truyen_full": "Độc Tình",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Người dịch:\n </b>\n Vương Thanh Tâm\n <br/>\n <b>\n  Sách &amp; Chụp pic:\n </b>\n meomeo87\n <br/>\n <b>\n  Type-er:\n </b>\n Mều\n <br/>\n <br/>\n Nếu bạn đem sự hy vọng vào người khác giảm đến mức ít nhất, bạn sẽ không phải đối mặt với cảm giác thất vọng tràn trề...\n</div>\n",
        "rating_value": 4.9
    }
}