{
    "hop-phap-tinh-nhan": {
        "ten_truyen": "hop-phap-tinh-nhan",
        "link_truyen": "https://truyenfull.io/hop-phap-tinh-nhan/",
        "ten_truyen_full": "Hợp Pháp Tình Nhân",
        "tac_gia": "Sugar",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Hợp Pháp Tình Nhân\n </b>\n &gt; tại truyenfull.io\n========\n <i>\n  <br/>\n  <br/>\n  Tàng xuống tình nhân hệ liệt (PG-18)\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình hiện đại,HE\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  meoconlunar – ttv\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Zyn\n  <br/>\n  <br/>\n </i>\n Làm cái gì? Bị bạn trai bắt cá hai tay cũng không phải tận thế.\n <br/>\n <br/>\n Khóc lớn 1 hồi, nào có ảnh hưởng nàng như vậy thái quá\n <br/>\n <br/>\n Bọn họ chính là sơ giao, nàng nhưng lại mở miệng nghĩ đến một đêm tình\n <br/>\n <br/>\n Khư! Nàng muốn làm “Khách làng chơi”, hắn cũng không muốn làm ngưu lang a!\n <br/>\n <br/>\n Bất đắc dĩ nữ nhân này khởi xướng uống rượu.\n <br/>\n <br/>\n Chẳng những tùy tiện tìm nam nhân trên giường, còn cứng rắn tha hắn đi kết hôn\n <br/>\n <br/>\n Nào biết nàng tiểu thư tỉnh rượu sẽ trở mặt.\n <br/>\n <br/>\n Nàng như là mê hồn dược,chạm vào một lần liền nghiện không thể bỏ hẳn.\n <br/>\n <br/>\n Làm cho hắn này đại thiếu gia sống an nhàn sung sướng, cam nguyện trở thành người của nàng\n <br/>\n <br/>\n Nhưng nàng sợ hãi lại chịu tổn thương, cố ý muốn giấu diếm.\n <br/>\n <br/>\n Hắn này hợp pháp trượng phu lại bị chèn ép thành kiến không thể quang minh chính đại.\n <br/>\n <br/>\n Không chịu làm cho hắn danh chính ngôn thuận, nàng còn sau lưng hắn cùng người khác ước hội\n <br/>\n <br/>\n Hừ! Hắn đường đường nam tử hán sao có thể tùy ý nàng cao hứng chà xát viên niết biển\n <br/>\n <br/>\n Tại cuộc cãi lý tình yêu này, cuối cùng người thắng nhất định sẽ là hắn……\n</div>\n",
        "rating_value": 7.7
    },
    "khuynh-thanh-tieu-doc-phi": {
        "ten_truyen": "khuynh-thanh-tieu-doc-phi",
        "link_truyen": "https://truyenfull.io/khuynh-thanh-tieu-doc-phi/",
        "ten_truyen_full": "Khuynh Thành Tiểu Độc Phi",
        "tac_gia": "Bình Quả Trùng Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Trùng sinh, trạch đấu, sủng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  401 chương\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Tàng thư viện\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Lanhthiennhi255,  VinJR\n  <br/>\n  <br/>\n </i>\n Nàng là đích nữ Bàng gia, được gả nhập làm Tấn vương phi.\n <br/>\n <br/>\n 10 tháng mang thai đến ngày sinh lại bị sát hại bỏ mạng.\n <br/>\n <br/>\n Năm năm ân ái không sánh bằng ngôi vị hoàng đế, nhi tử chưa chào đời cùng bản thân nàng đã ở nơi hoàng tuyền.\n <br/>\n <br/>\n Trùng sinh tại 7 năm trước\n <br/>\n <br/>\n Nàng rốt cục cũng hiểu được kiếp trước mình chỉ là vật thế thân cho một cái bẫy hoàng đế.\n <br/>\n <br/>\n Giết người thì đền mạng, thiếu nợ thì trả tiền.\n <br/>\n <br/>\n Kiếp trước vì hoàng quyền mà bỏ mạng, kiếp này nàng đùa giỡn trong tay.\n <br/>\n <br/>\n Bàng Lạc Tuyết thề với trời, muốn những kẻ đã hại nàng phải trả giá gấp trăm nghìn lần.\n <br/>\n <br/>\n Kiếp trước khi nhục nàng, kiếp này nàng giẫm đạp dưới chân.\n <br/>\n <br/>\n Thứ thiếp tâm cơ, lão thái thái tính tình cổ quái, chúng tỷ muội bắt nạt, nàng vui đùa trả lại.\n <br/>\n <br/>\n Nàng từng bước trù tính, cuộc đời này là do nàng quyết định.\n</div>\n",
        "rating_value": 7.6
    },
    "trung-sinh-chi-hau-mon-dich-phi": {
        "ten_truyen": "trung-sinh-chi-hau-mon-dich-phi",
        "link_truyen": "https://truyenfull.io/trung-sinh-chi-hau-mon-dich-phi/",
        "ten_truyen_full": "Trùng Sinh Chi Hầu Môn Đích Phi",
        "tac_gia": "Quân Tàn Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Trọng sinh, báo thù, sủng, nam phúc hắc, nữ cường, HE\n </i>\n <b>\n  <i>\n   <br/>\n   Convert:\n  </i>\n </b>\n <i>\n  Lovelyday (Tàng thư viện)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Lynazon\n  </i>\n  <br/>\n  <br/>\n </span>\n Ngày đại hôn.\n <br/>\n <br/>\n Hỉ đường của nàng biến thành tang sự!\n <br/>\n <br/>\n Phu quân tương lai của nàng cầm trường kiếm, diệt cả nhà nàng!\n <br/>\n <br/>\n Xác chết khắp nơi, máu chảy thành sông. Máu đỏ tươi so với tơ lụa đỏ thẫm còn muốn đỏ hơn.\n <br/>\n <br/>\n Người nhà của nàng một người lại một người bị mất mạng, nàng trong lúc tuyệt vọng bị hắn đâm xuyên tim.\n <br/>\n <br/>\n “Triệu Thuần, Tô Cẩn ta đời này cuối cùng hối tiếc -- chính là quen biết ngươi!”\n <br/>\n <br/>\n Trừng mắt, trùng sinh ở trên người Tần Tích đích nữ của đại tướng quân.\n <br/>\n <br/>\n Qua một đời, nàng thề, thương tổn người thân của nàng, những người liên quan đến cả nhà nàng bị diệt môn -- một người nàng cũng không tha!\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "duong-gia-tieu-mieu": {
        "ten_truyen": "duong-gia-tieu-mieu",
        "link_truyen": "https://truyenfull.io/duong-gia-tieu-mieu/",
        "ten_truyen_full": "Đường Gia Tiểu Miêu",
        "tac_gia": "Triêu Tiểu Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Tên khác:\n   </i>\n  </b>\n  <i>\n   Tiểu Miêu trèo lên cây\n   <br/>\n  </i>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đô thị tình duyên, HE…\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Tô Tiểu Miêu, Đường Kính.\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  romeo2010; candy_heart (tangthuvien)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Tiểu Dương\n   <br/>\n  </i>\n </span>\n <br/>\n <br/>\n Cô là một phóng viên, từ nhỏ cô đã có lý tưởng: trừng phạt gian ác, hành hiệp trượng nghĩa, cướp của người giàu chia cho người nghèo, mỹ nam đến đều bỏ đi.\n <br/>\n <br/>\n Điều duy nhất ngoài ý muốn trong cuộc sống của cô chính là gặp được anh, sau đó, bị đóng gói, bị ăn luôn, bị quẹo vào phần mộ hôn nhân, từ nay về sau bị anh bắt tay vào truyền giáo một loạt xxoo…\n <br/>\n <br/>\n Truyện này nhẹ nhàng đi vào con đường hài kịch, không ngược, HE, chỉ hy vọng có thể làm cho các bạn độc giả vui vẻ.\n <br/>\n <br/>\n ~*~\n <br/>\n <br/>\n <span>\n  <b>\n   <i>\n    Tiểu Dương:\n   </i>\n  </b>\n  <i>\n   Tác giả của truyện này chính là tác giả của truyện “\n   <a href=\"http://truyenfull.vn/den-trang/\" rel=\"nofollow\" target=\"_blank\">\n    Đen trắng\n   </a>\n   ”, truyện này viết trước truyện “\n   <a href=\"http://truyenfull.vn/den-trang/\" rel=\"nofollow\" target=\"_blank\">\n    Đen trắng\n   </a>\n   ”.\n  </i>\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "thanh-minh-thuong-ha-do": {
        "ten_truyen": "thanh-minh-thuong-ha-do",
        "link_truyen": "https://truyenfull.io/thanh-minh-thuong-ha-do/",
        "ten_truyen_full": "Thanh Minh Thượng Hà Đồ",
        "tac_gia": "Lam Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đô thị tình duyên, hiện đại, thoải mái văn, 1×1, HE.\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Couple:\n  </i>\n </b>\n <i>\n  Thượng Hà Tú x Chung Khuynh Minh.\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Nhân vật phụ:\n  </i>\n </b>\n <i>\n  Lộ Lộ, Lăng Gia, Cổ Hồng Kỳ, Ông Thực, Lưu Đồ, Thượng Quân Hà, Lưu Nghiên, Hác Tự Cường, Phó Nghiêm Hâm.\n </i>\n <br/>\n <br/>\n Đây là câu truyện tình yêu của một nữ tiến sĩ tự kỷ vô địch đến 28 tuổi vẫn chưa có một mảnh tình vắt vai với người bạn mình tình cờ gặp ở thời thơ ấu.\n</div>\n",
        "rating_value": 6.5
    },
    "ha-mach-86-do": {
        "ten_truyen": "ha-mach-86-do",
        "link_truyen": "https://truyenfull.io/ha-mach-86-do/",
        "ten_truyen_full": "Hạ Mạch 86 Độ",
        "tac_gia": "Phong Lai Đích Tây Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  \"Vợ ơi, vợ đừng như vậy. Tuần sau chúng ta kết hôn rồi. Mai chúng ta còn phải đi đăng ký. Em nói xem, nếu để muộn, bụng của em to lên thì làm sao mà mặc váy cưới được? Chẳng lẽ em muốn bế con đi dự lễ cưới của chúng ta sao?\"\n </i>\n - Tô Mạch đã bắt được đúng mạch Văn Hạ.\n <br/>\n <br/>\n <i>\n  \"Vậy thì sau này anh cẩn thận đấy. Anh ở nhà của em, ngủ giường của em, ăn cơm của em, muốn có con trai của em thì phải thật thà với em. Biết chưa hả? Sau này, trong nhà chúng ta, em là người to nhất, thứ hai là con trai, thứ ba là Hắc Hắc, anh chỉ đứng thứ tư thôi. Anh biết chưa hả?\"\n </i>\n <br/>\n <br/>\n ~~~~~~~~~~~~~~\n <br/>\n <br/>\n Văn Hạ sinh năm 1986. Sau khi tốt nghiệp, cô một mình theo đuổi tình yêu đến thành phố xa lạ sống. Khoảng cách giữa hiện thực và lý tưởng, tính cách không chịu khuất phục khiến cô gái ướng bướng kiêu ngạo này liên tục gặp phải những khó khăn. Tình yêu của Tô Mạch dành cho cô chính là động lực để cô tiếp tục tiến lê phía trước.\n <br/>\n <br/>\n Tô Mạch, hiện là giám đốc bộ phận của một công ty điều phối quy mô lớn. Cấp dưới nhận xét anh là người lạnh lùng, bởi vì ở công ty, anh rất ít khi cười, đặc biệt là với phụ nữ. Sau lưng, mọi người đều nói là anh đã lãng phí khuôn mặt đẹp trai của mình. Tuy nhiên mọi người đều không biết rằng Văn Hạ chính là người bạn gái mà anh đã yêu trong suốt ba năm.\n <br/>\n <br/>\n Vì yêu Văn Hạ, Tô Mạch đã quyết định giúp cô mở một tiệm café. Đây cũng là nơi diễn ra những câu chuyện về tình yêu, tình bạn, tình thân. Khi đối mặt với sự mê hoặc của Khâu Tư –bạn gái cũ của Tô Mạch, sự hấp dẫn của Minh Ưu – một chàng trai theo đuổi Văn Hạ, tình yêu của hai người cũng phải trải qua nhiều sóng gió. Họ cãi nhau, họ chia tay nhưng khi chứng kiến sự đau khổ và bất hạnh của nhau thì đầu tiên họ nghĩ đến là làm cho đối phương được hạnh phúc. Đây chính là tình yêu. Nhưng rốt cuộc tình yêu như vậy có thể đi được bao xa, có thể hạnh phúc thật sự không…\n <br/>\n <br/>\n <span>\n  <b>\n   \"Hạ Mạch 86 độ”\n  </b>\n  , tên tác phẩm và cũng chính là tên tiệm café của Tô Mạch tặng cho Văn Hạ. Ý nghĩa của cái tên tiệm café này ghép từ tên của Văn Hạ và Tô Mạch, còn 86 độ là độ nóng tình yêu của họ. Tô Mạch đã từng nới với Văn Hạ:\n  <i>\n   \"Tình yêu 100 độ thì quá nóng, sẽ bị bốc hơi mất, tình yêu 86 độ mới thực sự là vừa đủ”.\n  </i>\n </span>\n</div>\n",
        "rating_value": 6.9
    },
    "troi-giang-ai-phi": {
        "ten_truyen": "troi-giang-ai-phi",
        "link_truyen": "https://truyenfull.io/troi-giang-ai-phi/",
        "ten_truyen_full": "Trời Giáng Ái Phi",
        "tac_gia": "Tử Lăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, sủng, cổ đại, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  tuyetbangnhi\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   10 chương\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng bị giáo sư ném đến cổ đại đẻ thị sát nghiên cứu.\n <br/>\n <br/>\n Tên nam nhân chết tiệt này dụ dỗ nàng về nhà, còn dám ăn nàng.\n <br/>\n <br/>\n Nàng muốn gọi cảnh sát đến bắt hắn. huhu....\n <br/>\n <br/>\n Hoàng thượng? Đại điện? Cái này là kịch cổ trang à?\n <br/>\n <br/>\n Mẹ ơi, cảnh sát là hắn quản, đại lao là hắn nhà mở đích, quan toà là hắn nuôi, ta nhất định làm sao kiện hắn mê gian cũng kiện không thắng, xem ra ta là bị ăn không rồi.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "cuu-ca": {
        "ten_truyen": "cuu-ca",
        "link_truyen": "https://truyenfull.io/cuu-ca/",
        "ten_truyen_full": "Cửu Ca",
        "tac_gia": "Mễ Lan Lady",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Tàng Thư Viện\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn raw:\n  </i>\n </b>\n <i>\n  Tấn Giang\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Iris\n </i>\n <br/>\n <b>\n  <i>\n   Biên tập:\n  </i>\n </b>\n <i>\n  Iris\n  <br/>\n  <br/>\n </i>\n <p>\n  Khi gió cuốn cành nghiêng, Tân Dương Quân Bằng Y trở về từ U Hoàng.\n </p>\n <p>\n  Tân vương Tử Thôn của Xư quốc tự mình ra thành đón chào, đợi thúc phụ thực hiện xong lễ quân thần rồi bước lên chỉnh lại vạt áo vái chào theo lễ nghi của gia đình.\n </p>\n <p>\n  Tân Dương Quân vội đưa tay đỡ, khi nâng mắt, hai người nhìn nhau mỉm cười, trong giây lát khóe mắt như có ánh sáng lấp lánh.\n </p>\n <p>\n  Tử Thôn ân cần hỏi han, Tân Dương Quân mỉm cười trả lời, thái độ cung kính, lời lẽ ôn hòa. Tử Thôn mời y lên cùng một xe hồi cung, Tân Dương Quân nhiều lần từ chối nhưng Tử Thôn khăng khăng yêu cầu, cuối cùng tự kéo y lên xa giá rồi mới ra lệnh khởi giá.\n </p>\n <p>\n  Dân chúng trong kinh đô Minh thành nghe tin vội vã tới, đứng chờ quanh nơi xe vua đi qua. Xa giá đi gần đến nơi, thỉnh thoảng có cơn gió thổi màn che tung bay, trong thoáng chốc có thể nhìn thấy bóng dáng hai nam tử trong đó. Mũ quan áo rộng như nhau, cử chỉ tao nhã, cao quý xuất trần.\n </p>\n <p>\n  <b>\n   Nội dung:\n  </b>\n  Cuộc sống thường ngày\n  <br/>\n  <b>\n   Nhân vật chính:\n  </b>\n  Tân Dương Quân Bằng Y, Vương thái hậu Sầm Phục Ba\n  <br/>\n  <b>\n   Nhân vật phụ:\n  </b>\n  Huyền Luyện, Tử Thôn\n  <br/>\n  ———————\n  <br/>\n  “Cửu ca” là 11 bài dân ca nước Sở được Khuất Nguyên cải biên, gồm có:\n  <em>\n   Đông Hoàng Thái Nhất, Vân Trung Quân, Tương Quân, Tương Phu Nhân, Đại Tư Mệnh, Thiếu Tư Mệnh, Đông Quân, Hà Bá, Sơn Qủy, Hi sinh vì nước, Lễ Nghi Hồn.\n  </em>\n  <br/>\n  “Hi sinh vì nước” là thương tiếc cùng tụng khen vì Sở quốc mà chết trận tướng sĩ; đa số văn chương, làm theo đều miêu tả thần linh trong quyến luyến, biểu hiện ra thắm thiết sâu sắc nhớ hoặc sở cầu chưa đạt thương cảm.\n </p>\n</div>\n",
        "rating_value": 3.7
    },
    "lac-loi-me-cung": {
        "ten_truyen": "lac-loi-me-cung",
        "link_truyen": "https://truyenfull.io/lac-loi-me-cung/",
        "ten_truyen_full": "Lạc Lối Mê Cung",
        "tac_gia": "Vô Tâm Vô Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Twilight Saga đồng nhân, xuyên qua, huyền huyễn, phương tây hiện đại.\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Ella Jenny Spears (Liễu Ninh), Eward Cullen\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Phối hợp diễn:\n   </i>\n  </b>\n  <i>\n   Bella Swan, Jacob Black, gia đình Cullen và nhóm phụ diễn của Twilight Saga.\n   <br/>\n   <br/>\n  </i>\n </span>\n ° Xin nhắc lại, Bella chỉ là phụ diễn, fan của hai cặp Eward-Bella lỡ ngó, xin dừng bước. Không nên oan uổng ném gạch ta a!\n <br/>\n <br/>\n ° Lại nói tiếp, Bella đã là diễn phụ, nữ chính lên sàn thì này chỉ còn giống bản gốc vài phần.\n <br/>\n <br/>\n ° Đây chỉ là nhiệt huyết sôi trào khi đọc thể loại này. Cho nên...hic ném gạch nương tay a!\n <br/>\n <br/>\n ° Không nên tùy tiện 'vác' đi khi chưa sự đồng ý của ta.\n <br/>\n <br/>\n <span>\n  Thứ lỗi đã lằng nhằng nãy giờ...Chúng ta vào đề tài thôi nào!\n  <br/>\n </span>\n <i>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Ella Jenny Spears là tên của cô hay nói đúng hơn là tên sau khi cô xuyên qua.\n <br/>\n <br/>\n Mà thân thế nhân phẩm cô gái này làm cho rất ủy khuất a.\n <br/>\n <br/>\n Ella Jenny Spears là tiểu thiên kim của gia tộc Spears. Anh chị em đấu đá giành gia sản, cùng cô không quan hệ.\n <br/>\n <br/>\n Nhưng là, ai nắm được gia sản, thì mơ ước làm sâu gạo của cô cũng bị bọn họ đá sang một góc.\n <br/>\n <br/>\n Khụ...Điểm ủy khuất Liễu Ninh cô chính là cô nàng Ella Jenny này, bị tự kỉ a. Còn mà góc bị đá sang chính là bệnh viện tâm thần.\n <br/>\n <br/>\n Cho nên, lúc họ tranh đến sức đầu mẻ trán, cô liền nhảy ra giẫm bọn họ một phát.\n <br/>\n <br/>\n Haha, cho dù có điểm vô sỉ. Nhưng quản họ nghĩ gì chứ, cô sẽ gom tiền bỏ trốn.\n <br/>\n <br/>\n Về thân phận Ella Jenny Spears, có lẽ không chỉ đơn giản là con lai.\n <br/>\n <br/>\n Mà Jen cô ấy bị tự kỉ, lý do được ghi dở trong nhật kí hiện lên những nét bút run rẫy...Bị nước mắt nhoè đi làm cô không tài nào đọc được.\n <br/>\n <br/>\n Có điều gì đó đáng sợ khiến cô ấy tự xa lánh cô lập bản thân?\n <br/>\n <br/>\n Không sao, đời còn dài, cô tiếp tục khám phá.\n <br/>\n <br/>\n Từ nay, cô là Jenny Spears ( nên lược bỏ đi, phòng ngừa ai đó nhận ra Ella là người thần kinh có vấn đề ).\n <br/>\n <br/>\n Là côi nhi, mới di cư tới Forks.\n <br/>\n <br/>\n Chuyển tới nơi mới, nhập gia tùy tục, vào trường trung học Forks.\n <br/>\n <br/>\n Aaaa, rất ức chế! Cô là kiểu người theo đuổi tự do, mặc dù cô rất lười! Bắt cô ngồi yên nghe giáo viên nói nhảm, thật không chịu nổi.\n <br/>\n <br/>\n Cô không phải loại người có thói quen sống an nhàn. Vì cô sợ khi sóng gió đến, mình sẽ không chịu nổi một kích.\n <br/>\n <br/>\n Không sao cả. Vậy đặt nhà trong rừng đi, để thêm phần kích thích. Không biết có ma không nhỉ? Hay là qủy cũng được. Để cô tiêu khiển một chút.\n <br/>\n <br/>\n Tuy, nói điểm này, có hơi mâu thuẫn với câu trên...nhưng cô vẫn khao khát...\n <br/>\n <br/>\n Hy vọng cô sống an nhàn nơi đây, hy vọng con người nơi đây thân thiện, hy vọng đừng ai bới móc quá khứ của nhân cũ.\n <br/>\n <br/>\n Bởi, cô tức giận, ở góc độ nào đó, ngươi sẽ rất thảm a!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.6
    },
    "su-phu-do-nhi-la-nam-nhan": {
        "ten_truyen": "su-phu-do-nhi-la-nam-nhan",
        "link_truyen": "https://truyenfull.io/su-phu-do-nhi-la-nam-nhan/",
        "ten_truyen_full": "Sư Phụ! Đồ Nhi Là Nam Nhân!!!",
        "tac_gia": "PemDan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đoản văn, cổ đại, huyền huyễn, sư đồ luyến, sủng, HE.\n </i>\n <br/>\n <br/>\n Trưởng môn phái Thanh Thanh đời thứ hai sáu- Hoa Linh thượng tiên, từ sau năm trăm năm trước lịch kiếp phi thăng thành thượng tiên, ngày ngày bế quan trong Vô Thường cung không chịu bước ra nửa bước. Một ngày đẹp trời, Hoa Linh Thượng tiên cuối cùng cũng phát hiện: Phái Thanh Thanh của nàng, trải qua năm trăm năm vật đổi sao dời, đồ tử đồ tôn nhập môn rồi xuất môn qua vài đời, đương nhiệm trưởng môn nhân hiện tại đã là đời thứ ba mươi mốt…\n <br/>\n <br/>\n Aiz.. Các đồ nhi yêu quí của nàng, không phải đã thăng thiên thì cũng là lịch kiếp không thành mà hồn phi phách tán, đồ đệ của đồ đệ, rồi đồ đệ của đồ đệ của đồ đệ cũng vậy! Chỉ có mình nàng bướng bỉnh mãi chẳng chịu thăng thiên, cũng chẳng phải lịch kiếp, lay lắt ở trần gian làm tổ sư của tổ sư bà bà!!!\n <br/>\n <br/>\n Thật ra cũng không thể trách nàng! Lên trên trời rồi, không phải tịch cốc thì chính là ăn chay ăn hoa ăn quả. Khác nào lũ khỉ chứ? Không bằng ở lại nhân gian thưởng thức mĩ vị, nàng mới không chịu lên trên đó làm khỉ!\n <br/>\n <br/>\n Vấn đề là, vài năm gần đây nàng có chút cô đơn… Phải nói, lão nhân gia nàng mặc dù bề ngoài trẻ trung phong hoa vô hạn, nhưng cũng đã là lão bà gần sáu trăm tuổi! Lâu lâu làm mình làm mẩy chẳng có ai hưởng ứng… Aiz… Quả thật rất cô đơn mà…\n <br/>\n <br/>\n Cho nên là, nàng cần một người sớm tối bầu bạn…\n <br/>\n <br/>\n Cho nên là, một ngày đẹp trời khác, nàng quyết định xuất môn đi tìm đồ đệ!\n <br/>\n <br/>\n Phải nói, duyên số của thượng tiên thật không hề đơn giản! Nàng vừa tùy tiện ra cửa đã gặp được chuyện bất bình. Phải! Hết sức bất bình!\n <br/>\n <br/>\n Di di di di! Nguyên một cái làng như vậy! Ngay cả phụ mẫu thân sinh cũng nguyện hi sinh một đứa nhỏ! Nguyên nhân không ngoài gì khác, chính là do yêu quái hoành hành, mỗi tháng phải cống nạp một bé gái, nếu không đáp ứng, vậy nó liền dâng nước sông nhấn chìm cả làng. Mà vừa hay đứa nhỏ này lại là bé gái cuối cùng…\n <br/>\n <br/>\n Haiz…\n <br/>\n <br/>\n Cũng chỉ là một con thuồng luồng mà thôi, nàng tùy tiện chém một đao cũng đủ chặt đầu nó. Dân làng quỳ xuống đa ta nàng rối rít, đứa bé gái kia lại như cũ tĩnh lặng nhìn nàng.\n <br/>\n <br/>\n Ồ? Xem ra tư chất không tệ, nếu được chỉ bảo tu luyện tốt chắc chắn có thể vượt qua cả thượng tiên! Mà xem xem dung mạo này, nhìn thế nào cũng là một tiểu khả ái, quả thật khiến nàng yêu thích không thể rời mắt!\n <br/>\n <br/>\n Vừa hay nàng đang cần một nguồn an ủi cho tâm hồn già nua của mình, vậy trước mắt cứ nhận đứa nhỏ này làm đồ đệ đi!\n <br/>\n <br/>\n Đứa nhỏ trước còn có chút kinh ngạc, sau khi nghe nàng nói muốn nhận đồ đệ, tâm tình lại kích động không thôi, ba quỳ chín lạy bái nàng làm sư phụ…\n <br/>\n <br/>\n Chỉ có điều…\n <br/>\n <br/>\n Nàng lại quên mất một vấn đề hết sức quan trọng!\n <br/>\n <br/>\n Đồ nhi trở thành thập tam tổ sư cô…\n <br/>\n <br/>\n Không vấn đề gì, dù sao thì nàng còn là tổ sư của tổ sư bà bà…\n <br/>\n <br/>\n Đồ nhi không chịu tiếp xúc với những đồ tôn khác…\n <br/>\n <br/>\n Cũng là bình thường, dù sao vai vế của nàng cũng cao hơn các nàng…\n <br/>\n <br/>\n Đồ nhi đến mười ba tuổi không chịu cùng nàng ngủ chung nữa…\n <br/>\n <br/>\n Chà chà… Tiểu cô nương có lẽ cũng cần có không gian riêng…\n <br/>\n <br/>\n Đồ nhi không chịu chà lưng cho nàng lúc nàng tắm rửa nữa…\n <br/>\n <br/>\n Aiz… Không thể trách, có lẽ đồ nhi tự ti vì… khụ khụ… dáng người không được đầy đặn…\n <br/>\n <br/>\n Đồ nhi từ khi nào đã cao lớn hơn nàng…\n <br/>\n <br/>\n Mặc dù dung mạo khả ái động lòng người, nhưng tiểu cô nương cao lớn như vậy… Cũng có chút khiến người ta giật mình đi?\n <br/>\n <br/>\n Cho đến khi đồ nhi đè nàng xuống giường, tâm tình kích động mà nói vào tai nàng rằng: “Sư phụ. Đồ nhi là nam nhân!”\n <br/>\n <br/>\n Thì nàng…\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "nhan-duyen-tien-kiep": {
        "ten_truyen": "nhan-duyen-tien-kiep",
        "link_truyen": "https://truyenfull.io/nhan-duyen-tien-kiep/",
        "ten_truyen_full": "Nhân Duyên Tiền Kiếp",
        "tac_gia": "Công Chúa Lười",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Nội dung:\n  </i>\n </b>\n <i>\n  Cổ đại, trùng sinh, giang hồ đấu, nam truy nữ,\n </i>\n <i>\n  ngược nam,\n </i>\n <i>\n  sủng văn, 2s, HE\n </i>\n <i>\n </i>\n <br/>\n <b>\n  <i>\n   Nhân Vật Chính:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Ngân Bình, Lăng Hạo, An Quân\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Boss phản diện:\n  </i>\n </b>\n <i>\n  Hoàng Cẩn\n </i>\n <br/>\n <b>\n  <i>\n   Phối hợp diễn:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  Tống Minh, Tống Hiên, Đồ Tuyết Nhi, Đồ Tư Lâm cùng với các nhân vật quần chúng khác.\n  <br/>\n  <br/>\n </i>\n <span>\n  Cô là công chúa tôn quý nhất của triều Tống -Tống Ngân Bình chỉ vì yêu chàng mà bất chấp hết tất cả kiêu ngạo, tôn quý của một công chúa, tình nguyện hy sinh cả tính mạng của mình chỉ đổi lại một cơ hội làm nương tử của chàng.\n  <br/>\n  <br/>\n  Sống với nhau 6 năm phu thê tình nhạt như nước, biết rõ trong lòng chàng chỉ có hình bóng của người con gái khác, biết rõ chàng đối với cô chỉ có trách nhiệm, chỉ có đạm bạc như khách.\n  <br/>\n  <br/>\n  Nhưng cô vẫn cứ tin một ngày nào đó trong tim chàng sẽ có một vị trí dành cho cô chỉ cần nhỏ thôi cũng được. Một khắc hay tin chàng tử trận sa trường lòng cô như chết lặng,khi chàng chết trên tay vẫn còn gắt gao nắm chặt cây trâm của người con gái chàng yêu nhất.\n  <br/>\n  <br/>\n  Cô đã biết mọi cố gắng của mình chỉ là trò cười cho đến khi chết chàng chưa một lần nào nghĩ đến cô. Nếu được làm lại một lần nữa cô sẽ không ngu ngốc yêu chàng, ngu ngốc chỉ vì đuổi theo hình bóng của chàng mà bỏ qua người yêu thương cô nhất.\n </span>\n <br/>\n <br/>\n <b>\n  <i>\n   Đôi lời của tác giả\n  </i>\n  <i>\n   :\n  </i>\n </b>\n <i>\n  Giới thiệu viết vậy thôi, chứ truyện này nữ chính được vô vàng sủng ái luôn, chỉ tội cho mấy anh nam thôi!!!\n </i>\n <br/>\n <br/>\n <span>\n  <i>\n   Các bạn thích truyện ngược tra nam, đây là câu truyện dành cho bạn, nữ chính và tra nam đều trùng sinh lại với ước mong bù đắp và đem lại hạnh phúc cho người mình đã bỏ lỡ kiếp trước.Liệu mọi thứ có diễn ra theo mong muốn của họ không, khi mà mọi chuyện đã đi theo một quỹ đạo khác.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Đây là lần đầu tiên mình viết truyện mong được sự ủng hộ của các bạn, để có động lực hoàn thành tác phẩm.\n  </i>\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "lanh-cung-thai-tu-phi": {
        "ten_truyen": "lanh-cung-thai-tu-phi",
        "link_truyen": "https://truyenfull.io/lanh-cung-thai-tu-phi/",
        "ten_truyen_full": "Lãnh Cung Thái Tử Phi",
        "tac_gia": "Mị Tử Diên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   ngôn tình ngược sủng, HE.\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Âu Dương Nhược Thần (phamvan93)- Tinh Dạ Tử Yên (Kathy Nguyễn)\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Lãnh Vân Nguyệt.\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Tàng Thư Viện\n  <br/>\n  <br/>\n </i>\n Bởi vì một nguyên nhân đặc biệt, nàng được gả đến biệt quốc xa xôi, trở thành thái tử phi.\n <br/>\n Gả cho Thái tử, trong khi hắn đã có người trong lòng từ lâu.\n <br/>\n Đêm tân hôn, hắn nói hắn không muốn viên phòng\n <br/>\n Nàng cắt vỡ cổ tay mình, lấy máu giả làm lạc hồng .\n <br/>\n Hắn nói, nếu đã làm cần phải làm sao cho không có một kẽ hở.\n <br/>\n Vì vậy nàng dùng chủy thủ hủy đi thủ cung sa trên tay.\n <br/>\n <br/>\n Hắn vì muốn làm nàng khổ sở, tân hôn ngày thứ hai, cưới vô số tiểu thiếp cùng sủng cơ, ôm trong lòng nói nàng ta là nữ nhân hắn yêu nhất.\n <br/>\n Nàng chấp nhận sự lạnh bạc cùng trào phúng, địa vị thái tử phi hữu danh vô thực.\n <br/>\n Hoàng hậu biết được người hắn yêu nhất, ép buộc hắn cùng nàng viên phòng .\n <br/>\n Từ đêm đó, hận thù với nàng lại càng khắc sâu.\n <br/>\n Nàng lợi dụng bản thân mình tài hoa tốt đẹp giúp đỡ hắn giữ vững địa vị, nhưng đổi lại hắn càng thêm căm ghét.\n <br/>\n Nàng mang thai.\n <br/>\n Hắn vì không muốn người hắn yêu bị ủy khuất, cho nàng một chén thuốc sẩy thai.\n <br/>\n Nàng không chút do dự cầm bát dược uống hết.\n <br/>\n Nàng tận tâm hết sức, không thẹn trời đất, nhưng chỉ đổi lại là bị hắn tống lãnh cung.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.3
    },
    "phu-quan-mat-quy": {
        "ten_truyen": "phu-quan-mat-quy",
        "link_truyen": "https://truyenfull.io/phu-quan-mat-quy/",
        "ten_truyen_full": "Phu Quân Mặt Quỷ",
        "tac_gia": "Cổ Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Nhật Nguyệt Nhi\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Dực\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  DĐ Lê Quý Đôn\n  <br/>\n  <br/>\n </i>\n <p>\n  Giai nhân và quái vật thì giỏi cái tép khô gì?\n </p>\n <p>\n  Vị hôn phu “chưa từng gặp mặt” của nàng mới là giỏi! Hắn chẳng những có “độc nhãn long”, mặt sẹo, chân thọt, toàn thân trên dưới đều một đống khuyết điểm! Cũng may kiến thức nàng sâu rộng, căn bản không đem những thứ này đặt vào trong mắt…\n </p>\n <p>\n  Ách… Thật ra là bởi vì nàng thừa cơ chạy đến Giang Nam làm xằng làm bậy! Cho nên, khi cha vừa hỏi ai muốn đi lấy thân báo đáp kiêm báo ân, nàng đương nhiên giơ tay xung phong làm người đầu tiên! Nhưng mà, cha và tỷ tỷ cũng không chừa cho nàng chút mặt mũi! Dám cố ý xem nhẹ sự tồn tại của nàng, còn tăng thêm ngữ khí nói —— “Ta là muốn đi báo ân, không phải đi báo thù!”… Ô ô ô…\n </p>\n <p>\n  Nàng mặc kệ! Dù sao các tỷ tỷ đều không muốn đến đó, nàng đành phải chịu thiệt thòi một chút. Đầu tiên dùng sắc đẹp mê hoặc hắn, lại dùng tình yêu đi cảm hóa hắn, khiến cho hắn có lòng tin sẽ lại thấy ánh mặt trời.\n </p>\n <p>\n  Hắc hắc! Nói thật ra, nàng thấy phu quân của mình rất dũng, rất mãnh, rất lợi hại! Vào đêm động phòng hoa chúc, nàng chẳng qua là đem hắn trở thành cái gối ôm ôm một chút! Hắn liền không ngừng, tiếp tục, càng không ngừng đem nàng ăn một lần lại một lần, còn ăn thành nghiện! Hắn không biết nàng được xưng là “nữ ác ma” ở phương Bắc, quỷ thấy cũng phải sợ sao? Nói lầm bầm! Nàng lập tức quyết định cho hắn nhìn thấy bộ mặt thật của nàng, cho hắn biết sự lợi hại của nàng…\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "hang-phuc-bang-son-my-nhan": {
        "ten_truyen": "hang-phuc-bang-son-my-nhan",
        "link_truyen": "https://truyenfull.io/hang-phuc-bang-son-my-nhan/",
        "ten_truyen_full": "Hàng Phục Băng Sơn Mỹ Nhân",
        "tac_gia": "Chu Khinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   =======\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n   <hàng băng=\"\" mỹ=\"\" nhân=\"\" phục=\"\" sơn=\"\">\n    tại truyenfull.io\n   </hàng>\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========Convert:\n  </b>\n  Meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  anchan\n  <br/>\n  <b>\n   Nhân vật:\n  </b>\n  Lục Phi Dương x Hứa Mạn Tuyết\n  <br/>\n  <b>\n   Rating:\n  </b>\n  H\n  <br/>\n  <br/>\n </i>\n Được yêu thương nhiều một chút, đàn ông lại muốn có nhiều hơn, nhưng đã quên nhận lại,\n <br/>\n <br/>\n Muốn yêu thương nhiều một chút, phụ nữ sẽ đáp lại nhiều hơn, nhưng đã quên buông tay.\n <br/>\n <br/>\n Dốc lòng yêu thương đến tê tâm liệt phế, ngay cả hô hấp đều trở nên đau nhức.\n <br/>\n <br/>\n Lục Phi Dương anh bắt đầu từ ngày đó đã yêu thương Hứa Mạn Tuyết,\n <br/>\n <br/>\n Thế giới quật cường của anh đã bị cô độc chiếm, hoàn toàn nắm ở trong tay.\n <br/>\n <br/>\n Anh đường đường là tổng giám đốc của công ty vận tải đường thủy nước Mỹ, gia tài bạc triệu,\n <br/>\n <br/>\n Mỹ nữ ái mộ vô số. Phụ nữ đối anh mà nói cho tới bây giờ luôn luôn ôn thuần nghe lời,\n <br/>\n <br/>\n Nhưng anh tám năm trước lại ngốc ngếch yêu thương cô, một con người lạnh lùng như băng tuyết.\n <br/>\n <br/>\n Ai ngờ, trong con mắt chấp nhất của cô anh không hề tồn tại.\n <br/>\n <br/>\n Vì đoạt được cô, Lục Phi Dương biết rằng chờ đợi chỉ làm mất đi cô. Cho nên,\n <br/>\n <br/>\n Ở trên giường, anh đoạt lấy cô, không để cô rời khỏi.\n <br/>\n <br/>\n Cô kiều diễm bức người, thở gấp cầu xin tha thứ nhưng anh không thể buông tay.\n <br/>\n <br/>\n Người phụ nữ này được anh nâng trong lòng bàn tay, cẩn thận che chở,\n <br/>\n <br/>\n Lại luôn vô tình không đón nhận tình cảm của anh,\n <br/>\n <br/>\n Anh biết cô không thương anh, như vậy để mình anh yêu cô là đủ rồi,\n <br/>\n <br/>\n Sau lại phát hiện, anh sai lầm rồi, không biết phải để ý đến khi nào,\n <br/>\n <br/>\n Mãi không chiếm được lòng của cô. Chỉ vì cô, anh cao ngạo quyết định buông tay.\n <br/>\n <br/>\n Anh nguyện ý để cô được tự do, cô vì sao lại giống như bị anh vứt bỏ mà khóc lóc.\n <br/>\n <br/>\n Muốn yêu thì không được, buông tay cũng không xong, vậy rốt cuộc anh nên làm sao với người phụ nữ ngốc nghếch này đây?\n <br/>\n <br/>\n <b>\n  Nói túm lại:\n </b>\n <br/>\n <br/>\n Nữ chính yêu một người đàn ông, yêu đằng đẵng 8 năm trời, bên anh, cùng anh, nhưng anh không hiểu và cố tình không hiểu.(anchan: chị ấy iu anh Bách Lăng Phong trong bộ cô nàng không thích kết hôn)\n <br/>\n <br/>\n Nam chính yêu cô, anh chờ cô, chờ cô đằng đẵng 8 năm trời, sau 8 năm cô vẫn không thể hạnh phúc với sự lựa chọn của mình, thì anh sẽ bá đạo mang lại hạnh phúc cho cô. Anh đợi 8 năm thêm 2 năm lấy lòng cô, tổng cộng anh tốn hết 10 năm mới hoàn toàn có được cô, haizz anh si tình a.\n</div>\n",
        "rating_value": 7.6
    },
    "hay-nho-anh-yeu-em": {
        "ten_truyen": "hay-nho-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/hay-nho-anh-yeu-em/",
        "ten_truyen_full": "Hãy Nhớ, Anh Yêu Em",
        "tac_gia": "Giản Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  gaumisa_0303\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Quyên J\n   <br/>\n   <br/>\n  </i>\n </span>\n Mọi người gọi cô là Thẩm Tiểu Ương.\n <br/>\n <br/>\n Nhưng kỳ thật Ương Nại mới là tên của cô!\n <br/>\n <br/>\n Cô từ nhỏ đã sống ở phố Mỹ Lệ.\n <br/>\n <br/>\n Có Âm Âm, Thư Trí, Mao Mao cùng cô lớn lên,\n <br/>\n <br/>\n Oa ! Quên giới thiệu, còn có người chị song sinh Ương Tê\n <br/>\n <br/>\n Cũng là bạn tuổi thơ của cô.\n <br/>\n <br/>\n Nói lớn không lớn, nói nhỏ không nhỏ, năm mười hai tuổi,\n <br/>\n <br/>\n Gặp anh Hi Hành ── là hoàng tử nhỏ trong sinh mệnh của cô,\n <br/>\n <br/>\n Nhưng mà người anh thích hình như là chị cô, điều này cũng đúng rồi,\n <br/>\n <br/>\n Ngay cả kỳ vọng của cha đối với cô cũng chỉ trở nên xấu mà thôi,\n <br/>\n <br/>\n Cho nên, so với người chị ưu tú, anh tự nhiên sẽ không lựa chọn cô.\n <br/>\n <br/>\n Được rồi, tình nhân phải không, vậy coi như ngôi sao may mắn đi !\n <br/>\n <br/>\n Anh nói muốn đi tản bộ? Một câu nói, cô cùng anh đi;\n <br/>\n <br/>\n Anh nói muốn ăn món ăn nóng hổi? Không thành vấn đề, cô đi học làm bếp.\n <br/>\n <br/>\n Chỉ kỳ quái, anh vẫn muốn cô nhớ lời anh,\n <br/>\n <br/>\n Trời! Anh nói cái gì ? Cô vĩnh viễn phải thương anh. . . . . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "hay-de-anh-o-ben-em": {
        "ten_truyen": "hay-de-anh-o-ben-em",
        "link_truyen": "https://truyenfull.io/hay-de-anh-o-ben-em/",
        "ten_truyen_full": "Hãy Để Anh Ở Bên Em",
        "tac_gia": "Vân Nghê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vân Vy không biết nếu như ba năm sau cô chịu bỏ qua quá khứ, mở rộng tấm lòng, cái mà cô nhận được lại là một tình yêu càng nồng nàn hơn so với trong kí ức.\n <br/>\n <br/>\n Giang Nhan cũng không biết rằng, nếu như anh chịu ít yêu cô đi một chút, không cần phải cẩn thận che giấu bản thân, anh sẽ phát hiện ra rằng cô càng ở gần anh hơn.\n <br/>\n <br/>\n Để cho cuộc sống của cô càng thêm hạnh phúc và viên mãn, anh có thể để cho thời gian quay ngược trở lại, mặc dù anh chẳng phải thần thánh, chỉ là một người đàn ông đời đời kiếp kiếp yêu cô.\n <br/>\n <br/>\n Gửi một phần tâm tình cho tuổi xuân đã lâu không gặp lại\n <br/>\n <br/>\n Nhớ nhung một người dám yêu dám hận\n <br/>\n <br/>\n Tin tưởng cảm giác thủy chung sẽ vui vẻ hơn một chút\n <br/>\n <br/>\n Thà rằng bị tổn thương còn hơn là nói dối.\n</div>\n",
        "rating_value": 8.6
    },
    "nam-son-co-cu-au": {
        "ten_truyen": "nam-son-co-cu-au",
        "link_truyen": "https://truyenfull.io/nam-son-co-cu-au/",
        "ten_truyen_full": "Nam Sơn Có Củ Ấu",
        "tac_gia": "Lâm Dịch Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, ngọt ngào, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tuyết Mạc\n </i>\n <p>\n  Củ ấu trong truyện này từ chưa có củ ấu đến khi có củ ấu, ầy, suy nghĩ trong lòng cũng đã khác, ít nhất cô cũng không có đau buồn như vậy. Vẫn là HE tốt đẹp, khiến cho người khác hạnh phúc, dường như rất viên mãn!\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "ke-hoach-duong-thanh-dong-duong-phu": {
        "ten_truyen": "ke-hoach-duong-thanh-dong-duong-phu",
        "link_truyen": "https://truyenfull.io/ke-hoach-duong-thanh-dong-duong-phu/",
        "ten_truyen_full": "Kế Hoạch Dưỡng Thành Đồng Dưỡng Phu",
        "tac_gia": "Tuyền Trúc Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Đồng dưỡng phu dưỡng thành kế hoạch\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, sạch, sủng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  49 chương + ngoại truyện\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Ma Hề\n   <br/>\n   <br/>\n  </i>\n </span>\n <span>\n  Lần đầu tiên nàng nhìn thấy hắn, liền nhận định: Ân, không sai, rất có tố chất làm đồng dưỡng phu!\n  <br/>\n  <br/>\n  Nàng cầm một chén cơm thừa canh cặn tản bộ trên đường, quần áo chắp vá, nước bẩn bôi đen mặt, chỉ có một đôi mắt to linh động, giống như vô tình kì thực lại cẩn thận đoan trang nhìn mỗi một người qua đường.\n  <br/>\n  <br/>\n  Bỗng nhiên, nàng đứng trước mặt một tiểu nam hài quần áo còn thảm hại hơn, ngoắc ngoắc tay với hắn: “Này! Có muốn đi theo ta không?”\n  <br/>\n  <br/>\n  Tiểu nam hài nghi hoặc nhìn nàng: “Đi cùng với ngươi?”\n  <br/>\n  <br/>\n  Nàng ra sức gật đầu, lớn tiếng tuyên bố: “Không sai! Làm đồng dưỡng phu của ta!”\n </span>\n <br/>\n <br/>\n <i>\n  *Đồng dưỡng phu: phu quân nuôi từ bé.\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "song-lai-thanh-muc-niem-tu": {
        "ten_truyen": "song-lai-thanh-muc-niem-tu",
        "link_truyen": "https://truyenfull.io/song-lai-thanh-muc-niem-tu/",
        "ten_truyen_full": "Sống Lại Thành Mục Niệm Từ",
        "tac_gia": "Trần Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Trùng sinh, đồng nhân truyện Anh hùng xạ điêu\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Vân Nhi\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Asako\n  <br/>\n  <br/>\n </i>\n Sau khi chết đi, nàng lại trọng sinh trở thành nữ nhân vật phụ thê thảm nhất trong tiểu thuyết Anh Hùng Xạ Điêu: Mục Niệm Từ\n <br/>\n <br/>\n Nàng không muốn sẽ yêu một người thâm độc lại chết sớm như Dương Khang.\n <br/>\n <br/>\n Lại càng không muốn mình phải chịu cảnh hồng nhan bạc mệnh.\n <br/>\n <br/>\n Càng không muốn đứa con chính mình khó khăn, vất vả sinh ra lại phải trở thành Thần Điêu Đại Hiệp…\n <br/>\n <br/>\n Nàng chỉ muốn… tìm được một người yêu thương nàng ở nơi loạn lạc đao binh này, cùng nàng bình thản hạnh phúc trải qua cuộc sống này…\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "lang-tu-phu-tinh": {
        "ten_truyen": "lang-tu-phu-tinh",
        "link_truyen": "https://truyenfull.io/lang-tu-phu-tinh/",
        "ten_truyen_full": "Lãng Tử Phụ Tình",
        "tac_gia": "Đường Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Hoàng Hôn Tím\n  </i>\n </span>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   GI NA\n   <br/>\n   <br/>\n  </i>\n </span>\n Sống nửa đời người, tiếc nuối lớn nhất của cuộc đời anh là phụ bạc cô!\n <br/>\n <br/>\n Có thể yêu cô, là phúc của anh, nhưng mà....\n <br/>\n <br/>\n Anh vẫn chậm một bước sao? Cô đã chọn người đàn ông khác!\n <br/>\n <br/>\n Chẳng những nghi ngờ tình cảm của anh, thậm chí đẩy anh ra xa...\n <br/>\n <br/>\n Không, cho dù cô thật lòng muốn buông tha tình yêu của anh, anh nhất định phải cướp cô về!\n <br/>\n <br/>\n Diệp Ý Thiến mới nếm thử cảm giác yêu say đắm, đã phải trả giá, chịu nỗi khổ bị vứt bỏ!\n <br/>\n <br/>\n Dù không biết vì sao anh muốn quay lại, nhưng cô cũng không cho phép mình sai thêm lần nữa.\n <br/>\n Lúc trước chính anh quyết định rời đi một cách tàn nhẫn, làm cho cô không thể chấp nhận.\n <br/>\n <br/>\n Nhưng dù cô làm khó anh thế nào, đều không buộc anh rời đi được\n <br/>\n Ý chí kiên định của cô dần dần bị anh làm dao động lần nữa, vốn tưởng anh thật sự hồi tâm chuyển ý.\n <br/>\n <br/>\n Ai ngờ thật ra người anh yêu, lại là người thừa kế vị trí chủ tịch tập đoàn Hạ Thị.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.6
    },
    "tieu-thien-than-cua-thu-linh-hac-bang": {
        "ten_truyen": "tieu-thien-than-cua-thu-linh-hac-bang",
        "link_truyen": "https://truyenfull.io/tieu-thien-than-cua-thu-linh-hac-bang/",
        "ten_truyen_full": "Tiểu Thiên Thần Của Thủ Lĩnh Hắc Bang",
        "tac_gia": "Quỳnh Kun",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   hiện đại, sạch, sủng\n   <br/>\n  </i>\n </span>\n <br/>\n Xuất thân vốn là một thiên kim trong gia tộc hắc bang. Từ nhỏ đã là bảo bối trong mắt mọi người, năm sáu tuổi mẹ cô bị tai nạn chết thảm từ đó một cô bé vốn hoạt bát lại trở nên trầm lặng không tiếp xúc được với ai. Cha cô từ sau vụ tai nạn đó trở nên suy sụp không còn sáng suốt nữa, trong căn nhà chỉ còn lại sự trầm lặng khiến người khác không thoải mái. Trong lần công tác ở Anh cha cô bị bao vây nhờ có một người đàn ông mà mới có thể thoát nạn, nhưng vốn không biết trước được đó chính là một người tâm cơ hiểm độc. Cha cô bị thảm sát, cô may mắn được một tổ chức cứu được, cô bắt đầu với những cuộc huấn luyện khốc liệt....\n <br/>\n <br/>\n Khi trở về đã là chuyện của mười lăm năm sau,  cô trăm ngàn lần cũng không nghĩ được rằng trái tim mình sẽ rơi vào tay một vương giả lãnh khốc...\n <br/>\n <br/>\n Lần đầu trong lúc đang thi hành nhiệm vụ cô không cẩn thận bị anh thấy. Khoé miệng khẽ nhếch gợi lên vẻ mặt điềm đạm đáng yêu nói:\n <br/>\n <br/>\n \"Anh trai thật không khéo đã xem kịch thì phải trả tiền nga!\"\n <br/>\n <br/>\n Anh lạnh nhạt nhìn cô:\n <br/>\n <br/>\n \"Nhạt nhẽo!\"\n <br/>\n <br/>\n Rồi quay bước đi thẳng.\n <br/>\n <br/>\n Lần thứ hai anh nhìn thấy cô giả vờ chật vật giằng co cùng một người đàn ông, lửa giận vô cớ, bước tới nắm lấy tay cô:\n <br/>\n <br/>\n \"Người phụ nữ của tôi không được phép đụng đến.\"\n <br/>\n <br/>\n Cô \"nga\" một tiếng rồi hỏi lại:\n <br/>\n <br/>\n \"Tôi đã đụng vào phụ nữ của anh sao?  Có lỗi quá chính tôi còn không biết...\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Cô gái này thích chạm đến giới hạn của anh như thế sao?\n <br/>\n</div>\n",
        "rating_value": 6.5
    },
    "doc-chiem": {
        "ten_truyen": "doc-chiem",
        "link_truyen": "https://truyenfull.io/doc-chiem/",
        "ten_truyen_full": "Độc Chiếm",
        "tac_gia": "Phồn Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đô thị, ngôn tình, cưới trước yêu sau, cường thủ hào đoạt, thanh mai trúc mã, hắc bang, tàn bạo luyến.\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Bướm Giang Hồ\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   48 chương + 3 ngoại truyện\n   <br/>\n  </i>\n </span>\n <br/>\n Tại đây một trận yêu cuộc đấu lý.\n <br/>\n <br/>\n Đến tột cùng.\n <br/>\n <br/>\n Là ai độc chiếm ai?\n <br/>\n <br/>\n Giang Tiểu Tây cùng Diệp phi là một đôi người yêu thanh mai trúc mã, bọn họ bị bắt chia lìa, Giang Tiểu Tây gả cho Tôn Hạo Chí.\n <br/>\n <br/>\n Nhưng hôn nhân của cô với Tôn Hạo Chí cũng không hạnh phúc, ngay tại lúc cô cho là\n <br/>\n sinh mệnh của mình đang ngày càng khô kiệt.\n <br/>\n <br/>\n Diệp phi lại một lần xuất hiện ở cuộc sống của cô. . . .\n <br/>\n <br/>\n --- ------ ------ ------ ------ ------ ------ ---\n <br/>\n <br/>\n Muốn nhìn hắc bang văn sao? Như vậy đây là một thiên hắc bang văn.\n <br/>\n <br/>\n Muốn nhìn tình yêu và hôn nhân văn sao? Như vậy đây là một thiên tình yêu và hôn nhân văn.\n <br/>\n <br/>\n Muốn nhìn trường học thanh xuân sao? Như vậy đây là một thiên trường học thanh xuân văn. . . .\n <br/>\n <br/>\n Quá trình tàn bạo, thỉnh nhập!\n <br/>\n</div>\n",
        "rating_value": 6.7
    },
    "thuong-an": {
        "ten_truyen": "thuong-an",
        "link_truyen": "https://truyenfull.io/thuong-an/",
        "ten_truyen_full": "Thương Ấn",
        "tac_gia": "Hàn Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  HuyềnPhong\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   LinhLinh, Tiểu Vân\n   <br/>\n   <br/>\n  </i>\n </span>\n Thật đáng ghét! Vì sao yêu một người lại khó khăn đến như vậy?\n <br/>\n <br/>\n Cô không sợ làm trái ý trời, một kiếp rồi lại một kiếp không ngừng tìm kiếm.\n <br/>\n <br/>\n Để mỗi lần gặp lại cô đều nhận được kết quả đáng thất vọng khi lần lượt mất đi cơ hội cô và anh được ở bên nhau.\n <br/>\n <br/>\n Lần này cô cần phải cố gắng hơn nữa, trở thành một nữ thư ký đắc lực mà anh không thể thiếu được.\n <br/>\n <br/>\n Cô không những can tâm tình nguyện chia sẻ những lo âu phiền muộn của anh mà còn sẵn sàng cống hiến sức lực vì anh.\n <br/>\n <br/>\n Chỉ hy vọng anh có thể hiểu rằng cô rất nghiêm túc cũng như cố chấp trong việc giữ mối tình giữa hai người qua nhiều kiếp trước.\n <br/>\n <br/>\n Không ngờ cô đánh đổi nhiều thứ đến vậy thế nhưng chỉ nhận được tấm thiệp kết hôn của anh, mà từ đầu đến cuối cô dâu chưa bao giờ là cô.\n <br/>\n ……………\n <br/>\n <br/>\n Nếu ông trời có mắt, cô tình nguyện hy sinh mọi thứ cũng muốn có được anh.\n <br/>\n <br/>\n Không cần biết anh có tin vào tình yêu của cô hay không, có tha thứ cho sự phản bội và bày mưu tính kế của cô hay không.\n <br/>\n <br/>\n Cô không tiếc bán linh hồn cho quỷ dữ, hóa thân thành một người phụ nữ xấu xa.\n <br/>\n <br/>\n Trước hết, cô bày mưu để có được thân thể anh, sau đó nghĩ biện pháp để lấy trái tim anh.\n <br/>\n <br/>\n Cho dù thương tích đầy mình cô cũng muốn kéo anh cùng nhau trầm luân.\n <br/>\n <br/>\n Chỉ là cô khăng khăng cố chấp làm theo ý mình, để rồi cuối cùng chỉ mang đến cho anh thương tích cùng khốn khổ.\n <br/>\n <br/>\n Nếu như giữa cô và anh cứ nhất định có duyên không phận, vậy… cô sẽ buông tay để anh được hạnh phúc.\n <br/>\n <br/>\n Gió lạnh vẫn tiếp tục thổi, cơn mưa phùn rả rích, sấm chớp chợt lóe rồi lại xẹt ngang qua bầu trời, tiếng sấm ầm ầm vẫn không ngớt bên tai, lúc này những con đường trở nên mù mịt.\n <br/>\n <br/>\n Mặt đường giờ đầy bùn lầy, khiến cho bước đi của con người khó khăn, chỉ cần không chú ý có thể sa hố trượt chân té ngã ngay lập tức.\n <br/>\n <br/>\n Côn trùng im lặng ẩn mình dưới tán lá xanh, trong rừng, chim chóc cũng trốn ở trên cây, dùng cành lá che thân, đồng thời các loài động vật cũng co rúm giữa bụi cây, chờ đợi trận mưa to này sớm ngừng.\n <br/>\n <br/>\n Trong không gian tối tăm này chỉ nghe rõ tiếng nước mưa rơi tí tách, bao trùm lên nó là sự nguy hiểm làm con người ta sợ hãi.\n <br/>\n <br/>\n Phía trước tối đen như mực, đưa tay ra không thấy được năm ngón, những cành khô lay động theo gió phát ra tiếng va chạm khiến người ta run sợ.\n <br/>\n <br/>\n Bỗng chốc, một tiếng kêu phá vỡ không gian tĩnh mịch nơi đây, trên cây, lũ chim không biết vì lí do gì mà bay tán loạn, khiến cho không khí trong rừng càng trở nên u ám.\n <br/>\n <br/>\n Những tiếng xé gió thỉnh thoảng lại vang lên, cành lá theo gió càng lay động mạnh, tiếng xào xạc chẳng khác nào muốn đuổi người khỏi nơi đây, khắp nơi tràn ngập sương mù khiến nơi đây trở nên đáng sợ.\n <br/>\n <br/>\n Trong đám sương mù này thấp thoáng bóng người di chuyển, giống người lại không phải là người, khó có thể dùng từ ngữ diễn tả cảm giác kinh hoàng tột độ lúc bấy giờ.\n <br/>\n <br/>\n Đến cuối bìa rừng vẫn là không khí lạnh băng, khiến người ta không ngờ nhất chính là cuối rừng lại có một vực sâu giáp với biển.\n <br/>\n <br/>\n Phía chân trời âm u, từng trận gió mạnh thổi ào ạt, các con sóng cuộn trào mãnh liệt lần lượt thi nhau vỗ vào vách núi khiến bọt biển vỡ tung, một lần lại một lần chẳng khác nào mong muốn được chạm đến bầu trời, càng vỗ lại càng cao.\n <br/>\n <br/>\n Những con sóng liên tục vỗ vào vách đá khiến con đường trở nên ướt nhẹp, chỉ bước nhẹ trên con đường này cũng dễ dàng để lại dấu chân.\n <br/>\n <br/>\n Trong sương mù bao phủ dày đặc cả núi rừng, có bước chân lảo đảo đang bước thật chậm, một bóng dáng bé nhỏ dần xuất hiện, tiếng bước chân cũng trở nên rõ ràng.\n <br/>\n <br/>\n Lúc đầu còn tưởng rằng ma quỷ nào đó, cho đến lúc bóng người kia đi ra khỏi rừng cây hướng về phía vách đá đi tới, hình ảnh một cô gái cuối cùng cũng hiện ra rõ rệt.\n <br/>\n <br/>\n Đôi gò má tái nhợt, cặp mắt vẫn còn ướt nước mắt ẩn chứa sự tuyệt vọng, cô gái bước những bước chân siêu vẹo, trên mình là bộ đồ cưới màu đỏ thắm dính đầy bùn đất, thân thể mỏng manh yếu đuối giống như có thể ngất xỉu bất cứ lúc nào, trên mặt sợi tóc đen nhánh tán loạn, vẻ tiều tụy hiện rõ.\n <br/>\n <br/>\n Từng trận gió lạnh buốt liên tiếp thổi tới, nàng vẫn tiếp tục đi về phía sườn đồi, bởi vì trái tim đã chết, đau đớn, tuyệt vọng, dường như chẳng nhìn thấy cảnh vật xung quanh, đến cả những âm thanh hỗn tạp cũng không nghe thấy.\n <br/>\n <br/>\n Thân thể yếu đuối đứng thẳng trên vách núi, vẻ mặt bi thương thảm thiết, đôi mắt đẫm lệ ngắm nhìn biển rộng.\n <br/>\n <br/>\n Nàng nhìn biển rộng không có điểm dừng, nó xa đến khiến nàng vươn tay cũng không chạm tới phía chân trời kia, nước mắt chảy không ngừng, đau lòng đến tột độ.\n <br/>\n <br/>\n “Nhạc ca ca………”.\n <br/>\n <br/>\n Nước mắt không biết đã chảy bao nhiêu ngày, hai mắt nàng hằn lên tia máu, bờ môi với vết máu chói mắt khẽ run rẩy, trong lòng nàng đang ẩn nhẫn nỗi thống khổ bi đát.\n <br/>\n <br/>\n “Nhạc ca ca………”.\n <br/>\n <br/>\n Lòng của nàng thật đau, cổ họng giống như bị bóp chặt, mỗi một lần thở đối với nàng cũng trở nên khó khăn.\n <br/>\n <br/>\n Không còn thấy người, nàng cũng không còn được thấy hắn ………\n <br/>\n <br/>\n Bất lực quỳ trên đống bùn sình, nàng tuyệt vọng nhìn về nơi xa.\n <br/>\n <br/>\n Nàng không phải con chim trên bầu trời, không thể bay qua biển lớn/bầu trời bao la này đến bên hắn, ở bên cạnh hắn nửa đời còn lại, nàng càng không phải là con cá nhỏ vô lo vô ưu, không cách nào bơi qua biển khơi sâu thẳm này, nhưng cho dù phải trả giá bằng tính mạng, nàng cũng muốn chạy tới bên hắn, đem thi thể của hắn mang về để cho hắn biết nhà ở nơi đâu.\n <br/>\n <br/>\n “Chàng nói sẽ trở lại…………………..Chàng đã đồng ý Nguyệt Ngân……….sẽ trở về…………”.\n <br/>\n <br/>\n Lúc chàng trở về cũng là ngày chàng lấy ta……………..\n <br/>\n <br/>\n Vậy mà ngày đấy lại thật lâu………………. Ta nghe phụ thân nói, cuộc chiến tranh lần này không một năm thì cũng nửa năm sẽ không kết thúc.\n <br/>\n <br/>\n Không! Chỉ cần nghĩ đến ngày chàng trở lại cưới ta, ta trở thành con dâu của Thương gia, trở thành thê tử của chàng, ta sẵn sàng chờ đợi. Bởi nó đáng giá!\n <br/>\n <br/>\n Nó thật sự đáng giá? Ta nói, tốt nhất chàng hãy cưới ta trước khi chàng đi, nói không chừng đến ngày chàng trở về, sẽ có ta, có mẹ chàng, còn có một đứa bé đáng yêu nghênh đón chàng!\n <br/>\n <br/>\n Bé ngốc! Nếu Mộc tướng quân biết nàng có ý nghĩ như vậy nhất định sẽ tức giận đến nhéo lỗ tai của nàng.\n <br/>\n <br/>\n Không đâu! Phụ thân là người hiểu rõ Nguyệt Ngân nhất, phụ thân nhất định sẽ không làm tổn thương ta/Nguyệt Ngân.\n <br/>\n <br/>\n Nàng đấy, sắp trở thành thê tử của ta rồi vậy mà tính tình sao vẫn cứ trẻ con như vậy, thật không biết đến lúc đấy ta phải chịu bao nhiêu khổ cực đây.\n <br/>\n <br/>\n Không khổ cực, không khổ cực, sau khi trở thành thê tử của Nhạc ca ca, Nguyệt Ngân sẽ cố gắng chăm lo việc nhà, hiếu thuận với mẹ chồng, trở thành thê tử đảm đang giỏi nội trợ của chàng.\n <br/>\n <br/>\n Nàng đừng có nói cho vui xong rồi để đấy nhá!\n <br/>\n <br/>\n Sẽ không mà! Phụ thân nói rồi, cuộc chiến tranh này đáng đánh, nếu giành thắng lợi, không chỉ mang lại cuộc sống an lành mấy chục năm cho dân chúng, mà phụ thân còn tâu lên hoàng thượng về chiến công của chàng, đến lúc đó sẽ phong chàng thành Phó tướng mà Nguyệt Ngân thì sao, dĩ nhiên sẽ là phu nhân Phó tướng rồi, danh phận này thật là mát mặt.\n <br/>\n <br/>\n Muốn thế nàng phải mau mau học thành tài thi, thư, lễ, nghĩa, cùng nữ công đi! Đừng thừa dịp ta không có ở đây lại chạy tới sau núi bắt dế chơi đến quên trời đất.\n <br/>\n <br/>\n Sẽ không mà, Nguyệt Ngân sẽ không ham chơi như thế nữa.\n <br/>\n <br/>\n Được rồi, chờ ta đi lính thắng trận trở về sẽ nhìn xem tiểu nương tử của ta cố gắng ra sao.\n <br/>\n <br/>\n “Chàng lừa ta, chàng nói sẽ trở lại………”. Nhưng kết quả là đến cuối năm, chiến sự thất bại.\n <br/>\n <br/>\n Phụ thân của nàng vì cứu toàn quân mà bị chém đầu, mọi người trong Mộc gia đều bị bắt, chỉ còn mỗi nàng…… Bởi nàng ham chơi, chạy đến sau núi mà may mắn thoát chết, nha hoàn của nàng Tiểu Cúc vì cứu tính mạng nàng, đã ngụy trang thân phận của nàng, trợ giúp nàng chạy trốn tới Thương phủ. Thương di vì muốn cứu nàng, là huyết mạch cuối cùng của Mộc gia, mà ngay cả tước vị Nhạc ca ca cũng bị tịch thu, còn nàng đang trên đường chạy trốn, không có nơi nương tựa, lặn lội vạn dặm, cứ phải trốn trốn tránh tránh.\n <br/>\n <br/>\n “Chàng nói sẽ trở lại, tại sao giờ lại để ta một mình?”. Nàng nghẹn ngào khóc, thật đáng giận, thật oan ức, thật hận tất cả mọi chuyện.\n <br/>\n <br/>\n “Nhạc ca ca…………….”. Cứ ngỡ rằng nàng có thể mong ngày hắn quay trở về, ai ngờ………. Ai ngờ ngay lúc phụ thân bị bắt, Nhạc ca ca cũng bị bắt theo.\n <br/>\n <br/>\n Nghe nói chỉ vì muốn giữ giao ước với nàng, mỗi ngày hắn đều chịu nghiêm hình tra khảo, chịu mọi lăng nhục, nghe nói từng lớp da của hắn đều bị tróc vậy mà hắn vẫn cố nhẫn nhịn đau đớn, nghe nói vì hắn và phụ thân đã giết đại tướng quân bên đối phương cho nên bọn họ bị nhận cực hình, nghe nói cuối cùng hắn bệnh, bệnh rất nặng, cho dù khổ sở nhưng vẫn cố gắng chống đỡ, cuối cùng đến ngày Triều cũ đầu hàng Triều mới lên thay cũng là ngày bệnh tình hắn trở nên nguy kịch, mãi mãi rời khỏi trần gian.\n <br/>\n <br/>\n “Nhạc ca ca, chàng trở lại bên cạnh Nguyệt Ngân……. trở lại………….”.\n <br/>\n <br/>\n Nàng mất đi người thân, mất đi tất cả, mất đi người yêu, chỉ còn lại một mình nàng, cái gì nàng cũng đều không còn.\n <br/>\n <br/>\n “Ông trời! Vì sao lại không công bằng như vậy? Nguyệt Ngân không phục, Nguyệt Ngân không cam lòng, Nguyệt Ngân thật hận”.\n <br/>\n <br/>\n Áo quần nàng dính bùn lầy, nàng làm như không thấy, trong lòng là oán hận và không khuất phục, không cách nào hướng trời cao bày tỏ, cũng không có chỗ để nàng có thể trút giận.\n <br/>\n <br/>\n Mộc gia làm sai cái gì? Cha của nàng làm sai cái gì? Chẳng phải vì lo cho dân chúng sao? Thương gia làm sai cái gì? Chẳng phải mong dân chúng được hạnh phúc sao? Lòng hướng về muôn dân thì có ý nghĩa gì?\n <br/>\n <br/>\n Người đời thường nói: Người làm gì, trời đều thấy. Ông trời nhìn cái gì? Ông thấy cái gì? Lẽ nào ông đang nhắm mắt sao? Ông có nhìn thấy hay cảm nhận được nỗi khổ cũng như oán hận của nàng hay không?\n <br/>\n <br/>\n “Nhạc ca ca………”. Chậm rãi đứng dậy, ngắm nhìn về nơi xa, cặp mắt trống rỗng dần mất đi hy vọng cùng khát vọng, thân thể yếu đuối trở nên run rẩy, khuôn mặt chỉ còn tuyệt vọng.\n <br/>\n <br/>\n “Mau tìm, nghe nói tiểu thư Mộc gia trốn ở chỗ này”.\n <br/>\n <br/>\n “Mau bắt nàng ta lại, bắt được nàng ta đưa đến nha môn là có thể lấy được tiền thưởng rồi, chỉ cần bắt được là mùa đông năm nay chúng ta có thể sống đỡ khổ hơn rồi”.\n <br/>\n <br/>\n Phía sau truyền đến tiếng ầm ĩ ngày càng nhiều, tiếng nói càng lúc càng lớn, cùng với bước chân dồn dập lộ rõ vẻ phấn khởi.\n <br/>\n <br/>\n Người dân vô tâm, một lòng lo lắng cho dân chúng.... ....... A! Thật đúng là người dân vô tâm, một lòng vì dân chúng.\n <br/>\n <br/>\n Thế mà giờ phút cuối cùng này, những con người kia, những con người từng hưởng lợi từ cha nàng, từ Nhạc ca ca vì cái lợi trước mắt mà trở nên ích kỷ.\n <br/>\n <br/>\n Làm nhiều việc như vậy rốt cuộc vì cái gì chứ? Được cái gì?\n <br/>\n <br/>\n Đôi môi bị cắn đến bật máu, nàng không cam lòng, nắm chặt hai quả đấm lạnh lùng cười, mùi vị khổ sở lan tràn trong lòng.\n <br/>\n <br/>\n “Ông trời bất công, Nguyệt Ngân không phục.... ....... Ông nghe thấy không? Nguyệt Ngân ta không phục!”.\n <br/>\n <br/>\n “Ở chỗ này, Mộc Nguyệt Ngân ở chỗ này”. Nam tử mặc áo thô xuất hiện phía sau nàng, vội vàng hét lớn.\n <br/>\n <br/>\n Không! Ý thức dần khôi phục, từ từ xoay người lại, cặp mắt cô gái lạnh lùng mang theo oán hận trừng mắt nhìn tên nam tử kia, trong lòng nở nụ cười lạnh: “Muốn bắt được ta? Ta đường đường là con gái của Mộc Tướng quân, làm sao ta có thể vì lợi ích riêng tư của bản thân các ngươi mà cho phép các ngươi bắt ta trở về lĩnh thưởng? Muốn bắt ta trở về lĩnh thưởng cũng phải thử xem các ngươi có bắt được hay không?”.\n <br/>\n <br/>\n Tất cả những bi thương và thống khổ này là ai đem đến cho nàng?\n <br/>\n <br/>\n Đấy là ông trời thật bất công!\n <br/>\n <br/>\n Đúng thế, là do ông trời hết!\n <br/>\n <br/>\n Nàng bất lực chống cự với số mệnh, bất lực đối đầu với những kẻ lòng lang dạ sói này, dân chúng vong ân phụ nghĩa, nhưng là ít nhất.... ......... Nàng thà được chết trong tôn nghiêm cũng không nguyện trở thành vật phẩm hy sinh.\n <br/>\n <br/>\n Không!\n <br/>\n <br/>\n Nàng nở nụ cười, vẻ mặt khiến người ta phải sợ hãi.\n <br/>\n <br/>\n Xoay người, trong lúc mọi người chưa kịp phản ứng nàng tung người nhảy xuống vách núi.... ........\n <br/>\n <br/>\n ************ Đôi lời***********\n <br/>\n <br/>\n Truyện này không có tra nam, thánh nữ, chỉ có ngốc nam - ngốc nữ!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 3.8
    },
    "guong-yeu": {
        "ten_truyen": "guong-yeu",
        "link_truyen": "https://truyenfull.io/guong-yeu/",
        "ten_truyen_full": "Gương Yêu",
        "tac_gia": "Mật Quả Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Huyền bí, kỳ ảo\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Biên tập:\n   </i>\n  </b>\n  <i>\n   mimi+qoop!!\n   <br/>\n  </i>\n </span>\n <br/>\n <p>\n  Cả truyện mang một không khí ma mị, thần bí, vì nữ chính chính là một yêu tinh, là Gương yêu. Gương yêu tồn tại nhờ hút lấy dục vọng, năng lượng trong con người. Và lần này, nó đã tìm được một con mồi mới….\n </p>\n <p>\n  Hắc Sơn yêu tinh, xin hãy giấu đi nhung nhớ, xin hãy che hận ý lại…\n </p>\n <p>\n  Từ nay về sau cô sẽ quên tên của anh, quên hình dáng của mình, lấy dục vọng lòng người, tái sinh……\n </p>\n <p>\n  Cô đã quên mình là ai, cũng không quan trọng nữa, dù sao thế giới của cô chỉ là một mặt gương.\n </p>\n <p>\n  Những yêu quái khác gọi cô là Gương yêu, cô không có cảm giác về thời gian lẫn khuôn mặt, hay ai đang đứng trước mặt cô,\n </p>\n <p>\n  Cô sẽ biến thành người đối phương muốn gặp được nhất kia, hút khô oán giận và tinh hoa của con người.\n </p>\n <p>\n  Con mồi gần đây của cô, là người đàn ông thoạt nhìn rất nặng tình.\n </p>\n <p>\n  Hóa thân thành người yêu đã chết của anh, đóng giả mỹ nhân gặp nạn dưới mưa kia. dù anh không động tâm.\n </p>\n <p>\n  Nhưng…… Thời đại bây giờ sao lại trở nên thú vị như vậy, nghe nói bây giờ là thế kỷ 21.\n </p>\n <p>\n  Muốn tắm nước nóng thì chỉ cần mở vòi sen, nấu cơm thì đã có bếp gas thay thế củi lửa.\n </p>\n <p>\n  Còn có Coca uống thật ngon, làm cho cô vui mừng không nhớ về “Gương” nữa, cũng càng ngày càng quyến luyến anh nhiều hơn.\n </p>\n <p>\n  Anh nói cô chỉ có diện mạo giống cô ta, cá tính và hành vi lại thua xa lắc.\n </p>\n <p>\n  Anh giúp cô lấy cái tên khác, lần đầu tiên cô có thể không cần giả làm ai.\n </p>\n <p>\n  Bị cảm động, cô quyết định ép anh làm bạn trai. Bụng đói? Vậy tìm đồ ăn thay thế──\n </p>\n <p>\n  Chống lại cấp dưới của anh, hứng thú với tình địch của anh, nếu không thì đến công ty anh một vòng cũng có thể ăn no.\n </p>\n <p>\n  Nhưng cô đã quên ăn vụng thì phải chùi mép, bí mật bị phát hiện……\n </p>\n</div>\n",
        "rating_value": 9.5
    },
    "hay-hieu-tinh-em": {
        "ten_truyen": "hay-hieu-tinh-em",
        "link_truyen": "https://truyenfull.io/hay-hieu-tinh-em/",
        "ten_truyen_full": "Hãy Hiểu Tình Em",
        "tac_gia": "Quỳnh Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n .. Rồi sẽ có một ngày... một ngày nào đó đến phiên ta, ta cũng bị hắt hủi, xua đuổi như một con chó ghẻ chứ có gì đâu. Cầm thấy Tự Thanh không còn đáng tin cậy nữa. Anh ấy là một người thích đùa giỡn với tình yêu. Có thể Linda nói đúng, bản năng chinh phục là động cơ chính để Tự Thanh đến với mình và để đạt được mục đích, anh ta không từ bỏ bất cứ một phương tiện nào, xây cho Linda cả một Vườn Sen, đâu có nghĩa lý gì so với những lời ngon ngọt và cuộc đính ước với ta. Và đó là điều làm Bội Cầm đau khổ nhất.\n <br/>\n <br/>\n Trong cái tình cảm rối rắm đó, Cầm lại thấy tốt nhất nên xa lánh Thanh. Nhưng nếu xa Thanh rồi, ta sẽ sống ra sao? Một lần thất bại là một lần đau khổ. Cầm không quên được câu nói của Liên: Bây giờ tôi biết rõ là Cầm đang yêu anh ấy. Tôi cũng mong là Thanh thật lòng yêu Cầm và yêu lâu dài. Cầm không được như tôi đâu. Tôi biết là Cầm sẽ không chịu nổi những thứ thách\n</div>\n",
        "rating_value": 5.9
    },
    "hai-thuong-phon-hoa": {
        "ten_truyen": "hai-thuong-phon-hoa",
        "link_truyen": "https://truyenfull.io/hai-thuong-phon-hoa/",
        "ten_truyen_full": "Hải Thượng Phồn Hoa",
        "tac_gia": "Phỉ Ngã Tư Tồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Chúng ta yêu một người, rốt cuộc là vì lẽ gì? Vì người ấy có vẻ đáng thương, vì một nụ cười, vì một lời nói, một sự việc? Hay đơn giản chỉ vì đó là chính người ấy, không phải một ai khác?\n </p>\n <p>\n  Đỗ Hiểu Tô - một phóng viên văn nghệ năng động mạnh mẽ - đóng giả thành y tá chỉ để \"săn\" được tin tức mới nhất, để rồi gặp được bác sĩ khoa ngoại Thiệu Chấn Vinh như thể vận mệnh đã sắp đặt trước. đối mặt với bác sĩ Thiệu vừa hoàn hảo vừa dịu dàng, Hiểu Tô bắt đầu theo đuổi bằng kế hoạch bám sát không rời. Cuối cùng, cô cũng có được tình yêu của anh, nhưng đáng tiếc, hạnh phúc cũng tựa như pháo hoa, không thể nắm giữ trong tay. Ngay vào lúc tình yêu ấy nhận được lời chúc phúc của tất cả mọi người, sự xuất hiện của Lôi Vũ Tranh – anh trai Thiệu Chấn Vinh đã phá tan tất cả hy vọng của Hiểu Tô. Vì tổn thương khi bị phản bội thời niên thiếu mà tự buông thả bản thân một lần duy nhất, cuối cùng Hiểu Tô nhận lấy sự báo ứng vào chính lúc này. Cuộc đời không phải là bất biến, nhưng mọi việc lại vẫn là vô vọng, bởi không ngờ rằng đối tượng đêm hôm đó của cô lại chính là Lôi Vũ Tranh. Đỗ Hiểu Tô nên đi đâu về đâu...\n </p>\n <p>\n  Đây là một câu chuyện về sự chờ đợi, Hiểu Tô cố chấp muốn đợi Thiệu Chấn Vinh, cả cuộc đời này, có lẽ cô sẽ cứ tiếp tục chờ đợi, vĩnh viễn không hối hận. cho nên có lẽ cô không bao giờ biết rằng, ngay sau lưng cô, có một người cũng đang cố chấp chờ đợi, chờ đợi cô ngoảnh đầu nhìn lại.\n </p>\n <p>\n  \"Anh bắt đầu yêu cô từ khi nào, bản thân anh không biết, tại sao anh yêu cô, chính anh cũng không biết. cũng như không biết vì sao hoa lại nở, không biết tại sao cầu vồng lại xuất hiện sau cơn mưa, không biết vì sao đứa bé sơ sinh lại cười...\"\n </p>\n <p>\n  Từng bông hoa tuyết nhẹ nhàng rơi trong giấc mơ, lặng lẽ, rồi biến mất trên mặt biển. Tất cả chẳng qua chỉ là một giấc mơ, cũng như tình yêu của anh…\n  <br/>\n  <br/>\n </p>\n <p>\n  ...\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "ba-muoi-sau-ke-cam-tuong-quan": {
        "ten_truyen": "ba-muoi-sau-ke-cam-tuong-quan",
        "link_truyen": "https://truyenfull.io/ba-muoi-sau-ke-cam-tuong-quan/",
        "ten_truyen_full": "Ba Mươi Sáu Kế Cầm Tướng Quân",
        "tac_gia": "Cầu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Rùa + Tiêu Nhi\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   A Tử\n   <br/>\n  </i>\n </span>\n <br/>\n Không phải nàng đang ở thế kỷ 20 chuẩn bị dã ngoại sao?\n <br/>\n <br/>\n Sao mà chớp mắt một cái, đã bị một đám bò sát đem ném tới sa mạc ở cổ đại?\n <br/>\n <br/>\n Đúng lúc nàng đang nguyền rủa đám sinh vật không có lương tâm kia,\n <br/>\n <br/>\n bỗng nhiên xuất hiện bạch mã, ách, hắc mã tướng quân tới cứu nàng.\n <br/>\n <br/>\n Bất quá nam nhân này cũng thực đa nghi, hại nàng không thể không tùy tiện viện một lý do để nói với hắn:\n <br/>\n <br/>\n Gặp phải đám cường đạo trên sa mạc, người hầu đều bị giết sạch\n <br/>\n <br/>\n Ách….Nàng cũng biết lý do như vậy thực gượng ép\n <br/>\n <br/>\n Nhưng tivi chẳng phải đều diễn như vậy sao?\n <br/>\n <br/>\n Vả lại vì báo đáp ân cứu mạng, nàng cao hứng đề nghị giúp hắn trị bệnh không tiện nói ra nha!\n <br/>\n <br/>\n Kết quả hắn lại không biết tốt xấu, còn nói nàng trăm phương ngàn kế muốn chỉnh hắn.\n <br/>\n <br/>\n Được rồi, nàng thừa nhận có chút ý định bất lương, nhưng là vì muốn xem phản ứng thú vị của hắn mới vậy a!\n <br/>\n</div>\n",
        "rating_value": 7.1
    }
}