{
    "mot-doi-dai-lau": {
        "ten_truyen": "mot-doi-dai-lau",
        "link_truyen": "https://truyenfull.io/mot-doi-dai-lau/",
        "ten_truyen_full": "Một Đời Dài Lâu",
        "tac_gia": "Zhihu/Hàn Tê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] Một đời dài lâu - Hàn Tê\n <br/>\n _______________\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nếu nữ chính ngốc nghếch bị cầm tù thì sẽ xảy ra chuyện gì?\n <br/>\n <br/>\n Tóm tắt:\n <br/>\n <br/>\n Nấm nhỏ nuôi dưỡng một nhân loại.\n <br/>\n <br/>\n Trước khi gặp được hắn, thế giới của nàng chỉ có hơi nước, nắng trời và thổ nhưỡng.\n <br/>\n <br/>\n Sau khi gặp được hắn, nàng mới biết được cái gì là thập trượng nhuyễn hồng, ngô tâm quy xử*.\n <br/>\n <br/>\n Bởi vì có người, cho nên cuộc đời này ngắn ngủi nhưng cũng dài lâu.\n <br/>\n <br/>\n [*Thập trượng nhuyễn hồng, ngô tâm quy xử: Nhân gian phồn hoa chính là nơi trái tim ta thuộc về.]\n <br/>\n <br/>\n Quý công tử thanh tuấn sau khi hắc hóa trở nên cố chấp x Nấm tinh ngốc nghếch tự cho là đã che giấu rất kỹ.\n <br/>\n <br/>\n A Như x Tống Tri Thời.\n <br/>\n _________\n <br/>\n <br/>\n Vừa tỉnh dậy sau một giấc ngủ dài, ta đã thấy mình bị Tống Tri Thời nhốt vào phòng tối.\n <br/>\n <br/>\n Ta vui mừng quá đỗi!\n <br/>\n <br/>\n Phòng tối đúng là tên như mặt chữ, hoàn toàn không thấy chút ánh sáng nào, chỉ có ánh nến đong đưa lay lắt.\n <br/>\n <br/>\n Quả thực là không thể vừa lòng hợp ý ta hơn được nữa!\n <br/>\n <br/>\n Ta muốn tuần tra nhà mới của mình một phen, lại chẳng ngờ rằng vừa khẽ động đã nghe thấy tiếng lục lạc vang lên không ngừng.\n <br/>\n <br/>\n Ta nhìn lại theo tiếng vang, à, đang nằm trên cổ chân của ta đây.\n <br/>\n <br/>\n Ồn ào.\n <br/>\n <br/>\n Dùng mắt cá chân nghĩ cũng biết là do Tống Tri Thời làm.\n <br/>\n <br/>\n Hắn luôn thích buộc đủ thứ đồ lên người ta, tỉ như vòng cổ giống của hắn, rồi dây đeo tay, ngọc bội bên hông, bây giờ lại đến lượt cả cái cổ chân này.\n <br/>\n <br/>\n Ta đã có thể tưởng tượng ra vẻ mặt sung sướng một cách bệnh hoạn của hắn lúc buộc nó lên chân cho ta trông như thế nào rồi.\n <br/>\n <br/>\n Ta đứng tại chỗ suy tư trong chốc lát, cuối cùng quyết định nằm yên ngay tại chỗ. \"Ngay tại chỗ\" và \"nằm yên\" là nghĩa đen y theo mặt chữ.\n <br/>\n <br/>\n Tống Tri Thời không biết, bản thể của ta là một cây nấm.\n <br/>\n <br/>\n Phòng tối âm u này quả thực chính là tình phòng trong mộng của ta, ta hận không thể ngủ ở đây một giấc chẳng phải dậy nữa, tiếc là mặt đất của kinh thành vẫn hơi khô chút.\n <br/>\n <br/>\n Ta cố gắng điều khiển sợi nấm xâm nhập vào nơi ẩm ướt nhất trong lòng đất, sau đó an tường nhắm mắt lại.\n <br/>\n <br/>\n Ha! Sảng kho\n</div>\n",
        "rating_value": 9.3
    },
    "ong-xa-la-giao-su-mau-chay": {
        "ten_truyen": "ong-xa-la-giao-su-mau-chay",
        "link_truyen": "https://truyenfull.io/ong-xa-la-giao-su-mau-chay/",
        "ten_truyen_full": "Ông Xã Là Giáo Sư! Mau Chạy",
        "tac_gia": "Tiểu Phỉ Thúy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiểu Phỉ Thúy\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Bạn nghĩ sao về mối tình với giảng viên của mình? Hai người thế mà lại ở chung 1 nhà (o.o)!!! Hắn còn là vị hôn thê của cô!!!\n <br/>\n <br/>\n Đây là mối tình ngọt ngào xen lẫn hài hước, những tình huống dở khóc dở cười của cặp đôi CỐ NHẤT THIÊN - HÀ VI TUYẾT.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Bây giờ trời đã vào thu, cảm giác không còn gay gắt như mùa hè nữa. Hôm nay là ngày tựu trường vào cấp 3 năm nhất của cô.\n <br/>\n <br/>\n “Tiểu Tuyết, đợi mình!” một bạn gái vẫy tay gọi cô. Cô quay lại mỉm cười: “Hân Hân, mau”\n <br/>\n <br/>\n Cô - Hà Vi Tuyết - là thiên kim đại tiểu thư của tập đoàn Hà thị - một trong 3 tập đoàn lớn nhất trong nước. Cô năm nay đã 16 xuân xanh, thân hình thon thả cân đối, làn da trắng như tuyết, đôi mắt to tròn long lanh như bầu trời sao, chiếc mũi cao, đôi môi trái tim căng mọng, thật sự khiến bao cô gái phải ghen tỵ với vẻ đẹp của cô. Tính tình thẳng thắn, hoạt bát lém lỉnh và mạnh mẽ.\n</div>\n",
        "rating_value": 6.9
    },
    "trong-sinh-80-chi-ngot-the-lieu-nhan": {
        "ten_truyen": "trong-sinh-80-chi-ngot-the-lieu-nhan",
        "link_truyen": "https://truyenfull.io/trong-sinh-80-chi-ngot-the-lieu-nhan/",
        "ten_truyen_full": "Trọng Sinh 80 Chi Ngọt Thê Liêu Nhân",
        "tac_gia": "Bắc Phong Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bắc Phong Đường\n <br/>\n <br/>\n Thể loại: Đô Thị, Trọng Sinh, Ngôn Tình\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n - “Thủ trưởng Mạc, nếu có kiếp sau, tôi muốn gả cho ông, muốn làm một người vợ ngoan hiền, đức hạnh của ông. Không phải vì vinh hoa phú quý, chỉ là vì muốn được ở bên cạnh ông, để ông không còn là người cô độc”\n <br/>\n <br/>\n Trên giường bệnh, Đường Duyệt bị ốm đau tra tấn không ra hình người. Trước khi tắt thở, chuyện mà Đường Duyệt hối hận nhất, chính là vừa mới tốt nghiệp cấp 3 đã gả cho Ngô Tân Minh – kẻ ăn nói trơn tru kia. Cuối cùng, tạo thành cả cuộc đời bi kịch của mình.\n <br/>\n <br/>\n Nếu có kiếp sau, Đường Duyệt không muốn ngu ngốc như vậy, chỉ muốn sống cho chính mình.\n <br/>\n <br/>\n ……………………..\n <br/>\n <br/>\n Dưới trời sao sáng lạng, Tảo Tảo cùng Thần thần hưng phấn vỗ tay, Mạnh Ti Vũ dắt tay Đường Duyệt, hai người bốn mắt nhìn nhau cùng nở nụ cười.\n <br/>\n <br/>\n Đường Duyệt nghĩ: kiếp này mình có biết bao may mắn mới có thể gả cho anh ấy, trở thành vợ của anh ấy.\n <br/>\n <br/>\n Đường Duyệt  trở tay lại cũng nắm lấy tay anh, chỉ cảm thấy tất cả nuối tiếc của kiếp trước thì toàn bộ đều được bù đắp tại kiếp này.\n <br/>\n <br/>\n Cô đã gả cho người mà cô muốn gả, có một đứa con trai và một đứa con gái nhu thuận lại hiểu chuyện, ba và mẹ đều bình an, hạnh phúc sống sót, còn nhận lại ba ruột, cô có nhiều hơn một phần yêu thương.\n <br/>\n <br/>\n Bà chồng và mẹ chồng thì xem cô như con gái ruột .\n <br/>\n <br/>\n Hai người em trai là Đường Quân cũng Liên Thanh Dương, đều có hạnh phúc thuộc về riêng họ.\n <br/>\n <br/>\n ………………………………………………………………………………………..\n <br/>\n <br/>\n Chuyện kể về Đường Duyệt trọng sinh về 30 năm trước, từ năm 2016 về mùa hè năm 1986, khi đó Đường Duyệt mới 16 tuổi. Kiếp này cô không còn ngu ngốc như kiếp trước, liền có oán báo oán, có thù báo thù. Đồng thời, cải biến vận mệnh của những người thân yêu của cô trong kiếp này: cha mẹ, chú nhỏ, mẹ của thủ trưởng Mặc….Không những vậy, sau bao nhiêu gian truân, lận dận của kiếp trước, kiếp này của Đường Duyệt suôn sẻ hơn nhiều, đạt được ước nguyện gả cho ân nhân của mình, có những đứa con đáng yêu, bạn bè quý mến, người thân có cuộc sống sung túc. Còn bản thân Dường Duyệt cũng bước lên đỉnh của sự nghiệp …\n</div>\n",
        "rating_value": 5.8
    },
    "vo-yeu-noi-chung-toi-la-huynh-de": {
        "ten_truyen": "vo-yeu-noi-chung-toi-la-huynh-de",
        "link_truyen": "https://truyenfull.io/vo-yeu-noi-chung-toi-la-huynh-de/",
        "ten_truyen_full": "Vợ Yêu Nói Chúng Tôi Là Huynh Đệ",
        "tac_gia": "không tranh được tên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: không tranh được tên\n <br/>\n <br/>\n Thể loại: Ngôn tình, khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đang yên ổn làm thiếu gia nhà tài phiệt ăn chơi bay nhảy mà nhận được tối hậu thư của mẹ phải đem bạn gái về ra mắt bà nội thì phải làm sao?\n <br/>\n <br/>\n Elio - thiếu gia nhà giàu vạn người mê đã nhanh nhạy hốt luôn Alex - nữ bảo an có thể tay không, một mình hạ cả nhóm đàn ông, đang làm việc quán bar hắn hay lui tới để về làm vợ với suy nghĩ sẽ không bao giờ gặp phải tình huống vợ hờ nảy sinh tình cảm với mình rồi gây ra nhiều chuyện ghen tuông phiền phức, càng không cản trở mình đi đâu, qua lại với ai. Bởi vì cô ấy không thích đàn ông.\n <br/>\n <br/>\n Thế nhưng chạy trời không khỏi nắng, Elio vẫn nhận thấy Alex đã thích mình. Elio chỉ có thể trách sức hút của bản thân quá mãnh liệt, không ai kháng cự nổi. Thế nên hắn rộng lượng cho Alex một cơ hội.\n <br/>\n <br/>\n Thế nhưng vợ yêu lại nói với hắn giữa bọn họ là tình anh em???\n <br/>\n <br/>\n Chưa hết, hình như vợ yêu của hắn còn không đơn giản chỉ vì tiền mà ký hợp đồng hôn nhân với hắn???\n</div>\n",
        "rating_value": 3.3
    },
    "em-noi-anh-nghe-chuyen-yeu-duong": {
        "ten_truyen": "em-noi-anh-nghe-chuyen-yeu-duong",
        "link_truyen": "https://truyenfull.io/em-noi-anh-nghe-chuyen-yeu-duong/",
        "ten_truyen_full": "Em Nói Anh Nghe Chuyện Yêu Đương",
        "tac_gia": "MễVy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: MễVy\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trương Khê là đàn chị khóa trên của Trình Dịch, một lòng một dạ theo đuổi cậu.\n <br/>\n <br/>\n Mọi người cho rằng cô chỉ phí công, vì Trình Dịch vẫn cứ hờ hững với cô, nhưng cô lại không từ bỏ, biến đổi phương thức khác để tiếp cận cậu, xưng chị gọi em, đòi làm chị em tốt.\n <br/>\n <br/>\n Cho tới một ngày, có người bảo thanh mai trúc mã của Trương Kê trở về, còn đồn đoán rằng, cô chắc chắn xem Trình Dịch thay thế cho thanh mai trúc mã kia. Trình Dịch đợi cô mãi ở phòng tự học, muốn nghe một câu giải thích, cô lại không muốn giải thích.\n <br/>\n <br/>\n “Trương Khê, chị tàn nhẫn thật” Anh đau lòng chua xót.\n <br/>\n <br/>\n Mãi đến ngày khi trường mời cựu học sinh đến để tham gia khai giảng, có người nhìn thấy Trình Dịch nắm chặt tay Trương Khê như chẳng muốn rời bỏ…\n</div>\n",
        "rating_value": 8.7
    },
    "sau-khi-chay-ra-khoi-vien-tam-than": {
        "ten_truyen": "sau-khi-chay-ra-khoi-vien-tam-than",
        "link_truyen": "https://truyenfull.io/sau-khi-chay-ra-khoi-vien-tam-than/",
        "ten_truyen_full": "Sau Khi Chạy Ra Khỏi Viện Tâm Thần",
        "tac_gia": "Vãn An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vãn An\n <br/>\n <br/>\n Thể loại: Hài Hước, Đô Thị, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một bệnh viện tâm thần thì có gì đặc biệt.\n <br/>\n <br/>\n Ừm, thì tất cả bệnh nhân trong đây đều đặc biệt.\n <br/>\n <br/>\n Bảo an ở nơi này cũng phải tập làm quen với hết thảy những thói quen kì quặc, những điều kì quặc từ các bệnh nhân trong đây.\n <br/>\n <br/>\n Không tập cũng không được, không quen là không được yên.\n <br/>\n <br/>\n Bảo an vừa buồn ngủ lập tức bị tiếng la quen thuộc đánh thức, hắn lập tức phản xạ có điều kiện nhìn qua nơi phát ra âm thanh.\n <br/>\n <br/>\n Chỉ thấy một mẫu nghi thiên hạ... Cũng có thể là một vị thiên tử đang vác... Đúng vậy, vác, là cái loại khiêng người trên vai ấy.\n <br/>\n <br/>\n Bảo an:...\n <br/>\n <br/>\n Bảo an tiểu Hắc vội vàng chạy tới, cũng không kịp chất vấn tại sao 002 có thể chạy ra ngoài, lập tức tiếp nhận người trên vai cô.\n</div>\n",
        "rating_value": 7.5
    },
    "be-ma-ton-lai-su-phu-thuong-ne": {
        "ten_truyen": "be-ma-ton-lai-su-phu-thuong-ne",
        "link_truyen": "https://truyenfull.io/be-ma-ton-lai-su-phu-thuong-ne/",
        "ten_truyen_full": "Bé Ma Tôn, Lại Sư Phụ Thương Nè",
        "tac_gia": "Zhihu/Biệt Cảo Tiếu Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đừng đùa nữa (Biệt cảo tiếu liễu)\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tôi nhặt được Ma Tôn, nhận nó làm học trò, còn hạ chú để đọc được suy nghĩ của nó.\n <br/>\n <br/>\n Dự định hễ phát hiện ý nghĩ xấu là cắt đứt ngay.\n <br/>\n <br/>\n Ma Tôn nhìn con thỏ, thầm nghĩ: \"Tay thấy thiếu thiếu, muốn bắt nó bẻ cổ ghê á.\"\n <br/>\n <br/>\n Tôi vội vàng cầm tay nó,\n <br/>\n <br/>\n Phù, giờ hết thấy thiếu thiếu chưa?\n <br/>\n <br/>\n Bé Ma Tôn ngoan ngoãn cúi đầu, lại nghĩ: \"Trong giấc mơ đêm qua, bàn tay này của sư phụ cào lên lưng mình...\"\n <br/>\n <br/>\n ?\n <br/>\n <br/>\n Nghiệt đồ!\n</div>\n",
        "rating_value": 8.4
    },
    "loi-to-tinh-tu-bang-ve-sinh": {
        "ten_truyen": "loi-to-tinh-tu-bang-ve-sinh",
        "link_truyen": "https://truyenfull.io/loi-to-tinh-tu-bang-ve-sinh/",
        "ten_truyen_full": "Lời Tỏ Tình Từ Băng Vệ Sinh",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 池林\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Cậu ấy đang chơi bóng rổ ngoài sân. Tôi chạy qua nhét thư tình vào tay cậu ấy rồi ngại ngùng chạy đi.\n <br/>\n Lúc về kí túc xá mới biết, thư tình vẫn còn đó, băng vệ sinh đã đâu mất rồi.\n <br/>\n Ngày hôm sau, cậu ấy chặn tôi dưới cửa kí túc.\n <br/>\n Đôi mắt cậu ấy thâm quầng, giọng nói tức giận:\n <br/>\n “Này cậu, tôi nghĩ cả đêm cũng không nghĩ ra. Lúc tôi chơi bóng cũng không có giống con gái mà.”\n</div>\n",
        "rating_value": 8.9
    },
    "yem-nga-lai-thoi-lo": {
        "ten_truyen": "yem-nga-lai-thoi-lo",
        "link_truyen": "https://truyenfull.io/yem-nga-lai-thoi-lo/",
        "ten_truyen_full": "Yểm Ngã Lai Thời Lộ",
        "tac_gia": "Mỹ Nữ Đại Đỗ Nạm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hoàng thượng ban cho ta một bát canh tránh thai.\n <br/>\n <br/>\n Ta đã uống nó.\n <br/>\n <br/>\n Sau đó, dứt khoát, không chút do dự mà bước vào lãnh cung.\n <br/>\n <br/>\n Ta là Ô Mộc Lãng Ý, là chính thê của bệ hạ hiện thời.\n <br/>\n <br/>\n Ta luôn nhấn mạnh một điều, sợ rằng đám lão thái bà đó không biết.\n <br/>\n <br/>\n Ta, Ô Mộc Lãng Ý, là nữ nhân tôn quý nhất của Bắc Ngụy quốc.\n <br/>\n <br/>\n Không ai được phép giẫm đạp lên đầu ta!\n</div>\n",
        "rating_value": 8.9
    },
    "doi-tuong-cua-toi-dua-vao-ao-tuong-de-noi-chuyen-yeu-duong": {
        "ten_truyen": "doi-tuong-cua-toi-dua-vao-ao-tuong-de-noi-chuyen-yeu-duong",
        "link_truyen": "https://truyenfull.io/doi-tuong-cua-toi-dua-vao-ao-tuong-de-noi-chuyen-yeu-duong/",
        "ten_truyen_full": "Đối Tượng Của Tôi Dựa Vào Ảo Tưởng Để Nói Chuyện Yêu Đương",
        "tac_gia": "Đào Hoa Thỏ Tể",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đào Hoa Thỏ Tể\n <br/>\n <br/>\n Thể loại: Đô Thị, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trước giờ Giáo sư Lâm của đại học Lâm Sơn vẫn luôn tự kiềm chế mình, xưa nay luôn bày ra dáng vẻ mình sẽ cống hiến cả đời cho học thuật.\n <br/>\n <br/>\n Trên buổi tọa đàm, đám học sinh hỏi đủ vấn đề lắt léo.\n <br/>\n <br/>\n Học sinh 1: \"Giáo sư Lâm, thầy đã hơn ba mươi tuổi rồi mà vẫn chưa yêu đương, có phải thầy có tật xấu thầm kín nào không?\"\n <br/>\n <br/>\n Giáo sư Lâm nhíu mày: \"Tôi yêu.....\"\n <br/>\n <br/>\n Học sinh 1 ứa nước mắt trào nước mũi tiếp lời: \"Oa oa oa! Có phải ngài yêu học thuật không! Phẩm chất này của thầy thật khiến người ta cảm động mà! Em nhất định sẽ nghe theo lời giáo sư dạy, học tập thật giỏi!\"\n <br/>\n <br/>\n Giáo sư Lâm chậm rãi nói: \"Người yêu của tôi đang ngủ ngay đằng sau.\"\n <br/>\n <br/>\n Ở cuối phòng học có một cô gái đang gục đầu xuống bàn ngủ.\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n Một ngày nào đó sau khi kết hôn, cả hai có một trận cãi vã rất lớn, Trình Lộc điên tiết đẩy cửa đi mất.\n <br/>\n <br/>\n Giáo sư Lâm ở nhà như ngồi trên đống lửa, chỉ một xíu sau đã nhận thua, thế nhưng không gọi được cho Trình Lộc, ra ngoài tìm cũng không thấy người.\n <br/>\n <br/>\n Nhất thời trong đầu giáo sư Lâm hiện lên một trăm tin tức về việc phụ nữ mất tích, anh bèn báo cảnh sát.\n <br/>\n <br/>\n Điện thoại được kết nối.\n <br/>\n <br/>\n \"Đồng chí cảnh sát, vợ tôi mất tích rồi, sáng nay chúng tôi cãi nhau cô ấy đã bỏ ra ngoài, bây giờ không có tin tức gì, cô ấy tên Trình Lộc....\"\n <br/>\n <br/>\n Ở bên kia đầu dây, đồng chí cảnh sát căng cổ họng lên gào một tiếng: \"Chị Lộc! Chồng chị báo án chị mất tích!\"\n <br/>\n <br/>\n .......\n <br/>\n <br/>\n \"Cậu có nhầm không?\" Giọng của Trình Lộc truyền đến từ bên đầu dây.\n <br/>\n <br/>\n Ở xung quanh có một đám người nghe trộm.\n <br/>\n <br/>\n Giáo sư Lâm: \".....\"\n <br/>\n <br/>\n Đồng chí cảnh sát truyền lời thay: \"Chị Lộc nói, chị ấy rất tức giận, nếu anh không chủ động nhận sai thì chị ấy sẽ không về.\"\n <br/>\n <br/>\n Sau đó hai người làm hòa, giáo sư Lâm viết bảng kiểm điểm một ngàn chữ, chữ viết ngay ngắn, từng từ thể hiện rõ sự chân thành của anh.\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Gỡ mìn:\n <br/>\n <br/>\n Chị gái cảnh sát vừa cứng rắn vừa mạnh mẽ X giáo sư cán bộ kỳ cựu thích tưởng tượng.\n <br/>\n <br/>\n Độ ngọt MAX\n</div>\n",
        "rating_value": 7.8
    },
    "keo-vi-quyt": {
        "ten_truyen": "keo-vi-quyt",
        "link_truyen": "https://truyenfull.io/keo-vi-quyt/",
        "ten_truyen_full": "Kẹo Vị Quýt",
        "tac_gia": "Tiểu Tây Ngải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Kẹo vị quýt - Tiểu Tây Ngải\n <br/>\n <br/>\n Editor: Ling\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Bạn trai bị b ạ o l ự c học đường nghiêm trọng.\n <br/>\n <br/>\n Vì bảo vệ hắn, tôi bị cho uống nước bẩn, bị bắt bò như một con chó, chụp ảnh lại và đăng lên mạng.\n <br/>\n <br/>\n Dù sau đó bị mắc chứng trầm cảm, tôi vẫn tươi cười động viên hắn: \"Đừng sợ.\"\n <br/>\n <br/>\n Chúng tôi yêu nhau 7 năm, từ sân trường cho đến áo cưới, tôi cho rằng tôi là vị cứu tinh của hắn.\n <br/>\n <br/>\n Cho đến đêm trước hôn lễ.\n <br/>\n <br/>\n Tiểu thanh mai của hắn tìm đến cửa, phát cho tôi nghe một đoạn ghi âm, tôi mới biết rằng Phương Tri Tuân cùng tôi ở bên nhau chỉ vì một vụ cá cược.\n <br/>\n <br/>\n Mà trò b ắ t n ạ t tạo thành cơn ác mộng trong tôi kia là trò bịp bợm mà hắn bịa đặt ra để thắng cược.\n</div>\n",
        "rating_value": 8.7
    },
    "sau-khi-duoc-anh-de-cau-hon-toi-leo-thang-len-hot-search": {
        "ten_truyen": "sau-khi-duoc-anh-de-cau-hon-toi-leo-thang-len-hot-search",
        "link_truyen": "https://truyenfull.io/sau-khi-duoc-anh-de-cau-hon-toi-leo-thang-len-hot-search/",
        "ten_truyen_full": "Sau Khi Được Ảnh Đế Cầu Hôn, Tôi Leo Thẳng Lên Hot Search!",
        "tac_gia": "Ô Ngang Vi Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n SAU KHI ĐƯỢC ẢNH ĐẾ CẦU HÔN, TÔI LEO THẲNG LÊN HOT SEARCH!\n <br/>\n <br/>\n Tác giả: Ô Ngang Vi Vương\n <br/>\n <br/>\n Thể loại: Hiện đại, giới giải trí, góc nhìn nữ chủ, ân oán tình thù, HE\n <br/>\n <br/>\n Dịch bởi: Hà Phương\n <br/>\n <br/>\n Beta: Mây\n <br/>\n <br/>\n [Tiêu đề đã được đặt lại]\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngày mà Giang Yến cầu hôn tôi, tên của tôi leo lên hotsearch.\n <br/>\n <br/>\n Mấy triệu người đang mắng tôi:\n <br/>\n <br/>\n “Ai mà chả biết họ Châu là người thứ 3.”\n <br/>\n <br/>\n “Châu Đan đúng là tâm cơ xảo quyệt.”\n <br/>\n <br/>\n “Con đ ĩ mau đi ch.ết đi.”\n <br/>\n <br/>\n “Đau lòng Thẩm Doanh.”\n <br/>\n <br/>\n Ảnh hậu Thẩm Doanh là tình đầu của Giang Yến, cũng là người bạn gái duy nhất mà anh ta thừa nhận.\n <br/>\n <br/>\n Khi còn đi học, Thẩm Doanh và tôi đều rất thích Giang Yến.\n <br/>\n <br/>\n Cô ta đã cướp lấy thư tình mà tôi viết cho Giang Yến, cùng với mấy bạn nữ khác bức ép tôi trong nhà vệ sinh.\n <br/>\n <br/>\n Bọn họ vây quanh người tôi rồi mắng chửi: “Mày thử đi tiểu đi rồi soi mặt mình xuống đống nước đó để xem có xứng với anh Giang Yến không.”\n <br/>\n <br/>\n Thẩm Doanh lấy bức thư tình đó ném vào mặt tôi.\n <br/>\n <br/>\n Cô ta mắng tôi: “Đã lùn còn kém cỏi, viết văn thì kém mà cũng dám cướp người của tao.”\n <br/>\n <br/>\n Sau đó cô ta ăn cắp bức thư tình của tôi, tỏ tình với Giang Yến trên đài phát thanh trường.\n <br/>\n <br/>\n Các bạn học đều nói, thư tình của cô ta như một mối tình yêu thầm sâu đậm.\n <br/>\n <br/>\n Không ai biết cô ta là một kẻ lừa đảo, cô ta lấy trộm đi tình cảm của tôi.\n</div>\n",
        "rating_value": 8.0
    },
    "luc-tu-x-co-duu": {
        "ten_truyen": "luc-tu-x-co-duu",
        "link_truyen": "https://truyenfull.io/luc-tu-x-co-duu/",
        "ten_truyen_full": "Lục Từ x Cố Dữu",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] Lục Từ x Cố Dữu\n <br/>\n <br/>\n Tác giả: 白小夜\n <br/>\n <br/>\n Thể loại: Hiện đại, gương vỡ lại lành, HE\n <br/>\n <br/>\n Độ dài: 24 chương (ngắn)\n <br/>\n <br/>\n Chuyển ngữ: La Stella\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi lái xe điện đưa con trai tới nhà trẻ.\n <br/>\n <br/>\n Lúc rẽ, tôi không may quệt phải chiếc BMW đỗ ven đường.\n <br/>\n <br/>\n “Con trai em đây à? Em lấy đại gia cơ mà, sao lại không có trợ lý chuyên đưa đón thế?”\n <br/>\n <br/>\n Hỏng rồi, bố ruột con tôi là bạn trai cũ.\n <br/>\n <br/>\n Sau đấy, anh biến thành tài xế riêng của tôi, hỏi con trai tôi có thiếu bố không?\n</div>\n",
        "rating_value": 9.5
    },
    "trai-tim-am-ap": {
        "ten_truyen": "trai-tim-am-ap",
        "link_truyen": "https://truyenfull.io/trai-tim-am-ap/",
        "ten_truyen_full": "Trái Tim Ấm Áp",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TRÁI TIM ẤM ÁP\n <br/>\n <br/>\n Tác giả：阿祈三千岁\n <br/>\n _______________________\n <br/>\n <br/>\n Trong đài phát thanh của trường đại học.\n <br/>\n <br/>\n Tôi thảo luận về nam thần với bạn bè của tôi.\n <br/>\n <br/>\n Tôi: \"Tần Từ 1m85 phải không?\"\n <br/>\n <br/>\n Bạn tôi nhanh hơn nhảu trả lời: “Chiều cao chính thức là 1m85,37.”\n <br/>\n <br/>\n Tôi: \"Vậy thì (185-105) x0.618/3.14 là...\"\n <br/>\n <br/>\n \"16cm.\"\n <br/>\n <br/>\n Tôi nhìn bạn mình.\n <br/>\n <br/>\n \"Này này.\"\n <br/>\n <br/>\n \"Này này.\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Do đó, micrô của đài phát thanh đã không bị tắt.\n <br/>\n <br/>\n Nam thần đuổi theo tôi suốt hai dãy nhà và hỏi tôi 16cm là gì.\n</div>\n",
        "rating_value": 8.8
    },
    "nguoi-yeu-lo-hen": {
        "ten_truyen": "nguoi-yeu-lo-hen",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-lo-hen/",
        "ten_truyen_full": "Người Yêu Lỡ Hẹn",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi mang thai rồi, nhưng chưa kịp nói với Bùi Xuyên thì tôi đã chết.\n <br/>\n <br/>\n Chiếc xe hàng mất kiểm soát lao vùn vụt vào một cái xác hai mạng người.\n <br/>\n <br/>\n Mở mắt ra tôi trở về 5 năm trước.\n <br/>\n <br/>\n Bùi Xuyên trước mặt tôi đang cúi đầu hôn một cô gái rất cẩn thận và trân trọng, hoàn toàn khác với thái độ khi ở bên tôi, khoảnh khắc ấy tôi liền hiểu ra.\n</div>\n",
        "rating_value": 9.1
    },
    "ta-nuoi-mot-ma-quan": {
        "ten_truyen": "ta-nuoi-mot-ma-quan",
        "link_truyen": "https://truyenfull.io/ta-nuoi-mot-ma-quan/",
        "ten_truyen_full": "Ta Nuôi Một Ma Quân",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta nuôi một ma quân.\n <br/>\n <br/>\n (*) Tên do dịch giả đặt.\n <br/>\n <br/>\n Tác giả: 北瓜\n <br/>\n <br/>\n Thể loại: Hài, ngôn tình, xuyên sách, ngọt, HE.\n <br/>\n <br/>\n ｡ ･:\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n *: ･ ﾟ \"★,｡ ･: *: ･ ﾟ\n <br/>\n <br/>\n Ta xuyên sách, trở thành đại sư tỷ tiên môn.\n <br/>\n <br/>\n Tối hôm đó, ta xách đại đao xuống chân núi, tuyệt đối không thể để tiểu sư muội não yêu đương kia của ta mang ma quân điên khùng về.\n <br/>\n <br/>\n Nàng không sao, nhưng mạng nhỏ của ta khó giữ đó!\n <br/>\n <br/>\n Xuống đến chân núi, ta thấy tiểu sư muội của mình đang đào hố.\n <br/>\n <br/>\n Ta: \"??\"\n <br/>\n <br/>\n Nhị sư muội, tam sư muội đang khiêng một người chuẩn bị ném vào trong cái hố vừa đào.\n <br/>\n <br/>\n Tứ sư đệ cầm xẻng đứng bên cạnh chờ phủ đất lên chôn.\n <br/>\n <br/>\n ？？\n <br/>\n <br/>\n Ta hoảng sợ hỏi:\n <br/>\n <br/>\n \"Các ngươi đang làm gì vậy?\"\n <br/>\n <br/>\n Bốn người đồng loạt quay đầu lại nhìn ta:\n <br/>\n <br/>\n \"Đại sư tỷ mau tới giúp đi, ma quân này phải lập tức chôn ngay mới được.\"\n <br/>\n <br/>\n ｡ ･: *: ･ ﾟ \"★,｡ ･: *: ･ ﾟ\n</div>\n",
        "rating_value": 9.2
    },
    "ta-va-best-friend-khuay-dao-hau-cung": {
        "ten_truyen": "ta-va-best-friend-khuay-dao-hau-cung",
        "link_truyen": "https://truyenfull.io/ta-va-best-friend-khuay-dao-hau-cung/",
        "ten_truyen_full": "Ta Và Best Friend Khuấy Đảo Hậu Cung",
        "tac_gia": "Pura Vida",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Pura Vida\n <br/>\n <br/>\n Thể loại: Cổ Đại, Hài Hước, Ngôn Tình, Xuyên Không, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Châu Ân Hoan và Cố Tử Yên là bộ đôi bạn thân không thể tách rời, đã cùng nhau trải qua chín năm tình bạn thắm thiết.\n <br/>\n <br/>\n Một ngày đen tối, cả hai người bọn không nghĩ có một ngày cả hai cùng thương vong trong một vụ tai nạn khủng khiếp. Trước khi mất đi ý thức, Châu Ân Hoan đã thấy chiếc xe máy yêu dấu của cô rơi xuống sông. Cô tự nhủ kiếp này của mình đã đến hồi kết.\n <br/>\n <br/>\n Nhưng vận may gõ cửa, khi cô mở mắt, cô sống lại với thân phận Đại tiểu thư của phủ Tể Tướng. Quái lạ hơn nữa, best friend của cô - Cố Tử Yên cũng xuyên đến nơi này. Cả cô và nhỏ cùng nhau trở thành tú nữ của Khang Định Đế. Cô và bạn thân phải tranh tài với mười ba tú nữ còn lại để chọn ra một người duy nhất Khang Định Đế cài trâm phượng lên tóc, sau đó trở thành hoàng hậu duy nhất tận hưởng một đời vinh hoa.\n <br/>\n <br/>\n \"Châu Ân Hoan, tại sao người ta lại gọi là củ cải đỏ mà không gọi là củ cải cam?\"\n <br/>\n <br/>\n Người bên cạnh chán nản trả lời: \"Ta không muốn vấp phải chân bàn ngã vô tình đập cái chảo lên đầu ngươi đâu, Cố Tử Yên.\"\n</div>\n",
        "rating_value": 8.0
    },
    "chum-hoa-nho": {
        "ten_truyen": "chum-hoa-nho",
        "link_truyen": "https://truyenfull.io/chum-hoa-nho/",
        "ten_truyen_full": "Chùm Hoa Nhỏ",
        "tac_gia": "Posy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Posy\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Anh có ruột thịt với tôi hay sao? Cho dù anh tự nhận mình là anh trai tôi thì anh cũng không có quyền kiểm soát tôi như vậy, sống như thế nào mặc kệ tôi, ai nhìn tôi thì cũng là quyền của họ, vì sao anh phải tức giận rồi kéo tôi đến đây, anh muốn đến đâu tôi phải theo anh đến đó à? Tại sao lại đối xử với tôi như vậy? Tại sao hả?” Cô càng nói càng dùng sức đánh mạnh hơn, đưa tay lấy áo khoác trên vai ném xuống đất.\n <br/>\n <br/>\n “Ai bảo anh muốn làm anh trai em hả?”\n <br/>\n <br/>\n Thiên Bình bắt lấy hai tay cô đưa lên đỉnh đầu, đẩy cô dựa vào cửa, nghiêng người chuẩn xác môi cô hôn mạnh xuống, Mộc Thanh bị bất ngờ trợn tròn mắt đến quên cả chống cự, anh hôn cô mạnh bạo, dùng đầu lưỡi cạy mở hàm răng cô ra, đưa lưỡi sâu vào bên trong càn quét, cô giật mình chống cự đẩy anh ra nhưng sức cô làm sao có thể bằng anh được, hai tay bị anh giam cầm trên cao, tay còn lại anh đưa qua ôm lấy vòng eo nhỏ nhắn, siết chặt cô vào người mình, đến khi cô không thở nổi nữa anh mới từ từ rời khỏi môi cô, ôm cô vào lòng, hơi thở nặng nề, cất giọng khàn khàn.\n <br/>\n <br/>\n “Mộc Thanh, không biết từ bao giờ, anh đã thích em rồi, anh ghét cảm giác người khác nhìn em, cũng không muốn em nói cười với người đàn ông khác, anh rất ích kỉ chỉ muốn em thuộc về mình, anh muốn làm người đàn ông của em, chứ không phải là anh trai, em hiểu không?”\n</div>\n",
        "rating_value": 6.7
    },
    "thap-nien-70-em-gai-la-mot-dai-my-nhan": {
        "ten_truyen": "thap-nien-70-em-gai-la-mot-dai-my-nhan",
        "link_truyen": "https://truyenfull.io/thap-nien-70-em-gai-la-mot-dai-my-nhan/",
        "ten_truyen_full": "Thập Niên 70 Em Gái Là Một Đại Mỹ Nhân",
        "tac_gia": "Nguyệt Bán Tường Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nguyệt Bán Tường Vi\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Điền Văn, Đô Thị, Trọng Sinh, Ngôn Tình, Truyện Khác, Xuyên Không, Truyện Sủng, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trần Lộng Mặc được mẹ viện trưởng đặt cho một cái tên khá thơ, nhưng trên thực tế lại phải lao lực cả đời để kiếm tiền.\n <br/>\n <br/>\n Tuy cuộc đời cô rất ngắn ngủi, vì một tai nạn bất ngờ mà phải dừng lại ở tuổi 28.\n <br/>\n <br/>\n Nhưng khi mở mắt ra lần nữa, cô đã xuyên không đến năm 1970, trở thành cô con gái xinh đẹp, 15 cái xuân xanh nhưng chỉ số thông minh chỉ bằng đứa trẻ ba tuổi của nhà sư đoàn trưởng Trần.\n <br/>\n <br/>\n Lúc Trần Lộng Mặc cho rằng cuộc đời này có thể nằm mà thắng, vô lo vô nghĩ rồi, thì chuyện bất ngờ lại ập đến không kịp đề phòng.\n <br/>\n <br/>\n Còn chưa được sống mấy ngày trong tình yêu thương của cha mẹ, thì cha đã bị treo mũ.\n <br/>\n <br/>\n Mẹ không muốn ly hôn chỉ lo thân mình, lại không đành lòng đưa cô đi cùng nhau chịu khổ.\n <br/>\n <br/>\n Sau vài phen suy xét, mẹ đã kín đáo đưa cho cô một bọc hành lý, hai mắt bà đỏ hoe, bày tỏ muốn đưa cô về nông thôn... đến nhà vợ cũ đã ly hôn của cha để lánh nạn.\n <br/>\n <br/>\n Trần Lộng Mặc ôm lấy bọc tiền, cả người sụp đổ.\n <br/>\n <br/>\n Việc này... không thích hợp lắm thì phải?\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n \"Anh trai tên gì?\" Sau khi bị cha mẹ ép buộc, Trần Lộng Mặc lợn chết không sợ nước sôi, nghệt mặt hỏi.\n <br/>\n <br/>\n \"Trần Vũ Văn, ghép tên hai anh em con lại chính là \"vũ văn lộng mặc\".\"\n <br/>\n <br/>\n Trần Vũ Văn...\n <br/>\n <br/>\n Cho nên... cô không chỉ xuyên không, còn xuyên không vào truyện?\n <br/>\n <br/>\n Xuyên không thành người em gái ngốc nghếch bất ngờ mất sớm khiến nam chính áy náy suốt đời?\n <br/>\n <br/>\n Trần Lộng Mặc dứt khoát nằm luôn xuống... nhắm mắt lại!\n <br/>\n <br/>\n Ngủ một giấc chưa biết chừng còn có thể quay về.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Lúc đầu Trần Vũ Văn rất ghét bỏ người em gái cùng cha khác mẹ, kém mình mấy tuổi đột nhiên được đưa về cho mẹ chăm sóc.\n <br/>\n <br/>\n Nhưng  sau đó, anh càng ngày càng nghe được nhiều tiếng cười của mẹ trong điện thoại, nhận được nhiều quà do em gái gửi tới, phó đoàn trưởng Trần Vũ Văn dần dần bỏ khúc mắc trong lòng xuống, đi đâu cũng khoe em gái với các đồng đội.\n <br/>\n <br/>\n Sau đó...\n <br/>\n <br/>\n Bởi vì anh khoe khoang quá độ, em gái theo mẹ đến ở cùng quân đội mấy tháng, cuối cùng bị đồng đội cuỗm đi mất!\n</div>\n",
        "rating_value": 8.7
    },
    "thi-ra-cau-ay-thich-toi": {
        "ten_truyen": "thi-ra-cau-ay-thich-toi",
        "link_truyen": "https://truyenfull.io/thi-ra-cau-ay-thich-toi/",
        "ten_truyen_full": "Thì Ra Cậu Ấy Thích Tôi",
        "tac_gia": "Sưu Tầm Nhỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Sưu Tầm Nhỏ\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Truyện Sủng\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Sau khi lớp trưởng thi đỗ đại học Thanh Hoa đột nhiên cậu ấy lại kết bạn với tôi.\n <br/>\n <br/>\n Tôi suy nghĩ cả ngày trời cuối cùng trả lời một câu: “Cậu có thể chuyển cho tôi 5000 tệ không?”\n <br/>\n <br/>\n Giây tiếp theo cậu ấy xóa tôi luôn.\n <br/>\n <br/>\n Haizz…\n <br/>\n <br/>\n Tôi biết ngay là lừa đảo mà.\n <br/>\n <br/>\n Lớp trưởng rất lạnh lùng, cao cao tại thượng như thế, đến nói chuyện còn chưa từng nói với tôi lấy một câu làm sao có thể kết bạn với tôi cơ chứ?\n <br/>\n <br/>\n Sau này khi đi họp lớp, cậu ấy ôm một cô gái tới mỉm cười giới thiệu với bọn tôi, nói rằng cuối năm sẽ đính hôn.\n <br/>\n <br/>\n Đệt…\n <br/>\n <br/>\n Lúc này tôi còn phải tặng 5000 tệ tiền cưới nữa sao?\n <br/>\n <br/>\n Tôi bị dọa chạy mất dép, cậu ấy lại tới tận nhà tôi chặn tôi ở dưới: “Trần Viên Viên, cậu định trốn tôi tới bao giờ?”\n</div>\n",
        "rating_value": 8.2
    },
    "ngon-nen-trong-gio": {
        "ten_truyen": "ngon-nen-trong-gio",
        "link_truyen": "https://truyenfull.io/ngon-nen-trong-gio/",
        "ten_truyen_full": "Ngọn Nến Trong Gió",
        "tac_gia": "Lạc Thập Tam v.v",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lạc Thập Tam và những người khác\n <br/>\n <br/>\n Editor: Nấm\n <br/>\n <br/>\n Thể loại: Hiện đại, HuhuE\n <br/>\n <br/>\n Số chương: 9 chương\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Tôi đã biểu diễn nghệ thuật ôm* trên đường phố trong ba ngày..\n <br/>\n <br/>\n Có một người đàn ông ngày nào cũng đến, nhưng không ôm mà chỉ đứng cùng tôi.\n <br/>\n <br/>\n Về sau, video được lan truyền rộng rãi trên mạng, nhanh chóng có người nhận ra thân phận thật của anh ta: Trần Đăng, giám đốc trẻ tuổi với khối tài sản hơn trăm triệu.\n <br/>\n <br/>\n Nghe vậy, tôi ngẩn ra.\n <br/>\n <br/>\n Bạn nhìn xem, một người nhát gan đã vứt bỏ tôi mười năm trước, mười năm sau lại không dám tiến lên ôm lấy người mù là tôi.\n</div>\n",
        "rating_value": 8.5
    },
    "giai-giai-co-mot-mai-nha": {
        "ten_truyen": "giai-giai-co-mot-mai-nha",
        "link_truyen": "https://truyenfull.io/giai-giai-co-mot-mai-nha/",
        "ten_truyen_full": "Giai Giai Có Một Mái Nhà",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 闲得无聊的仙女/Nàng Tiên Nhàn Rỗi Đến Buồn Chán\n <br/>\n <br/>\n Thể loại: truyện ngắn zhihu\n <br/>\n <br/>\n Số chương: 24\n <br/>\n <br/>\n Editor: The_Mooniesss\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sáu năm sau khi chia tay, tôi ngồi trong phòng cấp cứu của anh ta.\n <br/>\n <br/>\n “Tôi có bầu rồi, là con của anh.”\n <br/>\n <br/>\n Mặt anh ta tái mét: “Mang bầu gì mà tận 6 năm?”\n <br/>\n <br/>\n Trong chốc lát bầu không khí bỗng lúng túng vô cùng.\n <br/>\n <br/>\n “Không thừa nhận chứ gì?”\n <br/>\n <br/>\n “Cô nghĩ tôi sẽ nhận?” Anh ta hỏi lại tôi.\n <br/>\n <br/>\n Tôi im lặng vài giây, “Được thôi, tôi sẽ đi kiếm cho nó một người cha.”\n <br/>\n <br/>\n Chín tháng sau.\n <br/>\n <br/>\n Anh ta hung dữ tóm lấy bác sĩ m.ổ chính: “Người anh em, coi như tôi cầu xin cậu, thao tác cho cô ấy đẹp chút, cô ấy yêu cái đẹp.”\n</div>\n",
        "rating_value": 7.9
    },
    "ac-mong-noi-thanh-co-nam-chinh-la-ho-ly": {
        "ten_truyen": "ac-mong-noi-thanh-co-nam-chinh-la-ho-ly",
        "link_truyen": "https://truyenfull.io/ac-mong-noi-thanh-co-nam-chinh-la-ho-ly/",
        "ten_truyen_full": "Ác Mộng Nơi Thành Cổ: Nam Chính Là Hồ Ly",
        "tac_gia": "Phù Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phù Hoa\n <br/>\n <br/>\n Thể loại: linh dị thần quái, truyện ngắn, ngọt\n <br/>\n <br/>\n Số chương: 7 chương\n <br/>\n <br/>\n Editor: Anky Ánh Dương Cung\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Nam chính là một con hồ ly thích ăn khoai tây~\n</div>\n",
        "rating_value": 8.9
    },
    "vo-thanh-ti": {
        "ten_truyen": "vo-thanh-ti",
        "link_truyen": "https://truyenfull.io/vo-thanh-ti/",
        "ten_truyen_full": "Võ Thành Ti",
        "tac_gia": "Youngs",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Youngs\n <br/>\n <br/>\n Thể loại: Cổ Đại, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Dịch Thiên là thuộc hạ đắc lực của Hoàng đế, người đứng đầu Võ Thành Ti, nơi xử lý tất cả các vụ án, chấp hành hình phạt.\n <br/>\n <br/>\n Mặc dù là một người vô cùng tuấn tú, nhưng lại lạnh lùng, vô tình, thậm chí còn có phần độc ác, biến thái, là người vì thực hiện mục đích mà không từ thủ đoạn\n <br/>\n <br/>\n Người như vậy, ai cũng cho rằng chỉ biết đặt lợi ích, công việc lên hàng đầu, ấy vậy mà Dịch Thiên vẫn phải lòng một người, và chỉ vì nàng ấy mà dịu dàng, mềm mỏng.\n <br/>\n <br/>\n Trở trêu thay, người ấy lại ghét bỏ hắn, mà hắn lại gặp một nữ nhân khác khiến cuộc đời hắn thay đổi.\n</div>\n",
        "rating_value": 9.5
    },
    "be-em-tu-noi-toi-le-duong": {
        "ten_truyen": "be-em-tu-noi-toi-le-duong",
        "link_truyen": "https://truyenfull.io/be-em-tu-noi-toi-le-duong/",
        "ten_truyen_full": "Bế Em Từ Nôi Tới Lễ Đường",
        "tac_gia": "Song Tử ChiBi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Song Tử ChiBi\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chặng đường để đưa em gái vào vào lễ đường liệu có thể thuận lợi? Lưu Ly, anh nguyện dùng bình an cả một đời để yêu thương và bảo vệ em. Anh muốn em gọi anh bằng chồng chứ không phải anh trai.\n</div>\n",
        "rating_value": 6.6
    },
    "tram-mieng-cung-khong-the-bao-chua": {
        "ten_truyen": "tram-mieng-cung-khong-the-bao-chua",
        "link_truyen": "https://truyenfull.io/tram-mieng-cung-khong-the-bao-chua/",
        "ten_truyen_full": "Trăm Miệng Cũng Không Thể Bào Chữa",
        "tac_gia": "Tam Yếm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vào ngày đầu tiên của năm nhất, Lăng Kỳ Ý gặp một người bạn cùng phòng rất kỳ lạ.\n <br/>\n <br/>\n Bạn cùng phòng có khuôn mặt ưa nhìn nhưng tính tình lại vô cùng khó chịu. Ở chung được một tháng, có đêm nọ, hai người vì xích mích mà động tay động chân với nhau.\n <br/>\n <br/>\n Vậy mà trên lớp ngày hôm sau, một bạn học đến chỗ cậu cười cười nói: “Tôi đã thấy hai người các cậu lăn lộn trên bãi cỏ tối qua. Chà chà, thật mãnh liệt và nồng cháy nha!”\n <br/>\n <br/>\n Lăng Kỳ Ý đầu đầy dấu chấm hỏi: “Tôi với ai? Làm cái gì cơ?”\n <br/>\n <br/>\n “Đừng có giả vờ giả vịt! Tất nhiên là chụt chụt(*) rồi!”\n <br/>\n <br/>\n (*) Bản gốc là “啵啵”, phiên âm là “bo bo”, ý chỉ âm thanh khi hôn á\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Tuy thế, nửa tháng sau, Lăng Kỳ Ý bất ngờ nhận được lời tỏ tình từ bạn cùng phòng qua tin nhắn.\n <br/>\n <br/>\n “Tôi thích cậu”.\n <br/>\n <br/>\n Lăng Kỳ Ý thầm nghĩ chắc chắn cậu ta đã thua cá cược với ai đó rồi, vì vậy cậu trả lời một cách bình tĩnh——\n <br/>\n <br/>\n “Đọc không hiểu, cậu gõ bính âm (Pinyin) đi”.\n <br/>\n <br/>\n “Nếu như cậu không đồng ý, tôi sẽ cho toàn trường biết là tôi theo đuổi cậu”.\n <br/>\n <br/>\n Lăng Kỳ Ý: Cứ tưởng bạn cùng phòng là lạnh lùng boy, ai ngờ lại là một tên lưu manh?\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Tần Thuật Dương (bạn cùng phòng) x Lăng Kỳ Ý\n</div>\n",
        "rating_value": 7.6
    },
    "cach-cung-chieu-ban-gai-cua-nhi-gia": {
        "ten_truyen": "cach-cung-chieu-ban-gai-cua-nhi-gia",
        "link_truyen": "https://truyenfull.io/cach-cung-chieu-ban-gai-cua-nhi-gia/",
        "ten_truyen_full": "Cách Cưng Chiều Bạn Gái Của Nhị Gia",
        "tac_gia": "Tịch Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tịch Ân\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Câu chuyện tình yêu ngọt ngào của người con thứ hai của Phong gia cùng với một cô gái xinh đẹp năng động.Vốn dĩ tình yêu của họ đơn thuần không có sóng gió nhưng số phận lại đẩy họ rời xa nhau, tình yêu chớm nở nay lại lụi tàn...\n</div>\n",
        "rating_value": 9.0
    }
}