{
    "toi-va-thien-kim-gia-deu-mang-thai": {
        "ten_truyen": "toi-va-thien-kim-gia-deu-mang-thai",
        "link_truyen": "https://truyenfull.io/toi-va-thien-kim-gia-deu-mang-thai/",
        "ten_truyen_full": "Tôi Và Thiên Kim Giả Đều Mang Thai",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [ZHIHU] TÔI VÀ THIÊN KIM GIẢ ĐỀU MANG THAI\n <br/>\n <br/>\n Tác giả: 棠棠\n <br/>\n <br/>\n Người dịch: AKDLFLS ( Lin Rin)\n <br/>\n <br/>\n —————————————————\n <br/>\n Văn án:\n <br/>\n <br/>\n Thiên kim giả nâng cái bụng to, vẻ mặt kiêu ngạo.\n <br/>\n <br/>\n “Đứa trẻ trong bụng tôi là của thái tử gia ở Bắc Kinh.”\n <br/>\n <br/>\n Bố mẹ tôi mở cở trong bụng, liên tục khen thiên kim giả có bản lĩnh.\n <br/>\n <br/>\n Sau đó lại quay sang ghét bỏ tôi không có lòng tự trọng, không thể trông cậy tôi gả vào hào môn.\n <br/>\n <br/>\n Hôm nay, gia đình thái tử gia ở Bắc Kinh cho người tới.\n <br/>\n <br/>\n Thế nhưng người tới lại là chú ba của thái tử gia, người cầm quyền chính thức của nhà thái tử gia.\n <br/>\n <br/>\n Anh bước nhanh về phía tôi, vẻ mặt khẩn trương.\n <br/>\n <br/>\n “Hết giận chưa em”\n</div>\n",
        "rating_value": 6.1
    },
    "uyen-uong-mong": {
        "ten_truyen": "uyen-uong-mong",
        "link_truyen": "https://truyenfull.io/uyen-uong-mong/",
        "ten_truyen_full": "Uyên Ương Mộng",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TÊN TRUYỆN: UYÊN ƯƠNG MỘNG\n <br/>\n <br/>\n Tác giả: 宫墙往事\n <br/>\n <br/>\n Văn án: Meo Meo\n <br/>\n <br/>\n Dịch: Vịt khó ở\n <br/>\n <br/>\n Raw: Mật Mật\n <br/>\n <br/>\n Số chương: 16 chương + 3 phiên ngoại\n <br/>\n <br/>\n [Văn án]\n <br/>\n <br/>\n Trưởng tỷ là người xuyên sách, từ nhỏ tỷ ấy đã nói với ta, đời này ta nhất định phải tránh xa một người đàn ông tên là Tiêu Quyết để thay đổi kết cục của ta, nữ phụ độc ác có cái ch.ế.t bi thảm.\n <br/>\n <br/>\n Nàng không cho ta đến kinh thành, cấm ta đến gần bất kỳ người đàn ông nào mang họ Tiêu, còn cẩn thận chọn cho ta một hôn sự ở Giang Nam, hoàn toàn chặt đứt nghiệt duyên giữa ta và nam chính.\n <br/>\n <br/>\n Ngày đại hôn, tiểu lang quân ta ái mộ tay cầm thanh ngọc như ý, vén chiếc khăn trùm đầu màu đỏ thẫm của ta lên, mỉm cười nói với ta:\n <br/>\n <br/>\n \"Ương Ương, ta lừa nàng, thật ra ta tên thật là Tiêu Quyết.\"\n</div>\n",
        "rating_value": 9.0
    },
    "thien-ninh-ky-hau": {
        "ten_truyen": "thien-ninh-ky-hau",
        "link_truyen": "https://truyenfull.io/thien-ninh-ky-hau/",
        "ten_truyen_full": "Thiên Ninh Kỳ Hậu",
        "tac_gia": "Yves Visser",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong truyện, công chúa Liễu Thanh Nghi phải đối mặt với mệnh lệnh hòa thân và cùng với đó là những kế hoạch động trời của các phe phái tranh giành hoàng vị. Bị lợi dụng bởi người và người yêu, cô phải đưa ra quyết định để chống trả, chiến đấu trong chốn hoàng quyền đầy tai tiếng.\n <br/>\n <br/>\n Nếu yêu thích truyện ngôn tình, bạn có thể tìm hiểu thêm về Tổng Tài Không Nhận Ra Vợ Mình hay Hôn Nhân Hợp Đồng - Yêu Em Thật Lòng.\n</div>\n",
        "rating_value": 6.7
    },
    "no-em-mot-tinh-yeu-tron-ven": {
        "ten_truyen": "no-em-mot-tinh-yeu-tron-ven",
        "link_truyen": "https://truyenfull.io/no-em-mot-tinh-yeu-tron-ven/",
        "ten_truyen_full": "Nợ Em Một Tình Yêu Trọn Vẹn",
        "tac_gia": "Yến Nhi Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Yến Nhi Vũ\n <br/>\n <br/>\n Thể loại: Ngôn Tình.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nàng công chúa trong tòa lâu đài bị ác ma để ý, kí ức đau đớn bị che phủ đi bởi sự ngọt ngào chết chóc, ham muốn chiếm hữu mãnh liệt được giấu dưới danh nghĩa tình yêu...\n</div>\n",
        "rating_value": 5.3
    },
    "nuong-tu-nha-ta-la-kiem-than": {
        "ten_truyen": "nuong-tu-nha-ta-la-kiem-than",
        "link_truyen": "https://truyenfull.io/nuong-tu-nha-ta-la-kiem-than/",
        "ten_truyen_full": "Nương Tử Nhà Ta Là Kiếm Thần",
        "tac_gia": "Nhất Sanh Yếu Đích Phì Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Sanh Yếu Đích Phì Tử\n <br/>\n <br/>\n Thể loại: Xuyên Không, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ác quỷ loạn lạc, bạch quỷ dạ hành. Ngoài ý muốn Tần Phong xuyên đến nơi này, không có tham vọng lớn, chỉ cần bảo vệ chính mình, hưởng thụ những năm tháng còn lại. Nhưng trời không chiều lòng người, nam nhân ưu tú đi đến đâu cũng đều nổi bật như vậy. Tổ tiên lập ra hôn ước, đại tiểu thư có thiên phú dị bẩm của nhà họ Liễu trở thành nương tử.\n</div>\n",
        "rating_value": 7.0
    },
    "yen-vuong-phi-tai-sinh-mot-doi-va-mai-mai": {
        "ten_truyen": "yen-vuong-phi-tai-sinh-mot-doi-va-mai-mai",
        "link_truyen": "https://truyenfull.io/yen-vuong-phi-tai-sinh-mot-doi-va-mai-mai/",
        "ten_truyen_full": "Yên Vương Phi Tái Sinh! Một Đời Và Mãi Mãi",
        "tac_gia": "Phương Tiểu Khả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Xuyên Không Ngôn Tình: Yên Vương Phi Tái Sinh - Một Cuộc Đời Mới\n <br/>\n <br/>\n Cuộc sống đầy sóng gió không thể thay đổi được nhưng khi ta được tái sinh, ta có cơ hội làm lại từ đầu với sự kiên trì và nỗ lực.\n <br/>\n <br/>\n Một cuộc sống mới và mãi mãi chờ đợi ta. Ta sẽ thay đổi từng chút quyến rũ và mỗi bước đi là một bước gần hơn với người mình yêu thương.\n <br/>\n <br/>\n Vị Yên Vương Điện Hạ, Vương Phi mới của ngài đã đến tận cửa!\n <br/>\n <br/>\n Hãy cùng chúng tôi khám phá thế giới truyện ngôn tình đầy cảm xúc và lãng mạn nhé!\n</div>\n",
        "rating_value": 7.3
    },
    "nang-tua-mat-dao": {
        "ten_truyen": "nang-tua-mat-dao",
        "link_truyen": "https://truyenfull.io/nang-tua-mat-dao/",
        "ten_truyen_full": "Nàng Tựa Mật Đào",
        "tac_gia": "Hứa Thừa Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Hán việt: Tự mật đào\n <br/>\n <br/>\n Tác giả: Hứa Thừa Nguyệt\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, cổ đại, cưới trước yêu sau, duyên trời tác hợp, 1v1, HE\n <br/>\n <br/>\n Editor: Hà Thu\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Cả đời Tiêu Minh Triệt muốn né nhất chính là ba kiểu nữ nhân: quá mức mỹ lệ, nhu tình như nước, cuối cùng là trong ngoài bất nhất.\n <br/>\n <br/>\n Mà nàng công chúa Lý Phượng Minh của dị quốc gả tới đây để hoà thân, thành thê tử của hắn lại gom hết ba điểm này vào trên người.\n <br/>\n <br/>\n Dung mạo hoa quý, diễm lệ hơn mẫu đơn, hiền thục, dịu dàng lại biết săn sóc, trước mặt mọi người thì giả vờ giả vịt, sau lưng hoàn toàn là một gương mặt khác.\n <br/>\n <br/>\n Mọi người đều nói, Tiêu Minh Triệt đối với Lý Phượng Minh vừa lãnh đạm lại xa cách. Vậy mà từ đầu đến cuối nàng đối với hắn vẫn tình thâm nghĩa trọng, thật đúng là biết nhẫn nhục chịu đựng giống y như quả hồng mềm.\n <br/>\n <br/>\n Chỉ có Tiêu Minh Triệt biết, làm gì có cái gì gọi là tình thâm nghĩa trọng, nhẫn nhục chịu đựng như quả hồng mềm. Nữ nhân tên Lý Phượng Minh kia, đúng là giống như mật đào, bề ngoài xinh đẹp, có vị ngọt, nhưng tâm lại vô cùng cứng rắn.\n <br/>\n <br/>\n Hắn lần lượt đem hết mấy thủ đoạn bán thảm* mình có thể nghĩ ra được như: nhiệt tình thân cận, dùng chân tình lay động chân tâm, rồi lại lấy sắc dụ dỗ, thế mà vẫn hoàn toàn vô dụng với nàng.\n <br/>\n <br/>\n *\n <em>\n  ra vẻ mình là người đáng thương, là kẻ bị hại.\n </em>\n <br/>\n <br/>\n Trong đêm tuyết gió lạnh, đối mặt với cánh cửa tẩm điện đang đóng chặt, Tiêu Minh Triệt quấn chặt lớp áo khoác trên người lại, cặp mắt tinh xảo đào hoa mang theo vẻ âm u, nham hiểm, lại có chút tức giận.\n <br/>\n <br/>\n “Lý Phượng Minh, ta đường đường là Nhiếp Chính Vương của Đại Tề. Nửa đêm bị nàng đuổi ra khỏi phòng, vậy mà chỉ có một cái áo để khoác ngoài thôi sao? Tốt xấu gì cũng phải cho thêm cái chăn chứ?!”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Từ khi hòa thân gả qua đây đến giờ, mấy năm nay Lý Phượng Minh đều chăm chỉ vơ vét của cải vào mình. Vậy mà tới thời điểm chuẩn bị giả chết để chạy trốn, lại có chút sự cố xảy ra.\n <br/>\n <br/>\n Từ sau một lần ngoài ý muốn nào đó làm chuyện “đôi bên cùng vui sướng”, vị trượng phu trên danh nghĩa luôn nghiêm cấm nàng đụng vào mình mới hiểu thế nào là thực tủy biết vị*. Chẳng những suốt ngày quấn lấy nàng làm mấy chuyện ân ái thân cận, mà ánh mắt nhìn nàng cũng đong đầy nhu tình mật ý.\n <br/>\n <br/>\n *\n <em>\n  Thực tủy biết vị: Nghĩa đen chính là khi ăn tủy rồi chúng ta đều cảm thấy mùi vị của nó rất ngon nên ăn rồi lại muốn ăn tiếp. Nghĩa bóng ám chỉ trải qua chuyện gì đó một lần, lại muốn tiếp tục làm chuyện đó lần nữa.\n </em>\n <br/>\n <br/>\n Tình thế có vẻ không ổn rồi.\n <br/>\n <br/>\n Sở dĩ những năm này nàng quan tâm, chăm sóc, đối tốt với hắn, hết thảy cũng chỉ là vì yêu cầu hợp tác cộng sinh hai bên cùng có lợi. Nhiều lắm cũng chỉ có chút đồng tình đối với hắn mà thôi.\n <br/>\n <br/>\n Lợi ích liên hôn rõ ràng như thế, làm gì có chuyện tình cảm chân thật?\n <br/>\n <br/>\n Sau một phen cân nhắc lợi và hại, Lý Phượng Minh quả quyết nói: “Đỡ ta nằm xuống! Rồi mau đem thuốc giả chết của ta ra đây!”\n <br/>\n <br/>\n Nói đùa cái gì vậy? Thiên hạ rộng lớn như thế, có bao nhiêu là mỹ nam tử với đủ các thể loại khác nhau. Nếu quãng đời còn lại chỉ có thể sống chung với duy nhất một người là Tiêu Minh Triệt… Hừ, nghĩ sao cũng thấy bản thân phải chịu thua thiệt.\n <br/>\n <br/>\n Vở kịch nhỏ:\n <br/>\n <br/>\n Tiêu Minh Triệt: “Bây giờ nàng chỉ còn lại hai lựa chọn. Thứ nhất, ở lại. Vậy ta chính là của nàng, còn nàng vẫn là nàng.”\n <br/>\n <br/>\n Lý Phượng Minh uống thuốc giả chết, hơi thở mong manh: “Thứ hai thì sao?”\n <br/>\n <br/>\n Tiêu Minh Triệt: “Thứ hai, nếu nàng vẫn khăng khăng muốn ‘chết’, ta sẽ hạ lệnh niêm phong tất cả sản nghiệp và đồ đạc của nàng, để cho nàng nửa đồng cũng không mang đi được.”\n <br/>\n <br/>\n Lý Phượng Minh đang “hấp hối” mạnh mẽ giãy dụa, kinh ngạc ngồi dậy: “Nằm mộng thiên thu của chàng đi! Muốn người không có, đòi tiền…”\n <br/>\n <br/>\n “Quên đi, vẫn là nói chuyện muốn người đi.”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Tiêu Minh Triệt: Từ khi nàng tới bên cạnh ta, cuối cùng ta mới sống đúng như bộ dáng của một con người nên có. Trước đó, cùng lắm chỉ coi như đang tồn tại thôi.\n <br/>\n <br/>\n Năm đó ở trong màn tuyết nắm lấy tay nàng, ta mới biết được, thế gian này cũng có ấm áp.\n <br/>\n <br/>\n Nội dung chủ yếu: Cung đình hầu tước, duyên trời tác hợp, ngọt văn.\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Nàng giống như mật đào, ngoài đẹp, vị ngọt nhưng tâm cứng.\n <br/>\n <br/>\n Ý chính: Thắng không kiêu, bại không nản. Tích cực mới có tương lai~\n</div>\n",
        "rating_value": 8.5
    },
    "choi-tro-that-hay-thach-ban-trai-cu-muon-giup-toi-li-hon": {
        "ten_truyen": "choi-tro-that-hay-thach-ban-trai-cu-muon-giup-toi-li-hon",
        "link_truyen": "https://truyenfull.io/choi-tro-that-hay-thach-ban-trai-cu-muon-giup-toi-li-hon/",
        "ten_truyen_full": "Chơi Trò Thật Hay Thách, Bạn Trai Cũ Muốn Giúp Tôi Li Hôn",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn trai cũ cao lãnh chi hoa của tôi sau nhiều năm không gặp ấy thế mà lại trở thành luật sư nổi tiếng trong ngành, vừa đẹp trai vừa nhiều tiền.\n <br/>\n <br/>\n Một ngày nọ, tôi chơi trò chơi thật hay thách.\n <br/>\n Tôi bị thách phải gọi điện cho bạn trai cũ, bắt buộc phải im lặng khoảng mười giây, sau đó nói: “Tôi đã kết hôn rồi.”\n <br/>\n <br/>\n Điện thoại được kết nối, một giọng nói dễ nghe vang lên: “A lô”\n <br/>\n Khi tôi im lặng được sáu giây, anh nói: “Em có muốn quay lại không? Nếu em muốn, hay là…”\n <br/>\n <br/>\n Mười giây sau, tôi vội vàng cắt lời anh, “Tôi kết hôn rồi.”\n <br/>\n Đối phương trầm mặc một hồi, sau đó nói: “Tôi có thể giúp em li hôn.”\n</div>\n",
        "rating_value": 9.0
    },
    "xuyen-qua-ta-la-quan-chua-bac-mac": {
        "ten_truyen": "xuyen-qua-ta-la-quan-chua-bac-mac",
        "link_truyen": "https://truyenfull.io/xuyen-qua-ta-la-quan-chua-bac-mac/",
        "ten_truyen_full": "Xuyên Qua - Ta Là Quận Chúa Bắc Mạc",
        "tac_gia": "Cô Nụ nhà nông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện Xuyên Qua - Ta Là Quận Chúa Bắc Mạc của tác giả Cô Nụ, trong đó một người mẫu sẽ xuyên về thời phong kiến và trở thành quận chúa. Trong khi đó, một quận chúa trẻ tuổi cũng sẽ xuyên về thế giới hiện đại trở thành một diễn viên. Với sự tráo đổi thân thế, liệu họ sẽ sống như thế nào trong hai thế giới khác nhau?\n <br/>\n <br/>\n Nhân vật nam chính, Lục công tử, có vẻ ngoài không quan trọng, nhưng lại phải tạo điều kiện cho vợ anh ta được sống thoải mái. Câu chuyện này được lưu truyền rộng rãi trong dân gian như một câu chuyện tình yêu đẹp ở vùng Thuận Hóa.\n <br/>\n <br/>\n Tuy nhiên, trên thế giới hiện đại, có một chàng ảnh đế họ Lê, ngày ngày đeo bám và quan tâm tới một cô người mẫu. Anh ta còn muốn được ăn uống, ngủ nghỉ và chia sẻ với người đó trong mọi tình huống.\n <br/>\n <br/>\n Lê ảnh đế có vẻ ngoài không quan trọng, nhưng lại muốn được ôm vợ của mình. Nếu bạn yêu thích thể loại ngôn tình, bạn nên thử đọc thêm truyện Quân Môn Nịch Ái hoặc Hợp Đồng Đầy Dụ Dỗ Của \"Lục Trà\" Tiên Sinh nhé.\n</div>\n",
        "rating_value": 10.0
    },
    "chao-em-nha-nghien-cuu": {
        "ten_truyen": "chao-em-nha-nghien-cuu",
        "link_truyen": "https://truyenfull.io/chao-em-nha-nghien-cuu/",
        "ten_truyen_full": "Chào Em Nhà Nghiên Cứu!",
        "tac_gia": "Lúa mạch lên men",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đến với truyện Chào Em, Nhà Nghiên Cứu của tác giả Lúa mạch lên men. Trong truyện, Trần Tuấn - một giám đốc ấm áp đã gặp Hạ Du Nhiên - một nghiên cứu sinh xa xôi. Cả hai đã dần có tình cảm với nhau, nhưng sự trở lại của tình đầu của Trần Tuấn đã gây ra những biến cố cho câu chuyện tình yêu của họ.\n <br/>\n <br/>\n Từ đó, những bức màn sự thật dần hé lộ và những tình cảm chưa rõ ràng bắt đầu có những cái tên rõ ràng. Nếu bạn thích truyện ngôn tình, hãy đọc thêm Khi Ánh Dương Mỉm Cười hoặc Đánh Đổi Ước Mơ, Em Nhận Lại Được Gì?\n</div>\n",
        "rating_value": 6.0
    },
    "da-lo-trot-yeu-anh": {
        "ten_truyen": "da-lo-trot-yeu-anh",
        "link_truyen": "https://truyenfull.io/da-lo-trot-yeu-anh/",
        "ten_truyen_full": "Đã Lỡ Trót Yêu Anh",
        "tac_gia": "dươngnhicao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: dươngnhicao\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:Nam chính: Tôn Thất Thiên\n <br/>\n Nữ chính: Diệp Tĩnh Thanh\n <br/>\n Tình yêu của họ trải một thời thanh xuân tươi đẹp\n <br/>\n Nhưng chỉ vì muốn tốt cho anh nên cô chọn cách rời bỏ anh. Nhưng lại khiến anh hiểu lầm rồi hận cô.\n <br/>\n Sau 5 năm, anh và cô gặp lại nhau trong hoàn cảnh cô gặp khó khăn, còn anh thì lại là Tổng giám đốc một tập đoàn lớn. Anh muốn trả thù cô nên đã cưới cô rồi tìm đủ mộ cách làm cho cô đau khổ. Cũng có lúc anh tự hỏi mình là anh yêu hay hận cô vì khi thấy cô khóc anh cũng không kìm lòng được.\n <br/>\n Nhưng rồi cho đến khi anh biết được lí do thật sự cô rời xa anh năm xưa thì anh đã suýt làm cô mất mạng, mất đi đứa con của hai người.\n <br/>\n Liệu cô có tha thứ cho anh hay hai người sẽ mãi không thể ở bên nhau?\n</div>\n",
        "rating_value": 8.4
    },
    "thanh-xuan-no-hoa-vua-luc-yeu-anh": {
        "ten_truyen": "thanh-xuan-no-hoa-vua-luc-yeu-anh",
        "link_truyen": "https://truyenfull.io/thanh-xuan-no-hoa-vua-luc-yeu-anh/",
        "ten_truyen_full": "Thanh Xuân Nở Hoa Vừa Lúc Yêu Anh",
        "tac_gia": "Tử Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tử Yên\n <br/>\n <br/>\n Thể loại: Truyện Teen, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cố Di Giai và Lâm Phong.\n <br/>\n <br/>\n Chàng trai năm 17 tuổi.\n <br/>\n Lâm Phong là ánh sáng soi đường cho Di Giai.\n <br/>\n Di Giai là ấm áp sưởi ấm cho Lâm Phong.\n <br/>\n Giữa muôn vạn người tìm được nhau. Tình yêu quý giá đến thế nào.\n <br/>\n Là anh tô màu cho thanh xuân của em thêm rực rỡ và tươi đẹp.\n <br/>\n Là em khiến anh tin tình yêu là điều thật kỳ diệu.\n <br/>\n Là chúng ta cùng đi qua hạnh phúc lẫn khổ đau.\n <br/>\n Là chúng ta nắm tay nhau, cùng nhìn nhau già nua.\n <br/>\n Thế giới của anh, chỉ chứa mỗi em.\n <br/>\n Thế giới của em, chỉ nhìn thấy mỗi anh.\n <br/>\n Thế giới của chúng ta, chỉ là nụ cười của đối phương.\n</div>\n",
        "rating_value": 10.0
    },
    "khong-the-yeu-cung-chang-the-thuong": {
        "ten_truyen": "khong-the-yeu-cung-chang-the-thuong",
        "link_truyen": "https://truyenfull.io/khong-the-yeu-cung-chang-the-thuong/",
        "ten_truyen_full": "Không Thể Yêu Cũng Chẳng Thể Thương",
        "tac_gia": "Trà My",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trà My\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Truyện Ngược, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hạnh phúc thường rất mong manh nhỉ? Chỉ thoáng chút đã biến mất...\n <br/>\n Trái tim này chỉ dành cho một người, anh ấy là người cô yêu, mãi mãi\n <br/>\n Đến cuối cùng vẫn là \"không thể yêu\" cô và hắn vốn dĩ là hai đường thẳng song song, vô tình gặp nhau chỉ vì mục đích mà mục đích của cô là chà đạp lên tình yêu của hắn\n <br/>\n Nữ chình là Mai Hân hay còn gọi là Mai Ngọc Hân, ngày trọng đại của mình lại cũng là ngày mất đi người mình yêu, đau đớn, tổn thương, cô gái mãnh mẽ lên kế hoạch trả thù cho người mình yêu. Liệu đến cuối cùng là hận thù thắng hay tình yêu thắng, yêu hận tình thù rốt cuộc đau đớn tới mức nào...\n <br/>\n <br/>\n \"Mai Hân... em quả thật là một\n <br/>\n diễn viên giỏi,là em diễn giỏi\n <br/>\n hay là do tôi ngu ngốc...chỉ có\n <br/>\n kẻ ngu như tôi mới tin tình yêu\n <br/>\n của em là thật\"\n <br/>\n <br/>\n \"Mai Hân, một lần...chỉ một lần\n <br/>\n em cũng chưa thử yêu tôi sao.\"\n <br/>\n <br/>\n * Các địa danh, tên riêng, sự kiện của truyện hoàn toàn là hư cấu do trí tưởng tượng của tác giả không có ý lăng mạ, xúc phạm đến bất kì tôn giáo, quốc gia nào.\n</div>\n",
        "rating_value": 7.5
    },
    "cung-chieu-mo-nghia": {
        "ten_truyen": "cung-chieu-mo-nghia",
        "link_truyen": "https://truyenfull.io/cung-chieu-mo-nghia/",
        "ten_truyen_full": "Cưng Chiều - Mộ Nghĩa",
        "tac_gia": "Mộ Nghĩa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong nhà Phó Tư Diễn, đột nhiên có thêm một cô nhóc cần phải chăm sóc.\n <br/>\n <br/>\n Cô nhóc bé xinh, lúc cười mi mắt cong cong, trên mặt có hai lúm đồng điếu (*) nho nhỏ, vừa thấy đã khiến lòng người thương mến.\n <br/>\n <br/>\n (*) Má lúm đồng điếu là một dạng khiếm khuyết bẩm sinh xuất hiện ở trên mặt, do rãnh má dính vào phần cơ má tạo nên một vết lõm nhỏ khi cười hoặc nói. Đây là một điểm nhấn nổi bật ở trên gương mặt và tạo ấn tượng cho người ở đối diện mình. Má lúm đồng điếu hiếm có và nó mang yếu tố di truyền là chủ yếu.\n <br/>\n <br/>\n Vừa xuất hiện, đã cướp toàn bộ dịu dàng và cưng chiều của cuộc đời anh.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Người có tiếng nói ở thành phố S đều biết Phó Tư Diễn nghiêm khắc đến không màng nhân tình trong công việc, không ai dám chọc.\n <br/>\n <br/>\n Chưa từng nghĩ sau này\n <br/>\n <br/>\n Trước giờ lên lớp nào đó, có người thấy bên ngoài phòng học, giáo sư Phó ôm một cô bé đang tức giận vào ngực, mềm giọng nhỏ tiếng, đáy mắt lộ vẻ cưng chiều.\n <br/>\n <br/>\n Sau khi vào học một phút anh mới đi vào, đối mặt với các học sinh ngồi nghiêm chỉnh lại đầy vẻ tò mò, anh vừa cởi khuy cài tay áo, đuôi lông mày mang ý cười, giọng nói ôn hòa hiếm có: \"Xin lỗi, vừa rồi cô của các em giận dỗi thầy, mới vừa dỗ xong.\"\n <br/>\n <br/>\n Mọi người:???\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Có tin đồn Phó Tư Diễn có bạn gái, nhưng vẫn không thấy xuất hiện. Tất cả mọi người cười anh “kim ốc tàng kiều”(*).\n <br/>\n <br/>\n (*) Có một truyền thuyết cực kì nổi tiếng về Trần Hoàng hậu, đó là Kim ốc tàng Kiều (金屋藏嬌), nghĩa là \"nhà vàng cất người đẹp\". Đây là một câu ngạn ngữ nổi tiếng, được biết đến như một lời định ước của phu quân đối với nguyên phối thê tử, là một trong những câu ngạn ngữ cổ điển nổi tiếng nhất trong văn hóa Trung Quốc.\n <br/>\n <br/>\n Mãi đến một ngày nào đó, hội bạn bè đến nhà anh làm khách.\n <br/>\n <br/>\n Mới vào cửa, đã thấy một cô nhóc nhỏ nhắn xinh xắn, mặc váy ngủ xem TV trên sofa.\n <br/>\n <br/>\n Cô bé thấy có người lạ đến, xấu hổ muốn chạy lên trên lầu, lại bị Phó Tư Diễn bế lên, giọng hơi trầm: \"Không đi giày đã chạy loạn gì, hả?\"\n <br/>\n <br/>\n Dung Hoan ôm lấy cổ của anh, chôn đầu vào hõm cổ của anh, giọng nói yêu kiều mềm mại: \"Chú Phó...\"\n <br/>\n <br/>\n Anh ôm chặt eo nhỏ của cô, giọng hơi cao lên: \"Gọi là gì?\"\n <br/>\n <br/>\n Cô đỏ mặt, khẽ gọi một tiếng: \"Tư Diễn...\"\n <br/>\n <br/>\n Anh cười khẽ, hôn lên đôi môi mềm của cô: \"Rất ngoan.\"\n <br/>\n <br/>\n Thiếu nữ ngoan ngoãn, hướng nội nhưng thỉnh thoảng rất có vẻ đẹp oxy(*) x Yêu nghiệt đầu óc đen tối siêu cợt nhả mà lịch sự bại hoại\n <br/>\n <br/>\n (*) Người đẹp oxy là danh hiệu được đặt ra để chỉ những người đẹp có nhan sắc tự nhiên, nhẹ nhàng khiến người đối diện cảm thấy thoải mái khi nhìn vào.\n <br/>\n <br/>\n Khúc dạo đầu nữ chính đã thành niên, nam nữ chính không quen &amp; không có liên hệ máu mủ.\n</div>\n",
        "rating_value": 7.9
    },
    "tan-sung-nam-lang": {
        "ten_truyen": "tan-sung-nam-lang",
        "link_truyen": "https://truyenfull.io/tan-sung-nam-lang/",
        "ten_truyen_full": "Tân Sủng - Nam Lăng",
        "tac_gia": "Nam Lăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 1.\n <br/>\n <br/>\n Nghe đồn thiên kim Úc Thịnh của nhà họ Úc trong thành phố B có một trợ lý nhan sắc hoàn mỹ.\n <br/>\n <br/>\n Trong lúc cô mệt nhọc, anh sẽ lặng lẽ tiếp nhận công việc trên tay cô giúp cô xử lý xong;\n <br/>\n <br/>\n Sau khi cô nổi nóng đập đồ, anh cũng sẽ yên tĩnh xử lý mảnh vụn, giúp cô bôi thuốc lên ngón tay;\n <br/>\n <br/>\n Bạn gái của chồng sắp cưới đến gây rối, anh sẽ mặt không đổi sắc liều mình bảo vệ cô.\n <br/>\n <br/>\n Anh sẽ xử lý tất cả yêu cầu hợp lý hay vô lý một cách tốt nhất, tựa như một con robot xử lý công việc không chút cẩu thả.\n <br/>\n <br/>\n Bất kể cô trêu anh như thế nào, anh đều sẽ dùng dáng vẻ bình tĩnh nhất xử lý mọi chuyện.\n <br/>\n <br/>\n Cô muốn khen thưởng cho trợ lý hoàn hảo, nhưng tặng nhà anh còn trả tiền, tặng cổ phần anh cũng không nhận, tặng xe anh vốn không dùng…\n <br/>\n <br/>\n Haiz, làm khó bà chủ rồi, lòng dạ trợ lý khó đoán.\n <br/>\n <br/>\n Úc Thịnh đau đầu: “Vậy rốt cuộc anh muốn gì?”\n <br/>\n <br/>\n Thu Tự nhìn cô, gương mặt điển trai lạnh lùng, hàng mi dài che đi sóng ngầm cuộn trào trong mắt.\n <br/>\n <br/>\n Muốn em.\n <br/>\n <br/>\n Mỗi ngày đều muốn vứt bỏ thân phận trợ lý, tùy ý làm bậy.\n <br/>\n <br/>\n Sếp Úc, loại chuyện như vậy, được chứ?\n <br/>\n <br/>\n [Câu chuyện về công chúa trong lòng chỉ có sự nghiệp và kỵ sĩ bảo vệ của cô]\n <br/>\n <br/>\n [Nam chính yêu thầm và bảo vệ]\n <br/>\n <br/>\n [Nam chính lớn hơn nữ chính bốn tuổi, song xử, HE, trợ lý không phải thân phận thật]\n <br/>\n <br/>\n [Câu chuyện nhỏ]\n <br/>\n <br/>\n Đáy mắt anh mang theo lửa tình nóng bỏng chưa tan, gương mặt đẹp lạnh lùng vì không còn kiềm chế mà trông đặc biệt quyến rũ.\n <br/>\n <br/>\n Cổ áo sơ mi của anh mở toang, trái cổ hơi nhúc nhích vì hơi thở dồn dập, cần cổ đỏ bừng.\n <br/>\n <br/>\n Cô chợt nhận ra điều đáng giận nhất là loại bị động này.\n <br/>\n <br/>\n Cô lên tiếng, giọng hơi khàn khàn, lành lạnh: A Tự, ai cho anh tùy tiện hôn em.\n <br/>\n <br/>\n Trên mặt anh mang theo tự trách và mất mát: Xin lỗi.\n <br/>\n <br/>\n Úc Thịnh rất giận, dùng sức đẩy anh về hướng bức tường đối diện trên hành lang: Ngậm miệng, không cho anh lên tiếng.\n <br/>\n <br/>\n Lưng anh chạm vào tường.\n <br/>\n <br/>\n Úc Thịnh ngẩng đầu, giọng lạnh lùng: Em còn chưa cho phép anh được quyền tùy tiện hôn em.\n <br/>\n <br/>\n Cô bỗng tiến lên một bước, ấn vào ngực anh: Không được nhúc nhích, muốn hôn cũng phải là em hôn anh…\n <br/>\n <br/>\n Âm cuối biến mất khi cô ngẩng đầu dán môi lên môi anh.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Sau mấy tháng chia tay với Úc Thịnh, Cố Giác mới phát hiện rằng mình bị đá.\n <br/>\n <br/>\n Lúc này, tin đồn mập mờ của Úc Thịnh và trợ lý đã đồn ra ngoài, Cố Giác tức giận rút vốn đầu tư Úc Thị.\n <br/>\n <br/>\n Mấy hôm sau, thư ký đưa đến một bức thư.\n <br/>\n <br/>\n Cố Giác: Thế nào, cô ấy biết lỗi rồi à, viết thư xin tha thứ sao?\n <br/>\n <br/>\n Thư ký: Sếp Cố, đây là thẻ của cô Úc đưa cho ngài. Cô ấy nói đã có tân sủng (*) rồi, người đó cao hơn ngài, đẹp trai và cũng sạch sẽ hơn ngài, cô ấy không cần Úc Thị nữa, đây là phí chia tay.\n <br/>\n <br/>\n Cố Giác:...\n <br/>\n <br/>\n (*)Đề cập đến món đồ/ sự vật/ sự việc mới, được người chủ yêu thích, cưng chiều.\n</div>\n",
        "rating_value": 7.8
    },
    "bien-thai-anh-mau-tranh-ra": {
        "ten_truyen": "bien-thai-anh-mau-tranh-ra",
        "link_truyen": "https://truyenfull.io/bien-thai-anh-mau-tranh-ra/",
        "ten_truyen_full": "Biến Thái! Anh Mau Tránh Ra",
        "tac_gia": "Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện Biến Thái! Anh Mau Tránh Ra của tác giả Dạ xoay quanh Mộ Trác Khải - một chàng trai khát tiền, quyền lực và hận thù với tình yêu và phụ nữ trong suốt 30 năm. Trái ngược với anh là Liêu Thanh Dạ, một cô gái mạnh mẽ tưởng vào tình yêu chân thành và đơn phương suốt 12 năm.\n <br/>\n <br/>\n Hai thế giới khác nhau này đối mặt nhau và bị kết nối bởi một sợi dây tàng hình không ngừng chối buộc họ. Chuyện tình của họ được tái hiện trong tình tiết căng thẳng, hấp dẫn, đầy thú vị và đầy đau thương.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, hãy cùng khám phá thêm Khó Thoát hoặc Cưới Trước Yêu Sau: Cạm Bẫy Hôn Nhân. Hãy tiếp tục đọc để cảm nhận sự hấp dẫn của câu chuyện.\n</div>\n",
        "rating_value": 3.0
    },
    "tieu-to-tong-ma-toc-tro-thanh-tien-mon-doan-sung": {
        "ten_truyen": "tieu-to-tong-ma-toc-tro-thanh-tien-mon-doan-sung",
        "link_truyen": "https://truyenfull.io/tieu-to-tong-ma-toc-tro-thanh-tien-mon-doan-sung/",
        "ten_truyen_full": "Tiểu Tổ Tông Ma Tộc Trở Thành Tiên Môn Đoàn Sủng",
        "tac_gia": "Chiết Chỉ Nhất Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng là một thiên tài tu hành, mang trong mình tuyệt thế linh căn. Phụ thân đã đánh đổi tất cả để hoàn thành kế hoạch của hắn, mà kế hoạch ấy là sử dụng máu của nàng để hồi một trận đại chiến. Cuối cùng, nàng chỉ là một con cờ trong trò chơi của phụ thân.\n <br/>\n <br/>\n Nhưng sau khi nàng trùng sinh, ma tông lão tổ đã giúp nàng bắt đầu một cuộc sống hoàn toàn mới. Nàng gia nhập tông môn và học tu tiên. Sư huynh của nàng luôn dành lo lắng và quan tâm cho nàng, trong khi sư phụ của nàng đã trở thành người bảo vệ đắc lực của nàng.\n <br/>\n <br/>\n Nàng trở thành một người tu hành tài năng, sở hữu kỹ năng luyện đan, ngự thú, chiêu hồn, tầm bảo và sự thông thạo trong việc viết văn. Nàng là một người chính đạo, nhưng cũng có thể sử dụng Ma tông tà công để bảo vệ bản thân.\n <br/>\n <br/>\n Với những người tốt đối với nàng, nàng sẵn sàng đáp trả tình thân trăm lần. Nhưng đối với những kẻ xấu, nàng không bao giờ tha thứ. Nàng là một nữ cường, rất được tôn kính và sợ hãi trong tam giới.\n <br/>\n <br/>\n Một ngày nọ, một nam nhân thanh quý xuất hiện và mời nàng về nhà. Nhưng mấy sư huynh của nàng không cho phép. Nam nhân này đòi hỏi kiếm của họ phải có khả năng đánh bại hắn. Nhưng sư phụ của nàng đã ra lệnh để nàng giải quyết vấn đề này và nàng đã thành công trong việc diệt trừ nam nhân kia.\n <br/>\n <br/>\n Cuối cùng, dân chúng xung quanh đã bắt đầu kính nể nàng khi nhận ra rằng nàng thực sự là một người được tôn thờ trong tam giới này.\n</div>\n",
        "rating_value": 6.7
    },
    "tiem-banh-dac-biet": {
        "ten_truyen": "tiem-banh-dac-biet",
        "link_truyen": "https://truyenfull.io/tiem-banh-dac-biet/",
        "ten_truyen_full": "Tiệm Bánh Đặc Biệt",
        "tac_gia": "Hoàng Trần Minh Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoàng Trần Minh Ngọc\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tác giả Hoàng Trần Minh Ngọc mang đến cho bạn một câu chuyện thú vị về Tiệm Bánh Đặc Biệt. Không chỉ đơn thuần là một cửa hàng bánh ngọt, họ còn là những thám tử giỏi hỗ trợ cảnh sát giải quyết các vụ án.\n <br/>\n <br/>\n Cuộc sống của họ luôn đầy sắc và rất đặc biệt. Đôi khi họ phải giải quyết những tình huống khó hiểu, bí ẩn, khiến cho độc giả phải suy ngẫm. Nhưng cũng có những tình huống dở khóc dở cười, làm cho người đọc cảm thấy thích thú.\n</div>\n",
        "rating_value": 10.0
    },
    "trong-sinh-nu-phan-nam-trang-dai-nao-quan-doanh": {
        "ten_truyen": "trong-sinh-nu-phan-nam-trang-dai-nao-quan-doanh",
        "link_truyen": "https://truyenfull.io/trong-sinh-nu-phan-nam-trang-dai-nao-quan-doanh/",
        "ten_truyen_full": "Trọng Sinh Nữ Phẫn Nam Trang Đại Náo Quân Doanh",
        "tac_gia": "Mễ Thố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mễ Thố\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Hài Hước, Đô Thị, Trọng Sinh, Ngôn Tình, Quân Sự, Xuyên Không, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n 【 Nam cường, nữ cường, 1x1, hài hước, ngọt sâu răng! 】\n <br/>\n <br/>\n Vừa xuyên tới lại đã suýt chút nữa bị giết chết?\n <br/>\n <br/>\n Xuyên vào cơ thể một người phụ nữ đang đào hôn bỏ trốn rốt cục là cảm giác như thế nào, An Vân Sam ngửa mặt nhìn lên trời thở dài ngao ngán, đã vậy còn không phải chạy trốn khỏi một cuộc hôn nhân bình thường, mà là một cuộc quân hôn!\n <br/>\n <br/>\n Trời xui đất khiến thế nào lại khiến An Vân Sam nữ phẫn nam trang tiến vào quân doanh, mở ra một con đường nghịch tập quân binh… Nhưng… Không hiểu sao cứ luôn có một quân nhân lạnh lùng phúc hắc đi theo sau cô, đòi kiểm tra cơ thể cô!!!\n <br/>\n <br/>\n Người đàn ông phúc hắc lạnh lùng nhìn An Vân Sam một thân soái khí mà hoang mang: Chẳng lẽ mình cong rồi sao?!\n</div>\n",
        "rating_value": 6.7
    },
    "canh-bao-rung-dong": {
        "ten_truyen": "canh-bao-rung-dong",
        "link_truyen": "https://truyenfull.io/canh-bao-rung-dong/",
        "ten_truyen_full": "Cảnh Báo Rung Động",
        "tac_gia": "Thời Tinh Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lúc Giang Trục mắng Tống Linh Linh đến độ đầu rơi máu chảy, có bao giờ anh nghĩ đến chuyện sẽ có một ngày mình phải ăn nói nhỏ nhẹ, chiều chuộng bà cô tổ này hết mực. Đạo diễn thiên tài Giang Trục không chỉ tài hoa xuất chúng, mà diện mạo cũng anh tuấn hơn người, tính cách lại kiêu ngạo, không kiêng nể ai.\n <br/>\n <br/>\n Khắp cả showbiz này đều truyền tai nhau rằng, ngoại trừ một vài diễn viên gạo cội trong nghề thì tất cả những nam nữ diễn viên từng đóng phim của Giang Trục đều bị anh mắng xối xả. Tống Linh Linh cũng là một trong số đó.\n <br/>\n <br/>\n *Vào một ngày đẹp trời rất lâu sau đó, một video quay lén đã được đăng tải lên mạng xã hội. Trong video, Giang Trục tỏ tình với Tống Linh Linh, lại bị Tống Linh Linh thẳng thừng từ chối. “Đạo diễn Giang à, idol chúng tôi không thể yêu đương được.” Giang Trục: “Nhưng em có phải idol đâu?” Tống Linh Linh cười nhạt: “Tại sao lại không phải, bộ anh không biết tôi có bao nhiêu fan vợ fan chồng à?”  Giang Trục: “...”\n <br/>\n <br/>\n *Ngày mà Tống Linh Linh bị Giang Trục mắng, Tống Linh Linh đã thề rằng, cô nhất định sẽ khiến cho Giang Trục phải đích thân xin lỗi mình, còn phải cầu xin cô diễn phim của anh. Về sau, đúng là Giang Trục phải cầu xin Tống Linh Linh thật. Nhưng đáng tiếc lại không phải cầu xin cô đóng phim.\n <br/>\n <br/>\n *Chú thích:\n <br/>\n <br/>\n 1. Khi quay phim, nam chính rất nghiêm túc, sẽ mắng thật.\n <br/>\n <br/>\n 2. Nam theo đuổi nữ, nhưng trước đây nữ chính là người hâm mộ phim của nam chính.\n <br/>\n <br/>\n 3. Đi cùng em từ khi em không có gì trong tay đến khi em tỏa sáng rực rỡ.\n <br/>\n <br/>\n 4.Tác giả không ở trong giới showbiz nên viết không chuyên nghiệp lắm, nếu có bug thì nhẹ nhàng chỉ bảo, cảm ơn các bảo bối đã đọc truyện.\n</div>\n",
        "rating_value": 8.9
    },
    "mang-theo-cua-hoi-mon-xuyen-ve-thap-nien-60": {
        "ten_truyen": "mang-theo-cua-hoi-mon-xuyen-ve-thap-nien-60",
        "link_truyen": "https://truyenfull.io/mang-theo-cua-hoi-mon-xuyen-ve-thap-nien-60/",
        "ten_truyen_full": "Mang Theo Của Hồi Môn Xuyên Về Thập Niên 60",
        "tac_gia": "Tây Lương Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đến với truyện Ngôn Tình Xuyên Không \"Hoàng Hậu Kiều Thê\" do Nhà YooAhin dịch.\n <br/>\n <br/>\n Với kinh nghiệm của một Hoàng Hậu xuyên qua thời gian, nhân vật chính Mục Thanh trở thành một em bé nghèo khổ. Tuy nhiên, cuộc sống của cô được cha mẹ yêu thương và nâng niu, còn bị ràng buộc bởi những trách nhiệm hoàng gia.\n <br/>\n <br/>\n Tuy vậy, đời sống của gia đình Mục Thanh vẫn đầy khó khăn trong thời kỳ thiếu thốn. Một giải pháp tạm thời là dùng mười dặm hồng trang của Hoàng Hậu để trang trải cuộc sống, trong khi các món trang sức tơ lụa thì để dành cho sau.\n <br/>\n <br/>\n Đọc truyện \"Hoàng Hậu Kiều Thê\" để cảm nhận những tình huống gia đấu, cung đấu, nữ cường, dị năng, đồng thời cảm thấy niềm vui của cuộc sống đơn giản, nhẹ nhàng.\n</div>\n",
        "rating_value": 4.0
    },
    "bi-bat-ga-cho-quy-thieu": {
        "ten_truyen": "bi-bat-ga-cho-quy-thieu",
        "link_truyen": "https://truyenfull.io/bi-bat-ga-cho-quy-thieu/",
        "ten_truyen_full": "Bị Bắt Gả Cho Quỷ Thiếu",
        "tac_gia": "Thu Thu (Sun)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Thu Thu (Sun) đem đến cho độc giả một câu chuyện ngôn tình linh dị đầy cảm xúc với tựa đề \"Bị Bắt Gả Cho Quỷ Thiếu\". Truyện kể về cô gái Lệ Y, người đã đối mặt với nhiều thử thách và bi kịch trong cuộc đời.\n <br/>\n <br/>\n Được ra trong một gia đình giàu có và đầy quyền lực, Lệ Y đã phải chịu đựng sự mất mát không thể thay thế của người mẹ yêu quý sau một tai nạn. Tuy nhiên, phú ông của cô chẳng những không quan tâm đến cảm xúc của con gái mình mà còn đưa ra quyết định gây sốc là gả cô cho một người đàn ông xa lạ.\n <br/>\n <br/>\n Trong cuộc sống mới, Lệ Y trở thành vợ của một quỷ thiếu và đối mặt với nhiều rắc rối và khó khăn. Liệu cô có đủ sức để vượt qua mọi thử thách và tìm được tình yêu đích thực?\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, hãy cùng đọc thêm các tác phẩm \"Gián Điệp Độc Quyền Của Trùm Mafia\" và \"Gửi Anh, Người Ở Phương Xa\" nhé.\n</div>\n",
        "rating_value": 5.0
    },
    "nhat-vang-tinh-tham": {
        "ten_truyen": "nhat-vang-tinh-tham",
        "link_truyen": "https://truyenfull.io/nhat-vang-tinh-tham/",
        "ten_truyen_full": "Nhất Vãng Tình Thâm",
        "tac_gia": "Đô Đô Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 《Nhất Vãng Tình Thâm 》\n <br/>\n <br/>\n Tác giả: Đô Đô Phi.\n <br/>\n <br/>\n Thể loại: Ngôn tình, Ngọt sủng, Song xử, Thanh mai trúc mã, HE.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngày đó phu quân của ta mang về một cô nương.\n <br/>\n <br/>\n Ta dẫn theo đám người hầu nổi giận chạy tới, muốn ném nàng ra khỏi phủ.\n <br/>\n <br/>\n Lại thấy nàng đứng thoải mái ở hành lang, mặc một chiếc váy lụa trắng mỏng rộng rãi. Làn gió nhẹ thổi qua làm nổi bật vòng eo thon thả của nàng ấy, mặt mày nàng sáng ngời như dòng suối trong, phong thái duyên dáng uyển chuyển tựa mây trắng dưới trăng, dưới đôi lông mày thấp là sự dịu dàng vô hạn.\n <br/>\n <br/>\n Nàng ấy cầm một chiếc quạt gấm giản dị trên tay, nhẹ nhàng phe phẩy quạt và nói chuyện với phu quân của ta, thỉnh thoảng che miệng cười khẽ, giống như một cô gái nhỏ duyên dáng, thẹn thùng. Phu quân của ta cũng nở một nụ cười dịu dàng, đắm đuối.\n <br/>\n <br/>\n Đây thật sự là một bức tranh hài hòa giữa giai nhân và tài tử.\n</div>\n",
        "rating_value": 8.0
    },
    "thap-nien-70-quan-chung-an-dua-tu-minh-tu-duong": {
        "ten_truyen": "thap-nien-70-quan-chung-an-dua-tu-minh-tu-duong",
        "link_truyen": "https://truyenfull.io/thap-nien-70-quan-chung-an-dua-tu-minh-tu-duong/",
        "ten_truyen_full": "Thập Niên 70 Quần Chúng Ăn Dưa Tự Mình Tu Dưỡng",
        "tac_gia": "Quýnh Quýnh Hữu Bì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang thưởng thức câu chuyện Thập Niên 70 Quần Chúng Ăn Dưa Tự Mình Tu Dưỡng của tác giả Quýnh Quýnh Hữu Bì. Bất ngờ thay đổi trong thời gian nhưng thế giới của chúng ta vẫn giữ nguyên. Và bất ngờ hơn, bạn đã xuyên không vào một tiểu niên đại - thập niên 70. Lâm Ngọc Trúc, cô gái của chúng ta, đã vô tình trở thành nhân vật trong câu chuyện và cô cảm thấy khó tin vì điều này.\n <br/>\n <br/>\n Mặc dù Lâm Ngọc Trúc có hệ thống và nữ chính, nhưng cô vẫn không phải nữ chính hay nữ phụ. Câu chuyện sẽ tiếp tục khi bạn đọc thêm các tác phẩm ngôn tình như Dưới Mái Ngói Đơn Sơ hoặc Nước Sôi Lửa Bỏng. Bạn hãy cùng tiếp tục theo dõi nhé!\n</div>\n",
        "rating_value": 8.9
    },
    "ngoc-tinh-xuyen-khong-1": {
        "ten_truyen": "ngoc-tinh-xuyen-khong-1",
        "link_truyen": "https://truyenfull.io/ngoc-tinh-xuyen-khong-1/",
        "ten_truyen_full": "Ngọc Tình Xuyên Không",
        "tac_gia": "PhongPhong29",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong truyện Ngọc Tình Xuyên Không của tác giả PhongPhong29, Tiểu Song là một cô gái trẻ ở thế kỷ 21. Cô mồ côi cha mẹ từ nhỏ, vì thế đã tự học võ để tự bảo vệ. Một ngày nọ, vận mệnh đã đưa cô xuyên không trở về một gian xa xưa để giúp một ma nữ tìm ra sự thật về cái chết của cô ta. Tiểu Song phải vượt qua nhiều gian khó và thử thách để cuối cùng tìm được tình yêu đích thực của mình.\n <br/>\n <br/>\n Nếu bạn là fan của thể loại ngôn tình, đừng quên đọc Yêu Không Thể Yêu hoặc Tổng Tài Không Nhận Ra Vợ Mình.\n</div>\n",
        "rating_value": 4.3
    },
    "mat-trang-nho-cua-pho-dich-bac-1": {
        "ten_truyen": "mat-trang-nho-cua-pho-dich-bac-1",
        "link_truyen": "https://truyenfull.io/mat-trang-nho-cua-pho-dich-bac-1/",
        "ten_truyen_full": "Mặt Trăng Nhỏ Của Phó Dịch Bắc",
        "tac_gia": "Bánh Bao Nhân Đậu (Mie)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả Bánh Bao Nhân Đậu (Mie) mang đến cho độc giả một câu chuyện tình thú vị trong truyện \"Mặt Trăng Nhỏ Của Phó Dịch Bắc\". Dù bị phỉ nhổ vì là con của tiểu tam, nhưng Tần Nguyệt vẫn không ngần ngại yêu Phó Dịch Bắc, người bị tiểu chen vào gia đình.\n <br/>\n <br/>\n Phó Dịch Bắc là một chàng trai kiêu ngạo nhưng lại sâu sắc và tâm hồn mềm. Còn Tần Nguyệt thì xinh đẹp và trầm tĩnh, nhưng rắn rỏi hơn ai. Hai người có sức thu hút nhau tự nhiên, và tình yêu của họ cũng tự nhiên như vậy.\n <br/>\n <br/>\n Sau 9 năm du học ở nước ngoài, Tần Nguyệt trở về quê nhà với áp lực học tập và cảm giác lạ lẫm. Trong một trận động đất, cô bị đưa vào tình thế nguy hiểm, và Phó Dịch Bắc đã lao đến che chở cô. Khoảnh khắc ấy, Tần Nguyệt đã hối hận về việc từ chối anh và quyết định theo đuổi tình yêu của mình.\n <br/>\n <br/>\n Nếu bạn là người yêu thích thể loại ngôn tình, hãy đọc tiếp truyện \"Mặt Trăng Nhỏ Của Phó Dịch Bắc\" của tác giả Bánh Bao Nhân Đậu (Mie), cũng như các tác phẩm khác như \"Có Một Loại Bi Thương\" hay \"Nghiệp Duyên Hóa Định Mệnh\"\n</div>\n",
        "rating_value": 8.3
    },
    "co-vo-hoan-doi": {
        "ten_truyen": "co-vo-hoan-doi",
        "link_truyen": "https://truyenfull.io/co-vo-hoan-doi/",
        "ten_truyen_full": "Cô Vợ Hoán Đổi",
        "tac_gia": "ChangNocMi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong truyện \"Cô Vợ Hoán Đổi\" của tác giả ChangNocMi, chúng ta được chứng kiến cuộc đời của Trương Lộ Khiết, một cô gái bình thường bỗng trở thành phu nhân của Hách Trình Du sau một vụ cháy. Tuy nhiên, cuộc sống của cô tại Hách gia không hề êm như chúng ta nghĩ.\n <br/>\n <br/>\n Lộ Khiết bị mọi người xa lánh do tính cách chua ngoa của người vợ trước đó. Nhưng với tính cách ôn hòa của mình, cô dần được tất cả mọi người yêu quý và thậm chí là Hách Trình Du, người đã từng ghét cay ghét đắng cô vợ của mình.\n <br/>\n <br/>\n Nếu bạn là tín đồ của truyện ngôn tình, chắc hẳn sẽ không thể bỏ qua \"Cô Vợ Hoán Đổi\" cùng những tác phẩm khác như \"Ta Và Best Friend Khuấy Đảo Hậu Cung\" hay \"Nhan Tổng, Chúng Ta Kí Hợp Đồng Đi!\"\n</div>\n",
        "rating_value": 6.7
    }
}