{
    "the-gioi-cho-doc-than": {
        "ten_truyen": "the-gioi-cho-doc-than",
        "link_truyen": "https://truyenfull.io/the-gioi-cho-doc-than/",
        "ten_truyen_full": "Thế Giới Chó Độc Thân",
        "tac_gia": "Hoàng Sơn Sơn Sơn Sơn Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hoàng Sơn Sơn Sơn Sơn Sơn\n <br/>\n <br/>\n Thể loại: Hiện đại, tình duyên đô thị, HE.\n <br/>\n <br/>\n Độ dài: 52 chương.\n <br/>\n <br/>\n Edit: Mỏng (nay đã mặp như hêu tututu)\n <br/>\n <br/>\n <i>\n  Giới thiệu:\n </i>\n <br/>\n <br/>\n Nam 30 tuổi thuần khiết sẽ biến thành ma pháp sư, Tiêu Kha Ái 30 tuổi phát hiện mình có thể nghe hiểu lời của chó.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Ngày sinh nhật 30 tuổi, Tiêu Kha Ái thổi tắt nến, ước nguyện sang năm mình sẽ không còn độc thân, khoé mắt liếc về phía chú chó mình nuôi ở góc nhà, cảm thán nói.\n <br/>\n <br/>\n “Nếu em có thể biến thành người thì tốt biết bao.”\n <br/>\n <br/>\n Pappy đang nằm ghé vào một góc chợt đứng lên.\n <br/>\n <br/>\n “Chị không có đối tượng, nhưng em có!”\n <br/>\n <br/>\n <i>\n  Lời người edit:\n </i>\n <br/>\n <br/>\n Quá trình thoát khỏi sự bức hôn của cha mẹ để sống độc lập, bình thản hơn của nữ chính. Có những áp lực của người trưởng thành trong công việc, trong gia đình, dù lớn nhưng vẫn không thoát được những ràng buộc với những lời “chỉ muốn tốt cho con/cháu” của người xung quanh. Có trăn trở về tình yêu. Có sự ấm áp của một người một chó. Có những vết thương cũ trong lòng. Có những ngày phong toả thành phố vì covid.\n <br/>\n <br/>\n Câu chuyện bình thường, đơn giản nên nếu cần một câu chuyện hay, ấn tượng, thì hãy quay xe, không có những điều đó trong truyện đâu. Tui edit những truyện tui thích vì những điều đơn giản, bình thường nên thiệt tình là có những truyện khá nhạt nhẽo so với gu các bạn, nếu không thích đọc bạn rời đi hen.\n</div>\n",
        "rating_value": 9.4
    },
    "qua-khu-qua-di-ta-lai-yeu-nhau": {
        "ten_truyen": "qua-khu-qua-di-ta-lai-yeu-nhau",
        "link_truyen": "https://truyenfull.io/qua-khu-qua-di-ta-lai-yeu-nhau/",
        "ten_truyen_full": "Quá Khứ Qua Đi Ta Lại Yêu Nhau",
        "tac_gia": "Ngự Tiểu Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngự Tiểu Yên\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thế giới này đầy những yêu thương ngập tràn để nói yêu ai thật lòng hay không có lẽ rất khó để phán xét, tình yêu của mỗi người là lời thổn thức từ trong trái tim. Đau hay không đau, thực lòng hay gian trá, có lẽ rất khó để lời nhưng rồi ai cũng sẽ biết được khi trải qua tất thảy. Đọc truyện để cảm nhận bằng tất cả giác quan, nhắm mắt lại, lắng lòng để nghe lời thủ thỉ.\n <br/>\n Anh và cô bên nhau 2 năm\n <br/>\n Cô và anh xa nhau 5 năm\n <br/>\n Hai đoạn thời gian, là hai đoạn tình cảm…\n <br/>\n Đâu là mở đầu một giấc mơ, hay đâu là kết thúc những hồi ức…\n <br/>\n Lúc đầu hay sau này, hạnh phúc và đau khổ…có cùng tồn tại?\n</div>\n",
        "rating_value": 10.0
    },
    "that-hiep-truyen-phong-hoa-kiem": {
        "ten_truyen": "that-hiep-truyen-phong-hoa-kiem",
        "link_truyen": "https://truyenfull.io/that-hiep-truyen-phong-hoa-kiem/",
        "ten_truyen_full": "Thất Hiệp Truyện \"Phong Hoa Kiếm\"",
        "tac_gia": "Sara-Layren",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Sara-Layren\n <br/>\n <br/>\n Thể loại: cổ đại, ngôn tình, ngược, phiêu lưu...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lấy bối cảnh sau khi gϊếŧ chết Hắc Tâm Hổ, cuộc sống yên bình kéo dài 1 năm thì phong ba lại ập đến. Khi tộc trưởng của Dạ Tộc âm mưu lấy Phong Hoa kiếm và ngọc Tử Sa( là bảo ngọc gắn trên cán kiếm Phong Hoa) để mở cánh cổng ma giới, ông ta truy tìm truyền nhân cuối cùng của U Minh tộc để cướp kiếm và bảo ngọc.\n <br/>\n Một cuộc chiến mới được mở ra.......\n</div>\n",
        "rating_value": 10.0
    },
    "chi-hai-hoc-duong": {
        "ten_truyen": "chi-hai-hoc-duong",
        "link_truyen": "https://truyenfull.io/chi-hai-hoc-duong/",
        "ten_truyen_full": "Chị Hai Học Đường",
        "tac_gia": "LaLa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: LaLa\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Giới thiệu nhân vật:\n <br/>\n - -Chu Khánh Thiên Di: 16 tuổi. Xinh đẹp, ngang bướng. Lớn lên ở một khu ổ chuột ở Hà thành. Sau này khi lớn lên, cha ruột của cô tìm ra cô và đưa về nhà.\n <br/>\n - -Chu Khánh Long:Cha đẻ của Thiên Di. Chủ Tịch Tập đoàn Long, Là tập đoàn lớn mạnh nhất Việt Nam.\n <br/>\n - -Trần Hạo Nhiên:16 tuổi. Con trai của vua thông tin Trần Phong. Là một cậu trai lạnh lùng, được nhiều người theo đuổi. Hoàn hảo về mọi mặt.\n <br/>\n Còn các nhân vật khác sẽ giới thiệu cho các bạn sau. Hi.\n <br/>\n - --------------\n <br/>\n Vốn dĩ khi sinh ra nó đã là một đứa thường dân trong khu ổ chuột bẩn thỉu ở hà thành. Và lẽ dĩ nhiên, từ nhỏ nó cũng đã quen với cảnh cha mẹ cãi nhau vì tiền. Bọn trẻ ở khu ổ chuột này, không có đứa nào là không bẩn thỉu, quần áo đứa nào cũng rách nát. Cứ thế, nó lớn lên mà không có chút băn khoăn về số phận, về tương lai của nó. Chỉ nghĩ rằng nó, cũng như bao đứa trẻ ở đây, mãi mãi là cặn bã của xã hội.\n <br/>\n Là một đứa con gái đường phố từ nhỏ, đánh nhau với nó là một chuyện quá đỗi bình thường, phả nói là còn thường xuyên hơn cơm bữa. trong khu ổ chuột này và cả những khu lân cận, không ai là không biết tới nó. Rồi cứ như thế, nó lớn lên hàng ngày ở khu ổ chuột, ương ngạnh, không sợ trời, không sợ đất, mà không biết rằng, số phận nó không an bài ở nơi đây.\n</div>\n",
        "rating_value": 6.7
    },
    "neu-yeu-chi-la-gap-thoang-qua": {
        "ten_truyen": "neu-yeu-chi-la-gap-thoang-qua",
        "link_truyen": "https://truyenfull.io/neu-yeu-chi-la-gap-thoang-qua/",
        "ten_truyen_full": "Nếu Yêu Chỉ Là Gặp Thoáng Qua",
        "tac_gia": "Thu Dạ Vũ Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thu Dạ Vũ Hàn\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Nếu Yêu Chỉ Là Gặp Thoáng Qua là một truyện khá mới lạ và hấp dẫn, một truyện với nhan đề làm người đọc không khỏi suy nghĩ; yêu hay không yêu, tình yêu đâu phải chỉ là trò đùa vui, có chăng nếu nó chỉ là thoáng qua thì tình yêu này đâu phải chỉ có thế, đâu phải thoảng qua là được, đâu phải nói để trong lòng là có thể để đâu thể nói buông bỏ là buông được, truyện tình cảm không thể nói trước điều gì được.\n <br/>\n Tưởng rằng mọi thứ chỉ là một trò chơi, nhưng dư âm vẫn còn sót lại, nhìn thời gian dần qua, ngẫm nghĩ mọi thứ cũng giống đóa hoa đã nở rộ. Tình yêu thật đáng sợ, khiến cho người ta không còn dám yêu, không dám gặp lại người yêu, không thể nào phân biệt được thật giả. Nếu cuộc đời chỉ là một màn kịch mua vui, thì tốt quá. Tình yêu nếu cũng chỉ là một lần gặp gỡ thoáng qua, thì hạnh phúc lắm rồi… Truyện xuyên không này là chuyện tình yêu vượt không gian thời gian và vượt cả những gì thuộc tầm kiểm soát.\n <br/>\n Hắn là Lâm Hi Thần về sau là Tư Mã Hi Thần – thiếu trang chủ Ngạo Lâm sơn trang, một thiếu niên anh tuấn võ nghệ siêu quần. Giang hồ đồn rằng, hắn là hoa hoa công tử lưu tình khắp nơi, chỉ cần là nữ nhân thấy hắn, người gặp người yêu. Lời đồn cũng chỉ là lời đồn, sự thật ra sao còn rất khó nói. Lần đầu tiên gặp nàng, ấn tượng về nàng là một nữ nhân bướng bỉnh, hắn thề rằng “nữ nhân trên đời chết hết cũng quyết không lấy nàng vào cửa”… Mà duyên phận, nào phải chỉ vì một lời thề có thể rũ bỏ\n <br/>\n Nàng là Hiệp Phàm – nhị tiểu thư Hiệp Vương phủ mang theo nỗi đau đớn ê chề một lòng muốn kết thúc tất cả mà trời xanh nào có chiều lòng người? Nếu đã cho nàng được sống lại một lần nữa nàng sẽ sống thật tốt, bình dị trải qua một đời… Vậy mà thiên ý trêu ngươi lại khiến nàng gặp lại người nàng không muốn gặp nhất, nàng thề rằng “Hiệp Phàm ta dù đời này nam nhân chết hết cũng quyết không bước qua cửa nhà ngươi…”\n <br/>\n … Nhưng, đời này đã định… hắn nợ nàng… Cái kết cho cả hai là gì, cho cả truyện là gì, mời bạn đón đọc truyện.\n</div>\n",
        "rating_value": 5.5
    },
    "trieu-trieu-va-mo-mo": {
        "ten_truyen": "trieu-trieu-va-mo-mo",
        "link_truyen": "https://truyenfull.io/trieu-trieu-va-mo-mo/",
        "ten_truyen_full": "Triều Triều và Mộ Mộ",
        "tac_gia": "Thanh Bình Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Duyên phận giữa Khương Mộ Vân và Mạnh Triều Huy mãi mà không cạn, hai nhà có thế giao, hai đứa sinh cùng ngày cùng tháng cùng năm, một đứa sinh vào chạng vạng, một đứa sinh vào sáng sớm.\n <br/>\n <br/>\n Hai đứa khi còn bé có gặp nhau một lần, một lần đấy kết luôn cừu oán; Năm mười tám tuổi tương ngộ, Khương Mộ Vân nhuộm tóc, mặc áo crop top, vừa phản nghịch lại vừa ương ngạnh, còn Mạnh Triều Huy lại là con nhà người ta trong miệng mọi người, người đã đẹp trai, lại còn hiểu chuyện nghe đời, thành tích lại tốt, hai người bọn họ không được hài hoà cho lắm, nhìn nhau thôi cũng không thuận mắt.\n <br/>\n <br/>\n Khương Mộ Vân cũng đã phát lời thề độc cùng với hội chị em bạn dì: Dù cho đàn ông trong thế giới này chết sạch, tôi cũng không thèm thích Mạnh Triều Huy.\n <br/>\n <br/>\n Không đợi một tháng sau, Khương Mộ Vân say rượu, không cẩn thận kéo bảo bảo Mạnh Triều Huy ngoan ngoãn lên giường.\n <br/>\n <br/>\n Cô sau vụ này cũng không còn mặt mũi để face-to-face với “phụ lão Giang Đông”, bỏ trốn mất dạng, xuất ngoại đi du học.\n <br/>\n <br/>\n Sau sáu năm, Khương Mộ Vân về nước, trời xui đất khiến thế nào mà lại làm trợ lý dưới cấp của Mạnh Triều Huy.\n <br/>\n <br/>\n Người trong công ty ai cũng đồn, Mạnh tổng vô cùng chán ghét cô trợ lý mới tới, không chỉ trách cứ cô nàng trước mặt mọi người, mà còn sai cô đến mức không còn một giây một phút nào nhàn tản.\n <br/>\n <br/>\n Khương Mộ Vân kiên trì được đúng một tháng, cuối cùng cũng không nhịn được nữa, ném đơn từ chức xuống, cô muốn bãi công!\n <br/>\n <br/>\n Vừa hay bị Mạnh Triều Huy bắt được, hắn làm trò trước mặt mọi người, bóp eo cô, đè cô lên quầy lễ tân ở công ty: “Sao lại không chịu trách nghiệm gì hết vậy, lại muốn chạy à?”\n <br/>\n <br/>\n Khương Mộ Vân: “........”\n <br/>\n <br/>\n Sau khi biết được chân tướng đêm đó, Khương Mộ Vân dùng tay nhỏ đấm hắn: “Hay cho câu bảo bảo ngoan ngoãn, rõ ràng là một con sói đuôi to!”\n <br/>\n <br/>\n Mạnh Triều Huy bắt được tay cô nhẹ nhàng kéo cô vào lòng, nói nhỏ bên tai cô: “Thật ra con sói đuôi to này đã đánh chủ ý lên em từ rất lâu rồi.”\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Khi mười tám tuổi, Mạnh Triều Huy có viết nhật ký:\n <br/>\n <br/>\n Triều Triều thích Mộ Mộ từ lâu, Mộ Mộ hình như không thích Triều Triều. Nhưng mà Triều Triều nhất định sẽ ở bên cạnh Mộ Mộ, Triều Triều và Mộ Mộ, đây là chuyện hết sức tốt đẹp.\n <br/>\n <br/>\n Bề ngoài lạnh lùng nho nhã nhưng kỳ thật là một con sói đuôi to phúc hắc bá đạo X bề ngoài thanh lệ ương ngạnh kỳ thật lại là chú cừu non có trái tim hồn nhiên.\n <br/>\n <br/>\n Truyện này còn có tên là: 《 sớm tối 》\n</div>\n",
        "rating_value": 7.8
    },
    "so-tay-yeu-duong-cung-phi-nhan-loai": {
        "ten_truyen": "so-tay-yeu-duong-cung-phi-nhan-loai",
        "link_truyen": "https://truyenfull.io/so-tay-yeu-duong-cung-phi-nhan-loai/",
        "ten_truyen_full": "Sổ Tay Yêu Đương Cùng Phi Nhân Loại",
        "tac_gia": "Hòe Điểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sổ Tay Yêu Đương Cùng Phi Nhân Loại\n </b>\n của tác giả\n <b>\n  Hòe Điểu\n </b>\n . Nơi Nhiếp Hà đang cư ngụ là một thành phố nhỏ, đột nhiên gần đầy có nhiều vụ mất tích diễn ra, đối tượng lại tòa là các cô gái.\n <br/>\n <br/>\n Sinh hoạt trong thấp thỏm, có chút lo sợ, sau cô phát hiện, dường như mình bị người khác nhìn chăm chú, cô cảm giác có một, không, rất nhiều đôi mắt ẩn trong bóng tối, đang dõi theo cô.\n <br/>\n <br/>\n Có vẻ điên cuồng, có chứa tham lam, thế mà còn có...tình yêu???\n</div>\n",
        "rating_value": 9.5
    },
    "lay-hon-nhan-lam-moi-nhu": {
        "ten_truyen": "lay-hon-nhan-lam-moi-nhu",
        "link_truyen": "https://truyenfull.io/lay-hon-nhan-lam-moi-nhu/",
        "ten_truyen_full": "Lấy Hôn Nhân Làm Mồi Nhử",
        "tac_gia": "Tử Thanh Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Lấy Hôn Nhân Làm Mồi Nhử\n </b>\n của tác giả\n <b>\n  Tử Thanh Du\n </b>\n kể về Lâm Hi Vũ đã tới Lục gia từ năm mười lăm tuổi. Thân phận là con nuôi, nhưng cô vẫn có thể cùng với những người anh em đồng lứa trong nhà vui vẻ hòa thuận, tạo dựng quan hệ tốt, ngoại trừ người anh vai vế lớn nhất nhà tên Lục Quân Đình.\n <br/>\n <br/>\n Anh là người quản lý Lục thị, tác phong nhanh gọn, quyết đoán, tính cách cũng thâm trầm, nội liễm, khó nắm bắt.\n <br/>\n <br/>\n Anh làm người kiêu ngạo lại cô độc, như đóa hoa tuyết liên trên đỉnh núi cao, không ai với nổi.\n <br/>\n <br/>\n Lâm Hi Vũ cũng giống như những người khác, nhìn thấy Lục Quân Đình liền sợ hãi.\n <br/>\n <br/>\n Về sau, cô gặp phải một chuyện còn đáng sợ hơn là nhìn thấy Lục Quân Đình.\n <br/>\n <br/>\n Tỉnh dậy sau một giấc, cô phát hiện mình đã ngủ cùng Lục Quân Đình...\n</div>\n",
        "rating_value": 7.6
    },
    "song-trong-sinh-trong-tu": {
        "ten_truyen": "song-trong-sinh-trong-tu",
        "link_truyen": "https://truyenfull.io/song-trong-sinh-trong-tu/",
        "ten_truyen_full": "[Song Trọng Sinh] Trọng Tự",
        "tac_gia": "Điêu Huyền Mộ Ngẫu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TÊN KHÁC: KIẾP NÀY CÓ NHAU (Phần sau của\n <a href=\"https://truyenfull.io/ly-nhan-tam-thuong-ngoc-dieu-huyen-mo-ngau/\" rel=\"nofollow\" target=\"_blank\">\n  L\n </a>\n <a href=\"https://truyenfull.io/ly-nhan-tam-thuong-ngoc-dieu-huyen-mo-ngau/\" rel=\"nofollow\" target=\"_blank\">\n  y Nhân Tâm Thượng Ngọc\n </a>\n )\n <br/>\n <br/>\n Tạ Trọng Tự là công chúa, nhưng sau đó lại có thêm cụm từ \"tiền triều\" trước địa vị của mình\n <br/>\n <br/>\n Bởi vì phò mà của nàng là Tuyên Giác lãnh binh mưu phản, sau đó nàng thành Quý Phi, nhưng không còn tự do nữa, suốt hai năm chỉ quanh quẩn trong Ngọc Cẩm cung.\n <br/>\n <br/>\n Người đời phỉ báng nàng, nói nàng là yêu cơ, nói nàng họa thủy, nói vì nàng mà quốc gia không yên.\n <br/>\n <br/>\n Nàng bị xem là dư nghiệt, là một mối họa còn tồn tại, thế nhưng vẫn được vinh sủng, đêm đêm còn được thừa hoan sủng ái\n <br/>\n <br/>\n Cuối cùng, Tạ Trọng Tự đồng quy vô tận cùng với Tuyên Giác.\n <br/>\n <br/>\n Vốn nghĩ cứ thế trở về với cát bụi, thù hận tan biến, nào ngờ nàng sống lại vào năm mười lăm tuổi.\n <br/>\n <br/>\n Lúc này, Tuyên giác là quân tử đoan chính, tuấn tú thanh nhã, là kiểu người mà nàng thích nhất.\n <br/>\n <br/>\n Nhưng Tạ Trọng Tự chỉ nghĩ trốn được càng xa càng tốt.\n <br/>\n <br/>\n Phò mã cái gì chứ!?\n <br/>\n <br/>\n Đấu hậu cung, ổn triều đình, dưỡng phủ viện, chẳng mỹ mãn sao?\n</div>\n",
        "rating_value": 7.6
    },
    "xuyen-thanh-nu-chinh-toi-dua-nam-chinh-vao-tu": {
        "ten_truyen": "xuyen-thanh-nu-chinh-toi-dua-nam-chinh-vao-tu",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nu-chinh-toi-dua-nam-chinh-vao-tu/",
        "ten_truyen_full": "Xuyên Thành Nữ Chính Tôi Đưa Nam Chính Vào Tù",
        "tac_gia": "Mạc Ni Đả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Xuyên thành nữ chủ hậu, ngã tống nam chủ tiến liễu giam ngục\n <br/>\n <br/>\n Tác giả: Mạc Ni Đả\n <br/>\n <br/>\n Số chương: 4\n <br/>\n <br/>\n Cv: Khóa luận tốt nghiệp được 9 điểm\n <br/>\n <br/>\n Editor: Cẩm Anh\n <br/>\n <br/>\n Beta: Trang (Jinnn)\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại , HE , Tình cảm , Xuyên thư , Sảng văn , Nhẹ nhàng , Thị giác nữ chủ\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Thời Nghênh tỉnh lại biến thành nữ chính cẩu huyết ngược thân ngược tâm, vì vậy cô đảo mắt và tống nam chính vào tù. —-\n <br/>\n <br/>\n Từ khóa tìm kiếm: nhân vật chính: Thời Nghênh ┃ vai phụ: ┃ Khác:\n <br/>\n <br/>\n Tóm tắt một câu: Sau khi đưa nam chính vào tù, tôi và cảnh sát yêu nhau.\n</div>\n",
        "rating_value": 7.9
    },
    "xuyen-thanh-chi-gai-ac-doc-cua-vai-ac": {
        "ten_truyen": "xuyen-thanh-chi-gai-ac-doc-cua-vai-ac",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-chi-gai-ac-doc-cua-vai-ac/",
        "ten_truyen_full": "Xuyên Thành Chị Gái Ác Độc Của Vai Ác",
        "tac_gia": "Bạch Từ Cốt Quỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bạch Từ Cốt Quỷ\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Nữ Phụ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Du Nguyệt bị đại thần xuyên thư nhìn trúng, thế là xuyên đến thế giới tiểu thuyết, thành một nữ phụ đúng chuẩn ác độc, ngày sinh sự gây chuyện, kết cục thê thảm, hả lòng hả dạ người đọc.\n <br/>\n <br/>\n Trong tiểu thuyết này, nữ phụ phải tích cực khi dễ vai phản diện, mà vai phản diện này vốn không được gia đình thương yêu, nên khi trưởng thành, tam quan bị lệch lạc. Nữ phụ còn phải bận rộn đi cầm gậy mà chia rẽ đôi tình nhân, nhưng thật ra chính là trở thành chất xúc tác cho tình yêu kiên định và trung trinh của họ.\n <br/>\n <br/>\n Du Nguyệt biết rõ cốt truyện, sau đó tỏ rõ thái độ, nâu nâu nâu nâu, nam nữ chính hả, cho họ tự đi yêu đương đi, cô chỉ quan tâm vai phản diện thiếu thốn tình thương thôi, cô muốn chuyên chú bồi dưỡng tam quan của vai ác chính xác, nỗ lực không cho chính mình GO DIE.\n</div>\n",
        "rating_value": 6.0
    },
    "thap-nien-70-xuyen-sach-lam-dai-lao": {
        "ten_truyen": "thap-nien-70-xuyen-sach-lam-dai-lao",
        "link_truyen": "https://truyenfull.io/thap-nien-70-xuyen-sach-lam-dai-lao/",
        "ten_truyen_full": "Thập Niên 70 - Xuyên Sách Làm Đại Lão",
        "tac_gia": "Thời Hòe Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thời Hòe Tự\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Hài Hước, Điền Văn, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đôi mắt vừa nhắm lại, mở mắt ra lần nữa Thẩm Húc đã xuyên vào quyển sách.\n <br/>\n <br/>\n Mẹ già bất công, anh em lạnh lùng, cô vợ nhỏ bị khinh bỉ.\n <br/>\n <br/>\n Sau lưng còn hai “Củ cải” bám theo!\n <br/>\n <br/>\n Điểm chết người chính là....\n <br/>\n <br/>\n Trong sách, hắn tê liệt trên giường, bán thân bất toại.\n <br/>\n <br/>\n Trong sách, vợ hắn khó sinh một thi hai mệnh.\n <br/>\n <br/>\n Trong sách, con hắn một lòng yêu đơn phương nữ chủ, phụng hiến tất cả cho nữ chủ, cuối cùng dùng tính mạng thành toàn cho nữ chủ và nam chủ, được xưng là nam phụ tốt nhất sử sách.\n <br/>\n <br/>\n Thẩm Húc:……\n <br/>\n <br/>\n Nhìn bản thân còn khỏe mạnh, cô vợ nhỏ đang mang thai, và con trai đang nghịch bùn ngoài cửa. Thẩm Húc dựng thẳng ngón giữa lên trời: Ha hả! Để ta cho ngươi biết hai chữ “Đại Lão” viết thế nào\n</div>\n",
        "rating_value": 8.3
    },
    "hen-uoc-coi-am": {
        "ten_truyen": "hen-uoc-coi-am",
        "link_truyen": "https://truyenfull.io/hen-uoc-coi-am/",
        "ten_truyen_full": "Hẹn Ước Cõi Âm",
        "tac_gia": "Thanh Tài",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thanh tài\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Đam Mỹ, Linh Dị, Truyện Khác, Thám Hiểm, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Á Liên là kiếp trước của A Yên sau đó cô bị chồng mình giết chết là (Cao Vương)\n <br/>\n <br/>\n và trong kiếp này là Khải.\n <br/>\n <br/>\n Nhưng cô lại nghi ngờ Minh là kẻ giết mình trong kiếp trước cũng là thuộc hạ của thần chết, và cũng chính là có mối tơ duyên cùng các ân oán hận thù với cô trong kiếp này.\n <br/>\n <br/>\n Định mệnh đã đưa Á Liên gặp được thần chết vì mê muội nhanh sắc tuyệt trần của cô nên ông ta đã cho cô một lời hẹn ước.\n <br/>\n <br/>\n \"Nếu nàng muốn trở lại làm người thì kiếp sau 16 tuổi ta sẽ ra mắt nàng, 20 tuổi ta sẽ lấy nàng\"\n <br/>\n <br/>\n ..................................................................................................................................\n <br/>\n <br/>\n Á Liên đồng ý và đầu thai thành A Yên.\n</div>\n",
        "rating_value": 0.0
    },
    "dia-nguc-chi-vuong-thien-tai-kieu-phi": {
        "ten_truyen": "dia-nguc-chi-vuong-thien-tai-kieu-phi",
        "link_truyen": "https://truyenfull.io/dia-nguc-chi-vuong-thien-tai-kieu-phi/",
        "ten_truyen_full": "Địa Ngục Chi Vương Thiên Tài Kiều Phi",
        "tac_gia": "Tương Tư Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tương Tư Tử\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Cổ Đại, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tại buổi đấu giá của Hội quán Thiết Thao, một nữ tử với thể chất lô đỉnh tuyệt hảo đã được chào bán với giá cao ngất ngưỡng. Mọi người đều muốn sỡ hữu nàng. Đột nhiên, nữ tử trong lồng vàng mở ra, hàn quang bắn ra tứ phía, không một chút yếu đuối.\n <br/>\n <br/>\n Nàng là kim bài sát thủ của thế kỷ 21, xuyên không trở thành phế vật Tam tiểu thư Nạp Lan Hà Tây của Thân Y phủ.\n <br/>\n <br/>\n Kinh mạch hoàn toàn tê liệt, bẩm sinh không thể tu luyện? Sợ gì chứ? Nàng là tuyệt thế thần y, những thương tích nhỏ này nàng hoàn toàn không để vào mắt.\n <br/>\n <br/>\n Phụ thân không thương, mẫu thân không yêu, mọi người đều tính kế nàng? Hừ, không gian luân chuyển trong tay, linh thú bất khả chiến bại, nàng có thể phá hủy Nạp Lan phủ nhỏ bé chỉ bằng một cái búng tay!\n <br/>\n <br/>\n Dung mạo xấu xí, ngoại hình ốm yếu gầy gò, chẳng ai thèm muốn? Chớp mắt khôi phục dung mạo khuynh quốc, theo sau hàng tá mỹ nam tử như thủ vệ!\n <br/>\n <br/>\n Nam nhân bá đạo luôn đeo bám nàng kể từ sau buổi đấu giá. Ai nói rằng nàng đã được định sẵn là của hắn? Nàng chính là của nàng, không ai quyết định được tương lai của nàng!\n <br/>\n <br/>\n Mỗ nam tử nói: Vậy ta đây cũng là của nàng, có được không?\n</div>\n",
        "rating_value": 9.5
    },
    "thai-hau-vo-tinh": {
        "ten_truyen": "thai-hau-vo-tinh",
        "link_truyen": "https://truyenfull.io/thai-hau-vo-tinh/",
        "ten_truyen_full": "Thái Hậu Vô Tình",
        "tac_gia": "Ma Yết Đại Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Các bạn đang đọc truyện Thái Hậu Vô Tình của tác giả Ma Yết Đại Ngư. Đọc FULL tại TRUYENFULL.VN!!!!!!!\n</div>\n",
        "rating_value": 9.5
    },
    "nien-dai-90-me-ke-muon-chay": {
        "ten_truyen": "nien-dai-90-me-ke-muon-chay",
        "link_truyen": "https://truyenfull.io/nien-dai-90-me-ke-muon-chay/",
        "ten_truyen_full": "Niên Đại 90: Mẹ Kế Muốn Chạy",
        "tac_gia": "Mèo con muốn ăn cỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Mẹ kế muốn chạy (Niên đại 90).\n <br/>\n <br/>\n Tác giả: Mèo con muốn ăn cỏ.\n <br/>\n <br/>\n Editor: Yu\n <br/>\n <br/>\n Thể loại: Original, Ngôn tình, Hiện đại, Làm ruộng, Trọng sinh, Ngọt sủng, HE\n <br/>\n <br/>\n Số chương: 89 chương chính văn + 3 phiên ngoại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Triệu Chanh đang quay một cảnh đóng thế, cả người treo lơ lửng trong không trung. Đột nhiên dây cáp trên người chợt đứt phựt, cô ngã từ trên cao xuống, xung quanh nhất thời trở nên nhốn nháo, hỗn loạn.\n <br/>\n <br/>\n Bỗng nhiên rơi xuống, trời đất giống như quay cuồng. Trong lúc mơ hồ thấy cả người mình nóng bỏng, ý thức ngây ngốc tựa hồ bị một người đàn ông thô lỗ ôm vào trong một căn phòng tối đen.\n <br/>\n <br/>\n “Chờ Triệu Chanh tốt hơn rồi hẵng đi?”\n <br/>\n <br/>\n “Không được. Chuyến hàng này rất quan trọng nhất định phải đi.”\n <br/>\n <br/>\n “Tùy anh, dù sao đây cũng là việc nhà anh, tôi không có thời gian sang nhà chăm vợ giúp anh đâu.”\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Tỉnh lại lần nữa, Triệu Chanh phát hiện mình đã thành cô vợ mới lấy của một tài xế vận tải đường dài… Trước giường bệnh, có hai đứa trẻ mặt mũi đen đúa dính đầy bùn đang đứng…\n <br/>\n <br/>\n # Tuy rằng rất áy náy nhưng cô vẫn muốn chạy #\n <br/>\n van\n <br/>\n ✎ Gắn thẻ nội dung: Thời đại lãng mạn, oan gia hài hước, thiên chi kiêu tử[1]\n <br/>\n <br/>\n ✎ Search từ khóa: Nhân vật chính: Triệu Chanh┃Phối hợp diễn: ┃Khác: Làm ruộng, Mẹ kế\n <br/>\n <br/>\n ✎ Một câu giới thiệu vắn tắt: Woah… Mẹ kế thật lợi hại, ngay cả ba mà cũng bị đánh.\n <br/>\n <br/>\n [1] Thiên chi kiêu tử: Con cưng – Đứa con được cha mẹ cưng chiều quá sinh kiêu. Đứa con cưng của ông trời. Vốn ý chỉ tộc người Hồ hùng mạnh ở phương Bắc, sau lại chỉ đứa con do được cha mẹ cưng chiều quá mà sinh hư. (Theo Baidu.com) Ở đây ý tác giả là chỉ con cưng của trời, được ưu ái.\n</div>\n",
        "rating_value": 8.2
    },
    "ha-moc-dong-sinh": {
        "ten_truyen": "ha-moc-dong-sinh",
        "link_truyen": "https://truyenfull.io/ha-moc-dong-sinh/",
        "ten_truyen_full": "Hạ Mộc Đông Sinh",
        "tac_gia": "Vi Lạp ME",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Vi Lạp ME\n <br/>\n <br/>\n Editor: Sơ Nguyệt Thập Lục\n <br/>\n <br/>\n Số chương: 7 chương\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Ngọt sủng, Thanh mai trúc mã\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Linh cảm đến từ hoa lựu dưới tầng~\n <br/>\n <br/>\n Lập ý: Học tập cho tốt.\n</div>\n",
        "rating_value": 9.2
    },
    "cho-doi": {
        "ten_truyen": "cho-doi",
        "link_truyen": "https://truyenfull.io/cho-doi/",
        "ten_truyen_full": "Chờ Đợi",
        "tac_gia": "Cố Hoài Tứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 等\n <br/>\n <br/>\n Tên Hán Việt: Đẳng\n <br/>\n <br/>\n Tên Việt: Chờ đợi\n <br/>\n <br/>\n Tác giả: Cố Hoài Tứ\n <br/>\n <br/>\n Tình trạng: Hoàn 12 chương\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Vườn trường, Nhẹ nhàng, Đô thị tình duyên, Thiên chi kiêu tử, Thị giác nữ chủ\n <br/>\n <br/>\n Trans + edit: Nguyệt Nguyệt\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Biết rõ người ở tình còn ở.\n <br/>\n <br/>\n Tag: Đô thị tình duyên, Thiên chi kiêu tử, Vườn trường\n <br/>\n <br/>\n Nhân vật chính: Hứa Tư Tuệ x Cố Mộ Niên\n <br/>\n Nhân vật phụ: Khác.\n <br/>\n <br/>\n Một câu tóm tắt: Anh dũng cảm đi về phía trước, em vĩnh viễn theo sau\n <br/>\n Lập ý: Sống thật tốt.\n</div>\n",
        "rating_value": 7.8
    },
    "anh-la-vi-ngot-ngay-he-ay": {
        "ten_truyen": "anh-la-vi-ngot-ngay-he-ay",
        "link_truyen": "https://truyenfull.io/anh-la-vi-ngot-ngay-he-ay/",
        "ten_truyen_full": "Anh Là Vị Ngọt Ngày Hè Ấy",
        "tac_gia": "Vi Lạp ME",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 你是夏日那味甜\n <br/>\n <br/>\n Tên Hán Việt: Nhĩ thị hạ nhật na vị điềm\n <br/>\n <br/>\n Tên Việt: Anh là vị ngọt ngày hè ấy\n <br/>\n <br/>\n Tình trạng: 8 chương\n <br/>\n <br/>\n Tác giả: Vi Lạp ME\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Thanh mai trúc mã, Nhẹ nhàng, Thị giác nữ chủ\n <br/>\n <br/>\n Trans + edit: Nguyệt Nguyệt\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Anh là vị ngọt ngày hè ấy.\n <br/>\n <br/>\n Tag: Thanh mai trúc mã\n <br/>\n <br/>\n Nhân vật chính: Đường Tiểu Mẫn x Trình Mộ Ngôn\n</div>\n",
        "rating_value": 9.8
    },
    "giau-xuan": {
        "ten_truyen": "giau-xuan",
        "link_truyen": "https://truyenfull.io/giau-xuan/",
        "ten_truyen_full": "Giấu Xuân",
        "tac_gia": "Thiên Kim Phiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giấu xuân\n <br/>\n <br/>\n Tác giả: Thiên Kim Phiến\n <br/>\n <br/>\n Thể loại: truyện ngắn, cổ đại, ngọt\n <br/>\n <br/>\n Độ dài: 5 chương\n <br/>\n <br/>\n ~*~\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Lần đầu thử trang điểm tự an ủi, âm thầm giấu xuân ai hiểu đây?\n <br/>\n <br/>\n ◆ nam chính chơi bời lêu lổng vs nữ chính câm khờ khạo\n</div>\n",
        "rating_value": 9.2
    },
    "thap-nien-80-xuyen-thanh-nu-di-nang": {
        "ten_truyen": "thap-nien-80-xuyen-thanh-nu-di-nang",
        "link_truyen": "https://truyenfull.io/thap-nien-80-xuyen-thanh-nu-di-nang/",
        "ten_truyen_full": "Thập Niên 80: Xuyên Thành Nữ Dị Năng",
        "tac_gia": "Xuân Quang Mãn Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Xuân Quang Mãn Viên\n <br/>\n Thể loại: Ngôn Tình, Xuyên Không, Dị Năng, Truyện Sủng, Nữ Cường, Gia Đấu, Hài Hước, Điền Văn, Hiện Đại\n <br/>\n Nhóm dịch: Tiểu Mộc\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n La Tiếu mang theo dị năng xuyên thành tiểu đáng thương không ai cần.\n <br/>\n <br/>\n Dưới cơ duyên xảo hợp có được không gian, thật sự là đáng mừng.\n <br/>\n <br/>\n Lại phát hiện bản thân không chỉ xuyên qua mà còn xuyên thư, thành nhân vật có vận mệnh bi thảm trong sách!\n <br/>\n <br/>\n Ha ha, sở hữu dị năng cùng không gian nơi tay, La Tiếu bày tỏ cô không cần ai cả.\n <br/>\n <br/>\n Nhưng vị đại lão tàn tật, nghe nói tính tình cổ quái trong thôn kia lại giúp cô đủ điều.\n <br/>\n <br/>\n La Tiếu chớp mắt, ha ha, trước ôm đùi tìm chỗ dựa cũng không tồi.\n <br/>\n <br/>\n Nhìn kiều thê làm sao mà dưỡng thành, nhìn La Tiếu làm sao mà tiêu dao...\n</div>\n",
        "rating_value": 9.1
    },
    "nu-phu-o-thap-nien-70": {
        "ten_truyen": "nu-phu-o-thap-nien-70",
        "link_truyen": "https://truyenfull.io/nu-phu-o-thap-nien-70/",
        "ten_truyen_full": "Nữ Phụ Ở Thập Niên 70",
        "tac_gia": "Lâm Lăng Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lâm Lăng Thất\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Truyện Sủng, Điền Văn, Đô Thị, Nữ Phụ...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ Ái Ân chưa lập gia đình mà đã xuyên qua thành Trần Ái Ân của những năm 70. Lúc này thì hay rồi, hôn không cần kết, con cái đủ cả.\n <br/>\n <br/>\n Gì cơ, vậy mà lại là xuyên thư, còn xuyên vào nữ phụ chuyên đường chết.\n <br/>\n <br/>\n Nam chủ là quân nhân, nữ chủ lại còn là bạch liên hoa nữa chứ...\n <br/>\n <br/>\n Trần Ái Ân: Vì không tìm đường chết, nam chủ ư? Từ bỏ thôi.\n <br/>\n <br/>\n Nam chủ: Thực ra vẫn có thể bên nhau mà...\n</div>\n",
        "rating_value": 6.7
    },
    "khi-em-thoi-tat-ngon-nen-sinh-nhat": {
        "ten_truyen": "khi-em-thoi-tat-ngon-nen-sinh-nhat",
        "link_truyen": "https://truyenfull.io/khi-em-thoi-tat-ngon-nen-sinh-nhat/",
        "ten_truyen_full": "Khi Em Thổi Tắt Ngọn Nến Sinh Nhật",
        "tac_gia": "Vô Nhân Hoa Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Edit: Hanh\n <br/>\n <br/>\n Beta: Cánh Cụt Biết Bay\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n Tên gốc: 当我吹灭生日蜡烛\n <br/>\n <br/>\n Tên được edit: Khi em thổi tắt ngọn nến sinh nhật\n <br/>\n <br/>\n Tác giả: Vô Nhân Hoa Viên\n <br/>\n <br/>\n Tổng số chương: 2 chương\n <br/>\n <br/>\n Thể loại: Nguyên sang, Hiện đại, Ngôn tình, Tình cảm, OE, Đoản văn, Đơn phương yêu thầm\n <br/>\n Văn án:\n <br/>\n <br/>\n Sau đó ư, tấm lòng đơn phương của tôi thầm lặng không ai biết, tôi đã được định trước là một người dưng thoáng qua trong cuộc đời cậu.\n <br/>\n <br/>\n Nhưng tôi luôn nhớ rằng mình đã nhìn cậu từ xa trong đám đông ở sân thể dục, bám theo cậu mọi bước chân lúc cậu đi ăn cơm sau khi chơi bóng, cầm bài tập mỹ thuật của cậu rồi chăm chú ngắm nghía.\n <br/>\n <br/>\n Trạm xe buýt đã cùng đi qua sau giờ tự học buổi tối, quán trà sữa nơi cùng ngồi lại giữa những ngày hè, trong căn phòng vẽ tranh vào mùa đông tuyết rơi lất phất.\n <br/>\n <br/>\n Cậu ấy sẽ không để ý hay nhớ tới, nhưng đôi lúc tôi sẽ chợt hoài niệm.\n <br/>\n <br/>\n Trước khi thổi nến sinh nhật, Hoàng Anh Dã của năm 2012 đã ước nguyện rằng chàng trai mà cô thầm thích sẽ có một tương lai tươi sáng, vạn sự như ý.\n <br/>\n <br/>\n \"Ban đầu, tôi đã quá ảo tưởng rằng mình có thể trở thành nữ chính ngôn tình ngọt ngào, sau khi mặc đồng phục học sinh rồi sẽ khoác lên chiếc váy cưới.\"\n <br/>\n <br/>\n ___\n <br/>\n <br/>\n Ngôi thứ ba / thầm mến\n <br/>\n <br/>\n Tag: Mùa hoa mùa mưa, trưởng thành, vườn trường\n <br/>\n <br/>\n Nhân vật chính: Hoàng Anh Dã\n <br/>\n <br/>\n Nhân vật phụ: Tưởng Diễn Kiều\n <br/>\n <br/>\n Giới thiệu một câu: Người tôi từng thích rất tốt nhưng tôi vẫn muốn khóc.\n <br/>\n <br/>\n Chủ đề: Hương vị của tình yêu thầm lặng đôi khi ngọt ngào nhưng cũng lắm lúc đắng cay.\n</div>\n",
        "rating_value": 8.9
    },
    "tieu-nha-dau-em-chay-dau-cho-thoat": {
        "ten_truyen": "tieu-nha-dau-em-chay-dau-cho-thoat",
        "link_truyen": "https://truyenfull.io/tieu-nha-dau-em-chay-dau-cho-thoat/",
        "ten_truyen_full": "Tiểu Nha Đầu! Em Chạy Đâu Cho Thoát",
        "tac_gia": "Bông Bab¥",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Tiểu Nha Đầu! Em chạy đâu cho thoát (Đã hoàn thành)\n <br/>\n <br/>\n Tác Giả: Bông Bab¥\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Ngược, Lãng Mạn\n <br/>\n - --------\n <br/>\n <br/>\n \"Nhanh lên anh đuổi theo em đi\"\n <br/>\n <br/>\n \"Từ từ kẻo té\"\n <br/>\n <br/>\n \"Bé sao em lại anh hết bánh của anh\"\n <br/>\n <br/>\n \"Em không cố ý.ai bảo bánh của anh ngon quá chi\"\n <br/>\n <br/>\n \"Anh ơi.em sợ hôm nay anh qua ngủ với em nhé\"\n <br/>\n <br/>\n \" ngoan anh ở đây\"\n <br/>\n <br/>\n \"Anh ơi!anh đi có lâu không? \"\n <br/>\n <br/>\n \"Sẽ sớm thôi. Anh sẽ cố gắng học giỏi để về với em!ở lại ngoan nhé\"\n <br/>\n <br/>\n \"Anh hứa nhé\"\n <br/>\n <br/>\n \"Anh hứa\"\n <br/>\n <br/>\n Cậu trai đó dần khuất bóng.bỏ lại phía sau bé gái khóc đến nấc lên.\n <br/>\n <br/>\n \"Anh ơi em sẽ đợi anh về\"\n <br/>\n <br/>\n \"Lâm Tú Anh! Anh yêu em\"\n <br/>\n <br/>\n Cậu trai ra đi vội vã không kịp nói với cô.\n <br/>\n Và câu chuyện bắt đầu khi một cậu nhóc mang tên Hàn Nhật Thiên xuất hiện.\n</div>\n",
        "rating_value": 6.3
    },
    "xuyen-nhanh-thuc-hien-nguyen-vong-cua-nu-phu": {
        "ten_truyen": "xuyen-nhanh-thuc-hien-nguyen-vong-cua-nu-phu",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-thuc-hien-nguyen-vong-cua-nu-phu/",
        "ten_truyen_full": "[Xuyên Nhanh] Thực Hiện Nguyện Vọng Của Nữ Phụ",
        "tac_gia": "Mặc Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mặc Linh\n <br/>\n <br/>\n Editor: Vô Diện và những nguời bạn\n <br/>\n <br/>\n Thể loại: 1x1, cổ đại, dị giới, đô thị, hào môn thế gia, hệ thống, huyền huyễn, mạt thế, ngôn tình, nguyên sang, nữ cường, sảng văn, showbiz, sủng, thị giác nữ chủ, tinh tế, xuyên không, xuyên nhanh, zombie...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Phản diện ở đây là tam hoàng tử của tinh hệ U Minh thuộc thời đại tinh tế mà Thời Sênh đang sống.\n <br/>\n <br/>\n Tam hoàng tử đã lợi dụng đầu não máy chủ là Linh để tiêu diệt các thế lực gia tộc mạnh, và Tứ hoàng tử Ceasar đã chống lại kế hoạch đó. Và bằng cách là lợi dụng Thời Sênh để chứng minh cho Linh thấy là con người vô cảm nhất cũng có thể có được tình yêu.\n <br/>\n <br/>\n Vấn đề đặt ra là: Đến lúc end truyện, mọi quá khứ lẫn bí mật của Thời Sênh đều được hé lộ, nhưng thân phận của Phượng Từ thì chưa, chỉ đơn giản là một thế lực cường đại của thế giới khác xuyên qua thời đại Tinh Tế?\n</div>\n",
        "rating_value": 8.3
    },
    "12-chom-sao-doc-chiem": {
        "ten_truyen": "12-chom-sao-doc-chiem",
        "link_truyen": "https://truyenfull.io/12-chom-sao-doc-chiem/",
        "ten_truyen_full": "12 Chòm Sao: Độc Chiếm",
        "tac_gia": "SagiIIena",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: SagiIIena\n <br/>\n <br/>\n Thể loại: hành động, lãng mạn...\n <br/>\n <br/>\n Summary:\n <br/>\n <br/>\n Chúng ta sẽ yêu, yêu nhau thêm lần nữa, tưởng chừng như phát cuồng trong cơn khát.\n <br/>\n <br/>\n Hãy nhắm mắt lại và trao cho tôi một nụ hôn tội lỗi.\n <br/>\n <br/>\n Mùi hương của em kíƈɦ ŧɦíƈɦ tôi cuồng dại.\n <br/>\n <br/>\n Tôi thức tỉnh lúc nửa đêm và nuốt xuống cơn thèm khát cùng tình yêu lạnh lùng.\n <br/>\n <br/>\n Tôi thét gào tình yêu của em, thứ tình yêu điên loạn.\n <br/>\n <br/>\n Hãy đến đây trong vòng tay tôi, nơi mà chỉ mình em mới có thể sở hữu.\n <br/>\n <br/>\n Rồi vĩnh hằng sẽ đến, bóng tối cũng sẽ có lúc ngọt ngào.........\n <br/>\n ​\n <br/>\n \" Em là của tôi, chỉ có thể là của riêng mình tôi, trái tim, thể xác, máu, nước mắt, niềm vui, sự đau đớn.. Tất cả chúng đều thuộc quyền sở hữu của tôi. Bất cứ ai cũng không thể mang em thoát khỏi tôi, ngay cả thần thánh và ngay cả em..\"\n</div>\n",
        "rating_value": 7.6
    },
    "vuot-bong-toi-de-yeu-em": {
        "ten_truyen": "vuot-bong-toi-de-yeu-em",
        "link_truyen": "https://truyenfull.io/vuot-bong-toi-de-yeu-em/",
        "ten_truyen_full": "Vượt Bóng Tối Để Yêu Em",
        "tac_gia": "Phi Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phi Yến\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Giống như không khí bất giác nhạt dần,Tô Hàn cũng không còn hứng thú liền đứng dậy lấy áo khoác, sắc mặt có chút mệt mỏi bàn tay đưa lên day trán rồi rời đi.Vì đây là nhà hàng thuộc khách sạn anh đang ở cho nên chỉ cần nhấn thang máy là có thể lên phòng.\n <br/>\n <br/>\n Phòng của anh là phòng tổng thống nằm ở tận tầng thứ tám,thang máy cũng nhanh chóng đến nơi.Khi gần đến trước cửa phòng, Tô Hàn nhìn thấy cửa phòng của mình mở sẵn, anh thầm nghĩ chắc là phục vụ đem thức ăn lên.Lúc vừa rồi anh có bảo dưới tiếp tân đem rượu và thức ăn chuẩn bị.\n</div>\n",
        "rating_value": 7.1
    }
}