{
    "anh-chon-ai-sieu-mau-hay-osin": {
        "ten_truyen": "anh-chon-ai-sieu-mau-hay-osin",
        "link_truyen": "https://truyenfull.io/anh-chon-ai-sieu-mau-hay-osin/",
        "ten_truyen_full": "Anh Chọn Ai? Siêu Mẫu Hay Osin?",
        "tac_gia": "Lan Rùa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  [16+] Một đại gia, tiền tài của cải, sự phong độ của một người đàn ông, anh đều có tất cả…Một cô người mẫu hàng đầu showbiz, nổi tiếng ngoan hiền, đảm đang, có một lượng fan hùng hậu cũng như mối tình tốn bao giấy mực của báo chí… Nhưng thực chất mọi chuyện có tốt đẹp tới vậy hay đằng sau mối tình đó là những âm mưu, những sự thật vô cùng khùng khiếp???\n  <br/>\n  <br/>\n </span>\n <p>\n  <i>\n   P/S: Lan Rua’s story ~ Porcupine &amp; Duck Family\n  </i>\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "mot-buoc-nua-de-gan-anh-hon": {
        "ten_truyen": "mot-buoc-nua-de-gan-anh-hon",
        "link_truyen": "https://truyenfull.io/mot-buoc-nua-de-gan-anh-hon/",
        "ten_truyen_full": "Một Bước Nữa Để Gần Anh Hơn",
        "tac_gia": "Vam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Tử Điệp Y, một cô gái giàu có và tài năng. Từ nhỏ cô luôn sống trong sung sướng. Và rồi một ngày cô vì bị ép hôn với chính kẻ thù của mình mà bỏ nhà đi.\n </p>\n <p>\n  Tử Điệp Y đã xin làm việc tại một công ty nhỏ, tiền lương rất khá, đủ sức chi trả cho cuộc sống của cô. Tử Điệp Y cảm thấy vậy đã đủ rồi, cô không đòi hỏi cao sang gì.\n </p>\n <p>\n  Một ngày khi Tử Điệp Y đang chạy xe trên đường đi làm thì bị một chiếc xe khác tông phải.\n </p>\n <p>\n  Hình ảnh cuối cùng Tử Điệp Y nhớ rõ là khung mặt tươi cười của người em gái con mẹ kế mình trong chiếc xe kia.\n </p>\n <p>\n  Tử Điệp Y thật không ngờ người em gái đó hận cô đến nỗi hại chết chị gái mình chỉ vì người con bé yêu lại chính là vị hôn phu của cô.\n </p>\n <p>\n  Tử Điệp Y không quá quan tâm mình chết hay không, cô thấy mình đã sống đủ rồi. Người mà cô lo lắng nhất là mẹ mình, cô sợ khi bà biết tin cô mất sẽ bi thương mà đổ bệnh mất.\n </p>\n <p>\n  Tử Điệp Y không nghĩ mình sẽ xuyên không, đã vậy cô còn là người đã có phu quân và hai đứa con.\n </p>\n <p>\n  Phu quân là vương gia quyền cao chức trọng, em trai ruột của hoàng đế. Tử Điệp Y dù mang danh tiếng là vương phi cao quý nhưng ai biết rằng trong vương phủ cô chỉ có cái danh.\n </p>\n <p>\n  Phu quân nàng lấy vợ, có con chỉ vì muốn làm vui lòng thái hậu chứ hắn thật ra hoàn toàn không muốn lấy vợ.\n </p>\n <p>\n  Cuộc sống của Tử Điệp Y sẽ ra sao? Cô sẽ vang danh trong thế giới mới này hay chỉ là hạt bụi trong dòng lịch sử?\n </p>\n <p>\n  ***\n </p>\n <p>\n  Nội công mạnh hay yếu được dựa theo màu sắc cầu vồng để phân chia cấp độ, là Xích – Chanh – Hoàng – Lục – Thanh – Lam – Tử (*). Tất cả nội công tâm pháp ở các cấp giống nhau đều giống như trăm sông đổ về một biển, mà với những cấp độ khác nhau đều có những năng lực đặc biệt.\n </p>\n <p>\n  Yếu nhất là Xích cấp, mạnh nhất là Tử cấp. Dưới Lam cấp, bình thường đều cần binh khí lớn để đạt tới trình độ tự phát huy năng lượng bản thân. Từ Lam cấp trở đi thì có thể dùng nội lực của mình để huyễn hoá ra hình dạng binh khí mình cần, vô hình sinh hữu hình. Nhưng mà chỉ có tự mình cảm thụ thì mới có thể xác thực bên trong chênh lệch bao nhiêu.”\n  <br/>\n </p>\n <p>\n  (*) Đỏ - cam – vàng – xanh lá – xanh đậm – xanh da trời – tím.\n  <br/>\n </p>\n <p>\n  ~~Mời các bạn đón đọc~~\n </p>\n <p>\n  Đây là truyện đầu tay của mình mong mina ủng hộ, có sai sót gì cũng mong bỏ qua cho. [ ^-^ ]\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "tu-thien-than": {
        "ten_truyen": "tu-thien-than",
        "link_truyen": "https://truyenfull.io/tu-thien-than/",
        "ten_truyen_full": "Tử Thiên Thần",
        "tac_gia": "Mifiji",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  - Xương Uy:\n </b>\n Người thừa kế đầy triển vọng của tập đoàn công nghệ lớn nhất thế giới. 18 tuổi, văn võ song toàn, dung nhan tuyệt đỉnh, chỉ mỗi tội hơi… lãnh cảm một tí.\n <br/>\n <br/>\n <b>\n  - Huệ Nha:\n </b>\n Một cô gái đầy bí ẩn, không rõ lai lịch xuất xứ. Khoảng 16 tuổi, mang vẻ đẹp đến xao xuyến lòng người, nhưng… lạnh lùng còn hơn cả băng đá.\n <br/>\n <br/>\n Lần đầu tiên hai người gặp nhau là ở trong… đường hầm thời gian!\n <br/>\n <br/>\n Và rồi…\n <br/>\n <br/>\n …họ đã được đưa tới thế giới của… 600 năm sau, năm 2616!\n <br/>\n <br/>\n Nhưng!!\n <br/>\n <br/>\n Trái đất khi ấy đã hoàn toàn đổi khác!\n</div>\n",
        "rating_value": 8.6
    },
    "tieu-sat-thu-cua-anh-dung-lam-loan": {
        "ten_truyen": "tieu-sat-thu-cua-anh-dung-lam-loan",
        "link_truyen": "https://truyenfull.io/tieu-sat-thu-cua-anh-dung-lam-loan/",
        "ten_truyen_full": "Tiểu Sát Thủ Của Anh! Đừng Làm Loạn",
        "tac_gia": "Vô Ngân Sarranglove",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Giới thiệu:\n  <br/>\n  <br/>\n </b>\n Xuyên qua tốt ư??? Tại sao ta lại thành Asisư???\n <br/>\n <p>\n </p>\n <p>\n  Ta cũng chỉ là nữ tử nhỏ bé, vì cái gì tất cả xem nàng như kẻ thù???\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Tại sao muốn ép ta vào đường cùng, tất cả mọi người chưa bao giờ cho ta làm người tốt, chưa từng tin tưởng ta...\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Vậy thì ta chỉ có cách là giết họ... những kẻ đối đầu với ta!!!\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  ___\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Máu... Tanh tưởi đến rợn người!!!\n </p>\n <p>\n  Nhưng... Ta không cách nào thoát khỏi nó...\n </p>\n <p>\n  Đôi tay ta vì giết ngàn người mà nhuộm máu...\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Ngươi có sợ ta không???\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Có chán ghét ta không?\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Liệu có còn nói yêu ta như lần mới gặp......\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  。。。\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  ＊ Tiểu Sát Thủ Của Anh! Đừng Làm Loạn! (Đồng Nhân Nữ hoàng Ai Cập)\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Chẳng phải chỉ là một cái chết thôi sao??? Ân, thì cứ để nàng chết đi cho xong...\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Há vì cái gì mà đem linh hồn nàng quẳng vào thân xác của Asisu chứ?\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Lão Thiên a! Asisu còn lại là một nữ nhân bị người hất hủi...\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Aaaaaaa.... Tại sao lại đem tất cả những đau khổ mà lẽ ra Asisu phải chịu trút hết lên người nàng? Nàng, có phải đã quá xui xẻo rồi không? Đã bị nhân hất hủi lại gặp phải một tên ôn thần đeo bám...\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  \"Hoàng tử Izumin a! Ta cầu xin chàng mà, đừng suốt ngày truy đuổi ta! Còn đuổi theo, ta nhất định sẽ giết chàng a!!!\" Nữ tử gắt gỏng hét toáng\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  \"Giết ta? Nàng làm được hãy nói!!!\" Nam tử nhếch môi, nhàn nhạt nói\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  。。。。。。。。。\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Hắn nóng tính, nó lạnh lùng. Hắn là sát thủ, nó cũng là sát thủ.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Hai người hoàn toàn khác biệt về tính cách nhưng luôn bên nhau, chỉ vì hắn và nó yêu nhau rất nhiều. Đang hạnh phúc ở tương lai thì cư nhiên lại bị xuyên về cổ đại chỉ vì cô em gái...\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Ở cổ đại trải qua bao nhiêu sóng gió, tất cả cũng chỉ mong sẽ có ngày yên bình và bên nhau suốt kiếp...\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  \"Mie à! Ta là rất yêu nàng, đừng bao giờ rời xa ta! Được không?\" Mĩ nam tử ôn nhu mỉm cười\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  \"Anh thật phiền phức, Hito a!\" Mĩ nữ tử thở dài quay lưng đi.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  ↓↓↓↓\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <b>\n   ¤ Nhân vật chính ¤\n  </b>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  《HITO MUSHIBA》\n </p>\n <p>\n  _Con trai của ông trùm mafia khét tiếng.\n </p>\n <p>\n  _Được cha huấn luyện từ bé nên rất giỏi võ.\n </p>\n <p>\n  _Nhận biết: mắt hổ phách, tóc hung đỏ\n </p>\n <p>\n  _Chiến Thần Sirius với Chu Tước kiếm hộ thân.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  ＿＿＿\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  《MIRUSIE SAYAKA》\n </p>\n <p>\n  _Vị hôn thê của hắn, một cô gái xinh đẹp nhưng lạnh lùng.\n </p>\n <p>\n  _Là một sát thủ cấp cao của thế giới ngầm.\n </p>\n <p>\n  _Nhận biết: mắt màu thạch anh, tóc tím nhạt.\n </p>\n <p>\n  _Nữ thần Địa Ngục và Trí Tuệ Rus với Bạch Hổ kiếm hộ thân.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  ＿＿＿\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  《MIZUTO MUSHIBA》\n </p>\n <p>\n  _Em gái của hắn,gặp một tai nạn rồi mất đi.\n </p>\n <p>\n  _Do mệnh chưa tận,nàng được đầu thai lại nhưng chẳng may có trục trặc. Nàng xuyên không nhập vào thân xác của Asisư,trở thành Nữ Hoàng Ai Cập.\n </p>\n <p>\n  _nhận biết: mắt cùng tóc đều đen\n </p>\n <p>\n  _Vong Ưu thần nữ Isus với Thanh Long kiếm hộ thân.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  ＿＿＿\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  《IZUMIN》\n </p>\n <p>\n  _Hoàng tử của vương quốc Hitaito.\n </p>\n <p>\n  _Thông minh cơ trí, muốn chiếm lấy Carol và thâu tóm Ai Cập, nhưng rồi mọi chuyện sẽ thay đổi vì một người con gái.\n </p>\n <p>\n  _Nhận biết: mắt nâu trà, tóc bạch nguyệt\n </p>\n <p>\n  _Có trong tay Kỳ Lân kiếm hộ thân.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  ＿＿＿\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  《RAGASHU》\n </p>\n <p>\n  _Hoàng đế của vùng đất Babylon.\n </p>\n <p>\n  _Cực phẩm mỹ nam, đáng yêu vô đối nhưng cũng phúc hắc vô tận.\n </p>\n <p>\n  _Yêu vị nữ hoàng Ai Cập ngay từ cái nhìn đầu tiên.\n </p>\n <p>\n  _Nhận biết: tóc và mắt đều đen\n </p>\n <p>\n  _Có trong tay Huyền Vũ kiếm hộ thân.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  ＿＿＿\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  《TAKERU》\n </p>\n <p>\n  _Sinh Mệnh thần của chốn Thần Giới.\n </p>\n <p>\n  _Bộ dáng trầm tĩnh, thái độ nhàn nhạt nhưng lại khiến người khác yêu thích, kính trọng.\n </p>\n <p>\n  _Sinh Mệnh thần Takeru với Lực Phách thần thương hộ thân.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <b>\n   ＿＿Phối hợp diễn＿＿\n  </b>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Carol | Menfuisu | Minue | Ruka | Mitamun | Ari | Tachi | Nakuto | Unasu | Nerfen... Cùng toàn bộ dàn nhân vật trong Nữ Hoàng Ai Cập.\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "vo-nguoi-du-hanh-thoi-gian": {
        "ten_truyen": "vo-nguoi-du-hanh-thoi-gian",
        "link_truyen": "https://truyenfull.io/vo-nguoi-du-hanh-thoi-gian/",
        "ten_truyen_full": "Vợ Người Du Hành Thời Gian",
        "tac_gia": "Audrey Niffenegger",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Henry DeTamble mang trên mình một gen lạ, nó khiến anh có thể du hành thời gian. Rắc rối ở chỗ anh không thể tự chủ được thời gian và địa điểm đến. Tệ hơn, khi du hành, anh không thể mang theo bất cứ thứ gì. Bởi vậy, phần lớn thời giờ trong cuộc sống của anh là trần truồng, chạy trốn, ăn trộm quần áo, thức ăn, tiền bạc, đánh lộn, chống lại cảnh sát… Đó là chuỗi dài những tháng ngày bi kịch, bị đau đớn và dằn vặt cả về tâm hồn lẫn thể xác, anh trượt dài trong những ký ức đau buồn về cái chết của mẹ, về sự tuột dốc của cha và về sự kỳ dị lạc loài của chính mình. Anh hoàn toàn chán nản và tuyệt vọng.\n </p>\n <p>\n  Nhưng phần thưởng của việc du hành thời gian chính là việc anh có thể gặp người vợ trong tương lai của mình khi cô ấy chỉ mới 6 tuổi. Và mọi việc đã thay đổi từ đó.\n  <br/>\n  Cô ấy là ai, Clare Abshire, cô ấy đã trải qua tuổi thơ kỳ dị và thú vị như thế nào để cuối cùng, khi gặp được người chồng của mình trong thực tại thì mọi việc cũng mới chỉ là bắt đầu… Tất cả bi kịch,\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  thương, những điều đẹp đẽ nhất vẫn còn là phía trước.\n </p>\n <p>\n  Với họ, quá khứ, hiện tại, tương lai chồng chéo, đan xen vào nhau, khiến cho độc giả phải khóc, cười, vui, buồn, hồi hộp, và đợi chờ cùng họ.\n </p>\n <p>\n  <i>\n   Vợ người du hành thời gian là “… câu chuyện lay động lòng người… Mối tình nồng cháy của họ hừng hực giữa biển thời gian và giam giữ họ trong chiếc bẫy tình không thể giũ bỏ. Cuốn sách được viết ra để quyến rũ người đọc hàng thế kỷ (\n   <b>\n    Amazon.com\n   </b>\n   ).\n  </i>\n </p>\n <i>\n </i>\n <p>\n  <em>\n   “Một bi kịch được tạo nên bởi thật nhiều nỗi đau - tình cảm - niềm vui - và những điều ngang trái, đến nỗi nó bùng cháy trong cảm xúc (\n   <b>\n    Monica Morgan\n   </b>\n   ).\n  </em>\n </p>\n <i>\n </i>\n <p>\n  Tờ Daily Telegraph của Anh đã bình chọn Vợ người du hành thời gian là một trong những cuốn\n  <a href=\"http://truyenfull.vn/danh-sach/truyen-hot/\" rel=\"nofollow\" target=\"_blank\">\n   sách hay\n  </a>\n  nhất trong 25 năm qua, chỉ đứng sau Harry Potter. Sách bán được hơn 7 triệu bản trên toàn thế giới và được dựng thành phim với sự tham gia của Eric Bana và Rachel McAdams, được đánh giá là một trong những bộ phim tình cảm hay nhất năm 2009. Tại Việt Nam, bộ phim được trình chiếu với tên “Chồng ảo”.\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "ravished": {
        "ten_truyen": "ravished",
        "link_truyen": "https://truyenfull.io/ravished/",
        "ten_truyen_full": "Ravished",
        "tac_gia": "Amanda Quick",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Chuis_M &amp; cobevicam\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Rating:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  H\n  <br/>\n  <br/>\n </i>\n Một vụ tự sát dẫn đến cái chết của con gái mục sư cùng đứa con chưa chào đời, cái chết bí ẩn của một tử tước, một tình bạn lâu năm đã rạn nứt vĩnh viễn, tất cả đã trôi vào quá khứ tại vùng đất Upper Biddleton yên bình. Nhưng sáu năm sau, từ một lá thư vô hại, mọi chuyện tưởng chừng rơi vào quên lãng lại một lần nữa làm xôn xao giáo phận nhỏ. Người ta nói Quái Vật lâu đài Blackthorne đã trở về, lịch sử liệu có lặp lại?\n <br/>\n <br/>\n Truyện mang đậm phong cách của Amanda Quick. Cách xây dựng tình tiết truyện có nhiều nút thắt được giải quyết bất ngờ, có chút bí ẩn, chút hài hước khiến người đọc phải mỉm cười. Một nhân vật nam chính mạnh mẽ, thông minh, ngoan cố đến tưởng chừng như lạnh lùng nhưng cũng rất ấm áp và chân tình. Một nữ chính bướng bỉnh và độc lập không kém, với niềm đam mê lạ lùng và nhất là, yêu vô điều kiện. Một cặp đôi lạ lùng, nhưng có lẽ cũng là cặp đôi hoàn hảo nhất.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.1
    },
    "dem-thao-thuc": {
        "ten_truyen": "dem-thao-thuc",
        "link_truyen": "https://truyenfull.io/dem-thao-thuc/",
        "ten_truyen_full": "Đêm Thao Thức",
        "tac_gia": "Jayne Ann Krentz",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n </p>\n <p>\n  <em>\n   Đêm, trên nhà nghỉ Bình Minh Bên Hồ, có hai kẻ trằn trọc không sao ngủ được…\n  </em>\n </p>\n <p>\n  <em>\n  </em>\n  Mười bảy năm trước, cô bé Irene Stenson trở về nhà sau một buổi đi chơi khuya, để rồi bàng hoàng thấy bố mẹ mình nằm chết trên sàn bếp. Giờ đây, khi bất ngờ nhận được manh mối chấn động về hai cái chết vẫn bám riết nàng trong những cơn mơ, Irene quyết tìm cho ra sự thật. Và lần này nàng không đơn độc. Luke Danner – một cựu lính thủy quân lục chiến chỉ quen thói nạt nộ, cũng như Irene quen thói tảng lờ - đã nhìn thấu nỗi sợ hãi ẩn dưới vẻ ngoài tự tin của Irene, và không cưỡng được ham muốn bảo vệ nàng. Khi cả hai cuốn vào nhau giữa tâm điểm của hiểm nguy và những bí mật rúng động nơi thị trấn Dunsley, họ phải chạm trán với cơn ác mộng còn rùng rợn hơn những gì họ từng trải.\n </p>\n <p>\n  Đến từ tác giả của hàng chục đầu sách bán chạy nhất theo xếp hạng của tờ\n  <em>\n   New York Times\n  </em>\n  ,\n  <em>\n   Đêm thao thức\n  </em>\n  xứng đáng là một thiên\n  <a href=\"http://truyenfull.vn\" rel=\"nofollow\" target=\"_blank\">\n   tiểu thuyết\n  </a>\n  lãng mạn cực kỳ sống động, pha trộn tài tình giữa đam mê và vụ án ở một thị trấn bé nhỏ song không hề yên bình.\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 9.0
    },
    "bat-tu-evermore": {
        "ten_truyen": "bat-tu-evermore",
        "link_truyen": "https://truyenfull.io/bat-tu-evermore/",
        "ten_truyen_full": "Bất Tử - Evermore",
        "tac_gia": "Alyson Noël",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n </p>\n <p>\n  Thoát chết sau một tai nan khủng khiếp đã cướp mất mạng sống của các thành viên trong gia đình. Ever đột nhiên có khả năng thấy được \"hào quang\" của một người, nghe được suy nghĩ và biết được cuộc sống cá nhân của người mà cô chạm vào. Việc có thu mình vào trong không muốn liên hệ với mọi người chính là cái khả năng của mình. Nhưng cũng chính điều này làm Ever trở nên kỳ dị dưới mắt bạn bè trong trường trung học mới của cô.\n </p>\n <p>\n  Nhưng mọi thứ đã thay đổi rất nhanh khi Damen Auguste xuất hiện. Ever gặp Damen và cảm nhận được một thứ\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  kỳ lạ ngay từ cái nhìn đầu tiên. Anh đẹp trai, sang trọng, hấp dẫn, nhưng cũng hết sức bí ẩn. Damen có thể tạo ra mọi thứ và làm mất đi mọi thứ, anh có vẻ như lúc nào cũng biết Ever đang suy nghĩ gì, và Damen là người duy nhất có thể làm im lặng các tiếng động, làm tê liệt năng lượng ngẫu nhiên trong đầu cô. Ever không thể biết được con người thật của anh ta như điều đó có thể làm với những người khác. Damen là phần cân bằng giữa ánh sáng và bóng tối, anh ta thuộc về một thế giới khác ...\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "giao-chu-phu-nhan-bao-ngai-di-lam-ruong": {
        "ten_truyen": "giao-chu-phu-nhan-bao-ngai-di-lam-ruong",
        "link_truyen": "https://truyenfull.io/giao-chu-phu-nhan-bao-ngai-di-lam-ruong/",
        "ten_truyen_full": "Giáo Chủ, Phu Nhân Bảo Ngài Đi Làm Ruộng",
        "tac_gia": "Nông Gia Nữu Nữu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  SCR0811\n </i>\n <br/>\n <b>\n  <i>\n   Raw:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n Tô Nhược Mộng vất vả lắm mới chấp nhận được sự thật mình từ một nhân viên công vụ biến thành một cô thôn nữ.\n <br/>\n <br/>\n Trong một đêm mưa gió bão bùng, nàng lại bị một tên nam nhân đẹp như tiên tử ăn sạch vào bụng.\n <br/>\n <br/>\n Nhưng tại sao cái tên \"Đạo tặc hái hoa\" này còn chưa chịu đi? Còn nói nàng phải chịu trách nhiệm với hắn?\n <br/>\n <br/>\n Được rồi, thu mỹ nam, làm ấm chăn cũng không tồi.\n <br/>\n <br/>\n Nhưng mà, hắn lại là giáo chủ Ma giáo, kẻ thù vô số.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Chúng ta lén lút cưới nhau được không? Được!\n <br/>\n <br/>\n Sinh cái bánh bao được không? Được!\n <br/>\n <br/>\n Để giáo chúng đi làm ruộng được không? Được!\n <br/>\n <br/>\n Người được chỉ phúc vi hôn tới cửa cầu hôn được không? Hắn muốn chết!\n <br/>\n <br/>\n Cha ruột đến giành Thịnh Thế Điền Viên được không? Hắn đừng có mơ!\n <br/>\n <br/>\n Bị ép buộc, chúng ta liền thay đổi triều đại được không? Không tệ!\n <br/>\n <br/>\n <b>\n  Đoạn trích 1:\n </b>\n <br/>\n <br/>\n Ánh mắt của Lôi Ngạo Thiên xẹt qua đôi nam nữ trước mắt, chế nhạo: \"Nương tử, dường như nhân phẩm của nàng không tốt lắm?\"\n <br/>\n <br/>\n Tô Nhược Mộng nhún vai, duỗi lưng, xoay người trở về nhà: \"Phẩm chất của ta không tốt, bởi vậy chàng đừng có gì cái gì mà bắt ta chịu trách nhiệm!\"\n <br/>\n <br/>\n \"Vậy để vi phu chịu trách nhiệm cho!\" Mỗ nam vẻ mặt phấn chấn.\n <br/>\n <br/>\n \"Sao cũng được!\" Mỗ nữ hắc tuyến đầy mặt, chân bước qua cửa lại rụt trở về: \"Nếu chàng có thể làm cho bọn họ đừng tới phiền ta nữa, ta sẽ...\"\n <br/>\n <br/>\n \"Phanh phanh phanh...\" Bên tai truyền đến âm thanh của vật nặng rơi xuống, mỗ nữ quay đầu lại, chỉ thấy mỗi mình mỗ nam đang đứng phủi tay phía sau.\n <br/>\n <br/>\n \"Người đâu rồi?\"\n <br/>\n <br/>\n \"Ném ra ngoài rồi. Sau này người nương tử ghét, cứ để vi phu tới thu thập.\"\n <br/>\n <br/>\n <b>\n  Đoạn trích 2:\n </b>\n <br/>\n <br/>\n Tô Nhược Mộng buồn bực nhìn đám nam tử đang cặm cụi ăn, nâng trán hỏi: \"Ngoài ăn ra các ngươi còn biết làm gì?\"\n <br/>\n <br/>\n Đám đông nam tử đồng loạt ngẩng đầu, nhất loạt lên tiếng: \"Thưa phu nhân, thuộc hạ còn có thể giết người.\"\n <br/>\n <br/>\n \"Nhà ta không nuôi người nhàn hạ.\"\n <br/>\n <br/>\n \"... Chúng tôi có thể giết người để kiếm tiền hiếu kính phu nhân.\"\n <br/>\n <br/>\n \"Ta không thèm mấy đồng tiền đẫm máu đó.\"\n <br/>\n <br/>\n \"...\" Đám đông nam tử liếc nhau một cái, ăn ý nói: \"Xin phu nhân chỉ rõ!\"\n <br/>\n <br/>\n \"Tất cả các ngươi đều đi làm ruộng cho ta!\"\n <br/>\n <br/>\n Đám đông nam tử buồn bã trong lòng: Giết người dễ, làm ruộng mới khó.\n <br/>\n <br/>\n <b>\n  Đoạn trích 3:\n </b>\n <br/>\n <br/>\n \"Nhược Mộng, ta là phụ thân của con đây!\" Trung niên nam tử nói xong, lại giơ tay lau nước mắt, len lén liếc nhìn toàn cảnh của Thịnh Thế Điền Viên.\n <br/>\n <br/>\n Tô Nhược Mộng lười biếng mân mê móng tay, nét mặt tươi cười như hoa, quay đầu nhìn nam tử đang ôm chặt nàng: \"Phu quân, hình như tình hình tài chính gần đây của ma giáo các chàng không được khởi sắc lắm đúng không? Không thì, chàng bắt trói ông ta làm con tin để kiếm một khoản đi?\"\n <br/>\n <br/>\n Lôi Ngạo Thiên lộ vẻ mặt vui mừng, gật đầu như giã tỏi: \"Vi phu tuân lệnh!\" Nói xong, vung tay một cái, mấy nam tử ngứa tay phía sau lập tức ùa lên.\n <br/>\n <br/>\n \"Tô Nhược Mộng, ta là cha ruột của ngươi, là thừa tướng của Đông Lý quốc.\" Trung niên nam nhân giơ chân, giận đến mức ria mép dựng ngược.\n <br/>\n <br/>\n \"Nếu ông không phải thừa tướng, ông nghĩ ta còn thèm bắt trói ông sao?\"\n <br/>\n <br/>\n <b>\n  <i>\n   Lời của editor:\n  </i>\n </b>\n <i>\n  Hố mới đào, không rõ số chương, không rõ lịch post, mong mọi người ủng hộ\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "co-dau-cua-tong-giam-doc": {
        "ten_truyen": "co-dau-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/co-dau-cua-tong-giam-doc/",
        "ten_truyen_full": "Cô Dâu Của Tổng Giám Đốc",
        "tac_gia": "Đại Mạc Tuyết Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại. ngược sủng đan xen. HE.\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  115\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Thiên Yết\n   <br/>\n   <br/>\n  </i>\n </span>\n Đêm khuya tối thui.\n <br/>\n <br/>\n Cô khoác áo choàng tắm sững sờ đứng ở cửa phòng tắm.\n <br/>\n <br/>\n Trên giường lớn, hai thân thể trắng bóng liều chết quấn quít với nhau, phát ra âm thanh xấu hổ.\n <br/>\n <br/>\n Cô thật sự rất muốn khóc, bởi vì người đàn ông trên chiếc giường kia chính là chồng mới cưới của cô.\n <br/>\n <br/>\n Người đàn ông hình như không có phát hiện ra cô, càng dồn sức ra vào người phụ nữ dưới thân mình, khiến cho âm thanh của người phụ nữ phát ra càng thêm xấu hổ.\n <br/>\n <br/>\n Đêm nay là đêm tân hôn của cô.\n <br/>\n <br/>\n Cô chỉ là dựa theo yêu cầu của cha mẹ mà kết hôn với anh.\n <br/>\n <br/>\n Cô chỉ là muốn một cuộc sống yên lặng.\n <br/>\n <br/>\n Anh —— Lục Tử Hiên, người con trai thứ hai của tập đoàn Lục thị.\n <br/>\n <br/>\n Một người luôn coi phụ nữ như món đồ lệ thuộc vào công tử nhà giàu, đối với anh mà nói phụ nữ chẳng là cái gì cả.\n <br/>\n <br/>\n Nhưng mà anh đã cưới cô.\n <br/>\n <br/>\n Nếu cô đã mong muốn gia nhập vào nhà họ Lục như thế.\n <br/>\n <br/>\n Thì anh cũng rất nguyện ý cho cô một cuộc hôn nhân bất ngờ lại sâu sắc.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn thứ nhất:\n </b>\n <br/>\n <br/>\n \"Thật xin lỗi. . . . . . Đứa bé của cô không có giữ được\"\n <br/>\n <br/>\n Bên trong phòng bệnh ảm đạm, Đồng Lôi nghe lời của bác sĩ, bi thống (bi thương và thống khổ) nhắm mắt lại.\n <br/>\n <br/>\n \"Đứa nhỏ là của anh sao?\"\n <br/>\n <br/>\n Lời nói của người đàn ông làm tổn thương cô sâu sắc, tại sao đến bây giờ anh vẫn còn làm nhục mình như vậy?.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn thứ hai:\n </b>\n <br/>\n <br/>\n \"Lôi Lôi trước đây tất cả đều là lỗi của anh, xin em cho anh thêm một cơ hội nữa.\"\n <br/>\n <br/>\n Người cao ngạo như anh, lại có thể biết ăn nói khép nép cầu xin cô. . . . . .\n <br/>\n <br/>\n \"Còn có tác dụng sao?\"\n <br/>\n <br/>\n Cô cười buồn bã.\n <br/>\n <br/>\n Lục Tử Hiên sững sờ, nắm lấy cánh tay của cô.\n <br/>\n <br/>\n \"Có, bởi vì anh yêu em.\"\n <br/>\n <br/>\n \"Năm năm trước tôi không có nghe được câu này, bây giờ đã quá muộn.\"\n <br/>\n <br/>\n Đồng Lôi lắc đầu một cái, gỡ bỏ cánh tay bị anh nắm được.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "boi-vi-quan-hon": {
        "ten_truyen": "boi-vi-quan-hon",
        "link_truyen": "https://truyenfull.io/boi-vi-quan-hon/",
        "ten_truyen_full": "Bởi Vì Quân Hôn",
        "tac_gia": "Kỳ Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngonquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Hoa Hồng, Fuly, Nguyễn Thị Mỹ Hà, Tiểu Tất Cửu, AnhThơ, tieu_hao\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  61 + 2 ngoại truyện.\n </i>\n <br/>\n <b>\n  <i>\n   Lịch đăng:\n  </i>\n </b>\n <i>\n  4 chương/1 tuần\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Chỉ yêu hai mươi năm.\n</div>\n",
        "rating_value": 7.6
    },
    "nu-phu-xuyen-khong-nghich-chuyen-tinh-the": {
        "ten_truyen": "nu-phu-xuyen-khong-nghich-chuyen-tinh-the",
        "link_truyen": "https://truyenfull.io/nu-phu-xuyen-khong-nghich-chuyen-tinh-the/",
        "ten_truyen_full": "Nữ Phụ Xuyên Không Nghịch Chuyển Tình Thế",
        "tac_gia": "Lạc Chi Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  NP văn, Ngôn tình, H vừa, ...\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Lạc Y Thần\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n \"Ừ thì xuyên qua làm nữ phụ, nhưng không phải là nữ phế. Nữ 9 thì sao mà nam 9 thì như thế nào? Ta không chọc người thì người đừng chọc vào ta. Đừng chạm vào giới hạn cuối cùng của ta. Bằng mọi giá ta sẽ bắt các người trả giá\".\n <p>\n  Tình yêu thương của 1 gia đình ấm cúng là điều cô trân trọng nhất trên thế gian, bởi vì sống qua 1 kiếp cô luôn bị người thân xem như sao chổi rồi xa lánh ghét bỏ... Bây giờ đạt được sự yêu thương cô quyết bảo vệ nó đến cùng... Thế nhưng chuyện không như là mơ mà đời không như cô tưởng ... ==\"\n </p>\n <p>\n  <br/>\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "tro-ve-noi-tinh-yeu-bat-dau": {
        "ten_truyen": "tro-ve-noi-tinh-yeu-bat-dau",
        "link_truyen": "https://truyenfull.io/tro-ve-noi-tinh-yeu-bat-dau/",
        "ten_truyen_full": "Trở Về Nơi Tình Yêu Bắt Đầu",
        "tac_gia": "Vô Xử Khả Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  Green Land\n </i>\n <br/>\n <b>\n  <i>\n   Designer:\n  </i>\n </b>\n <i>\n  DaysMoon\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng sáng tác:\n  </i>\n </b>\n <i>\n  Đã hoàn thành và xuất bản\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  9 chương lớn (nhưng sẽ được chia thành nhiều chương nhỏ)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nguồn:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  <a href=\"http://91baby.mama.cn/thread-1121854-1-3.html\" rel=\"nofollow\" target=\"_blank\">\n   http://91baby.mama.cn/thread-1121854-1-3.html\n  </a>\n  <br/>\n  <br/>\n </i>\n Thời khắc đẹp nhất của tình yêu là tại nơi tình yêu bắt đầu.\n <br/>\n <br/>\n Thư Hoàn từng nói với Hoắc Vĩnh Ninh: “Nếu lúc nào em cũng mang đến cho anh cảm giác mới mẻ, có thể để em ở bên anh lâu hơn được không?” Lúc check in, Hoắc Vĩnh Ninh tự hỏi bản thân không biết bao nhiêu lần: “Nếu lúc đó mình kiên trì, liệu hiện tại có thể khác đi không?”\n <br/>\n <br/>\n Thông thường, tất cả những chuyện xảy ra trước khi gặp nhau đều vì chờ đợi, sau khi gặp nhau, rõ ràng rất yêu nhưng lại khiến nhau tổn thương. Thế rồi sau khi biệt ly, mới hiểu hóa ra thực sự đó là chữ “yêu” nhưng tất cả đều không cách nào trở lại như xưa được nữa. Sau khi tất cả yêu hận tình thù được giấu sau bức màn “thân thế” được vén lên, sự hổ thẹn và tự trách của Hoắc Vĩnh Ninh ngày càng nhiều hơn là vì cả hai lần, anh không cách nào bảo vệ người mà mình yêu thương nhất, vì thế anh đã lựa chọn một cách yêu khác…\n <br/>\n <br/>\n Thời gian tiến về phía trước, em nguyện lùi lại phía sau, chỉ để được bình yên nắm tay anh lần nữa.\n <br/>\n <br/>\n <br/>\n <b>\n  <i>\n   Đôi lời người dịch:\n  </i>\n </b>\n <i>\n  Truyện không dài không ngắn, tầm tầm như các truyện đã xuất bản bình thường, mình không hứa trước bất cứ điều gì nhưng sẽ cố gắng hết sức để hoàn thành nhanh nhất có thể. Mình cũng đã dịch một vài truyện trước đây nhưng thực sự đây là cuốn mình rất tâm đắc, ấp ủ từ khi truyện mới được xuất bản bên Trung (nếu mình nhớ không nhầm thì đầu năm 2014) nhưng đến giờ mới quyết định dịch và đăng cho mọi người đọc. Truyện không kể về một nữ chính Tiểu Bạch hay hoàn hảo, vị tha gì đó... mà ngược lại, nữ chính có lẽ những chương đầu sẽ bị ném đá rất nhiều, nhưng sau khi đọc phần sau các bạn sẽ hiểu và thông cảm. Nói chung là nói trước mất hay nhưng đảm bảo hãy nhảy hố đi, các bạn sẽ không hối hận đâu! Thật đấy! Trust me!\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.0
    },
    "xa-cong-tu-tieu-tuong-cong-cut-di": {
        "ten_truyen": "xa-cong-tu-tieu-tuong-cong-cut-di",
        "link_truyen": "https://truyenfull.io/xa-cong-tu-tieu-tuong-cong-cut-di/",
        "ten_truyen_full": "Xà Công Tử: Tiểu Tướng Công? Cút Đi!!!",
        "tac_gia": "Thiên Lạc Họa Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, ngôn tình, người – yêu, sắc..\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tieutam\n  <br/>\n </i>\n <b>\n  <i>\n   Nội dung:\n  </i>\n </b>\n <i>\n  Tình yêu tỷ đệ, đấu trí đấu dũng\n </i>\n <br/>\n <b>\n  <i>\n   Nam chính:\n  </i>\n </b>\n <i>\n  Thông minh, cơ trí, thâm sâu khôn lường.\n </i>\n <br/>\n <b>\n  <i>\n   Nữ chính:\n  </i>\n </b>\n <i>\n  Tính cách dã man\n </i>\n <br/>\n <b>\n  <i>\n   Bối cảnh:\n  </i>\n </b>\n <i>\n  Chết cháy, mất hết quyền lực\n  <br/>\n </i>\n Mỗi đêm vào giờ Tý, hắn sẽ từ tiểu oa nhi biến thành nam tử yêu mị, quyến rũ có thừa, hấp thụ tinh lực của nàng, vì để nàng sinh con cho hắn, lại chăm chỉ hằng đêm.\n <br/>\n <br/>\n “Đại ca muốn nhận oa nhi này làm Tứ đệ sao?” Người nào đó hỏi.\n <br/>\n <br/>\n “Không, ta muốn làm tiểu tướng công của nàng, có được hay không, có được hay không?” Hắn chu miệng làm nũng, cằm cũng muốn rơi xuống đất.\n <br/>\n <br/>\n Cắt, cái gì mà đại ca, nàng rõ ràng là nữ nhân được không? Xem ra cũng chỉ có mình biết thân phận của nàng, không khỏi đắc chí.\n <br/>\n <br/>\n Trước mặt công tử đoạn tụ theo đuổi nàng không dứt, tiểu tướng công cởi bỏ nam trang của nàng, cười híp mắt đẩy đẩy ra cái yếm của nàng.\n <br/>\n <br/>\n “Ngươi xem, nàng có yếm có yếm, không phải nam nhân nha!”\n <br/>\n <br/>\n Đưa tới một cái cốc đầu kiêm gầm thét: “Đều cút hết cho ta!”\n <br/>\n <br/>\n Mặc kệ, mặc kệ, dù sao với thân phận đứa nhỏ, hắn lúc nào cũng ỷ vào nàng.\n <br/>\n <br/>\n “Tỷ tỷ, ta mệt mệt, chúng ta đi ngủ đi.”\n <br/>\n <br/>\n “Tỷ tỷ, tỷ tỷ, Lộ nhi đau bụng, tỷ tới thổi thổi đi.”\n <br/>\n <br/>\n “Tỷ tỷ, tỷ tỷ, tỷ xem ta đang ấp trứng, ấp ra một con gà con.”\n <br/>\n <br/>\n Kim Bảo Nhi được gọi là tỷ tỷ thật sự chịu không nổi, một cước đạp hắn xuống giường, “Cút đi!”\n</div>\n",
        "rating_value": 7.6
    },
    "mau-tinh": {
        "ten_truyen": "mau-tinh",
        "link_truyen": "https://truyenfull.io/mau-tinh/",
        "ten_truyen_full": "Máu Tình",
        "tac_gia": "Bạch Tử Nhạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   THỂ LOẠI\n  </i>\n </b>\n <b>\n  <i>\n   :\n  </i>\n </b>\n <span>\n  <i>\n   Ngôn tình, hắc bang\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   TÌNH TRẠNG:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  Đang sáng tác\n  <br/>\n </i>\n <br/>\n <span>\n  Cô là nữ sát thủ lão luyện có không ít nhiều thành tích lớn trong tổ chức sát thủ. Sau khi trốn khỏi tổ chức, cô đã có được cuộc sống thong dong tự tại như mong muốn. Cuộc đời này tưởng rằng chỉ cần thoát khỏi tổ chức sẽ không còn ai có thể trói buộc được cô. Nhưng chạy trời không tránh khỏi nắng, hai chữ định mệnh đẩy đưa cô chạm mặt phải hắn, kẻ có bản tính lạnh lùng vô tình, khiến cuộc đời cô lại rơi vào vòng xoáy đen tối.\n  <br/>\n  <br/>\n  Lạnh lùng như hàm băng giá lạnh, thân thủ chớp nhoáng, khí phách hiên ngang, thủ đoạn tàn độc. Hắn là người kế thừa vị trí lão đại tương lai trong Long gia - gia tộc hào môn lớn nhất nhì trong giới hắc đạo. Ai dám động tới hắn sẽ phải nhận lấy kết cục tàn khốc.\n  <br/>\n  <br/>\n  Hắc đạo vô tình nhưng đều là người trọng tình. Giết người không lí do, yêu người càng không lí do.\n  <br/>\n  <br/>\n  Hắn lạnh lùng nhìn cô thương tích đầy mình đang trong vòng tay của hắn mà nói: \"Một khi tôi chưa cho phép cô chết để xem ai có thể giết được cô?\"\n  <br/>\n  <br/>\n  Ngẩng đầu nhìn vẻ ngạo mạng của hắn, đôi mắt cô khép hờ, hơi thở yếu ớt, nở nụ cười như có như không nhuếch môi thành lời: \"Vậy tôi chờ ngày anh giết tôi chết!\"\n  <br/>\n  <br/>\n  Mưa bom lửa đạn, sinh ly tử biệt tất cả đều đưa con người ta rơi vào vũng đầm lầy không lối thoát.\n </span>\n .\n <br/>\n</div>\n",
        "rating_value": 9.2
    },
    "ha-duong-tan-the-tong-giam-doc-qua-doc-ac": {
        "ten_truyen": "ha-duong-tan-the-tong-giam-doc-qua-doc-ac",
        "link_truyen": "https://truyenfull.io/ha-duong-tan-the-tong-giam-doc-qua-doc-ac/",
        "ten_truyen_full": "Hạ Đường Tàn Thê: Tổng Giám Đốc, Quá Độc Ác",
        "tac_gia": "Du Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, ngược\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Miu\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  Phần 1 gồm 141 và phần 2 gồm 34 chương.\n  <br/>\n  <br/>\n </i>\n Hai con người tâm hoài quỷ thai(1*), thúc đẩy nhau đi đến một cuộc hôn nhân không tình yêu, những nguy hiểm và tai hoạ không thể đoán trước được lại khiến họ cùng tay trong tay, nhưng, sau khi tất cả đều đã qua đi, sau cơn mưa trời lại sáng, thì hai người lại mỗi người đi một ngả.\n <br/>\n <br/>\n Cô là một người con gái không có chỗ đứng, nhưng vì sự an toàn của mẹ mình, một mình một người lưu lạc trong Hắc Nhai.\n <br/>\n <br/>\n \"Người đàn bà của anh nên là tôi, bởi vì chỉ có tôi, mới có thể cho anh được những quyền lợi lớn nhất.\" Trên gương mặt lạnh lùng xinh đẹp của cô mang theo vẻ tự phụ, bá đạo xâm chiếm vị trí vốn không thuộc về cô.\n <br/>\n <br/>\n Anh là trùm găng tơ (2*), bụng dạ nham hiểm, người bên cạnh anh, tất cả đều thuần phục, chỉ có cô được mệnh danh là nữ phán quan(3*), dám khiêu khích uy nghiêm của anh.\n <br/>\n <br/>\n \"Là người phụ nữ của tôi, cô cần phải có đầy đủ tư cách, ngoan ngoãn nghe lời là điều đầu tiên!\"\n <br/>\n <br/>\n Cười giễu cợt một tiếng anh cường thế ôm cô vào trong lòng, giở trò, kéo rơi 'Áo ngoài' tôn quý của cô!\n <br/>\n <br/>\n \"Dám cả gan phản bội tôi, Lạc Chỉ Thanh, cô có chết vạn lần cũng không đủ để giải mối hận trong lòng của tôi.\" Anh nhìn cô ngồi trong một chiếc ôtô bị ngã lật, nghênh ngang rời đi.\n <br/>\n <br/>\n \"Hắc Ngự Thiên, anh có chết cũng không được yên!\" Ở trong biển lửa, cô căm tức nhìn anh không để ý đến mình cứ thế mà rời đi, lệ rơi vãi trên dải đất dài.\n <br/>\n <br/>\n \"Nói, nghiệt chủng trong bụng cô là của ai?\" Khóa còn chưa có kéo, hai tay của anh kích động chạm lên thân thể mỏng manh của cô, không một chút yêu thương hưởng thụ thân thể dịu dàng của cô.\n <br/>\n <br/>\n \"Tóm lại, không phải là của anh!\" Trong tuyệt vọng, cô đứng tại tầng mười của ngôi nhà cao tầng, nhảy ra ngoài cửa sổ.\n <br/>\n <br/>\n Nhiều năm sau.\n <br/>\n <br/>\n \"Chú à, chú biết mẹ cháu sao?\" Anh nhìn bóng dáng quen thuộc trên chiếc xe lăn kia, một cô bé xinh đẹp đang nâng khuôn mặt tươi cười của mình lên, hai gò má mềm mại, vẫn như cô năm đó.\n <br/>\n <br/>\n Thì ra, tình không biết từ bao giờ, chỉ hướng về một người mà yêu say đắm.\n <br/>\n <br/>\n <br/>\n <i>\n  (1*): Đây là một câu thành ngữ, đại ý là nỗi lòng thầm kín không thể nói cho ai biết được.\n </i>\n <br/>\n <br/>\n <i>\n  (2*) Găng tơ: Gangster là tiếng Mỹ chỉ thành phần thuộc một băng nhóm tương tự như Mafia. Bọn chúng thu lợi bằng các hoạt động phi pháp : trộm cướp, buôn ma tuý, nuôi gái mãi dâm , bảo kê... rồi rửa tiền bằng cách đầu tư vào môi trường kinh doanh hợp pháp.\n </i>\n <br/>\n <br/>\n <i>\n  (3*) Phán quan: Chức quan phụ tá quan địa phương, xử lí công vụ thời Đường Tống, theo mê tín thì xem chức quan này là thuộc hạ của Diêm Vương, quyết định sự sống chết.\n </i>\n <br/>\n <br/>\n <i>\n  <b>\n   P.s:\n  </b>\n  Nói qua về từ \"hạ đường\" ở tên truyện, nó vừa có nghĩa là bị chồng bỏ vừa có nghĩa là chủ động ly hôn. Truyện này mình chưa đọc thấy hay thì làm nhưng cũng kha khá là phức tạp vì nam 9 trong truyện có 2 tên, nữ chính còn là công chúa (là con cháu hoàng tộc).\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "nhat-duoc-anh-tho-dien-nuoc": {
        "ten_truyen": "nhat-duoc-anh-tho-dien-nuoc",
        "link_truyen": "https://truyenfull.io/nhat-duoc-anh-tho-dien-nuoc/",
        "ten_truyen_full": "Nhặt Được Anh Thợ Điện Nước",
        "tac_gia": "Tử Trừng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  <b>\n   Nhặt được anh thợ điện nước - 捡到水电工\n  </b>\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  meoconlunar (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Hoàng Lão Tà (C.N)\n </i>\n <br/>\n <br/>\n Tôn Kiều Kiều có cá tính hồn nhiên thiện lương, và có thói quen \"tiêu tiền\" rất đặc biệt, đó chính là cô ở trên đường thường xuyên nhặt chó, mèo hoang về nhà, sau đó đưa chúng tới bệnh viện thú y kiểm tra, phòng bệnh, khi trở về lại giúp chúng nó tìm tân chủ nhân thích hợp! Tuy rằng thói quen này không có gây trở ngại đến người khác, coi như là làm việc thiện, nhưng lần này cô rõ ràng lại nhặt một người đàn ông diện mạo tuấn mỹ về nhà?!\n <br/>\n <br/>\n Lòng nhân từ của cô có phải là quá lan tràn hay không? Hắn chẳng qua là vì trên người không có tiền, tùy ý tìm một chỗ ở, không nghĩ tới cô gái này thế nhưng lại kiên trì muốn dẫn hắn về nhà mình ngủ?! Tuy rằng không quen biết nhau, nhưng sự tốt bụng của cô, lại có thể làm cho hắn để xuống tâm đề phòng của mình, cam tâm tình nguyện đi theo cô...Nhưng mà, đầu óc của cô thế nhưng bởi vì hắn sửa dùm vòi nước, liền cho hắn thành thợ điện nước mà sử dụng?! Đây có phải là quá coi thường hắn hay không đây???\n <br/>\n</div>\n",
        "rating_value": 6.0
    },
    "ke-cong-tam-cua-vo-xinh": {
        "ten_truyen": "ke-cong-tam-cua-vo-xinh",
        "link_truyen": "https://truyenfull.io/ke-cong-tam-cua-vo-xinh/",
        "ten_truyen_full": "Kế Công Tâm Của Vợ Xinh",
        "tac_gia": "Hoa Tập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, 1vs1\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10C\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Tề Nguyệt\n   <br/>\n   <br/>\n  </i>\n </span>\n Có cô gái nào như cô không, vừa ngốc vừa ngây thơ.\n <br/>\n <br/>\n Lần thứ nhất thua trong tay một người đàn ông còn không đủ, còn ngã xuống lần thứ hai?\n <br/>\n <br/>\n Rõ ràng vì muốn chấm dứt quan hệ hôn nhân hữu danh vô thực nên mới về nước, cứ tưởng rằng người đàn ông kia sẽ thoải mái đáp ứng, hợp đồng ly hôn cô đều đã chuẩn bị xong.\n <br/>\n <br/>\n Không nghĩ tới anh thế nhưng đưa ra “Hợp đồng sống thử”, xác định hai người thực sự không thích hợp mới đồng ý kí tên.\n <br/>\n <br/>\n Cô biết cô nên cự tuyệt, thế nhưng cố tình từ trước đến nay cô luôn thông minh đến trên người anh lại biến thành cô gái ngốc.\n <br/>\n <br/>\n Chỉ có thể để mặc anh quấy nhiễu cuộc sống của mình.\n <br/>\n <br/>\n Lại thấy anh luôn lo lắng cô làm việc cực khổ, không chỉ tự mình làm bữa sáng cho cô, lại còn diễn tiết mục đưa đón ấm áp, hoa tươi, quà tặng không ngừng được đưa tới, dỗ ngon dỗ ngọt càng không ít. Làm hại cô vì anh mà suốt ngày thất hồn lạc phách, không thể tập trung vào công việc…\n <br/>\n <br/>\n Người này rốt cuộc đang đùa giỡn cái gì, quá vi phạm hợp đồng rồi!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "chuyen-nguoi-khong-biet": {
        "ten_truyen": "chuyen-nguoi-khong-biet",
        "link_truyen": "https://truyenfull.io/chuyen-nguoi-khong-biet/",
        "ten_truyen_full": "Chuyện Người Không Biết",
        "tac_gia": "Dạ Man",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, nhẹ nhàng, ngọt ngào, sạch, sủng\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Xà ngang\n   <br/>\n   <br/>\n  </i>\n </span>\n Đây là một câu truyện tình yêu nhẹ nhàng và ngọt ngào.\n <br/>\n <br/>\n Trình Mực Lăng đã dùng tình yêu sâu sắc mà lặng lẽ của mình từng chút từng chút một xóa tan băng giá trong cõi lòng Tiêu Thanh Thử. Những chuyện xưa người kia không hề hay biết, những tình cảm đã ươm mầm từ lâu nay mới thành cây, ra hoa kết trái.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "ngay-ve": {
        "ten_truyen": "ngay-ve",
        "link_truyen": "https://truyenfull.io/ngay-ve/",
        "ten_truyen_full": "Ngày Về",
        "tac_gia": "Chiết Hỏa Nhất Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nội dung:\n  </i>\n </b>\n <i>\n  Đô thị tình duyên, gương vỡ lại lành\n </i>\n <b>\n  <i>\n   <br/>\n   Converter:\n  </i>\n </b>\n <i>\n  Ami\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Legi\n   <br/>\n   <br/>\n  </i>\n </span>\n Nếu quân ra đi, không hẹn gặp lại!\n <br/>\n <br/>\n <i>\n  Giới thiệu như thế là hết. Nhìn có vẻ SE như vậy thôi chứ thực ra là truyện HE nhé.\n </i>\n <br/>\n <br/>\n <i>\n  (Tóm tắt chút nội dung cho bạn đọc nào có hứng thú: Truyện này là hành trình theo đuổi lại vợ của anh chàng Chu tổng đẹp trai, lạnh lùng và bá đạo. Nam chính thì về cơ bản là như vậy vả hơi mặt dày vô sỉ, nữ chính thì chuẩn kiểu giả vờ nhã nhặn nhưng nội tâm ghê gớm. Nói chung là cường cường)\n </i>\n <br/>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Đỗ Nhược Hành, Chu Yến Cầm, Chu Đề và một số nhân vật phụ khác...\n </i>\n <br/>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   60 chương (theo tác giả) còn theo editor thì bao nhiêu chưa biết. :3\n  </i>\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.5
    },
    "yeu-tham-lang": {
        "ten_truyen": "yeu-tham-lang",
        "link_truyen": "https://truyenfull.io/yeu-tham-lang/",
        "ten_truyen_full": "Yêu Thầm Lặng",
        "tac_gia": "Mạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  Macbichhan123\n </i>\n <br/>\n <br/>\n Ngay từ khi bắt đầu, cô đã biết tình yêu này không có kết quả.\n <br/>\n <br/>\n Yêu một hướng, đau khổ có, khóc cũng có, vậy mà, cô vẫn cam tâm tình nguyện.\n <br/>\n <br/>\n Không phải bản thân cô không nhận thấy sai lầm, mà là, một khi đã bắt đầu yêu, trái tim không thể nào dừng lại được.\n</div>\n",
        "rating_value": 7.7
    },
    "tieu-su-muoi-xinh-dep": {
        "ten_truyen": "tieu-su-muoi-xinh-dep",
        "link_truyen": "https://truyenfull.io/tieu-su-muoi-xinh-dep/",
        "ten_truyen_full": "Tiểu Sư Muội Xinh Đẹp",
        "tac_gia": "Hồng Trần Huyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, trùng sinh, sạch, sủng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit + Beta:\n  </i>\n </b>\n <i>\n  KẹoĐắng\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  110 chương\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Tiêu Lang (Lạc Ngọc Ly) vs Ngọc Khuynh Vũ (Băng Nhi)\n  <br/>\n  <br/>\n </i>\n Hắn, ban ngày là công tử tuấn mỹ xuất trần được người đời kính ngưỡng, ban đêm là huynh trưởng mặt băng tâm lãnh.\n <br/>\n <br/>\n Hắn, tài hoa phong nhã, mưu lược thiên hạ, bề ngoài tao nhã, nội tâm đen tối.\n <br/>\n <br/>\n Hắn từng nói qua, “Ngoại trừ ta ra, ai cũng không cho phép khi dễ nàng.”\n <br/>\n <br/>\n <br/>\n *********\n <br/>\n <br/>\n <br/>\n Nàng, từng là đệ nhất kỳ nữ trên bản xếp hạng quần phương.\n <br/>\n <br/>\n Nàng, kinh tài tuyệt diễm, một điệu múa khuynh thành, hồng nhan tuyệt thế.\n <br/>\n <br/>\n Kiếp trước, khi tình yêu hóa thành lưỡi dao sắc bén, vị hôn phu lại tự tay đoạt đi tánh mạng của nàng.\n <br/>\n <br/>\n Trùng sinh mà đến, xinh đẹp xuất chúng, nàng thề phải thay đổi vận mệnh bất công.\n <br/>\n <br/>\n Khi phúc hắc gặp phải yêu nghiệt, có thể va chạm ra lửa yêu hay không?\n <br/>\n <br/>\n <br/>\n <b>\n  【 Cảnh một 】\n </b>\n <br/>\n <br/>\n Âm thanh Lạc Ngọc Ly mang theo giọng mũi trầm trầm, hỏi: “Xuân Cung Đồ? Hửm?”\n <br/>\n <br/>\n Bị đôi mắt âm u của hắn đảo qua, Băng Nhi bĩu môi nói: “Làm sao đại ca biết đây là Xuân Cung Đồ?”\n <br/>\n <br/>\n Lạc Ngọc Ly nhìn nàng nói: \"A? Muội nghĩ muốn lừa gạt ta?\"\n <br/>\n <br/>\n Băng Nhi thật cẩn thận nói: “Chẳng lẽ đại ca đã xem qua Xuân Cung Đồ? Hay là đại ca đã nhìn lén qua Xuân Cung Đồ? Nếu là như vậy, quả thật là đại ca quá biết cách giả trang đứng đắn rồi. Nếu đại ca có thể nghiêm túc đứng đắn, khi đó hãy trở lại giáo huấn ta cũng không muộn.”\n <br/>\n <br/>\n Nghe vậy, khóe miệng Lạc Ngọc Ly hơi cong, từ từ nở nụ cười. Nhưng mà nụ cười xinh đẹp kia lại ẩn chứa ý lạnh thấu xương.\n <br/>\n <br/>\n <br/>\n <b>\n  【 Cảnh hai 】\n </b>\n <br/>\n <br/>\n Tiêu Lang tao nhã cười “Sư muội, bộ dáng của ta đẹp mắt hay là đại ca muội đẹp?”\n <br/>\n <br/>\n Băng Nhi nhìn hắn một chút, nghiêm túc nói: \"Đương nhiên là bộ dáng của huynh đẹp mắt.”\n <br/>\n <br/>\n Tiêu Lang lại hỏi: “Muội cảm thấy đại ca tốt hay là ta tốt?”\n <br/>\n <br/>\n Băng Nhi vẫn rất nghiêm túc trả lời: \"Đều rất tốt.\"\n <br/>\n <br/>\n Tiêu Lang dịu dàng cười nói: \"Nếu ta và đại ca của muội cùng rơi xuống nước, muội sẽ cứu ai trước?”\n <br/>\n <br/>\n Băng Nhi khinh thường nói: \"Nếu như huynh rơi xuống nước, toàn bộ nữ nhân trong kinh thành sẽ nhảy xuống cứu huynh. Nếu  như huynh chết, các nàng sẽ vì huynh tự vẫn, ít nhất ta sẽ không.”\n <br/>\n <br/>\n Quả nhiên vẫn là đại ca quan trọng hơn. Tiêu Lang thầm thở dài một tiếng, nhưng vì sao hắn lại tự đi ăn dấm chua của chính mình chứ?\n <br/>\n <br/>\n <br/>\n <b>\n  【 Cảnh ba 】\n </b>\n <br/>\n <br/>\n Dung Chích cưỡi trên lưng ngựa, cười đắc ý nói “Tiểu tử kia chạy thật chậm, đại khái có hơn phân nửa mọi người đều đuổi theo hắn rồi.”\n <br/>\n <br/>\n Mắt thấy bọn thị vệ đuổi tới, cặp mắt Băng Nhi lập tức xoay chuyển “Đại ca, chuyện này ta nhớ kỹ rồi.”\n <br/>\n <br/>\n Dung Chích ngoái đầu nhìn lại, ý cười mê người, nói: “Nhớ kỹ, người của bản công tử rất nhiều, không kém hơn ngươi, những người này đều giao lại cho ngươi.”\n <br/>\n <br/>\n \"Yên tâm!\" Gương mặt Băng Nhi trấn định tự nhiên, \"Đại ca, ta biết huynh đánh cược thắng, trở về cho ta 300 xâu. Lần này ta trộm được cái yếm của thiên kim Thượng Thư, huynh mang về cũng sẽ có mặt mũi gấp mấy lần, ta sẽ toàn lực ngăn cản bọn họ.”\n <br/>\n <br/>\n Khốn kiếp! Sắc mặt mấy tên thị vệ trắng bệch, thầm nghĩ: Cái yếm của tiểu thư là xảy ra chuyện gì?\n <br/>\n <br/>\n Ánh mắt mọi người nhìn lại, nam nhân áo đen đang cưỡi trên lưng ngựa vừa nhìn thấy liền biết không phải người tốt. Đôi mắt thật đặc biệt, ánh mắt quyến rũ, sắc mặt tươi cười cực kỳ bỉ ổi, vừa thấy liền biết là người chiếm tiện nghi của thiên hạ. Người đứng đầu đám thị vệ lập tức hô lên: “Lưu lại hai người, còn lại tất cả đều đuổi theo tên tiểu tử kia!”\n <br/>\n <br/>\n Dung Chích nghe vậy liền biến sắc, nhìn lại, đã thấy mười mấy người đang đuổi theo hắn, nhất thời kỳ quái kêu lên “Thật sự là tên tiểu tử đáng giận! Tâm cơ thâm trầm, âm hiểm giả dối!”\n <br/>\n <br/>\n Giống nhau thôi. Cặp mắt to lanh lợi cong thành hình mặt trăng, hai gò má hiện lên lúm đồng tiền mê người.\n <br/>\n <br/>\n Triết nhân đã từng nói qua: “Muốn chiếm tiện nghi của người khác, cuộc sống sẽ làm cho hắn chịu thiệt!” Đây là triết lý của Lạc Ngọc Ly.\n <br/>\n <br/>\n <br/>\n 【 nữ chính yêu nghiệt + nam chính phúc hắc, quá trình 1V1, kết cục 1V1, dán mác rau sạch chất lượng cao, sạch bong kin kít từ trên xuống dưới, từ trong ra ngoài】\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "menh-phuong-hoang": {
        "ten_truyen": "menh-phuong-hoang",
        "link_truyen": "https://truyenfull.io/menh-phuong-hoang/",
        "ten_truyen_full": "Mệnh Phượng Hoàng",
        "tac_gia": "Hoại Phi Vãn Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên khác:\n  </i>\n </b>\n <i>\n  Từ thứ nữ đến hoàng hậu\n </i>\n <br/>\n <br/>\n Ta luôn cho rằng một khi nữ nhân khát vọng quyền lực sẽ càng tàn nhẫn và tuyệt tình hơn nam nhân. Ta là tam tiểu thư không được coi trọng nhất trong Tang gia, chỉ bởi ta là con của tiểu thiếp, mà tiểu thiếp này lại xuất thân từ chốn thanh lâu. Các tỷ tỷ của ta có thể có mệnh phượng hoàng, còn thân phận hèn mọn này của ta chỉ xứng làm thiếp. Ta không làm thiếp, họ muốn ta hèn mọn, ta lại muốn sống một cuộc sống được vạn dân kính nể.\n <br/>\n <br/>\n Tỉ muội cùng hầu hạ một vị vua, rốt cuộc là hận sâu hay là tình đậm?\n</div>\n",
        "rating_value": 8.9
    },
    "nguoc-dong-ve-ben-anh": {
        "ten_truyen": "nguoc-dong-ve-ben-anh",
        "link_truyen": "https://truyenfull.io/nguoc-dong-ve-ben-anh/",
        "ten_truyen_full": "Ngược Dòng Về Bên Anh",
        "tac_gia": "Momo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trở lại sau tác phẩm \"\n <a href=\"http://truyenfull.vn/vo-dien/\" rel=\"nofollow\" target=\"_blank\">\n  Vợ điên\n </a>\n \", \"Ngược dòng, về bên anh\" đánh dấu một bước ngoặc mới trong quá trình viết lách \"gà mờ\" của Mơmơ. Tuy chỉ mới viết được một tác phẩm hoàn thiện nhưng hy vọng vẫn được sự ủng hộ từ các bạn độc giả!\n <p>\n  \"Ngược dòng, về bên anh\" thuộc:\n </p>\n <p>\n  - Thể loại: Teen. (Hiện đại pha chút ảo, len lỏi chút cổ điển ^^).\n </p>\n <p>\n  - Tác giả: Momo.\n </p>\n <p>\n  - Truyện có phần hư cấu, huyền bí, có chút lãng mạn và hành động kịch tính. Tác giả sẽ cố gắng không theo motip cũ.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <b>\n   *VĂN ÁN*\n  </b>\n </p>\n <p>\n  Bạch Quỳnh, vốn chẳng phải là người bình thường, cô đành tự khép mình lại với cuộc đời. Mạnh mẽ, lạnh lùng và ghê gớm. Cứ ngỡ rằng sẽ chẳng một ai có thể hiểu được nỗi sợ của cô. Nhưng rồi đứa con trai ấy bước vào cuộc đời đầy rẫy đen tối. Ghét cô, hãm hại cô, muốn giết chết cô. Nhưng hắn lại là người duy nhất hiểu cô. Bạch Quỳnh trãi qua bao đau khổ mà hắn gieo rắc, đến khi nhận ra chính cô đã yêu hắn đến nhường nào, cô lại đau khổ, dày vò chính bản thân mình. Hắn lợi dụng tình yêu đó, nhưng rồi cũng như bao chuyện tình ngang trái khác, hắn sa bẫy tình lúc nào không hay.\n </p>\n <p>\n  Khi tình yêu dường như bùng cháy từ hai phía, mọi sự thật lại bày ra ngay khi niềm hạnh phúc vừa đơm chớm. Tình yêu hóa vụn vỡ. Bông quỳnh ấy nhận thức được sự tồn tại của mình, cô lại càng đẩy hắn ra xa hơn. Hắt hủi hắn, ghét bỏ hắn, dày vò hắn. Và cuối cùng, rời xa hắn.\n </p>\n <p>\n  Hắn hỏi, ánh mắt đau khổ nhìn người con gái đang mờ dần trong nước mắt.\n </p>\n <p>\n  <i>\n   \"Rời xa tôi, em có hối hận không?\"\n  </i>\n </p>\n <p>\n  Cô cười nhạt, đôi môi chỉ còn có thể cầt lời trong nấc nghẹn.\n </p>\n <p>\n  <i>\n   \"Không hối hận. Nhưng nếu có thể quay ngược dòng thời gian, nhất định... sẽ về bên anh\".\n  </i>\n </p>\n</div>\n",
        "rating_value": 7.3
    },
    "hoa-giai-phau-hoc": {
        "ten_truyen": "hoa-giai-phau-hoc",
        "link_truyen": "https://truyenfull.io/hoa-giai-phau-hoc/",
        "ten_truyen_full": "Hoa Giải Phẫu Học",
        "tac_gia": "Đường Thâm Thâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, phá án.\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  LazyCrazy | Queenie_Sk\n </i>\n <br/>\n <b>\n  <i>\n   Link raw:\n  </i>\n </b>\n <i>\n  qidian-books_3276591\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  282\n </i>\n <br/>\n <br/>\n Chuẩn bị ròng rã suốt 8 năm trời, chỉ để quay về thời nhà Đường gặp Nam Thần trong mộng.\n <br/>\n <br/>\n Cái gì? Nam thần trong lòng tôi sao?\n <br/>\n <br/>\n Cư nhiên là loại năm người hợp thành một thân thể?\n <br/>\n <br/>\n Nam thần của tôi là trinh thám bậc nhất thời nhà Đường.\n <br/>\n <br/>\n Tôi đi đến đâu, là có án mạng xảy ra ở chỗ đó?\n <br/>\n <br/>\n Lẽ nào, chỉ vì tôi theo cái ngành học chết tiệt đó?\n <br/>\n <br/>\n Vạch trần những hiện tượng rất khó lý giải, dùng dao mổ xẻ những bí mật ẩn sâu dưới lớp máu thịt, ngón tay một khắc cũng không run rẩy, khéo léo tách rời nhụy cái cùng nhụy đực trên đóa hoa một cách hoàn mỹ.\n <br/>\n <br/>\n Anh chàng đẹp trai thời cổ đại ấy không bao giờ biết tôi được mệnh danh là đóa hoa trong ngành giải phẫu học.\n <br/>\n <br/>\n *-*-*-*-*-*-*-*\n <br/>\n <br/>\n Tiểu thuyết vừa mang tính nghiêm túc vừa có chút tự do phóng khoáng, logic nhưng cũng tồn tại những điểm nghịch lý, có hài hước, có nhẹ nhàng.\n <br/>\n <br/>\n Nữ chính hơi “tưng tưng”, nam chính lại cực kỳ hoàn mỹ.\n <br/>\n <br/>\n Vậy cuối cùng đây viết về cái gì? Mời mọi người sa hố.\n <br/>\n <br/>\n <br/>\n <b>\n  CHÚ Ý\n </b>\n <span>\n  <b>\n   :\n  </b>\n  <u>\n   <b>\n    Mình xin giải thích sơ lược về ý nghĩa của tên truyện:\n   </b>\n  </u>\n  <br/>\n  <br/>\n  ‘Hoa Giải Phẫu Học’ không phải là một tiểu thuyết chuyên về giải phẫu, pháp y.\n  <br/>\n  <br/>\n  Tác giả ở đây dùng ‘Hoa Giải Phẫu Học’ giống như một học thuyết, một đạo lý, giống như ở chương 5 có viết\n  <i>\n   “Giải phẫu hoa cỏ kỳ thực là một môn sinh vật học, nhưng Lão Lưu cho rằng giải phẫu hoa hay người đều phải bình tĩnh, tỉnh táo. Nếu tâm không đạt được mức độ tuyệt đối ‘tĩnh’, thì không cách nào phán đoán chuẩn xác để ra tay, mà khi giải phẫu dù là cái sai nhỏ nhất cũng dẫn đến thất bại. Vậy điều này so với công tác điều tra không phải giống như nhau sao?”.\n  </i>\n  <br/>\n  <br/>\n  Nghĩa hẹp của nó, điều tra phá án cũng giống như đang giải phẫu một bông hoa, phải bình tĩnh, lý trí, cẩn thận từng bước một, không vội vàng hấp tấp, không để ngoại cảnh chi phối suy nghĩ bản thân, không cho phép sai lầm dù là nhỏ nhất.\n  <br/>\n  <br/>\n  Nói rộng hơn, muốn bóc trần một sự thật nào đó thì phải ‘tĩnh’, không nhìn mọi thứ một cách phiến diện, phải suy xét mọi khả năng có thể xảy ra, phải lý trí tìm hiểu từng chút một, quan trọng hơn, không được phép phạm sai lầm.\n  <br/>\n  <br/>\n  ‘Hoa Giải Phẫu Học’ là hành trình chinh phục tình yêu của nữ chính, hành trình bóc trần sự thật ẩn giấu mấy chục năm, phá những vụ án tưởng chừng như không thể đằng sau những âm mưu xảo diệu của kẻ thù. Mọi người hãy đón đọc nhé./.\n </span>\n <br/>\n</div>\n",
        "rating_value": 4.8
    },
    "nu-an-su": {
        "ten_truyen": "nu-an-su",
        "link_truyen": "https://truyenfull.io/nu-an-su/",
        "ten_truyen_full": "Nữ Ân Sư",
        "tac_gia": "Thiên Như Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Người dịch:\n  </b>\n </i>\n <i>\n  Losedow\n  <br/>\n </i>\n <br/>\n \"Người làm thầy là người truyền đạo, dạy nghề, giải thích nghi hoặc cho học trò của mình\".\n <br/>\n <br/>\n \"Bản vương có một chuyện nghi hoặc, chỉ có ân sư đích thân truyền dạy mới có thể giải hoặc\".\n <br/>\n</div>\n",
        "rating_value": 9.1
    },
    "co-gai-va-hoa-cam-chuong": {
        "ten_truyen": "co-gai-va-hoa-cam-chuong",
        "link_truyen": "https://truyenfull.io/co-gai-va-hoa-cam-chuong/",
        "ten_truyen_full": "Cô Gái Và Hoa Cẩm Chướng",
        "tac_gia": "A. J. Cronin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <span>\n   <b>\n    <i>\n     \"Cô gái và hoa cẩm chướng\"\n    </i>\n   </b>\n   là một câu chuyện\n   <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n    tình yêu\n   </a>\n   , các sự kiện diễn ra xoay quanh ba nhân vật Catơrin, Năngxi, Mêđơn.\n  </span>\n </p>\n <p>\n  Catơrin là một cô gái có cặp mắt đẹp, buồn và rất yêu hoa cẩm chướng. Xuất thân từ một gia đình thị dân nghèo ở Luân Đôn, vào đời từ năm 17 tuổi với chân thư ký tầm thường của một hãng buôn. Cô đã phấn đấu trở thành một chủ hãng kinh doanh đồ nghệ thuật và trang trí mỹ thuật, có đại diện các nước Mỹ và Pháp. Cô đã từ bỏ hôn nhân để theo đuổi sự nghiệp và nuôi mẹ với đứa cháu gái mồ côi khi mới hơn hai mươi tuổi.\n </p>\n <p>\n  Năngxi được đi học trường sân khấu và trở thành diễn viên. Năngxi gặp và đính hôn với Mêđơn, một người Mỹ hơn cô hàng chục tuổi và mời anh về London. Cũng tại đây Mêđơn đã làm quen với Catơrin. Sau một thời gian tiếp xúc, trải qua nhiều sự kiện, hai người đã phát hiện một điều làm họ hoảng sợ: Họ yêu nhau, vì tính tình, vì sự đồng cảm...Cả hai rất đau khổ về mối tình này...Trước đêm công diễn lần đầu vở kịch mới ở New York, Năngxi ngẫu nhiên phát hiện được tình cảm giữa hai người họ. Cô đau đớn vô cùng, nhưng tối hôm ấy cô đã diễn xuất sắc vai của mình và trở nên nổi tiếng...\n </p>\n</div>\n",
        "rating_value": 7.5
    }
}