{
    "bam-dot-tay-nay-anh-at-gap-dai-nan": {
        "ten_truyen": "bam-dot-tay-nay-anh-at-gap-dai-nan",
        "link_truyen": "https://truyenfull.io/bam-dot-tay-nay-anh-at-gap-dai-nan/",
        "ten_truyen_full": "Bấm Đốt Tay Nay Anh Ắt Gặp Đại Nạn",
        "tac_gia": "TIỂU MIÊU BẤT ÁI KHIẾU",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: TIỂU MIÊU BẤT ÁI KHIẾU\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Đô Thị, Nữ Phụ, Truyện Khác, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhan Khuynh là thầy phong thủy có tiếng tăm lừng lẫy trong giới. Cô cũng rất am hiểu về viết chữ Hán để đoán vận mệnh, được người ta gọi là đoán đâu trúng đó, chỉ cần cô nhắc nhở một hai câu thì từ một tên nhóc nghèo hai bàn tay trắng cũng có thể trở thành triệu phú.\n <br/>\n <br/>\n Rồi vào một lần ngoài ý muốn, cô xuyên thành nữ phụ đỡ đạn cùng tên với mình trong tiểu thuyết ngôn lù [Cô vợ nhỏ đào hôn 99 lần của bá đạo tổng tài]. Vừa mở mắt ra, cô liền xuất hiện tại hiện trường bị nam chính vứt bỏ, đồng thời còn bị tạp chí drama vạch trần bốn lần bị con nhà giàu bao dưỡng, trở thành một chú chim hoàng yến bị cả thế giới diss*.\n <br/>\n <br/>\n <i>\n  *Diss: Công kích, chế giễu\n </i>\n <br/>\n <br/>\n Nhan Khuynh suy nghĩ một giây, liền quyết đoán bỏ giày cao gót đi làm nghề cũ của chủ nhân của cơ thể này —— Người môi giới bất động sản.\n <br/>\n <br/>\n Một năm sau, trong buổi hội tụ giới nhà giàu, Nhan Khuynh trở thành em gái của các ông lớn, còn được ông chủ lớn nâng niu trong lòng bàn tay.\n <br/>\n <br/>\n Ông chủ lớn nhất trong nhóm: Giới thiệu cho mọi người, đây là con gái nhỏ mà tôi mới nhận.\n <br/>\n <br/>\n Nhan khuynh: ^_^\n <br/>\n <br/>\n Bốn thằng tra nam: ……\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Vở kịch nhỏ của nam và nữ chính:\n <br/>\n <br/>\n Cảnh Hoài trong lúc ghen tuông: Nhan Khuynh chỗ nào cũng tốt, chỉ tiếc mắt mù mới từng yêu lũ khốn đó!\n <br/>\n <br/>\n Nhan Khuynh: À thế à.\n <br/>\n <br/>\n Một thời gian sau.\n <br/>\n <br/>\n Cảnh Hoài: Cục cưng ơi anh xin em mù mắt đi mà, yêu anh đi mà!\n <br/>\n <br/>\n Truyện này còn có tên là:\n <br/>\n <br/>\n #Nữ chính SẠCH, chưa mất nụ hôn đầu cùng bốn tên người yêu cũ rách nát.#\n <br/>\n <br/>\n #Người yêu cũ phải gọi tôi là chị dâu, Cảnh Hoài đì em họ thậm tệ#\n <br/>\n <br/>\n #Xuyên thành chim hoàng yến bị mọi người phỉ nhổ, bốn người yêu cũ đánh nhau một trận vì tôi rồi#\n <br/>\n <br/>\n #Người cũ và ba mẹ của anh ta từng khinh bỉ tôi, tất cả đều quỳ xuống cầu xin tôi trở về hào môn#\n <br/>\n <br/>\n #Ế bằng thực lực, trái tim tôi đây chỉ có tiền#\n <br/>\n <br/>\n #Cảnh Hoài cưng vợ đến tận trời, nhẫn tâm hành hạ bốn thằng tra nam#\n</div>\n",
        "rating_value": 10.0
    },
    "hoa-vien-phuong-bac": {
        "ten_truyen": "hoa-vien-phuong-bac",
        "link_truyen": "https://truyenfull.io/hoa-vien-phuong-bac/",
        "ten_truyen_full": "Hoa Viên Phương Bắc",
        "tac_gia": "Cá mòi bơi ngang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang tìm hiểu về câu chuyện Hoa Viên Phương Bắc của tác giả Cá mòi bơi ngang. \"Tôi sẽ giữ cả hoa viên này cho cô ấy.\"\n <br/>\n <br/>\n \"Cho tôi?\"\n <br/>\n <br/>\n Nữ nhi độc nhất nhà Lưu Tướng Quân, có tính cách nghịch ngợm, ngang ngược và kiêu ngạo với những người khác. Trong hơn 10 năm sống, cô chưa bao giờ có một người bạn nào trong cùng tuổi.\n <br/>\n <br/>\n Trong một ngày tuyết rơi, cô tình cờ phát hiện ra sự thật đen tối về cha và anh trai của mình, khiến cả gia đình bị vướng vào những sai lầm không thể thoát ra được. May thay, trước đó cha của cô đã cho cô học tập tại phòng học của một ông Thái y về hưu, giúp cô tránh được sự bất hạnh.\n <br/>\n <br/>\n Dần dần, những bí mật bị che giấu trong quá khứ của gia đình Lưu được hé lộ ra ánh sáng. Nhưng những người trong gia đình lại biến mất một cách bí ẩn, họ đã biến mất và không để lại bất cứ dấu vết nào.\n <br/>\n <br/>\n Kể từ đó, cô phải tự mình tập viết và bắt đầu ghi lại hành trình của mình trong những trang giấy đầy nước mắt, ở phương Bắc xa xôi...\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại truyện ngôn tình, hãy đọc thêm các tác phẩm nổi tiếng khác như: Nô Lệ Của Anh hoặc Nhớ Mãi Không Quên - Bất Gia Đường. Mời mọi người đón đọc!\n</div>\n",
        "rating_value": 7.8
    },
    "nguyen-nang-mot-doi-binh-an": {
        "ten_truyen": "nguyen-nang-mot-doi-binh-an",
        "link_truyen": "https://truyenfull.io/nguyen-nang-mot-doi-binh-an/",
        "ten_truyen_full": "Nguyện Nàng Một Đời Bình An",
        "tac_gia": "Thất Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n NGUYỆN NÀNG MỘT ĐỜI BÌNH AN\n <br/>\n <br/>\n Tác giả: Thất Thất\n <br/>\n <br/>\n Thể loại: cổ đại, tranh quyền, cung đấu, nữ quyền.\n <br/>\n <br/>\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n Chuyển ngữ: Duật Vân Đảo\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trước ngày đại hôn, ta bị từ hôn rồi.\n <br/>\n <br/>\n Vị hôn phu Tiếu Trần Dật của ta chỉ bảo hạ nhân nhắn cho ta một câu: \"Yến thị không xứng với thân phận của cô*.\"\n <br/>\n *tiếng tự xưng của vương hầu thời phong kiến.\n <br/>\n <br/>\n Sau này, hắn thua trong cuộc chiến giành ngai vàng, bại dưới tay ta, hắn cầu xin ta tha thứ.\n <br/>\n <br/>\n Ta:???\n <br/>\n <br/>\n Nhìn ta giống vị Vua dễ dàng tha thứ cho người khác lắm sao?\n <br/>\n <br/>\n Giống như xe ngựa trong lò hỏa táng, tốc độ đánh cá của mã phu vậy*, tôi muốn phải tr.ả.m c.ả họ nhà hắn ta.\n</div>\n",
        "rating_value": 9.1
    },
    "ha-hoa": {
        "ten_truyen": "ha-hoa",
        "link_truyen": "https://truyenfull.io/ha-hoa/",
        "ten_truyen_full": "Hạ Hòa",
        "tac_gia": "Zhihu/Ô Ngang Vi Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện: Hạ Hòa\n <br/>\n <br/>\n Tác giả: Ô Ngang Vi Vương.\n <br/>\n <br/>\n Truyện dài 5 chương\n <br/>\n <br/>\n Editor: Mạc Chi\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Tôi và ảnh đế là một cặp vợ chồng plastic, chỉ giả vờ ân ái trước mặt người ngoài.\n <br/>\n <br/>\n Người đàn ông đó ở trước mặt thì tỏ ra yêu tôi như mạng, vì tôi mà đánh nhau với người đàn ông khác.\n <br/>\n <br/>\n Nhưng sau lưng, anh ta lại hận tôi thấu xương, ở bên ngoài còn nuôi dưỡng một cô tình nhân xinh đẹp.\n <br/>\n <br/>\n Anh ta đeo nhẫn cưới cho cô gái đó, gọi cô ấy là vợ.\n <br/>\n <br/>\n Đám anh em tốt của anh ta gọi cô ấy là chị dâu.\n <br/>\n <br/>\n Tôi không khóc, cũng không làm loạn, chỉ lặng lẽ xóa hết tất cả tin nhắn anh ta từng hứa sẽ vĩnh viễn yêu mình tôi.\n <br/>\n <br/>\n Chúng tôi là mối tình đầu của nhau, cũng đã bên nhau rất nhiều năm.\n <br/>\n <br/>\n Mãi đến khi tôi bị bệnh, dần quên đi mọi thứ về anh ta.\n <br/>\n <br/>\n Anh ta bắt đầu mất bình tĩnh.\n <br/>\n <br/>\n Cố ý vì tôi tạo ra những bất ngờ lãng mạn, nghĩ mọi cách để tôi khỏe lại.\n <br/>\n <br/>\n Nhưng cuối cùng chỉ có thể trơ mắt nhìn tôi, yêu người khác.\n</div>\n",
        "rating_value": 7.1
    },
    "trai-tim-nay-nho-em": {
        "ten_truyen": "trai-tim-nay-nho-em",
        "link_truyen": "https://truyenfull.io/trai-tim-nay-nho-em/",
        "ten_truyen_full": "Trái Tim Này Nhớ Em!",
        "tac_gia": "Kiếm Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện \"Trái Tim Này Nhớ Em!\" của tác giả Kiếm Anh, thuộc thể loại ngôn tình và truyện ngược.\n <br/>\n <br/>\n Câu chuyện xoay quanh hai nhân vật chính: Vương Nhất Chính, con trai duy nhất của tập đoàn Vương thị và Hạ An Bình, con gái út của đoàn Hạ thị. Hai người có hôn ước kết hôn nhưng anh không yêu cô, đó chỉ là cuộc hôn nhân thương mại.\n <br/>\n <br/>\n Trái tim của cô đã dành trọn tình cảm cho anh nhưng anh lại yêu một người phụ nữ khác. Tình yêu của hai người liệu có thể vượt qua được những thử thách và khó khăn để họ đến được với nhau?\n <br/>\n <br/>\n Nếu bạn là một fan của thể loại ngôn tình, hãy đọc thêm các câu chuyện khác như \"Sinh Con Thuê Cho Ông Trùm Hắc Bang\" hoặc \"Tôi Làm Bảo Mẫu Cho Chồng Tương Lai\" để thỏa mãn đam mê của mình.\n</div>\n",
        "rating_value": 6.1
    },
    "tinh-nay-nay-sinh-suot-ngan-ay-thu": {
        "ten_truyen": "tinh-nay-nay-sinh-suot-ngan-ay-thu",
        "link_truyen": "https://truyenfull.io/tinh-nay-nay-sinh-suot-ngan-ay-thu/",
        "ten_truyen_full": "Tình Này Nảy Sinh Suốt Ngần Ấy Thu",
        "tac_gia": "Mary Tĩnh Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mary Tĩnh Hương\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một thiếu niên bị ruồng bỏ, bị chối từ bởi chính cha và mẹ ruột của mình! Trái tim Doãn Yến Mặc đã nguội lạnh kể từ giây phút nực cười ấy, sự lạc lõng trong đêm đông buốt giá nay lại càng giá rét hơn bội phần. Hắn căm phẫn lòng người nguội lạnh, không còn tin vào thứ gọi là tình cảm con người. Thật rẻ mạt. Một thiếu niên có tuổi thơ bất hạnh, chưa từng được nếm mùi vị yêu thương đáng thương biết nhường nào.\n <br/>\n Liệu rằng tương lai hắn có thể yêu và được yêu bao người, có thể vượt qua rào cản tâm lí mà tìm đến hạnh phúc??\n <br/>\n ...\n <br/>\n Khúc Tương:\" Anh bị thương rồi, ở đây nghỉ ngơi đi, tôi sẽ đối phó với bọn họ\".\n</div>\n",
        "rating_value": 5.0
    },
    "ai-the-cua-thieu-soai": {
        "ten_truyen": "ai-the-cua-thieu-soai",
        "link_truyen": "https://truyenfull.io/ai-the-cua-thieu-soai/",
        "ten_truyen_full": "Ái Thê Của Thiếu Soái",
        "tac_gia": "Hi Nguyệt Nguyên Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hi Nguyệt Nguyên Anh\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:Những năm Dân quốc, người ta chỉ nhớ đến chiến tranh loạn lạc, những cuộc chiến kéo dài hàng chục năm, từ lật đổ chế độ Phong kiến đến chiến tranh Quân phiệt, nội chiến, ngoại chiến... và cuối cùng là cuộc chiên giành độc lập dân tộc. Nhưng trong thời chiến, cũng có những câu chuyện tình yêu khiến người ta ngưỡng mộ, tiếc nuối, day dứt mãi không nguôi.\n <br/>\n <br/>\n Đường Ái Chân là tiểu thư của một thương nhân, được hứa hôn từ nhỏ cho một quân nhân. Cuộc hôn nhân của họ xuất phát từ sắp xếp của cha mẹ. Cuộc sống hôn nhân của hai người có bình yên, có sóng gió, có hiểu lầm, có chia ly, có trùng phùng. Trải qua càng nhiều chuyện, tình cảm của hai người càng gắn bó, thắm thiết hơn. Chuyện tình của hai người sau này trở thành một giai thoại đẹp ở Thượng Hải trong thời kỳ chiến tranh loạn lạc.\n</div>\n",
        "rating_value": 9.5
    },
    "xuyen-nhanh-sau-khi-toi-bi-ep-cuu-vot-nam-phan-dien-benh-kieu": {
        "ten_truyen": "xuyen-nhanh-sau-khi-toi-bi-ep-cuu-vot-nam-phan-dien-benh-kieu",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-sau-khi-toi-bi-ep-cuu-vot-nam-phan-dien-benh-kieu/",
        "ten_truyen_full": "Xuyên Nhanh Sau Khi Tôi Bị Ép Cứu Vớt Nam Phản Diện Bệnh Kiều",
        "tac_gia": "Hoa Ảnh Sơ Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoa Ảnh Sơ Tuyết\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Khác, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nếu phản diện với phản diện lập đội với phản diện thì thế nào?\n <br/>\n <br/>\n Xin chào, cánh cửa địa ngục đã mở ra.\n <br/>\n <br/>\n Nhân vật chính: Đầu năm nay phản diện đều lập đội để đánh phó bản à? Thế này thì bắt nhân vật chính sống kiểu gì?\n <br/>\n <br/>\n Nhân vật qua đường: Đại lão phản diện với nữ phụ phản diện lại yêu đương rồi, kẻ đau khổ nhất chỉ có chúng tôi thôi có được không hả?\n <br/>\n <br/>\n Tuế Lộ: Thật xin lỗi, làm phiền rồi, tôi chỉ muốn cứu vớt phản diện thôi, lần tới sẽ bồi thường thiệt hại sau.\n <br/>\n <br/>\n Thân làm một nhân vật phản diện mạnh mẽ uy vũ, là nhân viên đầu bảng của bộ phận phản diện, việc ác gì cũng tới tay, nhưng chẳng hiểu sao Tuế Lộ lại phải cứu vớt phản diện, còn là phản diện bệnh kiều nữa chứ!\n <br/>\n <br/>\n Và rồi, trên con đường cứu vớt phản diện, Tuế Lộ đã lọt vào một cái hố không lối thoát.\n</div>\n",
        "rating_value": 9.0
    },
    "thay-oi-hon-cai-nao": {
        "ten_truyen": "thay-oi-hon-cai-nao",
        "link_truyen": "https://truyenfull.io/thay-oi-hon-cai-nao/",
        "ten_truyen_full": "Thầy Ơi Hôn Cái Nào",
        "tac_gia": "Vị Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Thầy ơi hôn cái nào\n <br/>\n <br/>\n Tác giả: Vị Ương\n <br/>\n <br/>\n Thể loại: ngôn tình, hiện đại, truyện ngọt, vườn trường, 1v1, HE\n <br/>\n <br/>\n Số chương: 08 chương\n <br/>\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n <br/>\n - Edit: yyds\n <br/>\n <br/>\n - Beta: Amin\n <br/>\n <br/>\n GIỚI THIỆU TÓM TẮT\n <br/>\n <br/>\n “Anh đẹp trai ơi, hôn một cái.”\n <br/>\n <br/>\n “Không…”\n <br/>\n <br/>\n Tôi ôm cổ người đàn ông rồi hôn lên, bạn trai cũ tức giận dẫn tình nhân rời đi.\n <br/>\n <br/>\n Sáng hôm sau, người đàn ông bị tôi cưỡng hôn đứng trên bục giảng, khí chất cao quý, vẻ mặt lạnh lùng.\n <br/>\n <br/>\n “Tự giới thiệu một chút, tôi là giáo viên môn luật hình sự kỳ này của các bạn, Lục Tần.”\n</div>\n",
        "rating_value": 8.3
    },
    "ca-muoi-cuu-the": {
        "ten_truyen": "ca-muoi-cuu-the",
        "link_truyen": "https://truyenfull.io/ca-muoi-cuu-the/",
        "ten_truyen_full": "Cá Muối Cứu Thế",
        "tac_gia": "Mèo Đầu Sắt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện \"Cá Muối Cứu Thế\" của tác giả Mèo Đầu Sắt là một tác phẩm ngôn tình mang phong cách linh dị và hài hước. Thế giới của những thần linh chán ghét hoặc không thể bảo vệ sẽ biến thành thế giới tận thế.\n <br/>\n <br/>\n Các thành phố bị xâm chiếm bởi sự việc kinh dị, những thị trấn bị xâm nhập bởi những người bóng, và chỉ còn lại đại dương và vương thành đầy đá quý.\n <br/>\n <br/>\n Những người chơi thế giới khác được triệu hồi đến để cứu những thế giới đang chịu đựng. Họ nhiệt tình, dũng cảm, lương thiện và hăng hái nắm tay người bản xứ để tiêu diệt những nguyên nhân gây ra tận thế.\n <br/>\n <br/>\n Vân Thiển là một người chơi thế giới khác được triệu hồi đến để giải cứu thế giới này. Tuy nhiên, vì quá mệt mỏi, cô đã rút túi ngủ ra và ngủ ngay tại chỗ khi đến ngay trước mặt người bản xứ.\n <br/>\n <br/>\n Sau khi vượt qua một trận chiến quyết liệt, Vân Thiển đã phát hiện ra một thần linh lười biếng đang ở nhờ nhà cô. Thần linh này đã tự chia năm xẻ bảy bản thân và đi nghỉ mát.\n <br/>\n <br/>\n Vì mong muốn được tiếp tục sử dụng nước ngọt có ga trong tương lai, Vân Thiển đã nhẹ nhàng xoa bóp và hỏi thần linh: \"Thần linh đại nhân đáng kính, liệu ngài có hài lòng với thế giới của chúng tôi không?\"\n <br/>\n <br/>\n Nếu bạn yêu thích truyện ngôn tình, các truyện \"Cặp Đôi Nồng Cháy\" hay \"Phu Quân Kiềm Chế Chút\" cũng là những tác phẩm không thể bỏ qua.\n</div>\n",
        "rating_value": 8.7
    },
    "ke-hoach-chinh-phuc-quan-y": {
        "ten_truyen": "ke-hoach-chinh-phuc-quan-y",
        "link_truyen": "https://truyenfull.io/ke-hoach-chinh-phuc-quan-y/",
        "ten_truyen_full": "Kế Hoạch Chinh Phục Quân Y",
        "tac_gia": "Miêu Diệc Hữu Tú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bác sĩ ngoại khoa Niếp Duy An tính cách mạnh mẽ, có đôi tay phẫu thuật tiếng tăm lẫy lừng.\n <br/>\n <br/>\n Cái tên Niếp Duy An rốt cuộc làm người ta sợ kinh hồn bạt vía đến mức nào?.\n <br/>\n <br/>\n Cô cầm lấy một con ễnh ương beo lớn, rút ra một cây kim dài đâm dọc theo xương cổ.\n <br/>\n <br/>\n Sau đó bàn tay khẽ di chuyển, chọc nát đại não.\n <br/>\n <br/>\n Rồi cô lại rút cây kim ra, đâm dọc theo cột sống, đưa cây kim làm nát tủy sống.\n <br/>\n <br/>\n Con ếch mới rồi còn tung tăng vui vẻ trong nháy mắt chết không thấy máu.\n <br/>\n <br/>\n Niếp Duy An ngay cả mắt cũng không thèm chớp, đưa xác con ếch cho trợ thủ đứng phía sau, thản nhiên dặn dò: “Bữa trưa thêm món, làm cay một chút.”\n <br/>\n <br/>\n Nam quân nhân x Nữ quân y\n <br/>\n <br/>\n Nhân vật chính: Niếp Duy An, Nguyên Soái\n</div>\n",
        "rating_value": 7.5
    },
    "trao-anh-trai-tim-em": {
        "ten_truyen": "trao-anh-trai-tim-em",
        "link_truyen": "https://truyenfull.io/trao-anh-trai-tim-em/",
        "ten_truyen_full": "Trao Anh Trái Tim Em",
        "tac_gia": "Nghê Đa Hỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bởi vì nhất thời giận dỗi, Lục Chẩm Tuyết quyết tâm phải khiến cho Lâm Cảnh yêu cô.\n <br/>\n <br/>\n Cô trêu chọc anh, trêu chọc anh, một hai phải khiến anh yêu mình.\n <br/>\n <br/>\n Nhưng theo đuổi được một thời gian, cô mới ngộ ra một điều, Lâm Cảnh là một người đàn ông lạnh nhạt lại cao cao tại thượng, chắc chắn sẽ không có khả năng yêu cô.\n <br/>\n <br/>\n Cô rất kiên quyết chọn từ bỏ, xoay người rời đi không một chút lưu luyến.\n <br/>\n <br/>\n Tất cả mọi người, bao gồm cả Lục Chẩm Tuyết đều cho rằng Lâm Cảnh không thích Lục Chẩm Tuyết, nhưng chỉ có mình anh biết, mỗi một ngày Lục Chẩm Tuyết không xuất hiện, anh đều vô cùng bực bội trong lòng.\n <br/>\n <br/>\n Ngọt văn.\n <br/>\n <br/>\n Cao lãnh nhất thời sảng, truy thê hỏa táng tràng.\n <br/>\n <br/>\n Tag: Đô thị tình duyên, yêu sâu sắc, hoan hỉ oan gia, ngọt văn.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Lục Chẩm Tuyết, Lâm Cảnh ┃ vai phụ: ┃ cái khác:\n <br/>\n <br/>\n Một câu tóm tắt: Cao lãnh nhất thời sảng, truy thê hoả táng tràng.\n</div>\n",
        "rating_value": 8.0
    },
    "uong-nganh": {
        "ten_truyen": "uong-nganh",
        "link_truyen": "https://truyenfull.io/uong-nganh/",
        "ten_truyen_full": "Ương Ngạnh",
        "tac_gia": "Năm Tháng Đánh Mất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Hiện đại, yêu đậm sâu,gương vỡ lại lành, duyên trời tác hợp, con cưng của trời, HE.\n <br/>\n <br/>\n [1] Năm ấy, Phó Ngôn Chân là một hotboy nổi nhất trường khiến bao cô gái thẹn thùng đỏ mặt khi nhắc đến tên.\n <br/>\n <br/>\n Anh có một gương mặt say đắm lòng người, tính tình ương bướng ngang ngạnh, chẳng thiếu sự ái mộ của những người xung quanh, nhưng hiếm ai có thể lọt vào cặp mắt lạnh lùng ấy.\n <br/>\n <br/>\n Ngày đó trời trong nắng ấm nhưng lòng cô lại thấy lạnh buốt từng cơn.\n <br/>\n <br/>\n Cô thấy anh dựa vào bức tường xám, nét mặt ngạo mạn nói với mọi người:\n <br/>\n <br/>\n “Tăng Như Sơ à.”\n <br/>\n <br/>\n “Sao tao có thể thích con mọt sách đó được.”\n <br/>\n <br/>\n [2] Nhiều năm trôi qua. Trong buổi họp lớp, cô dẫn theo một người đàn ông xa lạ, giới thiệu với mọi người: “Đây là bạn trai tớ.”\n <br/>\n <br/>\n Người đàn ông ngồi đối diện cô đột nhiên vỗ đùi chua chát, dáng vẻ kiêu ngạo sụp đổ trong nháy mắt.\n <br/>\n <br/>\n [3] Cô nghĩ rằng: Anh là một dấu ấn trong thời thanh xuân oanh liệt của em, nhưng cuối cùng lại chỉ là một người khách ngang qua vội vã trong cuộc đời.\n <br/>\n <br/>\n Anh lại nói: Em là sự hiện diện bất diệt trong lòng tôi.\n <br/>\n <br/>\n — Trích đoạn —\n <br/>\n <br/>\n Ngày khai giảng, tất cả học sinh phải lên bục giới thiệu bản thân.\n <br/>\n <br/>\n Phó Ngôn Chân cầm nửa viên phấn, viết tên mình lên tấm bảng đen.\n <br/>\n <br/>\n Lúc xoay người, cơn gió nhẹ phớt qua gương mặt cậu, đám con gái trong lớp đỏ mặt hết một lượt.\n <br/>\n <br/>\n Ngoài cửa có một cây nấm nhỏ chầm chậm đến muộn, trên mặt mang theo vẻ áy náy: “Em xin…xin lỗi thầy ạ, em đi muộn.”\n <br/>\n <br/>\n Phó Ngôn Chân vân vê bụi phấn trên đầu ngón tay, bâng quơ hỏi: “Em tên là gì?”\n <br/>\n <br/>\n “Tăng…Tăng Như Sơ ạ.”\n <br/>\n <br/>\n “Ồ, bạn Tăng…Tăng Như Sơ.” Cậu cố ý nói lắp theo cô: “Em đã từng thấy thầy giáo nào đẹp trai như này chưa?”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Cả lớp bật cười như pháo rang.\n <br/>\n <br/>\n * Ngoài mềm trong cứng x Lưu manh đẹp trai bụng dạ đen tối\n <br/>\n <br/>\n * Cả hai đều là tình đầu và tình cuối\n <br/>\n <br/>\n * Nửa trước thanh xuân, nửa sau trưởng thành\n</div>\n",
        "rating_value": 8.6
    },
    "gian-phi-tuong-gia-that-kho-treu": {
        "ten_truyen": "gian-phi-tuong-gia-that-kho-treu",
        "link_truyen": "https://truyenfull.io/gian-phi-tuong-gia-that-kho-treu/",
        "ten_truyen_full": "Gian Phi Tướng Gia Thật Khó Trêu",
        "tac_gia": "Công Chúa Tại Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Công Chúa Tại Thượng\n <br/>\n <br/>\n Thể loại: Cổ Đại, Ngôn Tình, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một ảnh hậu xuất sắc, đang trên đỉnh vinh quang, bỗng xuyên không trở thành \"đích tiểu thư\" \" tôn quý\" của vương phủ! Con đường phía trước đầy chông gai phải dựa vào bản thân mà bước! Tướng gia lạnh lùng phải lòng nàng kiều thê đa tài!\n</div>\n",
        "rating_value": 8.7
    },
    "tieu-tong-xin-tha-cho-toi": {
        "ten_truyen": "tieu-tong-xin-tha-cho-toi",
        "link_truyen": "https://truyenfull.io/tieu-tong-xin-tha-cho-toi/",
        "ten_truyen_full": "Tiêu Tổng, Xin Tha Cho Tôi",
        "tac_gia": "Thục Kỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thục Kỷ\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cha chết thảm, mẹ tái giá, để lại cho Giang Nguyệt chưa tròn hai mưa tuổi một đứa em trai với khoản nợ khổng lồ. Giang Nguyệt đành phải trong đêm mưa gió bò vào trong xe Tiêu Kỳ Nhiên, cầu một đường sống.\n <br/>\n Cô dùng toàn bộ sức lực cố gắng lấy lòng anh, nghĩ rằng có thể trở thành độc sủng của riêng anh.\n <br/>\n Nhưng sau này cô mới biết được, Tiêu Kỳ Nhiên là một người vô tình. Trong tim anh chưa bao giờ có hình bóng của cô.\n <br/>\n Anh thích người thuần khiết, ngây thơ… Nhưng những năm tháng tủi nhục đã bào mòn những thứ này trong người Giang Nguyệt mất rồi.\n <br/>\n Để rồi, cô chứng kiến anh đứng trong mưa lớn cầu xin cô quay về. Nhưng Giang Nguyệt thờ ơ, quay đầu trốn vào chiếc ô của một người đàn ông khác che cho cô.\n <br/>\n Giang Nguyệt: “Tiêu tổng, ai cũng thích người thuần khiết, ngây thơ hết. Tôi cũng vậy…”\n</div>\n",
        "rating_value": 6.9
    },
    "cong-chua-cua-ac-long": {
        "ten_truyen": "cong-chua-cua-ac-long",
        "link_truyen": "https://truyenfull.io/cong-chua-cua-ac-long/",
        "ten_truyen_full": "\"Công Chúa\" Của Ác Long",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 爱喝奶茶的熙熙\n <br/>\n <br/>\n Thể loại: huyền huyễn, phương Tây, ngôn tình, HE\n <br/>\n <br/>\n Số chương: 5 chương\n <br/>\n <br/>\n Editor: Blog của Quả quýt và Hạt đậu\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ta là Nicholas Đoàn Đoàn.\n <br/>\n <br/>\n Ta là một con rồng vô cùng hung dữ và dũng mãnh.\n <br/>\n <br/>\n Chỉ là ta là một con rồng dáng người có chút bé nhỏ, lại còn tròn xoe xoe, thế nên tên cúng cơm của ta là Bé Mỡ Mập.\n <br/>\n <br/>\n Ta có đôi mắt tròn xoe trong veo, móng vuốt hồng hào nộn nộn cùng với cái bụng nhỏ mềm mại.\n <br/>\n <br/>\n Mấy con rồng trong tộc rất ghét ta, bởi vì bọn chúng cảm thấy ta gầy nhỏ, bắt không nổi công chúa.\n <br/>\n <br/>\n Nhưng mà phụ thân không cho là đúng, ông cảm thấy thân là một con ác long, nhất định phải dám nghĩ dám làm.\n <br/>\n <br/>\n Thế là trong một đêm trăng thanh gió mát, ta đang nằm cuộn tròn ngủ trong lòng mẹ, bỗng có cái vuốt đen thùi lùi từ đâu chui ra bắt lấy ta, ném vào không trung.\n <br/>\n <br/>\n Vút một tiếng, ta từ trong không trung rơi xuống.\n <br/>\n <br/>\n “Không bắt được công chúa thì đừng có mà về nhà nữa!”\n <br/>\n <br/>\n Âm thanh của phụ thân làm ta giật mình tỉnh táo lại, ta dụi dụi đôi mắt to tròn vẫn còn mang theo chút ngái ngủ, vẫn chưa kịp nhận thức được những biến hóa nghiêng trời lệch đất này.\n <br/>\n <br/>\n “Đùng” một tiếng, mặt đất dưới thân ta đã biến thành cái hố.\n <br/>\n <br/>\n Vì để chứng minh bản thân, ta quyết định đến nhân tộc bắt cho bằng được một nàng công chúa vác về.\n</div>\n",
        "rating_value": 8.6
    },
    "nuoi-ta": {
        "ten_truyen": "nuoi-ta",
        "link_truyen": "https://truyenfull.io/nuoi-ta/",
        "ten_truyen_full": "Nuôi Tà",
        "tac_gia": "Zhihu/Hàn Tê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] Nuôi Tà\n <br/>\n <br/>\n Nguyên tác: 饲邪\n <br/>\n <br/>\n Tác giả: 寒栖 (Hàn Tê)\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Huyền huyễn, Cung đình hầu tước, Đoản văn, Linh dị thần quái, 1v1, Thị giác nữ chủ, Ngôi thứ nhất\n <br/>\n <br/>\n Edit: Vịt\n <br/>\n <br/>\n Beta: Màu\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Bị cầm tù hơn 10 năm, cuối cùng mẫu phi của ta nuốt vàng tự sát.\n <br/>\n <br/>\n Mọi người đều nói người không còn chịu nổi nữa nên mới ra đi, nhưng bọn họ không biết rằng, vàng là do ta đưa cho người.\n <br/>\n <br/>\n Đây là thế cục mà hai mẹ con ta liên thủ bày ra.\n <br/>\n <br/>\n Lấy mạng của người để mở Thiên Lộ cho ta.\n <br/>\n <br/>\n Cung điện lạnh băng, cuối cùng cũng về tay ta!\n</div>\n",
        "rating_value": 9.4
    },
    "thanh-am-tham-men": {
        "ten_truyen": "thanh-am-tham-men",
        "link_truyen": "https://truyenfull.io/thanh-am-tham-men/",
        "ten_truyen_full": "Thanh Âm Thầm Mến",
        "tac_gia": "Oản Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện \"Thanh Âm Thầm Mến\" của tác giả Oản Ương kể về thời thanh xuân của Diệp Thư Từ và tình cảm thầm kín của cô dành cho Thẩm Tứ - một chàng trai với vẻ ngoài lóa mắt và sự ưu tú hơn người bình thường. Tuy nhiên, Diệp Thư không dám thổ lộ tình cảm của mình vì sợ bị từ chối.\n <br/>\n <br/>\n Cuối cùng, trái tim của cô đã quyết định từ bỏ và gửi đi một lá thư không đề tên để tâm sự với Thẩm Tứ về tình cảm của mình. Tuy nhiên, mười năm sau khi cô đã quên đi tình cảm của mình, cô lại nhận được câu trả lời từ Thẩm Tứ.\n <br/>\n <br/>\n Nếu bạn là fan của thể loại ngôn tình, hãy đọc thêm các tác phẩm \"Bánh Kem\" hoặc \"Trăng Thượng Huyền\".\n</div>\n",
        "rating_value": 6.0
    },
    "the-than-tinh-cu-la-anh-hau-1": {
        "ten_truyen": "the-than-tinh-cu-la-anh-hau-1",
        "link_truyen": "https://truyenfull.io/the-than-tinh-cu-la-anh-hau-1/",
        "ten_truyen_full": "Thế Thân Tình Cũ Là Ảnh Hậu",
        "tac_gia": "Vịt Nướng Mật Ong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại của truyện \"Thế Thân Tình Cũ Là Ảnh Hậu\" của tác giả Vịt Nướng Mật Ong thuộc đô thị, ngôn tình, xuyên không và truyện sủng với tình tiết nữ phụ, đang rất được độc giả yêu thích.\n <br/>\n <br/>\n Câu chuyện bắt đầu nhân vật chính Thời Tranh, một ảnh hậu tài năng, khi tỉnh dậy, đã ngạc nhiên phát hiện một người đàn ông đang nằm bên cạnh giường của mình mà không biết bản thân đang ở đâu. Cô chỉ nhớ được đoạn ký ức đứt quãng và lạ lẫm trong đầu mình. Sau khi suy nghĩ kỹ, cô phát hiện mình đã xuyên vào truyện \"thế thân tình cũ tổng tài\" - một quyển tiểu thuyết cô thường khuyên trợ lý nhỏ của mình nên đọc.\n <br/>\n <br/>\n Tuy nhiên, điều khó chịu là cô lại xuyên vào vai một nhân vật nữ phụ thảm nhất trong tất cả các nhân vật. Đương nhiên, Thời Tranh không thể chấp nhận số phận của mình và quyết tâm thay đổi cuộc sống của mình, tạo nên những tình tiết hấp dẫn và lôi cuốn cho độc giả.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, đừng quên đọc thêm truyện \"Thị Ngải\" hoặc \"Vợ Là Quân Nhân\".\n</div>\n",
        "rating_value": 5.5
    },
    "nguoi-yeu-cu-thu-108": {
        "ten_truyen": "nguoi-yeu-cu-thu-108",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-cu-thu-108/",
        "ten_truyen_full": "Người Yêu Cũ Thứ 108",
        "tac_gia": "Kiều Ngọc Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hãy cùng đồng hành với tác giả Kiều Ngọc Liên trong truyện Người Yêu Cũ Thứ 108. Nhân vật chính là Nhan Tiểu Đình, sinh ra vào đêm Trung thu và nay đã 20 tuổi. Tuy nhiên, cuộc đời của Tiểu Đình không một phần nào đơn giản khi cha mẹ cô quá bận rộn với công việc và đã quên đăng ký giấy khai sinh cho cô.\n <br/>\n <br/>\n Một lần cuối cùng, khi cô được đăng ký, cha của cô lại nhầm lẫn ngày sinh của mình và cho rằng nó là ngày 15/8, khiến mọi thứ trở nên phức tạp hơn bao giờ hết.\n <br/>\n <br/>\n Nếu bạn thích thể loại truyện ngôn tình, hãy thử đọc Thần Tiên Cũng Có Giang Hồ hoặc Ái Phi Nàng Định Chạy Đi Đâu Vậy? để nhanh chóng rơi vào thế giới tình yêu tuyệt vời và những màn tình huống hấp dẫn.\n <br/>\n <br/>\n Hãy cùng đồng hành với những nhân vật trong truyện, tìm kiếm những xúc cảm sâu sắc và trải nghiệm cuộc sống đầy kỳ diệu qua những câu chuyện ngôn tình tràn đầy cảm xúc.\n</div>\n",
        "rating_value": 6.7
    },
    "khanh-khanh-ta-ta": {
        "ten_truyen": "khanh-khanh-ta-ta",
        "link_truyen": "https://truyenfull.io/khanh-khanh-ta-ta/",
        "ten_truyen_full": "Khanh Khanh Ta Ta",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Phu quân từ chiến trường trở về, mang theo công chúa của nước đối địch.\n <br/>\n <br/>\n “Thường Thường, vì tình nghĩa hai nước, thiệt thòi cho nàng rồi.”\n <br/>\n <br/>\n Trong một đêm, ta từ thê thành thiếp, trở thành trò cười cho kinh thành.\n <br/>\n <br/>\n Đêm khuya, Hoàng thượng nằm trên người ta thì thầm, nắm chân ta chậm rãi thưởng thức:\n <br/>\n <br/>\n “Tương quân phu nhân, ta với phu quân của nàng, ai lợi hại hơn?”\n</div>\n",
        "rating_value": 8.9
    },
    "toi-yeu-chi-thi-co-sao-chu": {
        "ten_truyen": "toi-yeu-chi-thi-co-sao-chu",
        "link_truyen": "https://truyenfull.io/toi-yeu-chi-thi-co-sao-chu/",
        "ten_truyen_full": "Tôi Yêu Chị Thì Có Sao Chứ",
        "tac_gia": "Imletya",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đến với tác phẩm Tôi Yêu Chị Thì Có Sao Chứ? của Imletya. Từ lúc nhìn thấy Châu Mãn Kì, trái tim của Băng Thiệu Huy đã rung động và định mệnh dường như đã gọi họ đến với nhau. Tuy nhiên, tình yêu của họ cũng đánh đổi bằng những đau khổ và sự hy sinh.\n <br/>\n <br/>\n Sau nhiều năm trải qua bao sóng gió, Băng Thiệu Huy và Châu Mãn Kì đã chính thức trở thành vợ chồng. Nhưng bóng dáng của quá khứ vẫn còn ảnh hưởng đến cuộc sống của họ. Châu Mãn Kì chỉ ôm hai đứa con nhỏ và không ôm Băng Thiệu Huy, khiến anh cảm thấy tủi thân. Tuy nhiên, anh không ngừng khẳng định tình yêu của mình dành cho Châu Mãn Kì và không ai có thể thay thế cô trong trái tim anh.\n <br/>\n <br/>\n Nếu bạn là người yêu thích truyện ngôn tình, hãy đọc thêm các tác phẩm khác như Chàng Rể Vô Song hoặc Cô Vợ Nữ Cường Của Chu Tổng\n</div>\n",
        "rating_value": 8.1
    },
    "xuyen-thanh-chi-dau-cuc-pham-trong-truyen-dien-van": {
        "ten_truyen": "xuyen-thanh-chi-dau-cuc-pham-trong-truyen-dien-van",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-chi-dau-cuc-pham-trong-truyen-dien-van/",
        "ten_truyen_full": "Xuyên Thành Chị Dâu Cực Phẩm Trong Truyện Điền Văn",
        "tac_gia": "Yên Hỏa Vô Sương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Yên Hỏa Vô Sương\n <br/>\n <br/>\n Thể loại: Cổ Đại, Điền Văn, Ngôn Tình, Nữ Phụ, Xuyên Không, Truyện Sủng, Truyện Gia Đấu\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Xuyên thành thân thích cực phẩm trong mắt vai chính? Khởi đầu bị từ bỏ, bị xem thường?\n <br/>\n <br/>\n Hướng Hi dang tay và nói rằng cô ấy có thể còn tốt hơn nữa. Hãy chọn con đường tốt nhất và để nhân vật chính không còn nơi nào để đi.\n <br/>\n <br/>\n Kết quả không cẩn thận liền trở thành đoàn sủng, còn câu được một tướng công trung khuyển, dấm tinh\n</div>\n",
        "rating_value": 6.8
    },
    "cuong-nhiet-theo-duoi": {
        "ten_truyen": "cuong-nhiet-theo-duoi",
        "link_truyen": "https://truyenfull.io/cuong-nhiet-theo-duoi/",
        "ten_truyen_full": "Cuồng Nhiệt Theo Đuổi",
        "tac_gia": "Nhược Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang theo dõi truyện Cuồng Nhiệt Theo Đuổi của tác giả Nhược Mộng. Đường Tiểu Nhu là một cô gái chưa từng đối mặt với con người tự tin như Nam Cung Cảnh. Cô đánh giá cao những người đàn ông trưởng thành hơn là những đứa con nít nghịch mới trưởng thành.\n <br/>\n <br/>\n Nam Cung Cảnh đã tỏ tình với cô với một thử thách rất đặc biệt. Nếu anh chiến thắng cuộc đua, cô sẽ trở thành bạn gái của anh. Nhưng nếu anh thua, anh sẽ trở thành bạn trai của cô. Thử thách của anh đã được đáp lại bằng sự ngạo mạn của Đường Tiểu Nhu: \"Đây là bệnh tâm thần.\"\n <br/>\n <br/>\n Một người bạn hỏi tại sao Đường Tiểu Nhu không đưa cho Nam Cung Cảnh một cơ hội, cô trả lời: \"Tôi không thích chăm sóc trẻ con.\" Nam Cung Cảnh đã lập tức xông vào: \"Vậy tại sao chúng ta không để trẻ con đó chăm sóc bạn?\"\n <br/>\n <br/>\n Với tình yêu cuồng nhiệt của anh ta, liệu anh ta có thể chiếm được trái tim của một người con gái mạnh mẽ như Đường Tiểu Nhu không? Nếu bạn yêu thích thể loại truyện ngôn tình, hãy đọc thêm Cô Vợ Trọng Sinh hoặc Cô Dâu Ma: Chiếc Váy Máu.\n</div>\n",
        "rating_value": 6.2
    },
    "nu-minh-tinh-ngay-nao-cung-muon-huy-hon-voi-ong-chu": {
        "ten_truyen": "nu-minh-tinh-ngay-nao-cung-muon-huy-hon-voi-ong-chu",
        "link_truyen": "https://truyenfull.io/nu-minh-tinh-ngay-nao-cung-muon-huy-hon-voi-ong-chu/",
        "ten_truyen_full": "Nữ Minh Tinh Ngày Nào Cũng Muốn Huỷ Hôn Với Ông Chủ!",
        "tac_gia": "Xíu Mại Trứng Muối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nữ chính: Ngô Thanh Hà\n <br/>\n <br/>\n Nam chính: Lưu Đình Nguyên\n <br/>\n <br/>\n Thể loại: cưới trước yêu sau, trùng phùng, ngọt sủng, showbiz\n <br/>\n <br/>\n Mười mấy năm sau, người yêu cũ trở thành ông chủ của công ty giải trí, nơi mà cô đang muốn đầu quân vào. Cả hai không hẹn lại gặp trong một sự kiện tại ngôi trường đã chứng kiến tình yêu của họ. Một lần nữa, cô bị anh ép vào tường cùng với lời đề nghị kết hôn đi kèm những lợi ích không thể chối từ. Vì thế, cô chấp nhận trở thành phu nhân chủ tịch, đi trên con đường đánh đuổi em gái nuôi, vị hôn thê cũ và qua mặt mẹ chồng. Tuy nhiên, mối quan hệ mờ ám của nàng diễn viên nhỏ cùng ông chủ đã bị lộ tẩy. Trong lúc cô không ngừng suy nghĩ cách giải quyết, anh lại đăng tải một dòng trạng thái nhỏ trên mạng đính kèm tên cô:\n <br/>\n <br/>\n “Đã nấu xong bàn ăn. Chỉ chờ vợ yêu về nhà dùng cơm”\n <br/>\n <br/>\n Tức thì cả cộng đồng mạng bùng nổ.\n</div>\n",
        "rating_value": 7.7
    },
    "ngang-tai-ngang-suc": {
        "ten_truyen": "ngang-tai-ngang-suc",
        "link_truyen": "https://truyenfull.io/ngang-tai-ngang-suc/",
        "ten_truyen_full": "Ngang Tài Ngang Sức",
        "tac_gia": "Hoa Tiểu Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hoa Tiểu Lê\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Đô Thị, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tịch Hy là người khác biệt nổi bật nhất trong thành phố này, thông thường các gia tộc sẽ trao quyền thừa kế cho con trai. Duy nhất nhà họ Tịch có một cô gái còn chưa lập gia đình lên nắm quyền.\n <br/>\n <br/>\n Không ai biết, Tịch Hy đã trầy da tróc vảy để lấy được vị trí đứng đầu. Hai ngón tay thon dài kẹp mẩu thuốc lá đưa lên miệng, hít một hơi sâu. Làn khói nhả ra tan dần trong không khí, cô chậm rãi nói: tới lúc phải củng cố thêm quyền lực rồi!\n</div>\n",
        "rating_value": 8.6
    },
    "vuon-cay-cua-toi-noi-tieng-toan-mang": {
        "ten_truyen": "vuon-cay-cua-toi-noi-tieng-toan-mang",
        "link_truyen": "https://truyenfull.io/vuon-cay-cua-toi-noi-tieng-toan-mang/",
        "ten_truyen_full": "Vườn Cây Của Tôi Nổi Tiếng Toàn Mạng",
        "tac_gia": "Đàn U Trúc Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đàn U Trúc Mộng\n <br/>\n <br/>\n Thể loại: Hài Hước, Điền Văn, Đô Thị, Ngôn Tình, Dị Giới, Truyện Sủng, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ nhỏ Diệp Hàm đã rất thích thực vật, tới lúc tốt nghiệp lại vì ngành học không được ưa chuộng nên cũng không có ai quan tâm đến cô.\n <br/>\n <br/>\n Một ngày nọ, cô nhận được một lời mời đặc biệt.\n <br/>\n <br/>\n Bên trên viết tới một nơi tên là ‘vườn bách thảo Nam Sơn’ để làm việc, lương một năm lên tới con số một triệu!\n <br/>\n <br/>\n Một triệu?\n <br/>\n <br/>\n Diệp Hàm mặt không đổi sắc, tắt email lừa đảo này đi.\n <br/>\n <br/>\n Nhưng mà giây tiếp theo, thẻ ngân hàng đã vang lên tiếng một triệu đã được cộng vào tài khoản!\n <br/>\n <br/>\n Diệp Hàm: Đúng ngành đúng nghề + tiền lương còn cao, trên đời này còn có chuyện gì tốt hơn chuyện này nữa không?\n <br/>\n <br/>\n Chẳng qua lúc đi đến nơi này cô mới hiểu ra được một chuyện, quả nhiên sẽ không tự dưng có bánh từ trên trời rơi xuống.\n <br/>\n <br/>\n Vườn bách thảo Nam Sơn vô cùng tồi tàn, hồ nước thì bốc mùi, cây cảnh thì héo úa, không có một vị khách nào.\n <br/>\n <br/>\n Hệ thống: 【 Số B544 Ngân Hà - Hệ thống bảo vệ thực vật xin hân hạnh được phục vụ cô, mong cô hãy cứu lấy thực vật ở trong vườn, thất bại thì sẽ bị trừ một triệu tiền lương. 】\n <br/>\n <br/>\n Diệp Hàm:???\n <br/>\n <br/>\n Mấy ngày sau, Diệp Hàm thu hoạch được bàn tay vàng là【 Nghe được thực vật nói chuyện 】, cô cũng đã sắn tay áo chuẩn bị bắt đầu làm thí nghiệm.\n <br/>\n <br/>\n Bạch Ngọc Lan: “Oa oa oa, cách 40m tính từ chỗ tôi có sâu hại, mau tránh xa tôi ra ——”\n <br/>\n <br/>\n Cây Bàn Đào: “Đồ ngốc này, tưới nước lại còn tưới dư năm ml nước, định khiến ông đây chết đuối hay gì? Mau tới đây xới đất giúp ông đây đi.”\n <br/>\n <br/>\n Diệp Hàm:... Má!\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n 5 năm sau, có một vườn bách thảo tên là ‘Hoa Gian Tập’ đột nhiên trở nên nổi tiếng toàn mạng, được bầu là Top 1 vườn bách thảo nên đi tham quan một lần trong đời.\n <br/>\n <br/>\n Ngoài ra còn có sản phẩm của Hoa Gian Tập, vừa đăng lên đã bị tranh giành hết sạch, có tiền cũng chẳng mua được.\n <br/>\n <br/>\n Người nổi tiếng A: Từ sau khi uống trà dưỡng nhan Hoa Hồng do Hoa Gian Tập sản xuất, da của tôi càng ngày càng đẹp lên, lúc bước trên thảm đỏ cũng cảm thấy tự tin hơn hẳn.\n <br/>\n <br/>\n Hot Tiktoker B: Tôi muốn quảng bá cho tinh dầu Tràm của Hoa Gian Tập, thật sự rất thích hợp để điều trị da bị mụn trứng cá, chắc chắn tôi sẽ mua lại sản phẩm này!\n <br/>\n <br/>\n Giám đốc điều hành C: Tôi hay chịu áp lực trong công việc nên thường xuyên bị mất ngủ. Cũng may là có ‘tinh dầu an thần Hoa Oải Hương’ này. Chỉ cần bôi một chút, trong vòng năm phút là có thể chìm vào giấc ngủ, đầu óc cũng nhẹ nhàng hơn rất nhiều, trước mắt tôi sẽ trở thành người tiêu dùng trung thành của nhãn hiệu này.\n</div>\n",
        "rating_value": 7.6
    }
}