{
    "anh-duong": {
        "ten_truyen": "anh-duong",
        "link_truyen": "https://truyenfull.io/anh-duong/",
        "ten_truyen_full": "Ánh Dương",
        "tac_gia": "Dương Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng là con gái của một ẩn tộc thần bí tên Nhật Nguyệt. Số mệnh đã định sẵn cho nàng là thần của các vị thần. Một thân phận rất chi là cao qúy, một số mệnh ai cũng khao khát, khẩn cầu. Nhưng mấy ai biết được phía sau ánh hào quang ấy là những gì? Mấy ai biết được cái giá nàng phải trả cho số mệnh này là gì? Là sự cô độc? Sự đau khổ? Hay là điều gì khác nữa?\n <br/>\n <br/>\n Nàng đã chót yêu một người mà lẽ ra cả cuộc đời này không nên yêu. Vào đêm tân hôn, một nhát kiếm vô tình đâm vào tim, một dòng máu chảy nhuộm đỏ hỉ phục,một lời nói tuyệt tình đã chấm dứt hoàn toàn mối nghiệt duyên này.\n <br/>\n <br/>\n Người thân của nàng vì muốn bảo vệ nàng mà đã chia linh hồn nàng thành hai nửa. Một nửa đi đến hiện đại, một nửa đi đến cổ đại. Tại hiện đại,  nàng là một thiên tài y học luôn đạt những thành tích cao trong học tập nhưng khi đêm đến nàng lại chính là một sát thủ với biệt danh là Devil làm cả hai thế giới hắc bạch rung sợ. Còn ở cổ đại nàng là một phế vật tiểu thư tướng quân phủ, từ nhỏ đã mắc phải căn bệnh lạ nên không thể nói chuyện dẫn tới trở thành ngốc tử phải chịu nhiều ấm ức,  phụ thân không thương, tỷ muội luôn chực chờ hãm hại . Khi nhật nguyệt giao hòa, khi tam tinh hội tụ, hai linh hồn tại hai thế giới cùng nhau  nhập lại thành một, kí ức phục hồi , một Ánh Dương mới lại được tái sinh.\n <br/>\n <br/>\n Kiếp trước vì chữ tình mà dẫn đến họa diệt thân  vậy thì kiếp này sống lại kiên quyết rũ bỏ chữ tình, đoạn tuyệt với hồng trần.\n <br/>\n <br/>\n Huyết kiếm tuyệt tình chặt đứt tơ duyên, lời nguyền bỉ ngạn xin được ký kết. Kể từ hôm nay thiên hạ bớt đi một con người thiện lương lại nhiều thêm một con người lãnh huyết, vô tình. Kể từ hôm nay thiên hạ phải vì nàng mà khuynh đảo , thế nhân phải vì nàng mà kinh hãi . Cũng kể từ hôm nay thiên hạ xuất hiện thêm một Huyết Nguyệt công tử , tà mị  vô tình, giết người không chớp mắt, còn có Như Nguyệt tiểu thư kinh tài tuyệt diễm một khúc vũ cầm làm rung động lòng người.\n <br/>\n <br/>\n Sống lại kiếp này, nàng quyết đứng lên đỉnh cao của thiên hạ. Sống lại kiếp này nàng quyết đòi lại những gì thuộc về mình.  Cái gì là phật? Cái gì là ma?  Nàng không cần biết, chỉ biết rằng những kẻ hãm hại nàng đều phải trả giá đắt. Gặp phật giết phật, gặp ma giết ma người không phạm ta  ,ta không phạm người.\n <br/>\n <br/>\n Ngân châm vô hình đoạt mạng người, huyết kiếm  vung lên nhiều người hãi hồng y đỏ rực hòa với bỉ ngạn hoa tất cả đã làm nên truyền kì về nàng.\n <br/>\n <br/>\n Nếu như kiếp trước nàng là một đóa hoa lan trong trắng, thuần khiết thì kiếp này nàng chính là một đóa mạn đà châu sa đến từ địa ngục. Vô tình, lãnh huyết là nàng, si ngốc hãy tài nữ cũng là nàng. Đến tột cùng đâu mới là con người thật của nàng?\n <br/>\n Nhưng.... mấy ai biết được tương lai sẽ xảy ra chuyện gì. Mặc dù nàng là một vị thần nhưng nàng cũng không hề hay biết trên con đường nàng đang đi phía trước vẫn tồn tại một bóng hình đang chờ đợi nàng.Yêu thương nàng hết lòng, vì nàng mà khuynh tẫn cả thiên hạ.  Liệu người đó có làm cho nàng thay đổi bản chất của mình? Liệu rằng người đó có làm cho nàng một lần nữa biết yêu là gì? Liệu rằng trái tim ngàn năm đóng băng có vì người đó mà tan chảy? Liệu rằng lời nguyền của mạn đà châu sa có được xóa bỏ? Liệu rằng. ..\n <br/>\n <br/>\n Hắn là cửu vương gia của Thiên Thần quốc, dung nhan yêu nghiệt, giả nữ nhân thì khuynh quốc khuynh thành , tinh thông y thuật , võ nghệ.Cầm, kì, thi, họa có khi còn giỏi hơn cả nữ nhân  là người được sủng ái nhất trong các vương gia. Bề ngoài hắn ôn nhu, dịu dàng nhưng không ai biết hắn chính là giáo chủ của Ngọc Liên thần giáo nức tiếng trên giang hồ .\n <br/>\n <br/>\n Hai con người hai thân phận, trong lúc vô tình bánh xe định mệnh đã đưa họ lại với nhau. Lần đầu tiên gặp mặt nàng nhận định hắn là nữ nhân còn gọi hắn một tiếng tỷ tỷ. Nhưng không ngờ một tiếng tỷ tỷ đó lại là dây dưa cả đời.\n <br/>\n <br/>\n <b>\n  Đôi lời tác giả\n </b>\n <br/>\n Lúc trước có một lần đăng truyện này rồi nhưng không chuyên tâm nên đã bị xóa làm Nguyệt tiếc quá trời.T-T.Lần này làm lại hứa sẽ chăm chỉ hơn nên mong mọi người ủng hộ. ^3^\n <br/>\n Bỉ ngạn = mạn đà châu sa.\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "tu-hoang-tu": {
        "ten_truyen": "tu-hoang-tu",
        "link_truyen": "https://truyenfull.io/tu-hoang-tu/",
        "ten_truyen_full": "Tứ Hoàng Tử",
        "tac_gia": "A Thụy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Tình trạng sáng tác:\n  </i>\n </b>\n <i>\n  đang sáng tác\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng đăng:\n  </i>\n </b>\n <i>\n  cập nhật\n </i>\n <br/>\n <b>\n  <i>\n   Lịch đăng:\n  </i>\n </b>\n <i>\n  2 chương/ tuần\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  chưa xác định\n </i>\n <br/>\n <b>\n  <i>\n   Giới hạn độ tuổi đọc:\n  </i>\n </b>\n <i>\n  không\n </i>\n <br/>\n <br/>\n <span>\n  <b>\n   Giới thiệu:\n  </b>\n </span>\n <br/>\n Từ đại thiếu gia biến thành tiểu cô nương. Từ tiểu cô nương lại biến thành tứ hoàng tử. Đúng là dọa người!\n <br/>\n <br/>\n Lý Thụy 28 tuổi, doanh nhân thành đạt, ngoại hình xuất chúng, tính cách mạnh mẽ. Người khác xem thương trường như chiến trường, với hắn mà nói thương trường chẳng khác gì giường ngủ. Vừa thoải mái, lại hợp ý. Chính là \"như cá gặp nước\", \"như mèo thấy mỡ\".\n <br/>\n <br/>\n Trước sinh nhật mấy ngày, Lý Thụy xui xẻo bị tai nạn xe, sau đó \"may mắn\" xuyên qua. Tỉnh giấc không phải là bệnh viện trắng xóa mà là một căn phòng tối om, bản thân sống lại với hình hài đứa trẻ năm tuổi. Được rồi, năm tuổi thì cũng thôi đi, coi như hắn được lời. Nhưng có nhầm không vậy, thân xác này chính là thân xác một bé gái. Còn chưa kịp lấy lại tinh thần, mẹ nuôi của thân xác này nói cho hắn biết, hắn là công chúa. Nói xong nhét vào tay hắn một vật liền nhắm mắt xuôi tay.\n <br/>\n <br/>\n Công chúa? Đùa chắc. Hắn nhất định phải làm hoàng tử!\n</div>\n",
        "rating_value": 8.8
    },
    "tieu-ke-tro-lai": {
        "ten_truyen": "tieu-ke-tro-lai",
        "link_truyen": "https://truyenfull.io/tieu-ke-tro-lai/",
        "ten_truyen_full": "Tiểu Kê Trở Lại",
        "tac_gia": "Mèo Ú Lông Ngắn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại\n  </b>\n  : Huyền huyễn, cổ đại, trùng sinh, 1 vs 1\n  <br/>\n  <br/>\n  Đã bao giờ bạn hối hận vì điều gì ở quá khứ chưa?\n  <br/>\n  <br/>\n  Chắc chắn là có phải vậy không?\n  <br/>\n  <br/>\n  Vậy thì bạn thật may mắn vì ta đến cơ hội hối hận cũng không có.\n  <br/>\n  <br/>\n  -------------\n  <br/>\n  <br/>\n  Sinh ra là con gái của trưởng Phượng hoàng tộc, xinh đẹp ít ai sánh bằng, người  người ngưỡng mộ nhưng nàng chẳng để ý đến ai trừ người đó.\n  <br/>\n  <br/>\n  Hắn là nam nhân ưu tú nhất mà nàng từng biết.\n  <br/>\n  <br/>\n  Lúc đó nàng chỉ mới chín trăm năm tuổi chưa có khái niệm về tình yêu. Hắn thì với thân phận thái thiên giới không biết bao nhiêu tiên nữ muốn bò lên giường hắn.\n  <br/>\n  <br/>\n  Mặc dù vậy nhưng hắn rất giữ mình, hắn nói chờ ta lớn...\n  <br/>\n  <br/>\n  Nhưng vì cái gì ta yêu hắn suốt chín vạn chín trăm chín mươi chín ngàn năm lại nhận được nhát kiếm xuyên tim từ tay hắn.\n  <br/>\n  <br/>\n  Hóa ra hắn lừa dối ta suốt chừng ấy năm chỉ để cắp tim ta cho người hắn yêu...\n  <br/>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 3.0
    },
    "asisu-duong-bao-bao": {
        "ten_truyen": "asisu-duong-bao-bao",
        "link_truyen": "https://truyenfull.io/asisu-duong-bao-bao/",
        "ten_truyen_full": "[Đồng Nhân NHAC] Asisu Dưỡng Bảo Bảo",
        "tac_gia": "Mạc Nhược Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đồng nhân\n <br/>\n <br/>\n Vì cứu một đứa bé mà Nhược Thiên xuyên không về Ai Cập nhập vào thân xác Asisu.\n <br/>\n <br/>\n Nhưng hiện thực diễn ra không giống với những gì nàng đọc được. Nàng lại có hai đứa con nhỏ nhưng không biết cha chúng là ai?\n <br/>\n <br/>\n Là Menfuisu? Izumin? Hay là một người khác.\n <br/>\n <br/>\n Đây là một câu chuyện cũ nhưng được vẽ lại theo chiều hướng mới. Biến hóa nhân vật Carol.\n</div>\n",
        "rating_value": 9.1
    },
    "uoc-hen-tron-doi": {
        "ten_truyen": "uoc-hen-tron-doi",
        "link_truyen": "https://truyenfull.io/uoc-hen-tron-doi/",
        "ten_truyen_full": "Ước Hẹn Trọn Đời",
        "tac_gia": "Hạ Lan Mẫn Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngôn tình hiện đại, tâm lý tội phạm, trinh thám - phá án, HE\n <br/>\n <br/>\n Câu chuyện xoay quanh Vân Hi, cô hiện đang du học tại Mỹ, chuyên ngành tâm lý học tội phạm.\n <br/>\n <br/>\n Sau khi trở về nước thăm anh hai, cô vô tình bị cuốn vào những vụ án kỳ bí.\n <br/>\n <br/>\n Câu chuyện sẽ diễn biến ra sao?\n</div>\n",
        "rating_value": 8.2
    },
    "chi-de-anh-yeu": {
        "ten_truyen": "chi-de-anh-yeu",
        "link_truyen": "https://truyenfull.io/chi-de-anh-yeu/",
        "ten_truyen_full": "Chỉ Để Anh Yêu",
        "tac_gia": "Trúc Diệp Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại\n  </b>\n  : Thanh xuân vườn trường , tổng giám đốc , siêu sắc , sủng , sạch .\n  <br/>\n  <br/>\n </span>\n Tô Tố Tâm thầm mến người anh khóa trên, cô muốn quyến rũ người đó, muốn lên giường với người đó.\n <br/>\n <br/>\n Liệu ý định của cô có thành hiện thực?\n <br/>\n <br/>\n Dư Thiếu Thần, người luôn giả bộ không gần nữ sắc, lừa đàn em khóa dưới cắn câu, cùng đàn em lặn lộn trên giường.\n <br/>\n <br/>\n Liệu anh có đạt được ước nguyện?\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "dai-sac-lang-toi-gan-chay-mau": {
        "ten_truyen": "dai-sac-lang-toi-gan-chay-mau",
        "link_truyen": "https://truyenfull.io/dai-sac-lang-toi-gan-chay-mau/",
        "ten_truyen_full": "Đại Sắc Lang Tới Gần! Chạy Mau!",
        "tac_gia": "Vân Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Hiện đại, nam chính phúc hắc là lang sói x nữ bạo lực\n  <br/>\n  <br/>\n  Một Tiểu bảo lực ngu ngốc lọt vào mắt xanh của đại sắc lang bụng dạ hẹp hòi. Cuối cùng khi rơi vào bẫy mới phát hiện ra hắn là kẻ sói đội lốt cừu.\n  <br/>\n  <br/>\n  Nhưng cô gái nhỏ đã bị tên đại sắc lang ăn sạch còn bị hắn dây dưa không chịu buông tha.\n  <br/>\n  <br/>\n  Sáng sớm cô liền cấp tốc rời đi, ai ngờ đi đâu cũng gặp bẫy của đại sắc lang a!\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.2
    },
    "hoa-phong-bach-van": {
        "ten_truyen": "hoa-phong-bach-van",
        "link_truyen": "https://truyenfull.io/hoa-phong-bach-van/",
        "ten_truyen_full": "Hoa Phong Bạch Vân",
        "tac_gia": "Giáng Thiên Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại\n </b>\n : Xuyên không, Tiên Hiệp, Sư Đồ Luyến, Huyền Huyễn, Ngược, Sủng, nữ cường, truyện tự sáng tác\n <br/>\n <br/>\n Tử Nguyệt là cô gái hoàn mỹ, nàng vừa xinh đẹp lại tài giỏi, tinh thông tất các lĩnh vực từ ca múa đến y thuật. Nhưng ít ai biết rằng đằng sau khuôn mặt ngây thơ đó là một con người lãnh huyết.\n <br/>\n <br/>\n Nàng là một sát thủ khiến cho cả Hắc đạo và Bạch đạo khiếp sợ. Sau một lần hoàn thành nhiệm vụ nàng trở về ăn mừng cùng người mình yêu là Lâu Chủ của Thính Sát Lâu, nhưng đón nhận nàng là một viên đạn xuyên tim.\n <br/>\n <br/>\n Trùng sinh, nàng trở thành An Lạc Nữ Hoàng của Nguyệt Hoa Quốc. Từ đây cuộc sống mới bắt đầu mở ra, nàng sẽ vì bản thân mà tạo ra cuộc sống của riêng nàng. Luận về cả thực lực và gia thế ai dám đắc tội với nàng, nếu muốn cứ việc nhưng sẽ phải chịu sự trả thù đáng sợ nhất.\n <br/>\n <br/>\n Thất bại đời trước nàng tưởng chừng như không còn tình yêu nhưng chẳng biết từ khi nào trái tim nàng nhiều người đến vậy.\n <br/>\n <br/>\n Mạc Thiên Kì, lạnh lùng, lãnh huyết đối với người là một mảnh vô tình nhưng đối với nàng là một người có tình.\n <br/>\n <br/>\n Tần Thiên Hạo, ôn hòa gần gũi, nhưng nội tâm độc ái. Đối với nàng cũng là yêu thương vô hạn.\n <br/>\n <br/>\n Phong Vân Lưu Thủy - Lưu Thủy Thiên Hoàng, tuyệt thế mỹ nam tử, đối với nàng sủng ái có thừa, xem nàng như bảo bối mà đối đãi.\n <br/>\n <br/>\n Ma Lãnh Hàn, vương của ma giới, lạnh lùng tàn nhẫn nhưng đối với nàng lại là một người dịu dàng vô hại.\n <br/>\n <br/>\n Yêu Tư Lục - yêu vương yêu giới, xinh đẹp hơn cả nữ nhân nhưng đối với nàng là chân thành.\n <br/>\n <br/>\n Nam nhân trong thiên hạ vì nàng mà điên đảo, nhưng ai biết rằng đằng sau sự ôn nhu là sự giả dối.\n</div>\n",
        "rating_value": 6.5
    },
    "tinh-yeu-xuyen-khong": {
        "ten_truyen": "tinh-yeu-xuyen-khong",
        "link_truyen": "https://truyenfull.io/tinh-yeu-xuyen-khong/",
        "ten_truyen_full": "Tình Yêu Xuyên Không",
        "tac_gia": "Công Tử Vô Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện tình cảm, truyện tự sáng tác, xuyên không\n <br/>\n <br/>\n Chuyện xoay quanh một đại minh tinh trong làng giải trí, cha là một chủ tịch tập đoàn nổi tiếng, mẹ là nghệ sĩ dương cầm chính vì vậy mà đứa con như cô phải khiến cha mẹ hài lòng.\n <br/>\n Ngay từ nhỏ cô đã luôn cố gắng trở thành một người hoàn mỹ.\n <br/>\n <br/>\n Kha Tử Mạc, là vị hôn phu mà cha mẹ sắp đặt cho cô. Là chủ tổng giám đốc của tập đoàn lớn, gương mặt tuấn tú đầy thu hút. chính vì vậy anh là hình mẫu lý tưởng của các cô gái cũng như hình mẫu con rể trong lòng ba cô.\n <br/>\n <br/>\n Ba năm đầu thầm mến anh cũng là ba năm hạnh phúc cùng đau khổ. Tưởng chừng anh và cô mãi mãi không gặp lại nhưng khi biết anh là vị hôn phu của mình đã khiến cô bất ngờ và hạnh phúc. Cô cố gắng trở thành vợ hiền dâu thảo, cố gắng chăm chút từng tí cho anh nhưng điều đó đã đều là vô nghĩa khi mà cô nhận ra anh bắt đầu lạnh nhạt với mình.\n <br/>\n <br/>\n Sau 3 năm số ngày anh ở nhà chỉ đếm được trên đầu ngón tay, cô ngày càng tuyệt vọng. Cô nhận ra rằng anh mệt mỏi với cuộc hôn nhân được sắp đặt.\n <br/>\n <br/>\n Trong lúc đó cô lại phát hiện bản thân mang thai được 2 tháng thì anh lại gặp gỡ người phụ nữ khác, cô tức giận làm to chuyện với anh và rồi cô xảy thai.\n <br/>\n <br/>\n Qúa đau khổ, cô đề nghị ly hôn, anh đáp ứng, hai người trở thành hai kẻ xa lạ. Nhưng ly hôn được hai năm, cô gặp lại anh, mọi chuyện đã kết thúc nhưng hình như đối với anh mới là bắt đầu.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "vuong-phi-cua-ta-nang-tron-khong-thoat-dau": {
        "ten_truyen": "vuong-phi-cua-ta-nang-tron-khong-thoat-dau",
        "link_truyen": "https://truyenfull.io/vuong-phi-cua-ta-nang-tron-khong-thoat-dau/",
        "ten_truyen_full": "Vương Phi Của Ta, Nàng Trốn Không Thoát Đâu",
        "tac_gia": "Bạch Linh Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện tình cảm, truyện kiếm hiệp, truyện tự sáng tác, xuyên không\n <br/>\n <br/>\n Vì giúp bạn mà chết, cuối cùng nàng xuyên đến thời không khác, đến một thế giới có tên là Vọng Nguyệt Quốc. Được Thiên Cửu lão nhân thu làm đồ đệ truyền thu võ công. 5 năm sau nàng bái biệt sư phụ đi tìm người cha thất lạc. Nhưng nàng không biết rằng chuyến đi này đã làm thay đổi cả cuộc đời nàng.\n <br/>\n Hắn là một vương gia của Vọng Nguyệt Quốc, là kẻ hung tàn, máu lạnh, coi nữ nhân là rác rưởi. Nhưng nàng lại khiến hắn yêu, vì nàng mà thay đổi.\n <br/>\n Nàng lại lẩn trốn tình yêu của hắn.\n <br/>\n \"Vương phi của ta, nàng trốn không thoát đâu\"\n</div>\n",
        "rating_value": 7.1
    },
    "nghe-noi-tam-vuong-gia-la-cuong-vuong-phi": {
        "ten_truyen": "nghe-noi-tam-vuong-gia-la-cuong-vuong-phi",
        "link_truyen": "https://truyenfull.io/nghe-noi-tam-vuong-gia-la-cuong-vuong-phi/",
        "ten_truyen_full": "Nghe Nói: Tam Vương Gia Là Cuồng Vương Phi",
        "tac_gia": "Phụng Phụng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n truyện tự sáng tác\n <br/>\n <br/>\n Nàng là con gái độc nhất của trùm xã hội đen.\n <br/>\n Được phụ thân coi như bảo bối nhưng không vì thế mà buông thả nàng.\n <br/>\n Từ năm lên ba đến khi mười tuổi, nàng từ một đứa trẻ không biết gì trở thành một người toàn năng. Từ đọc sách, y thuật, võ thuật, cách sử dụng vũ khí đến những nhiệm vụ gian khó nhất nàng cũng hoàn thành xuất sắc. Nhưng đến năm nàng mười lăm tuổi, không ai ngờ một con người hoàn mỹ như vậy lại bị chết trong vụ nổ máy bay.\n <br/>\n Cánh cổng thời gian mở ra, khiến linh hồn nàng xuyên đến cổ đại nhập vào chính tiền thế của mình.\n <br/>\n Nàng muốn một cuộc sống bình lặng, nhưng cuộc sống đâu thể đoán trước được điều gì.\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "hanh-phuc-mang-ten-em": {
        "ten_truyen": "hanh-phuc-mang-ten-em",
        "link_truyen": "https://truyenfull.io/hanh-phuc-mang-ten-em/",
        "ten_truyen_full": "Hạnh Phúc Mang Tên Em",
        "tac_gia": "Dạ Thanh Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại\n  </b>\n  : Hiện đại, gương vỡ lại lành, ngược tâm, tự sáng tác\n  <br/>\n  <br/>\n  Cuộc đời không gì là hoàn hảo, giống như tình yêu của Vu Nguyệt và Trịnh Hằng dù đẹp nhưng lại bị ngăn cách bởi một tấm màng mỏng có tên Lương Tịnh.\n  <br/>\n  <br/>\n  Từ cái nhìn đầu tiên Vu Nguyệt đã biết mình yêu Trịnh Hằng. Trịnh Hằng yêu Lương Tịnh hai năm, có sự điên cuồng của tuổi trẻ lại có sự cô đơn nhớ mong.\n  <br/>\n  <br/>\n  Hai cuộc đời, hai tính cách trái lập, số phận đã định họ phải rời xa. Vu Nguyệt lặng lẽ mang trái tim đã vỡ đi chữa lành, Nhưng Trịnh Hằng lại phát hiện ra rằng hình bóng đó đã in sâu vào tim mình lúc nào không hay.\n  <br/>\n  <br/>\n  5 năm sau, sự xuất hiện của một đứa trẻ liệu có thể gắn kết hai con người họ lại một lần nữa?\n  <br/>\n  <br/>\n  <b>\n   Trích đoạn\n   <br/>\n  </b>\n  <br/>\n  Vu tiểu bảo: Tổng giám đốc Trịnh, mẹ cháu vừa thông minh vừa xinh đẹp lại còn khuyến mãi cháu theo chú có đồng ý yêu mẹ cháu không?\"\n  <br/>\n  <br/>\n  Tổng giám đốc Trịnh:\"Chú thích kiểu người trầm tĩnh nhưng mẹ cháu lại khá ồn ào\"\n  <br/>\n  <br/>\n  Vu tiểu bảo: Mẹ cháu biết làm rất nhiều đồ ăn và công việc nhà.\n  <br/>\n  <br/>\n  Tổng giám đốc Trịnh: nhà chú thuê người giúp việc\n  <br/>\n  <br/>\n  Vu tiểu bảo: chú không có mắt nhìn người, sau đừng hối hận.\n  <br/>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 9.4
    },
    "dich-nu-nhat-dang": {
        "ten_truyen": "dich-nu-nhat-dang",
        "link_truyen": "https://truyenfull.io/dich-nu-nhat-dang/",
        "ten_truyen_full": "Đích Nữ Nhất Đẳng",
        "tac_gia": "Hạ Thái Hậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n <span>\n  Trùng sinh, Nữ cường, Sủng văn, Cung đấu thứ nữ cổ đại\n  <br/>\n </span>\n <b>\n  Editor:\n </b>\n <span>\n  Thạch Nam\n  <br/>\n </span>\n <b>\n  Converter:\n </b>\n <span>\n  ngocquynh520\n  <br/>\n </span>\n <b>\n  Độ dài:\n </b>\n <span>\n  Gồm 2 phần:\n  <br/>\n  Phần 1: Trùng sinh trở về - 66 chương.\n  <br/>\n  Phần 2: Từng bước ép sát - 79 chương + 1 ngoại truyện\n  <br/>\n  <br/>\n </span>\n Một đời được coi là phong hoa tuyết nguyệt nhưng cuối cùng nhận lấy chỉ là cái chết đau thương và tình yêu tan biến.\n <br/>\n Nếu được sống lại một lần nữa thì Dung Noãn Tâm nàng tuyệt đối không sống vì người khác, nhất định khiến những trẻ phụ nàng đời trước phải xuống hoàng tuyền.\n <br/>\n <br/>\n Trùng sinh trở về thời điểm ngày trước, nàng bỏ đi bản tính yếu đuối thiện lương, nỗ lực vượt qua những âm mưu thủ đoạn độc ác.\n <br/>\n <br/>\n Trên là di nương có vẻ ngoài hiền lành nhưng chính là một kẻ độc ác không từ thủ đoạn, dưới là thứ muội lòng tham không đáy ghen tỵ thành tính, còn có người nàng yêu thực chất là kẻ âm hiểm giả dối, ham luyến sắc đẹp.\n <br/>\n <br/>\n Thời điểm di nương độc ác, nàng còn độc ác hơn vạn lần.\n <br/>\n <br/>\n Thứ muội ghen tỵ với nàng, được, như ngươi mong muốn.\n <br/>\n <br/>\n Người yêu nham hiểm, để cho hán vạn kiếp bất phục.\n <br/>\n <br/>\n Biểu ca hạ lưu, biến hắn thành nam kỹ...\n <br/>\n <br/>\n <b>\n  Cuồng ngạo\n  <br/>\n </b>\n <br/>\n \"Trên tay là tiên tửu, bên cạnh là mỹ nhân, tại sao không muốn?\" Dung Noãn Tâm cuồng ngạo uống cạc sạch ly rượu.\n <br/>\n <br/>\n \"Bổn vương cũng là mỹ nhân?\" gương mặt đầy hắc tuyến, gương mặt thâm trầm hắn dùng tay bóp vỡ chiếc chén ngọc lưu ly.\n <br/>\n <br/>\n <b>\n  Giả heo ăn hổ\n  <br/>\n </b>\n <br/>\n \"chiến loạn xảy ra, kẻ chịu tội là dân chúng\"\n <br/>\n <br/>\n \"Tâm nhi lại đành lòng để ta đi, không muốn thành thân sao?\"\n <br/>\n <br/>\n \"Không, là ta không xứng với ngài\" nàng rũ mắt thở dài nói.\n <br/>\n <br/>\n <b>\n  Yêu mị\n  <br/>\n </b>\n <br/>\n Trên giường đầy hương diễm, nàng nói với hắn: Gia, chúng ta hãy cùng nhau trải qua một đêm điên cuồng a!\n <br/>\n <br/>\n Vương gia lách người rồi biến mất, Noãn Tâm thở dài: chẳng lẽ ta dùng không đúng cách rồi, nhưng nàng không hề biết vương gia định lực kinh người, bách chiến nơi sa trường ấy lại đang ôm máu mũi trong góc nhà:\"là học được từ đâu...quá mê người..\"\n <br/>\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "vo-xin-dung-roi-xa-anh": {
        "ten_truyen": "vo-xin-dung-roi-xa-anh",
        "link_truyen": "https://truyenfull.io/vo-xin-dung-roi-xa-anh/",
        "ten_truyen_full": "Vợ! Xin Đừng Rời Xa Anh",
        "tac_gia": "Hà Tiểu Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Kim ngưu 026\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Dương Thế Minh, Triệu Thiên Thiên\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật trung gian:\n  </i>\n </b>\n <i>\n  Dương Bảo Khánh, Triệu Vĩnh Kỳ\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật cực phản diện:\n  </i>\n </b>\n <i>\n  Nguyệt Ánh Phương\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Anh- lạnh lùng, tàn nhẫn\n <br/>\n Anh- độc ác, vô tình\n <br/>\n Anh- đẹp trai, quyền quý\n <br/>\n <br/>\n Cô- ngây thơ, trong sáng\n <br/>\n Cô- yêu đến mù quáng\n <br/>\n Cô- dành cả trái tim mình cho anh\n <br/>\n <br/>\n Anh vô tình bước đến cuộc đời cô vào một ngày mưa\n <br/>\n Cô yêu anh ngay từ lần đầu gặp mặt\n <br/>\n Âm mưu quỷ kế đưa anh và cô đến bên nhau\n <br/>\n Ngỡ như được yêu thương\n <br/>\n Ngỡ như được hạnh phúc\n <br/>\n Ngỡ như là một giấc mơ đẹp\n <br/>\n Ngờ đâu cô là vật thế thân\n <br/>\n Vợ anh quay về mang bao hơi ấm\n <br/>\n Xóa tan đi mùa đông lạnh lẽo trong anh\n <br/>\n Hạnh phúc... vỡ tan!!!\n <br/>\n Thật ngắn ngủi!!!\n <br/>\n Buổi chiều mưa hôm ấy\n <br/>\n Có một người con gái ướt đẫm trong màn mưa...\n <br/>\n Lạnh...\n <br/>\n Anh đã không tới\n <br/>\n \"Chồng à, hạnh phúc anh nhé! Em... sẽ mãi yêu anh!\"\n <br/>\n Ngày mưa hôm ấy...\n <br/>\n Tử thần cướp cô khỏi vòng tay anh\n <br/>\n Ngày mưa hôm ấy...\n <br/>\n Người con gái ngã trên nền đất lạnh...\n <br/>\n Máu...\n <br/>\n \"Vợ! Xin đừng rời xa anh!\"\n <br/>\n Em là ánh sáng của cuộc đời anh\n <br/>\n Em đưa anh thoát khỏi bóng tối\n <br/>\n Em mang đến cho anh một tình yêu ấm áp\n <br/>\n Em mang đến cho anh một mái ấm gia đình\n <br/>\n Và... mang đến cho anh cuộc sống, niềm tin, hi vọng\n <br/>\n Vì thế... em tuyệt đối không được rời bỏ anh đâu, vợ nhé!\n <br/>\n Anh sẽ mãi yêu em!!!\n <br/>\n My love...\n</div>\n",
        "rating_value": 7.7
    },
    "tinh-trong-mong": {
        "ten_truyen": "tinh-trong-mong",
        "link_truyen": "https://truyenfull.io/tinh-trong-mong/",
        "ten_truyen_full": "Tình Trong Mộng",
        "tac_gia": "Xích Liên Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, sắc nhẹ, sủng, thanh xuân vườn trường.\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  5 chương [???]\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Tình trạng:\n   </i>\n  </b>\n  <i>\n   Đang sáng tác\n   <br/>\n   <br/>\n  </i>\n </span>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n \"Truyện kể về cảm giác rung động với một người đàn ông trong mộng của một cô gái, liệu cô có gặp được anh ta ngoài đời để cũng được kết duyên?,.....\"\n</div>\n",
        "rating_value": 7.0
    },
    "so-tay-yeu-duong-cua-nguoi-soi": {
        "ten_truyen": "so-tay-yeu-duong-cua-nguoi-soi",
        "link_truyen": "https://truyenfull.io/so-tay-yeu-duong-cua-nguoi-soi/",
        "ten_truyen_full": "Sổ Tay Yêu Đương Của Người Sói",
        "tac_gia": "Khấu Tử Y Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n :\n <span>\n  Ngôn tình hiên đại, ảo tưởng, người sói, vui vẻ.\n  <br/>\n </span>\n <b>\n  Editor\n </b>\n :\n <span>\n  Mèo Hoang, Táo đỏ phố núi\n  <br/>\n </span>\n <b>\n  Convert\n </b>\n :\n <span>\n  Ngocquynh520\n  <br/>\n </span>\n <b>\n  Tình trạng\n </b>\n :\n <span>\n  50 Chương\n  <br/>\n  <br/>\n  Sau quãng thời gian yêu đương 3 tháng, bỗng nhiên Tiền Hựu phát hiện ra bạn trai của mình có bí mật động trời. Cô sốt sắng tìm bạn thân của mình xin giúp đỡ.\n  <br/>\n  <br/>\n  Tiền Hựu: Làm sao đây! Hình như bạn trai của mình là người sói! cơ bắp thật là vạm vỡ a!\n  <br/>\n  <br/>\n  Bạn Thân: Đêm hôm gửi tin nhắn cho tôi để khoe có bạn trai vóng dáng cao lớn như vậy sao?\n  <br/>\n  <br/>\n  Tiền Hựu: Không, anh ấy thật sự là người sói, mình thực sợ bị anh ấy ăn.\n  <br/>\n  <br/>\n  Bạn Thân:...\n  <br/>\n  <br/>\n  Tiền Hựu:....a..a đừng mà, anh ấy muốn biến thân\n  <br/>\n  <br/>\n  [Tin nhắn gửi không thành công, hệ thống bị gián đoạn, xin kiểm tra lại đường dây]\n  <br/>\n  <br/>\n  Tiền Hựu rùng mình một cái quay đầu nhìn lại.\n  <br/>\n  <br/>\n  Người yêu cô đứng cầm dây mạng trong tay, miệng lộ hai cái răng nanh:\"em nói anh là cái gì?\"\n  <br/>\n  <br/>\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "trach-nu-bien-thai-tung-hoanh-mat-the": {
        "ten_truyen": "trach-nu-bien-thai-tung-hoanh-mat-the",
        "link_truyen": "https://truyenfull.io/trach-nu-bien-thai-tung-hoanh-mat-the/",
        "ten_truyen_full": "Trạch Nữ Biến Thái Tung Hoành Mạt Thế",
        "tac_gia": "Cá Basa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Khoa huyễn mạt thế, dị năng, NP...\n <br/>\n <br/>\n Mạt thế phủ xuống, biến con người từ kẻ săn đuổi trở thành con mồi bị săn đuổi, nằm cuối cùng trong chuỗi thức ăn, sống hèn mọn ti tiện.\n <br/>\n <br/>\n Các ngươi có cảm giác gì?\n <br/>\n <br/>\n Đau khổ?\n <br/>\n <br/>\n Tuyệt vọng?\n <br/>\n <br/>\n Riêng ta, ta lại thấy đây mới chính là thiên đường mà ta muốn. Một thế giới ăn thịt người, kẻ mạnh làm vua, là địa ngục nhưng lại hệt như thiên đường...\n <br/>\n <br/>\n Hoảng sợ sao? Ta sẽ tận hưởng thiên đường này, đem tất cả các ngươi dẫm nát dưới chân, các ngươi chỉ còn cách nhìn ta mà ngưỡng mộ.\n <br/>\n <br/>\n Thu huyết tinh zombie vào hậu cung, người đứng đầu nhân loại là kẻ rót nước bưng trà, kẻ có dị năng đang ngoe nguẩy cái đuôi sau ta đây, điên cuồng giết người như nghóe không phải cũng đang ru ta ngủ sao? Thế giới này ta là người thống trị a!\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "va-anh-muon-noi-yeu-em": {
        "ten_truyen": "va-anh-muon-noi-yeu-em",
        "link_truyen": "https://truyenfull.io/va-anh-muon-noi-yeu-em/",
        "ten_truyen_full": "Và Anh Muốn Nói Yêu Em",
        "tac_gia": "Tử Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Anh, Dáng người cao lớn, mang trong mình hai dòng máu đã tạo nên khuôn mặt đẹp như được điêu khắc tỉ mỉ. Là mẫu người của biết bao cô gái.\n <br/>\n <br/>\n Anh, dưới một người trên vạn người, là người nghĩa khí, không có mối liên quan nào đến nữ giới.\n <br/>\n <br/>\n Anh, không có thông tin gì về chuyện tình cảm, là người ít nói, khuôn mặt đẹp mang nét Á Đông, được rất nhiều người hâm mộ.\n <br/>\n <br/>\n Anh, là người không biết cười và chỉ nghe một người, tính cách quyết đoán và trầm ổn, chính vì thế chỉ bướng bỉnh mà yêu một người.\n <br/>\n <br/>\n Anh, người kế thừa duy nhất của một tập đoàn lớn, mang hai dòng máu Việt Mỹ, là người có thể khiến người khác trầm luân khi vừa gặp lần đầu.\n <br/>\n <br/>\n Anh, kỹ sư điện, đem lòng yêu cô gái nhỏ bên nhà nhiều năm, tình yêu với cô là sự trong sáng tuyệt vời.\n <br/>\n <br/>\n Anh, bạn thân của cô nhưng lại không hề chú ý tới diện mạo của mình, là người có ý chí kiên định.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 10.0
    },
    "ma-vuong-khuynh-thien-ha": {
        "ten_truyen": "ma-vuong-khuynh-thien-ha",
        "link_truyen": "https://truyenfull.io/ma-vuong-khuynh-thien-ha/",
        "ten_truyen_full": "Ma Vương Khuynh Thiên Hạ",
        "tac_gia": "MeoBjenThaj",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  xuyên không, sạch, sủng, HE, 1×1.\n  <br/>\n  <br/>\n  Ở hiện đại, nàng Di Hồng Hỏa Băng là một nữ sát thủ thân mang kịch độc cùng dị năng lại bị người yêu cùng bạn thân phản bội mà xuyên qua trở thành môn chủ Đường môn, người chế tạo ám khí đứng đầu thiên hạ.\n  <br/>\n  <br/>\n  Hắn - Nam Cung Thần là vị vương gia máu lạnh không gần nữ giới nhưng từ khi gặp nàng hắn lại ôn nhu hết mực...muốn bao nhiêu chân thành có bấy nhiêu...\n  <br/>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 10.0
    },
    "freud-than-yeu": {
        "ten_truyen": "freud-than-yeu",
        "link_truyen": "https://truyenfull.io/freud-than-yeu/",
        "ten_truyen_full": "Freud Thân Yêu",
        "tac_gia": "Cửu Nguyệt Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại - trinh thám\n <br/>\n <b>\n  Người dịch:\n </b>\n Hàn Vũ Phi\n <br/>\n <br/>\n \"Chân, bỏ đi, có lẽ anh ta không phải ly trà của cậu\"\n <br/>\n <br/>\n Chân Ý không rõ vì sao bản thân lại trầm luân đến vậy, mười hai năm rồi cô chỉ yêu mình anh, cô không thể từ bỏ được...\n <br/>\n <br/>\n \"Như vậy cực khổ lắm\"\n <br/>\n <br/>\n \"Không cực...Bởi vì anh ấy biết tớ sẽ đứng nguyên tại chỗ chờ đợi anh ấy, hơn nữa mỗi lần anh ấy quay đầu đều có thể thấy tớ\"\n <br/>\n <br/>\n Quãng thời gian tuổi trẻ, bạn chắc chắn đã từng yêu một người, nguyện ý vì họ mà bỏ qua sĩ diện của bản thân, chỉ cần người đấy chấp nhận tình yêu của mình. Dù người đó không hoàn mỹ, dù trong mắt người đời anh ấy chẳng khác nào một kẻ cô độc thì trong thế giới của bản thân anh ấy vẫn là tuyệt vời nhất.\n <br/>\n <br/>\n Freud là câu chuyện tình yêu của một cô gái cố chấp, có sự chân thành và chặt chẽ...\n <br/>\n</div>\n",
        "rating_value": 9.4
    },
    "hop-am-thu-bay": {
        "ten_truyen": "hop-am-thu-bay",
        "link_truyen": "https://truyenfull.io/hop-am-thu-bay/",
        "ten_truyen_full": "Hợp Âm Thứ Bảy",
        "tac_gia": "Lý Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đô thị tình duyên, có chút trinh thám, suy luận, HE\n <br/>\n <b>\n  Converter\n </b>\n : Lovelyday\n <br/>\n <b>\n  Edit:\n </b>\n Tử Đằng, Mii Mii, An Dung Ni\n <br/>\n <b>\n  Beta:\n </b>\n Mạc Y Phi, An Dung Ni\n <br/>\n <br/>\n Mã Tu Hòa đã từng tiếp xúc với rất nhiều hồ sơ tội phạm hung ác. Duy chỉ có người phụ nữ hàng xóm là anh không thể nhìn thấu, cô là người cứu mạng anh nhưng đồng thời cũng là nghi phạm trong một vụ kỳ án....Càng tiếp cận anh lại càng để ý cô.\n <br/>\n <br/>\n Còn đối với Cố Thất Hải thì Mã Tu Hòa chính là người trong lòng.\n <br/>\n <br/>\n Giữa trời rực lửa, anh nhẹ nhàng cầm tay cô và nói: \"Chúng ta sẽ cùng nhau chạy thoát cùng nhau sống xót\"\n <br/>\n <br/>\n Ngay tại thời điểm đó cô đã biết trong tim mình có anh.\n <br/>\n <br/>\n Mã Tu Hòa không hoàn mỹ, tính tình hay ghen, lại vô cùng háo sắc...nhưng điều đó chỉ đối với mình cô.\n <br/>\n <br/>\n Cuộc sống của anh đầy rẫy những nguy hiểm và tội ác nhưng vì anh cô nguyện ý tất cả.\n <br/>\n <br/>\n <br/>\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "hanh-trinh-chinh-phuc-hu-nu-cua-nam-chinh": {
        "ten_truyen": "hanh-trinh-chinh-phuc-hu-nu-cua-nam-chinh",
        "link_truyen": "https://truyenfull.io/hanh-trinh-chinh-phuc-hu-nu-cua-nam-chinh/",
        "ten_truyen_full": "Hành Trình Chinh Phục Hủ Nữ Của Nam Chính",
        "tac_gia": "Đan Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Xuyên không, nữ phụ\n <br/>\n <br/>\n Ở hiện đại cô là một hủ nữ đến khi xuyên qua cô lại trở thành Mộng Thiên Linh bảo bối của nam chủ công kiêu ngạo.\n <br/>\n <br/>\n Phù, may mắn là cô xuyên vào nhân vật qua đường chứ không phải nữ phụ có kết cục bi ai.\n <br/>\n <br/>\n Đây là câu chuyện kể về hành trình cải tạo hủ nữ của các nam chủ.\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi.\n</div>\n",
        "rating_value": 6.0
    },
    "yem-lua": {
        "ten_truyen": "yem-lua",
        "link_truyen": "https://truyenfull.io/yem-lua/",
        "ten_truyen_full": "[Đồng Nhân Tấm Cám] Yếm Lụa",
        "tac_gia": "Yêu Tinh Gấu Mèo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n <span>\n  : Xuyên không, đồng nhân Tấm Cám, cổ tích, ngược thân, ngược tâm, SE hay HE tùy cảm nhận.\n  <br/>\n </span>\n <b>\n  Nữ chính\n </b>\n : Cám\n <br/>\n <span>\n  <b>\n   Phối hợp diễn:\n  </b>\n  Hoàng đế, Tấm, Trịnh thế tử, A Sửu… cùng các nhân vật khác.\n  <br/>\n  <br/>\n </span>\n Không phải mọi tiểu thuyết xuyên không đều là xuyên trở thành nữ chính, sao đến lượt nàng xuyên qua lại trở thành nữ phụ rồi. Chẳng phải Cám là nhân vật phản diện, người gặp người ghét sao.\n <br/>\n <br/>\n Những gì nàng trải qua sao lại không giống với câu chuyện tình yêu cổ tích đẹp đẽ rồi.\n <br/>\n <br/>\n Nàng đã cố gắng thay đổi số phận của Cám, nhưng tất cả đều không được. Thì ra có một bí mật lớn điều khiển tất cả...\n</div>\n",
        "rating_value": 9.9
    },
    "tu-truong-nu-thua-tuong-den-hoang-hau-cuc-pham-sung-phi": {
        "ten_truyen": "tu-truong-nu-thua-tuong-den-hoang-hau-cuc-pham-sung-phi",
        "link_truyen": "https://truyenfull.io/tu-truong-nu-thua-tuong-den-hoang-hau-cuc-pham-sung-phi/",
        "ten_truyen_full": "Từ Trưởng Nữ Thừa Tướng Đến Hoàng Hậu - Cực Phẩm Sủng Phi",
        "tac_gia": "Hạ Lan Mẫn Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Xuyên không, cổ đại, cung đấu, hài, HE\n <br/>\n <br/>\n \"Hoàng thượng không muốn gặp bổn cung sao?\" Đôi mày xinh đẹp khẽ nhíu lại. Uyển Dung không nghĩ tới hắn lại giận dỗi vì chuyện trong phòng ngủ của Linh Huyền cung a.\n <br/>\n <br/>\n Không được!\n <br/>\n <br/>\n Doãn Phong hắn muốn giận dỗi với nàng, làm nàng tay không trở về? Để nàng bỏ ra tất cả thủ đoạn của mình, muốn ghét bỏ nàng là điều không tưởng a.\n</div>\n",
        "rating_value": 7.6
    },
    "ti-tra-hoang-hau-be-ha-xin-ha-hoa": {
        "ten_truyen": "ti-tra-hoang-hau-be-ha-xin-ha-hoa",
        "link_truyen": "https://truyenfull.io/ti-tra-hoang-hau-be-ha-xin-ha-hoa/",
        "ten_truyen_full": "Ti Trà Hoàng Hậu: Bệ Hạ, Xin Hạ Hỏa",
        "tac_gia": "Ý Thiên Trọng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ đại, ngược\n <br/>\n <span>\n  <b>\n   Editor\n  </b>\n  : Tiểu Bạch\n  <br/>\n  <br/>\n </span>\n Vốn là nữ quán mà Vĩnh Đế tín nhiệm nhất lúc về già, sau khi tân đế lên ngôi nàng bị ép trở thành đồng sử riêng tư của tân đế. không cách nào trốn được. Tân để là kẻ kiêu ngạo, lạnh lùng, hắn còn mang theo đứa con riêng. Quan trọng nhất hắn lại là nhị sư huynh từng bị nàng ruồng bỏ...Con của chồng trước, rốt cuộc mẹ ngươi là ai?\n <br/>\n <br/>\n Chung Duy Duy: \"Hoàng thượng, tối nay lật thẻ bài của là Lữ Hiền phi\"\n <br/>\n <br/>\n Trọng Hoa: \"hầu trẫm thay y phục\"\n <br/>\n <br/>\n Chung Duy Duy: \"Bệ hạ đây không phải bổn phận của thần\"\n <br/>\n <br/>\n Trọng Hoa:\" Ngươi muốn làm Chung Hiền phi?\"\n <br/>\n <br/>\n Chung Duy Duy: \"Thần tuân chỉ\"\n</div>\n",
        "rating_value": 7.1
    },
    "mi-tinh-ba-yeu-yeu-thuong-tan-nhan-nu-phu": {
        "ten_truyen": "mi-tinh-ba-yeu-yeu-thuong-tan-nhan-nu-phu",
        "link_truyen": "https://truyenfull.io/mi-tinh-ba-yeu-yeu-thuong-tan-nhan-nu-phu/",
        "ten_truyen_full": "Mị Tình Bá Yêu: Yêu Thượng Tàn Nhẫn Nữ Phụ",
        "tac_gia": "Dục Chân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, trùng sinh, báo thù, phúc hắc, yêu nghiệt, hào môn\n <br/>\n <b>\n  Converter\n </b>\n : Anrea96\n <br/>\n <span>\n  <b>\n   Số chương\n  </b>\n  : Dài\n  <br/>\n  <br/>\n  Thời điểm kiếp trước, nàng bị bạn tốt nhất cùng người yêu phản bội khiến nàng bỏ mình mà chết đi. Ông trời cho nàng một cơ hội sống lại, nàng quyết định sống cho mình, thay đổi kết cục đáng buồn của tương lai.\n  <br/>\n  <br/>\n  Hạ Uyển: Boss đại nhân, ta thật sự ngưỡng mộ ngài giống như hoàng hà chảy mãi không ngừng. Ta có thể nói trong lòng ta ngài chính là thần a.\n  <br/>\n  <br/>\n  Lê Cẩn (mặt không cảm xúc): Đây là những gì ngươi muốn nói?\n  <br/>\n  <br/>\n  Hạ Uyển: đúng vậy , ta xin thề.\n  <br/>\n  <br/>\n  Lê Cẩn (đen mặt): Ngươi nháo khóc lóc từ nơi khác đến, bám riết không ngừng chỉ vì nói chuyện này..\n </span>\n</div>\n",
        "rating_value": 8.3
    },
    "yeu-khong-ben-bo": {
        "ten_truyen": "yeu-khong-ben-bo",
        "link_truyen": "https://truyenfull.io/yeu-khong-ben-bo/",
        "ten_truyen_full": "Yêu Không Bến Bờ",
        "tac_gia": "Bất Kinh Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, tình chị em\n <br/>\n <b>\n  Người dịch\n </b>\n : cobekiquac_92\n <br/>\n <b>\n  Độ dài\n </b>\n : 77 chương\n <br/>\n <br/>\n Nếu không thể yêu thì dù xa hay gần thì đó chính là một sự giày vò. Là đau thương, bi ai, lỗi lầm của chúng ta.\n <br/>\n <br/>\n Một tình yêu thầm kín, dù biết rằng nguy hiểm nhưng không thể nào buông được. Khoảng thời gian ấy, khiến người ta thương tâm, một đám người, một khung cảnh, một vài mối tình mờ ám.\n <br/>\n <br/>\n Điều bận tâm duy nhất của anh, chính là giữa biển người mênh mông anh có thể gặp được em hay không?\n <br/>\n <br/>\n Nhìn cậu cùng một đám thiếu niên bước đi trong mưa, tóc đen lấp lánh, mặc đồ giản gị, cậu cứ để làn mưa lạnh lẽo hắt vào người khiến cho mấy nữ sinh thỉnh thoảng đi qua lại thì thầm.\n <br/>\n <br/>\n \"Nhìn xem, đó là Hứa Khả của học viện chính trị đó\", \"Ánh mắt thật đau thương\"...\n <br/>\n <br/>\n Nhưng rõ ràng cậu ta đang cười với người bên cạnh cơ mà, Khương Doãn Nặc thầm nghĩ, khi nào thì nhìn hắn thấy hắn ưu sầu, nếu các người biết cậu ta thực chất là một con ngựa giống, liệu còn có cảm giác như vậy nữa không? Cô từng có ý nghĩ độc ác như vậy.\n</div>\n",
        "rating_value": 8.0
    }
}