{
    "thay-phong-thuy": {
        "ten_truyen": "thay-phong-thuy",
        "link_truyen": "https://truyenfull.io/thay-phong-thuy/",
        "ten_truyen_full": "Thầy Phong Thủy",
        "tac_gia": "Hồ Tiểu Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Cô Triệu\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại\n <br/>\n <b>\n  Số chương:\n </b>\n 275\n <br/>\n <br/>\n Trời vừa tối, Trương Lâm đã trở về nhà, nơi hắn ở cùng sư phụ. Thì ra, Trương Lâm là cô nhi. Một lần, sư phụ trên đường trở về nhà, nhìn thấy hắn bị bỏ rơi liền ôm về. Theo như lời sư phụ kể, ông là con cháu của Trương Thiên Sư trên múi Mao Sơn, sau này chuyển nhà đến Tương Tây. Vì không muốn tranh vị trí chưởng môn với sư đệ nên xuống núi phiêu bạt, lấy tứ hải làm nhà. Lúc nhặt được Trương Lâm, vì trời mưa không ngớt, lại ở trong cánh rừng, liền lấy tên hắn là Trương Lâm.\n <br/>\n <br/>\n Trương Lâm từ nhỏ đã tương đối thông minh. Lúc hắn bốn tuổi, sư phụ đã bắt đầu dạy hắn chữ, năm tuổi kèm hắn luyện võ cùng ngâm thuốc mỗi ngày. Mãi đến khi Trương Lâm mười hai tuổi, mới dừng ngâm thuốc. Dựa theo lời sư phụ thì là, lãng phí tài nguyên. Tám tuổi Trương Lâm bắt đầu đi học, cũng là lúc bắt đầu theo sư phụ học ngũ hành bát quái, kỳ môn độn giáp, phù chú các thứ. Đến năm mười sáu tuổi, hắn đã trở thành chân tuyền của sư phụ, hơn nữa còn là trò giỏi hơn thầy. Năm Trương Lâm mười sáu tuổi, thanh danh bắt đầu dần dần nổi lên ở thôn láng giềng. Bởi vì, nhà nào có chuyện vui sẽ mời hắn đến tính xem bát tự của con trai và con dâu tương lai có tương xứng hay không, nếu tương xứng thì ngày lành tháng tốt nào mới có thể kết hôn; hoặc như nhà nào có tang sự, thì sẽ mời Trương Lâm đến xem nơi mai táng trưởng bối liệu có phải cát huyệt, lúc nào chôn cất mới không ảnh hưởng đến gia quyến, vân vân.\n <br/>\n <br/>\n Thế nên, sau khi sư phụ Trương Lâm nói, ‘anh có thể tự mình kiếm tiền báo hiếu thầy rồi’, liền đuổi hắn ra ngoài kiếm cơm. Vì Trương Lâm họ Trương, nên người địa phương thường xưng hắn là tiểu Trương Thiên Sư.\n</div>\n",
        "rating_value": 8.4
    },
    "tinh-te-sung-hon": {
        "ten_truyen": "tinh-te-sung-hon",
        "link_truyen": "https://truyenfull.io/tinh-te-sung-hon/",
        "ten_truyen_full": "Tinh Tế Sủng Hôn",
        "tac_gia": "Vũ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Convert &amp; Edit\n </b>\n : coki\n <br/>\n <b>\n  Số chương:\n </b>\n 223 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Tinh tế, ABO, cơ giáp, tương lai\n <br/>\n <br/>\n Bỗng một ngày từ một nữ hiệp nhưng nhìn bề ngoài lại vô cùng mềm mại lại yếu đuối, nhưng thật sự thì có sức mạnh vô cùng to lớn lại hung hãn xuyên việt tới thế giới vũ trụ tương lai, trở thành một Omega nữ có huyết thống ẩn cực kỳ thuần khiết.\n <br/>\n <br/>\n Đây là một thế giới cực kì không hợp lý nên điều nữ hiệp muốn làm là khiến tất cả những điều không hợp lý đó trở nên hợp lý.\n <br/>\n <br/>\n Về phần phát tình, đó là cái quái gì? Chỉ cần một cái điểm huyệt là có thể hoàn toàn giải quyết được vấn đề rồi ╮(╯▽╰)╭\n <br/>\n <br/>\n Vì thế toàn vũ trụ đều khiếp sợ.\n <br/>\n <br/>\n Omega là giống loài yếu đuối, mẫn cảm, giá trị vũ lực là con số âm, không thể không phụ thuộc vào Alpha sinh tồn nhưng giá trị vũ lực của em gái này lại quá nghịch thiên, vậy mà lại có thể đánh một trận với các chiến sĩ cơ giáp Alpha! Chuyện gì đang xảy ra vậy?\n <br/>\n <br/>\n Nam chính mạnh mẽ, là một chiến sĩ cơ giáp Alpha trời sinh, có ham muốn khống chế cực mạnh, vừa nhìn đã yêu nữ chính có ơn cứu mạng mình, chỉ hận lần sau gặp lại không thể quỳ dưới chân cô.\n <br/>\n <br/>\n Cho nên đây là chuyện xưa của một cô gái đáng yêu và một anh chàng si tình!\n</div>\n",
        "rating_value": 8.4
    },
    "nu-hoang-gioi-giai-tri": {
        "ten_truyen": "nu-hoang-gioi-giai-tri",
        "link_truyen": "https://truyenfull.io/nu-hoang-gioi-giai-tri/",
        "ten_truyen_full": "Nữ Hoàng Giới Giải Trí",
        "tac_gia": "Đàm Đàm Đàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hiện đại, HE, Giới giải trí\n <br/>\n <b>\n  Độ dài:\n </b>\n 79 chương\n <br/>\n <b>\n  Editor:\n </b>\n Phong Nguyệt\n <br/>\n <b>\n  Nhân Vật Chính\n </b>\n : Mạnh Tiêu Thần, Cổ Viêm|\n <b>\n  Phối hợp diễn\n </b>\n : Diệp Húc Dương, Quan Ảnh, Phong Thì Hạo\n <br/>\n <br/>\n Mạnh Tiêu Thần ở thời cổ đại là nữ hoàng quân lâm thiên hạ không ngờ rẳng chỉ ngủ một giấc khi tỉnh dậy đã ở một nơi vô cùng xa lạ, đã vậy còn vào thân xác của một nữ minh tinh bị chính kim chủ của mình vứt bỏ đuổi ra khỏi nhà. Mạnh Tiêu Thần cực kỳ bình tĩnh tiếp nhận sự thật này.\n <br/>\n <br/>\n Đóng phim, diễn X, trang điểm, thậm chí thành lập một vương quốc giải trí của chính mình, chuyện này đối với nữ hoàng bệ hạ mà nói chính là hạ bút thành văn.\n <br/>\n <br/>\n Vài năm trước, Mạnh Tiêu Thần bị người ta cười nhạo là tuyệt thế bình hoa đại ngốc nghếch nay đã trở thành nữ hoàng giới giải trí!\n <br/>\n <br/>\n Về phần kim chủ đại nhân mặt dày dây dưa với nàng kia--\n <br/>\n <br/>\n Mạnh Tiêu Thần ghét bỏ nhìn Cố Viêm, gương mặt tạm được, dáng người cũng không tồi, kỹ thuật thì khá đấy, thôi thì miễn cưỡng thu vào hậu cung đi!\n <br/>\n <br/>\n Cố Viêm thụ sủng nhược kinh, bật người dậy bái lạy, nữ hoàng vạn tuế vạn tuế vạn vạn tuế!\n</div>\n",
        "rating_value": 8.3
    },
    "vuong-gia-ngai-dam-lay-ta-sao": {
        "ten_truyen": "vuong-gia-ngai-dam-lay-ta-sao",
        "link_truyen": "https://truyenfull.io/vuong-gia-ngai-dam-lay-ta-sao/",
        "ten_truyen_full": "Vương Gia, Ngài Dám Lấy Ta Sao?",
        "tac_gia": "Diệp Phi Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Vương Gia Cuồng Dã: Ngài Dám Cưới Ta Sao?\n <br/>\n <b>\n  Edit\n </b>\n : Trâu\n <br/>\n <b>\n  Số chương:\n </b>\n 1004\n <br/>\n <br/>\n Một mối lương duyên lại bắt đầu từ sự cố hai người qua đêm với nhau nhưng sau khi tỉnh dậy nàng lại nói với hắn rằng: \"Vương gia, chúng ta cứ coi chuyện đêm qua như một cơn ác mộng đi! Xem như ta bị chó cắn một cái, mà ngài cũng thừa cơ được lợi!\"\n <br/>\n <br/>\n ... Nàng không cần hắn chịu trách nhiệm! Mặc quần áo vào, phủi mông một cái, nàng kiêu ngạo mà rời đi trước ánh mắt bí hiểm của hắn ~\n</div>\n",
        "rating_value": 8.4
    },
    "gap-go-bat-ngo-mot-ly-tra": {
        "ten_truyen": "gap-go-bat-ngo-mot-ly-tra",
        "link_truyen": "https://truyenfull.io/gap-go-bat-ngo-mot-ly-tra/",
        "ten_truyen_full": "Gặp Gỡ Bất Ngờ “Một Ly Trà”",
        "tac_gia": "Lâm Địch Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình hiện đại\n <br/>\n <b>\n  Độ dài:\n </b>\n 26 chương\n <br/>\n <br/>\n Câu chuyện kể về nữ chính là Thần Hi là một nữ giáo sư đại học ngành kinh tế, bởi vì trước đây gặp phải khúc mắc trong tình yêu, nên từ đó về sau, không muốn nghĩ tới chuyện tình cảm.\n <br/>\n <br/>\n Thẫm Ngưỡng Nam là nhà bình luận âm nhạc nổi tiếng, cầm sư đàn dương cầm, trời sinh tính cao ngạo, khuôn mặt tuấn nhã, rất có phong độ luôn bị các Fan gọi là “sát thủ thiếu phụ”, ở trong giới âm nhạc nhiều năm, nhìn thấu mặt thật trai thanh gái lịch của con người, chỉ tin tưởng rằng chan ái của thế gian chỉ tồn tại trong âm nhạc.\n <br/>\n <br/>\n Ôn Tử Trung, trong quân giới là bác sĩ chỉnh hình nổi tiếng, thông thái khoan dung, là người mà mẹ của Thần Hi rất vừa lòng, vừa mới ly dị.\n <br/>\n <br/>\n Tề Bằng, tổng giám đốc công ty tìm kiếm nhân tài, khôn khéo hơn người, xem nhân gian như một cuộc chơi, có tình nhân quyến rũ nhưng lại tìm kiếm một người vợ đoan trang, nhưng anh ta luôn có thể bình thản.\n <br/>\n <br/>\n Họ đều là những mục tiêu mà những cô gái khác nhắm tới, ở cùng một thời điểm, Thần Hi cùng gặp bọn họ, tình cảm ngập tràn như nước, ai là “ly trà” thích hợp nhất của cô?\n</div>\n",
        "rating_value": 7.8
    },
    "ga-cau-tuy-cau": {
        "ten_truyen": "ga-cau-tuy-cau",
        "link_truyen": "https://truyenfull.io/ga-cau-tuy-cau/",
        "ten_truyen_full": "Gả Cẩu Tùy Cẩu",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình hiện đại, quái lực loạn thần (cái nì ta bê nguyên lời người convert nhé!)\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương\n <br/>\n <b>\n  Edit:\n </b>\n Bảo Nhi + Pup + Vân Nhi (Pup: 1, 3, 5, 7, 9 ; Bảo Nhi: Chương 2, 4, 6 ; Kat: 8 ; Vân Nhi: 10)\n <br/>\n <br/>\n Trời ơi, thật sự thì anh đã tạo thành nghiệp chướng gì mà sau khi mở mắt ra lại thấy mình trong hình hài chú chó nhỏ.\n <br/>\n <br/>\n Anh từ một đại soái ca trở thành một con chó nhỏ!?\n <br/>\n <br/>\n Chẳng những bị mẹ già thân yêu đuổi giế, bị người bắt chó đuổi theo,\n <br/>\n <br/>\n Còn bị quản lý bãi xe nhà mình cầm chổi đuổi đánh…..\n <br/>\n <br/>\n Cuối cùng còn cư nhiên rơi vào tay đối tác Lâm Thục Huệ!?\n <br/>\n <br/>\n Cứ tưởng rằng cô ta thật côn đồ, cá tính thật khôn khéo lại giống như đàn ông,\n <br/>\n <br/>\n Ngày thường luôn đối chọi với anh như lửa với nước, chắc chắn sẽ có ý xấu đem anh ra tra tấn.\n <br/>\n <br/>\n Ai ngờ cô chẳng những thu nhận anh, còn đối với anh ôn nhu như nước, nhẹ nhàng nhỏ nhẹ!\n <br/>\n <br/>\n Dù sao anh hiện tại là con chó nhỏ lưu lạc cùng đường, trước khi biến lại thành người,\n <br/>\n <br/>\n Dù sao cũng phải tìm chỗ an toàn có khả năng che gió tránh mưa,\n <br/>\n <br/>\n Nếu người phụ nữ nam tính này thích chó nhỏ, tạm thời làm vật cưng của cô ta cũng không sao,\n <br/>\n <br/>\n Mà cô không phụ kỳ vọng của anh, cho anh ăn cơm, còn muốn giúp anh tắm rửa,\n <br/>\n <br/>\n Nhưng…. muốn tắm là chó nhỏ anh… vì sao cô lại cởi quần áo a?\n</div>\n",
        "rating_value": 7.5
    },
    "ga-ac-ma-cua-thien-su": {
        "ten_truyen": "ga-ac-ma-cua-thien-su",
        "link_truyen": "https://truyenfull.io/ga-ac-ma-cua-thien-su/",
        "ten_truyen_full": "Gã Ác Ma Của Thiên Sứ",
        "tac_gia": "Xuân Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô gái này đúng là đầu óc có vấn đề rồi, tự nhiên lại chủ động đòi làm bạn gái anh. Không phải chứ... Bọn họ mới chỉ gặp nhau có một lần thôi mà! Chỉ vì muốn ăn món ăn do anh nấu mà cô dám vứt bỏ cả hạnh phúc cả đời của mình? Hừ hừ! Anh nhất định sẽ cho cô gái không biết trời cao đất dày này biết, Làm bạn gái của “vua đầu bếp” Canh Dần này không phải dễ đâu, Mà thứ cô trước tiên phải đối mặt chính là “bài kiểm tra” cực kì “thú vị” của anh…\n <br/>\n <br/>\n Nhà họ Hắc cực kì giàu có, nhưng một điều đáng tiếc là đàn ông họ Hắc đời này qua đời khác đều là con một,trong khi con gái thì cả một rổ, đến đời Hắc Thủ Thành cũng khó thoát khỏi số mệnh này.\n <br/>\n <br/>\n Hai vợ chồng Hắc Thủ Thành, Hắc La Ngân Nguyệt sinh được 5 gái, 1 trai, sau khi sinh hạ đứa con trai nối dõi Hắc Doãn Trung thì Hắc La Ngân Nguyệt bị băng huyết, bác sỹ nói từ nay vợ ông không thể mang thai được nữa, do vậy nhiệm vụ sinh con trai của ông kết thúc tại đây.\n <br/>\n <br/>\n Trong hoàn cảnh âm thịnh dương suy của nhà họ Hắc, đàn ông chính là bảo vật quý giá, nhưng điều này không có nghĩa là phụ nữ họ Hắc bị coi nhẹ. Tục ngữ nói rất hay, đoàn kết chính là sức mạnh, cho nên đàn ông họ Hắc không dám coi thường thế lực của phụ nữ trong nhà.\n <br/>\n <br/>\n Người nhà họ Hắc rất đoàn kết, chỉ cần gặp phải một vấn đề khó khăn nào đó, bọn họ đều đoàn kết một lòng, đến cả câu nói “phụ nữ lấy chồng như bát nước đã hắt đi” cũng không có ý nghĩa gì với phụ nữ nhà họ, bởi vì dù cho họ đã kết hôn thì tấm lòng của họ vẫn nằm ở nhà họ Hắc.\n <br/>\n <br/>\n Con gái nhà họ Hắc từ khi mới sinh ra đã được dạy dỗ phải thề chết bảo vệ gia tộc, bởi vì nhà họ đời này sang đời khác đều độc đinh, tổ tiên nhà họ Hắc sợ con cháu tuyệt hậu nên đã dạy dỗ con gái trong nhà phải có ý chí vươn lên, năm người con gái của Hắc La Ngân Nguyệt cũng không ngoại lệ.Cô con gái đầu Hắc Doãn Xuân, vừa ra đời đã được cả nhất mực cưng chiều nên được gọi là công chúa nhỏ.\n <br/>\n <br/>\n Cô thứ hai Hắc Doãn Hạ, vừa sinh ra đã xinh đẹp như tiên nữ hạ phàm nên được gọi là tiểu mỹ nhân.\n <br/>\n <br/>\n Cô thứ ba Hắc Doãn Thu, vừa sinh ra đã cực kì dễ thương, khiến người ta không nỡ rời tay nên được gọi là búp bê dễ thương.\n <br/>\n <br/>\n Cô thứ tư Hắc Doãn Đông, vừa sinh ra đã cực kì nghịch ngợm khiến người khác đau hết cả đầu nên được gọi là quỷ nhỏ.\n <br/>\n <br/>\n Cô thứ năm Hắc Doãn Tâm, vừa sinh ra đã nhoẻn miệng cười rạng rỡ nên được gọi là thiên sứ nhỏ.\n <br/>\n <br/>\n Thời gian thấm thoắt trôi đi, mới đó mà đã hơn hai mươi năm, những câu chuyện thuộc về các cô giờ mới bắt đầu.\n</div>\n",
        "rating_value": 7.6
    },
    "dung-tron-vo-a": {
        "ten_truyen": "dung-tron-vo-a",
        "link_truyen": "https://truyenfull.io/dung-tron-vo-a/",
        "ten_truyen_full": "Đừng Trốn, Vợ À!",
        "tac_gia": "Mễ Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, hiện đại, sủng, HE\n <br/>\n <b>\n  Số chương\n </b>\n : 9 Chương + 1 Vĩ thanh\n <br/>\n <b>\n  Edit\n </b>\n : PịD, Chiharu(Phong Tử Thiên)\n <br/>\n <br/>\n Long Kình Vũ  chỉ mới gặp gỡ Sở Tiểu Tinh lần đầu tiên,thì đã rất rõ ràng chính mình đã đối với cô động tâm.\n <br/>\n <br/>\n Tình cảm như vậy có thể gọi là vừa thấy đã yêu sao!\n <br/>\n <br/>\n Hết lần này tới lần khác tiểu nữ nhân đối với anh không có cảm kích, anh tặng cô hoa lan sau chỉ còn chậu khô héo.\n <br/>\n <br/>\n Quả thực tựa như đối với tâm ý của anh, gặp cô liền vỡ vụn rồi\n <br/>\n <br/>\n Sau khi kết thúc ở một tiệc rượu, cô uống rượu say,\n <br/>\n <br/>\n Anh chủ động nói muốn đưa cô về, không nghĩ tới ở trên xe hai người “cọ xát súng hỏa”\n <br/>\n <br/>\n Bắt đầu từ một cái hôn môi, lửa nóng giao nhau thành “Xe chấn”,\n <br/>\n <br/>\n Đêm kích tình này đối với anh ý nghĩa phi phàm, nhưng nữ nhân này thoái thác nói uống rượu say không nhận trách nhiệm,\n <br/>\n <br/>\n Anh muốn cùng cô tiến một bước, nhưng tâm tâm niệm niệm của cô chết đi trước cái chết của bạn trai cũ,\n <br/>\n <br/>\n Mặc cho anh đau khổ theo đuổi, anh lại luôn bị cô xếp hạng ở trong lòng là thứ yếu địa vị,\n <br/>\n <br/>\n Anh nhẫn nại đã đến cực hạn, lại càng không tin so ra lại kém một người đã chết,\n <br/>\n <br/>\n Anh quyết tâm muốn cho cô hoàn toàn quên đi người kia, từ nay về sau trong lòng chỉ có thể có anh,\n <br/>\n <br/>\n Cũng cam tâm tình nguyện trở thành người của anh.\n</div>\n",
        "rating_value": 7.1
    },
    "dung-khoc-keo-ngot": {
        "ten_truyen": "dung-khoc-keo-ngot",
        "link_truyen": "https://truyenfull.io/dung-khoc-keo-ngot/",
        "ten_truyen_full": "Đừng Khóc Kẹo Ngọt",
        "tac_gia": "Lê Tiêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguyên tác:\n </b>\n không khóc đường tâm\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương – vĩ thanh – hoàn\n <br/>\n <b>\n  Edit\n </b>\n : Đon Đon\n <br/>\n <b>\n  Beta:\n </b>\n Mew Kat\n <br/>\n <br/>\n Lần đầu tiên trong cuộc đời của cô lại dùng ánh mắt của mình dõi nhìn theo anh, cũng chỉ vì năm đó anh đã an ủi cô, tuy rằng anh đã quên;\n <br/>\n <br/>\n Anh lần đầu tiên nhìn tới cô, là vì cô không sợ hãi để cho anh lại gần, tuy rằng anh luôn hung dữ với cô.\n <br/>\n <br/>\n Có đôi khi, bạo quân cùng với tiểu bạch thỏ bên cạnh nhau, thần Cupid (thần tình yêu) cũng sẽ nói rằng: Tình yêu thật là kỳ tích …\n <br/>\n <br/>\n Lão bản nóng nảy hạ lệnh, trong vòng nửa năm nếu cô không làm việc hiệu quả, sẽ đem cô chiên mực!\n <br/>\n <br/>\n Nhưng, là một thư ký phải làm thế nào mới là hiệu quả? Cô đành phải giống như bình thường,\n <br/>\n <br/>\n Người nào đó bệnh thì mua thuốc, ai đó mệt mỏi thì cô quan tâm, hễ mở miệng cô liền đáp ứng\n <br/>\n <br/>\n Cô không nghĩ tới, trở thành đối tượng của lão bản cũng là làm việc hiệu quả … hai người làm thế nào mà lại cùng nhau trên giường …\n <br/>\n <br/>\n Cô đành phải trốn anh, dù sao với anh đó cũng như chuyện qua đường, nhưng cô thì đã yêu anh từ rất lâu rồi …\n <br/>\n <br/>\n Bình thường khi hai người kết giao: trình tự thường là yêu đương, gặp mặt người lớn, rồi mới đến hành vi thân mật.\n <br/>\n <br/>\n Nhưng khi nhìn cô xinh đẹp duyên dáng ở bên cạnh mình, anh liền không thể kềm chế được bản thân!\n <br/>\n <br/>\n Thậm chí ác ý chuốc say cô, thừa dịp cô mơ hồ mà ăn sạch cô,\n <br/>\n <br/>\n Nhưng sau đó anh phát hiện anh như vậy là quá ích kỉ, kỳ thật là anh thích cô, thế nhưng …\n <br/>\n <br/>\n Dù sao anh cũng đã sai, không theo đúng trình tự, nhưng cô có cần tránh né anh như rắn rết như vậy không?\n</div>\n",
        "rating_value": 7.8
    },
    "nu-ngo-tac-hoa-cot": {
        "ten_truyen": "nu-ngo-tac-hoa-cot",
        "link_truyen": "https://truyenfull.io/nu-ngo-tac-hoa-cot/",
        "ten_truyen_full": "Nữ Ngỗ Tác Họa Cốt",
        "tac_gia": "Li Đa Ô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Trên truyện\n </b>\n : 画骨女仵作; Họa Cốt Nữ Ngỗ Tác*; Nữ pháp y vẽ tranh xương cốt;\n <br/>\n <b>\n  Editor:\n </b>\n Emily Ton\n <br/>\n <br/>\n Cô ở thế kỷ 21 là người nổi tiếng trong giới khảo cổ.\n <br/>\n <br/>\n Môt ngày kia xuyên qua, cô lại trở thành vị tiểu thư đứng hàng thứ 3 của Kỷ gia ở Cẩm Giang thành, cô vốn nên sống nhưng lại bị chết đói.\n <br/>\n <br/>\n Một tiểu thư cha không thương, bị ghét bỏ, dinh dưỡng không đủ khiến thân thể gầy yếu. Chẳng còn cách nào khác, cô đành quay trở lại nghề cũ - Pháp y chuyên môn họa người chết.\n <br/>\n <br/>\n Đôi tay ngọc khéo léo, vuốt nhẹ xương trắng lại đem vụ án treo ngàn năm hóa giải.\n <br/>\n <br/>\n Hắn là vị vương gia lạnh lùng, chỉ vì nụ cười của mỹ nhân lại không ngần ngại bỏ qua nguyên tắc của chính mình, liên tục tán tỉnh nàng.\n <br/>\n <br/>\n \"Vương gia, sờ một lần, một ngàn lượng\"\n <br/>\n <br/>\n \"Bổn vương cho ngươi một vạn lương, hôn một cái\"\n</div>\n",
        "rating_value": 9.4
    },
    "cam-y-huong-khue": {
        "ten_truyen": "cam-y-huong-khue",
        "link_truyen": "https://truyenfull.io/cam-y-huong-khue/",
        "ten_truyen_full": "Cẩm Y Hương Khuê",
        "tac_gia": "Tiếu Giai Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Nhóm \"Nhanh như rùa\" dđlqd\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, sủng\n <br/>\n <br/>\n Câu chuyện kể về nữ chính là Tô Cẩm ở kế  bên nhà nam chính là Tiêu tướng quân, nhưng vị Tiêu tướng quân này luôn cảm thấy Tô Cẩm là người  không biết liêm sỉ, mỗi đêm đều ầm ĩ khiến hắn ngủ không ngon giấc. Nhưng khi nàng thành quả phụ, hắn vẫn không ngủ được.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Tô Cẩm từng ngủ với ba người nam nhân:\n <br/>\n <br/>\n Người đầu tiên ngại bần yêu phú nên đã bỏ rơi nàng để làm tể tướng.\n <br/>\n <br/>\n Người thứ hai ra chiến trường mất mạng, khiến nàng thành quả phụ.\n <br/>\n <br/>\n Người thứ ba thì ngoài miệng nói không cần không muốn, gặp mặt là mắng nàng không giữ phụ đạo, nhưng thân thể lại thành thực hơn ai khác, cuối cùng ôm nàng yêu thích không buông tay.\n <br/>\n <br/>\n **************\n <br/>\n <br/>\n Đây là câu chuyện kể về một quả phụ xinh đẹp sau khi phát hiện nam nhân không đáng tin cậy, vừa bán bánh bao nuôi hài tử, vừa dạy dỗ vị tướng quân lạnh lùng cao ngạo thành thê nô.\n</div>\n",
        "rating_value": 8.2
    },
    "vat-hi-sinh-nu-phu-tay-khong-huy-di-cp": {
        "ten_truyen": "vat-hi-sinh-nu-phu-tay-khong-huy-di-cp",
        "link_truyen": "https://truyenfull.io/vat-hi-sinh-nu-phu-tay-khong-huy-di-cp/",
        "ten_truyen_full": "Vật Hi Sinh Nữ Phụ: Tay Không Huỷ Đi CP",
        "tac_gia": "Tiêu Khinh Tùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Tiểu Hy Hy\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, HE, Tình cảm, Khoa học viễn tưởng, Ngọt sủng, Hệ thống, Song khiết, Xuyên nhanh, Nữ phụ, Pháo hôi, Nữ cường\n <br/>\n <br/>\n Trong thiên hạ thì nghề nghiệp gian khổ nhất có lẽ chính là làm bia đỡ đạn nữ phụ chính.\n <br/>\n <br/>\n Cũng với ba lý do sau đây:\n <br/>\n <br/>\n Thứ nhất: Cho dù ngươi lớn lên dung mạo như thiên tiên ra sao, tinh thông mọi thứ cầm kỳ thư hoạ ra sao, vĩnh viễn vẫn thua kém bàn tay vàng của nữ chính!\n <br/>\n <br/>\n Thứ hai: Diễn vai một kẻ xấu, nếu như cuối cùng ngươi không hối cải để làm người mới, vậy thật không chỉ là lĩnh cơm hợp đơn giản như vậy, ném! Ngay cả xì dầu cũng không cho ngươi lấy!\n <br/>\n <br/>\n Thứ ba: Hết lần này tới lần khác người trong lòng đúng là soái đến không có thiên lý, vai nam chính cường hãn không gì sánh được! Cùng đoạt nam nhân với nữ chính ngươi đây muốn tìm chết sao! Luôn luôn lo lắng đề phòng, rất sợ đầu trên cổ sẽ rơi xuống!\n <br/>\n <br/>\n Tóm lại, công việc bia đỡ đạn nữ phụ này thật không phải cho người làm!\n</div>\n",
        "rating_value": 8.9
    },
    "bong-dung-xuyen-qua-thanh-my-nu": {
        "ten_truyen": "bong-dung-xuyen-qua-thanh-my-nu",
        "link_truyen": "https://truyenfull.io/bong-dung-xuyen-qua-thanh-my-nu/",
        "ten_truyen_full": "Bỗng Dưng Xuyên Qua Thành Mỹ Nữ",
        "tac_gia": "Tiểu Đầu To",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ở cuộc sống hiện đại thì nữ chính gặp rất nhiều khó khăn, toàn những chuyện không vui mọi chuyện không được suôn sẻ. vào ngày sinh nhật của cô lại khiến cô trãi qua một sự tuyệt vọng chưa từng có.\n <br/>\n <br/>\n Trong thâm tâm của cô khát khao có được một cuộc sống hạnh phúc, trùng hợp tạo hoá đã ban cho cô một cơ hội mới ở một thế giới mới nơi đó cô có được hạnh phúc mà mình mong muốn.\n <br/>\n <br/>\n Cô mang theo niềm đam mê nhảy kpop của mình về cổ đại làm chao đảo bao tâm hồn thiếu niên.\n</div>\n",
        "rating_value": 9.4
    },
    "dong-menh-tuyet": {
        "ten_truyen": "dong-menh-tuyet",
        "link_truyen": "https://truyenfull.io/dong-menh-tuyet/",
        "ten_truyen_full": "Đồng Mệnh Tuyệt",
        "tac_gia": "Bồng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Bò Sữa\n <br/>\n <b>\n  Beta\n </b>\n : Bee\n <br/>\n <br/>\n Đông phương mỹ nhân hệ liệt\n <br/>\n <br/>\n Chi thứ tư: Đồng mệnh tuyệt (Cùng chung số phận)\n <br/>\n <br/>\n Trong trí nhớ của cô vẫn còn nhớ rất rõ ràng.\n <br/>\n <br/>\n Nhớ rõ lần đầu tiên đi vào Đông phương cư, nhớ rõ lần đầu tiên nhìn thấy hắn.\n <br/>\n <br/>\n Nhớ rõ tiểu hài tử xinh đẹp đến đòi mạng kia đã cho cô một quyền thật mạnh.\n <br/>\n <br/>\n Khi đó cô còn không biết rằng vận mệnh của chính mình sắp sửa bị thay đổi.\n <br/>\n <br/>\n Sau này cô mới hiểu được rằng cô là do Đông Phương gia tìm về là để làm “ Thế thân “.\n <br/>\n <br/>\n Chuyên môn thay Đông Phương Tuyệt Thế chắn sát, thay hắn bị thương.\n <br/>\n <br/>\n Mười mấy năm đã qua đi, cô là người thân cận với hắn nhất nhưng cũng là người hắn không muốn đối mặt nhất.\n <br/>\n <br/>\n Cô có thể thay Đông Phương Tuyệt Thế chắn sát nhưng không cách nào ngăn cản thay cho hắn lời nguyền mĩ nhân.\n <br/>\n <br/>\n Cô từng nghĩ đến cho dù không thể yêu thương hắn, cho dù chỉ có thể là “ Đồng mệnh nhân” của hắn.\n <br/>\n <br/>\n Cô vẫn có thể luôn ở phía sau bảo vệ cho hắn cho đến khi sinh mệnh hắn chấm dứt.\n <br/>\n <br/>\n Vạn vạn không nghĩ tới, làm cô mười mấy năm u mê đã được cởi bỏ, không chỉ vì có thể có hi vọng giải được lời nguyền nhưng cũng lại đem đến nguy hiểm cho hắn\n <br/>\n <br/>\n Bắt đầu từ thời khắc đó, bọn họ một đôi “ đồng mệnh nhân” nhưng không hề đồng mệnh.\n <br/>\n <br/>\n Đây là lần cuối cô thay hắn chắn sát.\n <br/>\n <br/>\n Dùng tình yêu của cô, hôn nhân của cô, còn có tương lai của cô…\n</div>\n",
        "rating_value": 8.2
    },
    "doc-than-tinh-theo-thoi-gian-dem-nguoc": {
        "ten_truyen": "doc-than-tinh-theo-thoi-gian-dem-nguoc",
        "link_truyen": "https://truyenfull.io/doc-than-tinh-theo-thoi-gian-dem-nguoc/",
        "ten_truyen_full": "Độc Thân Tính Theo Thời Gian Đếm Ngược",
        "tac_gia": "Đan Phi Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Mituot\n <br/>\n <b>\n  Thể loại\n </b>\n : Ngôn tình hiện đại.\n <br/>\n <b>\n  Độ dài:\n </b>\n 12 đệ (1 đệ = 2 chương) + 1 ngoại truyện.\n <br/>\n <br/>\n Nhận xét của Meoconlunar: Không ai chịu thua ai khiến câu chuyện trở nên bế tắc. Nữ ngoài kiên cường trong yếu đuối, nam ngoài cợt nhả trong nồng ấm tình yêu.\n <br/>\n <br/>\n Mituot: Truyện này có phần tóm tắt và phần văn án rồi mới bắt đầu vào chương 1 nên Mit post phần tóm tắt trước nha.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cao Ân Dương quyết định triển khai kế hoạch công ty, chỉ vì sự thành công của Chương Gia Phân,\n <br/>\n <br/>\n Tự mình làm người đại diện của nàng, đảm nhiệm giúp nàng trở thành người mẫu hạng nhất.\n <br/>\n <br/>\n Tháng mười một năm nay, hắn hết sức giúp nàng an bài một phương hướng để nhanh chóng thành công.\n <br/>\n <br/>\n Không phải vì cha nàng mang nàng gán nợ mà hi vọng nàng có thể trả nợ, mà là muốn giữ nàng ở bên người chiếu ứng.\n <br/>\n <br/>\n Từ khi thấy ánh mắt đầu tiên của nàng năm mười bẩy tuổi.\n <br/>\n <br/>\n Hắn liền thật sâu mê luyến nàng, theo cùng nỗi thống khổ của nàng, không thể tự kềm chế.\n <br/>\n <br/>\n Nhưng nàng tựa như đóa hoa ngạo mạn lại giống như cành hoa hồng, luôn ngăn cản hắn tới gần cùng vịn cành bẻ.\n <br/>\n <br/>\n Hắn cố tình không hiểu mà buông tha nàng.\n <br/>\n <br/>\n Ở sau vẻ quật cường trên khuôn mặt nàng, hắn đã thấy sự yếu ớt của nàng.\n <br/>\n <br/>\n Theo lý lẽ sắc bén của nàng, hắn nghe thấy khát vọng của nàng.\n <br/>\n <br/>\n Có bao nhiêu khó khăn, tai ách, hắn đều muốn giúp đỡ nàng.\n <br/>\n <br/>\n Cũng không dám chính mồm nói ra với nàng “Đừng sợ, có anh ở đây”.\n <br/>\n <br/>\n Nếu đây không tính là yêu, thì là gì mới tính?\n <br/>\n <br/>\n Tin tưởng chỉ cần nàng muốn kết hôn, hắn sẽ là nam nhân tốt nhất của nàng ở trên đời……\n</div>\n",
        "rating_value": 6.0
    },
    "do-mi-da-heo-dem-chua-tan": {
        "ten_truyen": "do-mi-da-heo-dem-chua-tan",
        "link_truyen": "https://truyenfull.io/do-mi-da-heo-dem-chua-tan/",
        "ten_truyen_full": "Đồ Mi Đã Héo, Đêm Chưa Tàn",
        "tac_gia": "Truy Ức Niên Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ\n </b>\n : Phong Ca\n <br/>\n <b>\n  Thể loại\n </b>\n : ngôn tình hiện đại, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 47 chương + 1 ngoại truyện\n <br/>\n <br/>\n Trong cuộc sống này có rất nhiều nổi đau nhưng không phải nổi đau nào cũng có thể nói ra được, mà chỉ có thể ẩn sâu trong lòng mình mà chịu đựng đợi chờ thời gian chữa lành vết thương.\n <br/>\n <br/>\n Cố Diệc Thành yêu Thư Thù, thời tuổi trẻ nông cạn ngông cuồng cảm thấy không có thứ gì hay người nào là không thể có được, nhưng ánh mắt Thư Thù mãi mãi không nhìn thấy anh. Anh cũng chỉ là phàm phu tục tử, muốn quên đi chuyện xa xưa ấy nhưng lại không khống chế được những yêu-hận-si-mê.\n <br/>\n <br/>\n Hận khó tiêu tan, yêu khó viên mãn.\n <br/>\n <br/>\n Một lời thề hạ xuống, trang giấy phiêu tán muôn nơi.\n <br/>\n <br/>\n **********************\n <br/>\n <br/>\n Để viết lời dẫn cho câu chuyện này thì thật khó. Các bạn có thể tìm đọc tiết tử trong bản raw. Ở đây chúng tớ không dịch vì bản thân cũng chưa đọc hết bộ truyện và cũng không thích đọc trước, cảm hứng, liên quan đến cảm hứng đấy ạ! Chỉ có thể nói thế này:\n <br/>\n <br/>\n Nếu THCV là một điệu nhạc buồn man mác, một dòng suối nhỏ lặng lẽ chảy qua từng ngóc ngách rồi thấm sâu vào lòng người lúc nào chẳng hay thì Đồ mi lại là một bản tình ca đau đáu nỗi bi thương, dằn vặt, người đọc thật khó có thể để nó ngấm dần vào trái tim được vì tự nó đã tìm được cách khơi dậy những góc khuất, những xúc cảm từ đáy lòng bạn.\n <br/>\n <br/>\n Cố Diệc Thành, ở anh có nét trẻ con, bướng bỉnh bất chấp của một cậu trai sinh ra với cái thìa vàng trong miệng. Anh yêu cuồng dại, yêu đến tê tâm liệt phế nên chẳng thể thoát khỏi cái gọi là yêu-hận-sân-si, còn người con gái ấy, cô bị bạn bè, người quen oán trách vì những vết thương cô đã rạch lên tim anh nhưng…luôn luôn có chữ nhưng để diễn giải hai mặt cuộc đời.\n <br/>\n <br/>\n Tôi thương Thư Thù, thương cho số kiếp con riêng bị ghẻ lạnh, thương cho những nỗi bất hạnh cả về thể xác lẫn tâm hồn cô phải gánh chịu từ khi quen biết anh mà người đời chẳng ai biết…\n <br/>\n <br/>\n Lời đã nói đến đây, nếu bạn cảm thấy một câu chuyện buồn nhưng thực hơn cả cuộc sống thực có thể khơi dậy hứng thú trong bạn thì hãy ở lại để cùng chúng tớ bước vào thế giới của của những tham ái, hận niệm./.\n</div>\n",
        "rating_value": 7.7
    },
    "dien-cuong-yeu-tinh-my-mi": {
        "ten_truyen": "dien-cuong-yeu-tinh-my-mi",
        "link_truyen": "https://truyenfull.io/dien-cuong-yeu-tinh-my-mi/",
        "ten_truyen_full": "Điên Cuồng Yêu Tịnh Mỹ Mi",
        "tac_gia": "Thẩm Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  <b>\n   Edit by:  ily zhang\n  </b>\n </strong>\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại\n <br/>\n <br/>\n Câu chuyện tình yêu của họ bắt đầu từ lần đầu nhìn thấy Hạ Tường Dã, Phương Á Tịnh chỉ cảm thấy người này thô lỗ lại không lễ độ, hắn ỷ có tiền có thể ma sui quỷ khiến, nhưng cô hết lần này tới lần khác không để mình bị đẩy vòng vòng!Cô luôn cùng hắn cứng đối cứng, để cho hắn tức giận đến liên tiếp giậm chân,\n <br/>\n <br/>\n Có thể nói cũng kỳ quái, bốc đồng, thất thường đại thiếu gia lại có thể chịu sửa tính tình, trở nên phục phục thiếp thiếp không nói, mặc cho cô ấy sai khiến, mặc cho cô trách mắng,vẫn nhất định tiến đến lấy lòng nữ sinh dao động biểu cảm xấu xa, đối với nàng độ trung thành có thể nói trăm phần trăm.\n <br/>\n <br/>\n Cô Vốn dự định không nói chuyện yêu đương,cũng không cấm hắn có cảm tình,chỉ là.. nàng còn có mục tiêu của nàng chưa thực hiện, cho nên đành phải chạy ra…… Này! Có lầm hay không hả? Nào có người không phân biệt tốt xấu lại đánh bậy người khác một quyền như vậy?\n <br/>\n <br/>\n Từ trước đến nay chỉ có hắn đánh người,cô gái này là ăn tim gấu, gan báo có hay sao? Lại có thể dám động thủ đánh hắn? Quả thực không muốn sống nữa! Hạ Tường Dã băng che mắt trái bị đánh,vừa tức giận lại vừa kinh ngạc trừng mắt với nàng.\n</div>\n",
        "rating_value": 6.7
    },
    "diem-tam-yeu-dua-gion": {
        "ten_truyen": "diem-tam-yeu-dua-gion",
        "link_truyen": "https://truyenfull.io/diem-tam-yeu-dua-gion/",
        "ten_truyen_full": "Điềm Tâm Yêu Đùa Giỡn",
        "tac_gia": "Đường Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình hiện đại, H, HE\n <br/>\n <b>\n  Thuộc\n </b>\n : Quyển 2. Yêu em không dễ dàng hệ liệt\n <br/>\n <b>\n  Edit:\n </b>\n Tuyết Liên\n <br/>\n <b>\n  Số chương\n </b>\n :10\n <br/>\n <b>\n  Cặp đôi:\n </b>\n Đỗ Vịnh Duy – Tống Mật Nhi\n <br/>\n <br/>\n Trong cuộc sống này có một loại bệnh  có những biểu hiện như là nhớ nhung, choáng váng, phát sốt, mà nguyên nhân gây ra bệnh chính là anh.\n <br/>\n <br/>\n Trong các loại thuốc chữa  bệnh thì có một loại Linh dược gọi là tình yêu, nụ hôn, cái ôm, anh chính là thuốc dẫn của em.\n <br/>\n <br/>\n Tuy thân là tác giả tiểu thuyết tình cảm hạn chế lứa tuổi Tống Mật Nhi, nhưng thật ra là 1 người không hề có kinh nghiệm, vẫn là 1 xử nữ ngay cả yêu cũng chưa yêu qua…\n <br/>\n <br/>\n Hiện tại vì linh cảm rất thiếu hụt nàng chỉ có cách  đó là  “Hiến thân” làm 1 sự nghiệp vĩ đại!\n <br/>\n <br/>\n Trước mắt có 1 chiếc xe thể thao mở ra, có 1 khuôn mặt tuấn mỹ, mặc áo da bó sát. Hắn có mỹ nam có 6 múi cơ khiến nhiều cô gái thèm thuồng không dứt, chính là người nàng muốn;\n <br/>\n <br/>\n Nhưng nàng đều cùng hắn “Ngủ” qua tới hai lần thế nhưng không có nhớ cái gì cả… thật là đáng tiếc!\n <br/>\n <br/>\n Đỗ Vịnh Duy được mọi người khen ngợi là bác sĩ tim mạch thiên tài, ghét nhất đúng là nữ nhân.\n <br/>\n <br/>\n Thế nhưng hắn lại bị 1 tiểu xử nữ ngây thơ không hiểu việc đời dây dưa đùa bỡn mình!\n <br/>\n <br/>\n Nhưng trước mắt tiểu nữ nhân này chẳng những đối với hắn “Ác hổ bổ nhào vào dê”, còn nói hắn là của nàng?\n <br/>\n <br/>\n Hắn đối với nàng kính nhi viễn chi, nàng lại đối với hắn liên tiếp chảy nước miếng, thậm chí giở trò;\n <br/>\n <br/>\n Hắn đã “Chính nhân quân tử” nhưng chỉ là gặp tiểu nhân rồi!\n <br/>\n <br/>\n Vì hoàn thành kế hoạch lớn lao viết bản thảo của nàng, hắn quyết định để cho nàng hiểu…Khi nam nhân thú tính đại phát không phải dễ chọc!\n <br/>\n <br/>\n (L: nói chính xác hơn nghề của nữ chính chính là viết những tiểu thuyết như chúng ta đang đọc. H a…)\n</div>\n",
        "rating_value": 7.5
    },
    "nu-hoang-tuyen-phu": {
        "ten_truyen": "nu-hoang-tuyen-phu",
        "link_truyen": "https://truyenfull.io/nu-hoang-tuyen-phu/",
        "ten_truyen_full": "Nữ Hoàng Tuyển Phu",
        "tac_gia": "Bắc Đằng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình cổ đại, xuyên không, NP, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 179 (3 quyển) + 16 ngoại truyện\n <br/>\n <b>\n  Converter\n </b>\n : miyeu009\n <br/>\n <b>\n  Editor:\n </b>\n Mèo Lười Cận Thị\n <br/>\n <br/>\n Nữ chính là nàng có thân phận là nữ tổng giám đốc của tập đoàn Hàn Thị.\n <br/>\n <br/>\n Nhưng lại có cơ hội xuyên không về thời cổ đại vào xác của công chúa Hàn quốc, nữ hoàng tương lai.\n <br/>\n <br/>\n Vì giải vây cho Hàn quốc, lão cha hồ ly bí mật cùng quân chủ tứ quốc ký kết hôn ước.\n <br/>\n <br/>\n Một nữ gả bốn cho bốn nam còn chưa đủ, một phần danh sách tuyển phu được đưa đến trước mặt.\n <br/>\n <br/>\n Nàng phải từ trong thư viện chọn ít nhất hai vị hôn phu.\n <br/>\n <br/>\n Càng quá đáng hơn là, mỗi một môn học phải đạt loại giỏi, nếu có một môn không đạt loại giỏi thì phải đổi lấy một vị hôn phu.\n <br/>\n <br/>\n Nàng không nghĩ bị người vây xem, tìm một cung nữ thế thân.\n <br/>\n <br/>\n Nàng nữ giả nam trang làm thư đồng.\n <br/>\n <br/>\n Một hồi hấp tấp, thư viện tuyển phu sinh động thơm ngát dần dần kéo ra màn che……\n <br/>\n <br/>\n Không thể giải độc trên người.\n <br/>\n <br/>\n Vô cớ rơi xuống nước.\n <br/>\n <br/>\n Tiềm tàng nguy cơ.\n <br/>\n <br/>\n Tầng tầng lớp lớp bí ẩn, thận trọng từng bước, thì ra tất cả đều không có đơn giản như vậy.\n <br/>\n <br/>\n Mỹ nam thứ nhất【thiên hạ đệ nhất cao thủ Dạ Ma Thiên】: Không xong, hai ngày này mặt ta lại kém, không thể lại thức đêm.\n <br/>\n <br/>\n Mỗ nữ vén lên nửa bên vai ngọc, nâng chén mời trăng sáng. Một trận gió thổi qua, không thấy người kia, chỉ thấy ly cùng trăng.\n <br/>\n <br/>\n Mỹ nam thứ hai【Thái tử Triệu quốc Bắc Thần Hi】: Linh nhi thân ái, muốn ăn ta tự mình làm thịt kho tàu sao?\n <br/>\n <br/>\n Mỗ nữ dùng sức gật đầu giã tỏi. Mỗ nam nở môi cười, ánh mắt màu lam chợt lóe: Thịt kho tàu là món ăn chính, ta là món khai vị.\n <br/>\n <br/>\n Mỹ nam thứ ba【Tần Vương Sở Mặc】: Nàng là nữ nhân của trẫm, nàng lại cho trẫm leo tường thử xem, cẩn thận trẫm sẽ giết những tên tình nhân đó của nàng!\n <br/>\n <br/>\n Mỗ nữ thả người nhảy nhảy lên tường cung, nhún vai buông tay: Ta leo lên rồi, ngươi muốn thế nào?\n <br/>\n <br/>\n Mỗ nam vẻ mặt màu gan heo, lập tức hạ lệnh hủy đi tường cung.\n <br/>\n <br/>\n Mỹ nam thứ tư【Đại tướng quân Long Chi Dực】: Bệ hạ xin yên tâm, trong phạm vi mấy dặm tuyệt đối sẽ không có kẻ địch xuất hiện.\n <br/>\n <br/>\n “Vậy là tốt rồi.” Mỗ nữ hai mắt sói phóng ánh sáng, bắt đầu ở trước mặt hắn cởi áo tháo thắt lưng.\n <br/>\n <br/>\n Mỹ nam thứ năm【Thủy Mộ Hoa】: Linh nhi, độc trên người của nàng không phải đã giải rồi sao? (mỗ nữ bị trúng độc, chỉ có ân ái mới có thể giải.)\n <br/>\n <br/>\n Mỗ nữ một bên cởi ra la sam, một bên nghiêm túc mà lắc đầu: Vạn nhất còn có độc tố còn lưu lại đâu, việc này cũng không phải là đùa giỡn.\n <br/>\n <br/>\n Mỹ nam thứ sáu【Thái tử Sở quốc Nam Cung Ly】: Được không? Ta chờ không kịp.\n <br/>\n <br/>\n Mỗ nữ ấn đầu mỗ nam, lấy từng cây ngân châm ra từ mái tóc vàng của hắn, nghiến răng nghiến lợi: Nghiêm trọng cảnh cáo, sau này ở trên giường của ta, trước hết cần qua kiểm tra an toàn.\n <br/>\n <br/>\n Mỹ nam thứ bảy【đường ca tiểu thụ Hàn Như Phong】: Linh nhi, đã rửa sạch sẽ, có thể ăn.\n <br/>\n <br/>\n Mỗ nữ cũng không thèm nhìn tới, nhíu mày nói: Đã nói, ta không ăn khoai tây, cách xa một chút.\n <br/>\n <br/>\n Mỗ nam vẻ mặt bị nhục, đặt thân thể trần trụi của mình tới trước mặt nàng: Ta nói chính là ta.\n <br/>\n <br/>\n Mỹ nam thứ tám【ngự dụng bảo tiêu Băng Tư】: Bệ hạ, thuộc hạ nên đi trực đêm.\n <br/>\n <br/>\n Mỗ nữ vươn hai ngón chân, kéo lấy góc áo của hắn: Để người khác đổi ca, sau này ngươi trực ca sáng.\n <br/>\n <br/>\n Mỹ nam thứ chín【tiểu chính thái Tề quốc Đông Phương Nhược Vũ】: Tỷ tỷ, lúc nào ta mới có thể cùng nàng ân ái?\n <br/>\n <br/>\n Mỗ nữ không kiên nhẫn mà phủi tay: Đi đi đi, chờ (Vũ) lông đủ dài lại đến.\n <br/>\n <br/>\n Thế là Tiểu Nhược Vũ chạy tới hướng Nam Cung Ly tinh thông y thuật xin giúp đỡ: Ly ca ca, phiền toái, ta muốn một lọ thuốc lông dài.\n</div>\n",
        "rating_value": 7.7
    },
    "co-cham-nan-mien": {
        "ten_truyen": "co-cham-nan-mien",
        "link_truyen": "https://truyenfull.io/co-cham-nan-mien/",
        "ten_truyen_full": "Cô Chẩm Nan Miên",
        "tac_gia": "Thôi Tác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng không cam lòng khi người khác muốn thay đổi nàng. Nàng vừa có thể học người trở thành người hùng trừ gian diệt bạo nhưng cũng có thể học làm khuê nữ dịu dàng. Nàng cũng có thể chịu mất đi danh tiếng đã cố gắng xây dựng trong thời gian dài.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Phù Nam...Phù Nam! mọi thứ trên đời này có thể thay đổi nhưng đoạn tình cảm của chúng ta không thể nhòa đi. Không mang kỳ vọng chỉ là tâm cam đầy nhung nhớ. Trong lòng ngũ vị tạp trần, có chút đau lòng lại chẳng tiếc nuối.\n <br/>\n <br/>\n Hôm nay, trong đầu ta có ý niệm về một ngày trời xanh, khoảng không rộng lớn và thời gian trẻ lại. Ta gặp chàng khi còn là kẻ không rõ chuyện nhân sinh.\n <br/>\n <br/>\n \"Ngươi tên gì?\"\n <br/>\n <br/>\n \"Ta là Phù Nam?\"\n</div>\n",
        "rating_value": 7.8
    },
    "vuong-gia-sac-lang-sung-ninh-vuong-phi": {
        "ten_truyen": "vuong-gia-sac-lang-sung-ninh-vuong-phi",
        "link_truyen": "https://truyenfull.io/vuong-gia-sac-lang-sung-ninh-vuong-phi/",
        "ten_truyen_full": "Vương Gia Sắc Lang Sủng Nịnh Vương Phi",
        "tac_gia": "PoryLovely",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nếu một ngày nào đó, bạn vốn dĩ là thiên tài nhưng vì bị truy sát mà xuyên không về thời kỳ cổ đại, không những thế còn ở trong một gia tộc không ai quan tâm bạn, ép bạn gả cho một tên vương gia đầy bí ẩn...thì bạn sẽ làm thế nào? Thích ứng cuộc sống hay phản kháng?\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 5.9
    },
    "doc-sung-phe-hau": {
        "ten_truyen": "doc-sung-phe-hau",
        "link_truyen": "https://truyenfull.io/doc-sung-phe-hau/",
        "ten_truyen_full": "Độc Sủng Phế Hậu",
        "tac_gia": "NGÔ HẠ CHI",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hậu cung chính là cái lồng son nhưng đồng thời cũng chính là chứa đựng những âm mưu quỷ kế, thối nát nhất thiên hạ. Bên ngoài mỹ lệ nhưng bên trong nhơ nhuốc đến cực điểm.\n <br/>\n <br/>\n Hoàng Hậu chưởng quản tam cung lục viện nhưng lại là người hữu danh vô thực, nắm phượng ấn trong tay nhưng quyền lực thì lại bị Ninh Phi thâu tóm. Chỉ trong vòng 3 tháng, hoàng hậu bị chính tỷ muội tốt của mình hại bị phế, đày vào lãnh cung.\n <br/>\n <br/>\n Nàng từ một kẻ nhu nhược xoay người liên biến thành phế hậu tàn độc. Cách duy nhất để nàng thoát khỏi lãnh cung lạnh lẽo chính là lấy lại được sự ân sủng của hoàng đế.\n <br/>\n Phượng hoàng thành chim trĩ, chim trĩ lại thành phượng hoàng, phải chăng là số mệnh?\n <br/>\n <br/>\n Hoàng đế cao cao tại thượng, muốn mưa được mưa,muốn nắng được nắng. Tay trái là giang sơn,tay phải là mỹ nhân. Nào ngờ nam nhân ấy, một ngày bi lụy vì nữ nhân mà hắn từng phế bỏ.\n <br/>\n <br/>\n Một lần nữa hậu cung dậy sóng, chấn kinh đến động trời.\n</div>\n",
        "rating_value": 6.8
    },
    "nu-nhan-ngu-ngoc-toi-thich-em": {
        "ten_truyen": "nu-nhan-ngu-ngoc-toi-thich-em",
        "link_truyen": "https://truyenfull.io/nu-nhan-ngu-ngoc-toi-thich-em/",
        "ten_truyen_full": "Nữ Nhân Ngu Ngốc, Tôi Thích Em",
        "tac_gia": "Sang Sang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Da mặt cũng thật quá mỏng đi\"\n <br/>\n <br/>\n Cô lắp bắp, nói không lên chữ: \"Tôi...tôi...không có...\"\n <br/>\n <br/>\n \"Lắm chuyện\"\n <br/>\n <br/>\n Đổng Ngạc Ngạc dùng đôi mắt màu cà phê như đang phát ra tia lửa lườm hắn.\n <br/>\n <br/>\n \"Ăn cháo đá bát\"\n <br/>\n <br/>\n Toàn thân hắn phát ra hàn khí, Lăng Tư Duệ nhìn cô nói: \"Nếu như cô muốn, tôi có thể giết chết cô bây giờ\"\n</div>\n",
        "rating_value": 7.9
    },
    "nhat-niem-tuong-tu": {
        "ten_truyen": "nhat-niem-tuong-tu",
        "link_truyen": "https://truyenfull.io/nhat-niem-tuong-tu/",
        "ten_truyen_full": "Nhất Niệm Tương Tư",
        "tac_gia": "Lucifer Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, đoản\n <br/>\n <br/>\n Nàng vốn là người không hiểu tình nhưng gặp hắn tâm liền động. Hắn vốn là kẻ quên tình nhưng vì nàng lại lặng lẽ sinh chiếm hữu. Nhân duyên giữa nàng và hắn chính là nghiệt duyên.\n <br/>\n _Huyết Lệ Bỉ Ngạn Hoa_\n <br/>\n <br/>\n \"Đời người liệu có vô ưu?\"\n <br/>\n Vô ưu khúc, thổi lên vô dục vô cầu. Một vũ điệu lại khiến người thành vô tình, vô lệ.\n <br/>\n Giữa nhân gian này ai là kẻ có thể yêu?\n <br/>\n Giữa nhân gian này ai là người không thể yêu?\n <br/>\n _Vô Ưu Khúc Vũ_\n <br/>\n <br/>\n \"Muội chờ huynh\"\n <br/>\n Có phải ta đã quên mất điều gì không? Hoa đào rơi đẹp như tiên cảnh, vì gì ta lại cảm thấy thật thê lương? Hoa đào trong Đào Hoa Cốc dường như cũng đang chờ ai đó. Là ai?\n <br/>\n __Đào Hoa Rụng Cánh__\n <br/>\n <br/>\n \"Hắc Nguyệt, đại hải đang chờ ngươi\"\n <br/>\n Hắn ôm nàng trở về đại điện. Nếu có thể lựa chọn, hắn lựa chọn vì nàng vì đại hải mà tan thành bọt sóng.\n <br/>\n __Nguyệt Thuỷ__\n <br/>\n <br/>\n \"Ta không hối hận. Dù có sai lầm, ta tuyệt không hối hận\"\n <br/>\n \"Nàng vẫn ngang ngược như vậy\"\n <br/>\n Thanh kiếm vô tình đâm vào lồng ngực nàng. Nàng cầm chặt kiếm, như muốn rút ra. Tay hắn tăng thêm lực đạo, lưỡi kiếm sắc lạnh đâm xuyên qua người nàng... và cả hắn.\n <br/>\n __Lạc__\n</div>\n",
        "rating_value": 10.0
    },
    "dem-hat-giong-tinh-yeu-cam-vao-mau": {
        "ten_truyen": "dem-hat-giong-tinh-yeu-cam-vao-mau",
        "link_truyen": "https://truyenfull.io/dem-hat-giong-tinh-yeu-cam-vao-mau/",
        "ten_truyen_full": "Đem Hạt Giống Tình yêu Cắm Vào Máu",
        "tac_gia": "Tiêu Nghiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đô thị, ngôn tình\n <br/>\n <b>\n  Bản gốc\n </b>\n : 68 chương\n <br/>\n <b>\n  Convertor\n </b>\n : ngocquynh520 (diendanlequydon)\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n rainyvi\n <br/>\n <br/>\n Trong dự định của cô thì cô tính  dùng cả cuộc đời này đi ươm mầm bông hoa tình yêu của mình.\n <br/>\n <br/>\n Cô vẫn nghĩ, chỉ cần cô sẵn sàng trả giá, miễn là cô cố gắng, miễn là cô chăm sóc che chở anh, như vậy thì một ngày nào đó, anh sẽ cảm nhận được tình cảm của cô.\n <br/>\n <br/>\n Như vậy bông hoa tình yêu sẽ không bị héo rũ. Nhưng mà không được như cô mong muốn, ánh mắt của anh đã bị một cô gái khác đoạt lấy.\n <br/>\n <br/>\n Mang theo thương tâm cùng không cam lòng, cô rời đi.\n <br/>\n <br/>\n Cuối cùng, chỉ có mất đi mới cảm thấy quý báu, ôm trên người là nước mắt cô, anh hối hận cực kỳ, hóa ra hoa tình yêu của anh đã sớm nở. Hi vọng tất cả mọi thứ đều chưa quá muộn!\n</div>\n",
        "rating_value": 6.2
    },
    "dao-hoa-yeu-yeu": {
        "ten_truyen": "dao-hoa-yeu-yeu",
        "link_truyen": "https://truyenfull.io/dao-hoa-yeu-yeu/",
        "ten_truyen_full": "Đào Hoa Yêu Yêu",
        "tac_gia": "Vân Sơ Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter\n </b>\n : Bjn0kun0\n <br/>\n <b>\n  Edit\n </b>\n : heo con đanh đá\n <br/>\n <b>\n  Số Chương\n </b>\n : 46 Chương + 3 Phiên Ngoại\n <br/>\n <br/>\n Em chờ anh,nhưng cũng đưa ra thời hạn rằng chỉ chờ anh ba năm thôi, qua ba năm em sẽ quên anh\n <br/>\n <br/>\n Khi Đào Hoa Yêu Yêu rời đi thật sự quyết định sẽ dùng ba năm tự do để quên đi Sở Phi\n <br/>\n <br/>\n Một năm, hai năm, ba năm, nhưng đã sang năm thứ tư\n <br/>\n <br/>\n Cô yêu anh, vẫn chỉ là anh\n <br/>\n <br/>\n Nhưng không sao, bốn năm không được thì năm năm, sáu năm, bảy năm… Nhất định sẽ có ngày quên anh thôi.\n <br/>\n <br/>\n Tình yêu không có chuyện mãi mãi hi sinh mà không cần báo đáp, đó là điều ngu xuẩn nhất, là tự lừa mình dối người\n <br/>\n <br/>\n Cho nên, Sở Phi, anh tự đi mà làm rùa rụt đầu đi.\n <br/>\n <br/>\n Em sẽ vẫn là một Đào Hoa Yêu Yêu dũng cảm tiến tới, chờ đến khi em không còn yêu anh nữa, anh muốn em yêu anh cũng không được\n <br/>\n <br/>\n Cho nên, trước khi em không còn yêu anh…\n <br/>\n <br/>\n … xin anh hãy quý trọng nó, xin lấy dũng khí mà yêu em…..\n <br/>\n <br/>\n Nhân vật chính: Sở Phi; Đào Hoa Yêu yêu\n</div>\n",
        "rating_value": 6.5
    },
    "dai-ca-si-tinh": {
        "ten_truyen": "dai-ca-si-tinh",
        "link_truyen": "https://truyenfull.io/dai-ca-si-tinh/",
        "ten_truyen_full": "Đại Ca Si Tình",
        "tac_gia": "Quý Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Thục nữ hắc ám\n <br/>\n <b>\n  Editor\n </b>\n : bienxuanhuong\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương\n <br/>\n <br/>\n Cô bị người ta bắt cóc vào chính ngay ngày kết hôn còn ác mộng nào kinh hoàng hơn thế nữa?\n <br/>\n <br/>\n Không chỉ vậy mà kẻ đã bắt cóc mình hẳn phải là kẻ cả đời này mình không muốn gặp.\n <br/>\n <br/>\n Thế mà cô không những không muốn gặp, lại còn yêu hẳn.\n <br/>\n <br/>\n Thế có được gọi là ác mộng của ác mộng không?\n <br/>\n <br/>\n Đã vậy sau khi bị bắt, còn phải dùng thân phận của một người khác đối mặt với hắn.\n <br/>\n <br/>\n Trong chớp mắt bị hắn biến thành “vật thay thế”\n <br/>\n <br/>\n Đây cũng là một cơn ác mộng kinh khủng nhất đi chứ?\n <br/>\n <br/>\n Thế mà đối với cô, những thứ đó vẫn có thể chịu đựng.\n <br/>\n <br/>\n Cơn ác mộng thực sự của cô, là trơ mắt nhìn  anh đứng bên bờ sinh tử.\n <br/>\n <br/>\n Để chuyện cũ không tái diễn, cô nhất định phải rời bỏ anh.\n <br/>\n <br/>\n Nhưng cô không thể ngờ, lần ra đi này của cô là một lời vĩnh biệt…\n</div>\n",
        "rating_value": 5.3
    }
}