{
    "tung-sung-nhat-thien-kim-hoang-hau": {
        "ten_truyen": "tung-sung-nhat-thien-kim-hoang-hau",
        "link_truyen": "https://truyenfull.io/tung-sung-nhat-thien-kim-hoang-hau/",
        "ten_truyen_full": "Túng Sủng Nhất Thiên Kim Hoàng Hậu",
        "tac_gia": "Thiên Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Hàn Băng tiên tử + Trang Phạm\n  </i>\n </p>\n <p>\n  Nàng là Cửu tiểu thư không được sủng ái của Tướng phủ. Thi từ ca phú, không hiểu! Thỉnh kỳ thi họa, không biết! Tỷ tỷ là Đệ nhất tài nữ, nàng cũng là đệ nhất ngu ngốc, hơn nữa yếu đuối nhát gan, nhân tẫn khả khi!\n </p>\n <p>\n  Bị người người khi dễ giẫm lên, cuối cùng hồn quy thiên sương, lại bỗng nhiên trợn mắt, không còn là kẻ có thể tùy thời chèn ép!\n  <br/>\n  <br/>\n  Một đạo thánh chỉ, nàng trở thành công chúa, một quân cờ liên hôn cùng Tây Hạ.\n  <br/>\n  <br/>\n  Vì quốc gia? Chê cười, nàng không vĩ đại như vậy.\n  <br/>\n  <br/>\n  Tưởng có thể biến nàng thành quân cờ? Kia cũng phải xem hắn có bản lĩnh hay không!\n  <br/>\n  <br/>\n  Một hồi âm mưu, một đạo tính kế, nhấc lên một đường huyết tinh hòa thân!\n  <br/>\n  <br/>\n  Hắn, Tây Hạ lãnh huyết thô bạo quân vương, nghe đồn hắn sát huynh giết cha, thủ đoạn tàn nhẫn, thị huyết vô tình. Vậy mà lại cam nguyện vì nàng bày ra thiết huyết nhu tình!\n  <br/>\n  <br/>\n  Nàng, cao ngạo, lạnh lùng, thân phận bí ẩn, chỉ vì hắn lần lượt tướng hộ, mở ra nội tâm phủ đầy bụi!\n  <br/>\n  <br/>\n  Bọn họ kết hợp vốn là ngoài ý muốn, nhưng khi dần dần hiểu biết đối phương, lại mới phát hiện thì ra ước muốn của chính mình đơn giản như vậy!\n </p>\n <p>\n  ~\n </p>\n <p>\n  <b>\n   ~ Nội dung nhất ~\n  </b>\n  <br/>\n  <br/>\n  “Hoàng Thượng! Không ổn, hoàng hậu nương nương đẩy ngã quý phi nương nương, khiến nàng sảy thai!”\n  <br/>\n  <br/>\n  “Không sao không sao!” Dù sao kia cũng không phải con hắn!\n  <br/>\n  <br/>\n  “Hoàng Thượng! Hoàng Thượng! Hoàng hậu nương nương đánh công chúa!”\n  <br/>\n  <br/>\n  “Tay hoàng hậu có bị thương hay không?” Ngữ khí dồn dập.\n  <br/>\n  <br/>\n  “Ách… Không có việc gì!” Nhưng là vấn đề nên quan tâm không phải cái này a!\n  <br/>\n  <br/>\n  “Vậy thì không cần quản, nàng muốn đánh công chúa thì cứ để nàng đánh!” Vẻ mặt hờ hững.\n  <br/>\n  <br/>\n  “…” Đó là Nhất quốc công chúa a!\n </p>\n <p>\n  ~\n </p>\n <p>\n  <b>\n   ~ Nội dung nhị ~\n  </b>\n  <br/>\n  <br/>\n  “Hoàng Thượng không tốt! Hoàng hậu nương nương mang theo công chúa rời cung trốn đi!”\n  <br/>\n  <br/>\n  “Cái gì? Rời cung trốn đi? Thái tử đâu?”\n  <br/>\n  <br/>\n  “Thái tử còn ở Đông cung!”\n  <br/>\n  <br/>\n  “Người tới! Hạ thánh chỉ đem ngôi vị Hoàng đế truyền cho Thái tử!”\n  <br/>\n  <br/>\n  Dứt lời, người cũng đã chạy xa cây số, lưu lại một đám văn võ bá quan nhìn một tiểu oa nhi chậm rãi đi lên long ỷ, gió thổi hiu hiu…\n  <br/>\n  <br/>\n  ————-\n  <br/>\n  <br/>\n  Hắn bá đạo: Nàng là người của ta, cho dù chết cũng chỉ có thể chết trong lòng ta!\n  <br/>\n  <br/>\n  Hắn ôn nhu: Vạn dặm giang sơn, chỉ có nàng mới xinh đẹp nhất!\n  <br/>\n  <br/>\n  Hắn tàn nhẫn: Ai dám thương tổn hoàng hậu của trẫm, trẫm sẽ khiến hắn sống không bằng chết!\n  <br/>\n  <br/>\n  Nam cường nữ càng cường, một chọi một, cộng thêm một cái cục cưng bi ai……..!\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "hao-mon-lam-con-dau-ca-that-la-kho": {
        "ten_truyen": "hao-mon-lam-con-dau-ca-that-la-kho",
        "link_truyen": "https://truyenfull.io/hao-mon-lam-con-dau-ca-that-la-kho/",
        "ten_truyen_full": "Hào Môn: Làm Con Dâu Cả Thật Là Khó!",
        "tac_gia": "Ân Ngận Trạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Cố Tử Thần, Kiều Tịch Hoàn (Hoắc Tiểu Khê)|\n </i>\n <b>\n  <i>\n   Phối hợp diễn:\n  </i>\n </b>\n <i>\n  Tề Lăng Phong, Tiêu Dạ, nhà họ Cố, Diêu Bối Địch, Sở Huân....\n  <br/>\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  An\n </i>\n <br/>\n <br/>\n Cô là thiên kim tài phiệt, từ nhỏ chỉ số IQ xuất sắc, 20 tuổi kế thừa gia nghiệp, với khí thế sét đánh không kịp bịt tai khiến cho người người trong giới thương nhân giật nảy mình.\n <br/>\n <br/>\n Truyền kỳ như thế, nhưng lại qua đời bởi một tai nạn xe cộ không bình thường.\n <br/>\n <br/>\n Hưởng thọ 28 tuổi .\n <br/>\n <br/>\n Nghe nói hiện trường tai nạn xe cộ, thi thể một nhà 3 người chia năm xẻ bảy, vô cùng thê thảm .\n <br/>\n <br/>\n Bên ngoài đồn rằng, tai nạn tàn nhẫn như thế, chắc do báo thù!\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Cô là dâu cả nhà hào môn trong giới thượng lưu, cũng là chuyện chê cười trong xã hội thượng lưu .\n <br/>\n <br/>\n Nghe nói chồng của cô hai chân tài tật, nửa thân dưới bất toại, mà cô lại có đứa con trai 5 tuổi.\n <br/>\n <br/>\n Còn nghe nói cô ngực to não nhỏ, ngộ sát người hầu, từng ở tù 3 năm.\n <br/>\n <br/>\n Còn nghe nói, mẹ chồng không thương, chị em bạn dâu khi dễ, thậm chí còn vài lần bị đuổi ra khỏi nhà.\n <br/>\n <br/>\n ….\n <br/>\n <br/>\n Khi cô biến thành cô!\n <br/>\n <br/>\n Dục hỏa trọng sinh.\n <br/>\n <br/>\n ….\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 1\n </b>\n <br/>\n <br/>\n Một ngày nào đó, đêm đen, ám muội.\n <br/>\n <br/>\n Mỗ nữ cả người mát rượi, mới tắm ra, đường cong như ẩn như hiện.\n <br/>\n <br/>\n Mỗ nam nhìn chằm chằm mỗ nữ, sắc mặt khẽ biến.\n <br/>\n <br/>\n Mỗ nữ cúi đầu, tà mị hỏi: “Không phải anh không được sao?”\n <br/>\n <br/>\n Mỗ nam tà mị cười: “Cho phép em tự mình kiểm chứng”\n <br/>\n <br/>\n Một đêm ấy\n <br/>\n <br/>\n Kinh thiên động địa\n <br/>\n <br/>\n Mỗ nữ ngửa mặt lên trời thở dài, biết vậy không nên khiêu khích anh.\n <br/>\n <br/>\n Trêu chọc phải nhân vật lớn, làm thế nào mới tốt?\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 2\n </b>\n <br/>\n <br/>\n Môt ngày nào đó, rảnh rỗi không có việc gì làm.\n <br/>\n <br/>\n “Khỉ con” Mỗ nữ nói với bé trai 5 tuổi.\n <br/>\n <br/>\n Mỗ bé con rất ủy khuất. Cậu không phải là khỉ con, cậu là con trai của cô.\n <br/>\n <br/>\n “Đến đây, kể cho mẹ nghe, ai từng ăn hiếp 2 chúng ta” Mỗ nữ hỏi.\n <br/>\n <br/>\n Mỗ bé con nhìn cô, cẩn thận nói: “Ông nội, bà nội, chú 2, thím 2, chú nhỏ, dì nhỏ, cô, em hai, em ba, còn có chó kim mao ở trong nhà….”\n <br/>\n <br/>\n Mỗ nữ nhíu mày, đôi mắt căng thẳng: “Có người không ăn hiếp chúng ta không?”\n <br/>\n <br/>\n “Có” Mỗ bé con thành thật trả lời.\n <br/>\n <br/>\n “Ai?’\n <br/>\n <br/>\n “Ba”\n <br/>\n <br/>\n “….”\n <br/>\n <br/>\n “Chỉ có điều, tối hôm qua con nghe được ba bắt nạt mẹ” Mỗ bé con có chút khó chịu nói.\n <br/>\n <br/>\n “…” Mỗ nữ cắn răng.\n <br/>\n <br/>\n Khỉ con!. Đó không phải gọi là bắt nạt!\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "su-diu-dang-kho-cuong": {
        "ten_truyen": "su-diu-dang-kho-cuong",
        "link_truyen": "https://truyenfull.io/su-diu-dang-kho-cuong/",
        "ten_truyen_full": "Sự Dịu Dàng Khó Cưỡng",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Sinh nhật lần thứ 14, Quan Tiểu Úc gặp tình yêu sét đánh tại Bule Pub. Anh chàng lạ mắt trông cao quý và hấp dẫn đã thu hút ánh nhìn và trái tim cô bé mới lớn. Rồi khi nhìn chàng trai xa lạ kia khoác vai người đẹp rời đi, “mối tình đầu thơ ngây” của cô bỗng tan thành mây khói.\n </p>\n <p>\n  Năm cô 22 tuổi, bố mẹ cô sắp xếp một cuộc gặp mặt với Âu Dương Y Phàm, anh chàng nổi tiếng đẹp trai, giỏi giang, con nhà gia, hai nhà đã có hẹn ước với nhau từ nhỏ. Nhưng vì nghe nói anh ta là một “hoa hoa công tử”, thay người yêu còn nhanh hơn cả thay áo, Quan Tiểu Úc chưa kịp gặp mặt đã lén trốn đi mất. Cô rất ghét loại người như anh ta.\n </p>\n <p>\n  Rời khỏi quán trà, cô vô tình đụng phải Ivan, anh chàng đẹp trai cô tình cờ gặp trong bữa tiệc sinh nhật một người bạn. Và trong lúc “nguy cấp”, cô đã lên xe anh ta để chạy trốn khỏi cuộc gặp không mong muốn. Tiếp xúc nhiều với Ivan, cô mới hiểu đằng sau khuôn mặt bất cần đời, luôn ung dung, tươi cười kia là một người hết lòng vì bạn bè, một con người quyết đoán trong công việc đầy áp lực và hơn hết là một trái tim si tình trong tình yêu. Dần dần cô có cảm tình rồi rung động trước Ivan, quyết định cho anh cơ hội để có thể trở thành bạn trai của cô.\n </p>\n <p>\n  Nhưng định mệnh thật trớ trêu khi đến sinh nhật lần thứ 23, Tiểu Úc phát hiện tên hoa hoa công tử Âu Dương Y Phàm và Ivan hóa ra chỉ là một người…\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "yen-lang-lam-benh-nhan-tam-than": {
        "ten_truyen": "yen-lang-lam-benh-nhan-tam-than",
        "link_truyen": "https://truyenfull.io/yen-lang-lam-benh-nhan-tam-than/",
        "ten_truyen_full": "Yên Lặng Làm Bệnh Nhân Tâm Thần",
        "tac_gia": "Huyền Nghi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, hài hước, báo thù\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  A Li\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  97 chương\n  <br/>\n  <br/>\n </i>\n <p>\n  Đây là câu chuyện kể một bệnh nhân tâm thần thông đồng với một bác sĩ tâm thần, bác sĩ tâm thần thông đồng với bệnh nhân tâm thần, bệnh nhân tâm thần thông đồng với tâm thần bệnh nhân, mọi thứ diễn ra ở bệnh viện tâm thần.\n </p>\n <p>\n  Sẽ có đủ loại sự tình ly kỳ phát sinh, cũng sẽ có những án mạng đáng nghi ngờ, dù sao đây cũng là bệnh viện tâm thần, chuyện gì cũng có khả năng bất thường. Nội dung sặc mùi bạo lực, bình thường cũng có bạn bệnh nhân tâm thần đùa giỡn với bác sĩ tâm thần.\n </p>\n <p>\n  Cô gái ấy rất là tâm thần, bị tống vào bệnh viện với tội danh giết cha.\n </p>\n <p>\n  Gã đàn ông ấy luôn mặc áo trắng, giỏi nhất ở khoản công kích người khác.\n </p>\n <p>\n  Có một điều cần lưu ý là, đây không phải chuyện hài kịch.\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "cho-toi-mot-doan-duong-yen-tinh": {
        "ten_truyen": "cho-toi-mot-doan-duong-yen-tinh",
        "link_truyen": "https://truyenfull.io/cho-toi-mot-doan-duong-yen-tinh/",
        "ten_truyen_full": "Cho Tôi Một Đoạn Đường Yên Tĩnh",
        "tac_gia": "Lâm Hóa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   37 chương\n  </i>\n  <br/>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Ngố Xù\n  </i>\n  <br/>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   ngôn tình hiện đại, tình hữu độc chung, vui mừng oan gia, đô thị tình duyên.\n  </i>\n  <br/>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Tô Tĩnh Nghiêu, Ninh Nguyệt.\n  </i>\n </span>\n <br/>\n <br/>\n <span>\n  Tô Tĩnh Nghiêu là người nhà họ Tô, cho dù mỗi ngày đi chơi đều lái một chiếc xe thể thao phiên bản hạn chế, cua mỹ nữ sexy, trải qua cuộc sống thanh nhàn.\n  <br/>\n  <br/>\n  Ninh Nguyệt là sinh viên năm 2 của một trường đại học trọng điểm trong nước, tính tình dịu dàng ít nói, không hề làm cho người khác chú ý.\n  <br/>\n  <br/>\n  Nhưng mặc dù như vậy hai người cuối cùng vẫn đến với nhau.\n  <br/>\n  <br/>\n  Tô Tĩnh Nghiêu nói: Đoạn đường yên tĩnh này, tôi hi vọng bạn có thể đi cùng với tôi.\n </span>\n</div>\n",
        "rating_value": 0.0
    },
    "me-hoac-dai-ca-hac-dao": {
        "ten_truyen": "me-hoac-dai-ca-hac-dao",
        "link_truyen": "https://truyenfull.io/me-hoac-dai-ca-hac-dao/",
        "ten_truyen_full": "Mê Hoặc Đại Ca Hắc Đạo",
        "tac_gia": "Khống Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, Hắc bang, Sủng, Ngược, SE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  128 chương\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  Thạch Nam\n  <br/>\n  <br/>\n </i>\n Cô thừa nhận, đêm hôm đó quả thật là cưỡi trên người anh, nhưng mà cô đã trả tiền!\n <br/>\n <br/>\n Cũng là lần đầu tiên, cô lại ở bên trên...\n <br/>\n <br/>\n Đêm hôm đó trong buổi lễ đính hôn, Tô Tô bị chị họ kéo đi bắt gian, gian phu lại là vị hôn phu của mình!\n <br/>\n <br/>\n Trong một đêm, yêu nhau ba năm rốt cuộc sắp tu thành chính quả, người mình yêu nhất lại biến thành vết thương chảy máu đầm đìa trong lòng cô;\n <br/>\n <br/>\n Người chị họ hiền lành xé đi bộ mặt giả nhân giả nghĩa, trở thành người khiến nước mắt của cô chảy không ngừng.\n <br/>\n <br/>\n Mặc lễ phục nhưng chính mình lại trở thành người dư thừa nhất trong buổi lễ.\n <br/>\n <br/>\n Cũng trong một đêm này, cô gặp gỡ một \"Con vịt\", cả đêm liều chết triền miên, khi trời sáng tự động rời đi, phất ống tay áo lên, để lại mấy tờ tiền mặt.\n <br/>\n <br/>\n Vốn tưởng rằng từ đó sẽ có thể tự nhiên phóng túng, nhưng không ngờ...\n <br/>\n <br/>\n <b>\n  【Đoạn ngắn một】\n </b>\n <br/>\n <br/>\n Khóe môi Quân Lâm còn mang theo nụ cười thỏa mãn, cánh tay dài duỗi một cái, người đẹp bên cạnh đã biến mất, đôi mắt đen sắc bén mở ra, hài lòng nhìn một chấm màu hồng chói mắt trên khăn trải giường, nhưng trong nháy mắt lại nhìn thấy mấy tờ tiền mặt trên tủ đầu giường. \"Cô gái đáng chết, lại dám xem gia đây là con vịt!\"\n <br/>\n <br/>\n <b>\n  【Đoạn ngắn hai】\n </b>\n <br/>\n <br/>\n Tô Tô kinh ngạc nhìn khuôn mặt tối sầm của người đàn ông trước mặt, đúng lí hợp tình mở miệng: \"Tôi đã trả tiền!\"\n <br/>\n <br/>\n \"Ha ha, Lâm, nghe nói, lần đầu tiên của anh bán được 1000 đồng, không tệ lắm!\" Người nào đó không biết sống chết trêu chọc.\n <br/>\n <br/>\n \"Biến, bắt đầu từ hôm nay, công việc ở Châu Phi, chú đi tiếp nhận!\"\n <br/>\n <br/>\n Người nào đó sửng sốt, có cần ác như vậy hay không, biết rõ thứ anh yêu quý nhất chính là làn da trắng nõn của mình.\n <br/>\n <br/>\n A! A! A! Người nào đó phát điên...\n <br/>\n <br/>\n <b>\n  【Đoạn ngắn ba】\n </b>\n <br/>\n <br/>\n \"Lão đại, nghe nói, gần đây có một bang phái nhỏ phát triển rất mạnh ở trên địa bàn của phu nhân.\"\n <br/>\n <br/>\n \"Gọi 1000 anh em đi qua đó, diệt sạch hang ổ, chú ý đóng giả thành hai bang phái sống mái với nhau(đánh nhau một trận đến khi một mất một còn mới thôi), rút lui sạch sẽ một chút, đừng để cho phu nhân biết.\"\n <br/>\n <br/>\n \"Lão đại…cái bang phái nhỏ đó, cộng thêm bang chủ ở bên trong, tổng cộng mới hơn 500 người…\"\n <br/>\n <br/>\n <b>\n  【Đoạn ngắn bốn】\n </b>\n <br/>\n <br/>\n \"Tô! ~\" Quân Lâm ôm Tô Tô đang ngửa gương mặt tái nhợt lên trời, nhìn máu đỏ tươi không ngừng chảy ra, chỉ cảm thấy không khí trong ngực mình đều bị lấy đi.\n <br/>\n <br/>\n \"Diệt! Không chừa một mống!\"\n <br/>\n <br/>\n \"Vợ, nếu em xảy ra chuyện gì, anh sẽ hủy diệt tất cả những người ở đây! Kể cả bản thân anh...\"\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "yeu-phai-mot-manh-tuyet": {
        "ten_truyen": "yeu-phai-mot-manh-tuyet",
        "link_truyen": "https://truyenfull.io/yeu-phai-mot-manh-tuyet/",
        "ten_truyen_full": "Yêu Phải Một Mảnh Tuyết",
        "tac_gia": "Cuồng Thượng Gia Cuồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  KẹoĐắng\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại\n  </i>\n </b>\n <i>\n  : Hiện đại, 3S, thanh mai trúc mã, thế gia giàu có, cường thủ hào đoạt, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  50 chương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Nhạc Ân Trạch vs Hách Diêu Tuyết\n   <br/>\n   <br/>\n  </i>\n </span>\n <br/>\n <b>\n  【 Bản thực tế 】\n </b>\n <br/>\n <br/>\n Bỏ đi lớp áo khoác thiếu nữ thanh thuần, sau đó là câu chuyện xưa về quá trình trốn chạy.\n <br/>\n <br/>\n <b>\n  【 Bản đồng thoại 】\n </b>\n <br/>\n <br/>\n Gia đình gặp biến cố, trong một đêm, từ công chúa giàu sang cao quý biến thành cô bé quàng khăn đỏ lưu lạc khắp nơi. Bị một con sói xám bụng dạ đen tối mơ ước đã lâu mạnh mẽ ôm về, từ từ nuôi lớn, sau đó ăn sạch miếng thịt tươi bé nhỏ mơ tưởng đã lâu.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.0
    },
    "ba-xa-manh-me-cua-trum-xa-hoi-den": {
        "ten_truyen": "ba-xa-manh-me-cua-trum-xa-hoi-den",
        "link_truyen": "https://truyenfull.io/ba-xa-manh-me-cua-trum-xa-hoi-den/",
        "ten_truyen_full": "Bà Xã Mạnh Mẽ Của Trùm Xã Hội Đen",
        "tac_gia": "Tam Muội Thủy Sám",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên truyện (gốc):\n  </i>\n </b>\n <span>\n  <i>\n   Ông xã hắc đạo, vợ mạnh mẽ.\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Quỳnh Anh\n </i>\n <br/>\n <b>\n  <i>\n   Bìa truyện:\n  </i>\n </b>\n <span>\n  <i>\n   MeOw\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hắc Bang, cán bộ cấp cao, nam chính sạch sẽ, nữ chính mạnh mẽ.\n </i>\n <br/>\n <b>\n  <i>\n   Số chương\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Tầm 98 chương.\n   <br/>\n  </i>\n </span>\n <br/>\n Yến Hoài — Nhân vật làm mưa làm gió, có tầm ảnh hưởng nhất thành phố M, ăn sạch hắc bạch lưỡng đạo, mấy kẻ song hành nghe danh đã sợ vỡ mật. Là một người có trái tim nhân hậu, không ngại đặt mình vào trong hoàn cảnh xa lạ, cùng một tên con trai tranh giành chức vị!\n <br/>\n <br/>\n Ai có thể nghĩ đến. . . . . . Một tên con trai lại dám ức hiếp cô.\n <br/>\n <br/>\n NND, tên đàn ông không biết sống chết, dám ức hiếp bà, tên kia nha, đáng đánh đòn! ! !\n <br/>\n <br/>\n *** Trắng trợn cướp đoạt vị trí đứng đầu? Cùng trùm thương mại PK (đấu đá) một phen? Cùng tên đàn ông yêu nghiệt đấu não chơi trò chém giết? Cùng tiểu tam đùa bỡn, bới móc nhau?\n <br/>\n <br/>\n * Hắc hắc, thật xin lỗi, vị trí này là của tôi! Trùm thương mại cút sang một bên! Tên đàn ông yêu nghiệt quỳ xuống nhận thua đi! Tiểu tam hả? Căn bản còn không lên được sàn đấu!\n <br/>\n <br/>\n Khấu Kiệt — một trong những trùm thương mại của thành phố D, chức vụ tổng giám đốc kiêm luôn đại ca xã hội đen. Cháu trai của một Tham mưu trưởng quân sự. Vì muốn cự tuyệt hôn ước, thề phải cướp được vị trí đó vào tay.\n <br/>\n <br/>\n Cụ ông bị hồ đồ hay là cái gì, bảo không thể chọc vào cô gái kia, vậy thì có điểm gì đặc biệt!\n <br/>\n <br/>\n *** Giành vị trí? Vắt óc tìm kế so chiêu với gái đẹp? Hội phụ nữ âm thầm chém giết nhau trong bóng tối? Nhìn tiểu tam bỏ đi?\n <br/>\n <br/>\n * Ha ha, cô ấy đoạt quyền của mình, mình khiến cô ấy mệt mỏi, mình thắng hay là cô ấy thắng? Mặc kệ là như thế nào, bà xã của mình! So chiêu với bà xã, hình như thua cũng được….\n <br/>\n <br/>\n . . . . . . . . . . . . . . . . . .\n <br/>\n <br/>\n <b>\n  &lt;Đoạn ngắn một&gt;\n </b>\n <br/>\n <br/>\n Sau khi nữ chính bị bỏ thuốc. . . . . .\n <br/>\n <br/>\n Bàn tay nhỏ bé mềm mại sờ lên lồng ngực của người đàn ông, tiếp theo khẽ động lên lớp áo trên người anh ta……\n <br/>\n <br/>\n Bàn tay của cô gái này lại dám lớn gan lần mò xuống bên dưới….\n <br/>\n <br/>\n \"Cô gái! Cô có biết mình đang làm gì không?” Người đàn ông thò tay tóm lấy tay cô.\n <br/>\n <br/>\n . . . . . .\n <br/>\n <br/>\n Hôn lên giọt lệ nơi khóe mắt cô, khe khẽ thì thầm bên tai: “Bảo bối, tin tưởng kỹ thuật của anh! Sẽ làm cho em vui vẻ!\" . . . . . .\n <br/>\n <p>\n  <b>\n   &lt;Đoạn ngắn hai&gt;\n  </b>\n </p>\n Đàn ông cầu hôn có chiêu thức. . . . . .\n <br/>\n <br/>\n \"Ký nó.\" Người đàn ông ngồi hai chân tréo nguẩy.\n <br/>\n <br/>\n \"Không ký!\" Người phụ nữ đưa tay ôm ngực, trừng mắt liếc anh ta một cái.\n <br/>\n <br/>\n \"Ký nó, đảo Bali là của em!\" Người đàn ông lấy ra một tờ bản đồ.\n <br/>\n <br/>\n \"Không ký!\" Người phụ nữ khinh thường: \"Đảo Sumatra có một nữa là thiên hạ của em!” Nói xong cũng lấy ra một tờ bản đồ.\n <br/>\n <br/>\n Người đàn ông hơi giận, đứng lên, tốc độ cực nhanh.\n <br/>\n <br/>\n \"Anh. . . . . .\" Chữ em còn chưa trôi ra khỏi miệng: \"Ừm. . . . . .\" Đã bị nuốt vào bên trong. . . . . .\n <br/>\n <p>\n  <b>\n   &lt;Đoạn ngắn ba&gt;\n  </b>\n </p>\n Trình tự đấu thầu đặc biệt. . . . . .\n <br/>\n <br/>\n Người đàn ông: bà xã, mang cái này đi đấu thầu cho anh đi!\n <br/>\n <br/>\n Người phụ nữ: Gọi em xx ( nghề nghiệp, giọng êm dịu)!\n <br/>\n <br/>\n Người đàn ông: không gọi!\n <br/>\n <br/>\n Người phụ nữ: Không gọi? Vậy anh cứ chờ ngày mai Hoa Long bang giải thể!\n <br/>\n <br/>\n Người đàn ông: Nó mà giải thể, em cũng chịu tổn thất, không phải em là lão đại sao?\n <br/>\n <br/>\n Người phụ nữ: Không sao, giải thể thì em đến Dạ Thành Túy Sinh tìm đàn ông!\n <br/>\n <br/>\n Người đàn ông: Em dám tìm đàn ông?\n <br/>\n <br/>\n Người phụ nữ: Thử coi, anh xem em có dám hay không?\n <br/>\n <br/>\n Người đàn ông: Được, xx( nghề nghiệp, giọng êm dịu )! Đem đấu thầu cho anh đi!\n <br/>\n <br/>\n Người phụ nữ: Theo trình tự là để ngày mai làm!\n <br/>\n <br/>\n Người đàn ông: Bây giờ bắt đầu trình tự…..\n <br/>\n <br/>\n Người phụ nữ: Hả. . . . . . Ừmmm. . . . . .\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "chang-soi-hap-dan": {
        "ten_truyen": "chang-soi-hap-dan",
        "link_truyen": "https://truyenfull.io/chang-soi-hap-dan/",
        "ten_truyen_full": "Chàng Sói Hấp Dẫn",
        "tac_gia": "Phong Vân Tiểu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   quacauphale\n  </i>\n  <br/>\n  <br/>\n </span>\n Theo truyền thuyết Kim Lang Vương tộc là một quốc gia bị nguyền rủa, nữ nhân trở thành Kim Lang Vương phi vào đêm trăng tròn đều sẽ hương tiêu ngọc vẫn, mổ bụng moi tim, cái chết quá mức thê thảm.\n <br/>\n <br/>\n Theo truyền thuyết Kim Lang Vương là Phù Diêu song sinh, nhưng tại sao không thể đồng thời xuất hiện ở trước mặt mọi người?\n <br/>\n <br/>\n Lời nguyền ngàn năm, có bởi vì sự xuất hiện của một nữ tử mà thay đổi hay không?\n <br/>\n <br/>\n Nam tử nói, nàng chính là hoa anh túc làm người ta mê muội, biết rất rõ đó là kịch độc, lại khiến cho người ta muốn ngừng mà không được.\n <br/>\n <br/>\n *****\n <br/>\n <br/>\n Kim Lang Vương có tròng mắt yêu dị màu xanh biếc, tà ác như ác ma, bên dưới mặt nạ hoàng kim là một trái tim như thế nào?\n <br/>\n <br/>\n Nhị vương tử có nụ cười sáng rỡ, đơn thuần như thiên sứ, lại chỉ có thể xuất hiện trong đêm tối, không thể thấy ánh sáng mặt trời.\n <br/>\n <br/>\n Hoàng hôn ma mị, ban ngày thuần khiết, Phù Diêu song sinh, hay là ngày đêm một thể?\n <br/>\n <br/>\n Ma quỷ và thiên sứ giao chiến, rốt cuộc ai mới là Chúa Tể?\n <br/>\n <br/>\n Tam vương tử có nụ cười hồ ly, sau lưng trăm phương ngàn kế mơ ước ghế Đế Vương hay là có mưu đồ khác?\n <br/>\n <br/>\n Đại tướng quân U Dạ La thần bí nguy hiểm, phong thái hào hùng, uy vũ bất phàm, nhưng mà lại cực kỳ giống người yêu hiện đại của nàng.\n <br/>\n <br/>\n Một nha hoàn nho nhỏ rơi vào tình thế đứng ở trên đầu sóng, lại có thân thế làm cho người ta không thể tưởng tượng nổi, mặc dù địa vị hèn mọn, cũng không cúi đầu trước số mạng, thông minh như nàng, dũng cảm như nàng, mấy lần tìm được đường sống trong chỗ chết, nàng - một tiểu nha hoàn cũng có thể lật tay làm mây úp tay làm mưa, rất nhiều người muốn nàng chết thì nàng lại càng phải sống.\n <br/>\n <br/>\n Nàng bằng vào trí khôn hơn người, can đảm siêu phàm và võ công gia truyền, ở nơi tràn đầy âm mưu, quỷ dị, lời nguyền này, giãy giụa vận mạng trong vương cung.\n <br/>\n <br/>\n Người ta nói tộc sói phương Bắc\n <br/>\n <br/>\n Vào lúc gió Bắc lạnh sẽ đứng ngoài cửa thành\n <br/>\n <br/>\n Mặc y phục rách nát kêu gào ngoài cửa thành\n <br/>\n <br/>\n Trong mắt nén lệ. . .\n <br/>\n <br/>\n Ta đã đợi ngàn năm vì sao cửa thành còn không mở\n <br/>\n <br/>\n Ha ha, ‘Nha Nha’ rốt cuộc đã tới!\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "de-vuong-sung-than": {
        "ten_truyen": "de-vuong-sung-than",
        "link_truyen": "https://truyenfull.io/de-vuong-sung-than/",
        "ten_truyen_full": "Đế Vương Sủng Thần",
        "tac_gia": "Hoa Vũ Băng Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tú Vy\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, Nam + Nữ cường, Nữ phẫn nam trang, Cung đấu, 3S (Đảm bảo)...\n  <br/>\n  <br/>\n </i>\n Nghe đồn, đương kim hoàng thượng chỉ thích mĩ nam không thương mỹ nữ, lại càng không yêu giang sơn.\n <br/>\n <br/>\n Nghe đồn, đương kim hoàng thượng sủng Binh Bộ Thị Lang đại nhân, sủng tận lên trời\n <br/>\n <br/>\n Nghe đồn, đương kim hoàng thượng vì Binh Bộ Thị Lang chuẩn bị một tòa cung điện huy hoàng ở hậu cung, hai người cùng nhau ngày đêm làm việc ấy...\n <br/>\n <br/>\n Nghe đồn, Binh Bộ Thị Lang so với những nương nương trong hậu cung  còn muốn đẹp hơn gấp mấy lần, nam nhân nhìn thấy sẽ trực tiếp nhào tới, nữ nhân thấy liền trực tiếp chặn lại, tiểu hài tử thấy liền quấn quít lấy không tha, lão nhân dù có đống lớn nếp nhăn cũng có thể đỏ mặt...\n <br/>\n <br/>\n Nghe đồn, Binh Bộ Thị Lang là thiên hạ đệ nhất mỹ nhân, ai gặp cũng muốn giành giựt...\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Những lời đồn đãi liên quan đến vị “nam sủng” của Hoàng thượng nhiều lắm, không hề hiếm thấy.\n <br/>\n <br/>\n <b>\n  【 đoạn ngắn một 】\n </b>\n <br/>\n <br/>\n Công công lau mồ hôi lạnh từ ngoài điện chạy vào, “Hoàng thượng, hoàng thượng, không xong!”\n <br/>\n <br/>\n Hoàng đế đang phê duyệt tấu chương mí mắt nâng một chút, “Chuyện gì bối rối như vậy?”\n <br/>\n <br/>\n “Đại nhân ngài ấy đánh tân hoàng hậu...”\n <br/>\n <br/>\n “Ừ, đánh liền đánh, không phải chỉ là nữ nhân sao, đánh chết, đem thi thể giao cho mẫu hậu báo cáo kết quả là được”\n <br/>\n <br/>\n “Hoàng thượng, đại nhân hắn nói, hoàng thượng ánh mắt thật kém, tuyển một cái nữ nhân xấu xí làm xấu mặt hắn...”\n <br/>\n <br/>\n “Ừ, đó là do hắn lớn lên quá đẹp nên mới có thể nói như vậy”\n <br/>\n <br/>\n Hoàng đế thờ ơ, kia công công càng sốt ruột hơn.\n <br/>\n <br/>\n “Đại nhân còn nói...” Lão công công dè dăt nhìn đôi mắt vẫn bình tĩnh của hoàng đế một cái, nuốt nuốt nước miếng.\n <br/>\n <br/>\n “Hắn còn nói cái gì?” Thấy người phía dưới không nói lời nào, không nhịn được hỏi.\n <br/>\n <br/>\n “Hắn còn nói, hoàng thượng là nam nhân bất lực, kêu Hoàng hậu nương nương sớm cuốn gói về với ông bà, đừng lãng phí tuổi thanh xuân tươi đẹp...”\n <br/>\n <br/>\n Lão nô lời còn chưa nói xong, nam nhân bình tĩnh tự nhiên kia đã không thể giữ được bình tĩnh, mạnh mẽ đứng dậy, sắc mặt xanh mét.\n <br/>\n <br/>\n “Bất lực?” Tuấn mỹ hoàng đế thình lình hừ một tiếng, ánh mắt thâm thúy lóe tà tứ quang mang.\n <br/>\n <br/>\n “Hoàng thượng, có hay không muốn lão nô...”\n <br/>\n <br/>\n “Đi, nói hắn ở trên giường chờ trẫm, trẫm muốn cho hắn biết trẫm có phải hay không bất lực như lời hắn nói...”\n <br/>\n <br/>\n “A?”\n <br/>\n <br/>\n <b>\n  【 đoạn ngắn hai 】\n </b>\n <br/>\n <br/>\n “Ái khanh...”\n <br/>\n <br/>\n “Thần ở...”\n <br/>\n <br/>\n “Phi tử của trẫm bị ngươi cưỡng chế rời đi rồi, ngươi định bồi thường tổn thất của trẫm như thế nào?” Hoàng đế tà tà hướng về phía mỗ nam nào đó phun nhiệt khí, ý đồ sáng tỏ.\n <br/>\n <br/>\n “Hồi hoàng thượng, đó là bởi vì hoàng thượng bất lực, may mà, thần liền làm người tốt, giúp nữ tử tránh khỏi bỏ lỡ tuổi thanh xuân...”\n <br/>\n <br/>\n Hoàng đế nguy hiểm nheo lại tròng mắt đen, “Nga? Kia trẫm có phải hay không cần cảm tạ ái khanh đại nhân đại nghĩa?”\n <br/>\n <br/>\n “Hoàng thượng không cần cảm tạ vi thần, đây là làm thần tử nên vì dân chúng làm...”\n <br/>\n <br/>\n “Nga? Xem ra, thần tử của trẫm cũng là một một người vì dân vì nước, đã như vậy, trẫm là bất lực, ái khanh có hay không yêu dân như con giúp trẫm chữa trị?”\n <br/>\n <br/>\n “Hồi hoàng thượng, thần không phải là thái y, thứ cho thần vô năng...” Người nào đó vẫn nghiêm túc trả lời.\n <br/>\n <br/>\n “Ái khanh, trẫm bệnh coi như là thái y tới cũng trị không được, chỉ có ái khanh mới có thể làm cho trẫm khôi phục trạng thái dũng mãnh vô địch, thế nào, ái khanh đây là không muốn sao?”\n <br/>\n <br/>\n “Thần không dám, nếu hoàng thượng nói thần có thể trị tốt hoàng thượng, vậy thì đến đây đi!”\n <br/>\n <br/>\n “Ừ, đây mới là ái khanh tốt của trẫm! Ngươi đang làm gì?” Trước một giây hoàng đế còn đang hưng phấn bừng bừng, sau một giây thấy động tác của mỗ nam liền cứng lại.\n <br/>\n <br/>\n “Hoàng thượng không phải là bất lực sao? Thần lấy tay giúp hoàng thượng cương...”\n <br/>\n <br/>\n “...”\n</div>\n",
        "rating_value": 8.0
    },
    "dich-nu-la-nu-phu": {
        "ten_truyen": "dich-nu-la-nu-phu",
        "link_truyen": "https://truyenfull.io/dich-nu-la-nu-phu/",
        "ten_truyen_full": "Đích Nữ Là Nữ Phụ",
        "tac_gia": "Tiểu Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, nữ phụ văn,…\n  </i>\n  <br/>\n  <br/>\n </span>\n Ta chỉ là một con mọt tiểu thuyết, bình thường luôn mộng tưởng bản thân là nữ chính ngôn tình, nhưng đôi khi cũng suy nghĩ tới mình là một nữ phụ Danmei.\n <br/>\n <br/>\n Trong một lần ngủ mê, ta bỗng dưng xuyên không. Xuyên không rồi lại phát hiện ra bản thân chính là một cái nữ phụ trong quyển tiểu thuyết gần đây đã đọc.\n <br/>\n <br/>\n Thà ta làm nữ phụ trong văn Danmei còn tốt hơn, chẳng những có thể ngắm nhìn những chàng trai yêu nhau, mà còn có thể bình an mà sống.\n <br/>\n <br/>\n Nhưng xuyên vào quyển tiểu thuyết ngôn tình này thì là suốt ngày cực khổ, đấu đấu đá đá, tranh tới giành lui, thật là khổ, tuy bản thân là chính là đích nữ, nhưng mà quyển tiểu thuyết lại toàn nói về vị nữ chủ thứ nữ kia, ta bị lu mờ thì không vấn đề, nhưng kết cục của vị đích nữ này trong tiểu thuyết chính là chết, ta còn muốn sống a.\n <br/>\n <br/>\n Muốn sống thì đành xoay chuyển cục diện, tìm một chỗ dựa vững chắc, rồi hảo hảo mà sống tốt tới cuối đời, thay đổi tiểu thuyết một chút cũng chẳng có gì sai, bởi vì ta nhận ra rằng từ lúc ta xuyên vào quyển tiểu thuyết này, thì nó đã dần dần thay đổi hết mọi tình huống.\n <br/>\n <br/>\n Mẹ kế tác giả, là ngươi ngược ta thảm hại trước, nên đừng trách ta ngược lại nữ chủ xinh đẹp của ngươi!!!\n <br/>\n</div>\n",
        "rating_value": 7.1
    },
    "cuoc-song-hanh-phuc-cua-tieu-thien-tai": {
        "ten_truyen": "cuoc-song-hanh-phuc-cua-tieu-thien-tai",
        "link_truyen": "https://truyenfull.io/cuoc-song-hanh-phuc-cua-tieu-thien-tai/",
        "ten_truyen_full": "Cuộc Sống Hạnh Phúc Của Tiểu Thiên Tài",
        "tac_gia": "An Điềm Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Thục quỳnh\n  </i>\n  <br/>\n  <br/>\n </span>\n <span>\n  Kiếp trước nàng là một người tài giỏi có sự nghiệp thành công, nhưng lại mồ côi từ nhỏ, chưa từng biết đến hạnh phúc gia đình. Ước mơ duy nhất của nàng là có được một gia đình hoàn chỉnh.\n  <br/>\n  <br/>\n  Nhưng cuộc đời vốn chẳng được như con người mong muốn, người chồng nàng ngày đêm yêu thương hết lòng chăm sóc lại vì nhan sắc tầm thường của nàng mà đi ngoại tình. Cuối cùng nàng cùng đứa con trong bụng bị chính tình địch của chồng nàng hại chết.\n  <br/>\n  <br/>\n  Mang theo tuyệt vọng cùng hận thù nàng trùng sinh.\n  <br/>\n  <br/>\n  Từ một đứa trẻ mồ côi, nhan sắc tầm thường nàng trở thành đại tiểu thư năm tuổi của một đại gia đình &amp;#39danh gia vọng tộc', có được người thân yêu thương nàng quyết sẽ bảo vệ hạnh phúc may mắn có được này.\n </span>\n <br/>\n <br/>\n (thực ra là quá trình một thiên tài trưởng thành bên cạnh một người anh nuôi lớn hơn mình bảy tuổi.. bị anh nuôi bát nạt ăn đến xương cốt chả còn.)\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "gai-e-vung-len-khieu-chien-thieu-gia-ac-ma": {
        "ten_truyen": "gai-e-vung-len-khieu-chien-thieu-gia-ac-ma",
        "link_truyen": "https://truyenfull.io/gai-e-vung-len-khieu-chien-thieu-gia-ac-ma/",
        "ten_truyen_full": "Gái Ế Vùng Lên: Khiêu Chiến Thiếu Gia Ác Ma",
        "tac_gia": "Tịch Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại ngôn tình, HE\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Vinhanh-annkasi\n </i>\n <br/>\n <br/>\n Cô vì hắn mà không ngừng cố gắng làm việc để kiếm tiền trả tiền vay nhà, vì hắn, cô không dám tiêu xài hoang phí, vì hắn, mà lãng phí mất đi tuổi thanh xuân tươi đẹp nhất của đời người.\n <br/>\n <br/>\n Cô chỉ mong ước mình sẽ cùng hắn tạo dựng một gia đình hạnh phúc, được bước lên xe hoa trước tuổi 28, nhưng vào một ngày tất cả lại biến thành số 0. Cô phát hiện người mình yêu thương có quan hệ mờ ám với cô gái trẻ khác, cô hoàn toàn sụp đổ, nghĩ rằng tình yêu là thứ không có thực trên đời.\n <br/>\n <br/>\n Trong lúc tuyệt vọng nhất, lại có một tia sáng xuất hiện xóa tan màu đen ưu tối của đời cô, giúp cô hiểu ra rằng tình yêu chỉ dựa qua bề ngoài, dựa vào những lời nói đường mật giả tạo sẽ rất dễ vỡ như quả bóng bay.\n <br/>\n <br/>\n <b>\n  <i>\n   Chú thích:\n  </i>\n </b>\n <br/>\n <span>\n  <i>\n   Đây là ngoại truyện của bộ\n  </i>\n  <b>\n   <a href=\"http://truyenfull.vn/truyen-gai-e-khieu-chien-tong-giam-doc-ac-ma/\" rel=\"nofollow\" target=\"_blank\">\n    <i>\n     Gái Ế Khiêu Chiến Tổng Giám Đốc Ác Ma\n    </i>\n   </a>\n  </b>\n  <i>\n   , vì không có văn án của bộ này, nên mình tự biên tự diễn luôn. Phần này là liên quan đến cặp đôi Đinh Tiểu Nhiên và Dư Tử Cường. Tổng trang là 800, nên mình không biết sẽ có bao nhiêu chương, nhưng chắc không kéo như bộ chính văn đâu (3000 trang). Kaka....\n  </i>\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "lay-vo-phai-dung-sac-du-truoc": {
        "ten_truyen": "lay-vo-phai-dung-sac-du-truoc",
        "link_truyen": "https://truyenfull.io/lay-vo-phai-dung-sac-du-truoc/",
        "ten_truyen_full": "Lấy Vợ Phải Dùng Sắc Dụ Trước",
        "tac_gia": "Mễ Bao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Là người nhà họ Chu, anh cũng có một \"bí mật nhỏ\", nhưng điều này lại không ảnh hưởng tới toàn cục\n <br/>\n <br/>\n Mà sinh vật \"bạn gái\" lại có thể dùng bí mật này để uy hiếp anh.\n <br/>\n <br/>\n Cho nên vào lần thứ một nghìn lẻ một, tình cảnh này cuối cùng cũng chấm dứt. Anh liền vui vẻ quyết định hưởng thụ cuộc sống đầy hạnh phúc của người đàn ông độc thân.\n <br/>\n <br/>\n Nhưng mà người phụ nữ của anh từ nhỏ lỗ tai đã rất cứng.\n <br/>\n <br/>\n Nói hết lời cũng không được, nói dốc một cách trắng trợn về anh và một người phụ nữ không hề có liên quan.\n <br/>\n <br/>\n Không nói không rằng lén hôn trộm anh, còn sờ soạn anh.\n <br/>\n <br/>\n Làm cho anh khó lòng đề phòng, đến cuối cùng cũng thành thói quen.\n <br/>\n <br/>\n Nhưng anh không quên lời thề của mình, cuối cùng cố gắng không cho gian kế của cô được như ý.\n <br/>\n <br/>\n Nhưng mà anh cũng không hiểu rõ rốt cuộc cuối cùng đã xảy ra chuyện gì.\n <br/>\n <br/>\n Khi thấy người nào đó ăn mặc mát mẻ, chụp ảnh còn cười đến ngọt ngào.\n <br/>\n <br/>\n Mà người chụp ảnh cho cô nhìn cô mặc váy ngắn thì đã chảy nước miếng đến ròng rã, bây giờ rốt cuộc anh cũng đã hiểu....\n <br/>\n <br/>\n Anh  nghĩ, cho dù cô có để ý đế bí mật của anh hay không.\n <br/>\n <br/>\n Anh cũng sẽ không thả cô đi, cho dù đến cuối cùng anh phải \"hy sinh\" thân thể của mình...Editor:\n <span>\n  SunniePham, Tinh Linh Tuyết, Tịnh Du\n  <br/>\n  <br/>\n </span>\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "nu-vuong-khong-treu-noi": {
        "ten_truyen": "nu-vuong-khong-treu-noi",
        "link_truyen": "https://truyenfull.io/nu-vuong-khong-treu-noi/",
        "ten_truyen_full": "Nữ Vương Không Trêu Nổi",
        "tac_gia": "Hạ Diễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  TieuKhang\n  <br/>\n </i>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  20\n </i>\n <br/>\n <br/>\n Là một trong những người có năng lực nhất để nối nghiệp tập đoàn của gia tộc, Đường Tương Mạt luôn nhận thức được tình cảnh nguy hiểm của mình,\n <br/>\n <br/>\n Nhưng cô không thích lúc nào cũng có người lẽo đẽo theo bên cạnh, nhất là gã đàn ông hay ra vẻ này!\n <br/>\n <br/>\n Cô lăn lộn chốn thương trường bao nhiêu năm, có loại người nào mà chưa từng thấy qua, nhưng bàn về đẳng cấp mặt dày trơ trẽn, Hoắc Vu Phi đứng thứ hai sẽ chẳng một ai có tư cách đứng nhất! Anh ta suốt ngày khua môi múa mép, mà còn vô sỉ không ai sánh bằng.\n <br/>\n <br/>\n Hễ cứ thấy cô là gọi ‘em yêu’, cô nghe riết lỗ tai lùng bùng sắp mất luôn cảm giác, vậy mà anh ta vẫn tỉnh bơ như không.\n <br/>\n <br/>\n Giống như trêu tức cô là niềm vui thích thú của anh ta vậy, cô khẳng định mình đã chọc phải một kẻ điên hết thuốc chữa rồi.\n <br/>\n <br/>\n Nhưng cô nào phải là kiểu con gái yếu đuối, muốn trở thành vệ sĩ bên cạnh cô à, đơn giản thôi, chỉ cần có thể thắng nổi cô thì mọi chuyện đều có thể thương lượng....\n <br/>\n <br/>\n Về phần Hoắc Phi Vũ này, không phải lần đầu tiên anh ta nghe đến cái tên Đường Tương Mạt, nhưng lần đầu tiên khi gặp cô, anh chỉ có thể dùng từ ‘thảm hại’ để hình dung về cô,\n <br/>\n <br/>\n Tay phải bó bột, người đầy thương tích phải nằm viện, thảm đến nông nỗi đó mà còn cứng miệng nói không cần vệ sĩ theo bảo vệ.\n <br/>\n <br/>\n Không biết cô ấy làm vậy là dũng cảm hay ngu ngốc nữa, đúng lúc anh lại rảnh rỗi quá nên bị ấm đầu, mà cô chính là đối tượng tốt nhất để anh giải khuây cơn buồn chán.\n <br/>\n <br/>\n Nếu đã như vậy, thì anh cũng muốn suy tính xem thử, coi có nên bám theo cô cả đời này luôn hay không đây....\n</div>\n",
        "rating_value": 7.7
    },
    "em-la-anh-sang-cua-doi-anh": {
        "ten_truyen": "em-la-anh-sang-cua-doi-anh",
        "link_truyen": "https://truyenfull.io/em-la-anh-sang-cua-doi-anh/",
        "ten_truyen_full": "Em Là Ánh Sáng Của Đời Anh!",
        "tac_gia": "Du Nhàn Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  68 + 3 ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Fraye\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   TieuKhang\n   <br/>\n   <br/>\n  </i>\n </span>\n Một lần tình cờ gặp nhau trên máy bay, kể từ giây phút đó, cuộc tình ấm áp và ngọt ngào bắt đầu được mở ra.\n <br/>\n <br/>\n Từ buổi đầu gặp gỡ xao xuyến, cho đến khi trái tim thổn thức lỗi nhịp, hơn nữa, xuyên suốt câu chuyện sẽ là những ca khúc du dương cảm động khiến người vương vấn mãi…\n <br/>\n <br/>\n .....\n <br/>\n <br/>\n <i>\n  I love you\n </i>\n <br/>\n <br/>\n <i>\n  Say we're together baby\n </i>\n <br/>\n <br/>\n <i>\n  You and me\n </i>\n <br/>\n <br/>\n <i>\n  I can only give my life\n </i>\n <br/>\n <br/>\n <i>\n  and show you all I am\n </i>\n <br/>\n <br/>\n <i>\n  In the breath I breathe\n </i>\n <br/>\n <br/>\n <i>\n  I will promise you my heart\n </i>\n <br/>\n <br/>\n <i>\n  and give you all you need\n </i>\n <br/>\n <br/>\n <i>\n  If it takes some time\n </i>\n <br/>\n <br/>\n <i>\n  If you tell me you don't need me anymore\n </i>\n <br/>\n <br/>\n <i>\n  That our love won't last forever\n </i>\n <br/>\n <br/>\n <i>\n  I will ask you for a chance to try again\n </i>\n <br/>\n <br/>\n <i>\n  To make our love a little better\n </i>\n <br/>\n <br/>\n <i>\n  I love you\n </i>\n <br/>\n <br/>\n <i>\n  Say we're together, baby\n </i>\n <br/>\n <br/>\n <i>\n  Say we're together, who\n </i>\n <br/>\n <br/>\n <i>\n  I need you\n </i>\n <br/>\n <br/>\n <i>\n  I need you forever baby\n </i>\n <br/>\n <br/>\n <i>\n  You and me\n </i>\n <br/>\n <br/>\n <i>\n  ***\n </i>\n <br/>\n <br/>\n <i>\n  [Đây là bái hát\n  <b>\n   I Love You\n  </b>\n  rất nổi tiếng, các bạn có thể vào youtube tìm nghe nhé, rất hay và cảm động]\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.7
    },
    "truyen-trong-sinh-sung-phi": {
        "ten_truyen": "truyen-trong-sinh-sung-phi",
        "link_truyen": "https://truyenfull.io/truyen-trong-sinh-sung-phi/",
        "ten_truyen_full": "Trọng Sinh Sủng Phi",
        "tac_gia": "Cửu Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Linh\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  155\n  <br/>\n </i>\n <br/>\n Phùng Liên Dung vẫn cảm thấy, mình và Thái tử duyên phận quá cạn.\n <br/>\n <br/>\n Cho nên đời này, nàng chỉ nghĩ không bạc đãi bản thân, ăn tốt uống tốt ngủ tốt, dành giụm tiền gửi cho người nhà cũng liền thỏa mãn.\n <br/>\n <br/>\n Kết quả, nàng không chỉ làm những chuyện này, còn sinh hài tử cho Thái tử.\n <br/>\n <br/>\n Sau cùng, còn làm nương nương độc sủng lục cung.\n <br/>\n <br/>\n <b>\n  <i>\n   Warn:\n  </i>\n </b>\n <i>\n  Truyện này sủng tuyệt đối, mang hơi hướng điền văn, có cung đấu nhưng không nhiều, hoàng hậu không quá độc ác, nam 9 độc sủng nữ 9, ai thích thể loại này mời ở lại, ai dị ứng với thể loại này xin dừng chân quay người bước ra.\n </i>\n <br/>\n <br/>\n <b>\n  Review của một bạn đọc convert:\n </b>\n Nữ chính thiện lương, ôn nhu và dịu dàng, kiếp trước nàng yêu thái tử từ cái nhìn đầu tiên, nhưng nàng chỉ là một quý nhân, cộng thêm việc chỉ đến gần thái tử thôi là chân tay nàng đã bủn rủn rã rời rồi, nói chi đến việc tranh thủ chân ái, nàng không được sủng, 6 năm sau thì bệnh chết.\n <br/>\n <br/>\n Sau đó nàng trọng sinh, nàng vẫn yêu thái tử như vậy, con người ôn nhu tuấn nhã đó.\n <br/>\n <br/>\n Nhưng nàng cũng biết học cách bảo vệ mình, gần chàng, nàng hoan hỉ, xa chàng nàng cũng không bi thương.\n <br/>\n <br/>\n Nàng điềm tĩnh và không nhút nhát nữa, kiếp này, nàng quý trọng từng phút giây được ở bên chàng, không xa cầu gì nhiều.\n <br/>\n <br/>\n Nam chính ấn tượng nàng, vì nàng ôn nhu và thiện lương.\n <br/>\n <br/>\n Nam chính yêu nàng có lẽ vì chàng luôn nhìn thấy thâm tình hóa ra không hết trong đôi mắt nàng, chàng sủng nàng. Chàng trở thành hoàng đế, tam cung lục viện vây quanh, nhưng chàng độc sủng nàng, vì nhìn không được nàng bi thương.\n <br/>\n <br/>\n Chàng không nói thích nàng, chỉ dùng hành động để thể hiện điều đó.\n <br/>\n <br/>\n Chàng muốn nàng thừa nhận trước\n <i>\n  “Chấp tử tay, bạch đầu giai lão”\n </i>\n chàng nói.\n <i>\n  ”Tam sinh tam thế, thiếp đều muốn gả cho chàng”\n </i>\n nàng đáp lời.\n</div>\n",
        "rating_value": 8.5
    },
    "khuynh-the-hoa-tran": {
        "ten_truyen": "khuynh-the-hoa-tran",
        "link_truyen": "https://truyenfull.io/khuynh-the-hoa-tran/",
        "ten_truyen_full": "Khuynh Thế Họa Trần",
        "tac_gia": "Hồng Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, NP, Nữ cường, Nam cường, Sủng\n  <br/>\n  <br/>\n </i>\n <b>\n  Khuyết Thu Nguyệt\n </b>\n <br/>\n <p class=\"text-center\">\n  <i>\n   ” Tiêu dao bất định phong sơn thủy\n  </i>\n  <br/>\n  <i>\n   Nguyệt mi tựa lệ, tâm cố hận”\n  </i>\n </p>\n Huyết y kiều diễm nữ tử, một thanh ngân tiêu, như phong vũ tiêu sái khó nắm bắt được. Ngao du sơn thủy, họa tẫn giang hồ, dẫn đến trận chiến tam quốc, sinh linh lầm than. Nụ cười đổi lấy thị huyết phân tranh, ngao du vô tâm phế vật nữ nhân.\n <br/>\n <br/>\n Trước kia từng nếm đủ thị phi, kiếp này từng thề vô tình thất dục, không luyến không ái, vô tâm phế vật, ngạo du hồng trần.\n <br/>\n <br/>\n Đoạn đi tương tư, trường lệ vẫn còn. Khuynh tâm điên đảo nam nữ, biết bao ai vì nàng khổ sở.\n <br/>\n <br/>\n Phong vân giang hồ, cuộc chiến Tam Quốc. Điều do nàng họa ra, nhân gian truyền miệng, tụng nàng yêu nữ.\n <br/>\n <br/>\n <br/>\n <b>\n  Khuyết Hạo Nhiên\n </b>\n <br/>\n <p>\n  <i>\n   ” Tương tư bất định khó cầu\n  </i>\n  <br/>\n  <i>\n   Hận ái tự liễu thị huyết phi lý”\n  </i>\n </p>\n Con trai minh chủ võ lâm, đệ nhất mỹ nam Thủy Quốc. Chìm đắm trong mình giấc mộng phù du, cả đời cầu được người tương tư, một cỗ cô tịch nào biết oán hận ai.\n <br/>\n <br/>\n Thị phi khắp nơi, khó biết đoán trước được. Gặp nàng, vẫn là nghiệt hay duyên, con tim hắn không ngừng yêu nàng, yêu đến mất si quyến, tử biệt.\n <br/>\n <br/>\n Cái vô tâm nữ nhân, tiêu dao một mình. Độc lưu hắn một cỗ tương tư, oán hận thiên địa, cả đời thống khổ, ác mộng vô tận chỉ mong được ngộ lại yêu mị nữ nhân kia.\n <br/>\n <br/>\n <br/>\n <b>\n  Hỏa Liệt Thương\n </b>\n <br/>\n <p>\n  <i>\n   “Oán như trùng, vũ liệt can\n  </i>\n  <br/>\n  <i>\n   Tương tư mộng, tàn lại vỡ”\n  </i>\n </p>\n Thiếu gia Lãnh gia sơn trang, mỹ nam tuyệt mĩ băng lãnh. Một lòng thờ phùng thần tiên, chung thân không kết hôn.\n <br/>\n <br/>\n Tiếc động lòng phàm, bị đánh vào hắc ám, chìm sâu trong thống khổ, độc lưu lại một cỗ tương tư. Rốt cuộc chỉ biết chờ, tâm hóa lãnh, tuyệt vọng bi ai\n <br/>\n <br/>\n Chờ đến được nàng, huyết y nữ tử. Tâm không bằng sầu khó thoát, chờ đến cái chết gần đến, vẫn nguyện gặp lại.\n <br/>\n <br/>\n <br/>\n <b>\n  Hạ Chấn Phong\n </b>\n <br/>\n <p>\n  <i>\n   ” Si mộng tình, lưu luyến duyến biệt tương tư\n  </i>\n  <br/>\n  <i>\n   Khổ tự ai, oán thán đời, nhập thành ma”\n  </i>\n </p>\n Tuyệt đại vô song nam nhân, chỉ biết lấy cầm thánh, chìm đắm trong âm nhạc, không quan tâm tình ái nam nữ. Rốt cuộc vẫn là hiện tại vẫn là tương lai.\n <br/>\n <br/>\n Hắn ngộ nàng, chỉ độc nụ cười cướp đi tâm hắn. Mê luyến ngộ sầu khó cầu tri kỷ, yêu nàng tròn vẹn bằng tâm thuần khiết. Chờ đợi nàng tiêu dao đủ để trở lại bên hắn.\n <br/>\n <br/>\n Nhưng ngờ đâu, chờ đến bảy năm, bên cạnh nàng lại là nam nhân khác. Tuyệt vọng điên cuồng hóa thành ma, cuồng dại trong tình ái, giết người không gớm tay.\n <br/>\n <br/>\n Thị phi đầy nhân gian, độc lưu khúc tương tư. Trước khi chết, mong ngộ ở Hoàng Tuyền, hóa thành quỷ linh, ngộ bên nàng.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.7
    },
    "tuyet-sung-quy-y-doc-phi": {
        "ten_truyen": "tuyet-sung-quy-y-doc-phi",
        "link_truyen": "https://truyenfull.io/tuyet-sung-quy-y-doc-phi/",
        "ten_truyen_full": "Tuyệt Sủng Quỷ Y Độc Phi",
        "tac_gia": "Ma Ngục Lãnh Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, sủng, HE\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  116 chương + 1 ngoại truyện\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Phong Vân Ngạo vs Lãnh Tứ Hàn\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Editor\n   </i>\n  </b>\n  <i>\n   : KẹoĐắng\n   <br/>\n  </i>\n </span>\n <br/>\n Cô là Phong, do nguyên nhân công cao hơn chủ, cùng hai người bạn tốt bi thảm chết đi, lại ngoài ý muốn trọng sinh.\n <br/>\n <br/>\n Nàng, tiểu nữ nhi thất sủng của phủ tướng quân, trên cha không thương, dưới chịu huynh đệ tỷ muội khi dễ.\n <br/>\n <br/>\n Hừ, hổ không phát huy thì xem nàng là mèo bệnh!\n <br/>\n <br/>\n Cầm kỳ thư họa, không hiểu! Binh pháp Tôn Tử được không?\n <br/>\n <br/>\n Âm mưu quỷ kế, không biết! Thần y độc thuật xuất thần nhập hóa thì sao?\n <br/>\n <br/>\n Hắn, ngốc vương được sủng ái nhất Sở Vân quốc, muốn gió được gió, muốn mưa được mưa, nhưng không biết phía sau sủng ái là rượu độc ám toán.\n <br/>\n <br/>\n Một cuộc tứ hôn nhục nhã, một hồi đơn giản thăm dò, nàng gả cho hắn, gặp nhau, cùng một loại người cuồng ngạo, giống nhau không thể kiềm chế, giống nhau thị huyết. Hiểu nhau không cần nói, là kẻ thù sinh tử lâu năm, hay là......\n <br/>\n <br/>\n Sinh tử không rời!\n <br/>\n <br/>\n <b>\n  【 Cảnh âm mưu 】\n </b>\n <br/>\n <br/>\n Đêm động phòng ——\n <br/>\n <br/>\n Phong Vân Ngạo, toàn thân quần áo dính máu đứng trước giường nhìn nam tử có ánh mắt tà mị cuồng ngạo, thật sự là ngốc vương? Cuồng ngạo như vậy có thể là người đần độn sao? Không lầm chứ?\n <br/>\n <br/>\n \"Ta và ngươi không có liên quan gì với nhau, bọn hắn phái ta đến xem ngươi là khờ thật hay là giả khờ.” Ngươi vẫn nên phủ thêm áo cà sa đi.\n <br/>\n <br/>\n \"Ân!\"\n <br/>\n <br/>\n \"A.......!\"\n <br/>\n <br/>\n \". . . . . .\"\n <br/>\n <br/>\n <b>\n  【 Cảnh bá đạo 】\n </b>\n <br/>\n <br/>\n Hắn nói, kiếp trước ra sao hắn không biết, nhưng kiếp này nàng là của hắn, cũng đừng mơ tưởng chạy trốn từ trong tay hắn!\n <br/>\n <br/>\n Hắn nói, nàng muốn thiên hạ, hắn đoạt cho nàng; nàng muốn chỗ dựa, hắn vì nàng thủ!\n <br/>\n <br/>\n Hắn còn nói, nếu như hắn chết, trước đó hắn sẽ giết nàng!\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "quan-sung-co-vo-nho": {
        "ten_truyen": "quan-sung-co-vo-nho",
        "link_truyen": "https://truyenfull.io/quan-sung-co-vo-nho/",
        "ten_truyen_full": "Quân Sủng Cô Vợ Nhỏ",
        "tac_gia": "Mặc Tô Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Quân nhân, sủng, hà, HE\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Puck\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  73 chương 3 ngoại truyện\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Ôn Uyển, là một quân y nhỏ, sắc mặt đơn giản, áp dụng chiến thuật địch lui ta tiến, địch đuổi theo ta chạy, địch tránh né ta tấn công vu hồi *, ắt sẽ gục ngã được người đàn ông này.\n <br/>\n <br/>\n * Tấn công vu hồi: đưa lực lượng vào bên sườn hoặc bên hông đối phương để phối hợp với lực lượng tiến công chính diện cùng tiêu diệt đối phương.\n <br/>\n <br/>\n Giản Dung, là đàn ông trời sinh vì quân đội, là truyền kỳ từ trường học thợ săn trở về, có tất cả các điểm chung của quân nhân, cứng nhắc nghiêm túc, cố chấp, cực kỳ cố chấp, đối mặt với cô vợ nhỏ mạnh mẽ đột kích, vị quân nhân Trung tá này, nên lựa chọn phương án nào để tác chiến?\n <br/>\n <br/>\n Đoạn ngắn một:\n <br/>\n <br/>\n Từ khi kết hôn cho tới nay, đây là lần đầu tiên Giản Dung lộ ra tính khí lớn như vậy với Ôn Uyển: “Đồng chí Ôn Uyển, là một quân tẩu vinh quang, sao em có thể đánh nhau với chị dâu nhà đoàn trưởng vậy? Lại còn ra tay trước, một chút tư tưởng giác ngộ cũng không có!”\n <br/>\n <br/>\n “Chị ấy mắng người ta trước.” Ôn Uyển đón nhận ánh mắt Giản Dung, đúng là tức giận không nhẹ.\n <br/>\n <br/>\n Giản Dung hơi nhíu mày, nhìn người phụ nữ thấp hơn mình một cái đầu: “Chị ấy mắng em như thế nào?”\n <br/>\n <br/>\n “Chị ấy nói, em là một đóa hoa tươi, cắm ở, cắm ở…” Ôn Uyển tức giận đỏ bừng mặt.\n <br/>\n <br/>\n Giản Dung đen mặt, hồi lâu, đột nhiên mở miệng: “Ông đây đi tìm đoàn trưởng lý luận!”\n <br/>\n <br/>\n <b>\n  Đoạn ngắn hai:\n </b>\n <br/>\n <br/>\n “Giản Dung, anh không được vứt mấy thứ đồ của em ra ngoài.” Ôn Uyển trừng mắt nhìn người đàn ông bên cạnh.\n <br/>\n <br/>\n Giản Dung ngừng động tác trong tay, giọng nói bình tĩnh: “Nếu em không cất vào trong hòm, anh đã không vứt ra ngoài.” Muốn thấy ngựa tre bỏ đi kia, nằm mơ đi.\n <br/>\n <br/>\n “Hôm nay em xác định đi rồi, cùng lắm thì, em tay không trở về.” Nói xong, Ôn Uyển thuận tay ném hòm ra.\n <br/>\n <br/>\n Mới vừa bước ra nửa bước, cả người bay lên trời, Ôn Uyển vội vàng kêu lên: “Giản Dung, anh định làm gì?”\n <br/>\n <br/>\n “Chính ủy nói, đối mặt với mâu thuẫn phải kịp thời, hữu hiệu, có thủ đoạn, vượt qua mâu thuẫn, tuyệt đối không thể để cho mâu thuẫn thăng cấp.” Một âm thanh ngắn ngủi có lực, Giản Dung ôm Ôn Uyển lên đi vào nhà.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn ba:\n </b>\n <br/>\n <br/>\n Nước lũ đã rút, tai họa rời đi, lúc Giản Dung biết được nha đầu kia cũng đi tiền tuyến, trong lòng lo lắng, lúc trở về nơi trú quân, đầu tiên, trong đám thiên sứ áo trắng, lập tức tìm kiếm bóng dáng xinh đẹp.\n <br/>\n <br/>\n “Ôn Uyển!” Giản Dung cao giọng gọi.\n <br/>\n <br/>\n “Đây!” Một âm thanh trong trẻo, khiến trên khuôn mặt mỏi mệt của Giản Dung lộ ra nụ hạnh phúc.\n <br/>\n</div>\n",
        "rating_value": 9.2
    },
    "dich-nu-co-thai-phu-than-phuc-hac-thien-tai-bao-bao": {
        "ten_truyen": "dich-nu-co-thai-phu-than-phuc-hac-thien-tai-bao-bao",
        "link_truyen": "https://truyenfull.io/dich-nu-co-thai-phu-than-phuc-hac-thien-tai-bao-bao/",
        "ten_truyen_full": "Đích Nữ Có Thai: Phụ Thân Phúc Hắc, Thiên Tài Bảo Bảo",
        "tac_gia": "Tố Tố Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  tieudangnhi\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, sủng, HE, nữ cường\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  Bí mật\n  <br/>\n  <br/>\n </i>\n Đích nữ thừa tướng phủ, trước khi kết hôn ngoài ý muốn thất thân, tự vẫn mà chết. Lại mở mắt ra, mi nhãn lãnh mị*(ánh mắt lạnh lùng), tinh quang xuất lộ.\n <br/>\n <br/>\n Nàng là thiên tài y học của thời hiện đại, văn võ song toàn, phúc hắc khinh cuồng.\n <br/>\n <br/>\n Hồn nữ thiên tài xuyên trên người nữ nhân phế tài*(vô dụng), thịnh thế truyền kỳ như vậy mở ra….\n <br/>\n <br/>\n Từ hôn? Đúng lúc! Bổn tiểu thư căn bản không muốn gả cho ngươi!\n <br/>\n <br/>\n Khi dễ nàng? Không có cửa đâu! Đại tiểu thư đây nào phải là quả hồng mềm tuỳ người ức hiếp!\n <br/>\n <br/>\n Bụng càng lúc càng lớn? Mang thai! Đem loại này giữ lại, sinh hạ đứa nhỏ lưu lại làm chứng cơ.\n <br/>\n <br/>\n Trừng di nương phạt thứ muội, xấu mặt chỉnh như hoa như ngọc, mở phòng khám, cấp mĩ nam, còn phải bớt chút thời gian chiếu cố Ngưu lang điếm, mỗi ngày thực vội a!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.6
    },
    "huyet-ho-thien-ha-cuong-ngao-sat-thu-phi": {
        "ten_truyen": "huyet-ho-thien-ha-cuong-ngao-sat-thu-phi",
        "link_truyen": "https://truyenfull.io/huyet-ho-thien-ha-cuong-ngao-sat-thu-phi/",
        "ten_truyen_full": "Huyết Hồ Thiên Hạ: Cuồng Ngạo Sát Thủ Phi",
        "tac_gia": "Chinh Văn Tác Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, dị giới, nữ cường, sủng, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Edit, Beta:\n  </i>\n </b>\n <i>\n  Juniphuong99\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  không xác định...\n </i>\n <br/>\n <br/>\n <span>\n  <span>\n   Nàng – mang danh hiệu Huyết Hồ, sát thủ xuất sắc thế kỉ 21, một lần làm nhiệm vụ thất bại vì bị gài bẫy, mang theo dị năng xuyên qua đến dị thế, tỉnh lại thì thấy mình đang nằm trong quan tài. Nàng chịu khổ, bị đuổi giết, kiếp trước có chị em kề vai chiến đấu, kiếp này chỉ một mình nàng ngăn địch.\n   <br/>\n   <br/>\n   Khó để phân biệt âm mưu, quỷ kế, ám sát của thế gian\n   <br/>\n   <br/>\n   Nhưng không sợ, nàng có vũ hệ dị năng trong người, nàng sẽ khiến giang hồ tinh phong huyết vũ!\n   <br/>\n   <br/>\n   Thần binh trong tay, vạn người không thể khai thông!\n   <br/>\n   <br/>\n   Quát tháo một tiếng, phong vân biến sắc!\n   <br/>\n   <br/>\n   Phế vật!\n   <br/>\n   <br/>\n   Đến tột cùng ai mới là phế vật!\n   <br/>\n   <br/>\n   Phế vật này có thể diệt mạng nhỏ của ngươi!\n   <br/>\n   <br/>\n   Nha, ngươi so với phế vật còn phế hơn!\n   <br/>\n   <br/>\n   Giết cả nhà quỷ thánh để luyện công\n   <br/>\n   <br/>\n   Khiến cho Minh vương phải đem tọa kỵ cấp nàng!\n   <br/>\n   <br/>\n   Thần khí thần thú hết thảy nàng làm chủ!\n   <br/>\n   <br/>\n   Khi dễ nàng, tất cả đều phải diệt vong\n   <br/>\n   <br/>\n   Tam quốc chiến loạn, phượng bay chín tầng mây. Đến cuối cùng ai có thể nắm tay nàng, cùng nàng mưu định thiên hạ. Nhất sinh nhất thế nhất song nhân (một đời một kiếp một đôi người), cùng nắm tay mỉm cười nhìn giang sơn!\n  </span>\n  <br/>\n  <br/>\n  <b>\n   <i>\n    Lời tác giả:\n   </i>\n  </b>\n  <i>\n   Truyện này nam cường nữ cường, mỹ nam, nhiều vật hi sinh, một chọi một, chỉ thích ngược vật hi sinh không ngược nữ chủ, sảng khoái vô song.\n  </i>\n </span>\n</div>\n",
        "rating_value": 8.1
    },
    "ga-cho-vien-lang": {
        "ten_truyen": "ga-cho-vien-lang",
        "link_truyen": "https://truyenfull.io/ga-cho-vien-lang/",
        "ten_truyen_full": "Gả Cho Viên Lãng",
        "tac_gia": "Tả Trứ Ngoạn Đích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, quân nhân, cưới trước yêu sau, ngọt ngào\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  71 chương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Viên Lãng, Dư Bội\n  </i>\n  <br/>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   nhok tinh nghich\n  </i>\n  <br/>\n  <br/>\n </span>\n Một phụ nữ thành phố bình thường gặp một người đàn ông u buồn trong một bữa tiệc cưới.\n <br/>\n <br/>\n Sau khi uống chín ly rượu, cô quyết định kết hôn với anh.\n <br/>\n <br/>\n Anh nhìn cô một cái, đồng ý.\n <br/>\n <br/>\n Ngay sau đó, bọn họ bắt đầu sống cuộc sống hôn nhân bình thường.\n <br/>\n <br/>\n Anh là bộ đội đặc chủng.\n <br/>\n <br/>\n Cô là thành phần tri thức mới.\n <br/>\n <br/>\n Hai thế giới khác nhau bắt đầu cùng xuất hiện từ cái nhìn lên sân khấu của anh.\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "tien-loi-cuon-cuon-den": {
        "ten_truyen": "tien-loi-cuon-cuon-den",
        "link_truyen": "https://truyenfull.io/tien-loi-cuon-cuon-den/",
        "ten_truyen_full": "Tiên Lôi Cuồn Cuộn Đến",
        "tac_gia": "Thập Tứ Khuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Huyền huyễn, ngụy tu tiên, hài nhẹ nhàng.\n   <br/>\n   <b>\n    Editor:\n   </b>\n   Tuế Nguyệt,\n  </i>\n </span>\n <i>\n  Chi Lam, Nhung Tete, Ayukami\n </i>\n <i>\n  <br/>\n  <br/>\n </i>\n Chuyện xưa viết về một vị muội muội lên núi tu chân gặp được các loại sự kiện ly kỳ, cuối cùng đánh đâu thắng đó không gì cản nổi  ~\n <p>\n  ———————————\n </p>\n <p>\n  Giang Dạ Bạch, nữ nhi của kẻ giàu nhất thiên hạ, từ nhỏ không có mục tiêu  gì, không có theo đuổi  gì. Bởi vì  mọi thứ chiếm được rất dễ dàng.\n  <br/>\n  Sau lại đi vào Thục Sơn mới hiểu được mình nhỏ yếu, tính mệnh tùy thời đều có thể mất đi. Cố gắng sinh tồn, có điểm nét phác thảo tính cách dần dần trở nên cứng cỏi, dũng cảm, cho dù lại gian nan khốn cảnh, cô nương ấy cũng có thể cười đi đến cuối cùng!\n  <br/>\n  Luôn cảm thấy cô nương này có chút ngốc nghếch.\n  <br/>\n  Luôn lo lắng nàng bị người ta lừa, kỳ thật là nàng giả trư ăn thịt hổ!\n  <br/>\n  Làm bộ như bị ức hiếp, kì thực ở trong bố cục từng bước đều lưu lại đường lui cho mình.\n  <br/>\n  Chính là cảm tình luôn không thể khống chế, nàng vẫn là dần dần thích cái tên Cảnh Nguyên mà nàng cảm thấy thực dối trá kia, ở thời điểm cuối cùng tuyệt vọng,  trong lòng nàng thậm chí còn có chút vi hi vọng, hi vọng hắn cuối cùng có thể cứu nàng.\n </p>\n <p>\n  —————————–\n </p>\n <p>\n  Nam chính nhìn như vô tình, kì thực thâm tình, thật sự là che giấu quá sâu.\n  <br/>\n  Không nghĩ tới  tất cả mọi việc đều là vì nữ chính, chỉ là vì một cái kết cục đã  định .\n  <br/>\n  Hắn trả giá rất nhiều, một mình vượt qua bao nhiêu gian nan.\n  <br/>\n  Lại nhìn đến người kia vẫn là không thể nhận mặt, không thể yêu nhau, thậm chí chỉ có thể dùng thần sắc thật lãnh đạm đối đãi nàng.\n  <br/>\n  Đợi cho đến cuối cùng mới dám đem lòng tràn đầy vui mừng tiết lộ ra.\n </p>\n <p>\n  ———————————–\n </p>\n <p>\n  Nam phụ cũng cực kỳ thâm tình, nhưng tình cảm của hắn đến mức chấp mê mà nhập ma.\n </p>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.3
    },
    "tram-vun-huong-phai": {
        "ten_truyen": "tram-vun-huong-phai",
        "link_truyen": "https://truyenfull.io/tram-vun-huong-phai/",
        "ten_truyen_full": "Trầm Vụn Hương Phai",
        "tac_gia": "Tô Mịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 77 chương + 5 ngoại truyện\n <br/>\n <b>\n  Editor:\n </b>\n Mạt Trà, Nhã Vy\n <br/>\n <br/>\n <b>\n  Trầm Vụn Hương Phai\n </b>\n được đăng trên mạng văn học Tấn Giang từ tháng 4 năm 2009, theo lời thổ lộ của tác giả thì ý tưởng hình thành câu chuyện khởi nguồn từ một giấc mơ: Số là giữa chặng hành trình mưu cầu tri thức trải đầy chông gai của mình, cô nằm mơ thấy một nồi canh cá được ninh trắng nục, rồi từ “giấc mộng hồng trần” mang tính lịch sử này, bản phác thảo sơ bộ nhân vật, tình tiết dần được mở rộng phát triển, thành quả là một thiên truyện dài hơi mà mình dịch hoài hông hết.\n <br/>\n <br/>\n Mình muốn gửi lời cảm ơn và xin tha mạng chân thành nhất đến tác giả, thứ nhất vì đã viết ra một tác phẩm mà theo cảm nhận của mình là rất “có tình”, tuy lúc bắt đầu đọc truyện là mang chủ ý tìm vui nhưng về sau thật không khỏi bị làm cho cảm động, thứ hai vì mình mới hỏi xin nhưng chưa được sự đồng ý của cô thì đã tươm tướp mang truyện dịch sang tiếng Việt (Mình không tìm được thông tin liên lạc cá nhân như email hay blog của tác giả nên đã để lại comment trên Tấn Giang để xin phép, nhưng có vẻ đã lâu lắm rồi cô không ghé qua đó nữa).\n <br/>\n <br/>\n Dù sao mình cũng xin chúc tác giả mọi điều tốt đẹp, chúc các bạn đọc truyện vui vẻ và chúc mình sẽ hêm bị g.iết. Amen.\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n <i>\n  Đây là phần giới thiệu viết bởi Tô Mịch, bản giới thiệu trong link bên dưới là do một bạn đọc lấy tên là Quân trên Tấn Giang viết lại và được tác giả đăng lên thay thế sau này.\n </i>\n <br/>\n <br/>\n Khoảnh sân trống trải tịch mịch, một lò trầm hương chỉ còn tro vụn.\n <br/>\n <br/>\n Ngư tinh Dư Mặc mãn hạn tu hành tái xuất giang hồ, cùng liên hoa tinh Nhan Đàm thông đồng cấu kết, chuyên đi thu thập tinh phách của những phàm nhân ở ác bồi bổ tu vi, lấy cái tên mỹ miều là “mỗi ngày làm một việc tốt”. Thế nhưng đi đêm có ngày gặp ma, hai người bọn họ và thiên sư Đường Châu oan gia ngõ hẹp chạm mặt, cuối cùng đành phải chia làm hai ngả bỏ trốn.\n <br/>\n <br/>\n Đường Châu rời nhà lên đường vì muốn tìm câu trả lời cho những bí ẩn xoay quanh bản thân, nghe được lời đồn thượng cổ thần khí hiện thế, cùng với đạo thuật học được hắn đã bắt đầu chặng đường truy tìm xa xôi vạn dặm, giữa đường trở ngại trùng trùng, tứ phía đều là nguy cơ rình rập. Trong giấc mơ của hắn thường xuyên xuất hiện bóng lưng một người, rồi người đó bước đi ngày một xa dần, cuối cùng hóa thành một mảng mây mù lượn lờ.\n <br/>\n <br/>\n Truyền thuyết kể rằng tàng ẩn bên trong thượng cổ thần khí là một bí mật, một bí mật mà khi lời giải đáp vừa được vén màn, cùng lúc cũng sẽ mở ra một đoạn tiền trần dĩ vãng.\n <br/>\n <br/>\n …..\n <br/>\n <br/>\n Nơi giữa vô ngần trời đất, bên người sớm tối có nhau, khoan thai ngắm nhìn thiên hạ.\n</div>\n",
        "rating_value": 8.4
    },
    "phieu-com": {
        "ten_truyen": "phieu-com",
        "link_truyen": "https://truyenfull.io/phieu-com/",
        "ten_truyen_full": "Phiếu Cơm",
        "tac_gia": "Nhất Độ Quân Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Tương lai, viễn tưởng, tận thế, bệnh dịch zombie, HE\n  <br/>\n  <b>\n   Editor, bìa:\n  </b>\n  mèomỡ\n  <br/>\n  <b>\n   Số chương:\n  </b>\n  97 chương\n  <br/>\n  <br/>\n </i>\n <p>\n  Tận thế, kẻ làm mưa làm gió khắp thành phố E – Đường tam công tử tổng giám đốc ASA bị cấp dưới phản bội, bị bạn bè bán đứng, bản thân bị trọng thương, lưu lạc nơi đầu đường. Bên cạnh chỉ có một con nhóc lai lịch bất minh lại luôn miệng gọi anh là ba.\n </p>\n <p>\n  Đường tam công tử không so đo nhiều như vậy, bởi anh mắc tiểu sắp chết rồi. Dù là đàn ông giội đồng đúc sắt cũng không nín được! Anh đến cả ngón tay cũng không động đậy được, chỉ đành hạ giọng xin giúp đỡ từ con nhóc bên cạnh.\n </p>\n <p>\n  Ngoài xe đám zombie còn đang chờ ăn cơm, “con gái” anh đổ hết một chai coca lớn, cầm chai không đưa cho anh. Con bé cởi quần anh, đưa “Vòi nước” của ba vào trong chai.\n </p>\n <p>\n  Đôi tay cầm “Vòi nước” vừa non mềm vừa mượt mà, hơi thở gần trong gang tấc lành lạnh sạch sẽ. Tổng giám đốc Đường mấy ngày bôn ba không biết mùi thịt, thậm chí đã có phản ứng.\n </p>\n <p>\n  Đường tam công tử dù nghèo túng nhưng vẫn có chí khí, sao có thể ra tay với mầm non của tổ quốc? Anh bắt đầu nhớ lại mùi vị của đám người đẹp trước kia.\n </p>\n <p>\n  Anh nghĩ như vậy, quả nhiên có thể dời tà niệm khỏi bé Hải Mạt Mạt. Vừa dời xong, tổng giám đốc Đường phát hiện một việc rất không ổn… bảo kiếm của anh ở trong bình phình to. . . . . . Rút, rút, rút. . . . . . Rút không ra. . . . . .\n </p>\n <p>\n  Fuck!! Tổng giám đốc Đường vừa sợ vừa giận! Đệt a a a a a a a! !\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "nu-giup-viec-tron-hon-cua-lang-tu": {
        "ten_truyen": "nu-giup-viec-tron-hon-cua-lang-tu",
        "link_truyen": "https://truyenfull.io/nu-giup-viec-tron-hon-cua-lang-tu/",
        "ten_truyen_full": "Nữ Giúp Việc Trốn Hôn Của Lãng Tử",
        "tac_gia": "La Lỵ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, sủng, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Linhexolinh, Phanh Siêu Phàm\n   <br/>\n   <br/>\n  </i>\n </span>\n Nếu trên thế giới này thật sự tồn tại cổ máy thời gian, anh muốn trở lại quá khứ, chỉ cần trở lại hai canh giờ trước là được rồi.\n <br/>\n <br/>\n Ở trong lúc nhìn thấy cô, anh sẽ dùng sức đạp chân ga, mà không phải là dừng xe lại, còn tốt bụng mời cô đi ăn bữa cơm ──\n <br/>\n <br/>\n Hiện tại nhìn xem cô đang nói cái gì này?? Cô muốn đi theo anh??\n <br/>\n <br/>\n Anh có thể đưa ra một ngàn lý do để có thể không giữ cô lại.\n <br/>\n <br/>\n Nhưng kỳ lạ là cô vừa rơi nước mắt, không hiểu sao anh lại mềm lòng đồng ý để cô ở lại nhà anh.\n <br/>\n <br/>\n Cô giống như tiểu tinh linh đền ơn trong truyện cổ tích, lau dọn nhà anh sạch sẽ không nhiễm một hạt bụi, còn làm thức ăn ngon để anh thưởng thức.\n <br/>\n <br/>\n Khiến cho một lãng tử nổi danh trên đường phố là anh cam tam tình nguyện làm tù binh cho cô.\n <br/>\n <br/>\n Không ngờ, cô lại đột nhiên rời khỏi anh không hề có nguyên nhân gì.\n <br/>\n <br/>\n Cho đến khi gặp lại lần thứ hai, cô lại trở thành cô dâu trong hôn lễ của bạn tốt anh.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.6
    }
}