{
    "luc-hut-nam-cham": {
        "ten_truyen": "luc-hut-nam-cham",
        "link_truyen": "https://truyenfull.io/luc-hut-nam-cham/",
        "ten_truyen_full": "Lực Hút Nam Châm",
        "tac_gia": "Túy Hồ Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Lực Hút Nam Châm của tác giả Túy Hồ Ly xoay quanh một cô gái có biệt tài về nấu ăn rất ngon, nếu ai mà dám chọc giận cô thì cô cho cả ngày nhịn đói.\n  <br/>\n  <br/>\n  Hắn ta là một người rất nhanh nhẹn lại vô cùng thông minh, nhưng hắn\n </span>\n <span>\n  khá lạnh lùng có có quyền lực trong xã hội. Để chống lại hắn quả thật không phái là điều dễ dàng gì!\n  <br/>\n  <br/>\n </span>\n Cô và hắn gặp nhau, dường như mỗi người là một đối cực của nam châm. Hai cực nam châm sẽ ra sao lại gần nhau?\n <br/>\n</div>\n",
        "rating_value": 6.8
    },
    "nhe-nhe-vao-long-anh": {
        "ten_truyen": "nhe-nhe-vao-long-anh",
        "link_truyen": "https://truyenfull.io/nhe-nhe-vao-long-anh/",
        "ten_truyen_full": "Nhè Nhẹ Vào Lòng Anh",
        "tac_gia": "Lưu Trúc Mã Đích Thanh Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một câu chuyện tình yêu đầy cảm động mang lại cảm giác nhẹ nhàng lại chứa chang rất nhiều cảm xúc. Đến với truyện Nhè Nhẹ Vào Lòng Anh của tác giả Lưu Trúc Mã Đích Thanh Mai ta có thế đích thân chiêm nghiệm những\n <span>\n  cảm giác đó.\n  <br/>\n  <br/>\n </span>\n Tình yêu đối khi không quá mãnh liệt để rồi bùng cháy dữ dội và dập tắt nhanh hơn. Đôi khi tình yêu nhẹ nhàng có thể khiến con người ta khắc cốt ghi tâm, để lại dấu ấn mãi trong trái tim mỗi người.\n <br/>\n <br/>\n Với ngôn từ của tác giả Lưu Trúc Mã Đích Thanh Mai rất đậm chất trữ tình, những cảm xúc sẽ được người đọc cảm nhận rõ nhất chân thật nhất.\n <br/>\n</div>\n",
        "rating_value": 9.3
    },
    "quy-cong-tu-ngang-nguoc": {
        "ten_truyen": "quy-cong-tu-ngang-nguoc",
        "link_truyen": "https://truyenfull.io/quy-cong-tu-ngang-nguoc/",
        "ten_truyen_full": "Quý Công Tử Ngang Ngược",
        "tac_gia": "Tứ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Quý Công Tử Ngang Ngược được viết bởi tác giả Tứ Nguyệt thuộc thể loại ngôn tình hay, đặc sắc, có nội dung giống như câu chuyện của cô bé lọ lem với chàng hoàng tử đào hoa, phong nhã.\n <br/>\n <br/>\n Chàng hoàng tử cũng thật kỳ lạ, chàng\n <span>\n  khi thì giúp đỡ cô nhiệt tình, khi thì cháy hết mình với nàng.\n  <br/>\n  <br/>\n  Tuy vậy nhưng hiểu rõ bản tính đào hoa của hắn nên cô không thể nào trao trái tim của mình cho hắn được, nhưng cô cũng không có cách nào kháng cự được.\n </span>\n Vì hắn đâu có khi nào thiếu thốn nữ nhi vây quanh, nên nàng mới phải làm thế.\n <span>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.8
    },
    "nua-vong-tron": {
        "ten_truyen": "nua-vong-tron",
        "link_truyen": "https://truyenfull.io/nua-vong-tron/",
        "ten_truyen_full": "Nửa Vòng Tròn",
        "tac_gia": "Hà Xử Thính Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Từ khi sinh ra cô đã không được may mắn như bao cô gái khác, một tuổi thơ không tròn trịa mà chỉ\n <span>\n  là một Nửa Vòng Tròn, một thứ với cô đều thiếu thốn...Chính những điều đó khiến cô đi đâu cũng bị hàng xóm dòm ngó, mỉa mai.\n  <br/>\n  <br/>\n </span>\n <span>\n  Người đàn ông tàn phế kia lại muốn kết đôi với cô thông qua xem mắt! Chuyện này khiến cô không dễ dàng gì mà đồng ý được nhưng rồi cuộc sống khiến cô nhận ra rất nhiều điều...\n  <br/>\n  <br/>\n </span>\n Tuy người đàn ông này tàn nhưng không phế, chỉ cần cố gắng khắc phục một chút khuyết điểm này thì sẽ là người đàn ông hoàn hảo trong cuộc đời của cô!\n</div>\n",
        "rating_value": 8.8
    },
    "cuoi-sau-mot-dem": {
        "ten_truyen": "cuoi-sau-mot-dem",
        "link_truyen": "https://truyenfull.io/cuoi-sau-mot-dem/",
        "ten_truyen_full": "Cưới Sau Một Đêm",
        "tac_gia": "Hạ Huyền Chú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\n <br/>\n <br/>\n Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/cuoi-sau-mot-dem/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Cưới Sau Một Đêm\n  </a>\n </b>\n &gt; tại truyenfull.io\n <br/>\n <br/>\n ========\n <br/>\n <br/>\n Có những chuyện cũng thật kỳ lạ, không biết đêm qua xảy ra chuyện gì mà đến sáng hôm sau cô đã không ngỡ rằng mình đã ký vào giấy hôn thú với anh ta sao?\n <br/>\n <br/>\n Nhưng anh chồng này của cô lại không có một chút hứng thú với phụ nữ, nhưng vì tờ giấy kết hôn mà cô đã ký nên bắng mọi cách làm cho anh học cách có hứng thú với cô!\n <br/>\n <br/>\n Mời các bạn cùng theo dõi truyện Cưới Sau Một Đêm để biết trong đêm đó giữa anh và cô xảy ra chuyện gì nhé!\n</div>\n",
        "rating_value": 7.6
    },
    "tinh-nhan-ngam": {
        "ten_truyen": "tinh-nhan-ngam",
        "link_truyen": "https://truyenfull.io/tinh-nhan-ngam/",
        "ten_truyen_full": "Tình Nhân Ngầm",
        "tac_gia": "Tống Vũ Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Tình Nhân Ngầm của tác giả Tống Vũ Đồng có nội dung xoay quanh một cô gái bị bán cho bọn buôn lậu và được một ông chủ những tay buôn lậu đó mua về.\n <br/>\n <br/>\n Sau khi được hắn mua về cô được huấn luyện thành một mỹ nhân để có thể trở thành tình nhân của bất kỳ vị đaị gia nào. Cũng từ đó mà chính cô cũng trở thành người tình của\n <span>\n  hắn.\n  <br/>\n  <br/>\n  Cô đã bị những tâm tư, tình cảm cũng như nỗi khổ bên trong của hắn làm cho rung động và rồi cô\n </span>\n tình nguyện đem đêm đầu tiên cho hắn...\n</div>\n",
        "rating_value": 5.9
    },
    "cuoc-gap-go-ky-la-van-kiep-yeu-em": {
        "ten_truyen": "cuoc-gap-go-ky-la-van-kiep-yeu-em",
        "link_truyen": "https://truyenfull.io/cuoc-gap-go-ky-la-van-kiep-yeu-em/",
        "ten_truyen_full": "Cuộc Gặp Gỡ Kỳ Lạ: Vạn Kiếp Yêu Em",
        "tac_gia": "Thi Định Nhu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Tên gốc: Kết Ái, Dị Khách Phùng Hoan\n </i>\n <br/>\n <i>\n  Tác giả: Thi Định Nhu (Bút danh Huyền Ẩn – tác giả của Lịch Xuyên)\n  <br/>\n  Thể loại: Ngôn tình, Hiện Đại, HE\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n Ehm… do thấy mọi người có vẻ yêu thích mục giới thiệu quá nên hôm nay xin nói vài điều, truyện này là truyện hiện đại huyền huyễn nhé, truyện là một nồi lẩu thập cẩm của Chạng Vạng, Gumiho (Bạn gái tôi là cáo chín đuôi) và Liêu Trai. Thực ra truyện khá hiện thực, chỉ có một vài chi tiết về gia tộc Hồ ly là phi hiện thực thôi, còn lại đa phần là thế giới loài người, không có phép thuật gì đâu nhé, cái kết là HE.\n <br/>\n <br/>\n Tính cách nữ chính và nam chính chẳng giống giáp nào, không ai hoàn mĩ hết, nữ chính không ngây thơ vô số tội, cũng chả thông minh, yếu đuối cũng không phải mà mạnh mẽ cũng không phải, nói chung là khá cố chấp, đôi lúc hơi bị đoản. Nam chính nắng mưa bất thường, không quá lạnh lùng nhưng cũng không phải kiểu ấm áp, chỉ được 1 điểm duy nhất là si tình … Nói sao nhỉ, … truyện này chị Nhu xây dựng tính cách nhân vật hiện thực quá đỗi…\n <br/>\n <br/>\n <b>\n  Văn Án:\n </b>\n <br/>\n <p>\n  Có ai hiểu sự lãng mạn hơn Hồ ly?\n </p>\n <p>\n  Huề là công cụ giải kết thời thượng cổ.\n </p>\n <p>\n  Mị Châu là bằng chứng cho tình yêu vô hạn của Thiên hồ.\n </p>\n <p>\n </p>\n <p>\n  Truyền thuyết kể rằng: cô gái nào có được Mị Châu sẽ gặp gỡ và yêu Hồ tiên.\n </p>\n <p>\n  Anh đã tu luyện chín trăm năm nhưng không có được may mắn ấy.\n </p>\n <p>\n  Anh đã yêu cô tám trăm năm, nhưng… anh chưa bao giờ có được trái tim cô… Kiếp trước yêu kiếp này yêu, muôn kiếp đều không thay đổi.\n </p>\n <p>\n  Lần này, họ lại gặp nhau.\n </p>\n <p>\n  Liệu may mắn có mỉm cười với anh không?\n </p>\n <h3>\n  ─────── ♥ ♥ ♥ ♥ ♥ ───────\n </h3>\n <p>\n  Nếu tình yêu trở thành quả táo trong vườn địa đàng.\n </p>\n <p>\n  Anh có bằng lòng lặng yên nhìn nó tàn lụi.\n </p>\n <p>\n  Hay sẽ đến quyến rũ nó, thưởng thức hương vị say lòng người của nó?\n </p>\n <p>\n  Quan Bì Bì đang có một cuộc sống bình yên ở thành phố C rộng lớn. Làm việc, yêu đương, mọi chuyện đều rất bình thường, ổn định. Cho đến khi một người tên Hạ Lan Tĩnh Đình xuất hiện, bánh xe vận mệnh của cô bắt đầu trệt hướng…\n </p>\n <p>\n  Khác với người thường, ban ngày Hạ Lan không nhìn thấy gì, nhưng đến tối lại nhìn thấy rất rõ. Anh ta am hiểu về cổ ngọc, là người theo trường phái ăn chay… chỉ thích ăn là các loài hoa. Hơn nữa anh ta còn có thói quen vừa tắm trăng vừa nghe dạ khúc[1]. Cuộc gặp gỡ bất ngờ với một Hạ Lan kỳ lạ và đầy bí ẩn tưởng chừng chỉ là sự tình cờ, nhưng che giấu phía sau một âm mưu không ai ngờ tới. Hạ Lan có mệnh bát quái thuần âm, Bì Bì có mệnh bát quái thuần dương, nếu Hạ Lan ăn được lá gan của Bì Bì khi cô yêu anh thì có thể đắc đạo, trở thành “Thiên hồ”. Hạ Lan gieo “mùi hương” lên người Bì Bì và tặng “Mị Châu” cho cô chính là để nắm rõ hành tung của cô. Thế nhưng vào lúc Bì Bì bị tình bạn và tình yêu phản bội, rơi vào chán nản và tuyệt vọng, câu chuyện của cô và Hạ Lan mới chính thức bắt đầu.\n </p>\n <p>\n  <i>\n   [1] Nguyên văn: dạ khúc gam E trưởng. Dạ khúc là khúc nhạc chiều, chỉ những thể loại trữ tình nhẹ nhàng; Dạ khúc gam E trưởng là những bài dạ khúc có giai điệu thuộc gam Mi trưởng.\n  </i>\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "hau-cung-chung-ta-thieu-tuan-nam": {
        "ten_truyen": "hau-cung-chung-ta-thieu-tuan-nam",
        "link_truyen": "https://truyenfull.io/hau-cung-chung-ta-thieu-tuan-nam/",
        "ten_truyen_full": "Hậu Cung Chúng Ta Thiếu Tuấn Nam",
        "tac_gia": "Lãn Ly Hôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Ngôn tình, Xuyên ko, NP, Nữ tôn, Sắc 1 chút.\n  <br/>\n  <br/>\n </i>\n <p>\n  Một khi xuyên ko, nàng thành tội ác tày trời, có quyền thế thật là tốt, làm 1 cái sắc công chúa?\n </p>\n <p>\n  Nàng phúc hắc, nàng thích phẫn trư ăn hổ, nhưng bản tính này còn ko có cơ hội phát huy, đầu kia 5 vị “đại thị thiếp” liền bắt đầu nháo cách mạng muốn giải phóng?\n </p>\n <p>\n  Hảo! Các ngươi muốn ồn ào cách mạng, ta liền chọn mĩ nam! Ko để cho các ngươi chút điểm màu sắc nhìn đến, các ngươi dám ngạo khí ngút trời, còn ko biết ta khai phường nhuộm (ý chị ấy nói các anh cho dù đấu cũng ko bằng đại ma đầu như chị ấy. Nữ chủ thật đáng sợ- Milk)\n </p>\n <p>\n  <em>\n   <b>\n    Vô tình đi ngang\n   </b>\n  </em>\n </p>\n <p>\n  Sáng sớm, mỗ nữ quần áo đẹp đẽ cẩm y quý giá, xinh đẹp nghiêng dựa vào gấm trường kỉ thượng hạng, mắt phượng con ngươi nhẹ khép, âm như ngọc châu rơi- Nếu là chọn mĩ nam, vậy từng bước từng bước đến đây đi!\n </p>\n <p>\n  Số 1: Đã sắc lại ngốc! Chà!\n </p>\n <p>\n  Số 2: Anh tuấn bất phàm, nhìn ko chớp mắt, 1 Liễu Hạ Huệ phiên bản sống, này đủ rối loạn, cú hảo ngoạn, rất tốt! Ta muốn!\n </p>\n <p>\n  Số 3: Đủ lãnh, đủ khốc, đủ tà, thoạt nhìn lại ko giỏi khống chế! Để tránh chính mình bị phản tai họa, vẫn là chà…\n </p>\n <p>\n  Nhìn thấy chính mình bị ném thẻ đỏ, khốc nam trừng mắt- Cho ta 1 lý do, bằng ko, hôm nay ta liền ăn ngươi!\n </p>\n <p>\n  _ Aa! Ngươi còn rất trâu! Bản công chúa ko chọn ngươi, còn dám hỏi lý do? Người tới, cấp bản công chúa bắt hắn ném ra ngoài.\n </p>\n <p>\n  <em>\n   <b>\n    Lượn lờ xung quanh\n   </b>\n  </em>\n </p>\n <p>\n  _ Ngươi ko cần cùng ta giải thích, chỉ cần nói cho ta, hết thảy tất cả có phải hay ko ngươi vì leo lên hoàng vị mà bày cái bẫy này? Có phải hay ko nhất định phải thủ đoạn như vậy mới có thể củng cố hoàng vị? Ngươi chỉ cần trả lời ta, phải hay ko phải?\n </p>\n <p>\n  Hắn ngửa đầu, đóng chặt mắt, mới trả lời- Phải!\n </p>\n <p>\n  Trường kiếm vung lên, tóc đen hoa rơi- Từ nay về sau, ta ngươi giống như lúc này, ân đoạn nghĩa tuyệt!\n </p>\n <p>\n  Hắn con ngươi đau đớn, nhưng cũng dày đặc bi ai- Tiểu Vũ, ngươi cho là, lần này vào cung, còn có thể trở ra?\n </p>\n <p>\n  Nàng cười lạnh, vẻ mặt ngạo nghễ- Có thể ra hay ko, chúng ta có thể xem thử…\n </p>\n <p>\n  <em>\n   <b>\n    Đang tro giai đoạn rình\n   </b>\n  </em>\n </p>\n <p>\n  1 tuấn mĩ đáng yêu lại phấn nộn tiểu nam hài nhìn 1 loạt nam nhân hỏi- Mẫu hậu, nhiều người như vậy ai mới là cha của ta?\n </p>\n <p>\n  _ Ko biết!\n </p>\n <p>\n  _ A?- Tiểu nam hài há to miệng.\n </p>\n <p>\n  _  Ngươi xem ngươi giống ai, người đó chính là cha ngươi!\n </p>\n <p>\n  1 bọn đàn ông điên cuồng mà hướng đứa bé kia tranh giành: “Hắn giống ta”, “Giống ta mới đúng”, “…”\n </p>\n <p>\n  <b>\n   Nhân vật\n  </b>\n </p>\n <p>\n  Nữ chủ: Quân Phi Vũ, tuyệt sắc giai nhân, háo sắc phúc hắc.\n </p>\n <p>\n  <em>\n   <b>\n    Thị thiếp\n   </b>\n  </em>\n </p>\n <p>\n  Nam chủ: Tiêu Bạch, tuấn dật tiêu sái, trầm ổn ôn nhu.\n </p>\n <p>\n  Nam chủ: Mạch Thiên Hàn, tro nóng ngoài lạnh, băng phách chi tuấn.\n </p>\n <p>\n  Nam chủ: Hoa Trầm Hương, phúc hắc hoàng tử, sát nhân vô hình.\n </p>\n <p>\n  Nam chủ: Ôn Dịch Nho, nho nhã tuấn tú, ôn nhu thần y.\n </p>\n <p>\n  Nam chủ: Tần Nham Ngạo, hoa hoa công tử, thần trộm.\n </p>\n <p>\n  Nam chủ: Diệp Phong, đạm mạc xa cách, cao cường thị vệ.\n </p>\n <p>\n  Nam chủ: Quân Thiên Hựu, ngân mặt hồ ly, văn tài xước tuyệt.\n </p>\n <p>\n  Nam chủ: Trình Nhất Đao, cương mãnh ngay thẳng, Nhất Đao khuynh thành.\n </p>\n <p>\n  Nam chủ: Tư Trường Thanh, thần tiên công tử, bình tĩnh như nước.\n </p>\n <p>\n  Nam chủ: Tần Thiếu Dương, lãnh khốc nghiêm khắc, đầu lĩnh sát thủ.\n </p>\n <p>\n  Nam chủ: Lãnh Vô Tà, cao ngạo lãnh băng, thần bí quỷ dị.\n </p>\n <p>\n  Nam chủ: Long Dạ Tinh, âm ngoan thủ đoạn, hoàng tử biến thái.\n </p>\n <p>\n  Song bào thai 1: Mộ Dung Vũ Hàn, kinh tài tuyệt tươi đẹp người vật.\n </p>\n <p>\n  Song bào thai 2: Mộ Dung Tống Noãn, kinh tài tuyệt tươi đẹp người vật\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "thay-doi-van-menh": {
        "ten_truyen": "thay-doi-van-menh",
        "link_truyen": "https://truyenfull.io/thay-doi-van-menh/",
        "ten_truyen_full": "Thay Đổi Vận Mệnh",
        "tac_gia": "Ái Hành Thụ Đích Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Thể loại :\n  </em>\n  ngôn tình tiểu thuyết, xuyên qua, hiện đại, HE\n </p>\n <p>\n  Nàng, Nhâm Kim Sanh, năm nay 24 tuổi, vừa mới tốt nghiệp đại học chưa đầy một năm, bởi vì diện mạo cùng dáng người không được xinh đẹp cho nên nhiều lần bị chàng trai trong mộng cự tuyệt, cũng chính vì lí do này viên quản lý cho rằng nàng không phù hợp với hình tượng của công ty mà quyết định sa thải.\n </p>\n <p>\n  Trong một lúc nóng giận, nàng từ trong ví lấy ra bức hình chụp một bé gái 13 tuổi đang cười rất ngây ngô, phát điên ngửa mặt lên trời nguyền rủa số mệnh bi thảm của chính mình… Không nghĩ tới chính là lão Thiên gia rốt cuộc cũng đã thương tình cấp cho nàng thêm một cơ hội nữa, lần này nàng quyết tâm phải thay đổi tất cả mọi thứ…\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "ba-xa-anh-yeu-em": {
        "ten_truyen": "ba-xa-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/ba-xa-anh-yeu-em/",
        "ten_truyen_full": "Bà Xã, Anh Yêu Em",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một lễ kết hôn nhưng lại không thấy cô dâu đâu cả, chú rễ thì ngang nhiên tiến đến trước mặt cô\n <span>\n  lớn tiếng bảo cô là cô dâu? Cô đứng trước tình thế vô cùng khó xử...\n  <br/>\n  <br/>\n  Anh là một người có thế lực, lời nói của anh có sức ảnh hưởng rất lớn đến công ty của cô,\n </span>\n <span>\n  mọi ánh mắt từ đồng nghiệp bạn bè đến nghiêng về phía cô!!! Bất đắc dĩ cô phải chấp nhận làm vợ anh.\n  <br/>\n  <br/>\n </span>\n Bất ngờ trở thành phu nhân của một vị tổng giám đốc, còn trước đó cô đã triền miên trên giường cùng người đàn ông khác. Liệu cô có phải trả giá cho điều đó? Mời các bạn đọc truyện Bà Xã, Anh Yêu Em sẽ có câu trả lời nhé.\n</div>\n",
        "rating_value": 7.7
    },
    "yeu-phai-co-nang-ham-lam-giau": {
        "ten_truyen": "yeu-phai-co-nang-ham-lam-giau",
        "link_truyen": "https://truyenfull.io/yeu-phai-co-nang-ham-lam-giau/",
        "ten_truyen_full": "Yêu Phải Cô Nàng Ham Làm Giàu",
        "tac_gia": "Tỉnh Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Yêu Phải Cô Nàng Ham Làm Giàu xoay quanh một anh chàng tổng giám đốc luôn có cái nhìn không mấy thiện cảm về con gái thời nay, vì anh cho rằng tất cả con gái đến với anh chỉ vì một chữ \"tiền\".\n  <br/>\n  <br/>\n  Sở dĩ nhân vật chính\n </span>\n Ngự Ám ác cảm với những cô gái như vậy\n <span>\n  vì nhìn các thế hệ trước của mình mà anh rút ra bài học kinh nghiệm với mình. Ấy thế mà cô gái đó có thể quyến rũ được anh lên giường?\n  <br/>\n  <br/>\n  Nhưng có điều kỳ lạ ở đây, cô gái này rất thích tiền\n </span>\n nhưng khi lên giường cùng anh thì không đòi tiền nữa sao? Chuyện này là thế nào đây, cô không phải vì tiền mà đến với anh thì vì cái gì đây?\n</div>\n",
        "rating_value": 7.8
    },
    "bay-ngay-ket-hon-ngan-ngui-me-yeu-dung-tron": {
        "ten_truyen": "bay-ngay-ket-hon-ngan-ngui-me-yeu-dung-tron",
        "link_truyen": "https://truyenfull.io/bay-ngay-ket-hon-ngan-ngui-me-yeu-dung-tron/",
        "ten_truyen_full": "Bảy Ngày Kết Hôn Ngắn Ngủi: Mẹ Yêu Đừng Trốn",
        "tac_gia": "Đường Tiểu Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Thể loại: hào môn tổng giám đốc (Ngược tâm ngược thân)\n  <br/>\n  <br/>\n </i>\n - Loại tình tiết: tình yêu trái luân thường (vì là con chồng con vợ yêu nhau)\n <br/>\n <br/>\n - Bối cảnh thời đại: hiện đại\n <br/>\n <br/>\n - Phong cách tác phẩm: chính kịch\n <br/>\n <br/>\n - Nam chính: Lâu Tử Hoán - cường thủ hào đoạt\n <br/>\n <br/>\n - Nữ chính: An Tử Khê - thành thục chín chắn\n <br/>\n <br/>\n <span>\n  <b>\n   Nhận xét:\n  </b>\n  Truyện này đọc nhiều đoạn tức anh ách, nhưng nội dung cuốn hút lắm, nữ chính độc mồm độc miệng quá, nên đúng là cái miệng hại cái thân haiz.\n </span>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Cô và mẹ mình, là giẫm lên máu mẹ của hắn tiến vào nhà họ Lâu !\n <br/>\n <br/>\n Cô sáu tuổi, hắn mười tuổi. Hắn đẩy ngã cô: \"Đừng tưởng rằng vào nhà họ Lâu, thì thật sự là người họ Lâu, là em gái của tao, mày chỉ là đồ con hoang mà mẹ mày tằng tịu ở bên ngoài!\"\n <br/>\n <br/>\n Mười tám tuổi năm ấy, cô đem chính mình làm lễ vật hiến cho hắn, sau một phen tàn sát bừa bãi, cửa ping mở ra, hắn cười cười nói với ba hắn: \"Coi đi, con gái do kỹ nữ sinh ra quả nhiên cũng đáng khinh, đưa đến cửa để cho con cưỡi!\"\n <br/>\n <br/>\n Tám năm sau, cô thoát đi khỏi Lâu gia, còn hắn thì mang theo em gái rạng rỡ trở về, nở nụ cười tà mị : \"An Tử Khê, cô nghĩ rằng tôi sẽ khinh địch như vậy mà buông tha cô sao? Nói cho cô hay, trò chơi vừa mới bắt đầu!\"\n <br/>\n <br/>\n Một tờ giấy khế ước, hắn cột cô vào bên người làm nhân tình; Bảy ngày hôn nhân, cô bị đánh trở về nguyên hình!\n <br/>\n <br/>\n Cô tuyệt vọng trốn đi, năm năm sau, xoay người biến thành Đại minh tinh, còn hắn có thể đưa tay làm mưa làm gió;\n <br/>\n <br/>\n Chân tướng sự thật bị bóc trần, Nhạc Nhạc rưng rưng nhìn cô: \"A Tử, cô thật sự là mẹ con sao? Cô cùng ba ba bại hoại tính cái gì? Con tính cái gì?\"\n <i>\n  <br/>\n </i>\n <br/>\n</div>\n",
        "rating_value": 6.8
    },
    "tuong-tu-com-nam": {
        "ten_truyen": "tuong-tu-com-nam",
        "link_truyen": "https://truyenfull.io/tuong-tu-com-nam/",
        "ten_truyen_full": "Tương Tư Cơm Nắm",
        "tac_gia": "Điển Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Tương Tư Cơm Nắm thuộc thể loại ngôn tình hay, hấp dấn, ngôn từ dí dỏm đem lại cho bạn đọc những tiếng cười thật\n <span>\n  sảng khoái.\n  <br/>\n  <br/>\n  Mang dáng vẻ bên ngoài là một cô nàng dễ thương, ngoan ngoãn, ngây thơ đến hiền hậu nhưng bên trong lại là một cô nàng nghịch ngợm, luôn bày ra những trò tinh nghịch để phá phách khiến cho nam chính\n </span>\n <span>\n  nhiều phen chịu dính chưởng của cô, lúc giận dữ thì lại không hiền chút nào.\n  <br/>\n  <br/>\n  Ngược lại, nam chính tuy bề ngoài thô bạo nhưng lại là một anh chàng tốt tính, hiền lành.\n </span>\n Cùng đó là người mẹ cũng vui tính, lúc cả trấn \" bắt gian tại giường \" tạo cảm giác hài hước không tả nổi...\n</div>\n",
        "rating_value": 7.4
    },
    "mot-dem-mot-ngay-mot-doi": {
        "ten_truyen": "mot-dem-mot-ngay-mot-doi",
        "link_truyen": "https://truyenfull.io/mot-dem-mot-ngay-mot-doi/",
        "ten_truyen_full": "Một Đêm, Một Ngày, Một Đời",
        "tac_gia": "Phù Tô Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác phẩm Một Đêm, Một Ngày, Một Đời kể về một cuộc sống không có mục tiêu, không có định hướng, ngay cả niềm vui cũng không có thì còn có ý nghĩa gì nữa chứ.\n <br/>\n <br/>\n Có những con người lựa chọn những cách sống, cách yêu cho riêng mình. Du Cẩn\n <span>\n  thì yêu quá say mê đến thành ích kỷ, Cao Phi thì quá hận thù, cô người yêu thì lý trí đến mức lạnh lùng. Nếu ngay từ khi bắt đầu đã sai lầm thì cái kết không thể tốt đẹp được. Đôi khi cái chết chính là sự giải thoát tốt nhất.\n  <br/>\n  <br/>\n  Người ta thường nói ranh giới giữa tình yêu và hận thù rất mong manh. Chính\n </span>\n Cao Phi đã lựa chọn thù hận, nhưng liệu anh có được vui vẻ thỏa mãn khi dày vò Du Cẩn để trả thù. Nhưng đến khi nhận ra bản thân mình thật sự muốn gì thì đã quá muộn rồi không?\n</div>\n",
        "rating_value": 8.5
    },
    "ai-yeu-ai-truoc": {
        "ten_truyen": "ai-yeu-ai-truoc",
        "link_truyen": "https://truyenfull.io/ai-yeu-ai-truoc/",
        "ten_truyen_full": "Ai Yêu Ai Trước",
        "tac_gia": "Thư Hương Tiểu Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tình yêu chính là khiến con người ta không thể lý giải được. Ai yêu ai trước? là một câu hỏi khó trả lời...Bởi vì tình yêu đó bắt đầu từ đâu? Từ khi nào chính người trong cuộc cũng không thể nhận ra điều đó!\n <br/>\n <br/>\n Có thể mười lăm năm đối với mọi người rất dài, nhưng đối với một cô gái thì đó không là gì cả. Mười lăm năm tròn trĩnh cô thích anh, thích đến điên cuồng nhưng rốt cuộc lại...\n <br/>\n <br/>\n Bản thân cô không dám thổ lộ với anh vì những lúc đứng trước mặt anh trái tim cô dường như không còn nghe lời cô nữa, nó cứ đập loạn nhịp khiến cô không biết phải làm sao...Khi anh nhận ra điều đó có phải là quá muộn?\n</div>\n",
        "rating_value": 8.6
    },
    "ma-no-duong-dinh-phong": {
        "ten_truyen": "ma-no-duong-dinh-phong",
        "link_truyen": "https://truyenfull.io/ma-no-duong-dinh-phong/",
        "ten_truyen_full": "Má Nó, Dương Đỉnh Phong!",
        "tac_gia": "Đại Ôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Couple:\n </i>\n <span>\n  <i>\n   Tiêu Mộc - Dương Đỉnh Phong\n  </i>\n  <br/>\n </span>\n <span>\n  <i>\n   Editor: MeOw Ốc vui vẻ\n  </i>\n  <br/>\n </span>\n <i>\n  Thể loại: Hiện đại, hài\n  <br/>\n </i>\n <br/>\n Dương Đỉnh Phong nói: “Tên của tôi thực ra rất đơn giản, ba tôi là Dương Đán, tuy ông là một người Mỹ gốc Hoa nhưng lại cực kỳ mê tiểu thuyết kiếm hiệp, ông ấy vẫn luôn ôm ấp giấc mộng kiếm hiệp nhưng bởi vì thành tích thể thao chưa bao giờ được đạt tiêu chuẩn. Vì vậy, ông ấy đặt tất cả kỳ vọng vào trên người tôi, đặt cho tôi cái tên là Đỉnh Phong, hy vọng tôi sẽ trở thành một người có thể leo lên được tới đỉnh cao nhất. Nhưng mà, ông ấy đã quên mất hai điều quan trọng. Thứ nhất, tôi là con gái, thứ hai, ông ấy mang họ Dương!”\n <br/>\n <br/>\n -----\n <br/>\n <br/>\n Nhớ lại lúc trước, cô luôn luôn nghĩ đến người kia, cô yêu anh, theo đuổi anh.\n <br/>\n <br/>\n Cũng là anh, người khiến cô hiểu rõ hai từ 'thanh xuân' này, anh phá hủy, anh vứt bỏ, anh tổn thương.\n <br/>\n <br/>\n Thấm thoát năm năm, lần thứ hai gặp lại.\n <br/>\n <br/>\n Cô vẫn là một cô gái có khuôn mặt tròn trĩnh, chỉ là giờ đây cô đã hiểu rõ, có những thứ mà mình mãi mãi không bao giờ có được.\n <br/>\n</div>\n",
        "rating_value": 9.1
    },
    "tuoi-thanh-xuan": {
        "ten_truyen": "tuoi-thanh-xuan",
        "link_truyen": "https://truyenfull.io/tuoi-thanh-xuan/",
        "ten_truyen_full": "Tuổi Thanh Xuân",
        "tac_gia": "Diệp Thất Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Người ta thường nói Tuổi Thanh Xuân là lứa tuổi đẹp đẽ nhất của cả đời người,\n <span>\n  những gì trẻ trung nhất, ngây thơ trong sáng nhất. Mà ở độ tuổi đó chúng ta được nếm trọn cảm xúc.\n  <br/>\n  <br/>\n  Còn đối với những người có hoàn cảnh khó khăn mà nói thì tuổi thanh xuân của họ phải trải qua thật bi đát. Nhưng cũng có những người chỉ vì vật chất mà đánh mất cả tuổi thanh xuân của mình. Thật đáng tiếc!!!\n  <br/>\n  <br/>\n  Nếu được chọn một lần nữa thì bạn sẽ chọn gì đây?\n </span>\n Đó là tình huống trong truyện mà tác giả Diệp Thất Nhĩ muốn gửi gắm chúng ta đừng nên bỏ qua độ tuổi đẹp đó. Đặc biệt là trong tình yêu...\n</div>\n",
        "rating_value": 8.6
    },
    "anh-han-anh-yeu-em": {
        "ten_truyen": "anh-han-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/anh-han-anh-yeu-em/",
        "ten_truyen_full": "Anh Hận Anh Yêu Em",
        "tac_gia": "Tiểu Hài Tử Ngươi Tới Đây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Em đã từng là người yêu của anh, anh hạnh phúc với điều đó. Nhưng đó chỉ là quá khứ mà thôi, liệu em có phải là người dễ dàng thay đổi như vâỵ không?\n <span>\n  Và điều anh đau lòng nhất vẫn là Anh Hận Anh Yêu Em !\n  <br/>\n  <br/>\n  Có những nguyên nhân khiến cho tình yêu của hai người không đến được với nhau. Chỉ vì Hình Dục tự ti cũng như không tin vào tình cảm của\n </span>\n Hình Khải và Hình Khải lại nghỉ Hình Dục không yêu mình nên không cương quyết bài\n <span>\n  tỏ dẫn đến hai người họ phải mất đến ba năm...\n  <br/>\n  <br/>\n </span>\n Đó là câu chuyện rất hay và ý nghĩa con người ở đời luôn đi tìm hạnh phúc ở xa xôi mà không biết mà nó ở ngay cạnh mình...\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "tan-khoc-tong-giam-doc-vo-tam-the": {
        "ten_truyen": "tan-khoc-tong-giam-doc-vo-tam-the",
        "link_truyen": "https://truyenfull.io/tan-khoc-tong-giam-doc-vo-tam-the/",
        "ten_truyen_full": "Tàn Khốc Tổng Giám Đốc Vô Tâm Thê",
        "tac_gia": "Khuynh Thành Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một người con trai yêu say đắm khiến một người con gái thương tích đầy mình. Trong vòng luẩn quẩn của những gia đình giàu có, hai người rõ ràng là một đôi trời sinh. Một người con gái vĩnh viễn cũng không thể thoát khỏi bàn tay của hắn. Cho đến khi cô chân chính cảm nhận được tình yêu, tình yêu lại giống như cách xa rời bỏ cô đi……\n <br/>\n <br/>\n <b>\n  Trích đoạn 1\n </b>\n <br/>\n <br/>\n Một cô gái toàn thân quần áo màu đen, ánh mắt co rúm lại lén lút nhìn khắp nơi trong ngoài sân bay, trốn trốn tránh tránh hướng cửa đăng ký mà đi, trong mắt rất hưng phấn. Cuối cùng đã trốn thoát, cuối cùng có thể rời đi.\n <br/>\n <br/>\n Nhìn thấy máy bay càng ngày bay càng cao, nhìn thấy mây trắng trên bầu trời, từ trong tâm cô gái nở nụ cười.\n <br/>\n <br/>\n <b>\n  Trích đoạn 2\n </b>\n <br/>\n <br/>\n Vĩnh viễn cũng không thể rời đi, nếu thật sự rời đi, như vậy tôi cũng không biết tôi sẽ làm ra chuyện gì .\n <br/>\n <br/>\n Cô nhìn người con trai đáng sợ trước mắt này, cô tin tưởng hắn nói được nhất định sẽ làm được.\n <br/>\n <br/>\n Vì vậy , chính mình ngoan một chút đi, như vậy cũng có thể bảo vệ người thân bên cạnh không bị tổn thương.\n <br/>\n <br/>\n <b>\n  Trích đoạn 3\n </b>\n <br/>\n <br/>\n ” Xoẹt.” một tiếng  xé rách quần áo, giọng nói tàn nhẫn của người dàn ông lại vang lên: ” Em là của tôi, không có sự cho phép của tôi, em không thể tiếp xúc với người đàn ông khác, càng không thể cười với người đàn ông khác ngoài tôi ra.”\n <br/>\n <br/>\n Hắn phải cho cô biết, cô là người phụ nữ của hắn. Bá đạo cố chấp làm cho cô cùng hắn ân ái, mạnh mẽ làm cho cô nhìn hắn: ” Nhìn  rõ ràng hiện tại người đàn ông bên cạnh em là ai.” nhìn thấy trong lòng người con gái hắn yêu đến tận xương tủy, thỏa mãn nở nụ cười. Người con gái này, là hạnh phúc cả đời  của hắn, nếu không có cô, hắn không biết sống như thế nào.\n <br/>\n <br/>\n <b>\n  Trích đoạn 4\n </b>\n <br/>\n <br/>\n ” Anh nói cái gì?” thanh âm không thể ngừng run rẩy , tuy rằng tất cả điều này đều do cô tự chuốc lấy.\n <br/>\n <br/>\n ” Chẳng lẽ còn muốn  nghe lại hai lần?Em  không phải không yêu tôi sao? Vậy em hãy rời đi, tôi tìm được người con gái có thể ở cả đời với tôi, tôi phải kết hôn .” Người đàn ông cúi đầu,  tiếng nói che dấu suy nghĩ thống khổ trong đó.\n</div>\n",
        "rating_value": 7.8
    },
    "lang-vuong-sung-thiep": {
        "ten_truyen": "lang-vuong-sung-thiep",
        "link_truyen": "https://truyenfull.io/lang-vuong-sung-thiep/",
        "ten_truyen_full": "Lang Vương Sủng Thiếp",
        "tac_gia": "Ngạn Thiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <i>\n   Kết cục: HE\n  </i>\n </p>\n <p>\n  “A. . . . . . . . . . . . . . .” Một tiếng la thê lương cắt ngang màn đêm yên tĩnh.\n </p>\n <p>\n  Nguyễn Nhược Khê kinh hãi nhìn thấy con sói thân cao chừng tám thước trước mắt, một con sói đứng ở bên giường, không sai, chính là sói nha.\n </p>\n <p>\n  Cái mũi hắn phun ra hơi thở trắng, đôi mắt màu hổ phách lộ tia máu nhìn chằm chằm nàng, lông mao toàn thân rậm rạp màu xám bạc, cơ thể rắn chắc rõ ràng có thể thấy được — đây là một con sói trẻ “hào hoa phong nhã “. Nàng sợ hãi nuốt nuốt nước bọt, thân thể run rẩy lui  về sau. . . . . . .\n </p>\n <p>\n  “Cứu mạng với. . . . . . . . . . .” Lại là một tiếng la vang lên, nhưng mà tiếng còn chưa kịp thoát ra, tay nàng đã bị con sói kia bắt lấy, chỉ thấy nó tiến lại gần cúi đầu lộ ra hai hàm răng trắng, chắc khỏe cắn vào cổ tay nàng, nó uống hết dòng máu đỏ tươi chảy ra không chừa một giọt nào.\n </p>\n <p>\n  “A. . . . . . . . .” Lại là một tiếng kêu gào hoảng sợ, thân thể nàng rốt cục cũng mềm nhũn, không không chịu nổi hôn mê bất tỉnh.\n </p>\n <p>\n  Sau nửa canh giờ, con sói đứng ở bên giường, ánh mắt vằn máu đang từ từ biến mất, bộ lông trên người  đã từ từ biến mất . . . Ánh mắt nhoáng lên một cái, nhìn người trước mặt,  ánh mắt phong tình sáng ngời hơi hơi nhếch lên, trong hai tròng mắt màu hổ phách lộ ra mấy phần lãnh ý làm cho người ta sợ hãi, mũi thẳng, giống như con lai có một  nửa dòng máu phương Tây, đôi môi cong cong quyến rũ như ma quỷ tỏa ra lãnh khốc đúng là một người đàn ông vô cùng tuấn mỹ.\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "nhat-da-thau-hoan": {
        "ten_truyen": "nhat-da-thau-hoan",
        "link_truyen": "https://truyenfull.io/nhat-da-thau-hoan/",
        "ten_truyen_full": "Nhất Dạ Thâu Hoan",
        "tac_gia": "Thượng Quan Sở Sở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  thanh xuân tiểu thuyết, thanh xuân huyễn tưởng\n  <br/>\n </i>\n <b>\n  Hệ liệt:\n </b>\n \"\n <i>\n  Cấm ái\"\n  <br/>\n </i>\n <b>\n  - Chi nhất:\n </b>\n <br/>\n 1. Nhất dạ mê tình\n <br/>\n 2. Nhất dạ thâu hoan\n <br/>\n 3. Nha hoàn thâu tâm\n <br/>\n <b>\n  - Chi nhị:\n </b>\n <br/>\n Nhất dạ tiêu hồn\n <br/>\n <br/>\n <i>\n  [Warning của editor\n </i>\n ] Truyện hơi bị “sắc”‘, yêu cầu suy nghĩ kĩ trước khi “dùng”\n <br/>\n <br/>\n Bản thân tự cảm thấy nhân cách của mình rất tốt, là một sát thủ của Phi Ưng bang, Hạ Tử Lung chỉ cần tiền không cần mạng, ra giá hợp lý thì trộm cắp, giết người, gian dâm phóng hỏa, cô cũng chẳng từ\n <br/>\n Nhưng nói thì nói vậy, những kẻ cô giết chắc chắn chẳng phải là hạng tốt lành, còn tiền kiếm được hả, chỉ là sẵn tiện ghé thăm vài nhà giàu có, đa số vẫn là tranh giành bang phái, vơ vét súng ống đạn dược mà thôi, còn chưa từng làm bất cứ chuyện xấu nào hết. Thế mà vô duyên vô cớ, cô mù mờ bị xuyên không.\n <br/>\n <br/>\n Tới thời không ngàn năm trước, tư duy hiện đại của cô không hề bị bó buộc nào cả, chấp nhận sự thật mình thích \"đại ca\" của mình, dự định sẽ làm một đôi uyên ương đầu tiên tuyên dương tình yêu cấm kị nơi cổ đại. Ấy vậy mà kế hoạch bị bóp chết từ trong trứng nước vì một đạo thánh chỉ, gả cô vào Vương phủ\n <br/>\n <br/>\n Đêm tân hôn, trượng phu của cô say trong lòng giai nhân khác. Cô thì hồng hạnh xuất tường, đêm tân hôn quỷ dị nhất lịch sử, cùng lắm cũng chỉ thế này thôi...\n <br/>\n Leo tường, thâu hoan, thất thân, lăn lộn đã đời cô lại không biết “tình nhân” của mình trông như thế nào. Thứ có thể thấy, chỉ là chiếc mặt nạ lạnh như băng. Chậc chậc, bức tường này xuất ra... Hạ Tử Lung phát thề, chỉ có một đêm.\n <br/>\n Ngày ngày không cảm thấy hắn quá nhiệt tình, đêm đêm lại nỗ lực “cống hiến”. Thậm chí cùng với kẻ đã là vợ người ta như nàng bí mật sống chung, trình diễn một hồi oanh oanh liệt liệt “trèo thường ký”. Ơ, tại sao nàng đối với mặt nạ của “tình phu” lại thấy quen như vậy, lẽ nào…\n</div>\n",
        "rating_value": 7.0
    },
    "co-nang-xinh-dep-cua-tong-tai": {
        "ten_truyen": "co-nang-xinh-dep-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/co-nang-xinh-dep-cua-tong-tai/",
        "ten_truyen_full": "Cô Nàng Xinh Đẹp Của Tổng Tài",
        "tac_gia": "Thần Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: sủng, HE\n </i>\n <br/>\n <p>\n  Hạ Vân Vi nghĩ cô là phụ nữ của thời đại mới, làm sao có thể đồng ý việc cha mẹ tùy ý sắp dặt hôn ước cho mình đây ? Mà muốn thoát khỏi việc phiền toái này, phương pháp trực tiếp nhất chính là tìm đến “ vai nam chính “ thương lượng.\n  <br/>\n </p>\n <p>\n  Người đàn ông này thế mà lại từ chối hủy hôn với cô, còn nói cái gì mà cho cô thời gian ba tháng, muốn cô tự thuyết phục mình thay đổi tình cảm bản thân !?\n </p>\n <p>\n  E hèm, yên tâm, cô nhất định sẽ “ thuyết phục “ hắn thật tốt, bản thân hắn một chút cũng không muốn cưới cô…..\n </p>\n <p>\n  Làm cái gì vậy! Cô nói chuyện với hắn như thế, hắn lai không tức giận, cũng không mang cô về nhà, chỉ nói…..hắn tuyệt đối sẽ không buông tha cô !??\n </p>\n <p>\n  Ai có thể nói cho cô biết, cô rốt cuộc phải làm gì bây giờ?\n </p>\n</div>\n",
        "rating_value": 7.6
    },
    "dai-ca-ta-hao-soai-ca": {
        "ten_truyen": "dai-ca-ta-hao-soai-ca",
        "link_truyen": "https://truyenfull.io/dai-ca-ta-hao-soai-ca/",
        "ten_truyen_full": "Đại Ca Ta Hảo Soái Ca",
        "tac_gia": "Tiểu Mạc Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể Loại: xuyên không, ngôn tình cổ đại, cấm luyến, pha chút giang hồ chút huyền ảo, sủng, HE.\n </i>\n <br/>\n <br/>\n <p>\n  Nàng là một trạch nữ làm việc văn phòng, chỉ vì đi bar, mà chết trong tình trạng bất đắc kỳ tử.\n </p>\n <p>\n  Người ta xuyên qua thì còn có một tiểu nha hoàn, hay rơi xuống một sơn cốc gì đó hay có người muốn nhận làm nghĩa phụ, nghĩa mẫu, sư phụ..v…v.., nhưng nàng xuyên qua thì rơi thẳng cẳng xuống hồ nước băng giá, khi tỉnh lại cơ hồ muốn chết thêm lần nữa vì kế bên nàng là một đại soái ca chính hiệu, siêu cấp, siêu cấp soái.\n </p>\n <p>\n  Hắn, người không thể yêu, nhưng lại chẳng hiểu vì sao nàng vẫn muốn được yêu hắn\n </p>\n <p>\n  Hắn, luôn muốn lấy mạng nàng, đột nhiên đùng một cái, lại ở trước mặt mọi người nói, muốn nàng gả cho hắn làm thê?\n </p>\n <p>\n  Hắn, rõ ràng mở miệng nói: yêu tỷ tỷ ta, khép miệng cũng tỷ tỷ, vậy thì vì sao lại ăn miệng của nàng cơ chứ?\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "thinh-the-phong-hoa": {
        "ten_truyen": "thinh-the-phong-hoa",
        "link_truyen": "https://truyenfull.io/thinh-the-phong-hoa/",
        "ten_truyen_full": "Thịnh Thế Phong Hoa",
        "tac_gia": "Vô Ý Bảo Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại : Ngôn tình - Dị giới - Xuyên không - Nữ cường nam cường\n </i>\n <br/>\n <i>\n  Độ dài : 3 quyển\n  <br/>\n  <br/>\n </i>\n Bạch gia Thừa tướng phủ tam tiểu thư Bạch Phong Hoa, nói chuyện lắp bắp, làn da ngăm đen, trời sinh tính tình yếu đuối, tư chất thấp kém, khắp nơi bị người ta cười nhạo khi dễ.\n <br/>\n <br/>\n Nàng yêu phải đệ nhất mỹ nam thiên tài Nam Hoa Vương phong lưu phóng khoáng, thậm chí yêu đến quên mình. Tại một đêm yến hội, nàng vì Nam Hoa Vương đỡ một kiếm của thích khách, suýt chút nữa mất mạng.\n <br/>\n <br/>\n Khi Bạch Phong Hoa tỉnh lại, đối mặt với hết thảy trò vui này, trong ánh mắt lại tràn ngập giọng mỉa mai cùng cười nhạo. Đáy mắt ở chỗ sâu nhất lóe ra sự cuồng vọng không kiềm chế được.\n <br/>\n <br/>\n Nam Hoa Vương “Hảo tâm bố thí” cưới Bạch Phong Hoa về làm sườn phi để báo đáp. Phái người đi đưa tín vật đính ước lại bị Bạch Phong Hoa gọi người đánh thành đầu heo ném ra khỏi Thừa tướng phủ!\n <br/>\n <br/>\n Kế tiếp, Bạch Phong Hoa làm cho người ta nhận thức được cái gì mới là “Ăn chơi trác táng” đích thực. Những kẻ trước kia cười nhạo nàng, khi dễ nàng, đánh, toàn bộ đánh. Nhìn thấy không vừa mắt, cũng đánh!\n <br/>\n <br/>\n “Ngang ngược, ỷ thế hiếp người”, được nàng phát huy vô cùng nhuần nhuyễn. Mấy kẻ đó bị đánh đến không biết trời đất, gào khóc thảm thiết, lại quên mất rằng một kẻ tư chất thấp kém như nàng làm sao có thể đánh bọn họ thành đầu heo!\n <br/>\n <br/>\n Thiên tài Nam Hoa Vương rốt cục đấu không lại nàng, lúc này mọi người mới thấy kinh hãi. Thì ra, Bạch Phong Hoa mới là thiên tài chân chính!\n <br/>\n <br/>\n Trước kia Bạch Phong Hoa vì không muốn nổi bật hơn người trong lòng – Nam Hoa Vương, nàng liền giấu đi ánh hào quanh của chính mình.\n <br/>\n <br/>\n Mà ngày nay, nàng đem hào quang vạn trượng, tạo ra một hồi thịnh thế Phong Hoa!\n <br/>\n <br/>\n Đây không phải là một thế giới ma pháp cùng đấu khí, chỉ có chiến khí. Dựa vào ý chí chiến đấu của chính mình để kích thích sức chiến đấu.\n <br/>\n <br/>\n Tại đây, một thế giới thần kì, Bạch Phong Hoa làm thế nào để lật sông núi?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "co-vo-nho-on-ton-cua-trung-ta": {
        "ten_truyen": "co-vo-nho-on-ton-cua-trung-ta",
        "link_truyen": "https://truyenfull.io/co-vo-nho-on-ton-cua-trung-ta/",
        "ten_truyen_full": "Cô Vợ Nhỏ Ôn Tồn Của Trung Tá",
        "tac_gia": "Khiến Ngươi Rơi Lệ Rốt Cuộc Không Phải Ta",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Hiện đại, quân nhân, HE\n  <br/>\n  <br/>\n </i>\n Một cuộc hôn nhân quân sự, kết thúc cuối cùng sẽ như thế nào?\n <br/>\n <br/>\n Cô, con gái độc nhất vô nhị của lão đại Hắc Bang, tính tình bướng bỉnh, năng lực hơn người, bề ngoài xinh đẹp, lại được mệnh danh \"cô gái Moe’ *!\n <br/>\n <br/>\n Anh, người nổi bật nhất trong quân khu và còn là tâm phúc của quan lớn, bên ngoài hiền lành bên trong đen tối, Trung tá danh danh đỉnh đỉnh của quân khu!\n <br/>\n <br/>\n Vì thất tình, \"cô gái Moe\" Lâm Nhược dưới tác dụng của rượu nghe theo sự an bài của người nhà đi xem mắt.\n <br/>\n <br/>\n Nghe nói đối phương là quân nhân, nhưng không biết là cấp bậc gì.\n <br/>\n <br/>\n Nghe nói đối phương là một lão già háo sắc, thích trẻ vị thành niên! Lòng lang dạ sói, mặt người lòng thú!\n <br/>\n <br/>\n Cái gì? Lão già kia cho cô leo cây?\n <br/>\n <br/>\n Cái gì? Lão già kia bởi vì tham ô mà bị bắt vào tù? Cha mẹ cư nhiên ngầm đổi một vị trung tá?? Đây rốt cuộc là tình huống từ trên trời giáng xuống hay trong sách vở bò ra!\n <br/>\n <br/>\n Đoạn ngắn\n <br/>\n <br/>\n <b>\n  [Cô ác nhất]\n </b>\n <br/>\n <br/>\n Kha Trạch Liệt đang ngủ say sưa, Lâm Nhược đi đến cho anh một bạt tai.\n <br/>\n <br/>\n Kha Trạch Liệt giật mình thức tỉnh, Lâm Nhược siêu cấp trấn định. Thương yêu xoa đầu anh: \"Bảo bối, sao vậy? Thấy ác mộng à? Không sao! Ngủ tiếp đi!\"\n <br/>\n <br/>\n Kha Trạch Liệt sợ bóng sợ gió nhìn vợ, hít sâu một cái, tiếp tục ngủ.\n <br/>\n <br/>\n <b>\n  [Anh vô sỉ nhất]\n </b>\n <br/>\n <br/>\n Mỗi đêm, con trai đều muốn cùng Lâm Nhược ngủ.\n <br/>\n <br/>\n Lâm Nhược: \"Sau này con lớn lên, cưới vợ cũng muốn ngủ với mẹ sao?.\"\n <br/>\n <br/>\n Con trai: \"Dạ!\".\n <br/>\n <br/>\n Lâm Nhược: \"Vậy con dâu mẹ thì sao?\".\n <br/>\n <br/>\n Con trai: \"Để cho cổ ngủ với ba\".\n <br/>\n <br/>\n Kha Trạch Liệt nghe xong kích động nói: \"Cục cưng từ nhỏ đã hiểu chuyện! Sau này nhất định rất hiếu thuận với anh!\"\n <br/>\n <br/>\n <b>\n  [Tình cảm mặn nồng nhất]\n </b>\n <br/>\n <br/>\n Mới vừa kết hôn, Lâm Nhược cùng Kha Trạch Liệt đều thống nhất quy định. Cuộc sống vợ chồng đổi tên thành đi học.\n <br/>\n <br/>\n Lâm Nhược suy nghĩ, gởi tin nhắn cho ông xã mình: \"Tối nay có tiết\"\n <br/>\n <br/>\n Kha Trạch Liệt trả lời: \"Tối nay có hoạt động, em tự học!\"\n <br/>\n <br/>\n Lâm Nhược tức giận.\n <br/>\n <br/>\n Vào ngày nào đó, Kha Trạch Liệt suy nghĩ, gởi tin nhắn cho bà xã mình: \"Tối nay có tiết\".\n <br/>\n <br/>\n Lâm Nhược giận đùng đùng trả lời: \"Không cần! Đã mời gia sư khác!\"\n <br/>\n <br/>\n <b>\n  [Anh thâm tình nhất]\n </b>\n <br/>\n <br/>\n Buổi sáng ngủ dậy Lâm Nhược mở cửa, nhìn thấy con cún Kha Trạch Liệt nằm ở bên ngoài.\n <br/>\n <br/>\n Trên cổ treo một tấm bảng ghi: Chủ nhân đi công tác, có thể thu lưu nó mấy ngày không?\n <br/>\n <br/>\n Mấy ngày sau con cún kia lại đáng thương xuất hiện trước mặt cô, lý do giống như trên.\n <br/>\n <br/>\n Lại một ngày nọ, cô nghe tiếng gõ cửa, mở cửa.\n <br/>\n <br/>\n Lại nhìn thấy Kha Trạch Liệt nháy đôi mắt hoa đào nói: Con cún đi công tác, có thể chứa chấp anh không?\n <br/>\n <br/>\n Có phải hay không anh muốn vuốt ve an ủi?\n <br/>\n <br/>\n <i>\n  (*) Moe: bắt nguồn từ Nhật Bản, Moe có rất nhiều nghĩa, trong truyện này nó mang nghĩa đáng yêu, dể thương, cute...\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "toi-nhu-anh-duong-ruc-ro": {
        "ten_truyen": "toi-nhu-anh-duong-ruc-ro",
        "link_truyen": "https://truyenfull.io/toi-nhu-anh-duong-ruc-ro/",
        "ten_truyen_full": "Tôi Như Ánh Dương Rực Rỡ",
        "tac_gia": "Cố Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Tôi Như Ánh Dương Rực Rỡ là truyện đứng thứ 69 trong top 100 bán chạy năm 2014..\n </i>\n <br/>\n <br/>\n <em>\n  “Lời xin lỗi không nên có nhất trên thế giới này, chính là xin lỗi vì tình yêu của chính mình.”\n </em>\n <br/>\n <br/>\n Tôi Như Ánh Dương Rạng Rỡ là tác phẩm mới nhất của Cố Mạn, tác giả của những tiểu thuyết ăn khách tại Việt Nam trong thời gian vừa qua: \"\n <a href=\"http://truyenfull.vn/ben-nhau-tron-doi/\" rel=\"nofollow\" target=\"_blank\">\n  Bên Nhau Trọn Đời\n </a>\n \", \"\n <a href=\"http://truyenfull.vn/yeu-em-tu-cai-nhin-dau-tien/\" rel=\"nofollow\" target=\"_blank\">\n  Yêu Em Từ Cái Nhìn Đầu Tiên\n </a>\n \", \"\n <a href=\"http://truyenfull.vn/sam-sam-den-day-an-ne/\" rel=\"nofollow\" target=\"_blank\">\n  Sam Sam Đến Đây Ăn Nào\n </a>\n \".\n <br/>\n <br/>\n Một câu chuyện mang đậm phong cách lãng mạn nhẹ nhàng và khó quên của Cố Mạn, những cung bậc tinh tế trong tình yêu được tác giả đưa vào câu chuyện một cách khéo léo, người đọc có cảm giác như hòa cùng nhân vật chính trải nghiệm qua những thăng trầm trong tình cảm của cô.\n <br/>\n <br/>\n Đối với các độc giả yêu thích truyện của Cố Mạn, chính lối hành văn nhẹ nhàng, hài hước mà không kém phần sâu sắc của tác giả là yếu tố hấp dẫn người đọc ngay từ những trang văn đầu tiên. Tôi như ánh dương rạng rỡ là một trong những tác phẩm mang đầy sức cuốn hút như thế của Cố Mạn.\n <br/>\n <br/>\n Nhân vật nữ chính Nhiếp Hy Quang với biệt danh Dưa Hấu là một cô gái với vẻ ngoài mềm mại, dịu dàng nhưng bên trong lại rất cá tính và mạnh mẽ. Đối với Dưa Hấu, hạnh phúc đơn giản là những điều bình dị và gần gũi trong cuộc sống. Sinh ra trong một gia đình khá giả nhưng gia đình cô cũng không hạnh phúc khi bố cô lại yêu một người phụ nữ khác.\n <br/>\n <br/>\n Tình yêu mà Dưa Hấu dànhcho Trang Tự không ủy mị mà trầm lặng, ấm áp. Trang Tự là một nhận vật nam chứa đầy mâu thuẫn. Anh ta yêu Dưa Hấu nhưng lại để mặc cô hiểu lầm chuyện mình với Dung Dung mà không một lời giải thích. Trong khi đó, anh chàng Lâm Tự Sâm lại xuất hiện với một tư thái hoàn toàn khác. Mạnh mẽ và tràn đầy quyết đoán, anh công khai tình cảm mình dành cho Dưa Hấu, bảo vệ và luôn đứng về phía cô bất cứ lúc nào:\n <em>\n  “Anh đợi em tặng anh một vầng dương rạng rỡ”\n </em>\n .\n <br/>\n <br/>\n Cố Mạn đã đem đến cho độc giả một tác phẩm tuyệt vời với cách xây dựng hình ảnh, tính cách nhân vật đầy cá tính.\n</div>\n",
        "rating_value": 8.6
    },
    "bi-nhot-vong-quoc-cong-chua": {
        "ten_truyen": "bi-nhot-vong-quoc-cong-chua",
        "link_truyen": "https://truyenfull.io/bi-nhot-vong-quoc-cong-chua/",
        "ten_truyen_full": "Bị Nhốt Vong Quốc Công Chúa",
        "tac_gia": "Độ Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <i>\n   Thể loại: cực sủng, cổ đại, cung đình\n  </i>\n  <br/>\n </span>\n <i>\n  Nam chính: Nhan Hi thất hoàng tử của Yến quốc\n </i>\n <br/>\n <i>\n  Nữ chính: Đào Tiểu Vi tam công chúa của Tề quốc\n </i>\n <br/>\n <br/>\n Yến quốc tiêu diệt Tề quốc, Nhan Hi là người cầm quân đánh trận (chưa đến 20 tuổi), mỹ nam tử lạnh lùng, thích giết chóc, nhưng khôn ngoan mưu lược. Không muốn tranh giành ngai vàng cùng các huynh đệ. Nhưng …(thế sự khó lường ^^). Nước mất, nữ chính mới 5 tuổi. Vì cứu các tỷ tỷ gây nên sự hứng thú đối với nam chính. Nữ chính được nam chính nuôi lớn, đến năm 15 tuổi, có biến động….\n <br/>\n</div>\n",
        "rating_value": 8.8
    }
}