{
    "chiec-nhan-bac-o-song-lac-duong-giac-mong-cua-bao-vuong": {
        "ten_truyen": "chiec-nhan-bac-o-song-lac-duong-giac-mong-cua-bao-vuong",
        "link_truyen": "https://truyenfull.io/chiec-nhan-bac-o-song-lac-duong-giac-mong-cua-bao-vuong/",
        "ten_truyen_full": "Chiếc Nhẫn Bạc Ở Sông Lạc Dương: Giấc Mộng Của Bạo Vương",
        "tac_gia": "Tiểu Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, hiện đại\n <br/>\n <br/>\n Truyện kể về Lương Hòa đế từ nhỏ đã bị tam thúc của mình điều khiển mà trở nên tàn bạo không có tính người, nắm trong tay hàng vạn sinh mạng nhưng lại coi như cỏ rác. Đến một ngày, trong hoàng cung vang lên tiếng khóc than thê lương, một thánh chỉ vừa ra khiến 36 đại thần cùng cửu tộc bị chém đầu, trong đó có cả tam thúc của Lương Hòa đế.\n <br/>\n <br/>\n Trải qua mười năm đăng cơ, đại Tần dưới sự trị vì của Lương Hòa đế bách tính cơm no áo ấm, quốc gia phồn thịnh. Nhưng dã tâm của vị đế này không nhỏ mà khiến quốc gia lâm vào cảnh thù trong giặc ngoài. Cuối cùng thừa tướng trẻ tuổi được lòng dân đã được bách tính ủng hộ lên ngôi. Từ đó niên đại Thịnh Hòa cũng theo đó mà kết thúc.\n</div>\n",
        "rating_value": 9.3
    },
    "troi-giang-mau-than-yeu-nghiet-bao-bao-la-ran-yeu": {
        "ten_truyen": "troi-giang-mau-than-yeu-nghiet-bao-bao-la-ran-yeu",
        "link_truyen": "https://truyenfull.io/troi-giang-mau-than-yeu-nghiet-bao-bao-la-ran-yeu/",
        "ten_truyen_full": "Trời Giáng Mẫu Thân: Yêu Nghiệt Bảo Bảo Là Rắn Yêu",
        "tac_gia": "Yêu Tinh Khiêu Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, huyền huyễn, ngôn tình\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n Cà Rốt Kapie\n <br/>\n <b>\n  Độ dài:\n </b>\n Hơn 1000 trang word\n <br/>\n <br/>\n Vì cái gì mà chỉ kêu lên một tiếng \"Ai tới phá, nào?\" liền bị nổ tan xương nát thịt. Ông trời thật đáng hận mà. Nàng vẫn là xử nữ nha.\n <br/>\n <br/>\n Nhưng cuối cùng ông trời vẫn cho nàng một cơ hội sống lại, nhưng tại sao lại có một đứa trẻ kêu nàng là mẹ trong khi nàng chưa từng nếm mùi vị nam nhân. Dù sao thì cũng xuyên qua rồi, nàng quyết định sẽ chăm sóc tốt đứa trẻ này.\n <br/>\n <br/>\n Nhi tử ngoan, khát nước rồi sao? Mẹ mang ngươi đi uống nước. nhưng đừng dùng miệng mà tiếp cận mẹ. Ngươi là nhi tử mới 5 tuổi của ta chứ không phải kẻ háo sắc 25 tuổi.\n <br/>\n <br/>\n Nha, đói bụng? Có thể không cọ tới cọ lui trước ngực ta được không? Có thể hay không đừng nhân lúc mẹ ngươi đang tắm mà chui vào chăn ta, lại còn không mặc gì không?\n <br/>\n <br/>\n -----\n <br/>\n <br/>\n \"Soái ca, hắc hắc, ngươi thật tuấn mỹ nha. Quan trọng hơn là nhìn ngươi thật quen mắt\" Nàng không nhịn được rồi, kiếp trước là xử nữ, kiếp này nhất định lão nương phải nếm đủ mùi vị nam nhân.\n <br/>\n <br/>\n Trước mắt mỹ nam vừa ngầu vừa đẹp, ánh mắt mê người, một thanh kéo vào gian phòng. Giữa hai tư thế nam thượng nữ hạ và nam hạ nữ thượng, quả quyết lựa chọn tư thế thứ hai, nhanh chóng lột sạch y phục, chuẩn bị lật người “lên ngựa”.\n <br/>\n <br/>\n “A ——” không nên xuất hiện đau đớn trên người nữ nhân chứ. Hắn ND, là ai nói không phải xử nữ thì OOXX sẽ không đau? Nàng nha, đã là mẹ của một đứa bé, tại sao không chỉ đau mà còn chảy máu? Lại nói, soái ca a, tại sao tỷ càng xem ngươi càng giống nhi tử của ta?!\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "vuong-gia-di-thong-tha": {
        "ten_truyen": "vuong-gia-di-thong-tha",
        "link_truyen": "https://truyenfull.io/vuong-gia-di-thong-tha/",
        "ten_truyen_full": "Vương Gia, Đi Thong Thả",
        "tac_gia": "Dịch Lâm An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tình hữu độc chung, cải trang, sinh tử văn...HE\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Phương Đàn - Tống Ứng Diêu\n <br/>\n <b>\n  Editor:\n </b>\n ankhabinh\n <br/>\n <br/>\n Thiên hạ đều đồn rằng Thành vương gia Phương Đàn trời sinh mi thanh mục tú lại trí tuệ hơn người, là người trong mộng của tất cả nữ tử trong thiên hạ, đều mong ước được gả cho Phương Đàn.\n <br/>\n <br/>\n Nhưng Hoàng Thượng lại ban tứ hôn cho Thành vương gia. Giấc mộng của nữ tử trong thiên hạ đều bị bóp vỡ. Những nữ tử kia đều hận chết người kia chứ không phải hoàng thượng đã hạ chỉ kia.\n <br/>\n <br/>\n Nữ tử 1:\" Vương gia tại sao lại cưới nàng. Nàng đâu thể so sánh với ta\" rồi kêu gào khóc lóc\n <br/>\n <br/>\n Nữ tử 2 nghiến răng nghiến lợi nói:\" Thật lạ tội nghiệp, ngài nhất định bị người phụ nữ kia uy hiếp\"\n <br/>\n <br/>\n Nữ tử 3:\" Ngài đã cùng ta ân ái một đêm sao lại quên ta cơ chứ?\"\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n Tống Ứng Diêu cảm thấy ủy khuất khi gả cho Phương Đàn. Một cái thánh chỉ biến hai người từ xa lạ trở nên gần gũi, sống chung cả đời với nhau.\n <br/>\n <br/>\n Tống Ứng Diêu: Ta không cầu ngài yêu ta, ta chỉ muốn chúng ta lúc nào cũng đối xử với nhau như khách.\n <br/>\n <br/>\n Phương Đàn: Người thận trọng, sâu sắc, đi một bước tính ba bước nhưng lại không thể tính nổi tại sao trái tim mình bị đánh cắp.\n <br/>\n <br/>\n Bị ép buộc thành thân nhưng lại trở thành một đoạn truyền thuyết cử án tề mi.\n <br/>\n <br/>\n Mọi người hãy đón đọc bức tranh tuyệt mỹ về tình yêu cừu hận.\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "guong-menh": {
        "ten_truyen": "guong-menh",
        "link_truyen": "https://truyenfull.io/guong-menh/",
        "ten_truyen_full": "Gương Mệnh",
        "tac_gia": "thutrang2710",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, huyền huyễn, dị năng, HE\n <br/>\n <br/>\n \"Liệu hai giới âm, dương có cách gì có thể duy trì trật tự trong khi mỗi người đều có những góc tối tăm. Tham lam, dục vọng, yêu hận, ghen ghét, sợ - tất cả những gì xấu xa của cảm xúc và tâm hồn đều bị giam giữ tại đó\"\n <br/>\n <br/>\n Hai năm trước, có một cô gái mang theo năng lực đáng sợ. sau một buổi tập múa mệt mỏi trở về, lúc đi ngang qua tiệm gương ở phố Tây thì cô bị \"một thứ\" đuổi theo và bắt cô làm một việc phù hợp với năng lực của cô. Và từ đó tiệm gương phố Tây đã có một phụ việc mới.\n</div>\n",
        "rating_value": 9.0
    },
    "tinh-nhan-ngan-nam": {
        "ten_truyen": "tinh-nhan-ngan-nam",
        "link_truyen": "https://truyenfull.io/tinh-nhan-ngan-nam/",
        "ten_truyen_full": "Tình Nhân Ngàn Năm",
        "tac_gia": "50 percent",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngôn tình, hài hước, trá kinh dị và n những thứ khác\n <br/>\n <b>\n  Phụ tác:\n </b>\n Hạ Từ Hy\n <br/>\n <br/>\n \"Tìm thấy rồi lại chờ đợi. Chờ đợi rồi lại tìm nhưng trải qua ngàn năm nay vẫn mãi như thế. Bản thân ngươi có thấy mệt mỏi không?\"\n <br/>\n \"Mệt mỏi là gì?\" Một người không kiên nhẫn hỏi.\n <br/>\n \"Trải qua ngàn năm, ngôn ngữ thay đổi làm việc mắng người cũng trở nên thật thâm thúy\"\n <br/>\n \"Chữ ngàn năm cũng đã trữ dưới đáy nồi à?\" Vẫn vẻ mặt thờ ơ lạnh nhạt đó người đó lại mở miệng vàng: \"cả nhóc lạnh lùng ngươi cũng có công nữa\"\n <br/>\n \"Ngươi còn nhớ mình sống để làm gì không?\" Tên thanh niên cầm đống tài liệu trong tay rồi lại nhìn lên.\n <br/>\n \"Tình nhân của ta\"\n <br/>\n \"Ngươi cứ luẩn quẩn trong vòng luân hồi mà tìm kiếm như vậy sao?\"\n <br/>\n \"Ta tin chắc ngươi là hạng người thất tín\"\n <br/>\n \"Người không sợ bộ dáng của ta sao\"\n <br/>\n \"Nếu sợ ta sẽ moi tim ngươi\" người đó bình tĩnh nói.\n <br/>\n \"Ta đã làm gì?\" Người thanh niên cuối cùng không giữ được bình tĩnh mà cao giọng nói.\n <br/>\n \"Chính miệng của lũ người xung quanh một cá thể sẽ tác động, lâu ngày sẽ khiến cho lập trường dù vững cũng sẽ lung lay ít nhiều. Giết vẫn tốt nhất\"_người vẫn bình tĩnh, chỉ là luồn khí đen quấn quanh người hiện tại bắt đầu trong suốt một cách chậm rãi, không khí xung quanh dường như bị đông cứng\n <br/>\n <br/>\n \"Người, không sợ tình nhân của người giận sao?\"\n <br/>\n <br/>\n Nghe nhắc tình nhân, nét mặt liền hòa hoãn, khí đen chợt hiện rõ ra không trung, chậm rãi từ mũi nhọn chỉa thẳng mắt hắn mà lui trở về_\"Sẽ tha thứ. Bởi vì đó là ta\"\n <br/>\n <br/>\n Hắn nhìn người cười, lông tóc đều muốn rơi hết xuống đất.\n <br/>\n</div>\n",
        "rating_value": 3.7
    },
    "tan-the-tham-phan": {
        "ten_truyen": "tan-the-tham-phan",
        "link_truyen": "https://truyenfull.io/tan-the-tham-phan/",
        "ten_truyen_full": "Tận Thế Thẩm Phán",
        "tac_gia": "Thiên Nhai Chi Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, hắc bang, một nam chính và khoảng 14 nữ chính\n <br/>\n <b>\n  Số chương:\n </b>\n gần 600 chương\n <br/>\n <br/>\n Nhân vật Dương Quang trong chuyện là một sát thủ đứng thứ hai thế giới được mệnh danh là \"Tận Thế Thẩm Phán\" đồng thời cũng là một hack cơ nổi tiếng có biệt hiệu là \"Ngày Mùa Thu\". Do thực hiện nguyện vọng của chị gái mình mà Dương Quang vào đại học Nam An. Chính từ đây mà mọi bí mật về thân thế cũng như kẻ thù của Dương Quang dần được màn sáng hé lộ.\n <br/>\n <br/>\n Tất nhiên đây cũng là câu chuyện đầy lãng mạn, mô típ anh hùng cứu mỹ nhân. Các nhân vật nữ trong câu chuyện mỗi người một vẻ, tài giỏi và không kém phần xinh đẹp.\n <br/>\n Chúng ta hãy cùng xem Dương Quảng tạo dựng nên một thế giới riêng của hắn như thế nào nhé.\n <br/>\n</div>\n",
        "rating_value": 10.0
    },
    "dung-nhac-em-nho-lai": {
        "ten_truyen": "dung-nhac-em-nho-lai",
        "link_truyen": "https://truyenfull.io/dung-nhac-em-nho-lai/",
        "ten_truyen_full": "Đừng Nhắc Em Nhớ Lại",
        "tac_gia": "Phỉ Ngã Tư Tồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại\n <br/>\n <b>\n  Editor/Typer\n </b>\n : Nhã Hàm\n <br/>\n <br/>\n \"Bản thân em đã từng nghĩ rằng mình có thể vĩnh viễn quên anh giống như ngọn đèn thả xuống biển khơi bao la. Anh đã ngây ngốc cho rằng khi yêu một ai đó là sẽ mãi mãi không thể quên mà đặt ra lời hứa: \"Nếu có một ngày em thực sự quên, anh sẽ không nhắc để em nhớ lại\". Kết quả, sau cơn mê dài em tỉnh lại và cũng chẳng còn nhận ra anh là ai, cũng chẳng còn lưu giữ ký ức của hai chúng ta. Em đã quên được anh, nhưng còn anh, anh chỉ là một chiếc bóng luôn bên cạnh và chở che cho em, anh nguyện cầu có một ngày ông trời sẽ ban xuống một phép mầu...\"\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n <i>\n  <b>\n   Phỉ Ngã Tư Tồn:\n  </b>\n  \"Chính vì bản thân là một người lạc quan nên tôi hay viết bi kịch. Tôi cho rằng bi kịch chỉ nên sảy ra trong tiểu thuyết còn hiện thực nên là cuộc sống yên bình và an lành là tốt nhất\"\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "kiep-nay-da-dinh-roi": {
        "ten_truyen": "kiep-nay-da-dinh-roi",
        "link_truyen": "https://truyenfull.io/kiep-nay-da-dinh-roi/",
        "ten_truyen_full": "Kiếp Này Đã Định Rồi",
        "tac_gia": "Tịch Quyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, ngôn tình\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <span>\n  <b>\n   Editor:\n  </b>\n </span>\n minh minh (xinh28)\n <br/>\n <span>\n  <b>\n   Beta:\n  </b>\n </span>\n <span>\n  PemDan\n  <br/>\n  <br/>\n </span>\n Hiện tại mọi chuyện đều như vậy sao? Có ai bán phòng ở mà lại như thế này không? Nàng muốn ở trong một tĩnh cư, hắn lắc đầu muốn nàng cân nhắc lại. Nàng muốn mua tĩnh cư hắn vẫn lắc đầu cản trở nàng.\n <br/>\n <br/>\n Mặc cho hắn cật lực thuyết phục khiến nàng ngất lên ngất xuống, cuối cùng thì vẫn trở về như lúc ban đầu. Cho dù là quỷ ốc thì nàng đây vẫn muốn mua tĩnh cư.\n <br/>\n \"Đúng là không thể nói đạo lý\" Chúc Tắc Nghiêu thầm nghĩ trong lòng.\n <br/>\n <br/>\n Một cô nàng dịu dàng tại sao lại biến đổi như vậy.\n <br/>\n <br/>\n Không được, nhất định không thể được.\n <br/>\n <br/>\n Nàng muốn mua tĩnh cư như vậy là vì sao?\n <br/>\n <br/>\n Hắn lại thuyết phục nàng nhưng não hắn cũng bắt đầu quay cuồng rồi.\n <br/>\n <br/>\n Xong rồi, xong rồi. xong rồi!\n <br/>\n <br/>\n Liều chết giữ lấy quyền sở hữu tĩnh cư, tâm tình vốn vững vàng cũng từ từ bị người ta chiếm đóng. Hắn hiện hoài nghi bản thân còn có thể chống đỡ được bao lâu để rồi chìm đắm vào ôn nhu của nàng!\n <br/>\n</div>\n",
        "rating_value": 6.7
    },
    "cho-ai-sanh-cung-troi-dat": {
        "ten_truyen": "cho-ai-sanh-cung-troi-dat",
        "link_truyen": "https://truyenfull.io/cho-ai-sanh-cung-troi-dat/",
        "ten_truyen_full": "Cho Ai Sánh Cùng Trời Đất",
        "tac_gia": "Mộc Thanh Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Số trang:\n </b>\n 640\n <br/>\n <span>\n  <b>\n   Ngày xuất bản:\n  </b>\n  Tháng 9/ 2015\n  <br/>\n  <br/>\n </span>\n Những tháng ngày tuổi trẻ ai đã từng dùng lời hứa cùng nhau đi suốt những tháng năm còn lại để hứa hẹn?\n <br/>\n <br/>\n giữa cuộc đời này, ai là định mệnh của ai?\n <br/>\n <br/>\n Với Hàn Nặc mà nói, yêu cũng không thể nhưng hận lại càng chẳng xong.\n <br/>\n <br/>\n Ôn Hành Viễn từng nghĩ đã yêu là không thể chạy trốn. Ai từng nói tim vỡ chẳng thể lành, ai từng nói yêu chẳng thể tồn tại ngang với đất trời.\n <br/>\n <br/>\n Trải qua nhiều chuyện, từ đông sang hạ, người đó vẫn nắm lấy bàn tay cô mà cười dịu dàng ấm áp:\" Biết phải làm sao khi định mệnh đã để anh yêu em?\"\n <br/>\n <br/>\n Nhìn vào nụ cười nơi khóe mắt anh, cô bỗng nhận ra rằng thế giới này vẫn có tình yêu vĩnh cửu.\n <br/>\n <br/>\n Đây là cuốn tiểu thuyết động lòng người về một mối tình thầm lặng và đẹp đẽ. Giờ phút cầm tay cô anh nói:\" Từ giây phút này, em có thể dũng cảm thêm một lần nữa vì anh\" thì anh đã nhận được câu trả lời đầy kiên định: \"Em nghĩ rằng bản thân mình sẽ làm được\".\n <br/>\n <br/>\n Dù đợi bao lâu, dù trải qua bao nhiêu sóng gió hay những mong chờ thì sao? Anh chưa từng buông bỏ. Lúc cầu hôn cô anh nói: \"\n <span>\n  Anh chưa từng dám hy vọng xa vời rằng em sẽ đáp lại anh bằng tình yêu. Nhưng anh không thuyết phục nổi bản thân từ bỏ. Chuyện tự hào nhất, đắc ý nhất mà anh đã làm trong cuộc đời này chính là thật lòng chiến đấu đến cùng, cuối cùng đã giành thắng lợi và có được em. Thế nhưng, như vậy vẫn chưa đủ. Điều anh muốn là: Chúng ta tương nhu dĩ mạt, bầu bạn cả đời. Anh ôm ý nghĩ này cầu hôn với em, hy vọng vào tuổi hoa giáp, chúng ta vẫn ở bên nhau”.\n  <br/>\n  <br/>\n  Gặp anh không phải lúc tuổi xuân còn, nhưng thì sao, em nguyện cùng anh đi đến hết cuộc đời.\n </span>\n</div>\n",
        "rating_value": 8.7
    },
    "duyen-kiep-truoc-no-kiep-nay": {
        "ten_truyen": "duyen-kiep-truoc-no-kiep-nay",
        "link_truyen": "https://truyenfull.io/duyen-kiep-truoc-no-kiep-nay/",
        "ten_truyen_full": "Duyên Kiếp Trước Nợ Kiếp Này",
        "tac_gia": "Lan Tư Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Số trang:\n </b>\n 368.\n <br/>\n <b>\n  Typer:\n </b>\n <span>\n  Thạch Nam.\n  <br/>\n </span>\n <b>\n  Dịch giả:\n </b>\n Thu Ngân -\n <b>\n  Phát hành:\n </b>\n Đinh Tị -\n <b>\n  NXB:\n </b>\n Thanh Niên -\n <b>\n  Ngày phát hành:\n </b>\n 12/09/2016.\n <br/>\n <br/>\n Phật nói rằng đời người là chuỗi duyên nợ, luân hồi từ kiếp này sang kiếp khác thì chữ duyên chưa bao giờ có thể chấm dứt bởi nó là nợ từ tiền kiếp. Con người ta đau khổ vì tình yêu có nghĩa là do có duyên nhưng chưa từng nợ nhau.\n <br/>\n <br/>\n Cô gái đó đã sống hai mươi tám năm, đi hết một phần ba của đời người, chịu bao nhiêu thương đau nhưng lại chẳng hề biết rằng có một người đã chờ đợi cô suốt bao nhiêu năm nhưng chẳng dám nói với cô nửa lời. Hóa ra duyên phận lại gần cô đến vậy nhưng cô lại bỏ qua mà không hề hay biết.\n <br/>\n <br/>\n Rất nhiều người có duyên nhưng lại bỏ lỡ, không duyên nhưng lại cố ép nài. Tất cả những thứ đó chẳng thể đi đến hồi kết chỉ có yêu thương ta đang nắm giữ trong tầm tay.\n <br/>\n <br/>\n <b>\n  Tác giả Lan Tư Tư\n  <br/>\n </b>\n <br/>\n Là người Vô Tích- Giang Tô\n <br/>\n <br/>\n Cô là người sống tình cảm, vui vẻ và luôn tin vào hai chữ duyên phận. Cô có rất nhiều nguyện vọng nhưng chẳng thể thực hiện được cuối cùng đành gửi vào các câu chuyện của mình. Mỗi một câu chuyện là một cảm xúc khác nhau nhưng chúng đều có một kết cục viên mãn.\n</div>\n",
        "rating_value": 7.3
    },
    "sung-em-den-nghien": {
        "ten_truyen": "sung-em-den-nghien",
        "link_truyen": "https://truyenfull.io/sung-em-den-nghien/",
        "ten_truyen_full": "Sủng Em Đến Nghiện",
        "tac_gia": "Lăng Hề Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Hệ liệt Người yêu không ngoan\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Lăng Hề Hề\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ss NgocQuynh520\n </i>\n <br/>\n <b>\n  <i>\n   Giới thiệu:\n  </i>\n </b>\n <i>\n  bomsi a.k.a như hoa/tinh linh hoa/thủy tinh hoa\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Ngọc Linh Lung/ Sâu Lười\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Tịnh Yên\n </i>\n <p>\n </p>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n \"Truyện kể về một vị thiếu gia rất quyền lực của một gia đình đã yêu mến một cô gái và đã mây mưa với cô nhiều lần, sau đó cô giật mình nhận ra thân phận và tìm cách cải thiện tình cảm giữa 2 người,.....\"\n</div>\n",
        "rating_value": 7.8
    },
    "thien-tung-xinh-dep": {
        "ten_truyen": "thien-tung-xinh-dep",
        "link_truyen": "https://truyenfull.io/thien-tung-xinh-dep/",
        "ten_truyen_full": "Thiên Tung Xinh Đẹp",
        "tac_gia": "Lý Tẫn Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Vô Phong\n  <br/>\n </i>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên ko, dị giới, thanh thủy văn\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  G3m\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n \"Nàng là một sát thủ mạnh mẽ, khôn ngoan và có phần tàn nhẫn, nàng xuyên qua thế giới lạ,.....\n <br/>\n Nàng tung hoành dị giới, trường kiếm thiên hạ, mây mưa thất thường, mê hoặc hồng trần. . . . .\"\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "sa-vao-treu-gheo-vo-yeu-tong-giam-doc-vo-cung-cung-chieu": {
        "ten_truyen": "sa-vao-treu-gheo-vo-yeu-tong-giam-doc-vo-cung-cung-chieu",
        "link_truyen": "https://truyenfull.io/sa-vao-treu-gheo-vo-yeu-tong-giam-doc-vo-cung-cung-chieu/",
        "ten_truyen_full": "Sa Vào Trêu Ghẹo Vợ Yêu: Tổng Giám Đốc Vô Cùng Cưng Chiều",
        "tac_gia": "Tứ Thục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình\n <br/>\n <p>\n  “Cái gì? Cởi quần? ý anh là gì?”\n </p>\n <p>\n  “Cố ý làm bác sỹ nam khoa, anh tạo điều kiện cho em thực tập.”\n </p>\n <p>\n  “Đây là bệnh viện, anh đừng thế mà! đợi em về nhà rồi chúng ta...”\n </p>\n <p>\n  “Rồi như thế nào?\n </p>\n <p>\n  ” Anh kéo cô vào trong ngực, cười mờ ám hỏi: “XXOO?”\n </p>\n <p>\n  Cô đẩy anh ra rồi kêu lớn: \"Mời người kế tiếp\"\n </p>\n <p>\n  “Lịch hẹn của em hôm nay đều là của anh!”\n </p>\n <p>\n  “Được, em thành toàn cho anh, đi theo em!”\n </p>\n <p>\n  Cô cười giảo hoạt, đưa anh vào phòng toàn máy móc nhập khẩu từ Đức kia... Qúa trình quá kịch liệt, cô không còn mặt mũi đi làm ở bệnh viện nữa.\n </p>\n <p>\n  “Đừng tức giận, vợ à. Không phải chỉ là một cái máy sao, anh sẽ đền.”\n </p>\n <p>\n  Một tai nạn dẫn đến một tình yêu, từ một tổng giám đốc quyền lực lại biến thành kẻ thê nô. Câu chuyện tình yêu của họ diễn ra như thế nào. Mời các bạn đón đọc.\n </p>\n</div>\n",
        "rating_value": 7.6
    },
    "dung-danh-thuc-em": {
        "ten_truyen": "dung-danh-thuc-em",
        "link_truyen": "https://truyenfull.io/dung-danh-thuc-em/",
        "ten_truyen_full": "Đừng Đánh Thức Em - Don't Wake Me Up",
        "tac_gia": "Anh Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Sáng tác, hiện đại, lãng mạn\n <br/>\n <br/>\n \"Lâu đài là nơi công chúa ở. Nhưng khi hoàng tử bước vào thì người ở đó lại không phải là công chúa. Nàng công chúa khi đã tìm thấy người trong mộng của mình nhưng lại phát hiện ra đó chẳng phải là hoàng tử mà mình vẫn mong đợi. Ai có thể nghe thấy tiếng khóc của nàng và nỗi đau của chàng? Chàng đã biến mất trong bóng đêm còn nàng thì làm bạn với sự cô đơn\"\n <br/>\n <br/>\n 4 tính cách khác biệt, 4 con người đang độ tuổi xuân, họ gặp nhau tình cờ ở tại ngã tư đường.\n <br/>\n <br/>\n Ai là kẻ bước tiếp, ai là kẻ sẽ trượt chân trên con đường dài, còn ai là người ở lại thiên đường?\n <br/>\n <br/>\n Những linh hồn đã bị vấy bẩn dù thế nào cũng không thể cứu rỗi được.\n <br/>\n <br/>\n Tiếng nhạc như tiếng lòng, là ai oán, là định mệnh hay là nghiệt?\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.1
    },
    "dong-nhan-bang-chung-thep": {
        "ten_truyen": "dong-nhan-bang-chung-thep",
        "link_truyen": "https://truyenfull.io/dong-nhan-bang-chung-thep/",
        "ten_truyen_full": "Đồng Nhân Bằng Chứng Thép",
        "tac_gia": "TRUNG Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, đồng nhân\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hạ Đông Anh - Cổ Ngạn Bác\n <br/>\n <br/>\n Bởi vì ngoại hình bình thường, không xinh đẹp mà Đông Hạ Anh bị thuyên chuyển công tác. Đông Hạ Anh quyết định đi uống bia giải sầu kết quả bị tai nạn mà chết.\n <br/>\n <br/>\n Khi mở mắt ra một lần nữa, cô phát hiện mình đã xuyên vào nhân vật 20 tuổi, trong bộ phim Bằng Chứng Thép.\n <br/>\n <br/>\n Cô đã dùng sự hiểu biết của mình để phá từng vụ án, ứng xử với đồng nghiệp để chinh phục họ.\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "cuong-doat-trien-mien": {
        "ten_truyen": "cuong-doat-trien-mien",
        "link_truyen": "https://truyenfull.io/cuong-doat-trien-mien/",
        "ten_truyen_full": "Cưỡng Đoạt Triền Miên",
        "tac_gia": "Tú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Hiện đại, sắc, NP, giả Incest,...\n  <br/>\n  <br/>\n  Kiều Thư Thư là một cô gái nhỏ và có cuộc sống vốn yên bình. Cô cứ nghĩ rằng cuộc đời mình sẽ mãi tĩnh lặng mà trôi đi như vậy. Những biến cố xảy ra, cô bất ngờ trở thành trò đùa trong tay mấy người đàn ông bọn họ. Điều bất ngờ là đó chính là người anh trai trên danh nghĩa của cô.\n  <br/>\n  <br/>\n  Cuối cùng mọi chuyện sẽ ra sao?\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 4.8
    },
    "bao-boi-sa-gia": {
        "ten_truyen": "bao-boi-sa-gia",
        "link_truyen": "https://truyenfull.io/bao-boi-sa-gia/",
        "ten_truyen_full": "Bảo Bối Sa Gia",
        "tac_gia": "Sa Gia Tiểu Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <span>\n  <b>\n   Chuyển ngữ:\n  </b>\n  Colin\n  <br/>\n  <b>\n   Beta:\n  </b>\n  Vin\n  <br/>\n  <b>\n   Bìa:\n  </b>\n  Colin\n  <br/>\n  <br/>\n </span>\n Trong một vạn người lại có một người chưa từng nếm mùi chông gai của thời kỳ trưởng thành.\n <br/>\n <br/>\n Cô gái ấy được chiều chuộng, khiến cô lúc nào cũng luôn rực rỡ. Nhưng bạn có thật sự tin rằng cô chưa bao giờ trải qua những chông gai?\n <br/>\n <br/>\n Đây là một câu chuyện xoay quanh sự trưởng thành của một cô bé. Ngay từ thuở nhỏ cô đã được một cậu thiếu niên nhất kiến chung tình, sẵn sàng vì cô mà ngăn cản tất cả.\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n Dù là người lạnh lùng ít nói nhưng khi đối mặt với cô anh hoàn toàn khác. Vì vậy cô có một nhật ký trưởng thành hết sức hạnh phúc tại Sa gia.\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 9.2
    },
    "hung-dong-dua-anh-toi": {
        "ten_truyen": "hung-dong-dua-anh-toi",
        "link_truyen": "https://truyenfull.io/hung-dong-dua-anh-toi/",
        "ten_truyen_full": "Hừng Đông Đưa Anh Tới",
        "tac_gia": "Tang Giới",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Hiện đại, đặc công, bối cảnh nước ngoài\n  <br/>\n </span>\n <span>\n  <b>\n   Editor:\n  </b>\n  Doãn Tịch\n  <br/>\n </span>\n <span>\n  <b>\n   Tình trạng raw:\n  </b>\n  Hoàn\n  <br/>\n  <br/>\n </span>\n Bạn không thể thấy được bóng tối không phải vì thế giới này không tồn tại.\n <br/>\n <br/>\n Mà bạn không thấy bởi vì có người đã đem bóng tối ngăn cách ngoài bạn.\n <br/>\n <br/>\n Hide your face, so the world will never find you.\n <br/>\n</div>\n",
        "rating_value": 9.2
    },
    "tinh-mau-don": {
        "ten_truyen": "tinh-mau-don",
        "link_truyen": "https://truyenfull.io/tinh-mau-don/",
        "ten_truyen_full": "Tình Mẫu Đơn",
        "tac_gia": "Lisa See",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại\n <br/>\n <span>\n  <b>\n   Nhà xuất bản:\n  </b>\n  NXB Phụ Nữ\n  <br/>\n </span>\n <b>\n  CTrọng lượng vận chuyển (gram)\n </b>\n : 300\n <br/>\n <b>\n  Kích thước:\n </b>\n 14x20.5 cm\n <br/>\n <b>\n  Dịch Giả:\n </b>\n Lại Thu Trinh\n <br/>\n <b>\n  Số trang:\n </b>\n 488 trang\n <br/>\n <b>\n  Ngày xuất bản:\n </b>\n 12-2010\n <br/>\n <b>\n  Công ty phát hành:\n </b>\n Nhã Nam\n <br/>\n <br/>\n Vào thế kỷ 17, Vương triều Đại Minh sụp đổ, mất mát đau thương do chiến thanh vương quyền vẫn chưa được thời gian xoa dịu. Tại gia tộc họ Trần có nàng tiểu thư vô cùng xinh đẹp tên là Mẫu Đơn. Nàng rất được yêu thương bao bọc nhưng đó cũng chính là cái lồng ngăn cách nàng khỏi sự tự do. Nàng thích nhân vật Đỗ Lệ Nương trong vở kịch Mẫu Đơn Đình và mong muốn mình cũng sẽ trải qua tình yêu giống như trong vở kịch.\n <br/>\n <br/>\n Trong một lần tập diễn kịch cho ngày lễ Thất Tịch, nàng đã gặp và phải lòng chàng thư sinh trẻ tuổi tuấn tú. Đây cũng là bắt đầu cho bi kịch của cuộc đời nàng. Mẫu Đơn đã rơi vào một vùng hỗn độn với những linh hồn lang thang và cả những lời văn gây tổn thương, chết chóc. Nhưng tình yêu nàng dành cho vị thư sinh ấy vẫn bất diệt như vậy, ngay cả khi nàng không còn sống.\n <br/>\n <br/>\n Truyện được lấy cảm hứng từ tác phẩm \"Mẫu Đơn Đình\" của tác gia Thang Hiền Tổ.\n <span>\n  cuốn tiểu thuyết của Lisa See dựa trên những sự kiện lịch sử có thật, đã lột tả sống động về một không gian và thời gian khác, nơi ba thế hệ phụ nữ cùng vướng vào một câu chuyện đầy kịch tính, để khám phá ra những bí mật và bi kịch của quá khứ, đồng thời học được rằng, tình yêu có thể vượt trên cả cái chết.\n  <br/>\n </span>\n <p>\n  Lisa See là tác giả của cuốn tiểu thuyết Tuyết Hoa và cây quạt bí mật, Lưới hoa (Được đề cử giải Edgar), Riêng Tư, Xương rồng, và cuốn hồi ký Trên Đỉnh Núi Vàng. Bà được tổ chứ Phụ nữ Mỹ gốc Hoa vinh danh là Người phụ nữ của năm 2001. Hiện bà đang sống ở New York.\n </p>\n</div>\n",
        "rating_value": 9.5
    },
    "tuong-cong-benh-kieu": {
        "ten_truyen": "tuong-cong-benh-kieu",
        "link_truyen": "https://truyenfull.io/tuong-cong-benh-kieu/",
        "ten_truyen_full": "Tướng Công Bệnh Kiêu",
        "tac_gia": "Dạ Tử Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không\n <br/>\n <br/>\n <b>\n  Phần 1:\n </b>\n <br/>\n Xuyên qua thì cũng thôi đi, sao tướng công của nàng lại là tên bệnh lao. Đẹp thì được gì, ngắm mà không thể ăn chẳng thà xấu xí còn hơn. Lão thiên là muốn thử thách sự kiên nhẫn của nàng sao?\n <br/>\n <br/>\n a a a a a a\n <br/>\n <br/>\n <b>\n  Phần 2:\n  <br/>\n </b>\n <br/>\n Mọi người đều bảo rằng khổ trước sướng sau còn nàng là trước chăm tướng công sau tướng công nuôi nàng?\n <br/>\n Nữ chủ thở dài: bị dưỡng cũng là có đại giới.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 9.9
    },
    "ha-tien-cuoc-song-dien-vien": {
        "ten_truyen": "ha-tien-cuoc-song-dien-vien",
        "link_truyen": "https://truyenfull.io/ha-tien-cuoc-song-dien-vien/",
        "ten_truyen_full": "Hà Tiên - Cuộc Sống Điền Viên",
        "tac_gia": "VRSS",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, điền văn\n <br/>\n <br/>\n Một cô gái xuyên về thời điểm 300 năm trước khi vùng đất Hà Tiên vẫn còn hoang sơ, rậm rạp; dã thú sinh sống khắp mọi nơi, thiên nhiên còn khắc nghiệt.\n <br/>\n <br/>\n Tại nơi này liệu con người có thể sống và tồn tại được hay không. Liệu một cô gái như cô có thể thích ứng với cuộc sống này hay không?\n <br/>\n <br/>\n Chuyện có sử dụng tư liệu lịch sử và ngoại sử về các nhân vật và địa danh. Tuy nhiên nội dung chính là do sự sáng tạo của tác giả nên mong độc giả hiểu và thông cảm.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "bien-than-ho-ly-tinh": {
        "ten_truyen": "bien-than-ho-ly-tinh",
        "link_truyen": "https://truyenfull.io/bien-than-ho-ly-tinh/",
        "ten_truyen_full": "Biến Thân Hồ Ly Tinh",
        "tac_gia": "Dạ Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể Loại:\n  </b>\n  Cổ đại, Sắc, NP, Incest,...\n  <br/>\n </span>\n <span>\n  <b>\n   Convert:\n  </b>\n  By xPoppies\n  <br/>\n </span>\n <span>\n  <b>\n   Edit:\n  </b>\n  MèoLười\n  <br/>\n </span>\n <span>\n  <b>\n   Số chương:\n  </b>\n  Hơn 100c\n  <br/>\n  <br/>\n </span>\n Từ nhỏ Tô Anh Lạc đã có một vị hôn phu vô cùng đứng đắn chính trực. Nhưng một ngày cô đi kỹ viện tìm ca ca của mình thì gặp vị hôn phu luôn đứng đắn của mình lại đang hì hục trên người nữ nhân khác.\n <br/>\n <br/>\n Vì tức giận và trả thù cô liền quyến rũ bạn của vị hôn phu mình. Từ đó về sau cô càng không thể vãn hồi, nhất là người đã có vợ.\n <br/>\n Cô liền trở thành hồ ly tinh làm điên đảo mọi nam nhân.\n</div>\n",
        "rating_value": 7.5
    },
    "benh-khong-the-yeu": {
        "ten_truyen": "benh-khong-the-yeu",
        "link_truyen": "https://truyenfull.io/benh-khong-the-yeu/",
        "ten_truyen_full": "Bệnh \"Không Thể Yêu\"",
        "tac_gia": "Huyên Thảo Yêu Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Coverter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Nana Trang\n <br/>\n <b>\n  Độ dài:\n </b>\n 47 chương\n <br/>\n Kiều San được thừa hưởng sự nghiệp của mẹ cô: Bà mối\n <br/>\n <br/>\n Đặc biệt cô còn trị cả bênh \"không thể yêu\"\n <br/>\n <br/>\n Kiều San hành nghề suốt năm năm nhưng chưa từng gặp khách hàng nào khó giải quyết như vậy.\n</div>\n",
        "rating_value": 8.2
    },
    "at-nu-bach-nha-nha": {
        "ten_truyen": "at-nu-bach-nha-nha",
        "link_truyen": "https://truyenfull.io/at-nu-bach-nha-nha/",
        "ten_truyen_full": "Ất Nữ Bạch Nhã Nhã",
        "tac_gia": "Saybabysay",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Ất Nữ Bạch Nhã Nhã\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Xuyên không,Incest,cao H,np\n <br/>\n <b>\n  Editor:\n </b>\n TrieuKyAn\n <br/>\n <b>\n  Số chương:\n </b>\n 83\n <br/>\n <br/>\n Đây là một niên đại kỳ lạ cùng một gia tộc kỳ lạ\n <br/>\n <br/>\n Ở nơi này có rất nhiều người yêu nàng mà nàng thì cũng có thể yêu rất nhiều người.\n <br/>\n <br/>\n Trong mối quan hệ đó, nàng nên đi theo đường nào.\n <br/>\n <br/>\n Một linh hồn nữ xuyên qua phát sinh quan hệ với ca ca của nàng. Còn phát sinh với cả một tên yêu quái nữa.\n</div>\n",
        "rating_value": 7.2
    },
    "chi-muon-lam-ong-xa-cua-em": {
        "ten_truyen": "chi-muon-lam-ong-xa-cua-em",
        "link_truyen": "https://truyenfull.io/chi-muon-lam-ong-xa-cua-em/",
        "ten_truyen_full": "Chỉ Muốn Làm Ông Xã Của Em",
        "tac_gia": "Kim Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <span>\n  <b>\n   Editor:\n  </b>\n </span>\n <span>\n  Cua Rang Me\n  <br/>\n  <br/>\n </span>\n Khi nhận được một chút quan tâm từ đàn ông phụ nữ thường ngây thơ nghĩ rằng anh ta đã yêu họ.\n <br/>\n <br/>\n Khi nhận được một tình yêu từ người phụ nữ thì anh ta cao ngạo nghĩ rằng cô ấy chỉ nên thích một mình anh ta.\n <br/>\n <br/>\n Kiều Y Y Y là một cô gái xinh đẹp mà còn là người ngay thẳng rõ ràng.\n <br/>\n <br/>\n Cô đi tìm Sóc Phong bởi yêu cầu của công việc nhưng người đàn ông này lại vô liêm sỉ hỏi cô rằng: Cô yêu hắn phải không? Thật sự là đồ tự kỷ mà, nếu không vì giữ miếng cơm thì bản thân cô đã cho hắn  một cái tát từ lâu rồi.\n <br/>\n <br/>\n Nhưng người đàn ông này lại thật sự hấp dẫn cô, vào một ngày trăng thanh gió mát hắn đã đưa được cô lên giường.\n <br/>\n <br/>\n Trực tiếp ăn tươi nuốt sống cô, thế nhưng, người đàn ông mạnh mẽ như hắn có thể lực quá dồi dào\n <br/>\n <span>\n  <br/>\n  Cô gái nhỏ bị giày vò đến vừa khóc vừa cầu xin suốt cả đêm, người đàn ông này\n  <br/>\n </span>\n <br/>\n vẫn nói không đủ . . . . . .\n <br/>\n <br/>\n <br/>\n Lần đầu tiên Sóc Phong nhìn thấy Kiều Y Y Y, chỉ cảm thấy cô gái này giống như những người hắn từng gặp, không có gì đặc biệt mà lại yêu cô gái này, hơn nữa không chỉ là như vậy. Mà hắn lại cố tình có khẩu vị đặc biệt, nhiều phụ nữ như vậy, hắn lại vừa ý cô,\n <br/>\n <br/>\n <br/>\n Dồn hết tâm trí muốn giữ ở bên cạnh để yêu thương, ai ngờ, cô gái này lại dám nói chia tay!\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "mot-doan-nhan-duyen": {
        "ten_truyen": "mot-doan-nhan-duyen",
        "link_truyen": "https://truyenfull.io/mot-doan-nhan-duyen/",
        "ten_truyen_full": "Một Đoạn Nhân Duyên",
        "tac_gia": "Sweet Girl",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tự sáng tác\n <br/>\n <br/>\n Ngô Thanh Tâm nàng là một sinh viên năm nhất ngành hướng dẫn viên du lịch.\n <br/>\n <br/>\n Cuộc sống của nàng diễn ra bình thường như bao người khác, nhưng trong một lần đi du lịch đã xuất hiện một biến cố làm thay đổi cả cuộc đời nàng.\n <br/>\n <br/>\n Nàng xuyên không đến một thời đại kỳ lạ không hề có trong lịch sử, một nơi mà chỉ có trong những cuốn tiểu thuyết ngu ngốc.Nàng điên cuồng tìm lối thoát để quay trở về nhưng tất cả chỉ khiến nàng không còn lý trí.\n <br/>\n <br/>\n Nhưng ông trời thật bất công, khi nàng tìm mọi cách trở về thì không được nhưng đến lúc nàng tìm được người thương thì ông trời lại cho nàng xuyên trở về.\n <br/>\n <br/>\n Có lẽ cuộc đời nàng, người đó chỉ là một cơn gió thoáng qua.\n <br/>\n <br/>\n Nhưng biết đâu rằng trên đời này vẫn còn những điều kỳ diệu xảy ra.\n</div>\n",
        "rating_value": 7.1
    },
    "phe-vat-ta-thich-choi-tro-bien-mat-cac-nguoi-quan": {
        "ten_truyen": "phe-vat-ta-thich-choi-tro-bien-mat-cac-nguoi-quan",
        "link_truyen": "https://truyenfull.io/phe-vat-ta-thich-choi-tro-bien-mat-cac-nguoi-quan/",
        "ten_truyen_full": "Phế Vật Ta Thích Chơi Trò Biến Mất Các Ngươi Quản?",
        "tac_gia": "Du Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n <span>\n  Sáng tác, xuyên không, dị giới, nữ cường, nam lúc cường lúc ngược, sủng 1vs1\n  <br/>\n </span>\n <br/>\n Hàn Nguyệt Xuyên là trời sinh phế vật không thể tu luyện từ ma pháp đến đấu khí, tình tình nhu nhược hèn yếu.\n <br/>\n Yêu một người quên cả bản thân, chấp nhận vì người đó mà chết.\n <br/>\n <br/>\n Đồng dạng ở thế kỷ 21, cũng có một người tên Hàn Nguyệt Xuyên, là lính đặc chủng trong chiến tranh. Nhưng vì đồng bạn và cấp trên hãm hại đưa hắn làm vật thí nghiệm cho tên bác sĩ biến thái thích nghiên cứu hóa chất trên cơ thể con người. Khiến anh không may bạo thể mà chết.\n <br/>\n <br/>\n Tỉnh lại, Hàn Nguyệt Xuyên phát hiện ra rằng mình xuyên qua nhập vào cơ thể người cùng tên với mình. Đúng là nực cười hết sức, vì một kẻ suốt ngày cười nhạo bản thân mình mà chết, chủ nhân của cơ thể cũ này thật là ngu ngốc mà.\n <br/>\n <br/>\n Nếu ông trời đã cho ta sống lại một ần nữa thì ta nhất định khiến những kẻ như vậy phải trả giá thật đắt. Ta thực sự thích sự yên tĩnh, nhưng nếu động vào bản thân ta, ta sẽ khiến kẻ đó sống không bằng chết.\n <br/>\n <p>\n  <span>\n   Phân bậc: Từ cấp 1-3 được gọi là sơ cấp, từ 4-6 được gọi là trung cấp, từ 7-9 được gọi là cao cấp. Từ cấp chín trở lên phân ra các cấp bậc như sau: Thiên Không, Đại Địa, Quân Chủ, Thống Hoàng, Vương Quyền, Tông sư, Tôn sư, Bán Thánh, Linh Thần.\n   <br/>\n   <br/>\n   Đan dược sư và phẩm cấp đan được chia như sau: Phân ra bốn loại hạ phẩm đan dược, trung phẩm, thượng phẩm, cuối cùng là cực phẩm đan dược. Luyện ra được nhất phẩm đan dược - Nhất phẩm luyện dược sư, Nhị phẩm đan dược - Nhị phẩm luyện dược sư... cho đến Cửu phẩm đan dược - Cửu phẩm luyện dược sư, Thập phẩm đan dược được gọi là Thánh đan.\n  </span>\n </p>\n</div>\n",
        "rating_value": 8.7
    }
}