{
    "12-chom-sao-nhuc-duc": {
        "ten_truyen": "12-chom-sao-nhuc-duc",
        "link_truyen": "https://truyenfull.io/12-chom-sao-nhuc-duc/",
        "ten_truyen_full": "[12 Chòm Sao] Nhục Dục",
        "tac_gia": "Kim Tuyến (Kun)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   =======\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;[12 Chòm Sao] Nhục Dục&gt; tại truyenfull.io\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========\n  </b>\n  <br/>\n  <br/>\n  Cảnh báo: Truyện chứ nội dung 18+ vui lòng xem lại số tuổi trước khi đọc.\n </i>\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Có câu \"Nhân chi sơ, tính bản thiện\". Con người được cho rằng luôn có phần thiện ở trong tâm hồn họ, dù họ là người tốt hay bị cho là kẻ xấu. Phần thiện đó từ khi sinh ra đã có và vẫn luôn tồn tại, chỉ là hoàn cảnh sống, những người tác động đến họ, khiến thế giới quan và tính cách của họ bị ảnh hưởng mà thôi, mà những tác động đó có thể tốt có thể xấu.\n <br/>\n <br/>\n Nàng gặp hắn khi bầu trời tối đen bởi các vì sao xếp thành một hàng. Hắn gặp nàng khi vẫn còn là kẻ ác bá đứng trên đỉnh cao.\n <br/>\n <br/>\n Thứ lỗi cho kẻ hèn mọn như nàng quỳ dưới chân hắn, khẩn cầu xin được giữ lấy mạng sống. Hắn nhìn nàng, chỉ có hình bóng của kẻ yếu ớt, nhơ nhuốc, bẩn thỉu. Một con mồi để thỏa mãn dục vọng, sau đó giết chết.\n <br/>\n <br/>\n Giữa đất trời bao la, kẻ đi săn lại yêu con mồi của mình. Hắn cho nàng là nguyên do, ngọn ngành tất cả. Từng là người bị hắn vứt đi chẳng thương tiếc, bỏ rơi giữa đồng hoang làm bạn cùng côn trùng, rắn rết, chờ đợi cái chết đến từ từ. Không nước uống, vết thương trở nặng và những con sói hung hãn, đói khát đánh mùi, bất kỳ lúc nào nàng cũng có thể trở thành bữa tiệc thịnh soạn cho chúng. Vậy mà, giờ đây nàng đứng trên Vũ Đài, xinh đẹp, lộng lẫy lại mạnh mẽ quá đỗi. Nàng khi nào đã trở thành điểm yếu của hắn, lại có thể chấp nhận bị từng kẻ đàn ông vũ nhục, đôi tay kinh tởm kia sờ lên từng tất da tất thịt của nàng, nơi mà hắn đã từng tham luyến, khát khao muốn chiếm giữ.\n <br/>\n <br/>\n - Chàng hận ta, có thể giết chết ta. Nhưng nếu để ta hận chàng, ta bắt chàng phải sống và nếm trải hết tất thảy những nỗi đau ta đã phải chịu.\n <br/>\n <br/>\n Sự trả thù ngọt ngào nhất không phải là giết chết đi con người đối phương, nàng vốn đã hiểu ngay từ đầu, khi hắn nhìn nàng bằng đôi mắt mụ mị yêu thương.\n <br/>\n <br/>\n - Ta bắt linh hồn chàng phải chết đi từng chút từng chút một.\n</div>\n",
        "rating_value": 6.6
    },
    "thuong-anh-hon-ca-chu-thuong": {
        "ten_truyen": "thuong-anh-hon-ca-chu-thuong",
        "link_truyen": "https://truyenfull.io/thuong-anh-hon-ca-chu-thuong/",
        "ten_truyen_full": "Thương Anh Hơn Cả Chữ Thương",
        "tac_gia": "Mimino",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một khi đã bước vào mối quan hệ mang tên tình yêu, người con gái luôn ở trong những suy nghĩ mâu thuẫn, muốn toàn tâm toàn ý cho người thương, nhưng sợ người không để ý. Muốn yêu hết lòng, nhưng sợ trao trọn đi, thì lỡ xa rời, mình sẽ thương tích đầy mình.... Khi đã quá yêu, luôn luôn lo sợ điều tồi tệ sẽ xảy ra. Em sợ anh đột ngột biến mất, đột ngột bước ra khỏi cuộc đời em. Để yêu một người rất khó, nhưng để quên một người mình đã từng yêu rất nhiều thì lại còn khó hơn. Có lẽ, em đã sai, không phải vì yêu anh, mà sai, vì không biết cách giữ anh lại. Thanh xuân lại rất ngắn ngủi, bỏ lỡ anh rồi em lại sợ bỏ lỡ tình yêu của cuộc đời mình.\n</div>\n",
        "rating_value": 7.8
    },
    "ta-giup-nu-nhan-dang-thuong-van-gioi": {
        "ten_truyen": "ta-giup-nu-nhan-dang-thuong-van-gioi",
        "link_truyen": "https://truyenfull.io/ta-giup-nu-nhan-dang-thuong-van-gioi/",
        "ten_truyen_full": "Ta Giúp Nữ Nhân Đáng Thương Vạn Giới",
        "tac_gia": "Thanh Niên Ở Ẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <ta giúp=\"\" giới=\"\" nhân=\"\" nữ=\"\" thương=\"\" vạn=\"\" đáng=\"\">\n   tại truyenfull.io\n  </ta>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình, sắc hiệp, khoa huyễn, xuyên không, tiểu thuyết lãng mạn\n <br/>\n <br/>\n Nhân vật chính ruồng bỏ nàng, tác giả cũng không xót thương nàng...\n <br/>\n <br/>\n Những nữ nhân trải qua bao bất hạnh, quá khứ khổ đau.\n <br/>\n <br/>\n Dù họ yêu thương người kia đến đâu, kết cục vẫn là bi thảm..\n <br/>\n <br/>\n Nữ nhân yêu nhân vật chính cực độ, cả 2 thậm chí có chút tình cảm nhưng vẫn bị nam chính bỏ rơi.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Ta không phải để thỏa mãn.\n <br/>\n <br/>\n Ta là cứu vớt những nữ nhân bất hạnh ở vạn giới.\n <br/>\n <br/>\n ________________________________________\n <br/>\n <br/>\n Chú ý: Sắc hơi vừa vừa , khuyến cáo trên 18t.\n</div>\n",
        "rating_value": 7.0
    },
    "gio-dang-noi-dau": {
        "ten_truyen": "gio-dang-noi-dau",
        "link_truyen": "https://truyenfull.io/gio-dang-noi-dau/",
        "ten_truyen_full": "Giờ Đang Nơi Đâu",
        "tac_gia": "Duy Đao Bách Tích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, dân quốc, điền văn, chậm nhiệt, HE\n <br/>\n <b>\n  Editor\n </b>\n : Qin Zồ\n <br/>\n <b>\n  Couple\n </b>\n : Lâm Sở Vọng (Lâm Trí) x Tạ Trạch Ích (Zoe)\n <br/>\n <strong>\n  <b>\n   <br/>\n   Giải thích về tên truyện\n   <br/>\n  </b>\n </strong>\n <br/>\n Tên truyện được trích trong bài thơ\n <em>\n  Hành Lộ Nan\n </em>\n của Lý Bạch: “Hành lộ nan! Hành lộ nan! Đa kỳ lộ? Kim an tại?” Dịch nghĩa: Đường đi khó thay! Bao ngã rẽ? Giờ đang nơi đâu.\n <br/>\n <strong>\n  <b>\n   <br/>\n   Văn án\n   <br/>\n  </b>\n </strong>\n <br/>\n Biên giới mở cửa, biết bao tư tưởng, văn hoá mới của thời đại đều xuất hiện sự giao thoa. Chính vì thế những nét mới của các nước châu Âu cũng ồ ạt tràn vào.\n <br/>\n <br/>\n Thế gia vọng tọc cũng hoà theo xu hướng, đeo đuổi tân thời, vì vậy cho con cháu trong nhà học ngoại ngữ, múa ballet, đàn dương cầm,...\n <br/>\n <br/>\n Mà lúc này, có một cô con gái ở một gia đình nọ không đọc hiểu thể văn cổ, không biết làm thơ, không biết thêu thùa thủ công, không biết lao động, cũng chẳng thể phân biệt ngũ cốc;\n <br/>\n <br/>\n Nhưng cô lại biết dùng bút máy viết chữ, dễ dàng trao đổi với người da trắng bằng sáu bảy ngôn ngữ trên thế giới, thậm chí còn có thể dùng chữ latin viết luận văn học thuật.\n <br/>\n <br/>\n Trong thời đại danh môn vọng tộc thường xuyên vang danh mỹ nữ kia, đột nhiên xuất hiện một luồng gió mới…\n <br/>\n <br/>\n <em>\n  Táo kết quả nở hoa trí tuệ\n </em>\n <br/>\n <br/>\n <em>\n  Trăng xà cành quế, tình vùi dưới bia\n </em>\n <br/>\n <br/>\n <em>\n  Chuyện phong nguyệt hợp nhau ta đến\n </em>\n <br/>\n <br/>\n <em>\n  Có tình yêu khoa học thăng hoa\n </em>\n <br/>\n <br/>\n <em>\n  Có tình yêu con tim thuần túy\n </em>\n <br/>\n <br/>\n <em>\n  Đất trời bừng sáng, cõi lòng đảo lộn\n </em>\n <br/>\n <br/>\n <em>\n  Sinh mệnh chân lí cùng quý như nhau\n </em>\n <br/>\n <br/>\n <em>\n  Như gươm như hoa\n </em>\n <br/>\n <br/>\n <em>\n  Như cái đẹp ấy.\n </em>\n <br/>\n <br/>\n –\n <em>\n  “Núi xanh của em”\n </em>\n , Cún dịch.\n <br/>\n <br/>\n Lời của tác giả: Có loveline, có couple, nhưng không phải truyện nhẹ nhàng, không phải câu chuyện thuần tình yêu bối cảnh dân quốc. Hy vọng các bạn thích couple này, thích câu chuyện lãng mạn hư cấu thực tế có vui có buồn.\n <br/>\n <br/>\n Gửi lời chào đến Trương Ái Linh.\n</div>\n",
        "rating_value": 9.0
    },
    "co-vo-hung-du": {
        "ten_truyen": "co-vo-hung-du",
        "link_truyen": "https://truyenfull.io/co-vo-hung-du/",
        "ten_truyen_full": "Cô Vợ Hung Dữ",
        "tac_gia": "Như Quả Ngã Khả Dĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Sam\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, thanh mai trúc mã\n <br/>\n <b>\n  Độ dài:\n </b>\n 60 chương + 2 ngoại truyện\n <br/>\n <b>\n  Poster:\n </b>\n Tâm\n <br/>\n <br/>\n Mặc dù Khúc Nguyệt Nguyệt là con gái, nhưng cô xuất thân từ gia đình quân nhân, nghiêm khắc, kỉ luật, nề nếp là trên hết.\n <br/>\n <br/>\n Cô không thích thứ gì, thái độ của cô rất kiên quyết. Dù cho có cưỡng ép cũng không được, cô sẽ dùng cường quyền chống trả. Không phục hả? Một bạt tai...\n <br/>\n <br/>\n Mà Tường Tử là chính khách, anh chọn cách đi từng bước, chính sách phúc hắc đào hố chờ hãm hại, thế nhưng ở trước mặt Nguyệt Nguyệt anh lại bó tay hết cách!\n <br/>\n <br/>\n Trong khoảng thời gian đó, Tường Tử nhiều lần bị Nguyệt Nguyệt đả đảo, nhiều lần vùng dậy nhưng vẫn bị đả đảo!\n <br/>\n <br/>\n Cuối cùng, anh cam chịu số phận!\n <br/>\n <br/>\n Vì thế khi Tường Tử khẽ khàng nói với Nguyệt Nguyệt, em yêu, xin em hãy dịu dàng “chà đạp” anh đi!!!\n <br/>\n <br/>\n Kết quả, bị Nguyệt Nguyệt đánh lần nữa!!!!\n <br/>\n <br/>\n <b>\n  *LƯU Ý*\n </b>\n truyện này chỉ đơn thuần là câu chuyện về anh chàng chiều vợ sợ vợ, có nhiều tình tiết vô lý, nếu bạn vẫn muốn đọc thì cất não đi rồi hẵng đọc, mình đã cảnh báo trước rồi nhé.\n</div>\n",
        "rating_value": 7.4
    },
    "ban-trai-toi-dang-thoi-rua": {
        "ten_truyen": "ban-trai-toi-dang-thoi-rua",
        "link_truyen": "https://truyenfull.io/ban-trai-toi-dang-thoi-rua/",
        "ten_truyen_full": "Bạn Trai Tôi Đang Thối Rữa",
        "tac_gia": "I Hứa Đa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n Dương Lam\n <br/>\n <b>\n  Độ dài:\n </b>\n 7 chương\n <br/>\n <b>\n  Tình trạng:\n </b>\n Đã hoàn\n <br/>\n <br/>\n <i>\n  * Warning: Truyện khẩu vị cực cực nặng, có yếu tố ăn thịt người. Vui lòng cân nhắc kĩ trước khi đọc.\n </i>\n <br/>\n <br/>\n Cho đến giờ, kí ức của tôi về buổi chiều mùa hè ấy vẫn còn rất rõ. Cả bầu trời như bị chia cắt bởi những đụn mây xám xịt, thành những mảng rời rạc, nham nhở. Những tia nắng vàng thi thoảng vẫn len lỏi qua đó, chiếu xuống những tấm kính thuỷ tinh trên toà nhà cao ốc, khiến người đi đường phải loá mắt. Ẩn trong không khí, luồn qua ô cửa? (*)\n <br/>\n <br/>\n (*) Nguyên văn: 氖泳跎窬.\n <br/>\n <br/>\n Sắc mặt anh tái xanh, hai tay anh giá lạnh. Anh siết chặt tay tôi, nói với tôi rằng: “Làm sao đây… Anh không thở được nữa, hình như tim cũng ngừng đập luôn rồi.”\n <br/>\n <br/>\n Một ngày sau, tôi ngửi thấy mùi hôi thối của xác chết; ba ngày sau, bạn trai tôi bắt đầu thối rữa.\n</div>\n",
        "rating_value": 7.4
    },
    "nam-than-trong-lot-meo": {
        "ten_truyen": "nam-than-trong-lot-meo",
        "link_truyen": "https://truyenfull.io/nam-than-trong-lot-meo/",
        "ten_truyen_full": "Nam Thần Trong Lốt Mèo",
        "tac_gia": "Lượng Nhược Tinh Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Nam chủ là chỉ miêu - 男主是只猫\n <br/>\n <b>\n  Người dịch:\n </b>\n Dương Lam\n <br/>\n <b>\n  Độ dài:\n </b>\n 13 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, bối cảnh giả tưởng, oan gia hoan hỉ\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n A Hàm. Nhân vật phụ:... Nhân vật khác:...\n <br/>\n <br/>\n A Hàm phát hiện hàng xóm mới chuyển đến là một nam thần cao lãnh. Thật ra A Hàm cũng không có ý định gì với anh ấy, chỉ là cực kì cực kì thích chú mèo mun thanh lịch quý phái mà nam thần nuôi.\n <br/>\n <br/>\n Nhưng lâu dần, cô phát hiện ra một bí mật kinh thiên, cứ mỗi lần cô gặp phải nam thần thì không thấy chú mèo kia. Còn mỗi khi chú mèo ở chung với cô, chẳng bao giờ thấy \"chủ nhân\" là anh tìm kiếm, hỏi han gì.... Chuyện không tưởng nhưng lại thật sự là vậy!!! Nam thần chính là con mèo đen đó! Mèo đen chính là nam thần!!!!\n <br/>\n Chuyện thần thoại gì thế! Thế vụ cô vẫn cả ngày ôm mèo hết thơm lại cọ, còn trần truồng lắc mông đi tìm thức ăn mèo cho mèo ta thì sao?! Có phải cô cũng nên đập đầu vào đập phụ chết quách đi luôn không?!\n</div>\n",
        "rating_value": 7.6
    },
    "thoi-gian-khong-nghe-loi": {
        "ten_truyen": "thoi-gian-khong-nghe-loi",
        "link_truyen": "https://truyenfull.io/thoi-gian-khong-nghe-loi/",
        "ten_truyen_full": "Thời Gian Không Nghe Lời",
        "tac_gia": "Mộng Tiêu Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên Hán Việt:\n </b>\n Thời quang bất thính thoại\n <br/>\n <b>\n  Số chương\n </b>\n : 100 chương + 12 ngoại truyện\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, HE, Ngọt sủng, Đô thị tình duyên\n <br/>\n <b>\n  Editor:\n </b>\n Xiao He\n <br/>\n <br/>\n Nữ chính độc thoại:\n <br/>\n <br/>\n \"Hồi còn nhỏ, em muốn giống như họ, được mặc váy công chúa. Em muốn giống như họ, gọi anh là anh trai. Em luôn muốn được cùng họ với anh...\n <br/>\n <br/>\n Sau này, em cũng được như mong muốn của mình.\n <br/>\n <br/>\n Đến lúc ấy, em lại ghét nhất giữa anh và em không có gì ngoài một cái họ.\"\n <br/>\n <br/>\n Thời Quang muốn cho Thời Cảnh Nham biết tâm ý của mình, vì thế đem đoạn tình đơn phương ấy viết ra giấy dán trên cửa phòng ngủ của Thời Cảnh Nham, lại viết thêm hai câu:\n <br/>\n <br/>\n \" Có muốn biết tại vì sao em ghét mình cùng họ với anh không? Nếu như anh muốn biết, em sẽ cố gắng nói cho anh nghe:) \".\n <br/>\n <br/>\n Nửa đêm, Thời Cảnh Nham từ công ty trở về, nhìn phía sau lưng cô:\n <br/>\n <br/>\n \"Không muốn.\"\n <br/>\n <br/>\n Thời Quang:\n <br/>\n <br/>\n \".......\"\n <br/>\n <br/>\n Thời Cảnh Nham - Một người lạnh lùng hiếm khi cười, hôm nay lại mỉm cười mang theo ba phần lười biếng, bảy phần sủng nịch, trực tiếp ôm cô lên:\n <br/>\n <br/>\n \"Anh tỏ tình trước vậy.\"\n</div>\n",
        "rating_value": 8.7
    },
    "nam-than-cho-to-muon-so-tay": {
        "ten_truyen": "nam-than-cho-to-muon-so-tay",
        "link_truyen": "https://truyenfull.io/nam-than-cho-to-muon-so-tay/",
        "ten_truyen_full": "Nam Thần, Cho Tớ Mượn Sổ Tay",
        "tac_gia": "Dung Vô Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n 1v1 vườn trường tiểu ngọt văn\n <br/>\n <b>\n  Edit:\n </b>\n nhiên\n <br/>\n <b>\n  CP:\n </b>\n Học thần nam chính VS cố gắng cố gắng nữ chính thông minh\n <br/>\n <br/>\n Phù Thải Nghênh chưa từng biết nam thần là như thế nào. Có lẽ vì trong lòng cô, cô không cảm giác được ai xứng đáng là \"nam thần\" cả. Thế nhưng từ khi gặp được Thẩm Hoài, cô đã hiểu. \"Nam thần\" = \"Thẩm Hoài\".\n <br/>\n Cái gọi là nam thần, nghĩa là gì cũng hoàn hảo\n <br/>\n Phù Thải Nghênh ở cố gẵng cầu học bá tiến quân trên đường*, chỉ có một vấn đề: Nam thần, sổ tay có thể cho ta mượn chứ?\n <br/>\n Đây là một cái về thanh xuân, chuyện xưa nỗ lực cùng trưởng thành, nhớ tới trước kia, chính là muốn cảm tạ, gặp được mọi người.\n <br/>\n <br/>\n <b>\n  Tiểu kịch trường\n </b>\n <br/>\n <br/>\n Thẩm Hoài vẫn luôn thích đàn dương cầm.\n <br/>\n Phù Thải Nghênh cũng vẫn luôn thích nhìn chằm chằm Thẩm Hoài đàn.\n <br/>\n Thẩm Hoài: “Tới bồi ta cùng nhau đàn đi.”\n <br/>\n Phù Thải Nghênh vội vàng lắc đầu: “Ta không biết đàn.”\n <br/>\n Luôn luôn nam thần lạnh lùng, đột nhiên nhoẻn miệng cười, thế giới đều sáng: “Ngươi không cần đàn, ngồi ở ta trong lòng ngực là được.”\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Mùa hoa mùa mưa yêu sâu sắc thiên chi kiêu tử ngọt văn\n <br/>\n <b>\n  Vai chính:\n </b>\n Phù Thải Nghênh, Thẩm Hoài ┃\n <b>\n  vai phụ:\n </b>\n Lâm Diễn, Lộ Dật Hàng, Trương Văn Văn, Dương Thanh Thanh ┃\n <b>\n  cái khác:\n </b>\n Vườn trường văn, học bá, nam thần\n</div>\n",
        "rating_value": 6.1
    },
    "tien-nu-vo-dung-thich-o-nha": {
        "ten_truyen": "tien-nu-vo-dung-thich-o-nha",
        "link_truyen": "https://truyenfull.io/tien-nu-vo-dung-thich-o-nha/",
        "ten_truyen_full": "Tiên Nữ Vô Dụng Thích Ở Nhà",
        "tac_gia": "Phong Thập Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 废宅系仙女 – Phế trạch hệ tiên nữ.\n <br/>\n <b>\n  Thể loại:\n </b>\n Đô thị tình duyên, lâu ngày gặp gỡ, ngọt văn\n <br/>\n <b>\n  Số chương\n </b>\n : 60 Chương + 12 NT\n <br/>\n <b>\n  Edit\n </b>\n : Củ cải /\n <b>\n  Beta:\n </b>\n Súp lơ xanh\n <br/>\n <b>\n  Bìa by\n </b>\n Tâm\n <br/>\n <b>\n  CP:\n </b>\n Công tử nhà giàu tâm địa đen tối × Tiểu tiên nữ ngọt ngào vô dụng thích ru rú ở nhà.\n <br/>\n <br/>\n Dáng vẻ Lục Lập Xuyên ở nhà chính là đầu tóc như tổ quạ, chân mang dép lê, quần áo hơi xốc xếch, trên mặt còn có cặp kính gọng đen... Hình tượng không khác các trạch nam là mấy... Kiều Miên bắt gặp anh trong thời điểm như vậy, ánh mắt anh còn nhìn chăm chú vào cậu bé đang gào khóc trước mặt.\n <br/>\n <br/>\n Vì việc làm thêm, cô không thể không tiến lên giúp anh dỗ dành cậu bé đáng yêu ấy, sau đó còn bắt chuyện làm quen.\n <br/>\n <br/>\n Ba tháng sau, gấp gáp xác nhận quan hệ yêu đương.\n <br/>\n <br/>\n “Tiểu tiên nữ, sao cậu lại chọn một tên suốt ngày chết dí trong nhà làm bạn trai chứ?”\n <br/>\n <br/>\n “Bởi vì mình cũng thích ở nhà đó”, Kiều Miên trả lời như thể là chuyện dĩ nhiên, “Anh ấy có thể hiểu mình, làm bạn tâm giao với mình, cho mình cảm giác an toàn, còn rất đẹp trai nữa.”\n <br/>\n <br/>\n Kiều Miên cứ ôm lấy suy nghĩ ngây thơ như vậy. Cho đến khi cô lên trang web của trường này, nhìn thấy bạn trai mình mặc đồ vest đeo cà vạt, dáng vẻ diễn thuyết lạnh lùng điềm đạm.\n <br/>\n <br/>\n Kiều Miên:…? Bạn trai mình không phải người suốt ngày ru rú trong nhà sao, đây là ai!\n <br/>\n <br/>\n Chàng trai rũ mắt, nắm chặt tay cô, thấp giọng nói: “Miên Miên, anh sai rồi.”\n <br/>\n <br/>\n “Đã thích em rất nhiều năm, thế nên anh mới phạm sai lầm.”\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Đô thị tình duyên, thường xuyên gặp gỡ, ngọt văn, HE.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Kiều Miên x Lục Lập Xuyên ┃\n <b>\n  Phối hợp diễn:\n </b>\n Hứa Thời Ý, Thẩm Chiếu Thâm, Trịnh Mặc Trình\n</div>\n",
        "rating_value": 8.4
    },
    "me-chong-toi": {
        "ten_truyen": "me-chong-toi",
        "link_truyen": "https://truyenfull.io/me-chong-toi/",
        "ten_truyen_full": "Mẹ Chồng Tôi",
        "tac_gia": "Dạ Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi tên Nguyễn Ái Nhân, một phụ nữ 26 tuổi. Ở tuổi này, nhiều người vẫn còn chưa có ý định kết hôn, nhưng tôi đã có tới ba đứa nhỏ. Tôi có một người chồng rất yêu thương, quan tâm tôi. Anh tên Vũ Văn Hưng, lớn hơn tôi 4 tuổi. Hồi đó, khi tôi đi học xa nhà, anh vẫn luôn lo lắng, hỏi thăm tôi. Ngay cả khi anh biết tôi đang yêu người khác, anh vẫn âm thầm chăm sóc tôi.\n <br/>\n <br/>\n Khi tôi đau khổ vì bị phản bội, những đau đớn của mối tình đầu để lại tưởng như đã nhấn chìm tôi. Thì chính anh đã giúp tôi vượt qua, rồi từ đó chúng tôi bắt đầu yêu nhau. Tôi chỉ xem anh như người thay thế, nhưng anh lại xem tôi là tất cả, anh yêu thương, chiều chuộng tôi. Chính tình cảm chân thành đó của anh dã lay động trái tim tôi, để rồi tôi yêu anh lúc nào chẳng rõ.\n <br/>\n <br/>\n Chưa đầy 2 năm sau chúng tôi về chung 1 nhà, trong sự chúc phúc của bạn bè và họ hàng hai bên. Những ngày đầu của cuộc hôn nhân tràn ngập màu hồng, chỉ có điều rất nhanh sau đó mầu hồng ấy đã biến thành màu đỏ, màu đỏ của máu…\n <br/>\n <br/>\n Người đem đến những sóng gió cho cuộc hôn nhân của chúng tôi không ai khác chính là mẹ chồng tôi.\n <br/>\n <br/>\n Mâu thuẫn ấy bắt đầu từ khi bà vô tình nghe được cuộc nói chuyện giữa vợ chồng tôi và biết được rằng trước khi tới với chồng, tôi đã trao cái ngàn vàng của mình cho người cũ…\n</div>\n",
        "rating_value": 6.1
    },
    "ha-tuyet": {
        "ten_truyen": "ha-tuyet",
        "link_truyen": "https://truyenfull.io/ha-tuyet/",
        "ten_truyen_full": "Hạ Tuyết",
        "tac_gia": "Võ Anh Thơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <hạ tuyết=\"\">\n   tại truyenfull.io\n  </hạ>\n </b>\n <br/>\n <br/>\n <b>\n  ========Tình trạng:\n </b>\n 54 chương (full) có 1,2 chương gắn mác 18+\n <br/>\n <b>\n  Năm hoàn thành:\n </b>\n 2013\n <br/>\n <br/>\n Trọng Lâm là một thiếu gia bá đạo, lạnh lùng, vì gia thế tốt nên tính cách cũng cao ngạo. Nếu hắn thích thứ gì, hắn sẽ dùng hết mọi thủ đoạn để giành lấy.\n <br/>\n <br/>\n Một thiếu nữ làm PR trong quán bar cao cấp Gossi, có thể trụ vững ở môi trường làm việc thế này, Hạ Tuyết dĩ nhiên là  một cô nàng mạnh mẽ và kiên cường, thậm chí còn khôn khéo và khá gai góc.\n <br/>\n <br/>\n Truyện tình yêu của họ là rượt đuổi và trả thù. \"Tình và tiền như trái bóng lăn tròn, chỉ cần bạn cho một lực tác động nhẹ thôi thì nó sẽ lăn theo ý bạn.\"\n <br/>\n <br/>\n Vậy, Trọng Lâm hay Hạ Tuyết là người làm chủ trái bóng, hoặc nói chính xác, làm chủ cuộc chơi này?\n</div>\n",
        "rating_value": 7.0
    },
    "doi-binh-an-1972": {
        "ten_truyen": "doi-binh-an-1972",
        "link_truyen": "https://truyenfull.io/doi-binh-an-1972/",
        "ten_truyen_full": "Đời Bình An (1972)",
        "tac_gia": "Võ Anh Thơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tình cảm lãng mạn, truyện vừa, thời chiến, HE...\n <br/>\n <b>\n  Số chương\n </b>\n : 5 chương full\n <br/>\n <br/>\n Lần đầu gặp nhau, không hiểu sao anh ấy lại la tôi, thế nhưng sau lại cứu tôi.\n <br/>\n <br/>\n Lần thứ hai gặp nhau, anh lại mở lời với tôi, nhưng lại hỏi một câu mà tôi chẳng biết nên trả lời thế nào. Anh nói:\n <br/>\n <br/>\n - Tôi muốn đồng chí Hoa bày tỏ với người đồng chí thầm thương.\n <br/>\n <br/>\n Làm sao mà tôi nói được, người tôi thầm thương vừa mới nói như vậy xong, sao tôi có thể bày tỏ bây giờ. Nhưng mà anh không biết tôi có tình cảm với anh sao?!\n <br/>\n <br/>\n Đến lần gặp thứ mấy cũng không nhớ nữa, anh hôn tôi xong lại hỏi: \"Đồng chí Hoa đồng ý nhập hộ khẩu vô nhà tôi không?\" với lời hứa \"cho em sống đời bình an\".\n <br/>\n <br/>\n Rồi đêm tân hôn, tôi ôm anh khóc lớn, nói anh hứa không bắt nạt em mà! Anh cười bảo, khờ quá làm chuyện vợ chồng thì đàn bà phải đau...\n <br/>\n <br/>\n Câu chuyện tình đáng yêu và dễ thương của cô quân y với anh chàng Tiểu đội trưởng, lấy bối cảnh năm 1972 trước ngày giải phóng mùa xuân năm 1975. Về thanh xuân, về tình yêu và tình vợ chồng trong thời chiến, đáng trân trọng lẫn gìn giữ.\n <br/>\n <br/>\n Cùng những sự kiện nổi bật diễn ra ở miền Nam suốt 3 năm trước khi đất nước thống nhất, như Mùa hè đỏ lửa hay việc Trung Quốc chiếm đóng quần đảo Hoàng Sa...\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n *Tư liệu tham khảo: Wiki tiếng Việt \"Chiến tranh Việt Nam\".\n</div>\n",
        "rating_value": 9.2
    },
    "gai-xau-cong-so": {
        "ten_truyen": "gai-xau-cong-so",
        "link_truyen": "https://truyenfull.io/gai-xau-cong-so/",
        "ten_truyen_full": "Gái Xấu Công Sở",
        "tac_gia": "Võ Anh Thơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : tình cảm lãng mạn, hài hước, công sở\n <br/>\n <br/>\n Một cô gái không xinh đẹp, một \"con mọi rợ xấu xí\", đó là cách Phạm Nguyễn hay tự nói về mình. Cái tên kì lạ của cô được ghép bởi họ cha và họ mẹ, không có gì dư thừa, không có gì của riêng cô... Sau khi tốt nghiệp, bị lần lượt từ chối đơn xin việc, cuối cùng cô cũng may mắn được nhận vào làm việc ở công ty Bình Tân, với chức vụ nhân viên kinh doanh...\n <br/>\n <br/>\n Hiện thực tại nơi làm việc khiến cô hiểu rõ, \"gái xấu sẽ không có quà\", sự phân biệt đối xử rõ rệt giữa gái xấu và gái đẹp.\n <br/>\n <br/>\n Cô thường tự ví von mình là \"con mọi rợ xấu xí\". Trong khi \"con vịt xấu xí\" Phạm Nguyễn bị các đồng nghiệp nam khác xem thường thì duy nhất một người đối xử dịu dàng với cô, hotboy phòng Marketing - Đinh Huy. Ngoài ra, còn có chị đồng nghiệp xinh đẹp Huỳnh Trân, luôn động viên giúp đỡ cô. Cùng lúc, Phạm Nguyễn \"đụng độ\" Trưởng phòng kinh doanh - Lâm Đạt. Với anh chàng này, cô chỉ dùng hai từ duy nhất miêu tả thôi, là \"đáng sợ\". Sếp \"Ma Vương\" lúc nào cũng khiến cô vã mồ hôi hột trong giờ làm việc vì lo lắng...\n <br/>\n <br/>\n Lưu ý: Truyện có những chi tiết do tác giả góp nhặt từ tâm sự của người trong cuộc, nếu không phù hợp vui lòng bấm back, xin đừng nói lời cay đắng.\n</div>\n",
        "rating_value": 7.9
    },
    "ngay-nang-choi-chang": {
        "ten_truyen": "ngay-nang-choi-chang",
        "link_truyen": "https://truyenfull.io/ngay-nang-choi-chang/",
        "ten_truyen_full": "Ngày Nắng Chói Chang",
        "tac_gia": "Trương Tiểu Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Liệt nhật kiêu dương\n <br/>\n <b>\n  Thể loại\n </b>\n : Ngôn tình, Hiện đại,HE, Trinh thám.\n <br/>\n <b>\n  Editor\n </b>\n : Winnie\n <br/>\n <br/>\n Lớp 12 năm ấy, Cố Tu Nhiên vẫn nhớ rõ có một cô gái xinh xắn, làn da trắng mịn như gốm sứ đứng ngay bàn học của anh.\n <br/>\n <br/>\n Cô gái cúi đầu thẹn thùng, mặt đỏ lựng, nhỏ giọng nói: \"Tối...tối ngày mai sau khi tan học tớ có chuyện muốn nói với cậu.\"\n <br/>\n <br/>\n Anh dựa vào cánh cửa lớp phía sau lưng, như cười như không mà nhìn cô ta: \"Được thôi.\"\n <br/>\n <br/>\n Ngày hôm sau, anh chuyển trường.\n <br/>\n <br/>\n Chín năm sau đó, đại học Chính Pháp xảy ra vụ án giết người liẻn hoàn, mà hung thủ chỉ nhắm vào những hoa khôi của trường để xuống tay.\n <br/>\n <br/>\n Tiếng chuông vào học ngân vang, giáo sư tâm lí học phạm tội Cố Tu Nhiên đi lên bục giảng.\n <br/>\n <br/>\n Anh trông thấy một nữ sinh mặc chiếc váy hai dây màu đen, môi đỏ tóc quăn, mị nhãn như tơ, ngồi giữa đám nam sinh, nở nụ cười rực rỡ như ánh nắng.\n <br/>\n <br/>\n Anh ngước mắt nhìn cô một cái: \"Cô, sau khi tan học đến văn phòng tôi một chuyến.\"\n <br/>\n <br/>\n Cô nhanh tay soạn một tin nhắn và gửi đi: \"Nghi phạm đã cắn câu.\"\n</div>\n",
        "rating_value": 7.7
    },
    "quy-duc-hau-phu": {
        "ten_truyen": "quy-duc-hau-phu",
        "link_truyen": "https://truyenfull.io/quy-duc-hau-phu/",
        "ten_truyen_full": "Quy Đức Hầu Phủ",
        "tac_gia": "Sát Trư Đao Đích Ôn Nhu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, trạch đấu, cung đấu, cung đình hầu tước, GE\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Hứa Song Uyển, Tuyên Trọng An\n <br/>\n <br/>\n Thái Nguyên năm thứ mười hai, dưới vương triều Vi thị, đích trưởng tôn của Lại bộ Thương thư làm ấu tử của Quy Đức Hầu bị trọng thương.\n <br/>\n <br/>\n Tháng sau, Hứa Song Uyển - đích thứ tôn nữ nhà Lại bộ Thượng thư được định làm thê tử của Tuyên Trọng An - trưởng tử của Quy Đức Hầu.\n <br/>\n <br/>\n Phủ Quy Đức Hầu đã nhiều năm không được lòng hoàng đế, Hứa Song Uyển bị gia tộc lẫn phụ mẫu từ bỏ, thay đại huynh trở thành khí tử(*). Để chặn miệng lưỡi thiên hạ, nàng phải bước chân vào phủ Quy Đức Hầu, nơi chỉ toàn con bệnh.\n <br/>\n <br/>\n Từ đây, giữa bốn bề là kẻ địch, nhị cô nương Hứa phủ vì muốn sống tốt mà không thể không đi trên con đường gặp thần giết thần, gặp ma diệt ma. Theo sát bước chân nàng là trượng phu, một con ma ốm mà so với nàng còn tàn nhẫn độc ác hơn.\n <br/>\n <br/>\n (*) Khí tử: đứa con bị từ chối.\n</div>\n",
        "rating_value": 8.4
    },
    "tart-hoa-hong": {
        "ten_truyen": "tart-hoa-hong",
        "link_truyen": "https://truyenfull.io/tart-hoa-hong/",
        "ten_truyen_full": "Tart Hoa Hồng",
        "tac_gia": "Tê Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Editor\n </strong>\n : Muối\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Ngôn tình, bình thản chậm nhiệt, thanh mai trúc mã, song phương thầm mến.\n <br/>\n <br/>\n <em>\n  1.\n </em>\n <br/>\n <br/>\n Một ngày mưa dầm, Trần Vọng nhận được tin nhắn, trong đó là một câu duy nhất, giữa những từ thấm đượm một chút ưu thương.\n <br/>\n <br/>\n Nội dung tin cũng khá đơn giản, như là một câu bày tỏ nỗi lòng được truyền nhau trăm ngàn lần ——\n <br/>\n <br/>\n 【Nếu anh vẫn bình an, thì ngày ấy trời quang.】\n <br/>\n <br/>\n Trần Vọng nhìn tên người gửi, lại quay đầu nhìn cơn mưa tầm tã bên ngoài ô cửa sổ.\n <br/>\n <br/>\n Ba mươi giây sau, tin nhắn thứ hai đúng hạn mà tới ——\n <br/>\n <br/>\n 【Bữa nay mưa xối xả như vậy, chắc anh đã nghoẻo rồi.】\n <br/>\n <br/>\n Trần Vọng: “………..”\n <br/>\n <br/>\n <em>\n  2.\n </em>\n <br/>\n <br/>\n Hot girl trên mạng Anh Ninh nhờ một bộ ảnh tên là 【Liêu trai – Anh Ninh 】 và video quay hậu trường mà bất ngờ nổi tiếng. Cô gái trong ảnh mặc chiếc váy tay dài thướt tha màu hồng phấn, thanh thuần mà rạng ngời, đôi mắt trong veo như biết nói.\n <br/>\n <br/>\n Cư dân mạng và truyền thông đặt biệt danh là “Mối tình đầu quốc dân”, hút hồn nam nữ chẳng chừa, dù có chen chân trong showbiz cũng chẳng nề hà một ai, có tin đồn rằng mấy công ty trong giới showbiz đều để mắt tới.\n <br/>\n <br/>\n Ngay lúc mọi người đang thảo luận bao giờ tình đầu quốc dân sẽ bước chân vào showbiz, tình đầu quốc dân lại bắt đầu gây dựng sự nghiệp\n <br/>\n <br/>\n 【@Anh Ninh: 【Link cửa hàng taobao 】Mị bắt đầu bán lót giày! Mùa đông dày ấm mùa hè mỏng nhẹ đều đủ cả mại zô mại zô! Lót êm như bước trên bông lụa, 100% khách hàng từng dùng đều phải trầm trồ khen ngợi, ai dùng người ấy biết!!】\n <br/>\n <br/>\n Ở nơi khác, ngoài cửa phòng ăn, mọi người thấy đội trưởng Trần “Người cản giết người ma chặn giết ma có thể động thủ tuyệt đối không động khẩu” cool ngầu vô địch vũ trụ ôm chỗ lót giày đủ mọi màu sắc trong lòng, thấy có người tới liền phát cho một bộ: “Dùng thử xem?”\n <br/>\n <br/>\n Bộ này còn có tên là 【Ông xã bán lót giày giúp em】\n</div>\n",
        "rating_value": 9.0
    },
    "minh-nguyet-nhap-quan-hoai": {
        "ten_truyen": "minh-nguyet-nhap-quan-hoai",
        "link_truyen": "https://truyenfull.io/minh-nguyet-nhap-quan-hoai/",
        "ten_truyen_full": "Minh Nguyệt Nhập Quân Hoài",
        "tac_gia": "Nhất Độ Quân Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit &amp; beta\n </b>\n : Pianvy Kim\n <br/>\n <b>\n  Thể loại:\n </b>\n Cường nam-cường nữ, huyền huyễn, oan gia hoan hỉ, nam chính yêu thầm nữ chính, 1×1, HE\n <br/>\n <br/>\n Mọi người phải tin tưởng, chưởng viện và Ma Khôi tộc trưởng là hoàn toàn trong sạch!\n <br/>\n <br/>\n <a href=\"https://www.facebook.com/messages/t/100005314267898#\" rel=\"nofollow\" target=\"_blank\">\n </a>\n</div>\n",
        "rating_value": 7.5
    },
    "moi-ngay-di-ngu-deu-xuat-hon": {
        "ten_truyen": "moi-ngay-di-ngu-deu-xuat-hon",
        "link_truyen": "https://truyenfull.io/moi-ngay-di-ngu-deu-xuat-hon/",
        "ten_truyen_full": "Mỗi Ngày Đi Ngủ Đều Xuất Hồn",
        "tac_gia": "Tuyết Nguyên U Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, huyền huyễn\n <br/>\n <b>\n  Edit:\n </b>\n Blue\n <br/>\n <br/>\n ✧✧✧✧✧\n <br/>\n <br/>\n Cô kinh ngạc phát hiện mình gặp tai nạn xe cộ, thế nhưng lại không bị thương tích gì nghiêm trọng, đã thế còn kiếm lời thêm một siêu năng lực. Cô có khả năng biến hoá thành bất kì đồ vật hay sinh vật gì mà cô muốn, dù cho chúng kì quái thế nào.\n <br/>\n <br/>\n Chính vì thế, cô biến thành chuông cửa, đèn tường, điếu thuốc, cà – vạt, quần lót, emoji, thẻ ngân hàng… của một người đàn ông nào đó…\n <br/>\n <br/>\n Cho đến một ngày, cô biến thành bạn gái của anh.\n <br/>\n <br/>\n Nam chủ: “Cô gái của tôi có khả năng thiên biến vạn hóa, không chỗ nào là không có mặt…”\n</div>\n",
        "rating_value": 9.2
    },
    "thanh-am-danh-rieng-em": {
        "ten_truyen": "thanh-am-danh-rieng-em",
        "link_truyen": "https://truyenfull.io/thanh-am-danh-rieng-em/",
        "ten_truyen_full": "Thanh Âm Này Dành Riêng Em",
        "tac_gia": "Khương Thiên Trọng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngọt sủng, thanh khống, mỹ thực\n <br/>\n <b>\n  Độ dài:\n </b>\n 29 chương (Không có phiên ngoại)\n <br/>\n <b>\n  Edit &amp; Beta\n </b>\n : Rose\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Chân Tích, Phó Dật Hạo  [Chủ tiệm bánh x Đại thần CV]\n <br/>\n <br/>\n “Bơ ngọt, không khí ngọt, vừa mới thử một chút, em cũng ngọt.”\n <br/>\n <br/>\n – Phó Dật Hạo –\n <br/>\n <br/>\n <em>\n  *Vì truyện không có văn án, nên mình chọn một câu nói khá đáng yêu của anh Hạo trong truyện làm văn án nhé\"\n </em>\n</div>\n",
        "rating_value": 8.7
    },
    "luong-tuong": {
        "ten_truyen": "luong-tuong",
        "link_truyen": "https://truyenfull.io/luong-tuong/",
        "ten_truyen_full": "Lương Tướng",
        "tac_gia": "Lâm Thù Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n 1V1, HE, nam cường, nữ còn cường hơn, nữ chính bạo lực, nam chính dịu dàng, chịu đủ loại bạo lực = =\n <br/>\n <br/>\n Võ khôi Lâm Trục Lưu của Đoan Nguyệt Quốc là một vị tướng lãnh văn võ song toàn, chính vì vậy được giao trọng trách trấn thủ biên cương. Hơn mười năm qua, vị Lâm tướng này là lập được vô số chiến công hiển hách.\n <br/>\n <br/>\n Một vị lương tướng đáng quý như vậy, thế mà hơn hai mươi tuổi còn chưa xuất giá, điều này khiến Đế toạ Phong Lăng Vân cảm thấy băn khoăn, các vị triều thần cũng vô cùng sốt ruột.\n <br/>\n <br/>\n “Mai Đế tướng, con út nhà khanh tháng trước vừa làm lễ đội mũ nhỉ.”\n <br/>\n <br/>\n “Bẩm đế tọa, nhi tử nhà thần bẩm sinh yếu ớt, e rằng khó mà sánh đôi với tướng quân.”\n <br/>\n <br/>\n “Chu đại nhân, ái tử nhà khanh cường tráng khỏe mạnh, dũng mãnh hơn người.”\n <br/>\n <br/>\n “Bẩm đế tọa, khuyển tử đã định xong việc hôn sự từ lâu rồi ạ.”\n <br/>\n <br/>\n “Hồ ái khanh, hay là…”\n <br/>\n <br/>\n “Đế tọa, xin người khai ân!”\n <br/>\n <br/>\n Phong Lăng Vận nhìn mấy vị triều thần đang che mặt, lại nhìn sang người đang đeo đao đứng bên cạnh mình.\n <br/>\n <br/>\n “Tiêu Mị à, gả khanh cho Lâm Trục Lưu làm thê tử nhé, được không?”\n <br/>\n <br/>\n Bàn tay đang đưa tấu sớ cho đế tọa của Tiêu Mị thoáng khựng lại.\n <br/>\n <br/>\n “Đế tọa, thần lĩnh chỉ.”\n <br/>\n <br/>\n - Shen dịch –\n <br/>\n <br/>\n <b>\n  <i>\n   Đôi lời muốn nói:\n  </i>\n </b>\n <i>\n  Thực ra bộ truyện này mình thích từ lâu lắm rồi, hồi đó đọc được 12-13 chương gì đó thì bị drop, mấy nay nung nấu muốn dịch tiếp mà sợ trình độ chưa đủ dùng. Nay mình dịch văn án trước, nếu mọi người thích thì mình dịch tiếp, còn không thì…. tính sau vậy. (Vì dịch mà không ai đọc và chia sẻ cùng, thì buồn lắm ạ.)\n </i>\n</div>\n",
        "rating_value": 8.7
    },
    "cha-tui-noi-ong-la-than": {
        "ten_truyen": "cha-tui-noi-ong-la-than",
        "link_truyen": "https://truyenfull.io/cha-tui-noi-ong-la-than/",
        "ten_truyen_full": "Cha Tui Nói Ổng Là Thần",
        "tac_gia": "Hoa Nở Thành Nam/Thành Nam Hoa Khai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, Hiện đại, Không CP…\n <br/>\n <b>\n  Số chương:\n </b>\n 92 chương + 3 ngoại truyện\n <br/>\n <b>\n  Editor\n </b>\n :  kunie\n <br/>\n <br/>\n Chúc Chúc để ý ba ba có một quyển sổ nhỏ, trong sổ ghi rất nhiều tên người.\n <br/>\n <br/>\n Ba Chu đắc ý nói với Chúc Chúc rằng ông ấy là Thần. Khi nào Chúc Chúc tròn mười bốn tuổi, ba Chu sẽ khôi phục thân phận của mình, sau đó ông sẽ đổi hết toàn bộ mệnh cách của những người có tên trong sổ, cho họ thành mệnh khổ hết.\n <br/>\n <br/>\n Tiểu Chúc Chúc vui vẻ hỏi: “Còn con? Có thể làm công chúa không ạ?”\n <br/>\n <br/>\n Ba Chu cười lạnh: “Đổi mệnh cách của con thành tên ăn mày nhỏ nhé! Do con nên ta mới không thể làm Thần.”\n <br/>\n <br/>\n Chúc Chúc: “…” Thừa nhận, đây là cha ruột.\n <br/>\n <br/>\n # Tử thần nóng nảy, online nuôi trẻ #\n <br/>\n <br/>\n Tên tử thần là Kim Sân (shen)\n <br/>\n <br/>\n <em>\n  Ps: Nam nữ chủ không phải tình yêu, thuần tình thân, cp nữ chính là thanh mai trúc mã, trước khi trưởng thành sẽ không nói chuyện yêu đương.\n </em>\n</div>\n",
        "rating_value": 9.1
    },
    "dien-tro": {
        "ten_truyen": "dien-tro",
        "link_truyen": "https://truyenfull.io/dien-tro/",
        "ten_truyen_full": "Diễn Trò",
        "tac_gia": "Đông Nhật Anh Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <diễn trò=\"\">\n   tại truyenfull.io\n  </diễn>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Dân quốc, cưới trước yêu sau, ngọt sủng, H (20+), HE.\n <br/>\n <b>\n  Số chương\n </b>\n : 82 chương chính văn + 3 ngoại truyện\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Nhan Trưng Bắc, Cận Tiêu\n <br/>\n <b>\n  Bìa:\n </b>\n Hi Hi\n <br/>\n <b>\n  Editor:\n </b>\n Bột\n <br/>\n <br/>\n <hr/>\n Cha của Cận Tiêu là một quan chức nhỏ, quan trường thất bại,  cho nên cô nghĩ đời này cô cứ an phận thủ thường, gặp và chung sống cùng con trai của một vị quan chức nhỏ khác, cứ vậy trải qua cả đời, dù là sống tạm trong thời loạn cũng được.\n <br/>\n <br/>\n Nhưng cậu Tư của nhà họ Nhan lại hỏi cưới cô, Cận Tiêu ngây thơ chỉ thấy tiền tiêu vặt sẽ tăng lên kha khá. Có lẽ, đây cũng là một chuyện tốt.\n <br/>\n <br/>\n Anh thích cô ngờ nghệch như vậy, nhưng lại thường xuyên tức giận vì vẻ ngờ nghệch này của cô.\n <br/>\n <br/>\n “Không phải em tốt tính, cũng không phải không biết gì.”\n <br/>\n <br/>\n Nhan Trưng Bắc phả ra hơi rượu: “Mười năm trước, lúc em dạy bé trai kia diễn trò vẫn còn vài phần thực tình.”\n <br/>\n <br/>\n “Bây giờ em đối với tôi, có còn thực tình năm đó không?”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Lời của tác giả: Dân Quốc | Ngọt sủng\n <br/>\n <br/>\n Nữ chính giả ngốc, làm nũng cho qua ngày, không phải kiểu ngây thơ vô số tội.\n <br/>\n <br/>\n Gần đây xem nhiều phim dân quốc ngược quá, tự cắt thịt đùi rải đường nè.\n <br/>\n <br/>\n ____\n <br/>\n <br/>\n Bột: Các mình biết tui mê dân quốc lắm đúng hơm TvT Hôm trước lạc đường gặp trúng bộ này, đọc xong ngạc nhiên quá là ngạc nhiên, truyện tag H nhưng tác giả viết tốt quá, không nhịn được nên lại xin ôm em về chăm sóc ~\n <br/>\n <br/>\n Nhân đây, tớ xin chân thành cảm ơn người đẹp\n <em>\n  Reine Dunkeln\n </em>\n đã convert bộ truyện và\n <em>\n  các kim chủgiấu mặt\n </em>\n đã mua raw, cảm ơn người đẹp\n <em>\n  Manh\n </em>\n đã giúp đỡ tận tình và chuẩn bị bổ túc khóa bán thịt hừng hực cho tui:”&gt;\n <br/>\n <br/>\n P/s: Đây có thể là lần đầu tiên và cũng là lần cuối cùng tui bán thịt, các mình làm nào làm, bán thận bán thiệc để mua thịt hay như nào đấy đi, chứ tui không muốn ế đâu =))))))))\n</div>\n",
        "rating_value": 7.7
    },
    "tieu-thanh-mai": {
        "ten_truyen": "tieu-thanh-mai",
        "link_truyen": "https://truyenfull.io/tieu-thanh-mai/",
        "ten_truyen_full": "Tiểu Thanh Mai",
        "tac_gia": "Giang Tiểu Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n : 60 chương\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, thanh mai trúc mã, sủng, HE\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lý An Nhiên, Niệm Sơ\n <br/>\n <b>\n  Editor\n </b>\n : Thùy Linh\n <br/>\n <br/>\n Có một người, ở bên bạn từ lúc bạn còn đang tập nói, cho đến lúc bạc đầu...\n <br/>\n <br/>\n Lý An Nhiên trong mắt mọi người là một thiếu niên ôn hoà, có chút lạnh nhạt xa cách, đặc biệt là đối với người ngoài. Anh tựa như bông hoa gòn chưa rời khỏi cành, bên ngoài nhìn mềm mại, bên trong lại cứng rắn.\n <br/>\n <br/>\n Nhưng không ai biết rằng, trong lòng anh lại cất giấu cho mình một tiểu thanh mai, mọi sự dịu dàng chỉ dành cho người ấy.\n <br/>\n <br/>\n Dạy em cách nói chuyện\n <br/>\n <br/>\n Dạy em cách đi đứng\n <br/>\n <br/>\n Dạy em đến cả cách cầm đũa ăn cơm\n <br/>\n <br/>\n Dạy em lớn lên từ từ\n <br/>\n <br/>\n Và, dạy em cùng nói chuyện yêu đương\n <br/>\n <br/>\n <em>\n  —Niệm Niệm của anh, kể từ khi gặp em, trái tim này bỗng trở nên yếu mềm, nhịp đập cũng trở nên lộn xộn.\n </em>\n</div>\n",
        "rating_value": 8.7
    },
    "dang-ay-lam-ban-nhe": {
        "ten_truyen": "dang-ay-lam-ban-nhe",
        "link_truyen": "https://truyenfull.io/dang-ay-lam-ban-nhe/",
        "ten_truyen_full": "Đằng Ấy, Làm Bạn Nhé?",
        "tac_gia": "Hồng Thứ Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Ngọt sủng\n <br/>\n <b>\n  Số chương:\n </b>\n 77 chương\n <br/>\n <b>\n  Edit\n </b>\n : Kunie\n <br/>\n <br/>\n Long Ngọ là con gái, con gái, con gái!!!\n <br/>\n <br/>\n Long Ngọ vừa tới trường liền rất nghiêm cẩn chấp hành nguyên tắc mà đội trường đề ra: chủ động kết bạn. Vì thế bạn Long nữ thấy một nam sinh đẹp trai cùng lớp, liền quyết định đến kết bạn.\n <br/>\n <br/>\n Nguyên tắc kết bạn thứ nhất:\n <br/>\n <br/>\n Phải lấy phương thức liên lạc trước. Cô lấy rồi!\n <br/>\n <br/>\n Nguyên tắc kết bạn thứ hai:\n <br/>\n <br/>\n Tiếp đó bắt đầu hỏi han ân cần. Cô hỏi rồi!\n <br/>\n <br/>\n Nguyên tắc kết bạn thứ ba:\n <br/>\n <br/>\n … Hình như có chỗ nào không đúng lắm, quên đi, bạn trai cũng là bạn thôi.\n <br/>\n <br/>\n <em>\n  P/s: Nữ binh xuất ngũ mặt đơ với tâm hồn thích cái đẹp x nam thần trường học mặt lạnh với tâm hồn nhạy cảm.\n </em>\n</div>\n",
        "rating_value": 8.8
    },
    "nguoi-theo-duoi-anh-sang": {
        "ten_truyen": "nguoi-theo-duoi-anh-sang",
        "link_truyen": "https://truyenfull.io/nguoi-theo-duoi-anh-sang/",
        "ten_truyen_full": "Người Theo Đuổi Ánh Sáng",
        "tac_gia": "Uý Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, Tình hữu độc chung, Ngọt văn\n <br/>\n <b>\n  Editor:\n </b>\n Bội Bội\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hứa Húc, Bách Đông Thanh\n <br/>\n <b>\n  Độ dài:\n </b>\n 69 chương + 13 ngoại truyện\n <br/>\n Mọi người đều xem Hứa Húc và Trình Phóng  là một đôi kim đồng ngọc nữ của trường, niên thiếu khinh cuồng, tình yêu ngọt ngào... Khoảng thời gian tươi đẹp nhất, tình cả đơn thuần nhất tuổi thanh xuân...\n <br/>\n <br/>\n Trình Phóng có một vị bạn cùng phòng, tên là Bách Đông Thanh. Là một người chăm chỉ khắc khổ, thành tích nổi trội, luôn chỉ mặc áo thun cũ giá rẻ, đôi giày chơi bóng màu trắng giặt đến ố vàng, tóc ngắn cũn cỡn, mặt mày sáng sủa, trầm mặc kiệm lời.\n <br/>\n <br/>\n Thế nhưng sau này, Bách Đông Thanh lại trở thành người khiến Hứa Húc cả đời không quên.\n <br/>\n <br/>\n Túm lại, đây là một câu chuyện “đập chậu cướp bông” của một kẻ thật thà.\n</div>\n",
        "rating_value": 7.7
    },
    "ho-ly-ban-keo-duong": {
        "ten_truyen": "ho-ly-ban-keo-duong",
        "link_truyen": "https://truyenfull.io/ho-ly-ban-keo-duong/",
        "ten_truyen_full": "Hồ Ly Bán Kẹo Đường",
        "tac_gia": "Bách Lý Tiếu Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 106 chương\n <br/>\n <b>\n  Thể loại\n </b>\n : hiện đại, thanh xuân vườn trường, gương vỡ lại lành, hào môn thế gia, showbiz, ngọt sủng, 1v1, HE\n <br/>\n <b>\n  Edit\n </b>\n : Peach\n <br/>\n <br/>\n Lớp lại có một bạn học mới. Một bạn nữ tính tình rất tốt, học lại giỏi, không chỉ thế còn có giọng nói điềm mỹ, nụ cười ngọt ngọt ngào ngào. Ai cũng yêu mến bạn nữ sinh mới tới này, ngoại trừ Lục Thần Dục. Thấy mọi người xoay quanh cô bạn mới, hắn không cho là đúng, thầm nghĩ \"chỉ là một tiểu hồ ly thích cười, không đáng yêu chút nào.\"\n <br/>\n <br/>\n N năm sau, tiểu hồ ly trở thành thần tượng của hàng ngàn cô gái, fans hâm mộ vô số, mỗi ngày đều có rất nhiều người xếp hàng để thổ lộ với cô. Khi sự nghiệp đang lên cao, phóng viên đột nhiên nói cô cùng một người đàn ông thần bí ra vào khách sạn, cử chỉ thân mật, nhất thời dư luận sôi trào, vệt đen bay đầy trời.\n <br/>\n <br/>\n Truyền thông nhao nhao dự đoán: Tuyệt\n <br/>\n <br/>\n Đêm, Lục Thần Dục đem cô chặn lên tường phòng ngủ, cắn lỗ tai của cô, uy hiếp: \"Công khai.\"\n <br/>\n <br/>\n Cô nhỏ giọng lời nói nhẹ nhàng cầu xin tha thứ nhưng không thành, bất đắc dĩ phát mic-rô làm sáng tỏ: \"Là chồng.\"\n <br/>\n <br/>\n Hình ảnh là hai tờ giấy đăng kí kết hôn đỏ rực.\n <br/>\n <br/>\n Từ đồng phục đến áo cưới, tình yêu như ngọn lửa, đoạn đường này, gió lạnh là em, ánh sáng cuộc đời này cũng là em.\n <br/>\n <br/>\n Tiểu hồ ly mang mặt nạ x Hoàng tử của cô.\n <br/>\n <br/>\n *Nhân vật trong truyện hoàn toàn hư cấu.\n</div>\n",
        "rating_value": 7.4
    }
}