{
    "muoi-lam-nam-cho-doi-chim-di-tru": {
        "ten_truyen": "muoi-lam-nam-cho-doi-chim-di-tru",
        "link_truyen": "https://truyenfull.io/muoi-lam-nam-cho-doi-chim-di-tru/",
        "ten_truyen_full": "Mười Lăm Năm Chờ Đợi Chim Di Trú",
        "tac_gia": "Doanh Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Cát Niên\n  </i>\n  <br/>\n </span>\n <p>\n  Lòng bàn tay Lê Ly có một vết sẹo.\n </p>\n <p>\n  Cắt  đứt đường sự nghiệp, đường sinh mệnh, đường tình yêu.\n </p>\n <p>\n  Đây là vết sẹo mà Bùi Thượng Hiên để lại cho cô,\n </p>\n <p>\n  Vĩnh viễn không phai mờ.\n </p>\n <p>\n  Trọn mười lăm năm, Bùi Thượng Hiên cuối cùng cũng yêu Lê Ly,\n </p>\n <p>\n  Nhưng mà, tình yêu của cô dành cho anh  không còn nữa.\n </p>\n <p>\n  Bởi vì tình yêu không phải chim di trú,\n </p>\n <p>\n  Không có ngày về.\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "ta-moi-la-sung-phi": {
        "ten_truyen": "ta-moi-la-sung-phi",
        "link_truyen": "https://truyenfull.io/ta-moi-la-sung-phi/",
        "ten_truyen_full": "Ta Mới Là Sủng Phi",
        "tac_gia": "Cao Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  SỦNG, cung đấu cũng có tẹo\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  99 chương\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edited by\n  </i>\n </b>\n <i>\n  Sâu a.k.a Pink Lady\n  <br/>\n  <br/>\n </i>\n <p>\n  <span>\n   Mạc Yên Nhiên không thể nào ngờ rằng, chỉ nhờ giả vờ giả vịt mà đã chiếm được tấm chân tình của Thẩm Sơ Hàn, lẽ nào nàng xuyên không thật sự chỉ vì yêu đương với Hoàng Đế?\n   <br/>\n  </span>\n </p>\n <p>\n  <span>\n   Có nằm mơ cũng không ngờ Hoàng Đế là người thế này: “Khanh Khanh mau tới đây, để lang quân hôn một cái.”\n   <br/>\n  </span>\n </p>\n <p>\n  <span>\n   Bệ hạ, khí phách cao quý lạnh lùng mười phần đã nói lúc trước đâu rồi?\n   <br/>\n  </span>\n </p>\n <p>\n  <span>\n   Sau này lại phát hiện Hoàng Hậu nương nương cũng là người thế này: “Di Phi mau tới đây, bản cung muốn nghe ngươi kể mấy câu chuyện cổ tích kia.”\n   <br/>\n  </span>\n </p>\n <p>\n  <span>\n   Nương nương, đoan trang hiền lành, tươi mát thoát tục đã bàn lúc trước đâu rồi?\n   <br/>\n  </span>\n </p>\n <p>\n  <span>\n   Đừng để ý đến ta, ta muốn lẳng lặng, cũng đừng hỏi ta “lẳng lặng” là ai.\n   <br/>\n  </span>\n </p>\n <p>\n  <em>\n   *Khanh: cách gọi thân mật giữa vợ chồng.\n  </em>\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "trach-nu-yeu-kieu-chong-la-tong-giam-doc-soi": {
        "ten_truyen": "trach-nu-yeu-kieu-chong-la-tong-giam-doc-soi",
        "link_truyen": "https://truyenfull.io/trach-nu-yeu-kieu-chong-la-tong-giam-doc-soi/",
        "ten_truyen_full": "Trạch Nữ Yêu Kiều: Chồng Là Tổng Giám Đốc Sói",
        "tac_gia": "Lạc Y Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  <span>\n   <span>\n    <b>\n     <i>\n      Thể loại:\n     </i>\n    </b>\n    <i>\n     Hiện đại - Công sở - Sủng.\n    </i>\n   </span>\n   <br/>\n   <span>\n    <b>\n     <i>\n      Nhân vật Chính:\n     </i>\n    </b>\n    <i>\n     Tịnh Uyên - Tương Thần\n    </i>\n   </span>\n   <br/>\n  </span>\n </p>\n <span>\n  <p>\n   <span>\n    Tịnh Uyên - Một tổng giám đốc lạnh lùng, tài giỏi. Anh là một trong những người đàn ông hoàng kim được toàn nước Z biết đến là rùa vàng vẫn còn độc thân vô cùng hiếm hoi.\n    <br/>\n    <br/>\n    Tương Thần - Một trạch nữ vô công rỗi nghề. Cô là một trong những người phụ nữ hội tụ đủ tính chất của gái ế thời đại : Lười biếng - Ham ngủ và Rất hay mơ mộng viễn vông.\n    <br/>\n    <br/>\n    Vào một ngày trạch nữ quyết định ra ngoài đi làm. Và thật không may tương ngộ tổng giám đốc lạnh lùng. Sau đó...\n    <br/>\n    <br/>\n    Sau đó không có. Mời các bạn tiếp tục theo dõi câu chuyện...\n   </span>\n  </p>\n  <p>\n   <br/>\n   <b>\n    Đôi Lời\n   </b>\n   <br/>\n  </p>\n </span>\n <span>\n  Thần viết tác phẩm này không phải là đầu tay. Nhưng lại là tác phấm mang ý nghĩa đặc biệt đối với Thần. Đây là tác phẩm sáng tác để mừng ngày sinh nhật lão công Tiểu LangLang nhà Thần. Vậy nên, tác phẩm sẽ hoàn thành đúng ngày 20 - 5 - 2016. Kỉ niệm ngày lão công tròn 21 tuổi^^\n  <br/>\n  <br/>\n  Nam chính trong truyện không giống Sói ngoài đời. Vì sao ư? Vì đây là phiên bản nam kiếp sau của Sói...\n  <br/>\n  <br/>\n  Kiếp sau không được thất hứa đâu à nha...\n </span>\n</div>\n",
        "rating_value": 8.5
    },
    "anh-phat-benh-roi-em-den-day": {
        "ten_truyen": "anh-phat-benh-roi-em-den-day",
        "link_truyen": "https://truyenfull.io/anh-phat-benh-roi-em-den-day/",
        "ten_truyen_full": "Anh Phát Bệnh Rồi... Em Đến Đây!",
        "tac_gia": "Quỷ Miêu Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   爷有病你来治 - Gia Có Bệnh Ngươi Đến Trị\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Sủng, nữ cường, trinh thám\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Queenie_Sk\n  <br/>\n </i>\n <br/>\n Đây là chuyện kể về một thiên tài pháp y gặp được một bậc thầy tâm lý học, cuối cùng trở thành một đôi vợ chồng biến thái\n <b>\n </b>\n <i>\n  <b>\n   ‘bệnh xà tinh’\n  </b>\n </i>\n !\n <br/>\n <br/>\n <i>\n  *Bệnh xà tinh [Shéjīngbìng] có phát âm khá giống [Shénjīngbìng]: bệnh thần kinh, xuất phát từ video “Vạn vạn không ngờ tới”, cho nên cụm ‘bệnh xà tinh’ được dùng như tiếng lóng chỉ người bị bệnh thần kinh.\n </i>\n <br/>\n <br/>\n -~-~-~-~-~-~-~-~\n <br/>\n <br/>\n Cô là thiên tài pháp y nổi danh lừng lẫy cả nước, chuyên viên đội Cảnh sát hình sự.\n <br/>\n <br/>\n Anh là chuyên gia tâm lý học phạm tội nổi tiếng thế giới, chuyên gia suy lý logic trinh thám.\n <br/>\n <br/>\n Hai thiên tài, cả hai đều là thiên tài.\n <br/>\n <br/>\n Yêu nhau? Yêu nhau?\n <br/>\n <br/>\n Cả hai đều biến thái, rất rất biến thái.\n <br/>\n <br/>\n <span>\n  Ngờ nghệch, cũng đều rất ngờ nghệch.\n  <br/>\n  <br/>\n </span>\n ****\n <br/>\n <span class=\"wysiwyg-font-size-large\">\n  <p>\n   <b>\n    Văn Án:\n   </b>\n  </p>\n </span>\n “Cần bao nhiêu tiền chị mới bằng lòng rời khỏi anh ấy?”\n <br/>\n <br/>\n Cô sờ sờ cằm: “Còn phải xem ở trong mắt nhóc, anh ấy đáng giá bao nhiêu tiều.”\n <br/>\n <br/>\n “Anh ấy là vô giá, tại sao chị có thể dùng thứ thô tục như tiền để định giá anh ấy chứ????”\n <br/>\n <br/>\n Cô nhún vai tỏ vẻ vô tội: “Không phải nhóc là người dùng tiền để cân đo đong đếm trước sao?”\n <br/>\n <br/>\n <b>\n  Sau này:\n </b>\n <br/>\n <br/>\n “Chị là đồ nói không giữ lời, rõ ràng đã cầm tiền của tôi nhưng lại không chịu rời khỏi anh ấy!”\n <br/>\n <br/>\n Cô nháy mắt mấy cái: “Việc này chứng tỏ số tiền của nhóc vẫn chưa bằng mức giá mà chị đây có thể chấp nhận.”\n <br/>\n <br/>\n “Vậy sao chị còn nhận?”\n <br/>\n <br/>\n “Tiền dâng đến miệng rồi, ngu gì không cầm chứ?”\n <br/>\n <p>\n  -qp-qp-qp-qp-qp-\n </p>\n Nếu như có một ngày, bạn gặp phải một người đàn ông như thế này:\n <br/>\n <br/>\n Hắn độc miệng, cao ngạo, IQ cao EQ thấp, tự phụ lại có chút cố chấp, nghiêm cẩn lại không mất đi vẻ gợi cảm.\n <br/>\n <br/>\n Tố chất thần kinh cực kì mẫn cảm sắc bén, cực kỳ có hứng thú đối với những sự vật, sự việc quỷ dị.\n <br/>\n <br/>\n Như vậy, xin hãy liên hệ với Hứa Luật, bởi vì ~~\n <br/>\n <br/>\n Tên  ‘Xà tinh’ nhà cô lại chạy loạn!\n <br/>\n <br/>\n Nam chủ: “Anh không mắc bệnh thần kinh. Anh là kẻ ‘Tâm thần trí tuệ cao’, em vui lòng dùng từ chuyên nghiệp hơn một chút được không? Cái gì gọi là ‘Tâm thần trí tuệ cao’, anh sẽ không giải thích với em, mất công em lại nói anh sỉ nhục trí thông minh của em.”\n <br/>\n <br/>\n <span class=\"wysiwyg-font-size-small\">\n  <i>\n   *Nguyên văn là một câu nói kinh điển của nhân vật 'Sherlock Holmes của thế kỷ 21' (do hai nhà biên kịch Steven Moffat và Stephen Thompson viết kịch bản) “\n   <b>\n    I’m not a psychopath, Anderson. I’m a high-functioning sociopath\n   </b>\n   \" (tạm dịch: Tôi không phải là kẻ tâm thần, Anderson. Tôi là một kẻ tâm thần trí tuệ cao).\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Hai từ này đều có nghĩa chỉ bệnh ‘Thái nhân cách’. Điểm khác nhau giữa psychopath và sociopath xem thêm ở\n  </i>\n  <a href=\"http://jardinetdhiver.blogspot.com/2014/03/socio-psy.html\" rel=\"nofollow\" target=\"_blank\">\n   <i>\n    link\n   </i>\n  </a>\n  <i>\n   này\n  </i>\n </span>\n <br/>\n</div>\n",
        "rating_value": 9.1
    },
    "moc-mien": {
        "ten_truyen": "moc-mien",
        "link_truyen": "https://truyenfull.io/moc-mien/",
        "ten_truyen_full": "Mộc Miên",
        "tac_gia": "Phong Uyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “Cậu ta có thích con không?”\n <br/>\n <br/>\n “Con cũng không biết.”\n <br/>\n <br/>\n “Sao lại không biết? Thế nó có chủ động nhắn tin gọi điện cho con không? Có rủ con đi chơi đi xem phim hay đi ăn gì không?”\n <br/>\n <br/>\n “Thỉnh thoảng có chủ động nhắn tin nhưng vì anh có việc, còn chuyện rủ đi ăn thì dì An mời nên anh chỉ chuyển lời thôi ạ.”\n <br/>\n <br/>\n Miên sắp đồ ăn ra bàn lấy bát đũa rồi rút điện nồi cơm, chợt cảm giác không khí phía sau cứ quánh lại khó hiểu, bèn quay nhìn mẹ, thấy mẹ cũng đang nhìn cô chằm chằm.\n <br/>\n <br/>\n “Mẹ, sao thế ạ?”\n <br/>\n <br/>\n “Chuyện của mình mà chị nói cứ như chuyện người dưng.”\n <br/>\n <br/>\n “Biết làm sao được ạ. Chuyện tình cảm nhạt nhẽo của con gái mẹ chỉ có vậy mà thôi.” – Miên giả vờ sầu não.\n <br/>\n <br/>\n “Chỉ lo chuyện thiên hạ là rành. Chuyện tình cảm trên lý thuyết thì mình nên để con trai chủ động mà thấy nó tốt quá thì chủ động tiến tới đi, không lại lỡ cơ hội.” – Mẹ đưa cho cô một trái táo xanh.\n <br/>\n <br/>\n Miên nhận lấy, khóe môi cong cong: “À à, mẹ lại còn dạy con gái mẹ chủ động cầm cưa, chủ động bày tỏ tình cảm.”\n <br/>\n <br/>\n Mẹ mắng: “Bậy, mẹ bày chị thế bao giờ, mẹ chỉ bảo chị chủ động một tí, còn chị phải làm thế nào để người ta chờ không được nói thích chị chứ.”\n <br/>\n <br/>\n Miên mắt tròn xoe: “Mẹ có cách nào hay chỉ con đi.”\n <br/>\n <br/>\n Đang giai đoạn nước sôi lửa bỏng thì ba với em từ ngoài phòng khách vào, Miên thấy mẹ buông một câu khiến toàn thân cô đông cứng:\n <br/>\n <br/>\n “Chuyện hạnh phúc của chị chứ có phải của mẹ đâu mà mẹ phải chỉ.”\n <br/>\n <br/>\n <span>\n  Miên gật gật nghĩ thầm “Mẹ, mẹ là số một rồi, cấm có ai số hai được”.\n  <br/>\n  <br/>\n </span>\n <b>\n  <i>\n   Đôi lời muốn nói\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   \"Mộc Miên\" là truyện dài mình viết suốt trong hai năm, truyện khá nhẹ nhàng tình cảm, không ngược.\n  </i>\n </span>\n <i>\n  Mong các bạn sẽ thích và ủng hộ.\n </i>\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "the-uoc-tham-lang": {
        "ten_truyen": "the-uoc-tham-lang",
        "link_truyen": "https://truyenfull.io/the-uoc-tham-lang/",
        "ten_truyen_full": "Thề Ước Thầm Lặng",
        "tac_gia": "Catherine Bybee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   “Anh có nghĩ rằng họ sẽ muốn sống khác đi không?”\n  </em>\n </p>\n <p>\n  <em>\n   Todd định trả lời nhưng Myra đã giơ một tay lên để ngăn anh đừng nói.\n  </em>\n </p>\n <p>\n  <em>\n   “Cha anh có lý do để về nhà hằng đêm, Todd. Có lẽ ông đã cẩn thận hơn với mọi bước đi của mình vì\n   <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n    tình yêu\n   </a>\n   mà ông dành cho mẹ con anh.\n  </em>\n </p>\n <p>\n  <em>\n   Chúng ta ít có quyền lựa chọn người mình sẽ yêu. Và anh nói đúng. Em yêu anh. Khi em rời khỏi thời đại của anh, em đã biết rằng mình sẽ chẳng bao giờ tìm được một người nào thế chỗ anh. Em sẽ phải sống chỉ bằng những ký ức ít ỏi về vài tuần ngắn ngủi chúng ta ở cùng nhau. Định mệnh đã đưa chúng ta lại với nhau. Em khó lòng tin nổi lúc này định mệnh lại tàn nhẫn đến mức sẽ cướp anh khỏi em. Dẫu vậy, nếu có thế thật, em sẽ luôn hồi tưởng về quãng thời gian này và nhớ lại tình yêu của chúng ta.”\n  </em>\n </p>\n <p>\n  <em>\n   “Cưới anh nhé, Myra. Hãy cho anh một lý do để về nhà mỗi tối.”\n  </em>\n </p>\n <p>\n  Catherine Bybee là tác giả ăn khách nhất của các tờ New York Times, USA Today, Wall Street Journal, Amazon, IndieReader. Bà đã giành giải More Than Magic, giải thưởng văn học cao quý dành cho các tác giả văn học lãng mạn pha viễn tưởng năm 2011.\n </p>\n <p>\n  <b>\n   Thề ước thầm lặng\n  </b>\n  (Silent vows) là một trong những tác phẩm thành công nhất thuộc thể loại Time Travel của Catherine Bybee.  Nhân vật chính của câu chuyện là Myra, một trinh nữ thời trung cổ mang trong mình dòng máu phép thuật Druid, phải chạy trốn mụ phụ thủy Grainna ác độc bằng cách trốn tới tương lai. Cô đơn và sợ hãi ở thế kỷ hai mươi mốt, cô đã gặp gỡ một “hiệp sỹ ở thế giới hiện đại” - Todd Blakely, một cảnh sát đẹp trai nhưng đầy đa nghi.  Những lời nói dối liên tiếp của Myra khiến Todd không thể tin tưởng cô. Biết Myra đang giấu giếm nhiều điều nhưng anh vẫn bị vẻ trong sáng của cô hấp dẫn và cảm thấy mình phải che chở, bảo vệ cho cô trước sự đe dọa của mụ phù thủy độc ác. Định mệnh đã cuốn họ vào một thế giới đầy rẫy bí ẩn và kích thích. Todd phải đối diện với sự thật và thay đổi cuộc đời của mình mãi mãi.\n </p>\n <p>\n  Với mỗi trang sách, độc giả lại tò mò liệu chàng cảnh sát đẹp trai Todd Blakely có đúng là hiệp sĩ mặc áo giáp mà Myra cần, hay phép thuật và dòng chảy thời gian sẽ chia lìa họ?ByBee đã làm được một việc hết sức phi thường là đưa cuốn\n  <a href=\"http://truyenfull.vn\" rel=\"nofollow\" target=\"_blank\">\n   tiểu thuyết\n  </a>\n  lãng mạn thuộc thể loại Time Travel của cô chạm đến được trái tim độc giả. Trí thông minh và óc hài hước của những nhân vật cùng với cảnh đẹp như tranh vẽ là những yếu tố khiến độc giả mê mẩn. Từng trang sách là những tình tiết đan xen giữa quá khứ với tương lai, bằng bút pháp tài tình - đôi chút phép màu, ít gam lãng mạn và tí ti hài hước.\n </p>\n <p>\n  Thề ước thầm lặng được đánh giá là một cuốn tiểu thuyết lãng mạn hư cấu đầy hấp dẫn, trên nền một tình yêu ngang trái giữa hai con người thuộc hai thời đại khác nhau, và một chuyện tình đẹp như tranh vẽ trên từng tranh sách hấp dẫn khiến người đọc không thể rời mắt.\n </p>\n</div>\n",
        "rating_value": 7.1
    },
    "phia-sau-mot-loi-the": {
        "ten_truyen": "phia-sau-mot-loi-the",
        "link_truyen": "https://truyenfull.io/phia-sau-mot-loi-the/",
        "ten_truyen_full": "Phía Sau Một Lời Thề",
        "tac_gia": "Catherine Bybee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n </p>\n <p>\n  Khi cô sinh viên y tá Tara McAllister bị cô bạn thân Cassy rủ rê đến Lễ hội Phục hưng tại một chốn khỉ ho cò gáy ở Californina, cô gần như không mong đợi điều gì khác ngoài sự thất vọng.\n </p>\n <p>\n  Đến khi mụ thầy bói Di-gan Gwen phát hiện Tara vẫn còn trinh và \"phong” cho hai cô là khách mời danh dự của Lễ hội, Tara đã bắt đầu bực dọc và thấy buồn nôn trước những ánh mắt chòng chọc găm vào mình do cái \"mác” trinh nữ đến mức tính đến chuyện bỏ về.\n </p>\n <p>\n  Thế rồi Duncan MacCoinnich - chàng hiệp sĩ đến từ thế kỷ mười sáu để ngăn chặn mưu đồ độc ác của mụ phù thủy Grainna. Anh chỉ cần tìm cách quyến rũ rồi biến cô thành đàn bà và thế là phá tan được mưu đồ của Grainna nhưng nhiệm vụ đó không dễ hoàn thành vì cô trinh nữ đó lại là Tara McAllister. Thời gian đang cạn dần. Hiểm nguy chực chờ. Và anh đành phải cố gắng thuyết phục cô đi cùng anh về Scotland.\n </p>\n <p>\n  Tara đồng ý theo về nhà anh một chuyến. Thế nhưng, liệu cô có thể tha thứ được chuyện anh đã \"tự ý” mang cô về thế kỷ mười sáu và thế là mọi thứ cô đang có bỗng nhiên vụt khỏi tầm tay?\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   Tình yêu\n  </a>\n  họ dành cho nhau có đúng là xuất phát từ hai con tim không hay chỉ là \"hiệu ứng” từ lời thề mà hai người đã cùng đọc trong buổi lễ đính hôn tại Lễ hội Phục hưng hôm nào?\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 5.5
    },
    "may-man-gap-lai-khi-chua-ga": {
        "ten_truyen": "may-man-gap-lai-khi-chua-ga",
        "link_truyen": "https://truyenfull.io/may-man-gap-lai-khi-chua-ga/",
        "ten_truyen_full": "May Mắn Gặp Lại Khi Chưa Gả",
        "tac_gia": "Thị Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Quýt đường\n </i>\n <br/>\n <br/>\n <b>\n  Văn án 1:\n </b>\n <br/>\n <br/>\n Có một loại chủ nợ, ngươi mượn tiền của hắn, hắn không cần ngươi trả tiền, chẳng phải ngươi còn cái khác để trả sao, mà còn phải trả cả vốn lẫn lãi kìa!\n <br/>\n <br/>\n Bởi vì nàng mượn hắn “ba lượng bạc”, nên bị hắn \"ức hiếp\", thủ đoạn của hắn quả thật\n <span>\n  \"làm người ta tức lộn ruột”.\n  <br/>\n </span>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n <span>\n  <br/>\n  Ba lượng bạc dẫn đến \"Mầm tai họa\", làm đảo loạn nhân duyên của ba người\n  <br/>\n  <br/>\n  Thái tử tranh giành rất nhã nhặn, ám sát rất thong dong, quyến rũ rất nhẹ nhàng, giao dịch rất đau lòng\n  <br/>\n  <br/>\n  Tuy rằng quen biết nhau quá muộn, hiểu nhau quá trễ, nhưng may mắn là gặp nhau lúc chưa gả.\n  <br/>\n  <br/>\n  Lúc mới gặp gỡ, nàng còn chưa cập kê, đã kiểng chân nhưng vẫn chưa tới vai hắn, điều không ngờ là nàng còn nhỏ vậy mà hứa hôn rồi, song cũng bị từ hôn.\n  <br/>\n  <br/>\n  Sớm chiều ở chung, nàng duyên dáng yêu kiều như nụ hoa chớm nở, chẳng qua, từ khi nào thì mối tình đầu trong lòng nàng lại là một nam tử khác?\n  <br/>\n  <br/>\n  Mặc dù tình cảm bị tổn thương, nàng vẫn hồn nhiên không phát hiện ra tình yêu của hắn dành cho nàng, thậm chí thần không biết quỷ không hay lại đính hôn với nhau. Lúc này đây, hắn quyết định sẽ không buông tay nữa.\n  <br/>\n  <br/>\n  Thân là Thương Lan Vương thì sao? Hắn muốn phá vỡ quy củ mấy trăm năm nay, cưới một nữ tử bình dân. Thân là Đại sư huynh thì thế nào? Hắn không thèm nghe theo cái môn quy vô lý đó, cái gì mà đồng môn không thể lấy nhau, hắn thề nhất định sẽ cưới tiểu sư muội của hắn.\n  <br/>\n  <br/>\n  Mặc dù trải qua gian khổ, nhưng may mắn là nàng vẫn chưa gả đi, cho dù chân trời góc biển, ta cũng theo nàng.\n  <br/>\n  <br/>\n  <b>\n   Nội dung nhãn hiệu:\n  </b>\n  cường thủ hào đoạt.\n  <br/>\n  <br/>\n  <b>\n   Nhân vật chính:\n  </b>\n  Ti Điềm, vai phụ: Thương Vũ, Bùi Vân Khoáng, Thiệu Bồi, Tạ Thông, Lâm Tây Yến, Tô Phiên, Mông Lý Hải Đường.\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "y-thien-chi-nhat-tan-nhat-tieu": {
        "ten_truyen": "y-thien-chi-nhat-tan-nhat-tieu",
        "link_truyen": "https://truyenfull.io/y-thien-chi-nhat-tan-nhat-tieu/",
        "ten_truyen_full": "Ỷ Thiên Chi Nhất Tần Nhất Tiếu",
        "tac_gia": "Phạn Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, cổ đại, đồng nhân, HE, 1 vs 1, sủng, ngọt ngào, oan gia,...\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   heoho (tangthuvien)\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Kitty\n  <br/>\n  <br/>\n </i>\n Đây là một câu chuyện về một cô nàng xuyên đến thế giới Ỷ Thiên trước khi diễn biến truyện bắt đầu. Một loạt bí sử võ lâm sẽ dần dần hé lộ: Diệt Tuyệt sư thái cuồng kết hôn, mối tình tay ba bi thương của Dương tả sứ, sở thích kì dị của Kim Mao sư vương, nguồn gốc phái Tiêu Dao,.... Tất cả sẽ có trong câu chuyện cẩu huyết này!\n <br/>\n <br/>\n <b>\n  <i>\n   Diễn viên chính:\n  </i>\n </b>\n <i>\n  Lâm Nhất Tần, Vi Nhất Tiếu\n </i>\n <br/>\n <b>\n  <i>\n   Phối hợp:\n  </i>\n </b>\n <i>\n  Anh em Minh Giáo, Diệt Tuyệt sư thái, cùng nhiều người quái dị khác,...\n </i>\n</div>\n",
        "rating_value": 6.5
    },
    "vuong-phi-mau-len-giuong": {
        "ten_truyen": "vuong-phi-mau-len-giuong",
        "link_truyen": "https://truyenfull.io/vuong-phi-mau-len-giuong/",
        "ten_truyen_full": "Vương Phi Mau Lên Giường",
        "tac_gia": "Cầu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Nàng Lười\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   10c + 1 PN\n   <br/>\n   <b>\n    Bìa:\n   </b>\n   Try Họa\n   <br/>\n   <br/>\n  </i>\n </span>\n Từ nhỏ, nghe Thái phó ca ngợi nữ nhi của ngài tốt bao nhiêu, từ từ lỗ tai hắn cũng có thể sờ ra vết chai nên sinh ra hứng thú với nàng.\n <br/>\n <br/>\n Cho nên lần này Thái phó từ quan, dự định dẫn theo nàng hồi hương an hưởng tuổi già.\n <br/>\n <br/>\n Hắn chủ động yêu cầu đồng hành, quan sát cẩn thận vị “Sư muội” này đến tột cùng có chỗ nào đặc biệt.\n <br/>\n <br/>\n Một đường tiếp xúc với nhau, hắn phát hiện mỗi một cái nhăn mày, mỗi một nụ cười của nàng cũng tác động thật mạnh tới tâm hắn.\n <br/>\n <br/>\n Hơn nữa hắn luôn không có hứng thú với nữ nhân, đã hai mươi bốn tuổi vẫn thủ thân như ngọc.\n <br/>\n <br/>\n Cố tình chỉ cần nhìn thấy nàng, hắn lại không nhịn được muốn sờ sờ bàn tay nhỏ bé của nàng, ôm ôm eo nhỏ của nàng.\n <br/>\n <br/>\n Hoàn toàn phát huy cái tên háo sắc đến cảnh giới tối cao, hại hắn đều có chút ngượng ngùng.\n <br/>\n <br/>\n Biết đây chứng minh hắn động lòng, hắn lập tức cầu xin Phụ hoàng ban hôn, cố gắng đối xử tốt với nàng, chỉ hy vọng nàng cũng có thể thật tâm thích hắn, hai người làm đôi vợ chồng ngọt ngào.\n <br/>\n <br/>\n Biết nàng không nỡ xa lão cha, hắn đặc biệt chọn thành hôn ở quê hương nàng, không để cho phụ nữ (cha và con gái) sớm chia lìa.\n <br/>\n <br/>\n Thậm chí đồng ý để một trong hai đứa con của bọn họ làm con thừa tự, chỉ vì nàng muốn Phong gia có hậu nhân.\n <br/>\n <br/>\n Quả nhiên hành động này làm nàng vui vẻ không thôi, cam tâm tình nguyện chuẩn bị làm tân nương tử.\n <br/>\n <br/>\n Nhưng không thể không nói mấy tên ruồi bọ này thật phiền phức, vài ba con cứ liều mạng tiếp cận nàng.\n <br/>\n <br/>\n Xem ra trước tiên hắn cần phải đẩy nhanh tiến độ….. Dứt khoát trực tiếp mang gạo nấu thành cơm.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "vu-khi-bong-dem-1-thanh-pho-xuong": {
        "ten_truyen": "vu-khi-bong-dem-1-thanh-pho-xuong",
        "link_truyen": "https://truyenfull.io/vu-khi-bong-dem-1-thanh-pho-xuong/",
        "ten_truyen_full": "Vũ Khí Bóng Đêm 1: Thành Phố Xương",
        "tac_gia": "Cassandra Clare",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Một thế giới bí ẩn sắp bị tiết lộ…\n </p>\n <p>\n  Khi ghé đến CLB Pandemonium ở thành phố New York, cô gái mười lăm tuổi Clary Fray chưa bao giờ mong rằng mình sẽ chứng kiến một vụ giết người – huống hồ thủ phạm ra tay lại là ba thiếu niên có hình xăm kỳ lạ trên người và sử dụng những vũ khí dị thường. Clary biết mình nên gọi cảnh sát, nhưng làm sao để cô giải thích với họ đây khi mà cái xác đã biến mất, không để lại chút dấu vết, trong khi đó, chẳng ai ngoài Clary trông thấy ba kẻ sát nhân.\n </p>\n <p>\n  Tuy có bất ngờ vì bị Clary nhìn thấy, nhưng ba người nọ đã giải thích cho cô: họ là những Thợ Săn Bóng Tối, một nhóm những chiến binh bí ẩn dâng hiến đời mình để quét sạch ma quỷ khỏi trái đất. Trong vòng hai mươi bốn giờ, mẹ Clary đã mất tích và chính Clary cũng bị một con quỷ tấn công.\n </p>\n <p>\n  Nhưng tại sao lũ quỷ lại nảy sinh hứng thú với những người phàm như Clary và mẹ cô? Và làm thế nào cô bỗng nhìn thấy những sự vật vô hình? Các Thợ Săn Bóng Tối rất tò mò muốn biết…\n </p>\n <p>\n  <b>\n   Thông tin tác giả:\n  </b>\n </p>\n <p>\n  <b>\n   Cassandra Clare\n  </b>\n  (27/07/1973), tên thật là Judith Rumelt, nhà văn người Mỹ chuyên viết về thể loại\n  <a href=\"http://truyenfull.vn\" rel=\"nofollow\" target=\"_blank\">\n   tiểu thuyết\n  </a>\n  kỳ ảo. Từng làm việc tại nhiều tạp chí và tòa báo cỡ nhỏ, trong đó có The Hollvwood Reporter\n </p>\n <p>\n  <em>\n   Thành phố Xương\n  </em>\n  là tiểu thuyết đầu tay của cô, mở đầu cho sê-ri\n  <em>\n   Vũ khí bóng đêm\n  </em>\n  , xuất bản ở Mỹ từ 27/3/2007, được xếp vào danh sách tiểu thuyết ăn khách nhất do New York Times bình chọn.\n </p>\n <p>\n  <b>\n   Thông tin thêm:\n  </b>\n </p>\n <p>\n  <em>\n   Thành phố Xương\n  </em>\n  được chuyển thể thành phim truyện nhựa cùng tên bởi Hãng Unique Features và Constantin Film, bắt đầu phát hành toàn thế giới từ tháng 8.2013.\n </p>\n <p>\n  Hấp dẫn bởi thể loại phiêu lưu mạo hiểm, kỳ ảo, huyền bí, lãng mạn, phim do chính tác giả chuyển thể kịch bản cùng nhà biên kịch Jessica Postigo, Harald Zwart đạo diễn.\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "vu-khi-bong-dem-2-thanh-pho-tro-tan": {
        "ten_truyen": "vu-khi-bong-dem-2-thanh-pho-tro-tan",
        "link_truyen": "https://truyenfull.io/vu-khi-bong-dem-2-thanh-pho-tro-tan/",
        "ten_truyen_full": "Vũ Khí Bóng Đêm 2: Thành Phố Tro Tàn",
        "tac_gia": "Cassandra Clare",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n </p>\n <p>\n  Clary chỉ muốn cuộc sống bình thường như xưa. Nhưng sao có thể khi cô là thợ săn quỷ, mẹ đang mê man và những sinh vật huyền bí như người sói, ma cà rồng, thần tiên đang ngày ngày dạo bước trong thế giới của cô? Nếu rời bỏ thế giới thợ săn bóng tối, Clary sẽ có thêm thời gian với Simon, người bạn thân nhất và hơn thế của cô. Nhưng cái thế giới ấy chưa chịu buông tay cô - nhất là người anh điển trai mà cô mới có. Và để giúp mẹ, cô chỉ có một con đường duy nhất: truy tìm Valentine, kẻ mang dã tâm độc ác và, là bố cô.\n </p>\n <p>\n  Tình hình càng thêm phức tạp khi ngay tại thành phố New York, có kẻ đã sát hại một đứa bé thuộc thế giới ngầm. Đó là tác phẩm của Valentine chăng? Và nếu vậy, ông ta có dụng ý gì? Khi kiếm thánh, vũ khí bóng đêm thứ hai, bị trộm, một điều tra viên hắc ám đã tới sục sạo điều tra và chĩa mũi dùi vào Jace. Liệu Clary có thể ngăn cản Valentine nếu Jace nguyện quay lưng với mọi thứ anh hằng tin tưởng để giúp bố họ?\n </p>\n <p>\n  <b>\n   Thành phố tro tàn\n  </b>\n  là phần 2 sê-ri Vũ khí bóng đêm, xuất bản ở Mỹ từ năm 2008, được xếp vào danh sách\n  <a href=\"http://truyenfull.vn\" rel=\"nofollow\" target=\"_blank\">\n   tiểu thuyết\n  </a>\n  ăn khách nhất do New York Times bình chọn, Top 10 cuốn sách dành cho tuổi teen do Hiệp hội thư viện Mỹ trao tặng năm 2009.\n </p>\n <p>\n  <b>\n   Thành phố tro tàn\n  </b>\n  được chuyển thể thành phim truyện nhựa cùng tên bởi Hãng Unique Features và Constantin Film từ năm 2014, tiếp sau thành công về doanh thu của bộ phim Thành phố xương được chuyển thể từ cuốn sách cùng tên.\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "vu-khi-bong-dem-3-thanh-pho-pha-le": {
        "ten_truyen": "vu-khi-bong-dem-3-thanh-pho-pha-le",
        "link_truyen": "https://truyenfull.io/vu-khi-bong-dem-3-thanh-pho-pha-le/",
        "ten_truyen_full": "Vũ Khí Bóng Đêm 3: Thành Phố Pha Lê",
        "tac_gia": "Cassandra Clare",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Để cứu mẹ, Clary phải đột nhập vào\n  <b>\n   Thành Phố Pha Lê\n  </b>\n  , quê hương của Thợ Săn Bóng Tối, dù biết việc mình làm là phạm Luật, mà phạm Luật nghĩa là chết. Tình hình càng tệ hơn với Clary khi Jace không muốn cô xuất hiện ở đây, còn Simon bị các Thợ Săn Bóng Tối ném vào tù bởi muốn khám phá bí mật tại sao một ma cà rồng như cậu lại có thể đi lại dưới ánh nắng. Trong hành trình vén tấm màn bí mật, khám phá quá khứ của gia đình, Clary kết bạn với một Thợ Săn Bóng Tối bí ẩn - Sebastian. Trước việc Valentine đang tập trung toàn lực để tiến hành diệt chủng giới Nephilim, các Thợ Săn Bóng Tối buộc phải hợp tác với những kẻ thù truyền kiếp để đánh bại ông ta. Nhưng cư dân Thế Giới Ngầm và Thợ Săn Bóng Tối có thể bỏ nỗi hiềm khích sang một bên hay không? Trong khi Jace biết anh dám liều tới mức nào vì Clary, liệu cô có thể dùng năng lực mới phát hiện để cứu Thành Phố Pha Lê, dẫu cái giá phải trả lớn đến mức nào không?\n </p>\n <p>\n  Hãy đến với tập ba của series bán chạy trên toàn thế giới -\n  <b>\n   Vũ khí Bóng Đêm\n  </b>\n  - để bị hớp hồn bởi những câu chuyện tình buồn, những bí mật đáng sợ của quá khứ và một cuộc chiến gay cấn giữa Thiện và Ác? Bên nào sẽ giành phần thắng đây?\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "chet-truoc-hoang-hon": {
        "ten_truyen": "chet-truoc-hoang-hon",
        "link_truyen": "https://truyenfull.io/chet-truoc-hoang-hon/",
        "ten_truyen_full": "Chết Trước Hoàng Hôn",
        "tac_gia": "Charlaine Harris",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Có lẽ, Sookie Stackhouse sẽ chỉ là một cô hầu bàn rất đỗi bình thường nếu không có một “khiếm khuyết” nhỏ - khả năng đọc tâm trí người khác. Vậy nhưng cô lại không tài nào nghe được suy nghĩ của Bill Compton – chàng ma cà rồng điển trai lạnh lùng ngày nọ bất ngờ bước vào cuộc sống của cô. Kể từ lúc anh xuất hiện, cuộc sống của cô và những người quanh cô đã như luôn bên bờ thảm họa. Bởi có bạn trai là ma cà rồng chưa chắc đã là điều tuyệt vời với cô…\n </p>\n <p>\n  <i>\n   “Charlaine Haris đã tưởng tượng ra một cách vô cùng sống động hình ảnh cô hầu bàn có khả năng ngoại cảm trong thị trấn nhỏ thuộc bang Louisiana, nơi con người, ma cà rồng, người biến hình và tất cả những sinh vật sống khác cùng tồn tại…Sự nhào trộn của tác giả thật tuyệt vời, khiến câu chuyện thấm đượm đủ các yếu tố, từ kỳ bí,\n  </i>\n  <a href=\"http://truyenfull.vn/the-loai/linh-di/\" rel=\"nofollow\" target=\"_blank\">\n   <i>\n    kinh dị\n   </i>\n  </a>\n  <i>\n   đến những chi tiết lãng mạn tuyệt đẹp.” -\n  </i>\n  <b>\n   <i>\n    Milwaukee Journal Sentinel\n   </i>\n  </b>\n </p>\n <p>\n  ***\n </p>\n <p>\n  Charlaine Harris (25/11/1951) sinh ra và lớn lên tại Tunica, Mississippi và hiện giờ đang sống ở Arkansas cùng chồng và ba người con. Bà sáng tác thơ, truyện ngắn, kịch và\n  <a href=\"http://truyenfull.vn\" rel=\"nofollow\" target=\"_blank\">\n   tiểu thuyết\n  </a>\n  . Chết trước hoàng hôn (Dead Until Dark) là tập đầu tiên trong bộ tiểu thuyết ăn khách The Southern Vampire Mysteries (Bí ẩn ma cà rồng miền Nam), từng giành được giải Anthony Award cho Tác phẩm thần bí xuất sắc nhất 2001. Bộ tiểu thuyết này cũng được đạo diễn Alan Ball chuyển thể thành series phim truyền hình ăn khách nhiều năm liên tiếp True Blood.\n </p>\n <p>\n  ***\n </p>\n <p>\n  <b>\n   <i>\n    Lời khen tặng dành cho Chết trước hoàng hôn\n   </i>\n  </b>\n </p>\n <p>\n  <i>\n   \"Một cuốn sách bạn muốn đọc trước giờ đi ngủ, chắc mẩm sẽ chỉ theo dõi hết chương đầu tiên, nhưng hóa ra lại chỉ dừng lại được khi đã đi đến trang cuối cùng.” -\n  </i>\n  <b>\n   <i>\n    Alan Ball\n   </i>\n  </b>\n  <i>\n   , biên kịch American Beauty và đạo diễn True Blood\n  </i>\n </p>\n <p>\n  <i>\n   “Thật khó tưởng tượng ra cảnh ma cà rồng và người sói cùng lượn lờ ở mỗi góc đường, nhưng Harris đã biết cách khiến người đọc yêu thích, bị lôi cuốn và cuối cùng là mê mệt những câu chuyện của bà.\" -\n  </i>\n  <b>\n   <i>\n    The Monroe News-star\n   </i>\n  </b>\n </p>\n <p>\n  <i>\n   “Bằng sự hòa quyện của những pha hành động, tình cảm và các chi tiết hài hước, Harris đã tạo ra một thế giới sống động đầy tính hiện thực, tất nhiên, nếu không kể đến ma cà rồng và những sinh vật siêu nhiên khác.” -\n  </i>\n  <b>\n   <i>\n    The Toronto Stars\n   </i>\n  </b>\n </p>\n</div>\n",
        "rating_value": 6.9
    },
    "dong-tien-ca": {
        "ten_truyen": "dong-tien-ca",
        "link_truyen": "https://truyenfull.io/dong-tien-ca/",
        "ten_truyen_full": "Động Tiên Ca",
        "tac_gia": "Hồ Điệp Seba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   xuyên không, huyền huyễn, tu tiên, sạch sủng, hài, nam chính phúc hắc biến thái.\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Số chương\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   37\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Editor + Beta:\n  </i>\n </b>\n <i>\n  Mạc Thiên Y\n </i>\n <span>\n  <br/>\n  <br/>\n </span>\n <h3>\n  Văn án\n </h3>\n <p>\n  Đã từng, có một thứ lương tâm dùng không đúng chỗ đặt trong lồng ngực, ấy thế tôi lại không bóp chết nó. Đợi đến khi vạn kiếp bất phục thì tôi đã hối hận không kịp, chuyện thống khổ nhất trần đời cũng không hơn gì thế này mà thôi. Tôi nhất định là bị lủng đầu, mới đi thích hắn. Té ra cái loại biến thái bị lủng đầu này, có thể lây bệnh… “Ngươi bắt đầu thích ta từ khi nào?” “…Lần đầu tiên ngươi hạ độc ta. Thập lý dương hoa.” “Lục Vô Cùng tiên sinh, ngươi biến thái cũng có giới hạn giùm được không hả?” Sau khi tỉnh lại lần thứ ba, tôi bàng hoàng lại kinh hãi nhận ra, tôi quả thật thích hắn. Chuyện này thật sự khó chấp nhận… rõ ràng trước nay hắn đều bắt nạt tôi. Tôi từng bị hắn hạ độc, ngáng chân, bị hắn cười mỉa, sỉ nhục… Lẽ nào mình là M mà bấy lâu nay mình chẳng hề hay biết? Quả nhiên, gần mực thì đen, gần đèn thì rạng, tôi rốt cục vẫn bị cảm hóa bởi một tên biến thái. Mẹ! Con có lỗi với người! Mẹ phí bao công sức để cho con sống lại một lần, con lại đi yêu phải một tên biến thái.\n </p>\n <br/>\n <h3>\n  Tóm tắt\n </h3>\n <p>\n  Người mẹ yêu thương con tha thiết, vì muốn Loan Ca được sống tốt mà ép nàng xuyên không – người vừa chết một cách bất ngờ. Để hy vọng nàng sẽ có được một cuộc đời mới tốt hơn. Đáng tiếc, thứ chờ đợi nàng, lại là con đường tu tiên Ô long.\n  <span>\n   Lục Vô Cùng, một người không hề có tí ti thường thức\n   <em>\n    (kiến thức phổ thông)\n   </em>\n   mà chỉ có kiến thức tu tiên, nghĩ bụng dạy Loan Ca tu tiên là món quà báo ơn tuyệt hảo.\n  </span>\n  Thế là, dưới tình huống đánh không lại, chạy không thoát, Loan Ca triển khai con đường tình tu tiên vừa đen ngòm vừa đầy phấn hồng.\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "the-smile": {
        "ten_truyen": "the-smile",
        "link_truyen": "https://truyenfull.io/the-smile/",
        "ten_truyen_full": "The Smile!",
        "tac_gia": "Han",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Yêu vốn là một sự trải nghiệm đủ loại tư vị và hoàn mĩ có chắc hẳn là câu trả lời cuối cùng? Truyện có kết SE hay HE tùy vào cảm nhận của mỗi người.\n</div>\n",
        "rating_value": 8.1
    },
    "cho-em-mot-doi": {
        "ten_truyen": "cho-em-mot-doi",
        "link_truyen": "https://truyenfull.io/cho-em-mot-doi/",
        "ten_truyen_full": "Cho Em Một Đời",
        "tac_gia": "Tiểu Langlang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Hiện đại đô thị, tình cảm nhẹ nhàng\n   <br/>\n   <br/>\n  </i>\n </span>\n Vốn là duyên số, định rằng một đôi, cớ sao ông trời nỡ trêu đùa để kẻ đi người ở lại.\n <br/>\n <br/>\n \"Bảo bối, đừng khóc, anh sẽ về ngay thôi!\"\n <br/>\n <br/>\n Môi anh run rẩy cố nặn ra nụ cười, tay nhẹ vươn lên vuốt lấy những giọt nước mắt trên gương mặt xinh đẹp của cô.\n <br/>\n <br/>\n Chỉ hận gặp nhau quá muộn, đến khi biết nhau thì trong người anh đã mang một khối u vô phương cứu chữa.\n <br/>\n <br/>\n Nhìn cô nghiêng đầu áp mặt tựa vào lòng bàn tay anh, tim anh chợt nhói, khóe mắt đau xót.\n <br/>\n <br/>\n Đây không biết đã là đợt xạ trị thứ bao nhiêu mà anh trải qua, cơ thể anh ngày một yếu dần. Anh biết, lần này bước vào phòng mổ sẽ là chuyến xe một chiều, một đi không trở lại.\n <br/>\n <br/>\n Trước lúc quen cô, anh là một tên không ra gì, mỗi ngày tụ tập bạn bè ăn chơi đàn điếm, không tiếc sinh mạng. Sau khi quen cô, anh liền cắt hết liên lạc với đám bạn, mỗi ngày chỉ hận không thể dính vào cô luôn cho rồi.\n <br/>\n <br/>\n Anh theo Daddy tu chí làm ăn, ra ngoài xã giao không bao giờ quên mang theo vợ, vợ bảo gì là anh nghe đó, đến mức mọi người còn cười chê bảo anh là sợ vợ. Thế thì sao chứ, anh không quan tâm. Hôn một cái nào, anh còn muốn sủng cô lên tận trời nữa là.\n <br/>\n <br/>\n Nhưng, vào lúc anh hạnh phúc nhất, trời cao lại giáng một đòn khiến anh trở tay không kịp. Anh bị ung thư phổi thời kì cuối.\n <br/>\n <br/>\n Hôn lên khoé mắt sưng đỏ của cô, anh đưa tay ôm lấy cô vào lòng. Cô nhẹ nhàng tựa vào lồng ngực anh, lẳng lặng nghe từng nhịp đập hữu lực bên dưới.\n <br/>\n <br/>\n Nhẹ hôn lên đỉnh đầu cô, anh nghiêng người nhìn hoàng hôn buông xuống bên ngoài khung cửa, ánh mắt có chút thất thần. Ráng nắng chiều tà trông thật đẹp, nhưng cũng thật buồn biết bao.\n <br/>\n <br/>\n Bảo bối, đời này là anh nợ em. Ngày xuân chưa qua hết nửa, anh đã vội buông tay để em chơ vơ lạc lỏng giữa cuộc sống bộn bề trăm ngã.\n <br/>\n <br/>\n Trong đêm tối, ai sẽ ôm em vào lòng, sưởi ấm em giữa những ngày tàn lạnh lẽo. Ai sẽ đánh thức em bằng nụ hôn chào ngày mới, mỉm cười nhẹ hôn lên môi em. Và ai sẽ thì thầm bên tai em, nói với em rằng anh yêu em thật nhiều.\n <br/>\n <br/>\n Nếu có thể, anh sẵn sàng đánh đổi mọi thứ để được ở bên em một lần nữa, cho em cuộc đời này!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.6
    },
    "ngot-den-chet-ruoi": {
        "ten_truyen": "ngot-den-chet-ruoi",
        "link_truyen": "https://truyenfull.io/ngot-den-chet-ruoi/",
        "ten_truyen_full": "Ngọt Đến Chết Ruồi",
        "tac_gia": "Tiểu Lạc Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Đoản. sủng.\n  </i>\n  <br/>\n  <br/>\n </span>\n Tôi nghĩ tôi là một người hạnh phúc nhất thế gian rồi. Tiện thể đây tôi kể cho nghe.\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "anh-hung-doc-nhat-cua-em": {
        "ten_truyen": "anh-hung-doc-nhat-cua-em",
        "link_truyen": "https://truyenfull.io/anh-hung-doc-nhat-cua-em/",
        "ten_truyen_full": "Anh Hùng Độc Nhất Của Em",
        "tac_gia": "Bảo Kình Kình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   19 chương\n   <br/>\n   <br/>\n  </i>\n </span>\n Sau khi tốt nghiệp, thanh niên “Bắc Phiêu”  Trương Quang Chính làm nhân viên đón khách ở khách sạn suốt bốn năm ròng rã. Anh chàng cứ mơ hồ sống qua ngày như vậy, hoàn toàn không theo đuổi khát vọng gì ở cuộc đời. Vậy mà cuộc sống của anh ta lại thay đổi vì thứ gọi là “tình yêu”.\n <br/>\n <br/>\n <i>\n  Bắc Phiêu là từ dùng để chỉ những người dân ngoại tỉnh sống tại Bắc Kinh nhưng không có hộ khẩu Bắc Kinh, có thể hiểu là những người “phiêu bạt đến Bắc Kinh”.\n </i>\n <br/>\n <br/>\n Anh thích cô tiếp viên hàng không Trịnh Hữu Ân ở khu nhà đối diện. Để có cơ hội gặp nàng, Trương Quang Chính  ngày nào cũng cùng mẹ của Hữu Ân tham gia đội nhảy tập thể trong vườn hoa của khu nhà, sau đó anh trở nên thân thiết với rất nhiều bác gái trong đội nhảy. Dựa vào kinh nghiệm của mình, các bác bày mưu tính kế giúp Trương Quang Chính theo đuổi tình yêu, khiến anh thay đổi thái độ sống tạm bợ không mục đích của mình.\n <br/>\n <br/>\n Trịnh Hữu Ân là một cô gái không hiền dịu và có khả năng công kích rất mạnh. Cho rằng Trương Quang Chính tiếp cận với các bác gái là để tiếp thị sản phẩm chăm sóc sức khỏe, lần đầu hẹn hò, cô đã chơi Trương Quang Chính một vố đến nỗi khiến anh bị nhốt trong nhà vệ sinh ở trung tâm mua sắm trong tình trạng chỉ còn độc một chiếc quần lót trên người.\n <br/>\n <br/>\n Tuy nhiên, dưới sự cổ vũ của các bác trong đội nhảy tập thể, Trương Quang Chính phát huy ưu điểm của mình “dễ tính đến mức không biết xấu hổ”, sử dụng tất cả lợi thế trong tay, không ngừng tạo ra niềm vui bất ngờ cho Trịnh Hữu Ân. Dưới sự cổ vũ của các bác gái trong đội nhảy tập thể, phẩm chất nhiệt tình và tốt bụng đó của anh cuối cùng cũng khiến Hữu Ân rung động.\n <br/>\n <br/>\n Thế nhưng vì sự khác biệt về thu nhập và điều kiện gia đình, Trương Quang Chính đang yêu nồng say lại bắt đầu lo lắng, sinh ra sự lưỡng lự nhất thời. Dưới sự dạy bảo của một bác gái và lời phê phán của Hữu Ân, anh ý thức được điều quan trọng nhất trong cuộc đời mỗi người, xốc lại tinh thần, một lần nữa thức tỉnh.\n <br/>\n <br/>\n Nhờ có tinh thần miệt mài học tập, anh giành được cơ hội ra nước ngoài đào tạo, tình yêu của hai người cũng phát triển theo chiều hướng tốt đẹp và vững chãi.\n <br/>\n <br/>\n <b>\n  Giới thiệu tác giả:\n </b>\n <br/>\n <br/>\n <b>\n  Bảo Kình Kình\n </b>\n , tốt nghiệp khoa Văn học, học viện điện ảnh Bắc Kinh. Nổi tiếng với các tác phẩm “33 ngày thất tình”, “Chờ gió đến”. Năm 2012 cô đạt giải Kim Mã với hạng mục nhà biên kịch xuất sắc nhất, trở thành nhà biên kịch đạt giải Kim Mã trẻ tuổi nhất trong lịch sử. Lời văn sâu sắc chua cay, mạch lạc, rõ ràng, gây cười và có chút gì đó giễu cợt. Tình tiết phát triển hợp lý, được đông đảo độc giả trẻ yêu thích.\n <br/>\n <br/>\n <br/>\n <b>\n  Đôi lời người dịch:\n </b>\n <br/>\n <br/>\n Truyện không dài, cốt truyện khá lạ. Có vẻ đi ngược lại với mô típ ngôn tình thường thấy nhưng vẫn thuộc loại ngôn tình. Truyện đặc biệt từ tình huống đến nhân vật, lần đầu tiên thấy các bà mẹ được thăng cấp thành \"nữ chính\". Nói chung là truyện khá mới mẻ và thực tế, có đoạn hài có đoạn thấm thía, kể về câu chuyện theo đuổi tình yêu của anh chàng nghèo. Chương 1 sẽ được đăng vào một ngày đẹp trời nào đó sắp tới. Các bạn yêu thích có thể theo dõi thử xem sao. Mình đã đọc và rất tin tưởng vào ngòi bút của Bảo Kình Kình. Chào đón các bạn lọt hố ^^\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 10.0
    },
    "thai-hau-chuyen-nay-khong-hop-phep-tac": {
        "ten_truyen": "thai-hau-chuyen-nay-khong-hop-phep-tac",
        "link_truyen": "https://truyenfull.io/thai-hau-chuyen-nay-khong-hop-phep-tac/",
        "ten_truyen_full": "Thái Hậu, Chuyện Này Không Hợp Phép Tắc",
        "tac_gia": "Đào Đào Nhất Luân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên truyện gốc:\n  </i>\n </b>\n <i>\n  Không hợp quy củ\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, hài hước\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Ngọc dễ thương\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  20 chương + Ngoại truyện\n  <br/>\n </i>\n <br/>\n <br/>\n Nghe nói, mỗi khi Tề Thái hậu của Từ Ninh cung nổi giận chỉ có Uy Viễn tướng quân mới giải quyết được.\n <br/>\n <br/>\n <br/>\n \"Ai, tất cả các ngươi đều ức hiếp bà lão này, nói thì hay lắm rằng trưa hôm nay mua gà nướng ở ngoài cung, rốt cuộc là gà nướng của ngự thiện phòng, đừng tưởng rằng ai gia không phân biệt được!\"\n <br/>\n <br/>\n <br/>\n Ngày thường Uy Viễn Đại tướng quân mặc mũ vàng giáp đen, lúc này lạnh lùng tháo giáp quỳ trước mặt Thái hậu, hất tung áo choàng đỏ ra sau lưng, không nhịn được mỉa mai: \"Thái hậu mới qua hai mươi mùa xuân, tự nhận bà lão đúng là không biết xấu hổ.\"\n <br/>\n <br/>\n <br/>\n \"Hạng Tuế Thiêm! Ai gia nhiều lần ra lệnh để ngươi tiến cung hầu hạ, ngươi nhiều lần kháng chỉ thì thôi, bây giờ còn dám mắng ai gia không biết xấu hổ!\"\n <br/>\n <br/>\n <br/>\n \"Không phải hạ thần không muốn hầu hạ Thái hậu, nhưng Thái hậu có nghĩ tới chuyện này hay không, tiến cung cần phải tịnh thân.\"\n <br/>\n <br/>\n <br/>\n \"Ngươi luôn miệng nói yêu quý ai gia, nhưng cuối cùng vẫn tiếc rẻ mấy miếng thịt đó ~ \"\n <br/>\n <br/>\n <br/>\n Uy Viễn tướng quân Hạng Tuế Thiêm trợn ngược mắt, dường như từng câu từng chữ phải gắng gượng mãi mới nặn được ra: \"Thái hậu, nếu ngài vẫn tiếp tục cưỡng ép hạ thần, hạ thần chỉ có thể bảo đảm rằng không đánh chết người.\"\n <br/>\n <br/>\n <br/>\n <span>\n  \"À.\"\n  <br/>\n </span>\n <br/>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   <b>\n    <i>\n     Cảnh báo:\n    </i>\n   </b>\n  </span>\n  <i>\n   Nữ chính não tàn, bánh bèo. Cẩu huyết ngập trời.\n  </i>\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "khi-dau-yeu-ve": {
        "ten_truyen": "khi-dau-yeu-ve",
        "link_truyen": "https://truyenfull.io/khi-dau-yeu-ve/",
        "ten_truyen_full": "Khi Dấu Yêu Về",
        "tac_gia": "Carole Mortimer",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Trà My\n   <br/>\n   <br/>\n  </i>\n </span>\n Bám theo một nhiệm vụ tối mật, Ian đột ngột biến mất, ruồng rẫy Meg không lời từ giã. Ba năm sau, hai người tình cờ tái ngộ trong chuyến leo núi lên đỉnh Rocky. Thời gian xa cách không đủ làm phai nhạt sắc đẹp cũng như cơn tức giận của Meg. Niềm đam mê bỏ hoang nhiều ngày tháng bắt đầu quẫy động trở lại, Ian bỗng thấy mình nên giải thích để mong cầu sự bao dung của cô vợ cũ, nhưng anh chưa kịp phân trần câu nào thì hiểm nguy ập đến với cả đoàn leo núi. Lần lượt từng du khách bị tiêu diệt một cách bí ẩn. Mặc cho Meg phản đối, Ian cương quyết giữ nàng trong vòng tay bảo vệ của anh. Bướng bỉnh đấu cứng rắn, khiêu khích đấu mạnh mẽ... đều biến thành mồi châm cho ngọn lửa tình vẫn âm ỉ bấy nay dưới lớp tro mỏng chia ly.\n <br/>\n <br/>\n Ian háo hức chinh phục chiến lợi phẩm, không biết rằng chờ đợi mình phía trước còn có một bí mật quý giá và đầy thách thức khác, một bí mật Meg cố tình giấu giếm anh...\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "untamed": {
        "ten_truyen": "untamed",
        "link_truyen": "https://truyenfull.io/untamed/",
        "ten_truyen_full": "Untamed",
        "tac_gia": "Carole Mortimer",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  ngonluabac, vndaniel\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Rating:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  H\n  <br/>\n  <br/>\n </i>\n Việc lá thư chỉ trích tư cách của ngôi sao điện ảnh Rod Bartlett - hay đúng hơn là chỉ trích sự vô đạo đức của anh - được công khai, đã làm dấy lên dư luận về vấn đề này vượt xa hơn những gì Keilly Grant từng dự tính. Dù vậy, có một điều mà chắc chắn là cô chẳng hề ngờ đến, đó là những đam mê đầy phiền toái mà anh chàng Rick Richards bí ẩn đã khơi gợi trong cô khi anh đột nhiên xuất hiện để tìm hiểu những lí do vì sao cô viết một bài công kích cá nhân đối với một người hoàn toàn xa lạ. Suy cho cùng, có phải Rod Barrlett thực sự chưa bao giờ có ý nghĩa gì với cô?\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "tinh-ngang-trai": {
        "ten_truyen": "tinh-ngang-trai",
        "link_truyen": "https://truyenfull.io/tinh-ngang-trai/",
        "ten_truyen_full": "Tình Ngang Trái",
        "tac_gia": "Đản Đản 1113",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Hoa Lửa – Impossible Love\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Hiện đại, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số Chương:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  5 phần (128 Chương)\n </i>\n <br/>\n <b>\n  <i>\n   Múa Lửa:\n  </i>\n </b>\n <i>\n  Cún’s mom\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Proof-reader:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Pea\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn:\n  </i>\n </b>\n <i>\n  Ruby and Pea\n  <br/>\n  <br/>\n </i>\n Một tai nạn bất ngờ đã làm thay đổi hai con người. Lửa đốt rụi hoa, hoa dập tắt lửa.\n <br/>\n <br/>\n Số phận cô đột nhiên thay đổi, còn gã rơi vào vòng lao lý suốt mười năm ròng.\n <br/>\n <br/>\n Nhiều năm sau, Hình Tuế Kiến lại đi vào thế giới của cô một lần nữa.\n <br/>\n <br/>\n “Kiều Duy Đóa, không phải em muốn tôi bồi thường cuộc đời này sao? Được, tôi sẽ nhận mọi trách nhiệm tới cùng!”\n <br/>\n <br/>\n Gã bắt đầu vô cớ trêu chọc hay đang bắt đầu một công cuộc trả thù? Cô cũng luôn ôm lòng thù hận…\n <br/>\n <br/>\n Được, vậy cứ tương kế tựu kế đi!\n <br/>\n <br/>\n Trong thế giới của tình yêu, cần phải có một bên cố chấp, một bên nhu thuận, mới có thể duy trì được trạng thái cân bằng. Nếu cả hai cùng mang tính cách kiêu ngạo, thì làm sao có thể yêu nhau?\n <br/>\n <br/>\n “Lục Tư Nguyên, vì sao anh không chìa tay nắm giữ em? Vì sao anh… vì sao anh không yêu em?”\n <br/>\n <br/>\n Không phải là không yêu mà là không thể. Tuy nhiên, tình yêu chân chính có thể theo một quy tắc nào ư? Rõ ràng anh là rể cây duy nhất trên miệng vực sâu có thể níu giữ lấy cô…\n <br/>\n <br/>\n Cuộc tình ngang trái như một ngọn lửa thiêu đốt tất cả chua cay của con người.\n <br/>\n <br/>\n Tên truyện được ‘dựa’ theo tên tiếng Anh Impossible Love, sến súa một chút nhưng khá hợp với nội dung truyện. (*_*)\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "gap-em-o-las-vegas": {
        "ten_truyen": "gap-em-o-las-vegas",
        "link_truyen": "https://truyenfull.io/gap-em-o-las-vegas/",
        "ten_truyen_full": "Gặp Em Ở Las Vegas",
        "tac_gia": "Thiên Mỹ Khả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  3s, hiện đại, nữ cường, hắc bang, hài, siêu sủng, song hào môn, nam chính chung tình, HE.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Hồ Thiên Khả Du\n  </i>\n  <br/>\n </span>\n <br/>\n <p>\n  Nhận nhiệm vụ quan trọng, cô cùng người của tổ chức dàn dựng vụ bắt cóc tới Las Vegas.\n  <br/>\n </p>\n <span>\n  Không một lời oán trách, không chống cự, cô được đưa tới thế giới của bài bạc và bể dục tình.\n  <br/>\n  <br/>\n  Một tổng giám đốc danh tiếng, có chân trong xã hội đen, hắn tình cờ nghe được có một cô gái Trung Quốc được đưa tới, cũng nghe qua về nhan sắc tuyệt vời, cũng không tránh khỏi tò mò.\n  <br/>\n  <br/>\n  Cô đồng ý trở thành tình nhân của hắn, cũng thực hiện nhiệm vụ.\n  <br/>\n  <br/>\n  Nhưng… có điều gì đó khiến cô không muốn thực hiện nhiệm vụ quan trọng ấy.\n  <br/>\n  <br/>\n  Mà cũng từ đó, hắn phát hiện ở cô nhiều điều đáng ngạc nhiên.\n </span>\n</div>\n",
        "rating_value": 9.1
    },
    "trau-gia-va-co-non": {
        "ten_truyen": "trau-gia-va-co-non",
        "link_truyen": "https://truyenfull.io/trau-gia-va-co-non/",
        "ten_truyen_full": "Trâu Già Và Cỏ Non",
        "tac_gia": "Tiing",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Nhân vật:\n   </i>\n  </b>\n  <i>\n   Trâu già Lý Chí Thành, cỏ non Trần Như Nguyện, nhiều nhân vật phối hợp\n  </i>\n  <br/>\n  <br/>\n </span>\n Truyện về một con trâu già hết lòng chăm bẵm một cọng cỏ non.\n <br/>\n <br/>\n Truyện về một cọng cỏ non mặc sức hưởng thụ sự ưu ái của con trâu già.\n <br/>\n <br/>\n Chuyện là câu chuyện vốn chỉ là nồi rau luộc, không có chút thịt thà gì, được nêm tí gia vị cho nó thành nồi canh.\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "lot-xac": {
        "ten_truyen": "lot-xac",
        "link_truyen": "https://truyenfull.io/lot-xac/",
        "ten_truyen_full": "Lột Xác",
        "tac_gia": "Hương Thái Ngưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Pussycat\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Trọng sinh, hiện đại\n </i>\n Chuyện trước khi sống lại là như vầy:\n <br/>\n <br/>\n Đối với em gái thì giày vò ăn hiếp, chắp tay tặng gia sản cho người đàn ông cặn bã, trêu chọc tới vị hôn phu thần kinh biến thái, có thể nói là nổi tiếng xấu xa, báo ứng liên tục, cuối cùng chết.\n <br/>\n <br/>\n Chuyện sau khi sống lại là như vầy:\n <br/>\n <br/>\n Ăn hiếp em gái?\n <br/>\n <br/>\n Mối thù giết mẹ của cô, có thể nào không báo!\n <br/>\n <br/>\n Gia sản bị lừa gạt?\n <br/>\n <br/>\n Mối thù lừa gạt như vậy, có thể nào không báo!\n <br/>\n <br/>\n Nhưng mà cái vị hôn phu kia?\n <br/>\n <br/>\n Khi thế gian phỉ báng cô, ức hiếp cô, nhục mạ cô, mắng cô, lừa cô, chỉ có y còn nguyện đứng ở bên cạnh cô. Vị hôn phu này là người như thế nào?\n <br/>\n <br/>\n Có người nói, gia thế y hiển hách, bối cảnh hùng mạnh, bàn tay che trời ở thành phố Long.\n <br/>\n <br/>\n Có người nói, y buồn vui thất thường, tuỳ ý kiêu ngạo, khiến người khác kiêng nể vạn phần.\n <br/>\n <br/>\n Có người nói, y mặt mũi tuấn tú, gợi tình, giương môi cười nhạt ngay cả phong cảnh xung quanh mình đều say đắm. Y dùng hết thủ đoạn để có được cô.\n <br/>\n <br/>\n Y nghĩ hết biện pháp để nuôi nhốt cô.\n <br/>\n <br/>\n Y dùng tất cả tâm tư cưng chiều cô. Cho dù lúc bắt đầu, cách thức yêu thương có chút điên cuồng cố chấp, nhưng vẫn là tình yêu.\n <br/>\n <br/>\n Cho dù linh hồn của cô sớm đã ngàn vết thương trăm lỗ hổng, nhưng vẫn có y sẵn lòng đến bù vào.\n <br/>\n <br/>\n <b>\n  Tiểu kịch trường:\n </b>\n <br/>\n <br/>\n <b>\n  Một\n </b>\n <br/>\n <br/>\n Ngày nào đó, khi Mộc Lạp Lạp bị vị hôn phu biến thái Phó Cảnh Phi nuôi nhốt ở trong nhà.\n <br/>\n <br/>\n “Nếu muốn báo thù thì ký phần khế ước bán thân này.” Người đàn ông nào đó giọng nói trầm khàn, thành thật chất phác, dụ dỗ.\n <br/>\n <br/>\n “… Anh cũng đã là vị hôn phu của tôi.” Còn cần ký khế ước bán thân gì?\n <br/>\n <br/>\n “Không có hiệu lực của pháp luật thì không tính, chẳng lẽ bây giờ em muốn kết hôn với tôi?”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n “Được rồi, khế ước bán thân đã không còn giá trị, kết hôn đi.” Người đàn ông nào đó sâu xa cười một tiếng, trong mắt tràn đầy vẻ đắc ý.\n <br/>\n <br/>\n “Tôi ký!”\n <br/>\n <br/>\n <b>\n  Hai\n </b>\n <br/>\n <br/>\n Ngày nào đó, thù lớn đã được báo, Mộc Lạp Lạp khẽ hát ở trong phòng.\n <br/>\n <br/>\n “Sao anh cảm thấy em gần đây hơi kỳ lạ?” Người đàn ông nào đó híp mắt lại.\n <br/>\n <br/>\n “Có sao? Em rất bình thường mà, nhất định là anh nhìn lầm rồi.”\n <br/>\n <br/>\n “Có phải là em lại nghĩ đến làm thế nào rời khỏi anh!” Người đàn ông nào đó nghiến răng nghiến lợi.\n <br/>\n <br/>\n Mộc Lạp Lạp chỉ có thể quàng cánh tay lên cổ người đàn ông, ghé vào lỗ tai anh ta khẽ nói: “Phó Cảnh Phi, em chỉ là đang suy nghĩ làm sao đổi khế ước bán thân thành… Để cho em nuôi anh?”\n <br/>\n <br/>\n <b>\n  Ba\n </b>\n <br/>\n <br/>\n Ngày nào đó, rốt cuộc được tự do, Mộc Lạp Lạp tâm trạng thật tốt chuẩn bị ra ngoài dạo phố.\n <br/>\n <br/>\n “Không về ăn cơm tối, không cần chờ em!”\n <br/>\n <br/>\n “Em hẹn ai?” Người đàn ông nào đó vẻ mặt bình tĩnh.\n <br/>\n <br/>\n “Là người thầm mến em trước đây thời đại học, nghe nói em bây giờ thay đổi tốt hơn, hẹn em đi xem phim.”\n <br/>\n <br/>\n “Vậy à.” Người đàn ông nào đó vẻ mặt trở nên lạnh lẽo.\n <br/>\n <br/>\n “Nghe nói anh ta bây giờ thay đổi dễ nhìn hơn so với thời đại học ý.”\n <br/>\n <br/>\n “Mộc, Lạp, Lạp.” Người đàn ông nào đó nổi giận. “Xem ra là em muốn tiếp tục ở chỗ này, không muốn ra ngoài.”\n <br/>\n <br/>\n Mộc Lạp Lạp giãn mặt ra, cười to, nhào về phía Phó Cảnh Phi vẻ mặt ghen tuông: “Người em nói là anh á, ông xã.”\n <br/>\n <br/>\n Đây là câu chuyện sau khi sống lại của một người phụ nữ giả ác độc, nỗ lực báo thù, biến một người đàn ông xấu xa phúc hắc thành một chú chó trung thành.\n <br/>\n <br/>\n Cũng là câu chuyện của nhân vật nữ chính phấn đấu kiếm tiền, đồng thời phải nuôi nổi nhân vật nam chính và cùng y yêu thương lẫn nhau!\n <br/>\n <br/>\n <em>\n  *Tên của tác giả có nghĩa là: Rau Thơm Thịt Bò Bánh Chẻo\n </em>\n</div>\n",
        "rating_value": 7.8
    },
    "nam-nhan-cua-ta-khong-binh-thuong": {
        "ten_truyen": "nam-nhan-cua-ta-khong-binh-thuong",
        "link_truyen": "https://truyenfull.io/nam-nhan-cua-ta-khong-binh-thuong/",
        "ten_truyen_full": "Nam Nhân Của Ta Không Bình Thường",
        "tac_gia": "Dielacalphahaha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    THỂ LOẠI:\n   </i>\n  </b>\n  <i>\n   XUYÊN KHÔNG, MA CÀ RỒNG\n  </i>\n  <br/>\n  <br/>\n </span>\n Nàng là con gái của ông chủ tiệm cầm đồ ở thế kỉ 21, sinh ra đã có khả năng đọc được suy nghĩ ngừoi khác. Hắn là một ma cà rồng sống dưới danh nghĩa một sát thủ chỉ nhận tiền giết người ở 400 năm trước. Cuộc gặp gỡ kì lạ giữa hai người kì lạ xảy ra. Một người lợi dụng đối phương làm lá chắn bảo vệ. Một người lợi dụng đối phương làm công cụ đọc suy nghĩ kẻ khác. Cả hai đều có cùng mục đích tìm 9 món bảo vật tam giới. Bộ đôi bất đắc dĩ trong mắt những kẻ khác chính là vô địch thủ, mọi thứ khi nào mới chấm dứt…\n <br/>\n</div>\n",
        "rating_value": 8.0
    }
}