{
    "due-man-hoang-quy-phi": {
        "ten_truyen": "due-man-hoang-quy-phi",
        "link_truyen": "https://truyenfull.io/due-man-hoang-quy-phi/",
        "ten_truyen_full": "Duệ Mẫn Hoàng Quý Phi",
        "tac_gia": "Lý Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <em>\n  Thể loại:\n </em>\n <i>\n  cổ trang, lãng mạn, chiến tranh, HE\n  <br/>\n  <br/>\n </i>\n <p>\n  <em>\n   Nàng\n  </em>\n  – nữ nhân mạnh mẽ, nàng nói: hắn nếu đã có ta vẫn còn đi trêu chọc nữ nhân khác, ta sẽ giết hắn!\n </p>\n <p>\n  <em>\n   Hắn\n  </em>\n  – nam nhân có ý chí lớn lại giỏi che đậy, hắn nghĩ: dùng hứa hẹn của cả một đời người, đổi lại được nàng toàn tâm toàn ý tương trợ hắn đoạt lấy thiên hạ, rất đáng giá! Có thiên hạ, muốn gì còn không được? Về phần chân tình, hừ! Một nam nhân muốn đạt thành đại sự như thế nào có thể có nhược điểm?\n </p>\n <p>\n  Họ lợi dụng lẫn nhau trong thời loạn. Ai cũng có mục đích của riêng mình.\n </p>\n <p>\n  Chỉ là lợi dụng thôi sao? Có phải không?\n </p>\n <p>\n  Vì sao lại động chân tình với đối phương?\n </p>\n <p>\n  Đến lúc nào lại động chân tình với đối phương?\n </p>\n <p>\n  Từng bước từng bước, ngay giữa chiến trường khốc liệt nhận rõ tình cảm của chính mình, trải qua sanh tử khảo nghiệm, đại nghiệp bình định thiên hạ, tình yêu của họ cuối cùng cũng hướng tới hạnh phúc trọn vẹn.\n </p>\n <p>\n  “Suốt đời là một đôi”, cuối cùng bọn họ cũng đã thực hiện được lời hứa không dám hy vọng xa vời lúc ban đầu.\n </p>\n <p>\n  Đây là truyền thuyết về một tình yêu của một đế vương đối với một nữ tử cả một đời toàn tâm toàn ý, nhưng lại cho chúng ta cảm giác vô cùng chân thật, cứ như đã từng tồn tại.\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "khe-uoc-quan-hon": {
        "ten_truyen": "khe-uoc-quan-hon",
        "link_truyen": "https://truyenfull.io/khe-uoc-quan-hon/",
        "ten_truyen_full": "Khế Ước Quân Hôn",
        "tac_gia": "Yên Mang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Hiện đại, Quân lữ cán bộ cao cấp hắc đạo, Ngược luyến sủng nịch\n  <br/>\n  <br/>\n </i>\n Lâm Tuyết thề: Nếu không rơi vào đường cùng, cô tuyệt đối không chịu ủy khuất mà gả cho hắn – một người đàn ông tự đại cuồng ngạo cộng thêm thói nhà binh càn quấy ngấm vào tận óc.\n <br/>\n <br/>\n “Cô, tới từ đâu thì mau trở lại chỗ đó, nhà tôi không chào đón cô!” Đây là lời đầu tiên khi bọn họ gặp mặt.\n <br/>\n <br/>\n “Tôi, đã tới đây thì sẽ không tính  chuyện rời đi! Nhưng anh yên tâm, người tôi muốn gả là anh trai anh, không phải anh.”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Bị dồn vào bước đường cùng phải lựa chọn hợp đồng hôn nhân, chuyện này biến cô thành một Thượng tá phu nhân nổi tiếng! Thất thân thì cũng không có gì đáng nói, chẳng qua chỉ là làm mà không yêu nhưng không cẩn thận lại đánh mất trái tim, vậy phải làm sao bây giờ?\n <br/>\n <br/>\n “Anh muốn làm gì? Chúng ta chỉ là vợ chồng trên hợp đồng!” Thấy con dã thú nào đó mang theo hơi thở nguy hiểm tới gần mình, cô kinh hoàng nhắc nhở. Hắn không chút do dự đẩy cô ngã xuống giường lớn mềm mại, lưu manh cười tà: “Trên hợp đồng cũng đâu quy định anh không được hưởng quyền lợi của một người chồng.”\n <br/>\n <br/>\n Hắn - là Đoàn trưởng lục quân dã chiến Phi Ưng đoàn tại kinh đô quân môn quyền quý, hai mươi bảy tuổi đã vinh dự nhận quân hàm Thượng tá! Vị Thượng tá chiến tích huy hoàng trong truyền thuyết này cho rằng chiến quả lớn nhất dời mình là chinh phục được cô,  hơn nữa còn đóng gói khiêng về làm vợ!\n <br/>\n <br/>\n Cô – nghe đồn đã bị vứt bỏ đến hơn hai lần! Danh dự, trong sạch đều bị hủy hết, gia tộc xuống dốc, vị hôn phu trước từng bước ép sát. Mỗi khi cô gặp rủi ro, hắn đều đúng lúc xuất hiện, hắn có mặt ở khắp nơi, giống như thần hộ mệnh của cô. Là trùng hợp? Là cố ý? Hay vẫn là trời cao định duyên phận?\n <br/>\n <br/>\n “A!” Cô hét rầm trời, không thể nhịn được nữa  kêu to: “Lương Tuấn Đào, anh cầm tinh con chó sao? Cứ thích cắn người như vậy!”\n <br/>\n <br/>\n Nam nhân độc ác  không có việc gì làm liền lấy việc cắn cô làm trò tiêu khiển thú vị. “Sai rồi, anh cầm tinh con hổ, chỉ thích ăn em.”\n <br/>\n <br/>\n Nói xong, hắn hóa thân thành mãnh hổ tà ác đánh về phía cừu nhỏ xinh đẹp kia.\n <br/>\n <br/>\n Ô hô ai tai! Cô lại bị hắn lột sạch da, nuốt sạch xương, cả cặn bã cũng không chừa lại!\n <br/>\n <br/>\n Cô cầm tinh con dê, hắn cầm tinh con hổ, thầy bói nói bọn họ nếu ở cùng chỗ sẽ tương khắc. Kỳ thật, không cần thầy bói nói cô cũng biết, cùng hắn ở chung không phải giống câu “Dương nhập hổ khẩu” (dê vào miệng hổ) trong truyền thuyết sao?\n <br/>\n <br/>\n Phúc  hắc gặp  lãnh tình, trầm mặc đối kháng buồn tao, tình mới pk tình cũ, một loạt kịch liệt đụng độ nhau, tia lửa bắn ra bốn phía, diễn ra truyền kì quân lữ đầy phấn khích!\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Thượng tá yêu vợ vô đối nói với vợ mình: “Bà xã, có anh làm chỗ dựa em không cần sợ ai cả, sấm đánh hay đại họa cũng có anh thay em xử lý! Kẻ nào hỗn đản dám làm trái ý em, anh sẽ phế hắn! Ai không sợ chết dám khi dễ tổn thương em anh sẽ cho hắn xuống địa ngục!”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <b>\n  Lời của người phàm:\n </b>\n <br/>\n <br/>\n <b>\n  Lương Tuấn Đào:\n </b>\n cảnh giới cao nhất của yêu hẳn là một loại  thói quen, quen cô tùy hứng làm nũng, quen cô cố tình gây sự, quen yêu  cô yêu cả đường đi lối về!\n <br/>\n <br/>\n <b>\n  Mạc Sở Hàn:\n </b>\n quý trọng lúc nào cũng chỉ hiểu  được ở tiếc nuối sau này, tiếc nuối thế nào cũng không hiểu được sự quý trọng trước mắt.\n <br/>\n <br/>\n <b>\n  Vân Thư Hoa:\n </b>\n trên thế giới, khoảng cách xa nhất không phải là yêu, không phải là hận, mà là người mình quen dần dần trở nên xa lạ.\n</div>\n",
        "rating_value": 7.9
    },
    "co-vo-tre-con-cua-tong-tai-lanh-tuyet": {
        "ten_truyen": "co-vo-tre-con-cua-tong-tai-lanh-tuyet",
        "link_truyen": "https://truyenfull.io/co-vo-tre-con-cua-tong-tai-lanh-tuyet/",
        "ten_truyen_full": "Cô Vợ Trẻ Con Của Tổng Tài Lãnh Tuyệt",
        "tac_gia": "Hiểu Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Không biết từ lúc nào anh đã thích em mất rồi . Người con gái xinh đẹp khiến lòng anh ấm áp . Khuôn mặt nhỏ nhắn ngây thơ nhưng ngốc nghếch khiến tim anh bồi hồi vô cùng . Em lúc nào cũng vui vẻ cười đùa nhưng sao....đối với anh ...em không thể tươi cười tự nhiên như vậy ?Em đối với anh luôn có khoảng cách , em lạnh lùng chỉ với 1 mình anh ? Là vì sao vậy ? Nhưng...dù em đối với anh như thế nào thì anh vẫn sẽ luôn che chở , bảo vệ cho em ....Anh yêu em\n </p>\n <p>\n  Dạo này mình bị sao vậy nhỉ ? Mình cảm giác như hắn đang thay đổi, cảm thấy hắn thích mình ? Ơi ! sao mình lại có suy nghĩ ngu ngốc như thế chứ ?! Hắn làm sao thích mình được chứ ! Ây da ... mình luôn cảm thấy có chỗ nào đó không đúng ? là chỗ nào ta ? Lúc nào bên cạnh hắn cũng cảm thấy an toàn , đỏ mặt khi hắn nhìn và cười với mình ? Sẽ không có gì đâu ...cảm giác kinh thật.\n </p>\n <p>\n  Hắn - là 1 thiếu gia của dòng dõi quý tộc lại là 1 tổng tài của công ty lớn nhất thế giới\n </p>\n <p>\n  Hắn - bản tính xấu xa , khinh người , lạnh lùng , tàn nhẫn , ít nói , bá đạo, thay bồ như thay áo , xem nữ nhân như cỏ rác\n </p>\n <p>\n  Hắn - là người đứng đầu tổ chức hắc ám , chỉ cần phật ý hắn lập tức chết , 1 tay hắn che trời . Chỉ cần hắn muốn , các xí nghiệp lập tức sụp đổ sau 1 đêm\n </p>\n <p>\n  <b>\n   <br/>\n  </b>\n </p>\n <p>\n  Nàng - là 1 tiểu thư nhà giàu , xinh đẹp , trang nhã , hòa đồng nhưng lạnh lùng lại có 1 chút ngốc nghếch , trẻ con\n </p>\n <p>\n  Nàng - làm việc tại công ty hắn , lại đảm nhiệm vai trò thư ký riêng của hắn , bị hắn áp bức đến tức giận\n </p>\n <p>\n  Nàng - quyến rũ , ham thích ngôn tình, mê bắn súng , đua xe , đi bar hằng đêm\n </p>\n</div>\n",
        "rating_value": 6.3
    },
    "cuong-yeu-doc-nhat-vo-nhi-giu-lay": {
        "ten_truyen": "cuong-yeu-doc-nhat-vo-nhi-giu-lay",
        "link_truyen": "https://truyenfull.io/cuong-yeu-doc-nhat-vo-nhi-giu-lay/",
        "ten_truyen_full": "Cường Yêu, Độc Nhất Vô Nhị Giữ Lấy",
        "tac_gia": "Thiên Hạ Thái Bình Thất Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  <b>\n   Editor:\n  </b>\n </i>\n <i>\n  Trương Nguyễn\n </i>\n <span>\n  <i>\n   <br/>\n   <b>\n    Thể loại:\n   </b>\n   hào môn, báo thù rửa hận, HE.\n  </i>\n  <br/>\n  <br/>\n </span>\n - Cô là thiên kim tiểu thư của thị trưởng, hắn là tinh anh trong giới thương trường\n <br/>\n - Ngày đính hôn, hắn ở trên giường của cô cùng với tình nhân trình diễn một màn nóng bỏng\n <br/>\n - Cha cô vì chuyện này khí huyết công tâm, lâm bệnh qua đời.\n <br/>\n - Còn cô thì bị tình nhân của hắn hãm hại phải vào tù.\n <br/>\n <br/>\n Mạc Trọng Huy người đàn ông này, cô vừa yêu, vừa hận, trở thành ác mộng của cô trong suốt 3 năm.\n <br/>\n Ba năm tù oan trở ra cô chỉ còn hai bàn tay trắng, mà hắn lúc này ở Giang Thành trở thành ngừơi hô phong hoán vũ, nhân vật thần bí.\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n Nhìn dưới chân cô chảy thật nhiều máu, hắn nháy mắt tái mặt, hai má lún đồng tiền cô cười như hoa: \"Mạc Trọng Huy, anh đau sao? chính mình giết chết con mình, mùi vị này dễ chịu không?\"\n <br/>\n <br/>\n Hai tay hắn gắt gao nắm chặt thành quyền, thân thể không ngừng run rẩy.\n <br/>\n <br/>\n Cô cười lạnh ra tiếng: \"Nỗi đau đó có thấm vào đâu, phải để anh nhìn người phụ nữ sớm tối âu yếm chết trước mặt anh như vậy mới đủ thương tâm\"\n <br/>\n <br/>\n Nói xong cô cầm lấy con dao gọt trái cây trên bàn, dùng sức đâm thẳng vào tim mình.\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "lau-sung-cuop-co": {
        "ten_truyen": "lau-sung-cuop-co",
        "link_truyen": "https://truyenfull.io/lau-sung-cuop-co/",
        "ten_truyen_full": "Lau Súng Cướp Cò",
        "tac_gia": "Tâm Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại:\n </i>\n <i>\n  Hiện đại, quân nhân\n </i>\n <br/>\n <br/>\n Nếu như có những người nhất định không có biện pháp ở chung một chỗ, tại sao số mạng muốn cho bọn họ gặp nhau.\n <br/>\n <br/>\n Nhưng có một số việc, nếu khắc không tới xương, liền không cách nào khắc sâu trong lòng.\n <br/>\n <br/>\n Cùng nhau đến già, thì ra là xa xỉ như vậy.\n</div>\n",
        "rating_value": 8.3
    },
    "choc-nham-nam-nhan-yeu-nghiet": {
        "ten_truyen": "choc-nham-nam-nhan-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/choc-nham-nam-nhan-yeu-nghiet/",
        "ten_truyen_full": "Chọc Nhầm Nam Nhân Yêu Nghiệt",
        "tac_gia": "Phong Phiêu Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Thể loại:\n </i>\n <i>\n  Huyền huyễn, cường cường, 3S.\n  <br/>\n  Nhân vật chính: Liễu Lan Yên, Mặc Quân (tôn chủ, yêu thần).\n  <br/>\n  <br/>\n </i>\n Chỉ vì một giọt lệ của nàng, mà tam giới trầm luân vào địa ngục vô biên, chân hắn đạp ngàn vạn thi cốt, một thân áo trắng trăm trận trăm thắng, đứng trên cao làm người nhìn người sợ.\n <br/>\n <br/>\n Nàng, một bé gái mồ côi mất đi song thân, bình thường như bao người khác.\n <br/>\n <br/>\n Hắn, là Yêu thần cao thượng, với một thanh Vô Trần kiếm trong tay làm lay động tam giới, lại chỉ duy nhất đối với mệnh của nàng là từ bi.\n <br/>\n <br/>\n Hắn là nghịch thiên chí tôn, ngàn vạn tao nhã không ai bằng, lại dốc hết toàn lực chỉ vì muốn đổi một tiếng cười của nàng.\n <br/>\n <br/>\n Hắn gian trá, xảo quyệt, thay đổi như chong chóng, vạn vật trong tam giới đều nằm trong lòng bàn tay hắn, lại thà rằng hy sinh tam giới cũng không muốn phụ nàng.\n <br/>\n <br/>\n Yêu thần cũng tốt, chí tôn cũng thế, hắn không thích hư danh chỉ yêu nàng.\n <br/>\n <br/>\n <b>\n  Lần đầu gặp nhau --\n </b>\n <br/>\n <br/>\n “Ta muốn nội đan của ngươi.” Nàng nhẹ nhàng tùy ý nói.\n <br/>\n <br/>\n Mọi người sợ hãi, ai chẳng biết đằng sau vẻ ngoài ôn nhã kia là một con người hai tay đẫm máu, nữ nhân này nói như vậy tất nhiên sẽ sống không bằng chết.\n <br/>\n <br/>\n “Chưa tới trăm năm chất lượng không tốt” Hắn cong môi cười khẽ, thanh nhã như cúc.\n <br/>\n <br/>\n “Vì sao?” Nàng nghi hoặc hỏi lại, hỏi luôn sự khó hiểu trong đáy lòng của mọi người .\n <br/>\n <br/>\n Hắn vẫn cười ôn hòa như cũ:“Sau trăm tuổi, nội đan đại thành, cho nàng tốt hơn.”\n <br/>\n <br/>\n <b>\n  Đại kiếp tới --\n </b>\n <br/>\n <br/>\n Máu tươi nhiễm hồng áo trắng, hắn như Tu La dưới địa ngục, không nhìn ngàn binh vạn mã trước mặt, chung quy cũng chưa từng lui bước về phía sau, bởi vì đứng phía sau hắn chính là nàng.\n <br/>\n <br/>\n Từng trận thiên lôi, điện thiểm lôi minh, nàng tựa như hoa anh túc giữa gió mưa, xinh đẹp mà trí mạng:“Muốn động đến hắn cũng phải hỏi xem ta có đồng ý hay không!”\n <br/>\n <br/>\n Hồng trần nghìn trượng, muôn vàn khó khăn hiểm trở, dắt tay sóng vai, tiếu ngạo càn khôn.\n <br/>\n <br/>\n <b>\n  Tóm tắt:\n </b>\n <br/>\n Nam chính vì nữ chính mà từ một người bình thường trở thành nghịch thiên tồn tại, vì nữ chính mà ở trong địa phủ, tuyệt vọng chi vực tu luyện 100 năm với tư cách là một nhân loại bình thường.\n <br/>\n <br/>\n Sau đó, vì trả thù cho nữ chính mà thiết kế một ngàn năm, chờ đợi nữ chính một ngàn năm.\n <br/>\n <br/>\n Truyện này đáng để ý nhất là các nhân vật phụ, đủ để cho người khâm phục là Yêu chủ sau đó tới Dư Hân Dật, Ma đế, Thiên Tôn, Tề Vương.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "vo-dich-quan-sung-co-vo-nho-me-nguoi": {
        "ten_truyen": "vo-dich-quan-sung-co-vo-nho-me-nguoi",
        "link_truyen": "https://truyenfull.io/vo-dich-quan-sung-co-vo-nho-me-nguoi/",
        "ten_truyen_full": "Vô Địch Quân Sủng, Cô Vợ Nhỏ Mê Người",
        "tac_gia": "Y Lạc Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Thể loại: Hiện đại, hài sủng, HE.\n </i>\n <p>\n  Tôn chỉ của tác giả: cả tinh thần và thể xác của nam chính và nữ chính đều rất sạch sẽ, cường cường liên thủ, sủng đến mức tận cùng, nhiệt huyết sôi trào!\n  <br/>\n  <br/>\n  An Nhược luôn cho rằng quân nhân đều là những người giống như Chính Lăng Nhiên, vô cùng chính nghĩa, cho nên cô mới không chút do dự xô ngã Lục Mặc Hiên, nôn nóng sốt ruột kêu, anh trai quân nhân, cứu mạng!\n  <br/>\n  <br/>\n  Chỉ với một hành động, một câu nói, An Nhược phát hiện ra mình đã nhảy vào động ma!\n  <br/>\n  <br/>\n  Lục Mặc Hiên đích thị là một tên ma quỷ vô liêm sỉ đội lốt người!\n  <br/>\n  <br/>\n  --- ------ ------ ------ ------ ------\n  <br/>\n  <br/>\n  Đàn ông nhà họ Lục, từ trước đến nay ra tay đều vô cùng ngoan độc, nhưng một khi đã động tình, thì chính là cả đời.\n  <br/>\n  <br/>\n  Từ giây phút khối ôn hương nhuyễn ngọc này xà vào lòng anh thì cuộc đời này của Lục Mặc Hiên đã xác định bị cô trói chặt rồi.\n  <br/>\n  <br/>\n  Một khi đã vậy, Lục Mặc Hiên quyết định vứt bỏ khí tiết của người quân tử, nhất định phải trở nên vô sỉ một chút!\n  <br/>\n  <br/>\n  Vươn ra ma trảo, rải xuống Thiên La Địa Võng.\n  <br/>\n  <br/>\n  Vợ nhỏ mê người, mau sa lưới đi! ! !\n  <br/>\n  <br/>\n  <br/>\n  <b>\n   【  Chiêu thứ nhất: Lừa gạt.】\n  </b>\n  <br/>\n  <br/>\n  Lục Mặc Hiên: Thì ra em thích chơi những thứ kích thích như vậy. ( khóe miệng khẽ mỉm cười )\n  <br/>\n  <br/>\n  An Nhược: Nếu như anh dám động vào tôi, tôi liền chặt đứt nam căn của anh!\n  <br/>\n  <br/>\n  Lục Mặc Hiên: Dù sao cũng đã chọc giận em rồi, chi bằng hưởng thụ thật tốt thì hơn. ( vẫn cười như cũ )\n  <br/>\n  <br/>\n  An Nhược: . . . Tôi thay đổi chủ ý rồi ! Cứ coi như là tôi đang cùng một cái xác chết đi!\n  <br/>\n  <br/>\n  Lục Mặc Hiên: . . . . . . . . .\n  <br/>\n  <br/>\n  <br/>\n  <b>\n   【 Chiêu thứ hai: Dụ dỗ 】\n  </b>\n  <br/>\n  <br/>\n  An Nhược: Lục Mặc Hiên! Nội y của em đâu? !\n  <br/>\n  <br/>\n  Lục Mặc Hiên: Vứt rồi.\n  <br/>\n  <br/>\n  An Nhược: vậy em mặc cái gì!\n  <br/>\n  <br/>\n  Lục Mặc Hiên: anh đã mua cho em rồi, ở đây này.\n  <br/>\n  <br/>\n  An Nhược: Cút, muốn mặc thì anh tự mặc đi ( hít sâu, cự nhiên lại đi mua nội y tình thú.)\n  <br/>\n  <br/>\n  Đêm khuya thanh vắng, tên con trai nào đó do \"Súng\" đã lên nòng, bất đắc dĩ phải mặc vào bộ nội y tình thú. . . . . .\n  <br/>\n  <br/>\n  Người con gái nào đó ngồi một bên giảo hoạt cười, đáng đời!\n  <br/>\n  <br/>\n  <br/>\n  <b>\n   【 Chiêu thứ ba: Theo đuổi bà xã 】\n  </b>\n  <br/>\n  <br/>\n  Lục Mặc Hiên: Cục cưng, ta là ba con, mẹ con đâu?\n  <br/>\n  <br/>\n  Cục cưng: Vì sao con phải nói cho người biết?\n  <br/>\n  <br/>\n  Lục Mặc Hiên: Ta sẽ dạy con đánh nhau\n  <br/>\n  <br/>\n  Cục cưng: Cái đó con học rồi.\n  <br/>\n  <br/>\n  Lục Mặc Hiên: ta dạy con bắn súng.\n  <br/>\n  <br/>\n  Cục cưng: M95, AK47.\n  <br/>\n  <br/>\n  Lục Mặc Hiên: Được!\n  <br/>\n  <br/>\n  Cục cưng: mẹ con cùng với dượng đi chụp ảnh cưới rồi.\n  <br/>\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "tong-giam-doc-to-ra-uy-phong": {
        "ten_truyen": "tong-giam-doc-to-ra-uy-phong",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-to-ra-uy-phong/",
        "ten_truyen_full": "Tổng Giám Đốc Tỏ Ra Uy Phong",
        "tac_gia": "Lê Liêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Tổng Giám Đốc Tỏ Ra Uy Phong của tác giả Lê Liêm thuộc thể loại ngôn tình có nội dung nhẹ nhàng, đọc thoải mái không còn buồn phiền.\n  <br/>\n  <br/>\n </span>\n <span>\n  Truyện tuy không kịch tính, không soi mói, không quá đặc biệt, cũng không có tình huống cẩu huyết làm người ta phát điên nhưng câu chuyện đó mang lại một sức hút riêng biệt, đem lại cho độc giả một cảm giác mới mẻ khi đọc.\n  <br/>\n  <br/>\n </span>\n Nhân vật nam chính đã cầu hôn cô đến những hai mươi lăm lần nhưng vẫn bị từ chối, cho đến lần cầu hôn thứ hai mươi sáu, điều kỳ diệu đã xảy ra với anh một cách bất ngờ...Cùng đón đọc để biết điều kỳ diệu đó là gì nhé!!!\n</div>\n",
        "rating_value": 8.3
    },
    "vo-nhan-roi-khong-muon-ly-hon": {
        "ten_truyen": "vo-nhan-roi-khong-muon-ly-hon",
        "link_truyen": "https://truyenfull.io/vo-nhan-roi-khong-muon-ly-hon/",
        "ten_truyen_full": "Vợ Nhàn Rỗi Không Muốn Ly Hôn",
        "tac_gia": "Nguyên Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hai người gặp nhau ở đâu, gặp nhau như thế nào đều đã có sự sắp đặt từ trước,\n <span>\n  Vợ Nhàn Rỗi Không Muốn Ly Hôn đó cũng là một số phận mà ông trời đã sắp đặt muốn tránh cũng là điều không thể!\n  <br/>\n  <br/>\n  Anh năm ni mười lăm tuổi, anh lớn hơn cô chín tuổi. Với độ tuổi đó\n </span>\n anh rất có nhiều ước mơ, nhưng đột nhiên bố mẹ của anh ra đi mãi mãi để anh\n <span>\n  lại một mình.\n  <br/>\n  <br/>\n  Mọi mơ ước của anh cũng từ đó tan tành theo mây khói, họ hàng cũng không ai thèm đếm xỉa đến...\n </span>\n Cô gái đó cũng có hoàn cảnh không kém bi thương. Vậy lỗi ở đây do ai? Phải chăng lỗi do định mệnh?\n</div>\n",
        "rating_value": 8.1
    },
    "toi-muon-noi-tieng": {
        "ten_truyen": "toi-muon-noi-tieng",
        "link_truyen": "https://truyenfull.io/toi-muon-noi-tieng/",
        "ten_truyen_full": "Tôi Muốn Nổi Tiếng",
        "tac_gia": "Mộng Chân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Để trở thành một người nổi tiếng là điều không hề dễ dàng gì, đến với truyện Tôi Muốn Nổi Tiếng của tác giả Mộng Chân chúng ta sẽ biết được những khó khăn, những trăn trở khi làm điều đó.\n <br/>\n <br/>\n Nhưng đến khi bạn trở nên nổi tiếng cuộc sống của bạn sẽ thay đổi rất nhiều, một cử chỉ, hành động nhẹ, một phát ngôn nào đó cũng sẽ bị mọi người soi mói một cách kỹ càng.\n <br/>\n <br/>\n Và đây cũng là một câu chuyện hài hước với các quy tắc ngầm rất thú vị giữa nhân vật chính, mà chỉ có người trong cuộc mới hiểu được.\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "ong-xa-chung-ta-cung-nhau-lam-ruong-di": {
        "ten_truyen": "ong-xa-chung-ta-cung-nhau-lam-ruong-di",
        "link_truyen": "https://truyenfull.io/ong-xa-chung-ta-cung-nhau-lam-ruong-di/",
        "ten_truyen_full": "Ông Xã, Chúng Ta Cùng Nhau Làm Ruộng Đi",
        "tac_gia": "Cửu Nguyệt Bảo Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đang trong chuyến du lịch đến Tô Châu thì bỗng nhiên khi tỉnh giấc cô phát hiện mình đột nhiên trở lại tuổi mười bảy, cái tuổi còn non nớt không biết gì.\n <br/>\n <br/>\n <span>\n  Cuộc sống của cô lại gắn bó với ruộng đồng, nông trại, chăn nuôi chứ không như cuộc sống ở cái tuổi ba mươi như trước nữa.\n  <br/>\n  <br/>\n </span>\n Không những như thế, ở đây cô còn có một người chồng thương yêu cô, cùng với cô xây dựng gia đình, vun vén hạnh phúc, như thế không phải là rất tuyệt lắm sao?\n</div>\n",
        "rating_value": 7.8
    },
    "ai-la-cua-ai": {
        "ten_truyen": "ai-la-cua-ai",
        "link_truyen": "https://truyenfull.io/ai-la-cua-ai/",
        "ten_truyen_full": "Ai Là Của Ai",
        "tac_gia": "Thuần Vu Lưu Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Ai Là Của Ai, câu hỏi này tưởng chừng rất dễ trả lời nhưng thực ra đó là những câu trả lời không thể nào chính xác được.\n  <br/>\n  <br/>\n  Câu chuyện tình yêu giữa họ cũng vậy, đều là những tài năng ưu tú trong những lĩnh vực riêng của mình nhưng người thì nổi như cồn, ai cũng biết đến, còn người thì không ai biết đến.\n  <br/>\n  <br/>\n  Lần đầu tiên họ gặp nhau là tại thư viện của trường, hiểu lầm nhau nhưng sau mọi hiểu lầm họ nhận ra một điều, tình yêu của mình chính là đối phương, không ai có thể thay thể được. Và với một cô gái ngu ngơ khờ khạo trong tình yêu như cô thì đây chính là một món quà đặc biệt mà ông trời ban tặng.\n </span>\n</div>\n",
        "rating_value": 9.0
    },
    "ai-hieu-duoc-long-em": {
        "ten_truyen": "ai-hieu-duoc-long-em",
        "link_truyen": "https://truyenfull.io/ai-hieu-duoc-long-em/",
        "ten_truyen_full": "Ai Hiểu Được Lòng Em?",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ai Hiểu Được Lòng Em? có cái kết là một đám cưới, một cuộc hôn nhân nhưng\n <span>\n  ở đó là một cuộc tình buồn đối với những người trong cuộc khi mà tình cảm mà họ trao cho nhau không đúng thời điểm và không đúng người nhận.\n  <br/>\n  <br/>\n  Từ khi còn nhỏ cô đã để ý đến anh nhưng lúc đó anh không để ý tới,  mà lanh ại đi cặp kè với em gái cùng cha khác mẹ của cô. Nhìn cảnh đó trái tim cô như vỡ ra từng mảnh.\n  <br/>\n  <br/>\n  Và rồi cô đem trái tim đau khổ của mình trao cho người con trai khác, nhưng đúng lúc này anh lại quay về, một cuộc hôn nhân chớp nhoáng diễn ra. Liệu rằng hạnh phúc có còn đến với họ nữa không?\n </span>\n</div>\n",
        "rating_value": 8.9
    },
    "song-chung-sau-ly-hon": {
        "ten_truyen": "song-chung-sau-ly-hon",
        "link_truyen": "https://truyenfull.io/song-chung-sau-ly-hon/",
        "ten_truyen_full": "Sống Chung Sau Ly Hôn",
        "tac_gia": "Hồ Tiểu Mị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Sống Chung Sau Ly Hôn của tác giả Hồ Tiểu Mị diễn ra hết sức bất ngờ và khó đoán được kết quả của nó.\n  <br/>\n  <br/>\n  Nội dung truyện xoay quanh câu chuyện tình yêu hôn nhân phức tạp của ba người\n </span>\n Tô Dao, Đông Dương và Cố Nguyên. Hai người Tô Dao và Cố Nguyên từng là vợ chồng, hiện tại họ đã ly hôn nhưng vẫn sống chung dưới một mai nhà.\n <br/>\n <span>\n  <br/>\n  Chỉ có Tô Dao và Đông Dương biết rằng đứa con gái của Tô Dao là con của Đông Dương. Đây không chỉ là cuộc chiến giành tự do mà còn là cuộc chiến của các thế hệ đi trước.\n </span>\n</div>\n",
        "rating_value": 6.9
    },
    "song-chung-voi-me-chong": {
        "ten_truyen": "song-chung-voi-me-chong",
        "link_truyen": "https://truyenfull.io/song-chung-voi-me-chong/",
        "ten_truyen_full": "Sống Chung Với Mẹ Chồng",
        "tac_gia": "Phù Thủy Dưới Đáy Biển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả Phù Thủy Dưới Đáy Biển nổi tiếng với những tác phẩm thuộc thể loại ngôn tình và Sống Chung Với Mẹ Chồng là một trong những truyện thuộc thể loại đó.\n <br/>\n <br/>\n Đối với những người mới lập gia đình thì cuộc sống hôn nhân thật sự gặp không ít khó khăn, bởi họ phải làm quen với những tính cách, những thói quen sinh hoạt mới.\n <br/>\n <br/>\n Đặc biệt với sự góp mặt của những bà mẹ chồng làm cho cuộc sống sinh hoạt của các cặp vợ chồng khó khăn hơn, để làm vừa ý mẹ chồng là điều không dễ dàng gì.\n <br/>\n <br/>\n Cùng đón đọc để biết thêm những tình huống bất ngờ của câu chuyện nhé!!!\n</div>\n",
        "rating_value": 7.2
    },
    "ban-duc": {
        "ten_truyen": "ban-duc",
        "link_truyen": "https://truyenfull.io/ban-duc/",
        "ten_truyen_full": "Bán Dực",
        "tac_gia": "Tối Chung Chương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/ban-duc/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Bán Dực\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <i>\n  Bán dực / Chước nhiệt (Một nửa cánh)\n </i>\n <br/>\n <i>\n  _ Tối Chung Chương / Thân ái đích xú xú _\n  <br/>\n  <br/>\n </i>\n Tôi biết mình và Cố Mạc Tu chảy chung một dòng máu. Người đó là anh trai của tôi. Chúng tôi đều là những người bị ba mẹ ruồng bỏ. Chúng tôi biết đây là sự dơ bẩn mà cảm xúc mãnh liệt của trái cấm mang lại.\n <br/>\n <br/>\n Tình yêu của tôi là có tội.\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n Bất luân chi luyến ngược luyến tàn tâm\n <br/>\n <br/>\n <b>\n  NVC:\n </b>\n Cố Mạc Tu, Liên Lạc\n <br/>\n <br/>\n <b>\n  NVP:\n </b>\n Cố Kỳ Ngôn, Liên Thực, Biện Nghê, Tả Thừa Tịch, Lee …\n <br/>\n <br/>\n <i>\n  <b>\n   Lời tác giả:\n  </b>\n  Loại truyện này rất âm u, rất BT, chính tôi cũng cảm thấy lạnh người, khi đọc lại những dòng văn này, tôi liền bắt đầu cự tuyệt xem những truyện hắc ám, đây là loại truyện cấm kỵ, hơi nhiều H, cảm giác bên trong mỗi nhân vật đều thật bệnh trạng. Nếu chịu đựng được thì bạn hãy xem đi.\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "tuyet-sac-yeu-phi": {
        "ten_truyen": "tuyet-sac-yeu-phi",
        "link_truyen": "https://truyenfull.io/tuyet-sac-yeu-phi/",
        "ten_truyen_full": "Tuyệt Sắc Yêu Phi",
        "tac_gia": "Quân Tử Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Xuyên không, ngôn tình, đa phu nhất thê, nữ tôn, HE\n </i>\n <br/>\n <br/>\n Tuyệt sắc yêu phi không có Văn án, nhưng để tiện cho các nàng, ta lướt qua một chút nha:\n <br/>\n <br/>\n Tình hình là vào một ngày đẹp trời, khi Vân Hiểu Nguyệt mở cửa, lập tức hứng ngay một ám khí, chiếc tất khá là bốc mùi đó khiến nàng ngửa cổ ngã xuống cầu thang, và xuyên không rất “kinh điển”.\n <br/>\n <br/>\n Tình hình là nàng xuyên không vào thân xác Điệp phi vừa thất thân.\n <br/>\n <br/>\n Trong một cơn mơ, nàng gặp Vân Nhược Điệp – chủ nhân của thân xác này, sắp hồn phiêu phách tán, đáp ứng sẽ sống tiếp cho nàng. Nhìn linh hồn Vân Nhược Điệp tan vào hư vô, Vân Hiểu Nguyệt đã hứa rằng: “Cả đời này, tỷ tỷ tuyệt đối sẽ không giẫm lên vết xe đổ, cho dù là xã hội trọng nam khinh nữ thì thế nào? Phi! Bằng thủ đoạn của ta, ta nhất định có thể làm cho “Chơi đùa vạn bụi cỏ, một ngọn cũng không dính thân!” Ta đã đem mĩ nam trong thiên hạ ra làm thú chơi đùa, ai có thể ngăn cản? Bất quá, muốn cho ta gả, tuyệt đối không thể!”\n <br/>\n <br/>\n Ài, nếu Vi Tiểu Bảo thật sự sống lại, ắt cũng phải nghiêng mình kính cẩn cúi đầu. Hắn có 7 bà vợ như hoa như ngọc, còn Vân Hiểu Nguyệt nàng có 1, 2, 3, 4, 5…lên đến một số gồm 2 chữ số, ngọc thụ lâm phong, mĩ nam trong thiên hạ đều quy tụ ở hậu cung của nàng.\n <br/>\n <br/>\n Cuộc chơi đùa ấy có lẽ sẽ chẳng bao giờ kết thúc…\n <br/>\n <br/>\n Đọc “Tuyệt sắc yêu phi”, để biết được chữ “yêu” thật sự là như thế nào nhé\n</div>\n",
        "rating_value": 7.9
    },
    "quang-thai-tu-di-ngoai-tinh": {
        "ten_truyen": "quang-thai-tu-di-ngoai-tinh",
        "link_truyen": "https://truyenfull.io/quang-thai-tu-di-ngoai-tinh/",
        "ten_truyen_full": "Quang Thái Tử Đi Ngoại Tình",
        "tac_gia": "Trầm Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Thể loại: Xuyên không, ngọt văn, sủng\n  </i>\n  <br/>\n  <br/>\n </span>\n Không đủ đẹp có thể cố gắng cải tạo,\n <br/>\n <br/>\n Đó  thái tử là giả chết,\n <br/>\n <br/>\n Nàng hoàn toàn có thể làm hồng hạnh xuất tường,\n <br/>\n <br/>\n Sao “Gian phu” nàng muốn tìm lại chính là thái tử phu quân của nàng giả trang ?\n <br/>\n <br/>\n 囧囧 cô gái xuyên qua kiên định đất không đổi thì đường đổi,\n <br/>\n <br/>\n Biến thành tuyệt thế mỹ nhân đồng thời cố gắng tìm”Mùa xuân thứ hai” ,\n <br/>\n <br/>\n Cuối cùng phát hiện chính mình khó chạy ra khỏi lòng bàn tay phúc hắc lão công ngọt ngào chợt cười chuyện xưa ~\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "hoan-doi-phu-quan-1": {
        "ten_truyen": "hoan-doi-phu-quan-1",
        "link_truyen": "https://truyenfull.io/hoan-doi-phu-quan-1/",
        "ten_truyen_full": "Hoán Đổi Phu Quân 1",
        "tac_gia": "Anchan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Thể loại: Xuyên không, sủng, giang hồ, HE\n  <br/>\n  Cặp đôi: Lâm Thiên Vũ x Âu Dương Kỳ\n  <br/>\n  <br/>\n </i>\n <p>\n  Có đùa không vậy, cô chỉ là muốn đi bắt gian thôi mà, cớ gì lại gặp tai nạn, vèo 1 cái lại xuyên qua???\n </p>\n <p>\n  TMD cô vì cái gì mà cứ bị 2 chữ hôn ước đeo bám dai dẳng từ hiện đại đến cổ đại mãi không buông?\n </p>\n <p>\n  Tên hôn phu cổ đại gì đó, đừng mơ tưởng cô gả cho hắn.\n </p>\n <p>\n  May mắn cái thân xác này thật là giống cô như đúc, tên lại không thay đổi, nếu lão thiên gia đã ưu ái cấp cho cô 1 cái thân thể tốt như thế, cô dại gì lại không quậy phá 1 phen.\n </p>\n <p>\n  Nga~ giang hồ, chờ ta, soái ca, chờ ta, mỹ nữ, chờ ta. Ta: Lâm Thiên Vũ siêu cấp đại mỹ nữ tới đây~~~\n </p>\n</div>\n",
        "rating_value": 5.9
    },
    "ba-mai-diem-sai-bai": {
        "ten_truyen": "ba-mai-diem-sai-bai",
        "link_truyen": "https://truyenfull.io/ba-mai-diem-sai-bai/",
        "ten_truyen_full": "Bà Mai Điểm Sai Bài",
        "tac_gia": "Chu Ánh Huy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <br/>\n <i>\n  Thể loại: Cổ đại, hài hước\n </i>\n <br/>\n <br/>\n Lạc Thiên Hách thừa kế bản lĩnh dùng độc gia truyền từ tổ tiên nhưng lại say mê nghiên cứu thuốc giải.\n <br/>\n <br/>\n Y \"làm việc không chính đáng\" như thế, khiến cho song thân y nóng lòng muốn bồi dưỡng cháu trai.\n <br/>\n <br/>\n Nhưng y chưa lấy vợ sinh con, vì thế hai cụ chỉ có thể mơ mộng và lo lắng suông.\n <br/>\n <br/>\n Thấy đứa con trai mình không quan tâm đến việc thành gia lập thất, ông bà đã tự tìm đến ‘Bà mai’ để lựa chọn hỏi vợ cho y.\n <br/>\n <br/>\n Thế nhưng ‘Bà mai’ này hết lần này đến lần khác sợ rằng việc làm ăn của mình bị người khác cuỗm mất, cho nên dù bệnh chưa khỏi hẳn cũng khẩn cấp bắt tay vào việc tìm người.\n <br/>\n <br/>\n Kết quả, bệnh váng đầu khiến cho bà lầm đối tượng, đã chạy đến Tư Đồ gia cầu hôn!\n <br/>\n <br/>\n Sự việc đã như thế, y có nên đâm lao phải theo lao mà cưới Tư Đồ Phỉ Nhi này hay không?\n <br/>\n <br/>\n Còn Tư Đồ Phỉ Nhi thì không ngờ đại ca cùng cha khác mẹ với mình lại tự tiện thay nàng gả cưới.\n <br/>\n <br/>\n Càng không ngờ rằng vị ‘Lạc tướng công’ chưa từng gặp mặt này lại đào hôn!\n <br/>\n <br/>\n Chơi cái trò quỷ gì đây? Nếu như không có ý định muốn cưới nàng, hà cớ gì còn bảo ‘Bà mai’ tới cửa bàn hôn sự?\n <br/>\n <br/>\n Hơn nữa sau khi bàn xong liền bỏ trốn mất dạng, chứng tỏ là chỉ muốn đùa bỡn người khác! Thật đáng ghét!\n <br/>\n <br/>\n Nhưng càng đáng hận hơn, đại ca lại đổ lỗi chuyện ‘Lạc tướng công’ bỏ trốn lên đầu nàng.\n <br/>\n <br/>\n Không chỉ có mắng nàng phá hủy danh thanh trong nhà, còn ép gả nàng cho một tên tài chủ khác ở trong vùng!\n <br/>\n <br/>\n Há.... Nằm mơ đi, nàng sao có thể ngoan ngoãn nghe theo sự sắp đặt của người khác được? Xem ra hiện tại nàng cũng chỉ còn cách phải đào hôn thôi!!!\n</div>\n",
        "rating_value": 7.9
    },
    "ai-thiep-cua-boi-lac": {
        "ten_truyen": "ai-thiep-cua-boi-lac",
        "link_truyen": "https://truyenfull.io/ai-thiep-cua-boi-lac/",
        "ten_truyen_full": "Ái Thiếp Của Bối Lặc",
        "tac_gia": "Tiểu Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại : Xuyên không, HE.\n </i>\n <p>\n  Duy Kinh là đại bối lặc của Đông vương phủ xuất thân hiển hách, nghiêm khắc gần như lạnh nhạt vô tình;\n </p>\n Thân là người tâm phúc của hoàng thượng bây giờ, cho dù kiêu căng như công chúa cũng quỳ gối dưới sức quyến rũ của hắn!\n <br/>\n <br/>\n Nữ nhân nha, không phải là mê bề ngoài của hắn, chính là thương tài phú địa vị của hắn;\n <br/>\n <br/>\n Nhưng mà cô gái đó không biết từ đâu tới, lại hoàn toàn không để hắn vào trong mắt? !\n <br/>\n <br/>\n Chẳng những yêu cầu tiến vào thư phòng của hắn, còn không chút khách khí quấy rầy hắn \"tình huống hẹn hò \"?\n <br/>\n <br/>\n Nếu nàng hào phóng tự nhiên như vậy, không cùng nàng \" chời đùa \" thật đúng là không còn gì để nói!\n <br/>\n <br/>\n Y Linh xinh đẹp ngây thơ, nhưng do cùng người đi Nhật Bản một chuyến, liền lạ lùng rơi vào đường hầm thời gian;\n <br/>\n <br/>\n Tỉnh lại thấy trước mắt đồ đạc trong phòng cùng quần áo trên người, xác định giống như Thanh triều nàng yêu thích!\n <br/>\n <br/>\n Nàng cho rằng mình đang nằm mộng, kết quả thật sự toát ra một bối lặc gia lạnh lùng cực kỳ đẹp trai!\n <br/>\n <br/>\n Mặc dù đẹp trai có lòng chứa chấp nàng, lại lúc lạnh lúc nóng với nàng, dáng vẻ lại rất đứng đắn;\n <br/>\n <br/>\n Nàng nhưng không thể ngăn cản tim của mình, từ từ trầm luân trong dịu dàng hiếm thấy của hắn. . . . . .\n <br/>\n <br/>\n Nàng nên cố gắng giữ lại tình yêu, vẫn là trở về thời đại thuộc về mình?\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "cuoc-chien-chinh-doat": {
        "ten_truyen": "cuoc-chien-chinh-doat",
        "link_truyen": "https://truyenfull.io/cuoc-chien-chinh-doat/",
        "ten_truyen_full": "Cuộc Chiến Chinh Đoạt",
        "tac_gia": "Kim Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Cuộc sống của Diêu Ngạn cứ ngày ngày trôi đi trong bình lặng, mong muốn lớn nhất của cô chỉ là cố gắng chăm chỉ kiếm tiền, làm tròn trách nhiệm báo hiếu cha mẹ. Mùa hạ oi bức năm ấy, mặc cho bố mẹ phản đối, cô một mực từ bỏ công việc đang làm về quê sinh sống. Diêu Ngạn vô tình chạm trán Tưởng Nã, kẻ luôn dùng ánh mắt như muốn ăn tươi nuốt sống để nhìn cô, kể từ đó cuộc sống của cô không còn những tháng ngày bình lặng nữa.\n </p>\n <p>\n  Diêu Ngạn: “Tôi không có hứng thú với anh. Anh không có quyền ép buộc tôi!”.\n </p>\n <p>\n  Tưởng Nã: “Tôi có hứng thú với em là được!”.\n </p>\n</div>\n",
        "rating_value": 9.1
    },
    "nghin-ke-tuong-tu": {
        "ten_truyen": "nghin-ke-tuong-tu",
        "link_truyen": "https://truyenfull.io/nghin-ke-tuong-tu/",
        "ten_truyen_full": "Nghìn Kế Tương Tư",
        "tac_gia": "Trang Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Nghìn kế tương tư\n  </b>\n  lấy bối cảnh vương triều cổ đại mà nền chính là cuộc tranh giành quyền lực giữa các hoàng tử. Trên nền tranh quyền đoạt vị khốc liệt đó, giữa những sắp xếp chính trị ngoại giao, giữa những mưu đồ cá nhân vị kỷ, bao chuyện tình với đủ màu sắc: ấm áp, bi thương, hạnh phúc, khổ đau...  đã nảy sinh. Nam chính và nữ chính của truyện, không phải người hoàng tộc, nhưng vì tình cờ hay cố ý, số phận đã dẫn dắt và lôi kéo họ vào guồng quay tranh đoạt tàn nhẫn ấy, đi một nước cờ biến cả hai người thành đối nghịch.\n </p>\n <p>\n  Nếu bạn yêu thích những nữ chính thông minh, cơ trí, thì Nghìn kế tương tư chắc chắn là cuốn sách dành cho bạn. Nàng yêu chàng trước, cho rằng chỉ cần dùng trí tuệ của mình phò tá Tam hoàng tử lên ngôi, cuối cùng cũng sẽ biến chàng thành “người của nàng”. Để khiến một công tử nức tiếng phong lưu chú ý, nàng bày ra bao thế trận trêu chọc, đùa cợt chàng. Còn chàng, lại một lòng trợ giúp Đại hoàng tử, cùng nàng kế mưu đối chọi, hận và yêu lúc nào không hay. Nhưng cuộc đối đầu giữa họ đâu có là gì giữa cuộc đối đầu của hai phe trong cuộc cạnh tranh một mất một còn?\n </p>\n <p>\n  Bằng giọng văn nhẹ nhàng đầy chất thơ, tác giả Trang Trang đã khắc họa nên từng con người, từng mảnh đời một cách vô cùng chân thực và sống động. Thế giới nội tâm với những trăn trở, băn khoăn, yêu thương, dằn vặt của mỗi nhân vật từ chính đến phụ đều hiện lên sắc nét dưới ngòi bút uyển chuyển của Trang Trang. Nàng đeo mạng che mặt chỉ để giấu đi dung nhan tuyệt thế? Một cô nương cay độc, không ngừng bày kế, mỹ nhân kế, liên hoàn kế, kế trong kế… thao túng mọi việc mà còn phải sầu tương tư? Chàng chịu đưa tay áo che nắng để cầu nụ cười khó kiếm của hồng nhan? Một công tử đa tình, thấy chiêu tiếp chiêu, cháo ba đậu, trà hoàng liên, rượu bỏ độc… hóa giải mọi sự mà còn phải âm thầm ôm hận?\n </p>\n <p>\n  Giữa bối cảnh triều chính phân tranh, giang hồ nổi sóng… tình yêu vẫn có thể bén rễ đâm chồi? Ra tay tàn độc, không để đường lui vì phải hủy diệt kẻ thù truyền kiếp hay vì đã yêu phải oan gia? Giữa sống tìm chết, giữa thù tìm yêu, kế mưu đối chọi, kết cục thế nào mới thỏa mãn tâm cơ? Nghìn kế tương tư cũng nhận được rất nhiều yêu mến của độc giả:\n </p>\n <p>\n  <i>\n   \"Từ “Duyên kỳ ngộ” đến “Nghìn kế tương tư”, Trang Trang luôn giữ được phong độ của mình. Với riêng tôi, có cảm giác Nghìn kế tương tư tác giả viết tiến bộ hơn trước nhiều.\"\n  </i>\n  <i>\n   (Độc giả:\n   <b>\n    fhr1988\n   </b>\n   )\n  </i>\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "em-la-ngoai-le": {
        "ten_truyen": "em-la-ngoai-le",
        "link_truyen": "https://truyenfull.io/em-la-ngoai-le/",
        "ten_truyen_full": "Em Là Ngoại Lệ",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Có bao nhiêu tình yêu dang dở vẫn có thể tiếp tục?\n  <br/>\n  <br/>\n  Có bao nhiêu con người tìm được một tình yêu thuần khiết?\n  <br/>\n  <br/>\n  Mọi tưởng niệm về thời đại học sẽ được thuật lại trong câu chuyện ngắn này.\n </p>\n</div>\n",
        "rating_value": 7.3
    },
    "giau-anh-vao-trong-noi-nho-em-di": {
        "ten_truyen": "giau-anh-vao-trong-noi-nho-em-di",
        "link_truyen": "https://truyenfull.io/giau-anh-vao-trong-noi-nho-em-di/",
        "ten_truyen_full": "Giấu Anh Vào Trong Nỗi Nhớ Em Đi (Phần 3 Chỉ Có Thể Là Yêu)",
        "tac_gia": "Hân Như",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Lời tác giả: Thân gửi bạn đọc yêu quý.\n  </b>\n </p>\n <p>\n  Cũng đã gần hai năm kể từ ngày cuốn tiểu thuyết “Chỉ có thể là yêu” đầu tiên được đặt lên kệ sách, cũng là ngần ấy thời gian tôi dành hết tâm huyết cho cuốn tiểu thuyết thứ ba có tên là “Giấu anh vào trong nỗi nhớ của em đi” này.\n </p>\n <p>\n  <span>\n   Gần hai năm không phải là một thời gian ngắn nhưng cũng đủ dài để tôi suy ngẫm và tìm cho mình một con đường, một lối đi riêng trong sáng tác.\n   <em>\n    “Giấu anh vào trong nỗi nhớ của em đi”\n   </em>\n   chính là bước chuyển trung gian trong sự thay đổi về tư duy đó của tôi. Đây là cuốn tiểu thuyết chính thức đóng lại series tiểu thuyết “Chỉ có thể là yêu”, đóng lại thế giới của những chiếc siêu xe và những con người đam mê bất tận với trò chơi tốc độ. Đồng thời, nó cũng mở ra một tư duy sáng tác mới cho bản thân tôi.\n   <em>\n    “Giấu anh vào trong nỗi nhớ của em đi”\n   </em>\n   sẽ không có câu chuyện tình yêu nhiều ngọt ngào mà cũng đầy mâu thuẫn như “Chỉ có thể là yêu”, cũng không nhẹ nhàng mà đầy đau khổ như “Yêu không hối tiếc”, nó lặng lẽ và giản dị như một chiều trời xanh đầy nắng và gió.\n  </span>\n </p>\n <p>\n  Ở cuốn tiểu thuyết này, tôi hy vọng sẽ đem đến cho độc giả cái nhìn rộng mở hơn về cuộc sống, về môi trường, về xã hội, về những mâu thuẫn tưởng chừng rất đơn giản nhưng không hề dễ tháo gỡ, về những câu chuyện tình yêu không phải lúc nào cũng có kết thúc đẹp, về những hạnh phúc mà người ta phải đi một vòng thật lớn, thậm chí đánh đổi rất nhiều thứ mới ngỡ ngàng nhận ra rằng, nó vẫn ở ngay bên cạnh mình. Có nhiều người hỏi tôi, tại sao lại không viết về thế hệ tiếp theo của “Yêu không hối tiếc” mà lại quay ngược về quá khứ của “Chỉ có thể là yêu”? Cuộc sống vốn là một vòng luẩn quẩn giữa những mối quan hệ nhiều chiều, khi một câu chuyện này khép lại, sẽ lại có một câu chuyện mới mở ra. Câu chuyện mới ấy lại là bắt đầu của một câu chuyện khác nữa, và biết đâu, kết thúc của nó lại chính là khởi đầu của câu chuyện đầu tiên. Cứ theo cái vòng tròn ấy, bạn sẽ nhận ra có nhiều điều khá thú vị và bất ngờ trong cuộc sống của chính mình.\n </p>\n <p>\n  Khép lại cuốn cuối cùng trong series tiểu thuyết “Chỉ có thể là yêu”, tôi sẽ bắt đầu với một chủ đề mới, ở đó nhân vật cũng có những sở thích và đam mê mới. Vẫn là những câu chuyện tình yêu nhưng ở đó, tôi tìm được sự trưởng thành của chính mình qua các nhân vật của tôi.\n </p>\n <p>\n  <b>\n   Trích đoạn:\n  </b>\n </p>\n <p>\n  Ngày cuối cùng trước khi chính thức khai trương đường đua, hầu như không có phóng viên nhà báo nào được phép tới đây vì các tay đua thường xuyên tới đây để thử xe cũng như làm quen với mặt đường và các khúc cua, nếu không cẩn thận rất dễ xảy ra tai nạn. Lúc này, ở vị trí xuất phát của đường đua có ba chiếc xe ô tô đang đỗ, ngoài ra còn có vài chiếc mô tô dừng ở đó không xa. Nổi bật nhất trong số đó là chiếc xe màu trắng, thon dài, mui trần mà bất cứ ai nhìn vào cũng không thể rời mắt ngay sau đó được. Tên chiếc xe là Windy. Ngồi bên trong chiếc xe là một anh chàng vẻ mặt hơi u uất, có chút dữ tợn và lạnh lùng. Chủ nhân chiếc xe này không phải ai khác, chính là người lâu nay nhận lời Thiên Anh để mắt tới Hạ Chi - Hải Long, đồng thời là chủ tịch câu lạc bộ đua xe. Chiếc xe thứ hai có màu xanh da trời - một chiếc Porsche mới coóng, ngồi trong xe là Thiên Anh - anh chàng bác sĩ đa tài. Chiếc xe thứ ba có màu da cam - một chiếc Ferrari được đặt tên là Prince Sun. Nó còn có một tên khác là Hoàng Tử Chói Chang vì màu sắc quá nổi bật luôn khiến người ta phải nóng rực mắt lên vì vẻ hấp dẫn của nó. Ngồi trong chiếc xe thứ ba này là Huy Khánh - một anh chàng đào hoa và lãng tử, đồng thời cũng là một nha sĩ trẻ ở Hà Nội. Ba chiếc xe xếp theo thứ tự đường đua 1, 2, 3, dường như đang chuẩn bị cho một cuộc đua thử.\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "su-hap-dan-cua-duong-mat": {
        "ten_truyen": "su-hap-dan-cua-duong-mat",
        "link_truyen": "https://truyenfull.io/su-hap-dan-cua-duong-mat/",
        "ten_truyen_full": "Sự Hấp Dẫn Của Đường Mật",
        "tac_gia": "Đình Nghiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Sự Hấp Dẫn Của Đường Mật xoay quanh một cô gái đã vô tình xem những bộ phim nhạy cảm từ đó cô bắt đầu nghiện những bộ phim như vậy và cô muốn khám phá nó.\n  <br/>\n  <br/>\n </span>\n Có lẽ vì cô xem quá nhiều nên không còn nhớ nữa, bây giờ cô muốn tìm một người để thử? Nhưng đường đường là một người con gái nên chuyện này vô cùng khó nói, nhưng chỉ có một người biết bí\n <span>\n  mật của cô.\n  <br/>\n  <br/>\n  Và rồi anh cùng cô trải qua những giây phút lăn lộn trên giường...\n </span>\n Cho đến một ngày bỗng nhưng cô đột nhiên ra đi chưa rõ lý do!\n</div>\n",
        "rating_value": 7.3
    },
    "hay-cho-em-danh-rang-xong-nhe": {
        "ten_truyen": "hay-cho-em-danh-rang-xong-nhe",
        "link_truyen": "https://truyenfull.io/hay-cho-em-danh-rang-xong-nhe/",
        "ten_truyen_full": "Hãy Chờ Em Đánh Răng Xong Nhé!",
        "tac_gia": "Hồng Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một cô nàng\n <span>\n  nhanh nhẹn, giảo hoạt, hiếu thắng, không bao giờ chịu nói tiếng yêu trước người kia.\n  <br/>\n  <br/>\n  Còn hắn là một\n </span>\n <span>\n  anh chàng bá đạo, luôn muốn nắm giữ thế chủ động trong mọi tình huống kể cả trong chuyện sự nghiệp hay yêu đương. Anh cũng chẳng bao giờ chịu nhún nhường trước cô.\n  <br/>\n  <br/>\n  Vậy nên cho dù anh có yêu đến đâu anh cũng không chịu cầu hôn trước.\n </span>\n Tình yêu giữa họ giống như một cuộc “chiến tranh ngầm” mà ở đó hai con tim vẫn hướng về nhau.\n</div>\n",
        "rating_value": 8.8
    }
}