{
    "buoc-vao-giac-mong-ca-vang": {
        "ten_truyen": "buoc-vao-giac-mong-ca-vang",
        "link_truyen": "https://truyenfull.io/buoc-vao-giac-mong-ca-vang/",
        "ten_truyen_full": "Bước Vào Giấc Mộng Cá Vàng",
        "tac_gia": "Nghiêm Tuyết Giới",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Bước vào giấc mộng cá vàng\n <br/>\n <br/>\n Tác giả: Nghiêm Tuyết Giới\n <br/>\n <br/>\n Dịch: Lá Nhỏ\n <br/>\n <br/>\n Thể loại: Hiện đại, nhẹ nhàng, HE, nữ là nữ họa sĩ, nam là nhân viên chở hàng, nam chính hay “ra dẻ”, cả hai đều cứng đầu\n <br/>\n <br/>\n Số chương: 51\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vào một chiều hoàng hôn ngày hạ, Lê Thanh Mộng ngồi trên sân thượng nhà Khang Vu Thụ xem phim ngoài trời. Đây là thú vui tiêu khiển của cô kể từ khi gia đình sa cơ lỡ vận phải chuyển tới thành phố nhỏ Nam Đài.\n <br/>\n <br/>\n Máy chiếu secondhand của Khang Vu Thụ được đặt lên bức tường màu đỏ gạch đối diện, màn hình đang chiếu bộ “Đêm tối cuối cùng ở địa cầu”.\n <br/>\n <br/>\n Anh mở một lon bia, đột nhiên hỏi cô: “Nếu như đêm nay là đêm cuối cùng của trái đất, vậy em sẽ làm gì?”\n <br/>\n <br/>\n “Tôi sẽ lập tức lên máy bay rời khỏi nơi này.” Cô trả lời không chút do dự: “Tôi muốn chết ở Florence.”\n <br/>\n <br/>\n “Ồ.” Anh gật đầu, hỏi tiếp: “Florence là nơi khỉ gió nào?”\n <br/>\n <br/>\n “Ở Ý.”\n <br/>\n <br/>\n “Xa thật.”\n <br/>\n <br/>\n “Anh thì sao?”\n <br/>\n <br/>\n Anh uống cạn lon bia trong tay, sau đó bóp lon bia bẹp dí rồi vứt vào góc tường: “Tôi vẫn sẽ ngồi đây thôi.” Anh cười chỉ lên bầu trời đêm: “Khi máy bay chở em bay qua đỉnh đầu, tôi sẽ hét thật to.”\n <br/>\n <br/>\n “Hét gì?”\n <br/>\n <br/>\n “Tới đêm cuối cùng của trái đất em sẽ nghe thấy.”\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Con người vốn không thể nín thở như cá vàng, nhưng chúng ta lại kiên quyết muốn trở thành chúng.\n</div>\n",
        "rating_value": 9.8
    },
    "hoa-hong-co-gai-zhihu": {
        "ten_truyen": "hoa-hong-co-gai-zhihu",
        "link_truyen": "https://truyenfull.io/hoa-hong-co-gai-zhihu/",
        "ten_truyen_full": "Hoa Hồng Có Gai",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Truyện Zhihu] - Hoa hồng có gai\n <br/>\n Tác giả: 我皆风月\n <br/>\n Thể loại: Học đường, OE\n <br/>\n Chuyển ngữ: Phương Lê, Quang Như Tinh\n <br/>\n Beta: Lục Hà Trì, Bạch Tử Vi\n <br/>\n <br/>\n ➽─────────❥\n <br/>\n <br/>\n Tôi đã theo đuổi Cố Hoài Từ năm năm rồi.\n <br/>\n <br/>\n Theo đuổi cho đến khi Cố Hoài Từ cuối cùng cũng đồng ý ở bên tôi thì đột nhiên người trong lòng của hắn về nước.\n <br/>\n <br/>\n Mọi người đều cho rằng Cố Hoài Từ sẽ bỏ rơi tôi.\n <br/>\n <br/>\n Nhưng không ai biết rằng người tình mới của hắn lại nửa đêm đến gõ cửa nhà tôi. Cô ta cười nói dịu dàng: “Hắn không xứng với em. Em có muốn cân nhắc tôi không?”\n <br/>\n <br/>\n Còn Cố Hoài Từ – người được mệnh danh là bông hoa cao quý, lạnh lùng – đã xông ra từ phòng bên cạnh, đấm liên tục vào người trong lòng mình, không hề nương tay.\n <br/>\n <br/>\n Hắn quay đầu nhìn tôi, khóe mắt đỏ hoe, nghiến răng nghiến lợi, nói: “Kiều Ôn Bạch, con mẹ nó, cô thử đồng ý xem!”\n</div>\n",
        "rating_value": 8.1
    },
    "cho-ngay-tuyet-tan-hoa-no": {
        "ten_truyen": "cho-ngay-tuyet-tan-hoa-no",
        "link_truyen": "https://truyenfull.io/cho-ngay-tuyet-tan-hoa-no/",
        "ten_truyen_full": "Chờ Ngày Tuyết Tan Hoa Nở",
        "tac_gia": "Diệp Trúc Nghi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Diệp Trúc Nghi\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:Bảy năm xa cách, khó khăn lắm mới trở về bên nhau, kết quả lại là tử biệt.\n <br/>\n Kiếp trước, em đã ngu ngốc không biết trân trọng anh. Ông trời cho em cơ hội làm lại, kiếp này, em sẽ không buông tay anh nữa.\n <br/>\n <br/>\n \"Cuộc sống nhiều lúc gian nan\n <br/>\n Nguyện thay thế giới dịu dàng với anh.\"\n</div>\n",
        "rating_value": 7.6
    },
    "ban-gai-toi-ra-la-ho-yeu": {
        "ten_truyen": "ban-gai-toi-ra-la-ho-yeu",
        "link_truyen": "https://truyenfull.io/ban-gai-toi-ra-la-ho-yeu/",
        "ten_truyen_full": "Bạn Gái Tôi Ra Là Hồ Yêu",
        "tac_gia": "Thu Thu (Sun)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thu Thu (Sun)\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cửu Ly là một hồ yêu sống ngàn năm, từ hàng trăm năm cô vốn là một người phụ nữ xinh đẹp, dịu dàng mà duyên dáng, hơn nữa còn có nhiều người luôn để ý tới những nam nhân khác cũng không ngoại lệ. Cũng vì điều này mà người trong đấy cũng trở nên ghen ghét thậm chí còn không ngừng xì xào bàn tán. Vì vậy mà cô bị người mình yêu giết chết, thề sẽ báo thù.\n <br/>\n <br/>\n Nhã Phong-Cửu Ly.\n <br/>\n <br/>\n Lưu ý: Tất cả yếu tố lẫn nhân vật đều là dựng lên\n</div>\n",
        "rating_value": 10.0
    },
    "em-anh-va-chung-ta": {
        "ten_truyen": "em-anh-va-chung-ta",
        "link_truyen": "https://truyenfull.io/em-anh-va-chung-ta/",
        "ten_truyen_full": "Em, Anh Và Chúng Ta",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Họ cùng sống dưới một mái nhà, nhưng không diễn màn thanh mai trúc mã.\n <br/>\n Anh không yêu cô; cô biết hết cả, nhưng vẫn cứ lún vào chẳng thể thoát ra.\n</div>\n",
        "rating_value": 7.9
    },
    "tong-tai-lanh-lung-me-don-than-ga-cho-anh": {
        "ten_truyen": "tong-tai-lanh-lung-me-don-than-ga-cho-anh",
        "link_truyen": "https://truyenfull.io/tong-tai-lanh-lung-me-don-than-ga-cho-anh/",
        "ten_truyen_full": "Tổng Tài Lạnh Lùng: “Mẹ Đơn Thân, Gả Cho Anh”",
        "tac_gia": "Nguyễn Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nguyễn Nhiễm\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Phong Tử An, là con trai và cũng là người thừa kế duy nhất của tập đoàn Phong thị. Trong một lần công tác ở tỉnh S. Anh gặp phải Dương Tinh Vũ, một cô gái có ngoại hình vô cùng xinh đẹp, là trợ lý bên phía đối tác của anh.\n <br/>\n <br/>\n Dương Tinh Vũ tài giỏi, xinh đẹp, đảm đang, tháo vát… cô hình như là đối tượng mà mọi cánh đàn ông hướng tới, thế nhưng bọn họ đều vỡ mộng khi mà bên cạnh cô thế mà có một cái tiểu bảo bối ngọt ngào.\n <br/>\n <br/>\n Cô ấy là mẹ đơn thân sao?\n <br/>\n <br/>\n Đúng vậy, không có thấy chồng cô ấy đi cùng? Chỉ có đứa nhỏ bên cạnh nha!\n <br/>\n <br/>\n Người đẹp vậy mà lại là mẹ đơn thân?\n <br/>\n <br/>\n Phong Tử An nhìn cô gái lớn ôm theo một cô gái nhỏ, một lớn một nhỏ xinh như tranh vẽ, khoé môi khẽ vẽ nhẹ lên một đường cung, mẹ đơn thân thì thế nào, đời này tôi không là em thì không được!\n <br/>\n <br/>\n Cp: Phong Tử An x Dương Tinh Vũ\n</div>\n",
        "rating_value": 8.7
    },
    "cuu-linh": {
        "ten_truyen": "cuu-linh",
        "link_truyen": "https://truyenfull.io/cuu-linh/",
        "ten_truyen_full": "Cửu Linh",
        "tac_gia": "Trục Du 2",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Cửu Linh của tác giả Trục Du 2, một câu chuyện kết hợp giữa các thể loại Tiên Hiệp, Kiếm Hiệp, Dị Giới, Huyền Huyễn và Ngôn Tình. Nội dung xoay quanh một thế giới huyền bí, nơi mà sự sống và cái chết không còn thể hiện rõ ràng trong thế giới thực.\n <br/>\n <br/>\n Tịch Linh, nhân vật chính, đang nhìn lên bầu trời đỏ rực, nhớ lại vạn năm trước khi có Hồng Vân và một khuyết nguyệt đứng trên Hồng triều. Trong quá khứ đầy sóng gió, Tịch Linh chỉ nhớ mỗi một Cửu Lan, một người bạn đồng hành của mình với tình thân và thù hận đã kéo dài qua bao thế kỷ.\n <br/>\n <br/>\n Những câu chuyện trong truyện Cửu Linh không chỉ xoay quanh những cuộc chiến đấu giữa những thế lực chính và xấu, mà còn mang đầy đủ tình cảm, nỗi buồn và niềm hy vọng của từng nhân vật. Với những ai yêu thích thể loại truyện ngôn tình, đừng quên đọc thêm hai tác phẩm Vờ Như Không Biết Sẽ Không Bị Ăn Thịt và Thiên Kiếp Mi.\n</div>\n",
        "rating_value": 10.0
    },
    "nu-phu-ac-doc-baby-show-bi-be-cung-phan-dame": {
        "ten_truyen": "nu-phu-ac-doc-baby-show-bi-be-cung-phan-dame",
        "link_truyen": "https://truyenfull.io/nu-phu-ac-doc-baby-show-bi-be-cung-phan-dame/",
        "ten_truyen_full": "Nữ Phụ Ác Độc Baby Show Bị Bé Cưng Phản Dame",
        "tac_gia": "Nguyệt Lạc Miên Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nguyệt Lạc Miên Tinh\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Truyện Ngược, Hài Hước, Đô Thị, Ngôn Tình, Nữ Phụ, Truyện Khác, Xuyên Không, Truyện Sủng, Huyền huyễn\n <br/>\n <br/>\n Editor: Cyndaquil\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Diêm Nguyệt Thanh xuyên sách, xuyên thành diễn viên tuyến mười tám bia đỡ đạn trong bổn văn Baby Show nào đó.\n <br/>\n <br/>\n Nhân vật nữ chính dựa vào Baby Show mà nổi tiếng, còn “bia đỡ đạn” thì dựa vào tính cách “la liếm” mà thu hút vô số bạo lực mạng.\n <br/>\n <br/>\n Sau khi “bia đỡ đạn” nhảy xuống biển tự sát, nữ chính không chỉ ở nhà của cô, xài tiền của cô mà còn dựa vào con của cô để phản dame!\n <br/>\n <br/>\n Diêm Nguyệt Thanh: Cảm ơn vì lời mời! Con trai tôi tự tôi nuôi nhé, nữ chính xinh đẹp cứ một mình là được, miễn lướt qua đời nhau ha!\n <br/>\n <br/>\n Thiết lập nhân vật “nịnh bợ”?\n <br/>\n <br/>\n Hệ thống: Cho cô 50 tỷ làm vốn khởi nghiệp, “bợ”  từ từ nhá!\n <br/>\n <br/>\n Bạo lực mạng đúng không? Sau khi Baby Show phát sóng, người hâm mộ trên khắp Internet sôi nổi gọi “mẹ ơi”!\n <br/>\n <br/>\n Trong biệt thự Hào Cảnh, gương mặt của Cục Đá Nhỏ nhìn Diêm Nguyệt Thanh đang livestream, lạnh lùng nói: “Cha ơi, sau này tiêu chuẩn của mẹ con cứ dựa theo cái này nhé.”\n <br/>\n <br/>\n Ông trùm kinh doanh nào đó cố nén nụ cười: “Đó là mẹ ruột của con.”\n <br/>\n <br/>\n Vẻ mặt Cục Đá Nhỏ: Hỏi ngàn chấm???\n</div>\n",
        "rating_value": 7.7
    },
    "dinh-menh-dat-nham-cho": {
        "ten_truyen": "dinh-menh-dat-nham-cho",
        "link_truyen": "https://truyenfull.io/dinh-menh-dat-nham-cho/",
        "ten_truyen_full": "Định Mệnh Đặt Nhầm Chỗ",
        "tac_gia": "Zhihu/Nam Hữu Tam Cao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ĐỊNH MỆNH ĐẶT NHẦM CHỖ\n <br/>\n <br/>\n Tác giả: Nam Hữu Tam Cao\n <br/>\n <br/>\n Edit: Nấm\n <br/>\n <br/>\n Thể loại: Hiện đại, Hoán đổi linh hồn, Hài hước\n <br/>\n ________________________________________________\n <br/>\n <br/>\n \"Này, Cố Nhiên, dậy nhanh còn đi học!\"\n <br/>\n <br/>\n Tôi nửa mê nửa tỉnh, lẩm bẩm mấy tiếng: \"Ôi, đừng ầm ĩ nữa ~\"\n <br/>\n <br/>\n Người đang đứng dưới giường gọi tôi im lặng ba giây, rồi phá lên cười kinh thiên động địa.\n <br/>\n <br/>\n \"Ha ha ha ha, Cố Nhiên, cmn giọng cậu yểu điệu như vậy để làm gì!\"\n <br/>\n <br/>\n Vì tiếng cười này của cậu ta mà tôi tỉnh táo ngay lập tức.\n <br/>\n <br/>\n Vừa nhìn xuống giường dưới, đập vào mắt tôi là một chàng trai đang đứng đó, trên người chỉ mặc độc chiếc quần đùi.\n <br/>\n <br/>\n Xương quai xanh xinh đẹp, cơ bụng sáu múi vạm vỡ săn chắc, xuống thêm chút nữa... Khụ khụ.\n <br/>\n <br/>\n Thậm chí còn nóng bỏng hơn so với người mẫu nam đi bar ở một quốc gia nào đó!\n <br/>\n <br/>\n Mặt tôi đỏ hết cả lên, còn nuốt nước bọt ực một cái.\n <br/>\n <br/>\n Nụ cười trên môi cậu trai phía dưới dần cứng đờ, hai tay lặng lẽ di chuyển đến vị trí khó nói, che nó lại.\n <br/>\n <br/>\n Ánh mắt cậu ta lộ vẻ hoang mang sợ hãi, như thể gặp phải biến thái.\n <br/>\n <br/>\n Tôi chợt nhớ ra, đây không phải là mơ!\n <br/>\n <br/>\n Tôi và Cố Nhiên thật sự hoán đổi cơ thể với nhau!\n</div>\n",
        "rating_value": 7.5
    },
    "tuong-quan-chang-dong-y-hoa-ly-di": {
        "ten_truyen": "tuong-quan-chang-dong-y-hoa-ly-di",
        "link_truyen": "https://truyenfull.io/tuong-quan-chang-dong-y-hoa-ly-di/",
        "ten_truyen_full": "Tướng Quân Chàng Đồng Ý Hoà Ly Đi",
        "tac_gia": "Su Cam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Su Cam\n <br/>\n <br/>\n Thể loại: Cổ Đại, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:Ngôn tình cổ đại: Tướng quân X Công Chúa\n <br/>\n Định An công chúa yêu của Đại Yến yêu Trấn quốc đại tướng quân Dư Chấn Vũ từ thuở niên thiếu, chỉ tiếc phụ thân chàng cả đời trung quân ái quốc lại tử chiến sa trường vì sự nghi kị của Hoàng đế.\n <br/>\n Gánh trên vai nợ nước thù nhà, Dư Chấn Vũ đã thề sẽ khiến cho con gái của hoàng đế không được sống tốt khi gả vào nhà chàng.\n <br/>\n Trích truyện:\n <br/>\n Dư Chấn Vũ lại như nổi điên, quát lớn vào mặt nàng:\n <br/>\n \"Là phụ hoàng cô ép ta... Ta không hề muốn lấy cô.\"\n <br/>\n Vĩnh Hạ đôi mắt ầng ậc nước nhìn hắn, không muốn lấy nàng sao? Vậy sao không từ chối? Làm sao mà phải làm khổ nàng như vậy?\n <br/>\n \"Nhưng... Chúng ta có hôn ước mà... Phụ thân chàng và phụ hoàng...\"\n <br/>\n \"Đừng nhắc đến phụ thân ta... Những người họ Lưu các người đều không xứng nhắc đến tên phụ thân ta.\"\n</div>\n",
        "rating_value": 6.7
    },
    "lao-cong-dung-manh-dong": {
        "ten_truyen": "lao-cong-dung-manh-dong",
        "link_truyen": "https://truyenfull.io/lao-cong-dung-manh-dong/",
        "ten_truyen_full": "Lão Công Đừng Manh Động!",
        "tac_gia": "Kiều Uyển Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Kiều Uyển Ninh\n <br/>\n <br/>\n Thể loại: Hài Hước, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cố Giai Thụy và Chu Linh là thanh mai trúc mã từ nhỏ đã quấn quýt nhau nên gia đình hai bên đã tạo hôn ước. Từ nhỏ Cố Giai Thụy đã hết lòng say đắm cô gái nhỏ Chu Linh, anh nho nhã lại nhẹ nhàng lúc nào cũng cưng chiều cô hết mực. Trái lại với anh, Chu Linh lại tinh ranh và có phần hơi lém lỉnh luôn tìm cách chọc phá anh. Năm 15 tuổi, Chu Linh được gia đình cho ra nước ngoài du học, Cố Giai Thụy cũng từ đó bắt đầu tiếp quản sản nghiệp gia đình, tuy không nhắc về nhau nhưng hai người ai cũng yêu người kia vô đối. 8 năm sau, Chu Linh du học trở về những tưởng sẽ diễn ra một hôn lễ đẹp như cổ tích nhưng...- A Thụy à, em không thích ông già lạc hậu như anh đâu!- Bổn tiểu thư vẫn còn chơi chưa đã.Cố Giai Thụy lắc đầu nở nụ cười yêu chiều- Vợ không muốn về nhà phải làm sao đây?\n</div>\n",
        "rating_value": 8.8
    },
    "lao-cong-cua-ta-la-co-nhan": {
        "ten_truyen": "lao-cong-cua-ta-la-co-nhan",
        "link_truyen": "https://truyenfull.io/lao-cong-cua-ta-la-co-nhan/",
        "ten_truyen_full": "Lão Công Của Ta Là Cổ Nhân",
        "tac_gia": "Đồ Mi Phu Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đỗ Hạ không ngờ rằng chỉ vì mệt mỏi mà cô quyết định thu thập tổ trạch ở quê. Thế nhưng, khi cô thức dậy từ giấc ngủ trên giường gỗ ở gác mái, cô lại phát hiện ra mình đang nằm bên cạnh một người đàn ông xa lạ.\n <br/>\n <br/>\n Khi cô hoảng hỏi anh ta là ai, Tống Gia Ngôn cũng như cô, cũng bị sốc khi thấy cô nằm trong giường của anh ta. Tuy nhiên, anh ta nhanh chóng nhắc nhở cô rằng, việc như vậy không phải là điều đúng đắn của một thục nữ.\n <br/>\n <br/>\n Đỗ Hạ cảm thấy bối rối vì cô không ngờ mình lại nằm trong giường của người khác. Nhưng khi cô nhìn lại, cô nhận ra rằng đó không phải là giường của Tống Gia Ngôn mà là giường của chính cô.\n <br/>\n <br/>\n Nhưng Tống Gia Ngôn lại không tin vào lời cô và từ chối ngay lập tức. Vậy liệu Đỗ Hạ có thể giải thích được cho anh ta nguyên nhân tại sao cô lại xuất hiện trong giường của anh ta? Với sự xuyên suốt của truyện, câu chuyện sẽ dẫn người đọc đến hành trình đầy thú vị của nữ chủ trong hai thế giới khác nhau.\n</div>\n",
        "rating_value": 7.4
    },
    "thap-nien-70-con-dau-cuc-pham": {
        "ten_truyen": "thap-nien-70-con-dau-cuc-pham",
        "link_truyen": "https://truyenfull.io/thap-nien-70-con-dau-cuc-pham/",
        "ten_truyen_full": "Thập Niên 70 Con Dâu Cực Phẩm",
        "tac_gia": "Niên Duyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Xuyên Không, Trọng Sinh, Nữ Cường, Gia Đấu, Điền Văn, Truyện Sủng\n <br/>\n <br/>\n Khương Hà đã ngủ một giấc và khi tỉnh dậy, cô đã xuyên không trở thành pháo hôi nữ xứng trong một tiểu thuyết có kết cục thê thảm. Tuy nhiên, cô có một sứ mệnh trọng: công lược vai ác và viết lại vận mệnh của mình.\n <br/>\n <br/>\n Nghe nói vai ác trong tiểu thuyết là một kẻ thô bạo, giết người trong nháy mắt. Nhưng lúc này, vai ác đang giặt quần áo cho cô. Khương Hà quyết định sẽ không để cơ hội này trôi qua và bắt đầu công lược vai ác.\n <br/>\n <br/>\n Tuy nhiên, mọi chuyện không đơn giản như cô nghĩ. Vai ác của tiểu thuyết trở nên nhiều khía cạnh, khó lường hơn và cuối cùng, Khương Hà đã phải nhờ đến sự giúp đỡ của vai ác để hoàn thành nhiệm vụ của mình.\n <br/>\n <br/>\n Truyện Sủng này có đầy đủ yếu tố: Xuyên Không, Trọng Sinh, Nữ Cường, Gia Đấu và Điền Văn. Cùng theo dõi để tìm hiểu cuộc phiêu lưu của Khương Hà và vai ác trong kế hoạch công lược của cô.\n</div>\n",
        "rating_value": 8.0
    },
    "chuyen-doi-ta": {
        "ten_truyen": "chuyen-doi-ta",
        "link_truyen": "https://truyenfull.io/chuyen-doi-ta/",
        "ten_truyen_full": "Chuyện Đôi Ta",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  Mạnh Y Y vừa xuyên không thì phát hiện chủ nhân cũ của cơ thể này bày mưu tính kế để buộc một trí thức cưới cô ấy. Khi cô muốn phá vỡ hôn sự này thì đột nhiên phát hiện người kia là anh chồng của cô trong kiếp trước…\n </em>\n</div>\n",
        "rating_value": 8.1
    },
    "lam-thim-cua-nu-chinh": {
        "ten_truyen": "lam-thim-cua-nu-chinh",
        "link_truyen": "https://truyenfull.io/lam-thim-cua-nu-chinh/",
        "ten_truyen_full": "Làm Thím Của Nữ Chính",
        "tac_gia": "Duy Duy Bảo Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Duy Duy Bảo Bối\n <br/>\n <br/>\n Thể loại: Xuyên sách, nữ phụ, niên thượng, truy phu.\n <br/>\n <br/>\n Tóm tắt: Trâu già gặm cỏ non, trẻ em chơi đồ cổ.\n <br/>\n <br/>\n Thái Kim Như xuyên vào một bộ truyện cô vừa đọc xong, không xuyên thành nữ chính tận hưởng hào quang nhân vật đã đành, cô cũng không thể xuyên thành người qua đường nhàn rỗi tận hưởng thế giới. Trớ trêu thay cô lại xuyên thành nữ phụ giả dối, bạn thân của nữ chính nhưng chỉ lợi dụng nữ chính mà nhiều người căm ghét.\n <br/>\n <br/>\n Cô không muốn có kết bi thảm như vậy liền quyết tâm quay đầu tìm biến bờ khác, và bến bờ đó là một nhân vật phụ mà cô rất chú ý khi đọc truyện - chú của nữ chính. Dù được xuất hiện rất ít nhưng mỗi lần xuất hiện đều khiến cô rung rinh trái tim thiếu nữ. Vì thế, cô không muốn xen vào mối tình của nữ chính nữa mà một bước lên làm thím của nữ chính luôn.\n</div>\n",
        "rating_value": 6.6
    },
    "giac-mong-cuong-si-1": {
        "ten_truyen": "giac-mong-cuong-si-1",
        "link_truyen": "https://truyenfull.io/giac-mong-cuong-si-1/",
        "ten_truyen_full": "Giấc Mộng Cuồng Si",
        "tac_gia": "Thủy Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thủy Hạ\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Anh là tên thiếu gia cứng đầu cuồng công việc nhất, cô là tiểu thư xinh đẹp nhưng lại là kẻ giả. Cô không còn gì, anh cũng không cần cô nữa.\n <br/>\n Đối với anh lợi ích là tất cả, ly hôn rồi anh lại cứng đầu muốn cô làm tình nhân.\n <br/>\n Còn anh thì kết hôn với cô tiểu thư thật kia\n <br/>\n <br/>\n \"Thiếu gia thì nên là của tiểu thư! Em thân phận bần tiện, đã mơ làm phượng hoàng rồi.\"\n</div>\n",
        "rating_value": 10.0
    },
    "mac-tong-cung-chieu-vo-yeu": {
        "ten_truyen": "mac-tong-cung-chieu-vo-yeu",
        "link_truyen": "https://truyenfull.io/mac-tong-cung-chieu-vo-yeu/",
        "ten_truyen_full": "Mặc Tổng Cưng Chiều Vợ Yêu",
        "tac_gia": "DucAnhh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kể về câu chuyện Mặc Tổng Cưng Chiều Vợ Yêu của tác giả DucAnhh, trong đó nhân vật chính là Giang Yên Nhiên - ngọc diệp của gia đình Giang. Cô tài giỏi, xinh đẹp nhưng cũng khá bướng bỉnh và cứng đầu. Vì được nuông chiều và yêu thương quá nên cô có ý định đả đảo hôn nhân sắp đặt.\n <br/>\n <br/>\n Thế nhưng, sau khi ly hôn với đại thiếu gia Mặc Tử Hàng, Giang Yên Nhiên phải trải qua nhiều biến cố khó khăn. Tất nhiên, Mặc Tử Hàng vẫn yêu thương, cưng chiều cô và cùng nhau vượt qua mọi thử thách. Đọc truyện này, bạn sẽ được trải nghiệm những cung bậc cảm xúc và tình yêu đầy ngọt ngào. Nếu thích đọc ngôn tình, bạn cũng có thể thử đọc những tác phẩm khác như Anh Ấy Dạy Tôi Cách Cầm Dao Mổ hoặc Mặc Thiên Phó Ý: Hợp Đồng Với Tổng Tài Ác Ma.\n</div>\n",
        "rating_value": 7.7
    },
    "yeu-em-thanh-benh": {
        "ten_truyen": "yeu-em-thanh-benh",
        "link_truyen": "https://truyenfull.io/yeu-em-thanh-benh/",
        "ten_truyen_full": "Yêu Em Thành Bệnh",
        "tac_gia": "Yến Mạch Chúc Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giản Ninh là hôn thê của Dung Thiếu Ngôn, nhưng cô ốm yếu bệnh tật nhiều năm và bất kỳ cô gái nào tiếp cận anh cũng đều thê thảm. Dung Thiếu Ngôn không bao giờ để ý tới Giản Ninh cho đến khi ông cụ Dung bệnh nặng muốn thấy trai kết hôn.\n <br/>\n <br/>\n Gia đình cô nghĩ rằng cuối cùng Giản Ninh đã có được những gì cô muốn, nhưng thực tế lại khác. Sau khi kết hôn, cô bị cuốn vào cuộc sống xa hoa, không có tình yêu và hy vọng. Tuy nhiên, khi Dung Thiếu Ngôn bị bệnh nặng, Giản Ninh đã chăm sóc anh và quan tâm đến anh. Vào một buổi tiệc từ thiện, Giản Ninh tham dự với vẻ ngoài sang trọng và cuốn hút các ngôi sao nổi tiếng trong giới giải trí.\n <br/>\n <br/>\n Bạn nhỏ cười trêu chọc Dung Thiếu Ngôn khi nhìn thấy vợ anh chơi đàn, nhưng Dung Thiếu Ngôn giữ bình tĩnh và nói rằng cô ấy sẽ quay lại khi chơi đủ. Mặc dù Giản Ninh không còn yêu Dung Thiếu Ngôn, cô vẫn không đề nghị ly hôn vì anh ta bị bệnh tật triền miên và không sống được quá hai năm.\n <br/>\n <br/>\n Bạn thân của Giản Ninh hỏi tại sao cô không ly hôn, nhưng cô chỉ cười trả lời rằng khi anh ta chết, tài sản sẽ thuộc về cô. Tuy nhiên, Dung Thiếu Ngôn vẫn yêu cô và bày tỏ tình cảm của mình nhẹ nhàng. Anh nói rằng cả nhà họ Dung đều là của cô, và anh cũng là của cô.\n</div>\n",
        "rating_value": 9.0
    },
    "yeu-theo-cach-cua-boss": {
        "ten_truyen": "yeu-theo-cach-cua-boss",
        "link_truyen": "https://truyenfull.io/yeu-theo-cach-cua-boss/",
        "ten_truyen_full": "Yêu Theo Cách Của Boss",
        "tac_gia": "Thác Sủng Thiên Giá Danh Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả Thác Sủng Thiên Giá Danh Viên đã viết truyện Yêu Theo Cách Của Boss. Câu chuyện xoay quanh Tiểu My và Dĩ Thiên, hai người đã gặp nhau từ khi còn học cấp 3. Dĩ Thiên đã chuyển đến trường của Tiểu My, trong khi cô lại bị ức bởi bạn bè vì mái tóc dài dưới gối.\n <br/>\n <br/>\n Tiểu My không biết rằng Dĩ Thiên thích cô. Khi anh tỏ tình, cô từ chối và Dĩ Thiên biến mất không lời giải thích. 5 năm sau, họ gặp lại tại một buổi tiệc sinh nhật, nhưng Dĩ Thiên lạnh lùng và không quan tâm đến cô. Trong khi đó, Tiểu My lại gặp lại người bạn học cấp 7 cũng thích cô, cả bốn người đều tài giỏi và đẹp trai, cạnh tranh để theo đuổi cô. Kết thúc truyện không được rõ ràng.\n <br/>\n <br/>\n Nếu bạn yêu thích truyện ngôn tình, có thể đọc thêm Không Thể Nào Buông Tay hoặc Mau Xuyên Ba Tuổi Rưỡi: Đoàn Sủng Tiểu Nãi Bao Lại Ngọt Lại Mềm.\n</div>\n",
        "rating_value": 4.2
    },
    "tinh-anh-nhu-nang-am": {
        "ten_truyen": "tinh-anh-nhu-nang-am",
        "link_truyen": "https://truyenfull.io/tinh-anh-nhu-nang-am/",
        "ten_truyen_full": "Tình Anh Như Nắng Ấm",
        "tac_gia": "Thanh Dii",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Gửi đến các bạn câu chuyện tình yêu sủng, cảm động mang tên \"Tình Anh Như Nắng Ấm\" của tác giả Thanh Dii. Trong truyện, một cô gái nghèo nàn đến từ Đài Đông Nam đối mặt với khát khao tình yêu cùng một thiếu tướng thống soái ở Thành An lệ.\n <br/>\n <br/>\n Bên cạnh đó, nhân vật chính cũng phải đương đầu với việc phải đối mặt với lão đại hắc bang trong khi mục tiêu của cô chỉ là tìm kiếm một cuộc sống an bình. Liệu tầng lớp khác biệt này có thể chứa đựng được tình yêu và hoà hợp với nhau?\n <br/>\n <br/>\n Nếu bạn yêu thích truyện ngôn tình, hãy đọc thêm \"Em Và Anh Không Có Chúng Ta\" hoặc \"Đã Nói Là Yêu Cả Một Đời\".\n</div>\n",
        "rating_value": 9.7
    },
    "em-va-anh-khong-co-chung-ta": {
        "ten_truyen": "em-va-anh-khong-co-chung-ta",
        "link_truyen": "https://truyenfull.io/em-va-anh-khong-co-chung-ta/",
        "ten_truyen_full": "Em Và Anh Không Có Chúng Ta",
        "tac_gia": "Kiều Uyển Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Kiều Uyển Nhi\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hàn Tuyết Nhi cô là một người yêu sâu đậm. Cô thích đàn anh khoá trên cũng khá lâu rồi, Từ Hào và cô cũng đang trong giai đoạn tiến triển khá tốt. Nhưng vì liên hôn giữa hai gia đình Thẩm Hàn nên mới chớm nở của cô và Từ Hạo ngày càng trắc trở.....\n</div>\n",
        "rating_value": 9.2
    },
    "khong-them-yeu-duong-voi-lao-ban": {
        "ten_truyen": "khong-them-yeu-duong-voi-lao-ban",
        "link_truyen": "https://truyenfull.io/khong-them-yeu-duong-voi-lao-ban/",
        "ten_truyen_full": "Không Thèm Yêu Đương Với Lão Bản​",
        "tac_gia": "Diệp Phỉ Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Diệp Phỉ Nhiên\n <br/>\n <br/>\n Thể loại: Đô Thị, Trọng Sinh, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đời này, Tiền Duy hối hận nhất một việc.\n <br/>\n <br/>\n Đó là năm mười chín tuổi ấy, cô dám đắc tội \"hào quang của học viện Luật\" Lục Tuân. Tiền Duy giúp đỡ em trai Tiền Xuyên, cạy góc tường của Lục Tuân, đoạt bạch nguyệt quang của anh ta. Ai biết một ngày kia Lục Tuân trở thành ông chủ của cô, Tiền Duy chỉ có thể làm trâu làm ngựa chuộc tội.\n <br/>\n <br/>\n Lần này trời cao cho Tiền Duy có cơ hội trở về năm mười chín tuổi, ôn lại kỉ niệm một thời thanh xuân khi còn theo học ở học viện Luật.\n <br/>\n <br/>\n Lời nói của Tiền Duy đều đều nhằm mục đích nịnh nọt Lục Tuân, bảo vệ tình yêu của anh ta với bạch nguyệt quang. Nhưng.. Sao cô cứ cảm thấy bản thân sau khi trọng sinh mới hoàn toàn đắc tội Lục Tuân vậy? Cứu mạng a! Cô chỉ muốn giúp ông chủ yêu đương, chứ không muốn yêu đương với ông chủ đâu!\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n 【Vở kịch ngắn】\n <br/>\n <br/>\n Tiền Duy oán giận sau lưng ông chủ: \"Lục Tuân không có sinh hoạt cá nhân sao? Ngày nào cũng tăng ca, tăng ca.. Anh ta không sợ tăng ca tới mức thận hư sao?\"\n <br/>\n <br/>\n Thẳng đến một ngày kia--\n <br/>\n <br/>\n Ông chủ cô gọi cô vào văn phòng: Đêm nay không tăng ca, tới nhà tôi một chuyến.\n <br/>\n <br/>\n Tiền Duy:?\n <br/>\n <br/>\n Lục Tuân đạm nhiên cười: Một ông chủ tốt không thể để nhân viên có nghi ngờ gì về bản thân, đêm nay tôi giúp cô tự giải đáp xem tôi có bị thận hư hay không.\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n #Nam chủ học bá cao lãnh học viện Luật vs nữ chủ nhí nhảnh chân chó thành tinh#\n <br/>\n <br/>\n #Chủ yếu là vườn trường#\n</div>\n",
        "rating_value": 7.5
    },
    "bi-mat-nguy-hiem-xin-anh-tha-thu-1": {
        "ten_truyen": "bi-mat-nguy-hiem-xin-anh-tha-thu-1",
        "link_truyen": "https://truyenfull.io/bi-mat-nguy-hiem-xin-anh-tha-thu-1/",
        "ten_truyen_full": "Bí Mật Nguy Hiểm Xin Anh Tha Thứ",
        "tac_gia": "Huỳnh Thiên Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Huỳnh Thiên Kỳ\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nam Cung Nhật Đăng là thiếu gia độc nhất của Nam Cung gia, một gia thế hiểm hách người người sợ sệt. Trước nhiều bóng hồng kiêu sa xinh đẹp, anh bị thu hút và đã sa chân gục ngã trước một cô gái vừa cá tính vừa quyến rũ mang tên là Liêu Bách Hà khi cô vào làm việc tại tập đoàn của anh.\n <br/>\n <br/>\n Sau thời gian tìm hiểu về thân phận, theo đuổi và chinh phục cô gái mình thích và anh đã thành công. Một mối quan hệ đã được đặt tên, một câu chuyện tình yêu vốn tưởng đẹp đẽ chân thành bắt đầu từ đó.\n <br/>\n <br/>\n Nhưng cuộc tình này làm sao bền lâu trong khi vốn dĩ bắt đầu bằng sự toan tính, âm mưu và kế hoạch đã được sắp đặt từ trước?\n <br/>\n <br/>\n Liệu Liêu Bách Hà có yêu Nam Cung Nhật Đăng như những lời cô đã nói với anh?\n <br/>\n <br/>\n Bí mật nhanh chóng được bại lộ, kết cục nào dành cho mối tình đẹp đẽ kia?\n</div>\n",
        "rating_value": 9.0
    },
    "dung-lam-nung-voi-nguoi-khac": {
        "ten_truyen": "dung-lam-nung-voi-nguoi-khac",
        "link_truyen": "https://truyenfull.io/dung-lam-nung-voi-nguoi-khac/",
        "ten_truyen_full": "Đừng Làm Nũng Với Người Khác",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ĐỪNG LÀM NŨNG VỚI NGƯỜI KHÁC\n <br/>\n <br/>\n Tác giả: 混沌\n <br/>\n <br/>\n Editor: Thập Nhất\n <br/>\n <br/>\n Thể loại: Ngôn tình, Cổ đại, Thanh mai trúc mã, HE\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nghe nói, chàng thiếu niên có hôn ước với ta đã hi sinh trên chiến trường, nhưng bây giờ, chàng ấy trở lại.\n</div>\n",
        "rating_value": 8.5
    },
    "vo-tinh-cuop-nu-hon-dau-cua-trum-truong": {
        "ten_truyen": "vo-tinh-cuop-nu-hon-dau-cua-trum-truong",
        "link_truyen": "https://truyenfull.io/vo-tinh-cuop-nu-hon-dau-cua-trum-truong/",
        "ten_truyen_full": "Vô Tình Cướp Nụ Hôn Đầu Của Trùm Trường",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VÔ TÌNH CƯỚP NỤ HÔN ĐẦU CỦA TRÙM TRƯỜNG.\n <br/>\n <br/>\n (Tên truyện do editor tự đặt)\n <br/>\n <br/>\n Tác giả: 执梦 等\n <br/>\n <br/>\n Editor: Không thích ăn Táo\n <br/>\n <br/>\n Thể loại: Ngôn tình hiện đại, ngọt, sủng...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau tiết tự học buổi tối, lúc trở về kí túc xá tôi bị một đôi tình nhân đang ôm hôn nhau đạp vào bồn hoa.\n <br/>\n <br/>\n Thế là tôi hôn trúng trùm trường đang ngồi hút thuốc bên bồn hoa.\n <br/>\n <br/>\n Ngày hôm sau trùm trường phát lệnh truy nã tôi trên toàn diễn đàn của trường: \"Tối hôm qua là tên khốn nào đã cướp đi nụ hôn đầu của ông đây?\"\n <br/>\n <br/>\n Tôi kinh hãi trả lời: \"Không phải tôi đâu!\"\n <br/>\n <br/>\n Đêm đó, trùm trường chặn tôi ở bên bồn hoa: \"Ông đây đến xem em bay tới hôn tôi bằng cách nào.\"\n</div>\n",
        "rating_value": 8.5
    },
    "tu-thon-nu-thanh-phuong-hoang": {
        "ten_truyen": "tu-thon-nu-thanh-phuong-hoang",
        "link_truyen": "https://truyenfull.io/tu-thon-nu-thanh-phuong-hoang/",
        "ten_truyen_full": "Từ Thôn Nữ Thành Phượng Hoàng",
        "tac_gia": "Thập Bát Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác phẩm Từ Thôn Nữ Thành Phượng Hoàng của Thập Bát Nguyệt kể về Tô Hạ Mạt - một cô nhi được nhận nuôi và được yêu thương hết mực cho đến khi bố mẹ nuôi sinh con trai. Từ đó, cô sống trong sự cô đơn và bị xem thường. nhiên, cô có nhiều tài lẻ và được chu cấp đầy đủ.\n <br/>\n <br/>\n Sau khi tốt nghiệp đại học, cô tự thưởng cho mình một chuyến đi biển nhưng đã bị tai nạn và linh hồn của cô đã đến một thế giới khác, cùng với chuột hệ thống Pipi và cô bạn Phương Bảo Lâm. Tại thế giới mới này, cô gặp nhiều con người đủ các thể loại, trong đó nổi bật Trịnh Cảnh Hiên.\n <br/>\n <br/>\n Nếu yêu thích ngôn tình, bạn có thể đọc thêm Lương Ngôn Ác Ngữ hoặc Yêu Lại Vợ Cũ.\n</div>\n",
        "rating_value": 7.4
    },
    "tuyet-doi-phuc-tung": {
        "ten_truyen": "tuyet-doi-phuc-tung",
        "link_truyen": "https://truyenfull.io/tuyet-doi-phuc-tung/",
        "ten_truyen_full": "Tuyệt Đối Phục Tùng",
        "tac_gia": "Kim Hoạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cùng series với truyện [DƯỚI ĐOÁ HOA HỒNG] - Người đẹp sườn xám x Nhà tư bản\n <br/>\n —\n <br/>\n Văn án:\n <br/>\n 1. Khương Nùng là mỹ nhân có chất giọng đẹp cấp thần tiên nổi danh trong ngành phát thanh, thuộc hệ nhan sắc lạnh lùng, gương mặt đẹp trang nhã thanh lãnh, tựa như đóa hoa sơn trà trắng mong manh mềm mại, lộ mặt trên sóng trực tiếp của chương trình《Thời sự buổi sáng》vì vậy mà vô tình nổi tiếng trên mạng.\n <br/>\n <br/>\n Được giới truyền thông đánh giá là tiên nữ không nhiễm thế sự nhân gian, không có bất kỳ người đàn ông nào xứng với cô.\n <br/>\n <br/>\n Cho đến một ngày, khi hoạt động lần thứ n của Khương Nùng kết thúc, trên ngón áp út nhỏ nhắn trắng như ngọc lấp lánh một chiếc nhẫn kim cương màu hồng, đã dẫn tới ký giả tranh nhau phỏng vấn.\n <br/>\n <br/>\n Khương Nùng mỉm cười nhìn ống kính: \"Đã kết hôn, chúng tôi rất xứng đôi.\"\n <br/>\n <br/>\n 2. Phó Thanh Hoài được xem là người nắm quyền tôn quý nhất Lịch Thành, tình cảm lạnh lùng tính tình lạnh nhạt, trước giờ đều thần bí và khiêm tốn, không có một cơ quan truyền thông nào dám công khai đăng hình của anh, vậy mà vẫn thu hút không ít phụ nữ yêu thương nhung nhớ, đáng tiếc đến nay vẫn chưa có vị nào có thể khiến anh phá dục giới.\n <br/>\n <br/>\n Sau đó, trong giới bắt đầu có lời đồn đãi rằng nhân vật cao quý không thể diễn tả của Phó gia gần đây thích sưu tầm tranh cổ về hoa sơn trà.\n <br/>\n <br/>\n Trên một diễn đàn kinh doanh, truyền thông chụp được ảnh Phó Thanh Hoài mặc một bộ vest đen tuyền sang trọng lịch lãm, ống tay áo xắn lên có thêu một đóa hoa sơn trà tinh xảo.\n <br/>\n Khi ký giả mạnh dạn phỏng vấn về ý nghĩa của nó. Gương mặt người đàn ông liền hiện lên ý cười nhàn nhạt, thong thả nói: \"Bà xã tôi đối với hoa sơn trà là tình hữu độc chung.\"\n <br/>\n (Tình hữu độc chung: đặc biệt có tình cảm đối với người hoặc việc (vật) nào đó, tập trung cả tâm tư và tình cảm của mình vào đó - Baidu)\n <br/>\n <br/>\n Những kẻ nhiều chuyện lập tức ồn ào suy đoán: Vị Phó phu nhân này là thần thánh phương nào?\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Cho đến không lâu sau đó, bạn nối khố nghe nói ngôi biệt thự trên núi chưa bao giờ đón tiếp khách nữ của anh vậy mà lại kim ốc tàng kiều, thường xuyên có một vị mỹ nhân mặc sườn xám ra vào.\n <br/>\n <br/>\n Cả đêm chạy đến tập kích bất ngờ, lại bắt gặp một người mà ngày thường nút áo trên cùng cũng cài như Phó Thanh Hoài đang lười biếng khoác một cái áo ngủ xa hoa ra mở cửa.\n <br/>\n <br/>\n Chưa kịp bát quái đã thấy hai cánh tay trắng nõn mềm mại vươn ra từ sau lưng người đàn ông, vòng qua hông ôm lấy anh.\n <br/>\n <br/>\n Giọng mũi êm ái hỏi: \"Ai vậy?\"\n <br/>\n <br/>\n Bạn nối khố theo bản năng nhìn qua, chỉ thấy một sườn mặt vô cùng đẹp đẽ, dường như còn chưa tỉnh ngủ hẳn, khóe mắt đỏ hoe mơ màng ướŧ áŧ, hiện lên màu anh đào nhàn nhạt.\n <br/>\n <br/>\n \"......\"\n <br/>\n <br/>\n Đợi đã, đây chính là Phó phu nhân thần bí trong truyền thuyết?!\n <br/>\n <br/>\n *** Tiểu kịch trường:\n <br/>\n <br/>\n Gần đây, mấy ông lớn trong giới tụ tập, Phó Thanh Hoài cứ đúng bảy giờ tối mỗi ngày là về nhà.\n <br/>\n <br/>\n Có người thấy vậy liền cười anh: \"Phó tổng về sớm như vậy, không biết chuyện còn tưởng anh đang \"truy\" Tân Văn Liên Bố\"\n <br/>\n (Tân Văn Liên Bố: là một chương trình thời sự hàng ngày được sản xuất và phát sóng bởi Đài Truyền hình Trung ương Trung Quốc (CCTV))\n <br/>\n <br/>\n Phó Thanh Hoài ngồi ở vị trí chủ tọa, cười như không cười nói: \"Cũng không sai.\"\n <br/>\n <br/>\n Sau đó, trong chương trình dạ tiệc lễ hội mùa xuân, nữ thần Khương Nùng người được khen là nhan sắc cấp thần tiên trong giới phát thanh lại nổi tiếng trên mạng một lần nữa. Đêm đó sau khi bữa tiệc kết thúc, Phó Thanh Hoài thuộc hệ cấm dục trong truyền thuyết đã tự mình đăng tin, cường thế thông báo chính thức thân phận hợp pháp cùng với dòng chữ:\n <br/>\n <br/>\n \"Là đóa hoa sơn trà nhỏ của tôi. @Khương Nùng.\"\n <br/>\n <br/>\n Quần chúng vây xem nhớ lại Phó Thanh Hoài thường hay xem Tân Văn Liên Bố, người chủ trì không phải là mỹ nhân có giọng nói đẹp này sao?\n <br/>\n <br/>\n \"!!! Thì ra không phải “truy” Tân Văn Liên Bố mà mà truy chủ bá!\"\n <br/>\n <br/>\n Sau khi gặp Khương Nùng, một gốc cây sơn trà độc nhất vô nhị đã được chôn sâu trong lòng anh.\n <br/>\n <br/>\n Nhân danh tình yêu, thêu nó vào bên trong ống tay áo, liên tục chờ đợi nhiều năm thần thánh không thể xâm phạm.\n <br/>\n - ----*.*-----\n <br/>\n - Mỹ nhân Giang Nam cổ điển x Lão đại giới kinh doanh hệ cấm dục.\n <br/>\n - Xa cách gặp lại, tình hữu độc chung, thiên chi kiêu tử, nghiệp giới tinh anh, ngọt văn, 1v1\n <br/>\n - Nhân vật chính: Khương Nùng x Phó Thanh Hoài\n</div>\n",
        "rating_value": 8.3
    }
}