{
    "hoa-minh-nguyet-dung-lai": {
        "ten_truyen": "hoa-minh-nguyet-dung-lai",
        "link_truyen": "https://truyenfull.io/hoa-minh-nguyet-dung-lai/",
        "ten_truyen_full": "Hoa Minh Nguyệt Đứng Lại!",
        "tac_gia": "Quất Miêu Uy Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Quất Miêu Uy Vũ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Hài Hước, Đô Thị\n <br/>\n <br/>\n Tên gốc: Đứng lại, Hoa tiểu thư!\n <br/>\n <br/>\n Số chương: 151\n <br/>\n <br/>\n Biên dịch: Nhóm Sea\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hoa Minh Nguyệt là cháu gái, và cũng là người thừa kế tương lai của chủ tịch Tập đoàn HCMC nổi tiếng, nhưng thực tế lại chỉ là cô gái ham chơi, thích chưng diện, có tài cán gì.Ngày hôm đó, ông nội cô cho gọi cô đến công ty, giao cho cô giữ chức tổng giám đốc của tập đoàn. Cô Cả Hoa tự biết mình không có năng lực đảm đương chức vụ này, bèn tìm đủ mọi lí do để từ chối. Cuối cùng, cô không biết làm thế nào để lay chuyển được ông nội của mình, đành phải kiếm cớ đi dặm lại lớp trang điểm rồi đánh bài chuồn.Trong một phút hành động thiếu suy nghĩ, cô đã va phải Tần Đông Hải đến công ty phỏng vấn xin việc. Cả hai đã để lại cho nhau ấn tượng bạn đầu không mấy tốt đẹp. Song, cuộc gặp gỡ tình cờ đó cũng chính là khởi đầu cho mối duyên lành giữa họ.\n</div>\n",
        "rating_value": 5.5
    },
    "quy-ngai-khoai-tay-chien-va-tieu-thu-tuong-ca-chua": {
        "ten_truyen": "quy-ngai-khoai-tay-chien-va-tieu-thu-tuong-ca-chua",
        "link_truyen": "https://truyenfull.io/quy-ngai-khoai-tay-chien-va-tieu-thu-tuong-ca-chua/",
        "ten_truyen_full": "Quý Ngài Khoai Tây Chiên Và Tiểu Thư Tương Cà Chua",
        "tac_gia": "Trà Thất Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n [Chuyện tình bắt đầu từ một cuộc gặp gỡ định mệnh tại KFC]\n <br/>\n <br/>\n Trước khi gặp Tần Dật, Diệp Trường An là một cô nàng phàm ăn tục uống.\n <br/>\n <br/>\n Từ sau khi gặp Tần Dật, Diệp Trường An liền biết, cô đã được định sẵn là sẽ ăn tham đến hết cuộc đời.\n <br/>\n <br/>\n Diệp Trường An thích tương cà chua ở KFC, còn Tần Dật làm thêm ở KFC trong kỳ nghỉ hè.\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Diệp Trường An vốn chỉ định lấy thêm một tí tương cà chua thôi.\n <br/>\n <br/>\n Tiếc là sau này cô lại ngày càng muốn nhiều hơn nữa.\n <br/>\n <br/>\n Vậy là ngày nào cô cũng tới KFC… ăn… Khoai Tây Chiên.\n</div>\n",
        "rating_value": 7.8
    },
    "thap-nien-70-me-ke-sau-khi-thuc-tinh": {
        "ten_truyen": "thap-nien-70-me-ke-sau-khi-thuc-tinh",
        "link_truyen": "https://truyenfull.io/thap-nien-70-me-ke-sau-khi-thuc-tinh/",
        "ten_truyen_full": "Thập Niên 70: Mẹ Kế Sau Khi Thức Tỉnh",
        "tac_gia": "Thư Thư Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thư Thư Thư\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Gia Đấu, Điền Văn, Đô Thị, Trọng Sinh...\n <br/>\n <br/>\n Nhóm dịch: Tiểu Mộc\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Cuối đời, Ninh Hương lạnh lẻo thê lương một mình nằm trong căn phòng trống rỗng, nghe tiếng tuyết tuôn rơi ngoài trời, nhìn lại cả đời mình ——\n <br/>\n <br/>\n Cô xứng đáng với chức vị chị cả, con gái và con dâu thuận, mẹ kế vĩ đại, người phụ nữ sau lưng người đàn ông thành công...\n <br/>\n <br/>\n Cô thôi học làm việc nuôi dưỡng em trai em gái lớn lên thành tài, hiếu thuận mẹ chồng đến già, dạy dỗ con chồng thành tài, phục vụ chồng cuộc sống không lo, vốn nghĩ những gì mình bỏ ra có thể nhận được hồi báo, kết quả đến cuối đời, ở trong mắt em cô và con chồng cô chỉ là một người phụ nữ nhà quê ngu dốt, cả đời lởn vởn ở bếp sau vườn, khiến người ta xem thường...\n <br/>\n <br/>\n Mở mắt ra lại lần nữa, trở về năm mười chín tuổi, Ninh Hương gửi cho người chồng ở xa một tờ điện báo.\n <br/>\n <br/>\n Một tuần sau cô cầm giấy đăng ký kết hôn thả trước mặt chồng: \"Ly hôn đi.\"\n <br/>\n <br/>\n Cả đời này, cô nên vì mình mà sống.\n</div>\n",
        "rating_value": 7.2
    },
    "to-mo": {
        "ten_truyen": "to-mo",
        "link_truyen": "https://truyenfull.io/to-mo/",
        "ten_truyen_full": "Tô Mộ",
        "tac_gia": "Địch Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n “Tô Mộ là ai?”\n <br/>\n <br/>\n “Là người tớ cả đời tương tư.”\n</div>\n",
        "rating_value": 8.6
    },
    "sao-dinh-luu-chua-chia-tay-toi": {
        "ten_truyen": "sao-dinh-luu-chua-chia-tay-toi",
        "link_truyen": "https://truyenfull.io/sao-dinh-luu-chua-chia-tay-toi/",
        "ten_truyen_full": "Sao Đỉnh Lưu Chưa Chia Tay Tôi",
        "tac_gia": "Ma Cô Đội Trưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN:\n <br/>\n Sau khi Đường Chi thức dậy, cô phát hiện mình xuyên thành bạn gái của nam chính đỉnh lưu Giang Chi.\n <br/>\n <br/>\n Nguyên chủ ỷ vào hôn ước khi còn nhỏ mà bám lấy không buông Giang Chi sau nhiều năm. Bắt Giang Chi cùng mình tham gia chương trình giải trí về tình yêu《 Chúng tôi yêu nhau 》, sau khi chương trình kết thúc mà nếu Giang Chi vẫn không có tình cảm với \"cô\", thì \"cô\" sẽ buông tay, trả lại sự tự do cho Giang Chi.\n <br/>\n <br/>\n Không ai đoán được, sau khi chương trình vừa phát sóng, các fan cùng nhau mỗi ngày đều kiểm tra xem có hotsearch Giang Chi và Đường Chi chia tay chưa. Cư dân mạng cũng không thích cặp đôi này, chỉ muốn mắng nguyên chủ giả tạo quá, ngồi chờ hai người chia tay, đợi Giang Chi thành người độc thân.\n <br/>\n <br/>\n Để cư dân mạng không phát hiện cô có biểu hiện bất thường sau khi xuyên qua, cô tiếp tục duy trì tính cách trước đây của nguyên chủ. Tiếp tục giả vờ yêu đương cho đến khi chương trình kết thúc rồi chia tay.\n <br/>\n <br/>\n Nào ngờ, sau khi chương trình phát sóng...\n <br/>\n <br/>\n Tổ tiết mục: \"Giang Đường CP lại đứng đầu bảng xếp hạng các cặp đôi ngọt ngào nhất rồi! Tặng cho hai người họ một buổi hẹn hò thật lãng mạn, thật hoành tráng.\"\n <br/>\n <br/>\n Cư dân mạng: \"Chi Chi đáng yêu quá đi! Giang Đường CP ngọt quá đi, ngọt chết mất. Tôi muốn hai người họ kết hôn!\"\n <br/>\n <br/>\n Giang Chi: \"Anh thấy chúng ta rất hợp nhau. Hay là chúng ta kết hôn luôn nhé?\"\n <br/>\n <br/>\n Đường Chi:???\n <br/>\n <br/>\n Không phải sau khi kết thúc chương trình liền chia tay sao?\n</div>\n",
        "rating_value": 8.1
    },
    "thap-nien-70-xuyen-thanh-con-gai-cung-cua-nu-chu": {
        "ten_truyen": "thap-nien-70-xuyen-thanh-con-gai-cung-cua-nu-chu",
        "link_truyen": "https://truyenfull.io/thap-nien-70-xuyen-thanh-con-gai-cung-cua-nu-chu/",
        "ten_truyen_full": "Thập Niên 70: Xuyên Thành Con Gái Cưng Của Nữ Chủ",
        "tac_gia": "Hương Tô Lật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hương Tô Lật\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Truyện Sủng, Điền Văn....\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mẹ tôi thực ra là một nữ chủ.\n <br/>\n <br/>\n Văn thì biết đọc sách, võ có thể đánh hổ;\n <br/>\n <br/>\n Gia đình tôi là nhà giàu số một Lâm Thành,\n <br/>\n <br/>\n Mà tôi chính là phú nhị đại vô cùng chất chơi;\n <br/>\n <br/>\n Nhưng có chuyện khá đau đầu, mẹ cô hôn mê vẫn chưa tỉnh, còn cô chỉ là một con nhóc mới ba tuổi!\n <br/>\n <br/>\n Tiểu Đường Đường gầy gò mở đôi mắt to tròn che lấy bụng nhỏ, vô cùng đáng thương ngồi trên ghế đẩu trước cửa nhìn Đại Hổ cùng thôn đang ăn khoai lang đỏ, đáng xấu hổ chính là cô còn chảy cả nước miếng...\n <br/>\n <br/>\n Bụp, một con gà rừng xòe cánh bay tán loạn đập vào trên người cô, lập tức ngất đi!\n <br/>\n <br/>\n Tiểu Đường Đường: “!!!”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Review về truyện một chút:\n <br/>\n <br/>\n Nữ chính kiếp trước sống đến 18 tuổi, tai nạn và thai xuyên thành con gái của nguyên nữ chủ trong một quyển tiểu thuyết niên đại văn. Từ lúc sinh ra đến khi 3 tuổi, nữ chính nhớ đầy đủ ký ức của kiếp trước, nhưng từ 3 tuổi về sau, sau khi mẹ nữ chính (nguyên nữ chủ) tỉnh dậy sau 3 năm đời sống thực vật, nữ chính quên hoàn toàn ký ức kiếp trước, chỉ có ấn tượng về một số thứ có trong tương lai nhưng không biết tại sao mình lại biết được điều đó. Nữ chính chỉ số thông minh siêu cao, tính cách đáng yêu, từ nhỏ đã là một cô bé đáng yêu được các trưởng bối và anh chị họ sủng vô cùng. Còn những đoạn sau mời các bạn đón đọc…\n <br/>\n <br/>\n Tag: Ngọt văn, Xuyên thư, Sảng văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Khương Nhược Đường, Đường Diệu, Khương Thành, Khương Lãng\n</div>\n",
        "rating_value": 7.4
    },
    "thap-nien-70-nguoi-ngoai-hanh-tinh-lam-giau": {
        "ten_truyen": "thap-nien-70-nguoi-ngoai-hanh-tinh-lam-giau",
        "link_truyen": "https://truyenfull.io/thap-nien-70-nguoi-ngoai-hanh-tinh-lam-giau/",
        "ten_truyen_full": "Thập Niên 70: Người Ngoài Hành Tinh Làm Giàu",
        "tac_gia": "Túy Cai Ngoạn Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Túy Cai Ngoạn Tử\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Truyện Sủng, Hài Hước, Điền Văn, Đô Thị, Trọng Sinh\n <br/>\n <br/>\n VĂN ÁN:\n <br/>\n <br/>\n Hành tinh bị kẻ địch bên ngoài tấn công. Trong cuộc chiến, Cổ Na bị đánh trúng, hôn bất tỉnh, đến khi tỉnh lại, cô đã tới niên đại đỏ của Trái Đất thời cổ đại...\n <br/>\n <br/>\n Nhìn quả ớt chín đỏ chót, Cổ Na hái một quả bỏ vào miệng nhai. Mấy giây sau, Cổ Na tìm nước khắp nơi, á á á á sắp chết, sắp chết rồi!\n <br/>\n <br/>\n Nhìn cây lúa xanh tươi mơn mởn, Cổ Na lại hái xuống bỏ vào miệng nhai. Mấy giây sau, cô ngã xuống đất ra sức ôm cổ ho khan, á á á á chết mất, chết mất thôi!\n <br/>\n <br/>\n Tại sao cái gì cũng nhét vào miệng nhai? Bởi vì người ngoài hành tinh thích dùng vị giác để phân biệt thức ăn.\n <br/>\n <br/>\n Thanh niên trí thức nào đó mới tới đứng nhìn, cô gái nhà ai đây? Ngốc ngốc nhưng lại rất đáng yêu.\n <br/>\n <br/>\n Cô gái người ngoài hành tinh bạo lực nóng nảy ngốc nghếch Vs anh thanh niên tri thức học rộng tài cao híp mắt cười xấu xa.\n <br/>\n <br/>\n Review: Khác với những bộ niên đại làm giàu khác, bộ truyện này được kỳ vọng sẽ mang đến một làn gió mới trong thể loại điền văn làm giàu, câu chuyện của một cô gái người ngoài hành tinh đầy bạo lực khi quay về thập niên 70 sẽ như thế nào đây, cô gái này sẽ trải qua quá trình làm giàu như thế nào? Rất mong các bạn độc giả đón đọc ^^\n <br/>\n <br/>\n #ĐiềnVăn #LàmRuộng #Làmgiàu #ThậpNiên #NiênĐại\n</div>\n",
        "rating_value": 7.7
    },
    "dinh-nui-nha-toi-thong-nien-dai": {
        "ten_truyen": "dinh-nui-nha-toi-thong-nien-dai",
        "link_truyen": "https://truyenfull.io/dinh-nui-nha-toi-thong-nien-dai/",
        "ten_truyen_full": "Đỉnh Núi Nhà Tôi Thông Niên Đại",
        "tac_gia": "Hương Tô Lật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hương Tô Lật\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Hài Hước, Điền Văn, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Gần đây Bảo Châu có chút hoảng.\n <br/>\n <br/>\n Cô phát hiện sau núi nhà cô luôn xuất hiện mấy người kì lạ.\n <br/>\n <br/>\n Mặt mày hồng hào, người cũng đầy đặn, lại còn mặc vàng đeo bạc, phú quý bức người.\n <br/>\n <br/>\n Cuối cùng, bọn họ lại đi theo dõi mớ rau dại do chính cô trồng...\n <br/>\n <br/>\n Bé rau dại này bán như thế nào?\n <br/>\n <br/>\n Truyện kể về thập niên 60, một bé gái dân bản xứ tên Bảo Châu gặp được kì ngộ, từ đó phất lên nhanh chóng.\n</div>\n",
        "rating_value": 7.1
    },
    "tam-cong-chua-trong-loi-don": {
        "ten_truyen": "tam-cong-chua-trong-loi-don",
        "link_truyen": "https://truyenfull.io/tam-cong-chua-trong-loi-don/",
        "ten_truyen_full": "Tam Công Chúa Trong Lời Đồn",
        "tac_gia": "Bổng Bổng Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bổng Bổng Băng\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Cổ Đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Câu chuyện kể về Tiểu Thiên là một nhà biên kịch tài năng, đang trong lúc tâm huyết viết nên kịch bản về nữ quyền. Tất cả đều thuật lợi cho đến khi nam chính chất vấn nhiều về tình cảm của nhân vật trong tác phẩm, Tiểu Thiên vì muốn chứng tỏ năng lực của bản thân mình ai ngờ lại bị kẹt trong chính bi kịch của mình. Tiểu Thiên xuyên không về quá khứ trở thành Quận chúa của Hoa Viên thành, có địa vị cao quý, quyền cao chức trọng nhưng lại nổi tiếng muôn nơi về độ độc ác của mình. Chỉ là tuyến nhân vật phụ không sống sót quá ba tập phim, vì bảo toàn tính mạng Thiên Thiên đã tìm đủ mọi cách mở ra phó bản, dịch chuyển nhân sinh, đảo ngược cuộc sống vô lý.\n <br/>\n <br/>\n Tác phẩm đã có phim chuyển thể mang tên: \"Trần Thiên Thiên Trong Lời Đồn\".\n</div>\n",
        "rating_value": 8.1
    },
    "nguy-hiem-lai-me-nguoi": {
        "ten_truyen": "nguy-hiem-lai-me-nguoi",
        "link_truyen": "https://truyenfull.io/nguy-hiem-lai-me-nguoi/",
        "ten_truyen_full": "Nguy Hiểm Lại Mê Người",
        "tac_gia": "Mộ Lạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Giang Hàn Úc suýt nữa trở thành anh trai của Sơ Nhuế. Đến cuối cùng, Sơ Nhuế lại bị Giang Hàn Úc thành công vây hãm bên người.\n <br/>\n <br/>\n Cô không biết, hắn mưu đồ đã lâu, lần đầu tiên nhìn thấy cô, cô đã là con mồi mà hắn ham muốn.\n <br/>\n <br/>\n Cả năm trời, Sơ Nhuế không chịu được tình yêu bệnh hoạn và cực đoan của người đàn ông này, cô muốn thoát khỏi. Cuối cùng cô chạy trốn. Gặp được một thiếu niên nhiệt huyết chân thành, bị theo đuổi điên cuồng. Tại đêm trước hôm cùng thiếu niên tổ chức lễ đính hôn, Sơ Nhuế nhìn thấy cậu nằm bất tỉnh nhân sự giữa trời mưa xối xả. Đang lúc tuyệt vọng, cằm cô bị người đàn ông phía sau nắm giữ, môi mỏng ở bên tai nàng khẽ mở:\n <br/>\n <br/>\n \"Muốn cậu ta sống, thì đi cùng tôi.\"\n <br/>\n <br/>\n Sơ Nhuế cảm thấy bản thân giống như sủng vật mà Giang Hàn Úc nuôi, cô cũng từng sa vào sự ôn nhu dịu dàng của anh, nhưng càng chìm đắm lại càng nghẹt thở.\n <br/>\n <br/>\n Ở cái đêm mà nàng bị tìm về kia, Giang Hàn Úc nhịn xuống tất cả ghen tị, mất khống chế mà run rẩy cầu xin cô:\" Tôi sẽ thay đổi, vì em cái gì tôi cũng sẽ đổi----\"\n <br/>\n <br/>\n \"Đừng rời khỏi tôi, không có em, tôi sẽ chết\"\n <br/>\n <br/>\n /Sự dịu dàng của anh làm tôi đấu tranh với những khó khăn/\n <br/>\n <br/>\n *Nam chủ rất ngang tàng, cố chấp đến tàn ác, đối với nữ chính ôn nhu nhưng yêu cực đoan.\n <br/>\n <br/>\n * nữ chính kém nam chính 5 tuổi, sc, HE\n <br/>\n <br/>\n * Nam phụ sẽ hắc hóa, nữ chính không yêu cậu, cậu cũng sẽ không để yên.\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 7.5
    },
    "vo-yeu-hao-mon-bi-ruong-bo": {
        "ten_truyen": "vo-yeu-hao-mon-bi-ruong-bo",
        "link_truyen": "https://truyenfull.io/vo-yeu-hao-mon-bi-ruong-bo/",
        "ten_truyen_full": "Vợ Yêu Hào Môn Bị Ruồng Bỏ",
        "tac_gia": "Tề Thành Côn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tề Thành Côn\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một đêm triền miên, cô lọt vào âm mưu của chị gái, đã mang thai vẫn không biết cha đứa bé là ai; âm mưu tảng sáng, chị gái ác độc lại mang theo con của cô gả vào hào môn, lúc này cô mới biết cha của đứa bé là trong ngành tài chính\n <br/>\n <br/>\n Vì nhớ thương, vì con trai, cô uống thuốc độc khiến mình xấu đi, lấy thân phận vú nuôi xấu xí đến bên cạnh con trai; gặp thoáng qua, vài lần anh phát hiện vú nuôi của con trai khá quen, lại bởi vì vài lần hiểu lầm mà ngược cô.\n <br/>\n <br/>\n Cho đến khi chân tướng bị vạch trần, anh mới sáng tỏ, thì ra người phụ nữ đó mới là người đêm đó với anh……\n</div>\n",
        "rating_value": 6.4
    },
    "thap-nien-70-gia-dinh-cuc-pham": {
        "ten_truyen": "thap-nien-70-gia-dinh-cuc-pham",
        "link_truyen": "https://truyenfull.io/thap-nien-70-gia-dinh-cuc-pham/",
        "ten_truyen_full": "Thập Niên 70: Gia Đình Cực Phẩm",
        "tac_gia": "Nguyệt Hạ Thư Ngốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nguyệt Hạ Thư Ngốc\n <br/>\n <br/>\n Nhóm dịch: Tiểu Mộc\n <br/>\n <br/>\n Thể loại: Dị Năng, Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Truyện Gia Đấu, Điền Văn, Trọng Sinh\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tiểu phú bà cá mặn xuyên qua niên đại nghèo khó, ông nội bà nội trọng nam khinh nữ đến cực độ, cuộc sống của mấy đứa cháu gái vô cùng thê may cha cô tuy rằng lười biếng dùng mánh lới không nói lý, không biết xấu hổ gài anh em, nhưng lại là một người bênh vực con gái vô điều kiện.\n <br/>\n <br/>\n Người mẹ ham ăn biếng làm tuy rằng thường xuyên muốn giành đồ ăn trong tay cô, nhưng khi nấu đồ ăn luôn giữ cho cô một phần.\n <br/>\n <br/>\n Còn có cái hệ thống học bá mỗi ngày đều ép cô học hành, có thể sử dụng công nghệ săn thú kiếm thịt cho cô ăn!!\n <br/>\n <br/>\n Mãi đến sau khi con gái của nhà chú hai rơi xuống nước tính cách thay đổi một trời một vực, Giang Miên Miên mới phát hiện đây là một truyện niên đại nữ chủ trọng sinh, cả nhà cô đều là cực phẩm có kết cục vô cùng thê thảm.\n <br/>\n <br/>\n Nhưng mà Giang Miên Miên biết rõ cốt truyện hoàn toàn có thể tránh cho cha mẹ chết thảm, cũng không sợ nữ chính miệng cọp gan thỏ, điều lo lắng duy nhất chính là sau lưng nữ chính có chỗ dựa quyền thế.\n <br/>\n <br/>\n Ngay sau đó lại phát hiện chỗ dựa lớn của nữ chính lại chính là thiếu niên xinh đẹp cô cứu lên từ dòng sông băng ba tháng trước!\n <br/>\n <br/>\n Vì thế Giang Miên Miên hoàn toàn yên tâm, có ân cứu mạng này, thiếu niên xinh đẹp về sau khẳng định sẽ không giúp đỡ nữ chính đối phó cả nhà cô được.\n <br/>\n <br/>\n Hơn nữa núi lớn còn chủ động dựa lại đây: “Cừu con, anh muốn cùng em đăng ký kết hôn đề phòng trước được không?”\n <br/>\n <br/>\n Giang Miên Miên sau khi giãy giụa một đỗi lại gian nan cự tuyệt: “Không thể, em về sau là muốn kén rể.”\n <br/>\n <br/>\n Chỗ dựa lớn không chút do dự: “Anh đây coi như con rể tới cửa, con sinh ra đều mang họ Giang!”\n</div>\n",
        "rating_value": 7.9
    },
    "goi-thuoc-nho": {
        "ten_truyen": "goi-thuoc-nho",
        "link_truyen": "https://truyenfull.io/goi-thuoc-nho/",
        "ten_truyen_full": "Gói Thuốc Nhỏ",
        "tac_gia": "Bạo Táo Đích Bàng Giải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Gói thuốc nhỏ\n <br/>\n <br/>\n Tác giả: Bạo Táo Đích Bàng Giải\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, Ngọt sủng, Oan gia hoan hỉ, Nhẹ nhàng, Đô thị tình duyên, HE...\n <br/>\n <br/>\n Editor: C.K Lưu Hi\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lâm Dược sống hơn hai mươi năm chưa từng thích ai, cuối cùng cũng thích một người, nhưng đối phương vừa lạnh lùng lại độc miệng, hơn nữa còn chán ghét mình.\"\n <br/>\n <br/>\n \"Nếu người cậu thích không thích cậu thì phải làm sao bây giờ?\" Bạn tốt hỏi.\n <br/>\n <br/>\n \"Tớ theo đuổi hắn tới cùng.\" Lâm Dược tự tin tràn đầy nói.\n <br/>\n <br/>\n Cuốn sách này còn có cái tên cẩu huyết \"Mỗi ngày chị đây đều theo đuổi nam thần\".\n <br/>\n <br/>\n Cp: Tổng giám đốc độc miệng thận hư x nữ bác sĩ Đông y hoạt bát mặt dày.\n</div>\n",
        "rating_value": 9.1
    },
    "chung-ta-si-nous-etions-jeunes": {
        "ten_truyen": "chung-ta-si-nous-etions-jeunes",
        "link_truyen": "https://truyenfull.io/chung-ta-si-nous-etions-jeunes/",
        "ten_truyen_full": "Chúng Ta (Si Nous Étions Jeunes)",
        "tac_gia": "Trương Điệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trương ĐiệpThể loại: Hài Hước, Hiện Đại, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Những đứa trẻ năm tháng đó. Ước gì, chúng ta có thể quay trở lại.\n</div>\n",
        "rating_value": 10.0
    },
    "nu-chu-cong-luoc-nghien-ap-phao-hoi-n-loai-phuong-thuc": {
        "ten_truyen": "nu-chu-cong-luoc-nghien-ap-phao-hoi-n-loai-phuong-thuc",
        "link_truyen": "https://truyenfull.io/nu-chu-cong-luoc-nghien-ap-phao-hoi-n-loai-phuong-thuc/",
        "ten_truyen_full": "Nữ Chủ Công Lược: Nghiền Áp Pháo Hôi N Loại Phương Thức",
        "tac_gia": "Tứ Nguyệt Phương Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Nữ Chủ Công Lược: Nghiền Áp Pháo Hôi N Loại Phương Thức\n </b>\n của tác giả\n <b>\n  Tứ Nguyệt Phương Phi\n </b>\n kể về Cô đường đường là tổng tài thế kỷ 24 lại bị người thân hại chết, một sớm tỉnh lại, trở thành ký chủ mang số hiện 001.\n <br/>\n <br/>\n Nghe nói đầu năm nay nữ phụ đều nghịch tập, pháo hôi đều muốn xoay người. Lạc Y tỏ vẻ nữ chính không phát uy thì các người lại nghĩ ta là hellokitty?\n <br/>\n <br/>\n Hãy xem nữ tổng tài bá đạo sẽ lên trời như thế nào.\n <br/>\n <br/>\n Tay cầm hào quang của nữ chính, để xem nữ phụ tìm đủ loại đường chết tới Tây Thiên như thế nào.\n <br/>\n <br/>\n Cướp người đàn ông của ta? Tìm đường chết không giải thích? Hủy nhân sinh của ta? Ta trực tiếp tiễn bọn mi.\n</div>\n",
        "rating_value": 6.0
    },
    "am-hon-kho-chia-lia": {
        "ten_truyen": "am-hon-kho-chia-lia",
        "link_truyen": "https://truyenfull.io/am-hon-kho-chia-lia/",
        "ten_truyen_full": "Âm Hôn Khó Chia Lìa",
        "tac_gia": "Tích Vân Khát Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tích Vân Khát Vũ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Linh Dị, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau một đêm, bạn trai bỗng dưng giàu to, đây là trải nghiệm thế nào hở?\n <br/>\n <br/>\n Đêm tân hôn bị ép phải uống một bát thuốc kỳ quái là một cảm giác thế nào?\n <br/>\n <br/>\n Cảm giác khi biết mình bị hiến tế cho một kẻ không là ma hay quỷ nó như thế nào? Và rồi có thai của kẻ đó nữa?\n <br/>\n <br/>\n Nếu muốn biết, vậy hãy ngồi xuống và nghe tôi kể, bạn sẽ biết những cảm giác đó là thế nào.\n</div>\n",
        "rating_value": 9.1
    },
    "on-lai-chuyen-ngay-xua": {
        "ten_truyen": "on-lai-chuyen-ngay-xua",
        "link_truyen": "https://truyenfull.io/on-lai-chuyen-ngay-xua/",
        "ten_truyen_full": "Ôn Lại Chuyện Ngày Xưa",
        "tac_gia": "S Táp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ÔN LẠI CHUYỆN NGÀY XƯA\n <br/>\n <br/>\n Tác giả: S Táp\n <br/>\n <br/>\n Editor: Qin Zồ\n <br/>\n <br/>\n Tag: Thanh mai trúc mã, nhẹ nhàng cute phô mai que, HE...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Nè anh biết không, có người bảo em để ý anh từ hồi tiểu học đấy.”\n <br/>\n <br/>\n “Đúng rồi còn gì, nếu em không để ý anh từ hồi ấy thì còn theo đuổi anh ghê thế à?”\n <br/>\n <br/>\n “Ai theo đuổi ai cơ? Mở mắt kiểu gì mà nói điêu thế hả?”\n <br/>\n <br/>\n “Được, đến đây, bây giờ hai ta ôn lại chuyện ngày xưa.”\n <br/>\n <br/>\n “Em cứ nhớ lại đi, ánh mắt người ngoài sáng hơn sao.”\n <br/>\n <br/>\n <em>\n  Là câu chuyện về ký ức tuổi thơ của những người sinh ra trong những năm 80 và 90, hãy cùng nhau bắt đầu cuộc hành trình đầy hoài niệm!\n </em>\n</div>\n",
        "rating_value": 8.7
    },
    "yeu-tham-thu-tieu-cuu": {
        "ten_truyen": "yeu-tham-thu-tieu-cuu",
        "link_truyen": "https://truyenfull.io/yeu-tham-thu-tieu-cuu/",
        "ten_truyen_full": "Yêu Thầm - Thu Tiểu Cửu",
        "tac_gia": "Thu Tiểu Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: [HP] Yêu Thầm\n <br/>\n <br/>\n Tên hán việt: [HP] Ám Luyến\n <br/>\n <br/>\n Tác giả: Thu Tiểu Cửu\n <br/>\n <br/>\n Thể loại: Diễn Sinh, Ngôn Tình, Cận Đại, HE, Tình Cảm, Tây Huyễn, Harry Potter.\n <br/>\n <br/>\n Editor: Mèo Con T’airy\n <br/>\n <br/>\n Số chương: 4\n <br/>\n <br/>\n Giới thiệu truyện:\n <br/>\n <br/>\n Nếu ngay từ đầu, người anh thích là cô.\n <br/>\n <br/>\n Nếu từ bây giờ, cô chỉ cần anh.\n <br/>\n <br/>\n Tag: HP, Thanh mai trúc mã, yêu sâu sắc\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Petunia Evans, Severus Snape┃ vai phụ: Các loại nước tương ┃ cái khác: HP\n</div>\n",
        "rating_value": 5.3
    },
    "thich-khach-tham-nhan": {
        "ten_truyen": "thich-khach-tham-nhan",
        "link_truyen": "https://truyenfull.io/thich-khach-tham-nhan/",
        "ten_truyen_full": "Thích Khách - Thẩm Nhạn",
        "tac_gia": "Thẩm Nhạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tựa gốc: Thích khách / 刺客\n <br/>\n <br/>\n Series: Rượu và đao / 酒与刀\n <br/>\n <br/>\n Tác giả: Thẩm Nhạn / 沈雁\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Võ hiệp, Cường cường, Giang hồ ân oán, Tam giáo cửu lưu, Tương ái tương sát\n <br/>\n <br/>\n Dịch: Cụt\n <br/>\n <br/>\n Bìa: Cá đẹp\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Ai cũng là thích khách.\n <br/>\n <br/>\n Lòng giấu đao sắc, trực diện đón đầu một đời truân chuyên.\n</div>\n",
        "rating_value": 7.9
    },
    "con-ma-bien-thai": {
        "ten_truyen": "con-ma-bien-thai",
        "link_truyen": "https://truyenfull.io/con-ma-bien-thai/",
        "ten_truyen_full": "Con Ma Biến Thái",
        "tac_gia": "Nhan Uyển Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhan Uyển Huyên\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Linh Dị, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bên cạnh những bộ truyện ngôn tình nổi tiếng với những câu chuyện tình yêu thật đẹp, có khi nào bạn thử đọc một bộ truyện ma \"chính hiệu\"? Bước vào thế giới của truyện ma, bạn sẽ phải đối với những linh hồn oán hận, những lời nguyền khủng khiếp cùng sự tranh đấu quyết liệt giữa âm – dương. Hãy thử đọc truyện Con Ma Biến Thái của tác giả Nhan Uyển Huyên để cùng cảm nhận thế giới ấy ra sao nhé.\n <br/>\n <br/>\n Tóm tắt truyện:\n <br/>\n <br/>\n Cô là Diệp Lôi Linh, mẹ cô họ Trương, trong thôn vẫn luôn có một truyền thuyết ghê rợn, nói cả nhà Trương gia bọn họ chết ở vườn chè.\n <br/>\n <br/>\n Lần này mẹ dứt khoát chuyển về ở gần vườn chè, có lẽ là vì cái truyền thuyết quỷ dị kia.\n <br/>\n <br/>\n Hôm đó, cuối cùng cô cũng gặp được “Vườn chè tử vong” trong truyền thuyết.\n <br/>\n <br/>\n Ở giữa vườn chè tử vong có một ngôi nhà thần bí, căn nhà đó không có cửa sổ, cửa chính cũng bị đóng kín mít, có vài lần vì tò mò nên cô cố ý tới đó xem thử, loáng thoáng nghe được tiếng mở chốt cửa làm bằng gỗ ngày xưa.\n <br/>\n <br/>\n Căn nhà đó đối với cô có một dụ ngày càng lớn, mỗi khi cô tới gần cửa liền nghe thấy tiếng mẹ mắng.\n <br/>\n <br/>\n Từ hồi về quê, mẹ liền trở nên kỳ lạ. Mỗi tối đều dặn dò cô khoá chặt cửa phòng, không được ra ngoài.\n <br/>\n <br/>\n Có lẽ là cô sợ vườn chè tử vong, từ khi nhìn thấy căn nhà đó, cô liền bắt đầu gặp ác mộng.\n</div>\n",
        "rating_value": 5.1
    },
    "ca-voi-co-don-to-to-to": {
        "ten_truyen": "ca-voi-co-don-to-to-to",
        "link_truyen": "https://truyenfull.io/ca-voi-co-don-to-to-to/",
        "ten_truyen_full": "Cá Voi Cô Đơn - Tố Tố Tố",
        "tac_gia": "Tố Tố Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Cá Voi Cô Đơn\n <br/>\n Tác giả: Tố Tố Tố\n <br/>\n Nhân vật chính: Phó Cảnh Dự x Đồ Ca\n <br/>\n Editor: Vitamino\n <br/>\n Thể loại: Ngôn tình, Đô thị tình duyên, Sủng, Hiện đại, Hiện thực, Nữ cường, HE.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Khi Đồ Ca gặp Phó Cảnh Dật, cô khi ấy chỉ một lòng nghĩ đến việc kiếm tiền.\n <br/>\n <br/>\n Sau đó, người chẳng có bất kỳ kinh nghiệm yêu đương nào như cô lại trở thành cố vấn tình yêu cho Phó Cảnh Dật.\n <br/>\n <br/>\n Điều đầu tiên cô dạy anh chính là cách cư xử với con gái.\n <br/>\n <br/>\n Phó Cảnh Dật là một học trò rất giỏi, việc đầu tiên sau khi anh học được là hôn cô.\n <br/>\n <br/>\n Phó Cảnh Dật với thế giới là giao tiếp từ một phía.\n <br/>\n <br/>\n Giống như cá voi cô đơn Alice (1), bất kể phát ra tín hiệu gì cũng không được đáp lại.\n <br/>\n <br/>\n Cho đến khi anh gặp được Đồ Ca.\n <br/>\n <br/>\n Đây là truyện đi theo hướng hiện thực.\n <br/>\n <br/>\n Phiên dịch mạnh mẽ x Nhà thiết kế thiên tài có hội chứng Asperger (2)\n <br/>\n <br/>\n (1) Cá voi Alice: Còn gọi là 52 Blue hay Cá voi 52 hertz là một cá thể cá voi thuộc loài không xác định, tiếng kêu của nó có tần số bất thường là 52 Hz. Tần số này cao hơn nhiều so với những loài cá voi khác có tập tính di cư tương tự như cá voi xanh (10-39 Hz) hay cá voi vây xanh (20 Hz). Nó được phát hiện thường xuyên ở nhiều địa điểm khác nhau từ cuối những năm 1980 và có vẻ như là cá thể duy nhất phát ra tiếng kêu ở tần số này. Nó được truyền thông gọi là \"Chú cá voi cô đơn nhất hành tinh\".\n <br/>\n <br/>\n (2) Asperger: Hội chứng Asperger (tiếng Anh: Asperger syndrome (AS), hay Asperger\"s) là một rối loạn phát triển thần kinh đặc trưng bởi những khó khăn đáng kể trong tương tác xã hội và giao tiếp phi ngôn ngữ, cùng với các kiểu hành vi và sở thích bị hạn chế và lặp đi lặp lại. Đây là một chứng rối loạn phổ tự kỷ (ASD) nhưng khác với các ASD khác bởi ngôn ngữ và trí thông minh tương đối không bị suy giảm. Mặc dù không cần thiết để chẩn đoán, nhưng sự vụng về về thể chất và cách sử dụng ngôn ngữ bất thường là phổ biến. Các dấu hiệu thường bắt đầu trước hai tuổi và thường kéo dài trong suốt cuộc đời của một người.\n <br/>\n <br/>\n <i>\n  (Đại loại nam chính là người mắc chứng bệnh sợ giao tiếp với xã hội nhé.)\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "tram-dien": {
        "ten_truyen": "tram-dien",
        "link_truyen": "https://truyenfull.io/tram-dien/",
        "ten_truyen_full": "Trầm Diên",
        "tac_gia": "Kết Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Triệu Đường Diên thật sự là một người tình quá có ý thức chuyên nghiệp.\n <br/>\n <br/>\n Cô lấy tiền và lên giường, cô hiểu chuyện và biết lý lẽ, điều quan trọng nhất chính là cô không hề đưa tình cảm dư thừa vào quan hệ trao đổi tình tiền này\n <br/>\n <br/>\n Sự ngoan ngoãn khôn khéo của cô khiến Chu Trầm quá đỗi hài lòng và cũng chính sự bạc bẽo vô tình ấy khiến anh căm hận đến khôn cùng, nói chia xa là xa ngay luôn được.\n</div>\n",
        "rating_value": 8.1
    },
    "ruou-mo-xanh": {
        "ten_truyen": "ruou-mo-xanh",
        "link_truyen": "https://truyenfull.io/ruou-mo-xanh/",
        "ten_truyen_full": "Rượu Mơ Xanh",
        "tac_gia": "Dư Ngã Bạch Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n 【Cậu chủ tsundere kiêu ngạo không kìm chế được X Em gái mềm mại chuyên trị các loại không phục】\n <br/>\n <br/>\n 1. Từ khi còn gia đình Thẩm Âm Âm đã xảy biến cố, vậy nên chuyển vào ở nhờ nhà họ Lục.\n <br/>\n <br/>\n Vị cậu hai nhà họ Lục kiêu ngạo âm trầm khinh thường kêu cô cút đi.\n <br/>\n <br/>\n Sau này, cũng là anh, vì cô mà bỏ thuốc lá, vì cô mà học ngoan, vì cô mà thu lại mũi nhọn, ẩn đi những góc cạnh sắc bén.\n <br/>\n <br/>\n 2. Thẩm Âm Âm ăn nhờ ở đậu, lại khiến bản thân đói đến không ngủ được.\n <br/>\n <br/>\n Sau đó, mỗi khi hoàn thành bài tập về nhà sau mỗi đêm, sẽ có ai đó gõ cửa phòng cô, để lại một bữa tối nóng hầm hập.\n <br/>\n <br/>\n Có một ngày, cô cố ý đứng chờ ở cửa.\n <br/>\n <br/>\n Thiếu niên hai tai đỏ bừng, lại là Lục Quyết.\n <br/>\n <br/>\n 3. Rồi đến mãi sau này, bọn họ đều đã trưởng thành.\n <br/>\n <br/>\n Lục Quyết trở thành người đàn ông cao lớn đẹp trai, danh tiếng hiển hách, so với ngày xưa thì càng không ai bì nổi.\n <br/>\n <br/>\n Hai người oan gia ngõ hẹp, Thẩm Âm Âm muốn chạy trốn, lại bị anh giam cầm chặt chẽ trong lòng ngực.\n <br/>\n <br/>\n —— Đừng chán ghét anh, đừng chỉ cười với người khác.\n <br/>\n <br/>\n —— Muốn nghe cô ngọt ngào gọi anh Lục Quyết.\n <br/>\n <br/>\n —— Anh nhận thua.\n <br/>\n <br/>\n 【 Rượu mơ xanh thì chua, nhưng em thì ngọt. 】\n</div>\n",
        "rating_value": 8.3
    },
    "mot-thai-tam-bao-quy-vuong-daddy-qua-hung-manh": {
        "ten_truyen": "mot-thai-tam-bao-quy-vuong-daddy-qua-hung-manh",
        "link_truyen": "https://truyenfull.io/mot-thai-tam-bao-quy-vuong-daddy-qua-hung-manh/",
        "ten_truyen_full": "Một Thai Tam Bảo: Quỷ Vương Daddy, Quá Hung Mãnh",
        "tac_gia": "Lương Nhi Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Một Thai Tam Bảo: Quỷ Vương Daddy, Quá Hung Mãnh\n </b>\n của tác giả\n <b>\n  Lương Nhi Phi\n </b>\n kể về Hạ Tử Thường vốn là vua của giới thợ săn tiền thưởng, là sát thủ kim bài, thế nhưng vì bị người hãm hại mà tự bạo, khi tỉnh dậy thì phát hiện à thì ra mình xuyên không rồi. Đã thế lại còn là một bà mẹ ba con chưa kết hôn, ngay cả cha của đứa trẻ cũng không biết là ai??? Lại vô tình cứu được mạng một nam nhân thần bí yêu nghiệt.Đã thế, tiểu bánh bao lại kéo tay nàng,\"Mẫu thân ơi, chúng ta mau cứu hắn. Dáng dấp Tiên tử ca ca cùng Mặc ca ca còn có Vân ca ca giống nhau nhu vậy, chắc chắn cũng là con ruột của người a.”\n <br/>\n <br/>\n Hạ Tử Thường:????\n <br/>\n <br/>\n Cũng từ đây, nàng tinh thông kim cổ, kỳ môn độn giáp, nhờ vào Hệ thống tam giới, quyết tâm đưa ba tiểu bánh bao đi tới đỉnh nhân sinh..\n</div>\n",
        "rating_value": 5.2
    },
    "ta-co-nam-dai-lao-ba-ba": {
        "ten_truyen": "ta-co-nam-dai-lao-ba-ba",
        "link_truyen": "https://truyenfull.io/ta-co-nam-dai-lao-ba-ba/",
        "ten_truyen_full": "Ta Có Năm Đại Lão Ba Ba",
        "tac_gia": "Đan Song Đích Đan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Từ nhỏ bị sư phụ nuôi dưỡng ở trong núi sâu tiểu hòa thượng Nhuyễn Nhuyễn từ rất lâu đã biết mình có năm cái ba ba.\n <br/>\n <br/>\n Lúc sáu tuổi, sư phụ phải rời khỏi, cũng dặn dò nàng phải đi tìm các ba ba của mình.\n <br/>\n <br/>\n Ba ba số một cười như không cười nhìn những người nào đó đang trào phúng con gái bảo bối của mình. \"Con gái của Mục Thâm ta không phải là đứa con gái không có tiền? Nhuyễn Nhuyễn, ba ba mới vì con mua một máy bay tư nhân, tên được đặt theo tên của con, về sau muốn đi nơi nào thì cứ nói cho ba ba.\"\n <br/>\n <br/>\n Ba ba số hai ôm Nhuyễn Nhuyễn kiêu ngạo tuyên bố. \"Đây là con gái của ta, con gái ruột, về sau nếu ai ở trên mạng nói một câu nói bậy về con bé, thì chính là chống lại với ta.\"\n <br/>\n <br/>\n Ba ba số ba vuốt đầu Nhuyễn Nhuyễn. \"Ngoan, ở trong trường học nếu có ai khi dễ con thì cứ tới với ba ba, ba ba giúp con thu thập người đó.\"\n <br/>\n <br/>\n Ba ba số bốn nhìn thấy cô bé nhỏ chạy tới vội vàng lấy điếu thuốc từ trong miệng ra ném vào trong thùng rác. \"Bảo bối đừng tức giận, về sau ba ba không bao giờ hút thuốc.\"\n <br/>\n <br/>\n Ba ba số năm cầm trí năng AI vừa mới nghiên cứu ra tới khoe ra và mang lên người bảo bối dưới ánh mắt hâm mộ ghen tị của các ba ba khác, sau đó được Nhuyễn Nhuyễn hôn lên mặt một cái.\n <br/>\n <br/>\n \"Bảo bối, không được gỡ cái này xuống, sau này nếu gặp được nguy hiểm thì nó sẽ tự động định vị, vậy thì ba ba có thể trước tiên tìm đ\n</div>\n",
        "rating_value": 9.3
    },
    "thu-cung-toan-tieu-khu-deu-la-co-so-ngam-cua-toi": {
        "ten_truyen": "thu-cung-toan-tieu-khu-deu-la-co-so-ngam-cua-toi",
        "link_truyen": "https://truyenfull.io/thu-cung-toan-tieu-khu-deu-la-co-so-ngam-cua-toi/",
        "ten_truyen_full": "Thú Cưng Toàn Tiểu Khu Đều Là Cơ Sở Ngầm Của Tôi",
        "tac_gia": "Lí Mộc Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  VĂN ÁN\n </strong>\n <br/>\n <br/>\n Cố Tiểu Khả mở một nhà trẻ thú cưng ở tiểu khu.\n <br/>\n <br/>\n Nam thần cao lãnh cấm dục mà cô yêu thầm, sáng sớm dẫn con trai chó cưng đi học, biểu tình chào hỏi cực kỳ ngầu: Chào buổi sáng cô giáo Cố!\n <br/>\n <br/>\n Chú chó ở một bên điên cuồng bóc phốt chủ nhân...\n <br/>\n <br/>\n [ Có thể không sớm sao, 5 giờ sáng liền dậy chải tóc vuốt gel điệu gần ba tiếng đồng hồ...]\n <br/>\n <br/>\n [ Còn dặn em là đừng quá ngoan, tốt nhất là phải nghịch ngợm mỗi ngày để cô giáo mời phụ huynh tới ]\n <br/>\n <br/>\n Cố Tiểu Khả nghe chú chó phàn nàn, liều mạng nhịn cười.\n <br/>\n <br/>\n Nam thần lại đột nhiên nói: Trong tay tôi có kịch bản, em tin không?\n <br/>\n <br/>\n Cố Tiểu Khả:????\n <br/>\n <br/>\n Nam thần lại nói: Kịch bản nói cho tôi biết, em có thể nghe hiểu tiếng lòng của động vật.\n <br/>\n <br/>\n Cố Tiểu Khả:!!!!!\n <br/>\n <br/>\n Nam thần đứng tựa vào cạnh cửa, một lúc lâu sau bật cười: Kịch bản còn cho tôi biết...cô gái nhỏ xinh đẹp này, sau này sẽ là đối tượng của tôi.\n <br/>\n <br/>\n Cố Tiểu Khả:!!!!!!\n <br/>\n <br/>\n <strong>\n  ---\n </strong>\n <br/>\n <br/>\n Mạc Thần Trạch muốn đọc nội dung của kịch bản, trước tiên anh ấy cần phải hoàn thành một nhiệm vụ...\n <br/>\n <br/>\n [ Ở những lúc quan trọng nói lên tiếng lòng của mình ]\n <br/>\n <br/>\n Đôi chân dài của anh chỉ bước một bước liền đi tới trước mặt Cổ Tiểu Khả đang ngơ ngác.\n <br/>\n <br/>\n Nghiêm túc lặp lại câu thoại: Xin em đừng dễ thương như vậy, với tư cách là một tổng tài cao lãnh, tôi sẽ không bị sự đáng yêu này của em đánh bại.\n <br/>\n <br/>\n Cố Tiểu Khả:......\n</div>\n",
        "rating_value": 9.1
    },
    "vi-sao-trong-ngon-gio-dem": {
        "ten_truyen": "vi-sao-trong-ngon-gio-dem",
        "link_truyen": "https://truyenfull.io/vi-sao-trong-ngon-gio-dem/",
        "ten_truyen_full": "Vì Sao Trong Ngọn Gió Đêm",
        "tac_gia": "Lạc Ấu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Năm ấy Hứa Thanh Phong không màng đến lời đe doạ chia tay của cô, dứt khoát bay đến Syria, trở thành một phóng viên chiến trường, dùng tính mạng của mình để tốc ký những câu chuyện xưa đầy nhân văn ở nơi ấy.\n <br/>\n <br/>\n Chỉ sau hai năm đã giật được vô số giải thưởng lớn nhỏ, trở thành một ngôi sao mới được toàn giới truyền thông ngưỡng mộ.\n <br/>\n <br/>\n Hai người gặp lại nhau ở bệnh viện.\n <br/>\n <br/>\n Hàm Tinh yên lặng đứng ở xa, tận mắt nhìn thấy Hứa Thanh Phong đang dỗ dành một người phụ nữ mang thai, chàng trai năm ấy trải qua nhiều gian khổ càng trở nên trầm ổn hơn, cũng chói mắt hơn.\n <br/>\n <br/>\n Chỉ là vị trí bên cạnh người đàn ông ấy đã không thuộc về cô nữa rồi.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Công ty đột nhiên có tin đồn một vị sếp trong ngành muốn tới đảm nhiệm chức chủ biên.\n <br/>\n <br/>\n Ngày đầu tiên nhậm chức, khi nhìn thấy Hứa Thanh Phong, Hàm Tinh không khỏi ngạc nhiên.\n <br/>\n <br/>\n Người đàn ông trở nên thanh nhã và lạnh lùng, cười nhạt lộ ra vẻ xa cách.\n <br/>\n <br/>\n Nhưng lại cố tình ăn dấm chăm chỉ hơn bất cứ ai, thậm chí còn không để ý đến thân phận đàn ông đã có vợ của mình, hết lần này đến lần khác trêu chọc cô.\n <br/>\n <br/>\n Sau một thời gian đấu tranh giữa tình cảm và lý trí, Hàm Tinh dứt khoát từ chức.\n <br/>\n <br/>\n Sự lạnh nhạt, thờ ơ của người đàn ông cuối cùng cũng sụp đổ, một đôi mắt vốn dịu dàng chứa đầy vì sao giờ lại đỏ bừng, vô cùng đáng thương lôi kéo góc áo cô giải thích, \"Anh thật sự không có vợ mà, chỉ có một mình em.\"\n <br/>\n <br/>\n Hoá ra tất cả mọi sự trùng hợp đều nằm trong kế hoạch của người đàn ông này.\n <br/>\n <br/>\n Sợi chỉ đỏ cô từng tự tay bện cho anh là tín ngưỡng duy nhất của anh mỗi lần tính mạng gặp nguy hiểm.\n <br/>\n <br/>\n P/s: Người phụ nữ mang thai là em gái của nam chính.\n <br/>\n <br/>\n Một câu tóm tắt: Em là tín ngưỡng duy nhất của anh.\n <br/>\n <br/>\n Lập ý: Quý trọng từng khoảnh khắc.\n</div>\n",
        "rating_value": 8.6
    }
}