{
    "trong-sinh-chi-tich-mat-nhu-kim": {
        "ten_truyen": "trong-sinh-chi-tich-mat-nhu-kim",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-tich-mat-nhu-kim/",
        "ten_truyen_full": "Trọng Sinh Chi Tích Mạt Như Kim (Hoa Nhài Của Tạ Thiếu)",
        "tac_gia": "Nhân Ảnh Sung Sung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên tiếng trung\n </b>\n : 重生之惜茉如金\n <br/>\n <b>\n  Tên hán việt\n </b>\n : Trùng Sinh Chi Tích Mạt Như Kim\n <br/>\n <b>\n  Số chương:\n </b>\n 116 chương\n <br/>\n <br/>\n Mở mắt ra, Tô Mạt mới phát hiện mình trọng sinh. Cô trở lại năm mười lăm tuổi ấy, như một cơ hội của trời cao. Cô nhất định phải bắt lấy và quý trọng cơ hội này, sống cho thật xứng đáng, thật rực rỡ, thật xuất sắc.\n <br/>\n <br/>\n Trở lại niên thiếu, bản thân cũng trở thành học thần. Tô Mạt cảm thán \"Thật tốt quá á!\" Thế này thì không phải lo lắng vừa học vừa làm nữa rồi, chứ vừa lo vấn đề kiếm tiền vừa phải sợ bỏ rơi việc học thì thật là mệt mỏi.\n <br/>\n A? Cô không tranh mọi thứ thế sao lại đem tới nhiều hoa đào như vậy! Nhiều mỹ nam chất lượng tốt như vậy vây quanh cô là muốn quậy kiểu gì? Còn có ba người bạn cùng phòng kỳ lạ, làm cho sinh hoạt của cô rất vui vẻ.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tô Mạt, Tạ Tư\n <br/>\n <b>\n  Phối hợp diễn\n </b>\n : Tô Lê, Triệu Nhã Nam, Tần Hộ Sinh, Lý Trăn Trăn\n <br/>\n <b>\n  Khác:\n </b>\n Sủng ái cả đời, dưỡng thành nam thần.\n</div>\n",
        "rating_value": 8.1
    },
    "anh-tot-nhat-the-gioi": {
        "ten_truyen": "anh-tot-nhat-the-gioi",
        "link_truyen": "https://truyenfull.io/anh-tot-nhat-the-gioi/",
        "ten_truyen_full": "Anh Tốt Nhất Thế Giới",
        "tac_gia": "Dung Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Gốc Trung:\n </b>\n 全世界最好的你.\n <br/>\n <b>\n  Hán Việt:\n </b>\n Toàn thế giới tốt nhất ngươi.\n <br/>\n <b>\n  Thể loại:\n </b>\n thanh xuân vườn trường, đô thị tình duyên, yếu tố hào môn, giả incest, nữ có sẹo truy nam ưu tú, ngọt-sủng, HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 48 chương + 2 phiên ngoại.\n <br/>\n <b>\n  Edit\n </b>\n : Ngô Anh Thảo.\n <br/>\n <br/>\n Cuộc đời em đã từng gặp một kẻ rất tồi tệ. Vì kẻ ấy khiến em cho rằng cả thế giới đều quay lưng lại với em, mọi người đều khinh thường em...\n <br/>\n <br/>\n Nhưng rồi em lại gặp gỡ anh, và cũng chỉ có anh, trong lúc em bất lực nhất, khẽ mỉm cười với em, chìa bàn tay về phía em, kéo em ra khỏi vũng lầy tăm tối.\n <br/>\n <br/>\n Anh là người tốt nhất thế giới, cũng cho em tình yêu tốt nhất của mình.\n <br/>\n <br/>\n Kể từ giờ phút ấy, cuộc đời hỗn loạn tất thảy đều không liên quan đến em nữa!\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n HE, sủng văn cho ngày đông thêm ấm.\n <br/>\n <br/>\n <b>\n  Nhãn hiệu nội dung:\n </b>\n song phương tình yêu thành thị độc nhất chung tình.\n <br/>\n <br/>\n <b>\n  Lục soát chữ mấu chốt:\n </b>\n nhân vật chính: Nam Kiều, Dịch Gia Ngôn, Cận Viễn, Thẩm Thiến.\n <br/>\n <br/>\n Vai phụ: … | Cái khác: …\n</div>\n",
        "rating_value": 6.9
    },
    "ngay-mai-van-muon-thich-em": {
        "ten_truyen": "ngay-mai-van-muon-thich-em",
        "link_truyen": "https://truyenfull.io/ngay-mai-van-muon-thich-em/",
        "ten_truyen_full": "Ngày Mai Vẫn Muốn Thích Em",
        "tac_gia": "Dư Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, ngọt sủng, thanh xuân, yêu sâu sắc, HE\n <br/>\n <b>\n  Số chương\n </b>\n : 56 chương\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Hoắc Trầm, Thư Trinh\n <br/>\n <b>\n  Tiến độ:\n </b>\n 2 chương/tuần\n <br/>\n <b>\n  Editor:\n </b>\n Thùy Linh\n <br/>\n <b>\n  Ngày đào hố:\n </b>\n 12/11/2019\n <br/>\n <br/>\n <b>\n  Văn án 1\n </b>\n <br/>\n <br/>\n Ở trường Mẫn Đức, không ai dám trêu vào bá vương Hoắc Trầm.\n <br/>\n <br/>\n Nhưng người ta nói không sai, \"vỏ quýt dày có móng tay nhọn\". Khắc tinh của Hoắc Trầm một ngày nào đó cũng xuất hiện.\n <br/>\n <br/>\n Đó là một cô gái dễ thương, mặc dù khuôn mặt có vẻ cao lãnh nhưng giọng nói lại ngọt ngào kêu cậu: “Anh Hoắc Trầm”, miệng còn thổi bong bóng\n <br/>\n <br/>\n Từ đó, mọi người đều lạnh nhạt không quan tâm đến cậu nữa, chỉ yêu thương cô ấy.\n <br/>\n <br/>\n Hoắc Trầm từng tuyên bố: “Thư Trinh là ai? Dù có là tiên nữ thì lão tử cũng không thèm liếc mắt một cái.”\n <br/>\n <br/>\n Sau này, toàn bộ trường Mẫn Đức đều thấy Hoắc Trầm đem người cô gái nhỏ ấn trên tường.\n <br/>\n <br/>\n Cô ở trong lòng ngực cười đến nhu hòa, ngón tay để ở ngực cậu nói: “Không phải nói là đến một ánh mắt cũng không thèm nhìn người ta sao?”\n <br/>\n <br/>\n Thiếu niên ánh mắt hơi trầm xuống, nói như mất tiếng: “Đến sinh mệnh của lão tử cũng cho em được, còn có cái gì không thể?”\n <br/>\n <br/>\n <b>\n  Văn án 2\n </b>\n <br/>\n <br/>\n Một ngày trước khi đến trường, Hoắc Trầm lạnh mặt cảnh cáo Thư Trinh: “Đến trường học coi như hai ta không quen biết.”\n <br/>\n <br/>\n Thư Trinh gật đầu: “Được ạ.”\n <br/>\n <br/>\n Hoắc Trầm:??? Tại sao em ấy lại hưng phấn như vậy???\n <br/>\n <br/>\n Vừa đến trường học, người qua đường thấy Thư Trinh liền nháy mắt một cái, Hoắc Trầm nổi giận đùng đùng.\n <br/>\n <br/>\n Cậu vẫy tay với Thư Trinh: “Nghe lời, lại đây.”\n <br/>\n <br/>\n Người qua đường: “Trầm ca, hai người quen nhau sao?”\n <br/>\n <br/>\n Hoắc Trầm gật đầu: “Ờ, rất quen, quen được mười năm rồi.”\n <br/>\n <br/>\n Thư Trinh, mới quen Hoắc Trầm chưa được nửa tháng: “???” Sao hôm qua còn nói không quen??\n <br/>\n <br/>\n <em>\n  —Còn rực rỡ hơn cả ánh mặt trời, Thư Trinh, em chính là ngày mai mà anh đợi chờ\n </em>\n .\n</div>\n",
        "rating_value": 9.1
    },
    "banh-bao-mai-moi-papa-tong-tai-theo-duoi-lai-mami": {
        "ten_truyen": "banh-bao-mai-moi-papa-tong-tai-theo-duoi-lai-mami",
        "link_truyen": "https://truyenfull.io/banh-bao-mai-moi-papa-tong-tai-theo-duoi-lai-mami/",
        "ten_truyen_full": "Bánh Bao Mai Mối: PaPa Tổng Tài Theo Đuổi Lại MaMi!",
        "tac_gia": "BooMew",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Bánh Bao Mai Mối: PaPa Tổng Tài Theo Đuổi Lại MaMi\n </b>\n !&gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể Loại\n </b>\n : Ngôn Tình, Đô Thị, Hiện Đại, H, Sạch, Có Con Trước Khi Cưới, Ngọt.\n <br/>\n <b>\n  Nữ Chính:\n </b>\n Đỗ Dương Xuân Hy\n <br/>\n <b>\n  Nam Chính\n </b>\n : Khổng Bắc Trình.\n <br/>\n <b>\n  Nhân vật quan trọng không kém\n </b>\n : Bốn Bảo Bảo Đáng Yêu Khả Ái Nhất Hành Tinh:V\n <br/>\n <br/>\n Sinh viên năm nhất của khoa Quản trị Kinh doanh, Đỗ Dương Xuân Hy dù chưa tới hai mươi tuổi nhưng đã xác định vững chắc tương lai của bản thân sẽ không có đàn ông trong đó. Cô đơn thuần không muốn kết hôn, nhưng để duy trì và lưu lại gene, cô đã lên kế hoạch sau này sẽ thụ tinh nhân tạo, sau đố một mình nuôi con. Chưa kịp phổ cập rõ ràng cho ba mẹ hiểu lợi ích của ĐỘC THÂN và ý định CẦN CON, KHÔNG CẦN ĐÀN ÔNG thì họ đã nổi một trận lôi đình với cô.\n <br/>\n <br/>\n Một ngày cãi vã không có điểm dừng, Đỗ Dương Xuân Hy bỏ nhà trốn đi thành phố Q...\n <br/>\n <br/>\n sau một đêm triền miên ở khách sạn, cô để lại vài ba triệu, bản thân vui vẻ bay về lại thành phố G.\n <br/>\n <br/>\n Bốn năm sau, nhà họ Đỗ xuất hiện bốn tiểu bảo bảo với IQ hơn 200 đại náo khắp thành phố G.\n <br/>\n <br/>\n Một lần đi công tác, cô lại tình cờ gặp tên đàn ông BÁCH PHÁT BÁCH TRÚNG kia khi đi nhận lại bốn bảo bảo chạy loạn.\n <br/>\n <br/>\n Anh nói: \" Cô nên trông con cẩn thận! Lỡ gặp phải người xấu sẽ bị bắt đi.\" Bốn bảo bảo đồng thanh đáp: \" Mới không có! \" Cũng không biết là Anh ta có biết hay không nhưng anh ta lúc nào cũng giả vờ tình cờ cô, chính là một đêm tiệc rượu, anh ta ôm cô vào lòng nói.\n <br/>\n <br/>\n \" Dám xem tôi là trai bao, còn dám sinh bốn đứa con! Em thật to gan, Tiểu bảo bối... Phải phạt.\"\n</div>\n",
        "rating_value": 8.2
    },
    "chong-anh-la-ai": {
        "ten_truyen": "chong-anh-la-ai",
        "link_truyen": "https://truyenfull.io/chong-anh-la-ai/",
        "ten_truyen_full": "Chồng! Anh Là Ai?",
        "tac_gia": "Nga Trần (Trái Tim Pha Lê)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vì cứu sống mẹ mình mà cô phải chấp kết hôn với một doanh nhân bí ẩn, bỏ lại mối thâm tình đã hơn 10 năm cùng người bạn trai cũ. Thế nhưng số phận lại trớ trêu thay khi người chồng cô sắp lấy lại chính là anh trai của người yêu cũ. Số phận của 3 người sẽ ra sao? Mời bạn buóc vào Chồng! Anh là ai?\n</div>\n",
        "rating_value": 7.1
    },
    "chong-nhat": {
        "ten_truyen": "chong-nhat",
        "link_truyen": "https://truyenfull.io/chong-nhat/",
        "ten_truyen_full": "Chồng Nhặt",
        "tac_gia": "Nga Trần (Trái Tim Pha Lê)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trời thì tối đen, lại còn có cơn mưa tầm tã, che khuất hết cả tầm nhìn.\n <br/>\n <br/>\n Con đường lầy lội, hằn dấu bánh xe của chiếc bán tải đang chầm chậm tiến gần tới vùng biên giới.\n <br/>\n <br/>\n - Chị ơi! Đường hơi xốc, chị cố chịu nhé.\n <br/>\n <br/>\n - Ừ! Không sao đâu em, mưa lớn quá, lái chậm thôi, an toàn trên hết.\n <br/>\n <br/>\n - Dạ! Số chị sao mà cực quá. Thân gái bôn ba toàn đêm hôm.\n</div>\n",
        "rating_value": 6.5
    },
    "vo-co-phai-la-nha": {
        "ten_truyen": "vo-co-phai-la-nha",
        "link_truyen": "https://truyenfull.io/vo-co-phai-la-nha/",
        "ten_truyen_full": "Vợ! Có Phải Là Nhà",
        "tac_gia": "Nga Trần (Trái Tim Pha Lê)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện theo mô típ thực tế, nên soái ca hay không do suy nghĩ, nữ chính mạnh mẽ hay yếu đuối tùy theo tưởng tượng nhé\n <br/>\n Xem giải trí thôi, đừng cố tìm hiểu nhân vật là ai. Thanks\n <br/>\n <br/>\n Truyện mới đây cả nhà. Có ủng hộ không, truyện thực tế nhé.\n <br/>\n <br/>\n ********\n <br/>\n <br/>\n Cái thời tiết nắng như đổ lửa ở Sài Gòn, chỉ cần một cơn mưa, dù là cơn mưa rào đầu mùa, cũng khiến mọi người cảm giác như được gột rửa, mọi thứ thoáng đãng và trong vắt hơn.Không mang áo mưa, tôi quyết định tấp vào quán cà phê quen thuộc, ngồi vào vị trí cũ.\n <br/>\n <br/>\n Nơi đây có thể nhìn ngắm dòng người hối hả chạy bên dưới cơn mưa. Trên bầu trời cứ vài phút lại có tiếng máy bay ồ ồ cất cánh. Tôi thích mưa, cứ nhìn những hạt long lanh rời xuống từ bầu trời, trong vắt mát lạnh, lòng tôi xốn xang cảm xúc mơ hồ.\n <br/>\n <br/>\n Trong mớ kí ức hỗn độn vui buồn, hình ảnh anh lại xuất hiện trên lớp kính trong suốt của cửa sổ sát đất.\n <br/>\n <br/>\n Tôi nhìn cũng tự mỉm cười, \"thì ra, tôi đang nhớ anh....nhớ đến có thể tưởng tượng ra hình bóng ngỡ đã lãng quên.\"\n <br/>\n <br/>\n Đột nhiên, tiếng nói trầm ấm vang lên, đẩy tôi vào sâu hơn của miền kí ức:\n <br/>\n <br/>\n - Em vẫn thích ngắm mưa à?\n <br/>\n <br/>\n Tôi xoay người lại, ngớ người trước thân ảnh ấy. Anh nở nụ cười thật tươi, rất tự nhiên ngồi xuống ghế đối diện, anh kêu cho mình ly Lipton nhãn vàng, và một ít sữa. Tôi vẫn nhìn anh ngây ngẩn, đang cố định hình mình đang tỉnh hay mơ\n <br/>\n <br/>\n - Chào vợ! Cho anh ngắm mưa chung với nhé!\n</div>\n",
        "rating_value": 6.8
    },
    "tim-em-ngan-nam": {
        "ten_truyen": "tim-em-ngan-nam",
        "link_truyen": "https://truyenfull.io/tim-em-ngan-nam/",
        "ten_truyen_full": "Tìm Em Ngàn Năm",
        "tac_gia": "Nga Trần (Trái Tim Pha Lê)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bối cảnh câu chuyện là một cuộc đảo chính tàn khốc, một vị vua trẻ tuổi, quyền lực bị chính hoàng hậu của mình ám sát, và muốn đưa thân vương, nhân tình của bà ta, lên ngôi.\n <br/>\n <br/>\n Trong đêm mưa gió đó, hắn vốn không hay biết gì về kế hoạch hiểm độc của đôi gian phu dâm phụ kia, nhưng cô cung nữ hầu cận vì có giác quan thứ sáu, thấy trước sự việc nên âm thầm trợ giúp hắn rời đi.\n <br/>\n <br/>\n Vị quân vương mang theo nàng hầu, cưỡi ngựa phi ra khỏi hoàng cung, đến bờ vực thẳm không còn đường chạy. Mũi tên của thân vương xé gió lao vùn vụt xuyên qua tim nàng và thủng qua người hắn. Hắn đau đớn, mắt hằn lên tia máu đỏ. Hắn ôm thân thể đang run lên và lạnh dần của nàng, nhìn thân vương và những tên phản bội, buông lời thề độc. Hắn rút mũi tên ra khỏi ngực nàng, xé tay áo mình thấm máu trinh nữ, hòa cùng máu quân vương, dùng tay vắt trên nền đất những giọt máu quyền lực tinh khiết, với lời nguyền: phàm những ai tham gia vào cuộc đảo chính hôm nay, đời đời con cháu phải đau khổ vì bị tình yêu phản bội, và không sống quá 30 tuổi ( tuổi của hắn). Hắn nhìn nàng, gương mặt nàng tái nhợt, nhưng vẫn gượng nhìn hắn, lắc lắc đầu ý bảo hắn đừng buông lời nguyền độc địa ấy, vì nàng chính là con rơi của vị thân vương kia.\n <br/>\n <br/>\n Ánh mắt hắn nhìn nàng trìu mến, hắn nhớ lại giây phút trong cuộc đời, nàng luôn là chốn bình yên mỗi khi hắn mệt mỏi. Mùi thơm trên người nàng như thứ áp phiện gây nghiện, hắn muốn nàng hầu hắn ngủ mỗi đêm, chỉ để ngửi mùi hương an thần ấy. Nhưng hắn chưa bao giờ nhuốm bẩn nàng, hắn không nỡ. Hôm nay, cận kề cái chết, khi cả vương quốc quay lưng với hắn, chỉ có nàng bên cạnh, đỡ cho hắn mũi tên chí mạng. Hắn vuốt ve gương mặt dần mất đi sự sống, dùng mũi tên thấm máu nàng, một nhát xuyên tim hắn, rút ra nhỏ vào miệng nàng giọt máu từ tim của quân vương, cúi xuống hôn nàng, nụ hôn sâu lắng và đau đớn. Sau đó ôm nàng, cả hai cùng nhảy xuống vực sâu.\n <br/>\n <br/>\n \" Tử Liên! Nếu có kiếp sau, ta sẽ không để em thuần khiết nữa\".\n <br/>\n <br/>\n 2000 năm sau, tại khu đô thị phát triển\n <br/>\n <br/>\n Hắn trầm ngâm nhìn tuyết bay tán loạn ngoài cửa sổ: Tử Liên! Em ở đâu?\n <br/>\n <br/>\n Bây giờ, hắn trở thành yêu tinh bất tử, ôm trong lòng mối hận với loài người, nhưng vẫn luôn tìm kiếm bóng hình để yêu thương trong loài người vô tình, suốt 2000 năm.\n</div>\n",
        "rating_value": 7.2
    },
    "huyen-huyen-chi-diet-the-chi-ton": {
        "ten_truyen": "huyen-huyen-chi-diet-the-chi-ton",
        "link_truyen": "https://truyenfull.io/huyen-huyen-chi-diet-the-chi-ton/",
        "ten_truyen_full": "Huyền Huyễn Chi Diệt Thế Chí Tôn",
        "tac_gia": "Cầu Tương Tác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có những kẻ sinh ra đã chú định sẵn là không thể đi con đường bình phàm. rnThiên không mưa máu, từ đường chết bức ra một đạo sinh cơ. Chúng sinh bạch cốt, Thiên Đạo đứt đoạn, Thiên sinh tử tuyệt.rnMột mình y, huỷ thiên diệt địa, trảm Thần trừ Ma...\n <br/>\n <br/>\n Dẫn động Thiên không mưa máu,\n <br/>\n Huyết luyện thương khung tuyển sợi sinh cơ.\n <br/>\n Đạp diệt chúng sinh thây nát.\n <br/>\n Chém đứt Thiên Đạo, huyết tẩy Thiên sinh.\n <br/>\n Thần, Ma tương sinh hận thế,\n <br/>\n Một mình ta huyết tẩy chúng thân thù.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n Thập Phong Thần tỉnh dậy mang theo hệ thống tu luyện do một vị thần mang sức mạnh hủy diệt tạo ra, thức tỉnh dưới tầng thấp nhất lăng mộ là cấm địa một trong. Cấm địa đi vào cữu tử nhất sinh nhưng cơ duyên cực lớn. Thế giớt mạt thế tiến tới  2 năm trước thức tỉnh, hắn sẽ làm gì để tồn tại, hủy thiên, diệt địa, trảm thần ma...\n <br/>\n <br/>\n Mời các bạn cùng theo dõi.....\n <br/>\n <br/>\n Vì đây là tác phẩm đầu tay của mình nên khả năng viết cũng như bố cục truyện không được hay. Mong các đh đọc và cho nhận xét để mình có thể rút kinh nghiệm để tác phẩm ngày càng tốt hơn. Cảm tạ các đạo hữu. Chúc các bạn có giây phút đọc truyện vui vẽ.::)))\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Mạt thế đi tới, sinh linh đồ thán. Phản kháng hay chết mặc cho ngươi. Ta Thiên Đạo há thể khinh nhờn.\n <br/>\n <br/>\n Thiên Đạo ta chém đứt vô số kể, há kẻ giun dế dám hướng ta. Kỷ nguyên ta diệt vô số kể, một cái Thiên Đạo có là gì?\n <br/>\n <br/>\n Thần Đế, Vạn Cổ Thánh Đế, Tiên, Ma diệt không được ta. Mưu toan ta đột phá đánh lén. Chẳng khác gì lũ giun dế.\n <br/>\n <br/>\n Ngày ta tiến tới tức huyết tẩy chúng thù.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n <b>\n  * Cấp độ tu luyện.\n </b>\n <br/>\n <br/>\n [ Đấu Giả ( 9 cấp), Đấu Võ ( 9 cấp), Đấu Sư ( 9 cấp), Đấu Vương( 9 cấp), Đấu Đoàng( 9 cấp), Đấu Thánh( 9 cấp), Đại Đấu Thánh( 9 cấp), Hoàng Đấu Thánh( 9 cấp), Đấu Thần( 9 cấp), Đấu Tôn( 9 cấp)].\n <br/>\n <br/>\n * Các cấp độ Hồn Thú:\n <br/>\n <br/>\n [- Cửu giai (Mỗi giai 9 cấp) - Vương cấp (Cửu giai) - Thánh cấp (Cửu giai) - Hoàng cấp (Cửu giai) - Truyền kỳ cấp ( Cửu giai) - Thần thoại cấp ( Cửu giai) – Truyền Thuyết cấp (Cửu giai) – Thánh Giả cấp (Tam giai) – Thánh Sư cấp (Tam giai) – Thần cấp (Ngũ giai).]\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n <b>\n  *Cảnh giới khác:\n </b>\n <br/>\n <br/>\n - Cảnh giới tu luyện võ kỷ/công pháp: Sơ thành, Tiểu thành, Cao thành, Hậu thành, Đại thành.\n <br/>\n <br/>\n - Luyện thể chia làm luyện sơ, luyện cao, luyện hư, đại thành, đỉnh phong năm cấp độ lớn, mỗi cấp độ lớn chia làm sơ kỳ, tung kỳ, hậu kỳ, đỉnh phong, viên mản 5 tiểu cảnh giới.\n <br/>\n <br/>\n - Đẳng cấp thuộc tính chia làm. Người sử dụng, kẻ chưởng khống, người nắm giữ, kẻ thống trị.\n</div>\n",
        "rating_value": 6.2
    },
    "con-nuoi": {
        "ten_truyen": "con-nuoi",
        "link_truyen": "https://truyenfull.io/con-nuoi/",
        "ten_truyen_full": "Con Nuôi",
        "tac_gia": "Minh Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bao nhiêu sóng gió cũng đã qua. Bao nhiêu trầm luân cũng đã hết. Cuối cùng hạnh phúc cũng trở lại với gia đình cậu ba Gia Uy và Sen. Người mất cũng đã khuất, ai có tội thì đã đền. Người đáng được hưởng hạnh phúc cũng nên có cuộc sống vui vẻ.\n <br/>\n <br/>\n Đoan Trang - cái tên khá mỹ miều để nói về cô. Một tiểu thư con nhà địa chủ, địa chủ Tạ cũng khá là tên tuổi làng bên. Cô là con thứ 4 của vợ cả, trước cô có anh trai và chị gái nhưng không may đều mất cả rồi, nên cô rất được bố mẹ yêu thương chiều chuộng. Nhan sắc kiều diễm, cũng như sự đoan trang hiền thục của cô đồn xa đến mấy làng. Cô đi đến đâu, dù họ không biết cô là ai thì cũng trầm trồ về nhan sắc của cô.\n</div>\n",
        "rating_value": 2.8
    },
    "gio-tu-tren-bien-toi": {
        "ten_truyen": "gio-tu-tren-bien-toi",
        "link_truyen": "https://truyenfull.io/gio-tu-tren-bien-toi/",
        "ten_truyen_full": "Gió Từ Trên Biển Tới",
        "tac_gia": "Diêu Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n Dương Lam\n <br/>\n <b>\n  Số chương\n </b>\n : 2x\n <br/>\n <b>\n  Thể loại\n </b>\n : hiện đại, tình yêu đời thường\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Tang Nhu, Joey\n <br/>\n <br/>\n Tại cái nơi cả năm chẳng có mấy lần mưa như Bắc Kinh, Tang Nhu cảm thấy nơi này không khác gì một cái xác khô. Có lẽ vì vậy nên cô muốn thoát khỏi nơi này, xuôi theo chuyến tàu hoả về Nam Kinh ẩm thấp. Trên tàu cô vô tình gặp được một chàng trai người Mỹ, Joey, một chàng trai kì lạ.\n <br/>\n <br/>\n Cô giải thích cho anh về cái tên của mình, lấy từ Đại nhã, Tang Nhu trong Kinh Thi: “Uyển bỉ tang nhu, kỳ hạ hầu tuần, loát thái kỳ lưu, mạc thử hạ dân. Bất điễn tâm ưu, sưởng huống điền hề. Trác bỉ hạo thiên, ninh bất ngã căng?”(1), như đọc một câu thần chú, lia ngòi bút bắt đầu tất thảy những đổi dời ly hợp cùng bấp bênh vui buồn ngày sau.\n <br/>\n <br/>\n Tận mắt thấy cha nhảy xuống sông Tần Hoài tự vẫn vì việc làm ăn thất bại, suốt bốn năm ở trường y, Tang Nhu từng mổ bụng ếch moi nội tạng, từng chạm tay vào xác chết, từng trông thấy những bộ phận cơ thể dị thường, chìm ngập trong những lời nói dối tưởng chừng không bao giờ kết thúc. Mãi đến khi Joey xuất hiện.\n <br/>\n <br/>\n Chuyện cũ của Tang Nhu ở Nam Kinh, chuyện cũ của Joey ở nước Mỹ. Anh kể cô nghe về nơi xa, về chiến tranh, bão lũ, bệnh dịch, về những lần phiêu lưu liều lĩnh của anh ở những vùng hẻo lánh.\n <br/>\n <br/>\n Anh hùng đã định trước là không thuộc về riêng ai. Cuối cùng họ cũng phải đối mặt với sự chia ly đằng đẵng, chỉ có thể liên lạc với nhau qua những lá thư tay. Nhiệm vụ bất ngờ đột ngột gọi anh tới nơi dầu sôi lửa bỏng, bỏ lại mình cô lạc lõng trên đường phố tha hương, mua một cuốn sách ngoại văn mà cô đọc không hiểu.\n <br/>\n <br/>\n Trước giờ Tang Nhu vẫn cho rằng mình sẽ quanh quẩn, tầm thường trong một thành phố nào đó đến già, chưa từng nghĩ có một ngày mình sẽ vượt qua khoảng cách hàng ngàn cây số, từ đông sang tây, chỉ vì tìm kiếm một đáp án trong vận mệnh.\n <br/>\n <br/>\n Từ khoảnh khắc đặt chân lên Islamabad ấy, mỗi một người đi về phía cô, mỗi một nơi cô đi đến, đều là lựa chọn đến từ vận mệnh, cũng là quyết định số kiếp đã định sẵn.\n <br/>\n <br/>\n Thế giới phút chốc trở nên rộng lớn đến thế, tất cả sông núi trên bản đồ bỗng trở thành chướng ngại vật khổng lồ không thể vượt qua. Lần này, cô đã thật sự đánh mất con đường có thể đi đến bên anh.\n <br/>\n <br/>\n Mà đáp án này, cũng đã thay đổi cả cuộc đời cô…\n <br/>\n <br/>\n <em>\n  (1) Bài thơ Tang Nhu, phần Đại nhã. Nhã 雅 tức là chính, những bài thơ của nhạc chính đính, chia làm tiểu nhã và đại nhã. Theo khảo cứu, tiểu nhã là những bài thơ về yến ẩm ăn uống, và đại nhã là những bài ca nhạc về triều hội, những lời nhận phúc lộc của thần và trần bày điều giới răn. Bản dịch bài thơ:\n </em>\n <br/>\n <br/>\n <em>\n  Cây dâu mềm mại rậm dần\n </em>\n <br/>\n <br/>\n <em>\n  Dưới tàng bóng mát phủ đầy khắp nơi\n </em>\n <br/>\n <br/>\n <em>\n  Khi cây dâu đến hồi lặt lá\n </em>\n <br/>\n <br/>\n <em>\n  Ẩn bóng cây, dân đã bịnh đau.\n </em>\n <br/>\n <br/>\n <em>\n  Lòng người quân tử ưu sầu\n </em>\n <br/>\n <br/>\n <em>\n  Xót xa bi thảm dài lâu khổ lòng.\n </em>\n <br/>\n <br/>\n <em>\n  Ông Trời kia vô cùng sáng tỏ\n </em>\n <br/>\n <br/>\n <em>\n  Sao không thương, thấu rõ dân ta?\n </em>\n <br/>\n <br/>\n <em>\n  (Lược trích Kinh Thi, Khổng Tử, Tạ Quang Phát dịch, Nhà xuất bản Đà Nẵng 2003)\n </em>\n</div>\n",
        "rating_value": 6.8
    },
    "nhan-duyen-cua-chung-ta": {
        "ten_truyen": "nhan-duyen-cua-chung-ta",
        "link_truyen": "https://truyenfull.io/nhan-duyen-cua-chung-ta/",
        "ten_truyen_full": "Nhân Duyên Của Chúng Ta",
        "tac_gia": "Bất Lực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hai người tay trong tay đến nhà ra mắt phụ huynh thế này khiến Lam Uyên có chút hoài niệm.\n <br/>\n <br/>\n Rất lâu trước đây, khi cả hai sánh vai nhau cùng bước những nấc thang cuối cùng đưa họ ra khỏi giảng đường vào lễ tốt nghiệp, cô cũng được anh nắm tay như vậy.\n <br/>\n <br/>\n Cả hai vô thức bắt trọn lấy đối phương, vô cùng ăn ý.\n <br/>\n <br/>\n Cô quay sang hỏi anh:\n <br/>\n <br/>\n - Lúc xưa chúng ta cũng nắm tay như vậy, có phải anh đã thích em rồi không? Người được hỏi cười thành tiếng, cúi xuống hôn lên trán cô:\n <br/>\n <br/>\n - Khi đó anh còn chưa hiểu được thế nào là thích, thế nào là yêu.\n <br/>\n <br/>\n Anh chỉ chỉ biết, giây phút bàn tay em đưa tới, anh muốn nắm chặt lấy em, không muốn bỏ lỡ em, vĩnh viễn không phân ly...\n <br/>\n <br/>\n Lam Uyên mỉm cười duyên dáng:\n <br/>\n <br/>\n - Chứ không phải lúc đó anh trượt chân sắp ngã à? Quả thật là anh lỡ chân suýt ngã dập mỏ nhưng cô cũng không cần sát phong cảnh như vậy đâu.\n</div>\n",
        "rating_value": 5.9
    },
    "thu-phi-kinh-hoa-nhat-pham-doc-y": {
        "ten_truyen": "thu-phi-kinh-hoa-nhat-pham-doc-y",
        "link_truyen": "https://truyenfull.io/thu-phi-kinh-hoa-nhat-pham-doc-y/",
        "ten_truyen_full": "Thứ Phi Kinh Hoa: Nhất Phẩm Độc Y",
        "tac_gia": "Tiểu Ưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kiếp trước, cô tận mắt chứng kiến con mình bị trượng phu sát hại, chỉ để làm thuốc dẫn cho người hắn theo đuổi. Nàng không ngờ chính người mà nàng coi là tỷ muội lại nhẫn tâm đến mức mang đến cho nàng cái chết cực kỳ thảm thiết, móc mắt, cắt lưỡi, chuốc rượu độc, hồn vong nơi cửu tuyền.\n <br/>\n <br/>\n Mở mắt lại, nàng là Thất phu nhân của Kỳ Vương phủ, xuất thân tiện tì, bị Vương gia ghét bỏ, hạ nhân coi thường. Nàng thề phải lấy được lòng của Kỳ Vương, khiến cho đôi cẩu nam tử kia phải trả giá!\n</div>\n",
        "rating_value": 8.2
    },
    "hanh-trinh-truy-the-cua-luc-thieu-co-vo-tan-nhan-mau-chiu-thua": {
        "ten_truyen": "hanh-trinh-truy-the-cua-luc-thieu-co-vo-tan-nhan-mau-chiu-thua",
        "link_truyen": "https://truyenfull.io/hanh-trinh-truy-the-cua-luc-thieu-co-vo-tan-nhan-mau-chiu-thua/",
        "ten_truyen_full": "Hành Trình Truy Thê Của Lục Thiếu: Cô Vợ Tàn Nhẫn Mau Chịu Thua",
        "tac_gia": "Chanhh Nekk",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Năm năm trước, cô mang trong mình giọt máu của hắn, thế nhưng khi hắn biết chuyện lại nhẫn tâm cùng người phụ nữ hắn yêu hãm hại cô cùng cái thai.\n <br/>\n <br/>\n Năm năm sau cô trở về, trở thành một con rắn độc, cô biến mình thành đối tác của hắn, trả thủ tất cả những gì hắn và người đàn bà đó đã gây ra cho cô.\n</div>\n",
        "rating_value": 7.6
    },
    "tam-phu-ky": {
        "ten_truyen": "tam-phu-ky",
        "link_truyen": "https://truyenfull.io/tam-phu-ky/",
        "ten_truyen_full": "Tam Phu Ký",
        "tac_gia": "Đỗ Lôi Ty (Mi Rae)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Tam Phu Ký\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Xuyên không, Cổ đại, Sủng ngọt, NP, H, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 50 (dự kiến)\n <br/>\n <br/>\n Vừa tốt nghiệp khóa học quản trị kinh doanh, Đỗ Lôi lại tiếp tục 6 năm lăn lộn ngoài xã hội, cuối cùng đạt được những mục tiêu lớn lao đã đặt ra. Trở thành CEO của công ty Đỗ Gia, cô còn kiêm nhiệm vị trí thành viên của hội đồng quản trị Thanh Tuấn.\n <br/>\n <br/>\n Những gì cô đạt được đã phải đánh đổi bằng cả thanh xuân, máu và nước mắt. Trong giới kinh doanh thì thứ quan trọng nhất là mối quan hệ. Hôm nay là bạn hợp tác, hôm sau có thể là kẻ đâm sau lưng. Vì thế tình và bạn là 2 thứ không đáng tin nhất đối với cô. 29 cái nồi bánh chưng rồi, thành bà cô già rồi, đến lúc phải hưởng thụ cuộc sống rồi. Nhưng chưa kịp hưởng gì thì một tai nạn bất ngờ đã kéo cô về thời cổ đại….\n</div>\n",
        "rating_value": 6.3
    },
    "sieu-trom-xinh-dep-va-tong-tai-ba-dao": {
        "ten_truyen": "sieu-trom-xinh-dep-va-tong-tai-ba-dao",
        "link_truyen": "https://truyenfull.io/sieu-trom-xinh-dep-va-tong-tai-ba-dao/",
        "ten_truyen_full": "Siêu Trộm Xinh Đẹp Và Tổng Tài Bá Đạo",
        "tac_gia": "Già Đầu Vẫn Ế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô là một tượng đài của giới siêu trộm, tônc hỉ của cố chính là trộm của người giàu chia cho kẻ nghèo.\n <br/>\n <br/>\n Hắn là ngài tổng tài máu lạnh của một tập đoàn khủng bao phủ toàn thế giới.\n <br/>\n <br/>\n Cô muốn một thứ từ hắn, đó chính là một đứa con... Hắn chính là người duy nhất lọt vào mắt cô...\n</div>\n",
        "rating_value": 7.5
    },
    "hac-thien-kim-290820": {
        "ten_truyen": "hac-thien-kim-290820",
        "link_truyen": "https://truyenfull.io/hac-thien-kim-290820/",
        "ten_truyen_full": "Hắc Thiên Kim",
        "tac_gia": "Tống Tượng Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hiện đại\n <br/>\n <br/>\n Không ai có thể chọn lựa xuất thân cho mình, ba mẹ là ai, hoàn cảnh gia đình như thế nào,... không phải do những đứa bé quyết định. Có nơi những đứa trẻ sống êm đềm trong nhung lụa, thì cũng có nơi những đứa trẻ sống trong nghèo đói, kham khổ. Tại một vùng nôgn thôn xa xôi, có một đứa trẻ như thế và không giống ai - được nuôi dưỡng bởi một người vừa ra tù, uống sữa hổ, học chơi dao...\n <br/>\n <br/>\n Tiểu Chi Chi – cô bé đáng yêu, phúc tinh của thôn Bình Khẩu đã có một tuổi thơ lạ lùng hết sức, một đời sống tinh thần mà có lẽ không một đứa trẻ thành phố nào, à không, không một người bình thường nào có thể tưởng nổi.\n <br/>\n <br/>\n Nhưng vượt lên trên tất cả, cô bé vẫn hạnh phúc trong tình yêu thương vô bờ của người cha nuôi Chu Mộc, cùng với tình cảm gắn bó của các bạn học.\n <br/>\n <br/>\n Tuổi thơ của cô bé độc đáo như thế nào, hãy cùng theo dõi tập truyện dưới đây nhé!\n</div>\n",
        "rating_value": 7.8
    },
    "vo-yeu-duoc-cung-chieu-den-tan-troi-cua-chu-tich-mo": {
        "ten_truyen": "vo-yeu-duoc-cung-chieu-den-tan-troi-cua-chu-tich-mo",
        "link_truyen": "https://truyenfull.io/vo-yeu-duoc-cung-chieu-den-tan-troi-cua-chu-tich-mo/",
        "ten_truyen_full": "Vợ Yêu Được Cưng Chiều Đến Tận Trời Của Chủ Tịch Mộ",
        "tac_gia": "Bắc Xuyên Vân Thượng Cầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên đầy đủ:\n </b>\n Cuộc hôn nhân ngọt ngào nhất trong lịch sử: Vợ yêu được cưng chiều đến tận trời của chủ tịch Mộ\n <br/>\n <br/>\n \"Vợ à, đã đến lúc em nên làm nghĩa vụ của một người phụ nữ thuộc về anh rồi!\" Mộ Du Thần dang hai cánh tay ôm eo của Tịch Hạ Dạ một cách tình tứ, miệng vang lên tiếng đòi hỏi.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Trong một bữa tiệc được chuẩn bị vô cùng kỳ công dành cho tầng lớn thượng lưu, người chồng chưa cưới của cô đã quỳ xuống và cầu hôn người không phải cô, mà là em gái cô. Khi cô bị cướp đi quyền thừa kế, thì Tịch gia đã chuẩn bị ném cô vào bầy sói đói ngoài kia.\n <br/>\n <br/>\n Khi rời khỏi cái gia đình đã quay lưng lại với cô, thì cô đã tìm thấy anh – Mộ Du Thần, một người đàn ông quý tộc kín tiếng và khiêm nhường thống trị thành phố Z và lãnh đạo Tập đoàn Quang Vinh Thế Giới.\n <br/>\n <br/>\n “Mộ Du Thần, chúng ta kết hôn nhé!” Anh nhìn sâu vào đôi mắt của cô, rồi đột nhiên đứng lên.\n <br/>\n <br/>\n “Anh định đi đâu thế?”\n <br/>\n <br/>\n “Đi nhanh thôi. Nếu để muộn thêm chút nữa thì cục dân chính sẽ đóng cửa mất.”\n</div>\n",
        "rating_value": 7.5
    },
    "thanh-xuan-ngay-tho-tuoi-dep-cung-em": {
        "ten_truyen": "thanh-xuan-ngay-tho-tuoi-dep-cung-em",
        "link_truyen": "https://truyenfull.io/thanh-xuan-ngay-tho-tuoi-dep-cung-em/",
        "ten_truyen_full": "Thanh Xuân Ngây Thơ Tươi Đẹp Cùng Em",
        "tac_gia": "Diệp Phi Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lâm Giang bị đuổi ra khỏi nhà ngay khi vừa mới kết hôn.\n <br/>\n <br/>\n Anh tìm đủ mọi cách để quay trở lại nhà mình nhưng vẫn không thành công. Cuối cùng, anh đành phải hướng ánh mắt cầu cứu sang cô gái tên Thi Yến.\n <br/>\n <br/>\n Sau khi nghe lời cầu hôn của Lâm Giang, Thi Yến lắc ngón út với anh ta và trả lời bằng một giọng điệu đáng yêu, “Thành giao!”\n <br/>\n <br/>\n Thế là...\n <br/>\n <br/>\n Vào cái đêm mà Thi Yến nhận được một con robot, thì bé con đã đưa Thi Yến đến một nhà hàng và bí mật thì thầm vào tai của Lâm Giang, “Papa, mama sẽ cùng ăn với ba ở đây.”\n <br/>\n <br/>\n Vào cái đêm mà Thi Yến nhận được một bức tượng Ultraman, thì bé con đã đưa Thi Yến đến một khu bơi lội chung và thì thầm vào tai Lâm Giang, “Papa, mama sẽ cùng bơi với ba ở đây.”\n <br/>\n <br/>\n Vào đêm mà Thi Yến nhận được một bộ đồ chơi xe lửa, thì bé con đã đưa Thi Yến đến một phòng khách sạn, đưa cho Lâm Giang một chiếc bao cao su và thì thầm vào tai anh, “Papa, mama sẽ ngủ cùng với ba ở đây.”\n</div>\n",
        "rating_value": 7.7
    },
    "cuoc-hon-nhan-bi-mat-day-ngot-ngao-vo-yeu-be-bong-cua-dai-gia-tai-phiet": {
        "ten_truyen": "cuoc-hon-nhan-bi-mat-day-ngot-ngao-vo-yeu-be-bong-cua-dai-gia-tai-phiet",
        "link_truyen": "https://truyenfull.io/cuoc-hon-nhan-bi-mat-day-ngot-ngao-vo-yeu-be-bong-cua-dai-gia-tai-phiet/",
        "ten_truyen_full": "Cuộc Hôn Nhân Bí Mật Đầy Ngọt Ngào: Vợ Yêu Bé Bỏng Của Đại Gia Tài Phiệt",
        "tac_gia": "Helen Dương Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kiếp trước, Cố Vi Vi bị chính người đàn ông mình yêu đem trái tim của cô cấy ghép cho người bạn thân mà cô tín nhiệm nhất.\n <br/>\n <br/>\n Có chết đi sống lại, trở thành cô bạn gái nhỏ của tài phiệt đệ nhất Trung Quốc, Phó Hàn Tranh.\n <br/>\n <br/>\n Cô cẩn trọng từng bước, báo thù kẻ hãm hại mình.\nAnh ở bên bảo vệ, hết mực yêu thương cô.\n <br/>\n <br/>\n Ai cũng nói Phó Hàn Tranh là kẻ kiêu ngạo lạnh lùng, bạc tình, vô nhân tính.\nVậy chẳng lẽ người chồng hoàn mỹ ngày nào cũng trêu chọc cô tới mặt đỏ tim đập, sủng cô vô pháp vô thiên kia, là giả sao?\n <br/>\n <br/>\n \"Tiên sinh, ở trường học có rất nhiều nam sinh theo đuổi phu nhân.\"\n <br/>\n <br/>\n \"Cho toàn bộ nam sinh trong trường nghỉ học, biến trường của cô ấy thành trường nữ sinh cho tôi.\"\n <br/>\n <br/>\n \"Tiền sinh, có tin đồn gán ghép phu nhân và nam minh tinh đang nổi tiếng trong giới giải trí là một đôi.\"\n <br/>\n <br/>\n \"Phong sát nam minh tinh kia đi.\"\n <br/>\n <br/>\n \"Nam minh tinh kia là em trai anh.\"\n <br/>\n <br/>\n \"Vậy thì đánh chết cậu ta đi.\"\n</div>\n",
        "rating_value": 7.6
    },
    "le-tien-sinh-a-duong-tinh-duyen-cua-nguoi-tham-roi": {
        "ten_truyen": "le-tien-sinh-a-duong-tinh-duyen-cua-nguoi-tham-roi",
        "link_truyen": "https://truyenfull.io/le-tien-sinh-a-duong-tinh-duyen-cua-nguoi-tham-roi/",
        "ten_truyen_full": "Lệ Tiên Sinh À, Đường Tình Duyên Của Ngươi Thắm Rồi!",
        "tac_gia": "Tử Hạ Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hai đứa nhóc khoanh tay trước ngực, dùng giọng điệu và ngữ khí chúng cho là soái và khốc nhất, nói với Lệ Đình Tuyệt:\n <br/>\n <br/>\n - Chúng con là con ruột của người, giờ người mau đi cứu mommy đi, nếu không chúng con sẽ kiện người tội bỏ rơi con cái...\n <br/>\n <br/>\n Lệ Đình Tuyệt nghe vậy, lập tức nhướng mày:\n <br/>\n <br/>\n - Chú còn chưa có lão bà, lấy đâu ra con cái??!\n <br/>\n <br/>\n Nhóc con không trả lời, xoay ra ngoài cửa vẫy tay:\n <br/>\n <br/>\n - Em gái, chỗ này giao cho em.\n <br/>\n <br/>\n Một bé gái đáng yêu, tay ôm búp bê Barbie tiến đến, đối với hai bé trai gật đầu, sau đó chuyển thân một cái, liền ôm lấy đùi Lệ Đình Tuyệt\n <br/>\n <br/>\n - Daddy, mau cứu mommy, bằng không con không buông ra đâu...\n <br/>\n <br/>\n Lệ đại tổng tài không ngờ có một ngày mình bị ba nhóc con đẩy hố, kiên quyết giao một người phụ nữ cho hắn.\n <br/>\n <br/>\n Từ dạo đó trở đi, Lệ Đình Tuyệt luôn nghĩ về người phụ nữ ấy với mong muốn được chịu trách nhiệm với cô trong suốt phần đời còn lại...\n</div>\n",
        "rating_value": 5.9
    },
    "nguoi-yeu-ket-hon-1-tang-1-giam-doc-xin-vui-long-ky-nhan": {
        "ten_truyen": "nguoi-yeu-ket-hon-1-tang-1-giam-doc-xin-vui-long-ky-nhan",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-ket-hon-1-tang-1-giam-doc-xin-vui-long-ky-nhan/",
        "ten_truyen_full": "Người Yêu Kết Hôn 1 Tặng 1: Giám Đốc Xin Vui Lòng Ký Nhận!",
        "tac_gia": "Thủy Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lạc Thần Hi từ một cô nhi, sau một đêm trở thành thiếu phu nhân hào môn, lại còn là nhà có tiền có quyền nhất thành phố T.\n <br/>\n <br/>\n Đêm tân hôn của cô và Mục đại thiếu, chỉ có một thân ảnh lạnh lùng và giọng nói cao ngạo: “Dù cho cô giở thủ đoạn gì gả đến Mục gia, thì trong mắt tôi cô chẳng là cái thá gì cả!”\n <br/>\n <br/>\n còn cô vô cùng bình tĩnh và nói một cách vô tình, “Mục thiếu à đừng đánh giá cao bản thân mình đến vậy chứ, cả thân thể cùng tiền của anh, tôi đều chướng mắt!”\n <br/>\n <br/>\n Sau khi kết hôn - ban ngày Mục đại thiếu tiêu tiền như nước, ban đêm thì “Em nói em chướng mắt anh ở chỗ nào chứ, hả?”\n <br/>\n <br/>\n Lạc Thần Hi càng cảm thấy phiền phức hơn, tàn nhẫn vứt giấy ly hôn, “Thời gian vừa qua thật khó khăn mà, ly hôn đi!”\n <br/>\n <br/>\n Một giây sau, cô công chúa nhỏ ôm hành lý hình dán hellokitty chạy đến, vui mừng ôm lấy đùi cô, “Ma ma, có phải chúng ta chơi trò bỏ nhà ra đi hay không?”\n</div>\n",
        "rating_value": 8.4
    },
    "yeu-duong-thinh-tra-loi-tom-hum-dat-xao-cay": {
        "ten_truyen": "yeu-duong-thinh-tra-loi-tom-hum-dat-xao-cay",
        "link_truyen": "https://truyenfull.io/yeu-duong-thinh-tra-loi-tom-hum-dat-xao-cay/",
        "ten_truyen_full": "Yêu Đương Thỉnh Trả Lời, Tôm Hùm Đất Xào Cay",
        "tac_gia": "Hiền Nhi Rất Bận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hệ liệt Đầu Lưỡi Tình Yêu\n  <br/>\n  Thể loại:\n </b>\n Hiện đại, thầm mến, mỹ thực, HE.\n <br/>\n <b>\n  Edit:\n </b>\n Ngáo\n <br/>\n <b>\n  Beta:\n </b>\n Song Ngư\n <br/>\n <br/>\n Yêu đương thời điểm nào cũng được, với ai cũng được, quanh đi quẩn lại, chỉ có \"thực\" mới là chân ái...\n</div>\n",
        "rating_value": 8.9
    },
    "cuoc-tuong-ngo-sai-lam": {
        "ten_truyen": "cuoc-tuong-ngo-sai-lam",
        "link_truyen": "https://truyenfull.io/cuoc-tuong-ngo-sai-lam/",
        "ten_truyen_full": "Cuộc Tương Ngộ Sai Lầm",
        "tac_gia": "Khanh Điểm Giang Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n “Đưa chân đây… để tôi xem cho…\"\n <br/>\n <br/>\n Cô gái nghe theo …\n <br/>\n <br/>\n “Dừng lại... đau quá.”\n <br/>\n <br/>\n Thấy vết thương trên đùi cô chảy máu, người đàn ông hôn lên môi cô và dỗ dành: “Đừng nghịch nữa, ngoan ngoãn bôi thuốc nhé!“\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Một người phụ nữ xinh đẹp, gia cảnh tốt như Trì Vi, chẳng ai nghĩ ra được cô lại có thể thất bại trong hôn nhân đến như vậy. Chính cô cũng không rõ tại sao, mình lại bị từ hôn đến ba lần, từ một cô gái đứng trên đỉnh cao, người người hâm mộ, phút chốc rớt xuống vực, trở thành trung tâm của sự cười nhạo và châm biếm.\n <br/>\n <br/>\n Trong cơn nóng giận, cô đã đi ngủ cùng một người đàn ông có khuôn mặt điển trai trắng trẻo ấy.\n <br/>\n <br/>\n Body 6 múi, cùng với cuộc sống tốt.\n <br/>\n <br/>\n Thật tiếc rằng anh ta là một kẻ bị bệnh, có thể chết đi bất cứ lúc nào! Vì thế hàng đêm cô đều thì thầm vào tai người đàn ông: “Không được phép chết, nhất định phải đi cùng ta, biết không.”\n <br/>\n <br/>\n Người người đều nói gã đàn ông ấy không thật lòng thật dạ, Trì Vi cũng đã từng nghĩ như vậy.\n <br/>\n <br/>\n Cho đến một ngày trong nhà xảy ra chuyện, cô đã bị lừa dối và bắt nạt.\n <br/>\n <br/>\n Trong thời khắc ấy, nàng cùng Bạch đã mạnh mẽ như một vị vua.\n <br/>\n <br/>\n Bạch che chở cho cô ấy, hắn đem cô nâng niu trong lòng bàn tay, một lần nữa nói lời cuối cùng: “Bảo bối của ta, nàng là một Nữ hoàng. Một ngày là Nữ hoàng, cả đời là Nữ hoàng!”\n</div>\n",
        "rating_value": 7.4
    },
    "diu-dang-danh-rieng-em": {
        "ten_truyen": "diu-dang-danh-rieng-em",
        "link_truyen": "https://truyenfull.io/diu-dang-danh-rieng-em/",
        "ten_truyen_full": "Dịu Dàng Dành Riêng Em",
        "tac_gia": "Lục Manh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngọt, sủng, showbiz\n <br/>\n <b>\n  Độ dài\n </b>\n : 75 chương\n <br/>\n <b>\n  Editor:\n </b>\n Jins\n <br/>\n <br/>\n Vội vã từ California Mĩ bay đến Hàn Quốc. Máy bay vừa hạ cánh, Hạ Dĩ Hàm đeo lên kính râm, bước nhanh ra khỏi sân bay. Trên tay trống không, cô không mang bất kì hành lý nào, chỉ vì quá sốt ruột sau khi nhận được điện thoại của chị mình.\n <br/>\n <br/>\n Hạ Dĩ Hàm lên xe taxi, dùng chút tiếng Hàn ngắc ngứ báo địa chỉ một bệnh viện, sau đó dựa lưng vào ghế, thoáng nhíu mày. Đêm qua đột nhiên cô nhận được điện thoại của Hạ Dĩ San, cô ấy nói cuộc phẫu thuật thẩm mĩ của cô ấy gặp chút vấn đề, bây giờ gương mặt thảm hại đến nỗi không dám nhìn nữa, cô ấy muốn trước khi cách ly với người đời được gặp em gái một lần. Tuy nhiên, có một điều kiện là, chuyện này phải tuyệt đối giữ bí mật, kể cả bố mẹ cũng không được biết.\n</div>\n",
        "rating_value": 9.1
    },
    "doi-em-tro-ve-se-noi-yeu-em": {
        "ten_truyen": "doi-em-tro-ve-se-noi-yeu-em",
        "link_truyen": "https://truyenfull.io/doi-em-tro-ve-se-noi-yeu-em/",
        "ten_truyen_full": "Đợi Em Trở Về Sẽ Nói Yêu Em",
        "tac_gia": "Tử Thiếu Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Mỳ.\n <br/>\n <b>\n  Bìa:\n </b>\n Người đẹp tên Bê\n <br/>\n <br/>\n Đối với La Xán Xán, Nguyên Nghị vĩnh viễn như một vị thần để cô ngắm nhìn từ xa.\n <br/>\n <br/>\n La Xán Xán từ một tiếp viên hàng không bình thường, được thăng chức tới khoang hạng nhất. Cứ nghĩ công việc mình đang trên đà thăng tiến, chưa kịp vui mừng, đã bị tiếp viên trưởng nhìn chằm chằm, suốt ngày gây khó dễ. Chính vì vậy, cô thầm thề, cô nhất định phải trở thành tiếp viên trưởng trong tương lai.\n <br/>\n <br/>\n Nguyên Nghị nói: “Trở thành tiếp viên trưởng rồi có bị bắt nạt nữa không?”\n <br/>\n <br/>\n La Xán Xán suy nghĩ, trên tiếp viên trưởng còn có trưởng khoa tiếp viên trưởng, giám đốc bộ phận, tổng giám đốc. Cô than thở rằng làm tiếp viên trưởng cũng bị bắt nạt.\n <br/>\n <br/>\n Nguyên Nghị: “Muốn không bị bắt nạt, cách tốt nhất là…”\n <br/>\n <br/>\n La Xán Xán nhìn anh, chờ đợi câu trả lời của anh.\n <br/>\n <br/>\n Khóe môi Nguyên Nghị nhếch lên một nụ cười nhạt: “Nói cho anh, cùng anh đi tố cáo.”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Nguyên Nghị là “anh rể” của La Xán Xán (Chị gái qua đời nhưng không phải là chị ruột. Xán Xán được 10 tuổi thì chị theo bố mẹ ra nước ngoài sống, Xán Xán ở một mình. Chị qua đời rồi bố mẹ La mới trở về nước. Lần đầu Xán Xán thấy Nguyên Nghị thì anh chưa phải anh rể.) Nếu không thích, chớ nhảy hố.\n <br/>\n <br/>\n Cùng hệ liệt với \"\n <a href=\"https://truyenfull.vn/co-truong-cat-canh-di/\" rel=\"nofollow\" target=\"_blank\">\n  Cơ trưởng, cất cánh đi\n </a>\n \".\n</div>\n",
        "rating_value": 7.7
    },
    "tro-lai-30-nam-truoc": {
        "ten_truyen": "tro-lai-30-nam-truoc",
        "link_truyen": "https://truyenfull.io/tro-lai-30-nam-truoc/",
        "ten_truyen_full": "Trở Lại 30 Năm Trước",
        "tac_gia": "Bồng Lai Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngôn tình, cận đại, hiện đại, xuyên việt\n <br/>\n <br/>\n An Na là một thiếu nữ được cưng chiều từ bé đến lớn Bố cô trước đây là bộ đội, sau này chuyển hướng làm kinh doanh, may sao cũng khá thành công. Mẹ cô lúc trẻ là một thiếu nữ văn nghệ, từng rất say mê tác phẩm kinh điển của tác giả Karenina, vì vậy mới quyết định sau này có con gái, bà sẽ đặt tên con như tựa đề tác phẩm đó vậy...\n <br/>\n <br/>\n Lúc trước, ba mẹ An Na vốn có một cậu con trai, nhưng lại bất hạnh qua đời sớm, hai lão đến tuổi trung niên mới có được An Na. Cô không chỉ là con một mà còn là đứa con lúc tuổi hạc, không yêu chiều bảo bọc cô sao được!?\n</div>\n",
        "rating_value": 8.4
    }
}