{
    "nhat-ki-co-quy-cung-chong": {
        "ten_truyen": "nhat-ki-co-quy-cung-chong",
        "link_truyen": "https://truyenfull.io/nhat-ki-co-quy-cung-chong/",
        "ten_truyen_full": "Nhật Kí Cô Quý Cưng Chồng",
        "tac_gia": "Giang La La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Đời trước, Tịch Tuế cưới sai người.\n <br/>\n <br/>\n Cho đến khi tình nhân vác bụng bầu đến tận cửa, cô mới biết mình bị chồng lợi dụng, rơi vào kết cục tan nhà nát cửa.\n <br/>\n <br/>\n Trước khi cô nhắm mắt, chỉ có cậu cả mắc bệnh tự kỷ nhà họ Quý là không chút do dự xông vào đám cháy, dùng cả thân mình che chắn cho cô, đến mức bị thương đầy người, ôm chặt cô vào trong lòng dỗ dành: “Tuế Tuế, đừng sợ.”\n <br/>\n <br/>\n Sau khi sống lại, Tịch Tuế nhất quyết kết hôn với Quý Vân Tu.\n <br/>\n <br/>\n Tịch Tuế muốn báo đáp ân nhân, nhưng người nọ lại bám lấy cô không buông.\n <br/>\n <br/>\n Vấn đề là, cô hoàn toàn không thể từ chối!\n <br/>\n <br/>\n Đêm nọ, ông xã cởi hai cúc áo sơ mi, để lộ xương quai xanh gợi cảm, dùng đôi mắt trong veo nhìn cô, “Tuế Tuế, anh hôn cái nào.”\n <br/>\n <br/>\n Tịch Tuế: Khoan —\n <br/>\n <br/>\n Anh Quý, anh mắc bệnh tự kỉ thật đấy à?\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Nhiều năm về trước, lúc ở lễ tang với trời mưa mây mù dày đặc, cô bé Tịch Tuế thắt tóc hai bím nhào vào trong lòng Quý Vân Tu, cho anh hai viên kẹo, cũng trở thành ánh sáng duy nhất của đời anh.\n <br/>\n <br/>\n Từ đó, cả đời Quý Vân Tu chỉ ước: Cầu cho Tuế Tuế bình an hạnh phúc.\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Khi mọi người lớn trong nhà lo lắng khi nào hai người mới chính thức kết hôn, thì Tuế Tuế đã trưng ra tờ giấy kết quả khám thai.\n <br/>\n <br/>\n Nam chính đúng là mắc bệnh tự kỉ (*), nhưng học hỏi rất nhanh!\n <br/>\n <br/>\n Nam nữ chính đều sạch\n</div>\n",
        "rating_value": 8.2
    },
    "my-nhan-trang-mem-nam-80": {
        "ten_truyen": "my-nhan-trang-mem-nam-80",
        "link_truyen": "https://truyenfull.io/my-nhan-trang-mem-nam-80/",
        "ten_truyen_full": "Mỹ Nhân Trắng Mềm Năm 80",
        "tac_gia": "Thanh Xuân Thị Kim Sắc Tỏa Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hán Việt: Ngưng chi mỹ nhân tại bát linh [ xuyên thư ]\n <br/>\n <br/>\n * NHẮC CỰC MẠNH: BẢN EDIT CÓ VẺ HƠI THÔ, đúng tầm 60-70% vì ko có beta:&lt;, vui lòng không mở miệng sansi.\n <br/>\n <br/>\n Tác giả: Thanh Xuân Thị Kim Sắc Tỏa Liên\n <br/>\n <br/>\n Editor: Lạc Pyscho\n <br/>\n <br/>\n Covert: ๖ۣۜTiểu ๖ۣۜHoa ๖ۣۜMiêu (\"｡• ω •｡\")\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Hệ thống, Xuyên thư, Hào môn thế gia, Xuyên thành nữ phụ, Thiên chi kiêu tử\n</div>\n",
        "rating_value": 8.1
    },
    "ngoan-hon-anh": {
        "ten_truyen": "ngoan-hon-anh",
        "link_truyen": "https://truyenfull.io/ngoan-hon-anh/",
        "ten_truyen_full": "Ngoan, Hôn Anh",
        "tac_gia": "Dạ Tử Tân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n VĂN ÁN 1:\n <br/>\n <br/>\n Tần Hi – thiếu gia của tập đoàn Viễn Thương, gia thế hiển hách, là kì tài trong giới kinh doanh, vừa mới trở về nước đã thu hút rất nhiều sự chú ý.\n <br/>\n <br/>\n Không lâu sau, có người tiết lộ, Tần thiếu có biệt thự thì không ở, lại giả nghèo với một cô gái, ở lì trong nhà người ta không chịu đi.\n <br/>\n <br/>\n Lúc Sơ Nịnh nghe được tin đồn này từ trong miệng cô bạn thân của mình, bình tĩnh mở miệng: “Ồ, anh ta hiện tại đang ở nhà mình.”\n <br/>\n <br/>\n Bạn thân: “???”\n <br/>\n <br/>\n Sơ Nịnh: “Ngoài ra, trước kia mình từng nói qua với cậu, anh ta là bạn trai cũ của mình.”\n <br/>\n <br/>\n Bạn thân: “???”\n <br/>\n <br/>\n Sơ Nịnh: “Nhưng anh ta thế mà lại giả nghèo với mình? Vậy thì chết chắc!”\n <br/>\n <br/>\n Bạn thân: “…”\n <br/>\n <br/>\n VĂN ÁN 2:\n <br/>\n <br/>\n Một buổi tối ngày nào đó, Sơ Nịnh say rượu về đến nhà, trực tiếp ngã lên ghế sofa ngoài phòng khách ngủ.\n <br/>\n <br/>\n Ngày hôm sau tỉnh lại, ngoài ý muốn bị Tần thiếu lên án. Anh kéo cổ áo xuống, chỉ vào dấu hôn trên người: “Thấy không, đều do em làm.”\n <br/>\n <br/>\n Sơ Nịnh: “???”\n <br/>\n <br/>\n Tần Hi: “Sơ Nịnh, hai chúng ta chia tay đã lâu, bây giờ em đối xử với anh như vậy là có ý gì, có phải muốn cùng anh hàn gắn tình cảm không?”\n <br/>\n <br/>\n Sơ Nịnh: “…”\n <br/>\n <br/>\n Sơ Nịnh nhìn chằm chằm dấu hôn trên người anh, thử đưa tay sờ một cái.\n <br/>\n <br/>\n Nhìn lòng bàn tay bị nhuộm đỏ, cô ngẩng đầu: “Dấu hôn cũng có thể bị phai màu sao?”\n <br/>\n <br/>\n Tần Hi: “…”\n</div>\n",
        "rating_value": 8.4
    },
    "xin-hay-dung-muc-khi-hon": {
        "ten_truyen": "xin-hay-dung-muc-khi-hon",
        "link_truyen": "https://truyenfull.io/xin-hay-dung-muc-khi-hon/",
        "ten_truyen_full": "Xin Hãy Đúng Mực Khi Hôn",
        "tac_gia": "Lệ Chi Hương Cận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Xin Hãy Đúng Mực Khi Hôn\n </b>\n của tác giả\n <b>\n  Lệ Chi Hương Cận\n </b>\n kể về Trịnh Hào Dữ là một nhân vật thương nghiệp truyền kỳ, bỗng nhiên nghe đồn rằng anh sẽ tham gia chương trình truyền hình, là một tiết mục về chủ đề thú cưng.\n <br/>\n <br/>\n Truyền thông sục sôi, đổ xô đi phỏng vấn những người tham gia chương trình này, minh tinh hạng ba Hàn Thần Hội cũng được hỏi:\n <br/>\n <br/>\n \"Nghe nói Trịnh Hào Dữ cũng sẽ tham gia gameshow này, cô có cảm tưởng gì không?\"\n <br/>\n <br/>\n Hàn Thần Hội không có biểu tình gì nói: \"Không quen biết, không nghe nói tin này.\"\n <br/>\n <br/>\n Câu trả lời của cô nháy mắt nhấc lên sóng to gió lớn, tiếng mắng nổi lên bốn phía.\n <br/>\n <br/>\n Vào ngày ghi hình, Trịnh Hào Dữ điển trai trong bộ vest đầy nam tính lạnh nhạt lên sân khấu.\n <br/>\n <br/>\n Nữ minh tinh toàn trường quay dốc hết thủ đoạn chỉ vì có thể hấp dẫn được một ánh mắt của Trịnh Hào Dữ ——— đến cả ảnh hậu cũng vì muốn lấy lòng Tiểu Trịnh thái tử gia mà tay dâng hạt dưa trêu đùa chú anh vũ cao quý của anh.\n <br/>\n <br/>\n Mà chú chim anh vũ kia vẫn trưng ra bộ cao sang lãnh diễm, khinh thường chúng sinh, nửa con ngươi cũng không thèm nhìn bất kỳ ai.\n</div>\n",
        "rating_value": 8.0
    },
    "cac-dai-lao-deu-vi-ta-ma-than-hon-dien-dao": {
        "ten_truyen": "cac-dai-lao-deu-vi-ta-ma-than-hon-dien-dao",
        "link_truyen": "https://truyenfull.io/cac-dai-lao-deu-vi-ta-ma-than-hon-dien-dao/",
        "ten_truyen_full": "Các Đại Lão Đều Vì Ta Mà Thần Hồn Điên Đảo",
        "tac_gia": "Đường Mật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Các Đại Lão Đều Vì Ta Mà Thần Hồn Điên Đảo\n </b>\n của tác giả\n <b>\n  Đường Mật\n </b>\n . Ta cặn bã với đại lão trăm nghìn lần, đại lão vẫn đối với ta như mối tình đầu.\n <br/>\n <br/>\n (1) Ngụy trang thành bạch phủ mỹ kiêm trà xanh hoa khôi học đường, thẳng tay trừng trị tra nam trường Smart.\n <br/>\n <br/>\n Bắt đầu: Cậu xem tôi là lốp dự phòng, ở bên tôi cũng chỉ vì tiền, ngụy trang thành bạch phú mỹ, lại còn một chân đạp hai thuyền, vì vậy nên chúng ta chia tay đi!\n <br/>\n <br/>\n Sau này: Xin hỏi, làm thế nào mới có thể quay lại với bạn gái cũ một cách tự nhiên mà không làm ra vẻ? Online chờ, rất gấp!\n <br/>\n <br/>\n (2) Không buông được người phụ nữ tiền nhiệm đầy dã tâm và tổng tài tàn tật của cô ấy.\n <br/>\n <br/>\n Bắt đầu: Người em yêu là em trai ruột của tôi, còn tôi chỉ là vật thế thân, em ở cùng với tôi chỉ vì muốn thăng chức, tăng lương, vì muốn đi lên đỉnh cao của nhân sinh, chúng ta ly hôn đi!\n <br/>\n <br/>\n Sau này: Ly hôn? Vợ à, em muốn Hermes mẫu mới nhất hay là muốn đổi một con Roll - Royce?\n <br/>\n <br/>\n (3) Mưu kế của đích nữ Hầu phủ và thủ phụ trọng sinh của nàng.\n <br/>\n <br/>\n Bắt đầu: Ngươi tính kể gả thứ muội vào Vương phủ để xung hỉ, thứ muội từng bước thăng tiến. Ngươi ngoài ý muốn rơi xuống nước, phải gả làm thê tử cho một tú tài nghèo, không chịu được mà làm loạn khắp nơi. Trọng sinh sống lại, nếu không cùng ngươi hòa ly, về sau ta liền theo họ ngươi.\n</div>\n",
        "rating_value": 7.8
    },
    "tieu-thu-yeu-tien": {
        "ten_truyen": "tieu-thu-yeu-tien",
        "link_truyen": "https://truyenfull.io/tieu-thu-yeu-tien/",
        "ten_truyen_full": "Tiểu Thư Yêu Tiền",
        "tac_gia": "Gia Lăng Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Gia Lăng Tần\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Tiểu Thư Yêu Tiền là một truyện khá hấp dẫn và thú vị, nhan đề truyện phần nào cho bạn đọc thấy được truyện có yếu tố hài hước này, đọc truyện bạn sẽ thấy được tính cách và hành động của một cô nàng đầy những suy nghĩ độc Tiểu Thư Yêu Tiền, phải chính vì nàng mê mải nó quá sức, luôn chú tâm vào điều này\n <br/>\n Nàng là đứa trẻ mồ côi sống một mình... Nàng là cao thủ kiếm đạo... Nàng là kẻ hám tiền đệ nhất, hám giai đệ nhất... Nàng xuyên không, tới một đất nước xa lạ... Nàng gặp hắn... Đại soái ca... Đại gia... Cuộc sống dù thế nào cũng rất tốt đẹp... Có thật tốt đẹp thế không?\n <br/>\n Truyện xoay quanh Dương Thiên Thiên, mất cha mẹ từ năm 13 tuổi, đã bốn năm nay sống một mình. Bất quá gia sản cha mẹ để lại cũng đủ cho nàng sống dư dả, không phải lo nghĩ chuyện cơm ăn áo mặc. Nàng tuy khi đó còn rất nhỏ, nhưng hình như máu tham tiền đã ăn sâu trong óc. Nàng nhận ra rằng, gửi tiền ở ngân hàng thật tốt, tránh mất mát, hàng tháng rút tiền lãi ra cũng thừa đủ cho nàng chi tiêu.\n <br/>\n Nàng sống một mình,không có họ hàng nào khác, nhưng nàng lại không cho đó là bất hạnh. Trái lại, không có họ hàng anh em thì toàn bộ tài sản sẽ là của nàng, không phải chia cho ai cả. Chuyện gì cũng phải tự thân vận động, điều này tôi luyện cho nàng một cá tính mạnh mẽ, độc lập. Mạnh mẽ thật, một thân võ nghệ đầy mình, thử hỏi có mấy kẻ dám động vào nàng? Nàng – Dương Thiên Thiên, chỉ có điểm yếu lớn nhất, cũng là điểm yếu chí mạng: vô cùng thích tiền và mê soái ca. Aaa, nhắc tới là không nhịn được phải nuốt nước miếng.\n <br/>\n Vừa đi vừa cười, ai không biết chắc sẽ nghĩ nàng có vấn đề. Mặc kệ, hôm nay nàng đang vui. Kể ra nàng không thích hợp học Kendo. Nàng không hề có cái gọi là tinh thần võ sĩ đạo. Nàng chỉ là có hứng thú thì đi học thôi. Nhưng có lẽ đó là năng khiếu trời sinh chăng? Cuộc sống tới bây giờ đối với nàng vẫn rất tốt đẹp,chỉ thiếu thiếu một chút.Tình yêu,đúng thế,thiếu một soái ca bên cạnh.Nhưng nàng cũng phải âm thầm thở dài. “Soái ca, chết đâu hết rồi?” Câu trả lời nằm trong truyện xuyên không thú vị này.\n</div>\n",
        "rating_value": 5.5
    },
    "nhe-nhang-trich-mong": {
        "ten_truyen": "nhe-nhang-trich-mong",
        "link_truyen": "https://truyenfull.io/nhe-nhang-trich-mong/",
        "ten_truyen_full": "Nhẹ Nhàng Trích Mộng",
        "tac_gia": "Cẩn Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n Chu Nham yêu thầm Yến Tinh Nghi mười năm, không hề nói cho cô biết.\n <br/>\n <br/>\n Anh vẫn luôn cẩn thận che chở, dịu dàng chân thành, âm thầm cưng chiều cô.\n <br/>\n <br/>\n Sau này, tình yêu ấy bị cô gái phát hiện, người đàn ông cắn điếu thuốc lá, vẻ mặt bình thản: “Anh nói cho em biết, cả đời này của anh nếu không phải em thì không cưới.”\n <br/>\n <br/>\n Yến Tinh Nghi ngẩng đầu lên cười với anh, Chu Nham cầm điếu thuốc trên tay, nói: “Em đừng câu dẫn anh.”\n <br/>\n <br/>\n “Cứ câu dẫn đấy.”\n <br/>\n <br/>\n Vầng trăng đêm ấy hơi cong, gió thổi nhè nhẹ.\n <br/>\n <br/>\n Người con gái anh yêu đã nở một nụ cười vô cùng ngọt ngào.\n <br/>\n <br/>\n Ông chủ Chu không uống rượu, nhưng đầu óc lại quay cuồng.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Tinh Nghi vẫn nhớ cậu thiếu niên tên Khương Lễ.\n <br/>\n <br/>\n Anh ta là miền ký ức đẹp đẽ nhất ở sâu trong trái tim cô, cũng là sự tồn tại dịu dàng nhất.\n <br/>\n <br/>\n Cô từng cho rằng thứ tình cảm này rất thuần khiết, không lẫn chút tạp chất nào.\n <br/>\n <br/>\n Đêm mưa gặp lại.\n <br/>\n <br/>\n Anh ta ôm người phụ nữ khác, cười nói vui vẻ, mặc ý chìm đắm. Khương Lễ nghiêng đầu liếc mắt nhìn, lười biếng hỏi: “Cô là ai?”\n <br/>\n <br/>\n Tinh Nghi chợt nhận ra, mọi thứ cũng chỉ có như vậy.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Đối với Chu Nham, Yến Tinh Nghi tựa như giấc mộng ngoài tầm với.\n <br/>\n <br/>\n Có được cô, chính là có được giấc mộng ấy.\n</div>\n",
        "rating_value": 8.7
    },
    "nu-phu-vai-ac-khong-the-co-y-gi-xau": {
        "ten_truyen": "nu-phu-vai-ac-khong-the-co-y-gi-xau",
        "link_truyen": "https://truyenfull.io/nu-phu-vai-ac-khong-the-co-y-gi-xau/",
        "ten_truyen_full": "Nữ Phụ Vai Ác Không Thể Có Ý Gì Xấu",
        "tac_gia": "Hoang Diệu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau khi ngủ dậy, Vân Thư phát hiện bản thân không chỉ sinh hoạt trong thế giới tiểu thuyết, mà còn là vai nữ phụ độc ác.\n <br/>\n <br/>\n Ở trong mơ, cô không chỉ khắp nơi đâm thọc nữ chính, mà còn khắp nơi trêu chọc đàn ông, lợi dụng bọn họ nhằm vào nữ chính, tai tiếng bay đầy trời.\n <br/>\n <br/>\n Độc thân từ trong bụng mẹ Vân Thư:???\n <br/>\n <br/>\n Không phải tôi, tôi không có.\n <br/>\n <br/>\n Vì tránh kết quả thảm như trong giấc mơ, Vân Thư bắt đầu lo lắng đề phòng tránh né nữ chính.\n <br/>\n <br/>\n Có thể trốn thì sẽ trốn, nhưng bỗng một ngày cô phát hiện, quay show cô được yêu thích, phim điện ảnh cô quay kĩ thuật diễn được tán dương, ngay cả bạn trai cũng lợi hại hơn của nữ chính……\n <br/>\n <br/>\n Thật ( hoa rớt) · vai ác · Vân Thư: Hai ta rốt cuộc ai mới là nữ phụ?\n</div>\n",
        "rating_value": 10.0
    },
    "bon-lan-ga": {
        "ten_truyen": "bon-lan-ga",
        "link_truyen": "https://truyenfull.io/bon-lan-ga/",
        "ten_truyen_full": "Bốn Lần Gả",
        "tac_gia": "Mặc Thư Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Triệu Bồng sống lại ba lần, gả cho Tần Thư Hoài ba lần.\n <br/>\n <br/>\n Lúc hắn mười bảy tuổi vẫn còn là hạt nhân, nàng lấy thân phận công chúa gả cho hắn, hắn hại nàng chết;\n <br/>\n <br/>\n Lúc hắn hai mươi tuổi làm hoàng tử, nàng lấy thân phận nữ tướng quân gả cho hắn, hắn ám sát nàng;\n <br/>\n <br/>\n Lúc hắn hai mươi lăm tuổi trở thành Vương gia quyền cao chức trọng, nàng lấy thân phận thiên kim Thừa tướng gả cho hắn, hắn bỏ độc nàng chết.\n <br/>\n <br/>\n Nàng thề nàng tuyệt đối không gả cho hắn nữa.\n <br/>\n <br/>\n Chờ mở mắt lần nữa, Triệu Bồng trở thành công chúa si tình phụ tá ấu đệ lên ngôi, tay cầm binh quyền, thủ tiết ba năm.\n <br/>\n <br/>\n Cũng là kình địch Nhiếp chính vương Tần Thư Hoài để ý duy nhất, không dám động vào lúc bấy giờ.\n <br/>\n <br/>\n Đối mặt với thân phận này, Triệu Bồng kích động đến mức khóc lóc chảy nước mắt nước mũi.\n <br/>\n <br/>\n Nàng bầu bạn với hắn từ khi hắn yếu ớt thấp hèn đến khi hắn có được quyền khuynh triều đình, trong tay tất cả đều là thóp của hắn.\n <br/>\n <br/>\n Cùng Tần Thư Hoài trở thành chính địch, đại khái là chuyện may mắn nhất bốn đời của nàng.\n <br/>\n <br/>\n Mà Tần Thư Hoài ôm bài vị của Triệu Bồng sáu năm phát hiện Trưởng công chúa quả phụ này rất giống thê tử chết sớm của hắn.\n</div>\n",
        "rating_value": 7.8
    },
    "my-nhan-bi-giam-cam": {
        "ten_truyen": "my-nhan-bi-giam-cam",
        "link_truyen": "https://truyenfull.io/my-nhan-bi-giam-cam/",
        "ten_truyen_full": "Mỹ Nhân Bị Giam Cầm",
        "tac_gia": "Manh Động",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mỹ Nhân Bị Giam Cầm\n </b>\n của tác giả\n <b>\n  Manh Động\n </b>\n .\n <br/>\n <br/>\n Chốn thâm cung hiểm nguy, từng bước đều như đi trên băng mỏng, sơ sẩy một chút, không chỉ bản thân mất mạng, còn có thể liên lụy cả gia tộc.\n <br/>\n <br/>\n Quý Hoa Dao khó chịu, cả người khô nóng, ngứa ngáy, mỗi một tấc trên cơ thể đều mong được an ủi, vuốt ve.\n <br/>\n <br/>\n Nàng biết mình bị người hạ dược, nhưng giờ ai có thể cứu nàng đây?\n <br/>\n <br/>\n Bóng dáng cao lớn kia là ai? Màu vàng?\n <br/>\n <br/>\n Là Hoàng Thượng...\n</div>\n",
        "rating_value": 7.5
    },
    "nu-vuong-tra-xanh-o-thap-nien-70": {
        "ten_truyen": "nu-vuong-tra-xanh-o-thap-nien-70",
        "link_truyen": "https://truyenfull.io/nu-vuong-tra-xanh-o-thap-nien-70/",
        "ten_truyen_full": "Nữ Vương Trà Xanh Ở Thập Niên 70",
        "tac_gia": "Vân Cát Cẩm Tú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vân Cát Cẩm Tú\n <br/>\n <br/>\n Thể loại: Điền Văn, Ngôn Tình, Ngược Tra, Nguyên Sang, Nữ Cường, Nữ Phụ, Sảng Văn, Sủng, Vả Mặt, Xuyên Sách\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đồng Tuyết Lục có biệt danh nữ vương trà xanh.\n <br/>\n Cô có vẻ ngoài xinh đẹp dáng người quyến rũ, vô số người tầm thích, lướt qua vạn bụi hoa không dínhphấn.\n <br/>\n Đợi đến khi chơi đủ rồi, chuẩn bị làm “Hiền thê lương mẫu”, thì báo ứng tới!\n <br/>\n Cô xuyên sách, xuyên đến thập niên 70 vật chất thiếu thốn, còn mang thân phận xấu hổ là thiên kim giả!\n <br/>\n Dựa theo cốt truyện, cô bị thiên kim thật, người trọng sinh quay lại ấn trên đất xử lý, còn bị hãm hại gả cho lão già một đời vợ, cuối cùng bị gia bạo đi đời nhà ma.\n <br/>\n Đồng Tuyết Lục:… Ta lựa chọn tiếp tục làm trà xanh\n <br/>\n Nuôi ba đại lão tương lai, làm cá mặn nằm thắng √\n <br/>\n Dùng thủ đoạn tiến vào tiệm cơm quốc doanh, mỗi ngày cơm ngon rượu say √\n <br/>\n Bốn lạng đẩy ngàn cân, vả mặt thiên kim thật √\n <br/>\n Đối với nữ vương trà xanh mà nói, cho dù nhận đượckịch bản nát thế nào, cuối cùng đều có thể thuận lợi giống như hack.\n <br/>\n ***\n <br/>\n Thiên tài vật lý Ôn Như Quy tuổi trẻ anh tuấn, tiền đồ vô lượng, bởi vì nghiên cứu khoa học chậm trễ chuyện cá nhân.\n <br/>\n Các lãnh đạo xoa tay hầm hè, đều muốn bắt cóc nhân tài xuất sắc này về nhà mình.\n <br/>\n Ai ngờ một ngày nọ...\n <br/>\n Ôn Như Quy dẫn theo một cô gái có dung mạo quyến rũ đến trung tâm nghiên cứu khoa học, ánh mắt đầy thâm tình giới thiệu: “Vị này chính là bạn gái tôi, chúng tôi đến đây để viết báo cáo kết hôn.”\n <br/>\n Lãnh đạo: Ánh mắt chấn động\n <br/>\n Các đồng chí nữ: Trái tim tan nát rơi đầy đất\n <br/>\n Đồng Tuyết Lục: Ngại quá, phát ra mị lực là kỹ năngbị động.\n <br/>\n <br/>\n Chú giải:\n <br/>\n Trà xanh = Những cô gái bên ngoài thì tỏ vẻ ngây thơ vô số tội, nhưng bản chất thì...\n <br/>\n Mãn cấp = Max level = Cấp cao nhất\n <br/>\n Nằm thắng = Không cần làm gì cũng trở thành người thắng cuộc.\n <br/>\n Niên đại văn = Các tác phẩm văn học giai đoạn thập niên 60 – 80\n <br/>\n Đại lão = Ông trùm = Người đứng đầu một ngành nghề, một khu vực, có thâm niên, có uy quyền.\n <br/>\n Bốn lạng đẩy ngàn cân = Khéo léo lấy ít địch nhiều.\n</div>\n",
        "rating_value": 8.3
    },
    "hac-hoa-nam-than-tho-bao-hon": {
        "ten_truyen": "hac-hoa-nam-than-tho-bao-hon",
        "link_truyen": "https://truyenfull.io/hac-hoa-nam-than-tho-bao-hon/",
        "ten_truyen_full": "Hắc Hoá Nam Thần Thô Bạo Hôn",
        "tac_gia": "Tiểu Thỏ Biệt Lãng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Thỏ Biệt Lãng\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Nữ Phụ, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hạ Tịch Nhan mắt thấy sắp sờ tới mỹ nam, cơ ngực săn chắc gần trong gang tấc, thế mà lại đụng phải một cái hệ thống 007 hố mình, buộc phải định.\n <br/>\n <br/>\n Bỗng nhiên hóa thành một người làm nhiệm vụ mau xuyên, Hạ Tịch Nhan đành phải đi khắp các thế giới, công lược những nhân vật phản diện hắc hóa\n <br/>\n <br/>\n Hạ Tịch Nhan vừa nghe \"hắc hóa\", bản năng sợ hãi, muốn bỏ chạy.\n <br/>\n <br/>\n Giữa sắc đẹp và tồn tại, dĩ nhiên tồn tại mới có thể hưởng thụ, mới càng quan trọng rồi!!!\n <br/>\n <br/>\n Kết quả rớt xuống hố hệ thống đào tốt, bị đại BOSS hắc hoá bắt sống......\n <br/>\n <br/>\n \"Gọi 007, ký chủ nhà ngươi gặp nguy hiểm.\"\n <br/>\n <br/>\n \"Hắn thật soái, mặt đẹp, dáng người thật tốt\" thanh âm hoa si của hệ thống vang lên.\n <br/>\n <br/>\n \"......\" Hạ Tịch Nhan.\n <br/>\n <br/>\n \"Cô gái, anh còn có địa phương so với mặt còn đẹp hơn, chúng ta thăm dò một chút.\" Hắc hoá đại BOSS cười tà mị.\n</div>\n",
        "rating_value": 6.4
    },
    "thien-loi-dia-hoa": {
        "ten_truyen": "thien-loi-dia-hoa",
        "link_truyen": "https://truyenfull.io/thien-loi-dia-hoa/",
        "ten_truyen_full": "Thiên Lôi Địa Hỏa",
        "tac_gia": "Trì Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 天雷地火\n <br/>\n <br/>\n Tên Hán Việt: Thiên lôi địa hoả\n <br/>\n <br/>\n Tên Việt: Thiên lôi địa hoả\n <br/>\n <br/>\n Tình trạng: 3 chương\n <br/>\n <br/>\n Tác giả: Trì Điềm\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, HE, Hiện đại, Tình cảm, Ngọt sủng, Đoản văn, Chức nghiệp tinh anh\n <br/>\n <br/>\n Editor: Nguyệt Nguyệt\n <br/>\n <br/>\n Văn án:\n <br/>\n Điền Lôi Lôi mười chín tuổi trông rất xinh đẹp, một gương mặt búp bê, ngũ quan tinh xảo, trên mũi có một nốt ruồi màu nâu, nghịch ngợm đáng yêu.\n <br/>\n <br/>\n Ánh mắt đầu tiên Cao Điểm nhìn thấy cô, đã rất muốn ôm cô vào lòng.\n <br/>\n <br/>\n Tưởng tượng ba năm, người đó thực sự đứng ở trước mặt anh, Cao Điểm lại luyến tiếc không xuống tay được… Một lần vượt rào duy nhất là bởi vì say rượu, từ sau lúc đó anh giống như cha thánh mà duy trì khoảng cách với học trò.\n <br/>\n <br/>\n Rõ ràng là một ánh mắt là có thể đốt cháy hai người, đối mặt với sự đồn đại vớ vẩn, một người kết hôn nhanh như chớp, một người đi xa.\n <br/>\n <br/>\n Lại gặp lại đã là năm thứ sáu bọn họ quen nhau, thời gian không hoà tan bất cứ thứ gì, yến hội đón gió tẩy trần kia, ăn đến mức trong bụng đều bùng lửa.\n <br/>\n <br/>\n #Thời gian lưu chuyển, anh còn nguyện ý làm thiêu thân của em#\n <br/>\n ——————————————\n <br/>\n Hướng dẫn đọc:\n <br/>\n •Chỉ cần một não động nhỏ\n <br/>\n <br/>\n Tag: Yêu sâu sắc, Chức trường, Ngọt văn\n <br/>\n <br/>\n Lập ý: Nỗ lực tìm kiếm cuộc sống tốt đẹp, cùng tình yêu cùng nhau trưởng thành\n</div>\n",
        "rating_value": 8.0
    },
    "loi-tu-biet-dai-dang-dang": {
        "ten_truyen": "loi-tu-biet-dai-dang-dang",
        "link_truyen": "https://truyenfull.io/loi-tu-biet-dai-dang-dang/",
        "ten_truyen_full": "Lời Từ Biệt Dài Đằng Đẵng",
        "tac_gia": "Bát Nguyệt Trường An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bát Nguyệt Trường An\n <br/>\n <br/>\n Người dịch: Tắc | beta: Dâu\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đây là ngoại truyện riêng của tác giả trong truyện \"Thầm Yêu: Quất Sinh Hoài Nam\". Đây là câu chuyện của chính tác giả!\n</div>\n",
        "rating_value": 9.9
    },
    "xuyen-thanh-nu-phu-phan-dien-mang-bung-bau-di-lua-nguoi-phai-lam-sao-day": {
        "ten_truyen": "xuyen-thanh-nu-phu-phan-dien-mang-bung-bau-di-lua-nguoi-phai-lam-sao-day",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nu-phu-phan-dien-mang-bung-bau-di-lua-nguoi-phai-lam-sao-day/",
        "ten_truyen_full": "Xuyên Thành Nữ Phụ Phản Diện Mang Bụng Bầu Đi Lừa Người, Phải Làm Sao Đây?",
        "tac_gia": "Thần Điện Tế Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Xuyên Thành Nữ Phụ Phản Diện Mang Bụng Bầu Đi Lừa Người, Phải Làm Sao Đây?\n </b>\n của tác giả\n <b>\n  Thần Điện Tế Tư\n </b>\n kể về Lan Ngọc Dung từng đọc một bộ tiểu thuyết cẩu huyết ngôn tình thời xưa, phải nói là máu chó đầy đầu.\n <br/>\n <br/>\n Nữ phụ độc ác trong truyện cũng như mất trí, vì chia rẽ cặp đôi chính mà bất chấp tất cả, không từ thủ đoạn.\n <br/>\n <br/>\n Cô ta thế mà lại đi lăn giường với anh trai kế, mang bụng bầu đi lừa gạt rằng đây là con của nam chính, đòi nam chính chịu trách nhiệm, còn cố tình ngã xuống cầu thang, đổ vấy cho nữ chính.\n <br/>\n <br/>\n Vất vả làm đủ trò mới khiến nam chính tin tưởng, còn nảy sinh áy náy muốn bồi thường, thế mà còn không chịu thu tay, tự mình đâm đầu vào ngõ cụt, đi lái xe đâm vào nữ chính.\n <br/>\n <br/>\n Nữ chính không hề hấn gì, mà cô nữ phụ kia thì một xác ba sinh mệnh, thật là đau thương!\n <br/>\n <br/>\n Lan Ngọc Dung ném điện thoại di động đi – Nữ phụ phản diện thế mà lại cùng tên với cô!\n <br/>\n <br/>\n Lan Ngọc Dung căm hận – Chỉ số thông minh chỉ như thế này mà còn đòi tranh giành nam chính với người ta? Hừ!\n <br/>\n <br/>\n Lan Ngọc Dung khó khăn lắm mới ngủ được – Đợi một chút, sao lúc tỉnh dậy mình lại thành Lan Ngọc Dung trong tiểu thuyết?\n <br/>\n <br/>\n Lan Ngọc Dung phát khóc – Bụng của cô sao lại lớn như vậy, không muốn chút nào!\n</div>\n",
        "rating_value": 8.1
    },
    "vo-han-doan-tau": {
        "ten_truyen": "vo-han-doan-tau",
        "link_truyen": "https://truyenfull.io/vo-han-doan-tau/",
        "ten_truyen_full": "Vô Hạn Đoàn Tàu",
        "tac_gia": "Điều Văn Hoa Bình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Vô Hạn Đoàn Tàu\n </b>\n của tác giả\n <b>\n  Điều Văn Hoa Bình\n </b>\n kể về Nhuế Nhất Hòa mở mắt, thấy bản thân mình đang ở một nơi kì lạ, cô hiện giờ là một hành khách của đoàn tàu đang chạy.\n <br/>\n <br/>\n Có một chiếc vé tàu màu lam nhạt ở trước mặt cô, trên chiếc bàn nhỏ\n <br/>\n <br/>\n Nội dung vé tàu cũng vô cùng quái dị\n <br/>\n <br/>\n Mặt trước: [ Nhân Gian Giới -- La tiểu thư lễ tang 1, toa 1F].\n <br/>\n <br/>\n Mặt sau: [ Đoàn tàu địa ngục, Rắn Đuôi Chuông số hiệu 2348].\n <br/>\n <br/>\n Chiếc loa màu vàng bên cạnh cửa xe bỗng nhiên phát ra âm thanh -- \"Rè rè... Chúc mừng các ngươi đã bước lên đoàn tàu địa ngục số 2348, hì hì hì hì.\"\n <br/>\n <br/>\n Nữ chính của chúng ta, tiểu thư Nhuế Nhất Hòa bỗng nhiên nhớ ra: A! Cô hình như bị tai nạn xe cộ......\n <br/>\n <br/>\n Nơi này là thế giới sau khi chết sao?\n</div>\n",
        "rating_value": 8.4
    },
    "truyen-co-tich-dung-tuc": {
        "ten_truyen": "truyen-co-tich-dung-tuc",
        "link_truyen": "https://truyenfull.io/truyen-co-tich-dung-tuc/",
        "ten_truyen_full": "Truyện Cổ Tích Dung Tục",
        "tac_gia": "Thất Bảo Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Mới bắt đầu, Chu Mịch tưởng rằng Trương Liễm là đoạn trích trong câu truyện cổ tích của cô.\n <br/>\n <br/>\n Không ngờ sau này, anh lại trở thành văn học hiện thực khiến cô cười lạnh ba tiếng.\n <br/>\n <br/>\n Mới bắt đầu, Trương Liễm tưởng rằng Chu Mịch là người có tính cách mềm mỏng hiền lành, ít phải lo lắng.\n <br/>\n <br/>\n Không ngờ sau này, cô lại trở thành cô nhóc hay gây chuyện, ngoài anh ra không có ai đối phó được.\n <br/>\n <br/>\n Câu chuyện về một người theo chủ nghĩa vị kỷ tinh tế, vì yêu mà hoàn lương.\n <br/>\n <br/>\n Cũng là một câu chuyện “Gả cho chó nhất định không được thuận theo chó mà phải chó hơn cả anh ta”.\n <br/>\n <br/>\n Chuyện cũng có tên là “Ngày đầu tiên đi làm phát hiện ông chủ công ty và mình có một quan hệ bí mật không thể nói cho người khác”.\n <br/>\n <br/>\n Cũng không phải kết hôn thật.\n</div>\n",
        "rating_value": 8.2
    },
    "so-tay-ghi-chep-cach-lam-dan-ong-tot": {
        "ten_truyen": "so-tay-ghi-chep-cach-lam-dan-ong-tot",
        "link_truyen": "https://truyenfull.io/so-tay-ghi-chep-cach-lam-dan-ong-tot/",
        "ten_truyen_full": "Sổ Tay Ghi Chép Cách Làm Đàn Ông Tốt",
        "tac_gia": "Đường Trung Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Sổ Tay Ghi Chép Cách Làm Đàn Ông Tốt\n </b>\n của tác giả\n <b>\n  Đường Trung Miêu\n </b>\n kể về Thời Hằng là một người xuyên nhanh, công tác của anh chính là cứu rỗi những người có kết cục bi thảm.\n <br/>\n <br/>\n Thời Hằng xuyên qua vô số thế giới, hóa thân thành tra nam, những tên đàn ông cặn bã, và phải ra sức bù đắp lại những sai lầm của nguyên chủ, càng phải khiến cho hình tượng ban đầu của họ trong lòng mọi người thay đổi, nói tắt là tẩy trắng, tẩy sạch những gì quá đáng họ từng làm.\n <br/>\n <br/>\n Và quan trọng nhất là khiến cho cô gái bị họ làm tổn thương có một đời hạnh phúc.\n <br/>\n <br/>\n Sống lại lần nữa! Sảng khoái! Thoải mái! Dễ chịu!\n</div>\n",
        "rating_value": 8.8
    },
    "me-dam": {
        "ten_truyen": "me-dam",
        "link_truyen": "https://truyenfull.io/me-dam/",
        "ten_truyen_full": "Mê Đắm",
        "tac_gia": "Kim Họa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN:\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Cố Thanh Sương được mọi người ngợi khen là nữ thần trong giới showbiz, cô có vô số người hâm mộ, thường lọt vào hot search vì nhan sắc xinh đẹp của mình, trụ vững ở vị trí bình hoa lưu lượng hàng đầu trong giới giải trí.\n <br/>\n <br/>\n Vào nghề ba năm nay, bối cảnh bí ẩn, bên cạnh cũng không thiếu người theo đuổi, nhưng cô vẫn giữ mình, không để xảy ra tai tiếng, là thần tượng ‘tiêu chuẩn’ trong lòng người hâm mộ.\n <br/>\n <br/>\n Mãi cho đến khi người đi đường A bạo lộ ra tin tức, khi Cố Thanh Sương đang quay phim, vào lúc nửa đêm có chủ động bước lên chiếc Rolls-Royce màu đen xa hoa, đi đến biệt thự tư nhân rồi ở đó ba ngày ba đêm. Tin đồn ngay lập tức nổi lên: Chủ đề #Hình tượng nữ thần lạnh lùng thanh khiết của Cố Thanh Sương sụp đổ, nghi ngờ được kim chủ giàu có bao nuôi# lập tức trở nên nóng hổi.\n <br/>\n <br/>\n Tất cả các trang mạng đều cật lực moi ra cho bằng được chủ nhân của chiếc xe kia, cuối cùng cũng đào ra được một chút tin tức.\n <br/>\n <br/>\n Tiếp tục đào sâu hơn nữa, lại phát hiện là người mà không ai dám chọc tới……..\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Hạ Tuy Trầm, nhân vật truyền kỳ trong giới thương nghiệp, xưa nay nổi tiếng cấm dục, lạnh lùng vô tình nhiều năm nay, luôn cài chiếc cúc trên cùng của áo sơ mi trắng, hà khắc với bản thân gần như sắp đạt đến ngưỡng của ‘biến thái’.\n <br/>\n <br/>\n Trong vòng đều biết từ nhỏ anh đã cùng sư phụ vào chùa tu hành đạo Phật, trước giờ không gần nữ sắc, luôn được một tạp chí nào đó xếp hạng là nam thần được yêu thích nhất.\n <br/>\n <br/>\n Sau đó, dưới tập đoàn Hạ gia, có một công ty thiết kế cao cấp, một năm bốn mùa, đều sẽ ra mắt váy cưới do chính tay Hạ Tuy Trầm thiết kế, nhưng trước giờ lại chưa từng mở bán, khi được phóng viên hỏi về kế hoạch ban đầu của thiết kế này.\n <br/>\n <br/>\n Người đàn ông anh tuấn xưa nay ít lời đang xoay xoay chiếc nhẫn trên ngón tay áp út của mình, lời ít ý nhiều nói: [Đây là quà tân hôn tặng cho bà xã tôi.]\n <br/>\n <br/>\n Toàn bộ mọi người có mặt tại đó:?!!!!\n <br/>\n <br/>\n Trời, anh kết hôn khi nào vậy?\n <br/>\n <br/>\n Sau đó nữa, trang Weibo mới mở của Hạ Tuy Trầm bị phát hiện, có người chú ý đến danh sách theo dõi của anh chỉ có một ngôi sao nữ.\n <br/>\n <br/>\n Ngay lập tức, làn sóng ăn dưa nổi lên khắp diễn đàn.\n <br/>\n <br/>\n Người biết được chút sự tình tiết lộ: Đây chính là Hạ phu nhân mà anh ấy sủng đến tận trời đó.\n <br/>\n <br/>\n Mọi người đều không tin người đàn ông tựa thần tiên như Hạ Tuy Trầm, lại nguyện ý vì một người phụ nữa mà hạ phàm, đa phần mọi người đều đoán là do nhỡ tay nhấn nhầm mà thôi.\n <br/>\n <br/>\n Tối hôm đó, Hạ Tuy Trầm tự tay đăng Weibo thừa nhận: Anh đợi em, đã rất lâu rồi @Hạ Thanh Sương.\n <br/>\n <br/>\n Yêu thì có tội gì?\n <br/>\n <br/>\n Kéo thần tiên hạ phàm cùng tôi trầm luân mới có tội.\n <br/>\n <br/>\n .\n</div>\n",
        "rating_value": 6.3
    },
    "giac-mo-khong-phien": {
        "ten_truyen": "giac-mo-khong-phien",
        "link_truyen": "https://truyenfull.io/giac-mo-khong-phien/",
        "ten_truyen_full": "Giấc Mơ Không Phiền",
        "tac_gia": "Hành Nhất Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 无扰旧梦\n <br/>\n <br/>\n Tên Hán Việt: Vô nhiễu cựu mộng\n <br/>\n <br/>\n Tên Việt: Giấc mơ không phiền\n <br/>\n <br/>\n Tình trạng: 3 chương\n <br/>\n <br/>\n Tác giả: Hành Nhất Tiếu\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Đoản văn, Đô thị tình duyên, Chữa khỏi\n <br/>\n <br/>\n Editor: Nguyệt Nguyệt\n <br/>\n <br/>\n Văn án:\n <br/>\n “Không cần kinh động người ta yêu, chờ chính hắn tình nguyện.”\n <br/>\n —”Kinh Thánh”—\n <br/>\n <br/>\n Về chuyện yêu thầm, về việc cứu rỗi.\n <br/>\n <br/>\n Thư gửi 04.2019\n <br/>\n <br/>\n Tag: Đô thị tình duyên, Yêu sâu sắc, Bên cạnh tình ca, Nhân duyên tình cờ gặp gỡ\n <br/>\n <br/>\n Lập ý: Tỉnh mộng.\n <br/>\n <br/>\n Nhân vật chính: Doãn Tư x Thẩm Viễn\n</div>\n",
        "rating_value": 9.8
    },
    "levi-x-reader-the-curse-of-the-sea-loi-nguyen-cua-bien-ca": {
        "ten_truyen": "levi-x-reader-the-curse-of-the-sea-loi-nguyen-cua-bien-ca",
        "link_truyen": "https://truyenfull.io/levi-x-reader-the-curse-of-the-sea-loi-nguyen-cua-bien-ca/",
        "ten_truyen_full": "[Levi x Reader] The Curse Of The Sea - Lời Nguyền Của Biển Cả",
        "tac_gia": "NanaAuthor",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: NanaAuthor\n <br/>\n <br/>\n Thể loại: lãng mạn, phiêu lưu, viễn tưởng, bí ẩn...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n [Levi x Larissa] Một câu chuyện ngắn đầy phiêu lưu bí ẩn của cô gái có một lòng căm ghét đối với biển. Nhưng cô đã thay đổi hoàn toàn từ khi gặp người ấy. Những bí ẩn xung quanh cái chết của cha mẹ cô dần hé lộ.\n <br/>\n (Truyện được dựa trên bộ The Mermaid Levi)\n <br/>\n <br/>\n Nhân vật không thuộc về tôi mà thuộc về Isayama - sensei. Tôi chỉ viết nên những fic này với mục đích phi lợi nhuận và hoàn toàn khác so với bản gốc của Attack On Titan. Tôi không chịu bất cứ trách nhiệm gì về vấn đề bản quyền hay tình tiết bị thay đổi trong truyện. Xin cảm ơn!\n</div>\n",
        "rating_value": 7.6
    },
    "levi-x-reader-crimes-of-heart-toi-ac-cua-trai-tim": {
        "ten_truyen": "levi-x-reader-crimes-of-heart-toi-ac-cua-trai-tim",
        "link_truyen": "https://truyenfull.io/levi-x-reader-crimes-of-heart-toi-ac-cua-trai-tim/",
        "ten_truyen_full": "[Levi x Reader] Crimes Of Heart - Tội Ác Của Trái Tim",
        "tac_gia": "NanaAuthor",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: NanaAuthor\n <br/>\n <br/>\n Thể loại: ngôn tình, đồng nhân, khác...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n [Levi x Dove] Lấy bối cảnh ở thế giới đầy titan, câu chuyện kể về một cô gái với trái tim nhuốm đầy tội ác. Không quá giỏi trong việc sử dụng bộ cơ động nhưng lại có năng khiếu với những thứ sắc nhọn, cô gái luôn thu hút ánh nhìn đầy tò mò đến từ mọi nơi, kể cả từ Trinh sát đoàn. Song không phải ai cũng biết, cô gái xuất hiện ở thế giới này vì mục đích gì, chỉ biết từ khi cô có mặt ở khóa 104, rất nhiều người đã phải bỏ mạng. Người duy nhất trong thế giới đầy nguy hiểm này có thể ngăn cản được những tội ác ấy chỉ có thể là người đã cảm hóa được cô gái, một người nằm trong Trinh sát Đoàn...\n <br/>\n 08/04/2020 - 08/04/2021\n <br/>\n <br/>\n Nhân vật không thuộc về tôi mà thuộc về Isayama - sensei. Tôi chỉ viết nên những fic này với mục đích phi lợi nhuận và hoàn toàn khác so với bản gốc của Attack On Titan. Tôi không chịu bất cứ trách nhiệm gì về vấn đề bản quyền hay tình tiết bị thay đổi trong truyện. Xin cảm ơn!\n</div>\n",
        "rating_value": 8.5
    },
    "con-nho-ten-nhau": {
        "ten_truyen": "con-nho-ten-nhau",
        "link_truyen": "https://truyenfull.io/con-nho-ten-nhau/",
        "ten_truyen_full": "Còn Nhớ Tên Nhau",
        "tac_gia": "user60539014",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: user60539014\n <br/>\n <br/>\n Thể loại: ngôn tình, ngược, hắc bang, gia đấu, NP...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đô thị tình duyên, hắc bang, gia đấu, ngược luyến, sủng, Np, nữ cường nam cường...\n <br/>\n Nhân vật và thế giới trong truyện đều là giả tưởng, không có thật.\n <br/>\n P/s: đây là bộ truyện đầu tay được lấy cảm hứng từ một giấc mơ của mình, mình yêu sách và tiểu thuyết cũng như tôn trọng tất cả các bộ truyện và tác giả mà mình từng đọc qua. truyện sẽ có tình tiết mà mình vay mượn hình ảnh từ một số bộ truyện mình từng đọc và xây dựng lại theo cảm xúc của mình [vd như: Đạo Tình (Chu Ngọc); Cốt cách mỹ nhân (Mặc Bảo Phi Bảo); Đồ khốn anh nói yêu tôi sao( Cỏ Lau); Ai hiểu được lòng em( Lục Xu)]. Nên tình tiết sẽ khá là cẩu huyết (theo mình nghĩ là vậy). mong các bạn độc giả cân nhắc trước khi đọc.\n <br/>\n Nội dung:\n <br/>\n Lưu thị là bá chủ một phương nhưng gia tộc họ Lưu lại có những mặt sáng tối mà người ngoài không bao giờ có đủ vinh hạnh để biết. Dòng tộc mấy trăm năm duy trì một hệ thống các lễ giáo đẹp đẽ, lụa là gấm hoa chỉ để che giấu sự rỗng tuếch trong trái tim của mỗi một con người.\n <br/>\n Gia chủ đời thứ 23 Lưu Dịch Tôn năm nay đã bát tuần, hơn 40 năm giữ gìn phát triển gia tộc cũng đã đến lúc ông giao lại quyền lực của mình. Năm người con trai, ba người con gái, mười hai cháu trai, ba cô cháu gái ai sẽ là người giành được vương vị mà ai cũng thèm thuồng đó.\n <br/>\n Để làm thiếu phu nhân nhà họ Lưu, Bạch Ngân Hy đã phải trải qua trăm nghìn đau khổ, liệu cô sẽ cùng vs những người nam nhân mà cô yêu đấu tranh hay trốn chạy để bảo vệ tròn vẹn trái tim như thuở ban đầu.\n</div>\n",
        "rating_value": 8.2
    },
    "chi-dau-cua-nu-chinh": {
        "ten_truyen": "chi-dau-cua-nu-chinh",
        "link_truyen": "https://truyenfull.io/chi-dau-cua-nu-chinh/",
        "ten_truyen_full": "Chị Dâu Của Nữ Chính",
        "tac_gia": "Hoắc Hương Cô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hoắc Hương Cô\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Nữ Phụ, Huyền Huyễn...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một sớm xuyên qua, Ninh Hồi phát hiện mình xuyên thành... chị dâu của nữ chính trong tiểu thuyết. Bùi Đô là huynh trưởng ruột thịt cùng một mẹ sinh của nữ chính Bùi Hân, nổi tiếng tiền đồ xán lạn, ôn hòa, nho nhã được lòng người, là ánh trăng sáng trong lòng quý nữ kinh đô, đối tượng mộng tưởng của bao người.\n <br/>\n <br/>\n Nhưng tiếc thay, trượng phu của nàng không tên Bùi Đô, mà là Bùi Chất.\n <br/>\n <br/>\n Hắn là Diêm Vương sống trong mắt quý nữ, là tên trộm tàn nhẫn, bạo lực, đáng bị băm vằm thành tám khúc trong miệng tông thất, là kẻ nữ chính Bùi Hân vừa hận vừa sợ, là vai ác tới tận chương cuối mới bị nam chính diệt trừ.\n <br/>\n <br/>\n Mà Ninh Hồi đem lòng nhớ thương chú em, giày vò cô em chồng, làm đủ trò oái oăm người chê chó ghét, cuối cùng đang sống sờ sờ mà bị nữ chính ép chết bằng ba thước lụa trắng.\n <br/>\n <br/>\n Ninh Hồi: Khó chịu o(TT)o\n</div>\n",
        "rating_value": 8.0
    },
    "tuong-kien-ex": {
        "ten_truyen": "tuong-kien-ex",
        "link_truyen": "https://truyenfull.io/tuong-kien-ex/",
        "ten_truyen_full": "Tương Kiến Ex",
        "tac_gia": "Núi Giữa Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Tương kiến Ex – Gặp lại bạn trai cũ\n <br/>\n <br/>\n Tác giả: Núi Giữa Hồ (山间狐)\n <br/>\n <br/>\n Số chương: 5 chương\n <br/>\n <br/>\n Nguồn: Zhihu\n <br/>\n <br/>\n Biên tập: Thư Quân.\n <br/>\n <br/>\n Bìa: Chuông gió trong ánh hoàng hôn\n <br/>\n <br/>\n Thể loại: hiện đại, gưỡng vỡ lại lành, HE\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Tôi về nhà trong tình trạng say xỉn, ăn hai cái bánh bao nguội rồi thành công đưa bản thân vào trong bệnh viện.\n <br/>\n <br/>\n Bác sĩ trực ban lại là bạn trai cũ một năm không gặp của tôi.\n <br/>\n <br/>\n Anh vừa kê đơn thuốc vừa tức giận nói: “Bánh bao nguội thế mà còn ráng ăn, quên mất bản thân có tiền sử đau dạ dày à?”\n <br/>\n <br/>\n “Sao em lại bị ma quỷ ám ảnh, một năm vẫn không quên được anh?”\n <br/>\n <br/>\n Tôi nói xong mới hối hận che miệng lại.\n <br/>\n <br/>\n Tôi muốn nói là tôi đang thèm bánh bao, các vị ngồi đây có tin không?\n <br/>\n <br/>\n Bạn thân Đinh Như ở bên cạnh xấu hổ nói: “Bác sĩ Lục, có thể cho nó uống thuốc hối hận không?”\n <br/>\n <br/>\n Tag: Gương vỡ lại lành, HE.\n <br/>\n <br/>\n #\n <br/>\n <br/>\n Tên truyện do người biên tập tự đặt. Lần đầu tiên mình edit truyện trên Zhihu nên khó tránh khỏi sai sót, mong các bạn góp ý thiện chí. Mình cảm ơn.\n</div>\n",
        "rating_value": 7.4
    },
    "trang-khuyet-cong-cong": {
        "ten_truyen": "trang-khuyet-cong-cong",
        "link_truyen": "https://truyenfull.io/trang-khuyet-cong-cong/",
        "ten_truyen_full": "Trăng Khuyết Cong Cong",
        "tac_gia": "Thập Thanh Yểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán việt: Nguyệt nha loan bất loan\n <br/>\n <br/>\n Tác giả: Thập Thanh Yểu\n <br/>\n <br/>\n Số chương: 6\n <br/>\n <br/>\n Cv: Khóa luận tốt nghiệp được 9 điểm\n <br/>\n <br/>\n Edit: Châu Anh\n <br/>\n <br/>\n Beta: Amouriel\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, SE, Tình cảm, Vườn trường, Thị giác nữ chủ\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Đằng sau tình yêu thầm kín là vô vàn những cái quay lưng vội vàng ngoảnh mặt đi, chính là cái kết mà em muốn hóa thành anh\n <br/>\n <br/>\n Thiếu niên kiêu ngạo bất tuân x cô gái ngoan ngoãn nội liễm an tĩnh\n <br/>\n <br/>\n “Lâm Ý Chiêu, em ngẩng đầu nhìn xem.”\n <br/>\n <br/>\n Giọng nói của người thanh niên đột ngột trong bầu không khí yên tĩnh này, cũng không che giấu được khí chất thanh xuân của mình.\n <br/>\n <br/>\n Cô theo tiếng ngẩng đầu, đập vào mắt chính là vầng trăng khuyết cong cong.\n <br/>\n <br/>\n Trăng khuyết cái vào mắt, nhớ không kịp.\n <br/>\n <br/>\n “Em có thích món quà gì không? Sắp tới là sinh nhật của em rồi. Anh sẽ tặng quà cho em.”\n <br/>\n <br/>\n Lâm Ý Chiêu nói: “Mặt trăng đi, trăng khuyết cong cong. ”\n <br/>\n <br/>\n Lộ Dương: “Được rồi, ngày mai anh sẽ hái mặt trăng xuống cho em. ”\n <br/>\n <br/>\n Một lời hứa tình cờ của chàng trai không chỉ được cô tin tưởng mà còn thực sự ứng nghiệm.\n <br/>\n <br/>\n Anh mỉm cười và hỏi, “Thế nào? Trăng khuyết có cong không? ”\n <br/>\n <br/>\n Cô gật đầu: “Cong”\n <br/>\n <br/>\n Anh hỏi, “Em có thích không? Thích trăng lưỡi liềm sao?”\n <br/>\n <br/>\n Cô nói, “Em rất thích nó.”\n <br/>\n <br/>\n Không chỉ trăng khuyết, mà còn cả anh.\n</div>\n",
        "rating_value": 8.8
    },
    "dao-dao-chi-yeu": {
        "ten_truyen": "dao-dao-chi-yeu",
        "link_truyen": "https://truyenfull.io/dao-dao-chi-yeu/",
        "ten_truyen_full": "Đào Đào Chi Yêu",
        "tac_gia": "Bão Trứ Thảo Môi Bào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bão Trứ Thảo Môi Bào\n <br/>\n <br/>\n Số chương:09\n <br/>\n <br/>\n Nguồn convert: exothuyenngoc (wikidich)\n <br/>\n <br/>\n Editor: Thích Ăn Cơm Sườn\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Ngọt sủng, Thanh mai trúc mã, Hoan hỉ oan gia, Nhẹ nhàng, Thị giác nữ chủ\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Mạnh Yêu Yêu có một tên thanh mai trúc mã là Triệu Câm. Triệu Câm luôn “Bắt cóc nàng” đi chợ, nàng muốn đánh Triệu Câm……\n <br/>\n <br/>\n Một năm lại một năm nữa, Mạnh Yêu Yêu đột nhiên thích Triệu Câm. Rồi một ngày nàng nghe thấy Triệu Câm chỉ coi nàng như muội muội, khó thở, nàng bắt đầu thông đồng với Đại thiếu gia Diêm gia ở cách vách.\n <br/>\n <br/>\n Mạnh Yêu Yêu: “Diêm ca ca tới cùng nhau chơi nha ～～”\n <br/>\n <br/>\n Diêm Úy Khanh: “Ta là gay”\n <br/>\n <br/>\n Triệu Câm: “Cười trộm ing……”\n <br/>\n <br/>\n Mạnh Yêu Yêu: “Thì ra tên hề chính là ta.”\n <br/>\n <br/>\n Đại thiếu gia thâm tình nhưng thiếu đánh X Đại tiểu thư đáng yêu nhưng tham ăn.\n <br/>\n <br/>\n Tag: Hoan hỉ oan gia, Thanh mai trúc mã, Ngọt văn\n <br/>\n <br/>\n Lập ý: Lập ý đang đợi ta ngẫm lại đi……\n</div>\n",
        "rating_value": 9.0
    }
}