{
    "soai-ca-duoi-lop-quan-trang": {
        "ten_truyen": "soai-ca-duoi-lop-quan-trang",
        "link_truyen": "https://truyenfull.io/soai-ca-duoi-lop-quan-trang/",
        "ten_truyen_full": "Soái Ca Dưới Lớp Quân Trang",
        "tac_gia": "Mộc Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, quân nhân,\n <br/>\n <br/>\n Nếu thân phận thật sự là con gái của ĐẠI TƯỚNG thì đã sao?\n <br/>\n <br/>\n Thì ngày từ nhỏ đến lớn cứ phải làm mặt mũi cho ba, ăn gì, nói gì, nhìn gì cũng phải nhìn mặt mũi của ba đầu tiên.\n <br/>\n <br/>\n Được rồi, quyết định vậy đi tốt nghiệp liền xin làm ở bệnh viện y ở thành phố T là tốt nhất.\n <br/>\n <br/>\n Mẹ khóc cả ngày trời, ba giận không nhìn mặt. Cũng được không sao, quyết định thoát khỏi cái bóng của ba đi a.\n <br/>\n Đến Thành phố T cũng được 3 tháng, thực tập tại bệnh viện cũng được 3 tháng, được nhận ngay vào làm bác sĩ khoa phẩu thuật liền a.Số tốt vẫn là số tốt.\n <br/>\n Cái khó ở thành phố T nhất là gì? Là tìm được căn nhà trọ vừa ý đó nha.\n <br/>\n _ A lô! Khả Khả, tỷ đã kiếm cho muội được một căn nhà rất tốt a. - Tỷ Tỷ thương yêu\n <br/>\n _ Được! địa chỉ ở đâu, qua ngay. - Khả Khả vui mừng\n <br/>\n _ Chủ nhà một năm chỉ ở nhà có 4 ngày, em yên tâm mà ở nhé! - Giải thích một chút\n <br/>\n _ 4 ngày ư? 4 ngày nào của năm? - thắc mắc một chút\n <br/>\n _ Ạch cái này không xác định được! - không biết giải thích làm sao\n <br/>\n <br/>\n _______________\n <br/>\n Mời mọi người xem tiếp.......\n</div>\n",
        "rating_value": 8.1
    },
    "no-tinh-ngan-kiep-tra-mot-lan": {
        "ten_truyen": "no-tinh-ngan-kiep-tra-mot-lan",
        "link_truyen": "https://truyenfull.io/no-tinh-ngan-kiep-tra-mot-lan/",
        "ten_truyen_full": "Nợ Tình Ngàn Kiếp Trả Một Lần",
        "tac_gia": "Bỉ Ngạn Vong Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có thể nói ta một đời chinh chiến sa trường,từ lúc còn 15 tuổi đã cầm quân ra trận dưới vó ngựa của ta đã dẫm đạp biết bao thi thể, chưa bao giờ thua cũng chưa bao giờ thất bại.\n <br/>\n <br/>\n Thế nhưng một ngày ta lại bại trong tay những người nam nhân ấy....\n</div>\n",
        "rating_value": 5.5
    },
    "nang-tinh-mai-mot-chu-duyen": {
        "ten_truyen": "nang-tinh-mai-mot-chu-duyen",
        "link_truyen": "https://truyenfull.io/nang-tinh-mai-mot-chu-duyen/",
        "ten_truyen_full": "Nặng Tình Mãi Một Chữ Duyên",
        "tac_gia": "Hương Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình.\n <br/>\n <br/>\n Một câu chuyện tình bằt nguồn từ chữ duyên nhưng tận 11 năm bị giấu kín cũng chỉ vì chữ duyên đến muộn.\n</div>\n",
        "rating_value": 7.5
    },
    "doc-sung-vuong-gia-hac-khuyen": {
        "ten_truyen": "doc-sung-vuong-gia-hac-khuyen",
        "link_truyen": "https://truyenfull.io/doc-sung-vuong-gia-hac-khuyen/",
        "ten_truyen_full": "Độc Sủng Vương Gia Hắc Khuyển",
        "tac_gia": "Bách Mục Quỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, xuyên không, cổ đại...\n <br/>\n <br/>\n Sẽ như thế nào nếu xuyên qua gặp một tiểu hắc khuyển,\n <br/>\n <br/>\n Không chỉ vậy mà còn xuyên qua gặp một bá đạo vương gia,\n <br/>\n <br/>\n Thế nào hai thứ tưởng chừng như khác nhau lại là một. Bị truy sát, bị đuổi giết, nàng nên làm gì trong thế giới lạ lẫm, một người có hai hình dáng một người một thú này đây?\n <br/>\n <br/>\n Cuộc đời nàng luôn đúng theo dự đoán, nhưng lại có ba điều nàng không bao giờ ngờ đến lại diễn ra:\n <br/>\n <br/>\n Thứ nhất, nàng lại vì một vỏ chuối mà xuyên qua\n <br/>\n <br/>\n Thứ hai, nàng vậy mà lại thích một ngốc vương gia\n <br/>\n <br/>\n Thứ ba, nàng chính là một thành phần của thế giới này.\n <br/>\n <br/>\n Lời dẫn:\n <br/>\n <br/>\n Nàng như hạt cát luồn qua khẽ tay...\n <br/>\n <br/>\n dù cố gắng vẫn không thể bắt lấy\n <br/>\n <br/>\n Như ánh trăng dưới mặt nước tĩnh lặng...\n <br/>\n <br/>\n một khuấy động nhỏ sẽ liền vụt mất\n <br/>\n <br/>\n Như những vì sao trong màn đêm...\n <br/>\n <br/>\n tưởng chừng như đã có được nhưng hóa ra chỉ là hư vô...\n <br/>\n <br/>\n - - Lý Hoắc Dĩnh --\n <br/>\n <br/>\n Dù rất muốn nhưng không thể,\n <br/>\n <br/>\n dù quặng xé tâm can nhưng vẫn cố chịu đựng...\n <br/>\n <br/>\n Ta phải lẩn trốn dù bản thân không muốn,\n <br/>\n <br/>\n giữa yêu và hận liệu có ranh giới?\n <br/>\n <br/>\n giữa thiện và ác có thể lựa chọn?\n <br/>\n <br/>\n Bất lực, buông bỏ...\n <br/>\n <br/>\n dù không bên cạnh, dù xa nghìn trùng,\n <br/>\n <br/>\n vẫn mong một lần nhìn thấy bóng chàng....\n <br/>\n <br/>\n - - Tô Dã Điệp --\n</div>\n",
        "rating_value": 7.7
    },
    "co-gai-gamer-bao-boi-cua-toi": {
        "ten_truyen": "co-gai-gamer-bao-boi-cua-toi",
        "link_truyen": "https://truyenfull.io/co-gai-gamer-bao-boi-cua-toi/",
        "ten_truyen_full": "Cô Gái Gamer! Bảo Bối Của Tôi",
        "tac_gia": "Lâm Trần Hà Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, hen tai 18+\n <br/>\n <br/>\n Nó là một người sống về đêm, là một game thủ số 1,  nó tên là Hà Thị Thiên Anh,  nó cứ cày game cho đến gần sáng rồi gục,  sáng hôm sau:\n <br/>\n <br/>\n - a,  chết rồi,  trễ mất rồi,  nhanh lên nhanh lên \" nó hét toáng lên\n <br/>\n <br/>\n - nhỏ kia,  mới sáng sớm mà làm gì mà ầm ỉ lên thế?  \" thằng anh trai nó hỏi\n <br/>\n <br/>\n - sao hôm nay anh không gọi em dậy?\n <br/>\n <br/>\n - hôm nay tao nghĩ,  mày không biết tự giác đi,  con gái mà cứ đưa đầu vào game,  thằng nào lấy mày khổ cho nó thật\n <br/>\n <br/>\n - này,  em là em gái anh đấy,  sao anh lại nở nói em như vậy?\n <br/>\n <br/>\n - 5p nữa là vào học rồi,  mày trễ chắc rồi \" anh nó quay xuống lầu\n <br/>\n <br/>\n - ANH LÀ ĐỒ VÔ TÂM \" nó hét lên\n</div>\n",
        "rating_value": 6.5
    },
    "tieu-nam-phong": {
        "ten_truyen": "tieu-nam-phong",
        "link_truyen": "https://truyenfull.io/tieu-nam-phong/",
        "ten_truyen_full": "Tiểu Nam Phong",
        "tac_gia": "Cửu Nguyệt Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên khác: VỊ GIÓ HÈ\n <br/>\n <br/>\n Càng ngày thì mọi người sống trong thế giới này càng làm việc điên cuồng, mục nát, thối rữa, không còn tính người, nhưng duy nhất chỉ có  anh vẫn luôn tỉnh táo, dịu dàng, không nhuốm chút bụi trần. Con đường phía trước dù có khó khăn, nhưng anh vẫn là phong cảnh đẹp nhất trong cuộc đời của em.\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n Năm ấy, Chu Lạc học lớp 12, là niềm hy vọng của toàn bộ trấn Thanh Thuỷ. Cậu học giỏi nhất trấn, lại được giáo dục tốt. Cả cái trấn vùng núi này chưa từng có ai đậu được đại học ở thành phố lớn. À không, chính là chưa từng có ai đậu đại học. Cho nên, Chu Lạc chính là niềm tự hào của tất cả bọn họ.\n <br/>\n <br/>\n Nói như vậy, cũng có thể tưởng tượng được sự nhỏ bé và lạc hậu của trấn Thanh Thuỷ đến mức nào. Vì nhỏ bé, cho nên bất cứ chuyện gì, chuyện nhà ai cũng đều được đem ra bàn tán đến lúc tất cả mọi người đều tường tận thì mới hài lòng. Vì lạc hậu, cho nên tư tưởng của những con người ở đó đối với những vấn đề về đạo đức và luân lý đều vô cùng cay nghiệt.\n <br/>\n <br/>\n Người được khảo nghiệm nhiều nhất ở đó chính là Nam Nhã.\n <br/>\n <br/>\n Cô là một cô gái trẻ, làm chủ một tiệm may sườn xám trong trấn, đã có chồng và một cô con gái nhỏ 3 tuổi. Cô từ trong miệng mọi người chính là một cô gái lẳng lơ, mất nết. Tại sao nói cô lẳng lơ? Bởi vì cô luôn mặc những bộ sườn xám bó sát người tôn lên những đường cong hoàn mỹ của cơ thể sao? Tại sao nói cô mất nết? Bởi vì những người đàn ông không quản được nửa thân dưới, ve vãn không được nên quay ra nói cô dụ dỗ sao?\n <br/>\n <br/>\n Chu Lạc bắt đầu chú ý đến sau một lần thấy cô bị chồng đánh, cũng vô tình nhìn thấy thân thể của cô khi bị chính người chồng của mình c.ư.ỡ.ng b.ứ.c. Tâm tình của chàng trai đến tuổi dậy thì bắt đầu rạo rực. Ban đầu chỉ là sự kích thích của dục vọng, nhưng về sau, tình cảm của cậu dành cho cô đã vượt xa ranh giới đó...\n</div>\n",
        "rating_value": 8.8
    },
    "chiec-o": {
        "ten_truyen": "chiec-o",
        "link_truyen": "https://truyenfull.io/chiec-o/",
        "ten_truyen_full": "Chiếc Ô",
        "tac_gia": "Thái Hậu Trở Về",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n B3 (Bạch Bách Bon)\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, Thanh xuân vườn trường\n <br/>\n <b>\n  Số chương:\n </b>\n 63\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Mạc Hàm, Chu Viễn An\n <br/>\n <br/>\n Một câu chuyện tình yêu thú vị khi kết nối giữa hai con người với hai tính cách hoàn toàn trái ngược nhau.\n <br/>\n <br/>\n Bắt đầu từ khi chàng thanh niên chỉ sống một mình lại được gặp gỡ một cô gái có danh tiếng xấu xa.\n <br/>\n <br/>\n \"Đôi mắt vì em mà đổ mưa, trái tim lại vì em mà che dù, đây chính là tình yêu\" - Tagore.\n <br/>\n <br/>\n [Rabindranath Tagore: hay Rabindranath Thakur, (6 tháng 5 năm 1861 - 7 tháng 8 năm 1941) là một nhà thơ Bengal, triết gia Bà La Môn và nhà dân tộc chủ nghĩa được trao Giải Nobel Văn học năm 1913, trở thành người châu Á đầu tiên đoạt giải Nobel.]\n</div>\n",
        "rating_value": 8.4
    },
    "den-khi-em-thich-anh-moi-thoi": {
        "ten_truyen": "den-khi-em-thich-anh-moi-thoi",
        "link_truyen": "https://truyenfull.io/den-khi-em-thich-anh-moi-thoi/",
        "ten_truyen_full": "Đến Khi Em Thích Anh Mới Thôi",
        "tac_gia": "Thái Hậu Trở Về",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n B3 (Bạch Bách Bon)\n <br/>\n <b>\n  Bìa:\n </b>\n Tâm Tít Tắp\n <br/>\n <b>\n  Thể Loại:\n </b>\n Hiện đại, Tình cảm, Oan gia, Tình chị em, HE\n <br/>\n <b>\n  Số Chương:\n </b>\n 63 + 1 Ngoại Truyện\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lệnh Mạn, Lý Trác Vân\n <br/>\n <br/>\n Nội dung câu chuyện theo lối mòn của hâu hết các tác phẩm bởi kiểu chuyện cũ rích, trở thành chị em do ba mẹ tái hôn.\n <br/>\n <br/>\n Lý Trác Vân trẻ trung, cầu tiến, thiên chi kiêu tử. (*)\n <br/>\n <br/>\n Anh có một mối quan hệ không thể cho ai biết, Lệnh Mạn cũng không biết có thể duy trì được bao lâu.\n <br/>\n <br/>\n \"Em tin rằng sẽ đến một ngày, anh ngửa mặt trông lên những vì tinh tú trên bầu trời, còn em sẽ ngửa mặt trông lên anh.\"\n <br/>\n <br/>\n Nhà thiên văn học tương lai và người phụ nữ đứng phía sau anh.\n <br/>\n <br/>\n Một bản văn án khác:\n <br/>\n <br/>\n Đêm giao thừa, Lý Trác Vân và Lệnh Mạn hẹn gặp nhau ở bên ngoài.\n <br/>\n <br/>\n Trên đường có rất nhiều đôi tình nhân, toàn những cảnh tượng khiến người khác ghen tỵ.\n <br/>\n <br/>\n Lúc này, một cô bé xách giỏ hoa hồng chạy về phía bọn họ.\n <br/>\n <br/>\n Năn nỉ nói với Lý Trác Vân: \"Anh ơi, anh mua cho em đoá hoa hồng đi.\"\n <br/>\n <br/>\n Lý Trác Vân không để ý.\n <br/>\n <br/>\n Cô bé lại níu lấy Lệnh Mạn: \"Dì à, dì mua hoa hồng đi.\"\n <br/>\n <br/>\n \"...\" Đang lúc Lệnh Mạn không biết phải xoay sở thế nào.\n <br/>\n <br/>\n Đột nhiên Lý Trác Vân quay trở lại, mỉm cười nói với cô bé: \"Em gọi cô ấy là dì thêm một lần nữa thì anh sẽ mua hoa cho em.\"\n <br/>\n <br/>\n (*) Con cưng của trời.\n</div>\n",
        "rating_value": 8.9
    },
    "tu-tu-suy-ly": {
        "ten_truyen": "tu-tu-suy-ly",
        "link_truyen": "https://truyenfull.io/tu-tu-suy-ly/",
        "ten_truyen_full": "Từ Từ Suy Lý",
        "tac_gia": "Dực Tô Thức Qủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình đô thị, hiềm nghi trinh thám.\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Queenie_Sk\n <br/>\n <br/>\n Văn án 1:\n <br/>\n <br/>\n Anh là một pháp y nổi tiếng cho nên so với người sống, anh chỉ nguyện tin tưởng thi thể đang nằm trên bàn giải phẫu.\n <br/>\n <br/>\n Là một chuyên gia trắc hoang*, cho dù nhìn thấu vô số lời nói dối, cô vẫn luôn tin rằng trên cõi đời này vẫn còn lời nói thật.\n <br/>\n <br/>\n Từ Hoãn Hoãn: Nếu như em và thi thể cùng rơi xuống nước, anh sẽ cứu ai trước?\n <br/>\n <br/>\n Từ Tĩnh: Tẻ nhạt... *liếc một cái*... Em!\n <br/>\n <br/>\n Từ Hoãn Hoãn: Thật sao?\n <br/>\n <br/>\n Từ Tĩnh: Thật, bởi... dù gì cuối cùng thi thể cũng tự nổi lên!\n <br/>\n <br/>\n Từ Hoãn Hoãn:...\n <br/>\n <br/>\n *trắc hoang: trắc nghiệm nói dối\n <br/>\n <br/>\n ************\n <br/>\n <br/>\n VĂN ÁN 2\n <br/>\n <br/>\n Là một chuyên gia trắc hoang, Từ Hoãn Hoãn bình thường chỉ làm ba việc: Viết tiểu thuyết, trắc hoang và ăn mì.\n <br/>\n <br/>\n Sau khi gặp Từ Tĩnh, cô quen ăn chực bữa tối nhà nam thần. Ăn chực một hồi liền phát hiện... \"Ồ? Có phải nam thần coi trọng cô?\"\n <br/>\n <br/>\n Là pháp y, Từ Tĩnh làm ba việc nhiều nhất: nghiệm thi, nấu cơm và cho mèo ăn.\n <br/>\n <br/>\n Sau khi gặp Từ Tĩnh, anh nấu nhiều hơn một người ăn. Nhìn cô ăn, anh liền quyết định nhốt cô về nhà.\n</div>\n",
        "rating_value": 9.0
    },
    "doc-hau-o-tren-tram-o-duoi": {
        "ten_truyen": "doc-hau-o-tren-tram-o-duoi",
        "link_truyen": "https://truyenfull.io/doc-hau-o-tren-tram-o-duoi/",
        "ten_truyen_full": "Độc Hậu Ở Trên, Trẫm Ở Dưới!",
        "tac_gia": "Phong Vân Tiểu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  TEAM TIEUKHANG\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Bánh Bao Đậu Đỏ\n </i>\n <br/>\n <b>\n  <i>\n   Poster:\n  </i>\n </b>\n <i>\n  Mia Leo\n </i>\n <br/>\n <br/>\n Ta đã từng nghe qua câu \"Anh hùng khó qua ải mỹ nhân\", nhưng trong truyện Độc Hậu Ở Trên, Trẫm Ở Dưới lại hoàn toàn ngược lại, anh hùng ở đây lại là một cô gái. Cô được biết đến là một sát thủ rất chuyên nghiệp, vì một người đàn ông mà cô phải phản bội tổ chức.\n <br/>\n <br/>\n Cô bị phát hiện, anh đã cầm dao đấm thấu tim cô.\n <br/>\n <br/>\n Được sống lại, cô trở thành hoàng hậu nhưng những ký ức trước kia vẫn còn lưu đọng.\n <br/>\n <br/>\n Một câu chuyện được mở ra, cô vẫn có tư chất là một người rất mạnh mẽ ngay cả Hoàng Thượng cũng khó lòng chinh phục được cô. Truyện sẽ tiếp diễn như thế nào? Chúc quý độc giả có những giây phút thư giãn thật thú vị tại đây.\n</div>\n",
        "rating_value": 7.9
    },
    "ta-moi-la-boss": {
        "ten_truyen": "ta-moi-la-boss",
        "link_truyen": "https://truyenfull.io/ta-moi-la-boss/",
        "ten_truyen_full": "Ta Mới Là Boss",
        "tac_gia": "Đông Phương Ngọc Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau khi thức dậ,, Sở Hạ Nghi đã thấy mình ở thế giới khác.\n <br/>\n <br/>\n Cô chỉ nghĩ mình đã xuyên không nhưng không ngờ đến bản thân lại xuyên vào tiểu thuyết.\n <br/>\n <br/>\n Không những thế cô còn sở hữu một cái hệ thống thần bí có thể đưa cô xuyên từ tiểu thuyết này đến tiểu thuyết khác. Tung hoành ngang dọc trong thế giới tiểu thuyết.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Hệ thống thần bí cũng phải bó tay vì có một ký chủ nghịch ngợm như vậy. Nó chỉ có thể để mặc kệ ký chủ của mình tự do quậy phá cùng nghịch ngợm long trời lở đất như vậy thôi.\n</div>\n",
        "rating_value": 7.6
    },
    "anh-muon-em-bat-cu-luc-nao": {
        "ten_truyen": "anh-muon-em-bat-cu-luc-nao",
        "link_truyen": "https://truyenfull.io/anh-muon-em-bat-cu-luc-nao/",
        "ten_truyen_full": "Anh Muốn Em Bất Cứ Lúc Nào",
        "tac_gia": "LT Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n sủng, ngược, ngôn tình\n <br/>\n <br/>\n Nam chính của câu chuyện là  Long Vĩ Thiên có xuất thân là chủ tịch tập đoàn Long thị. Hắn ta có tính cách hung ác, máu lạnh là một đại boss.\n <br/>\n <br/>\n Nữ chính là Tiểu vi là một nhân viên cấp thấp của tập đoàn long thị rất chăm chỉ siêng năng trong công việc nhưng lai rất được mọi người ưu ái kể cả boss Long Vĩ Thiên???)\n</div>\n",
        "rating_value": 7.2
    },
    "lao-dai-tong-tai-cung-vo-vo-doi": {
        "ten_truyen": "lao-dai-tong-tai-cung-vo-vo-doi",
        "link_truyen": "https://truyenfull.io/lao-dai-tong-tai-cung-vo-vo-doi/",
        "ten_truyen_full": "Lão Đại Tổng Tài Cưng Vợ Vô Đối",
        "tac_gia": "Dao Tri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện xây dựng bối cảnh ở trường học cấp 3, lúc đó thì Bối Ngải Vi đang giả dạng thành học sinh lớp 12 với mục đích có thể chăm sóc và bảo vệ em gái mình. Cô vô tình đâm phải một người đàn ông khi đang lái xe, xui xẻo thế nào mà hắn ta lại chính là giáo viên ngoại ngữ của cô. Thế là Bối Ngải Vi vừa phải đi học, buổi tối lại chạy sang nhà của hắn để \"chăm bệnh\" cho hắn. Lửa gần rơm lâu ngày cũng cháy, hai người dần dần nói chuyện nhiều hơn, cười với nhau nhiều hơn, thời gian ở với nhau cũng nhiều hơn. Rồi một ngày nọ, hắn biết được sự thật về cô, cái sự thật nói rằng cô không phải là một học sinh lớp 12 bình thường, mà là một sát thủ 22 tuổi, sát thủ no.1 bảng xếp hạng của thế giới ngầm.\n <br/>\n <br/>\n -Lãm, anh đã biết sự thật!Vậy anh còn yêu em không?\n <br/>\n <br/>\n -Cô bé của anh à, dù em là sát thủ hay thủ tướng, là quân nhân hay lính đánh thuê, em vẫn mãi là Ngải Vi mà anh biết!I always love you, my darling!\n <br/>\n <br/>\n Cuối cùng hắn cũng tỏ tình với cô, cô vui sướng không tả xiết. Nhưng, ngày hôm sau, hắn lại như một ngọn gió bay đi mất, không để lại bất cứ vết tích gì!Cô hỏi khắp nơi, nhưng chung quy câu trả lời vẫn là \"Không biết\". Đau khổ, tuyệt vọng, nước mắt...và máu hòa lẫn với nhau. Lòng cô đau như cắt, tim như có ai đó đang lấy dao đâm vào, rất đau, đau lắm!Cô bỏ học, tạm biệt cô em gái của mình, bắt đầu quay trở lại với bản chất thật sự, là một sát thủ hạng nhất.\n <br/>\n <br/>\n -Lucy, boss có lệnh em mau đến trụ sở chính!\n <br/>\n <br/>\n -Vâng!\n <br/>\n <br/>\n Tưởng chừng như sẽ không bao giờ gặp được nhau nữa, một sự thạt bất ngờ khiến cô không thể chấp nhân nổi!Đại boss lạnh khốc của cô là hắn, giáo viên ngoại ngữ, Phong Lãm.\n</div>\n",
        "rating_value": 7.5
    },
    "doc-sung-do-nhi-yeu-nghiet": {
        "ten_truyen": "doc-sung-do-nhi-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/doc-sung-do-nhi-yeu-nghiet/",
        "ten_truyen_full": "Độc Sủng Đồ Nhi Yêu Nghiệt",
        "tac_gia": "Thiên Thất Bát Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  nhok tinh nghich\n  <br/>\n  <br/>\n </i>\n Ngải Thiển – cái tên bộc lộ được cả một con người, yêu tiền như mạng. Không, phải nói là yêu tiền hơn mạng! Thân là con gái của nhà giàu nhất nước, vì thế niềm vui lớn nhất chính là vơ vét của cải.\n <br/>\n Để có được tiền, cô làm mọi cách từ khi còn nhỏ. Năm mười sáu tuổi, vì một trăm đồng tiền mặt mà đánh mất tính mạng của mình.\n <br/>\n Xuyên không đến thế giới tiên hiệp, tại đây cô được một vị sư phụ nhận làm đệ tử nhưng dù là vậy tính cách yêu tiền của cô vẫn không thay đổi.\n <br/>\n Chuyện gì sẽ xảy ra tiếp theo? Mời bạn cùng đón đọc truyện...\n</div>\n",
        "rating_value": 7.4
    },
    "di-nang-trong-sinh-thieu-nu-boi-toan-thien-tai": {
        "ten_truyen": "di-nang-trong-sinh-thieu-nu-boi-toan-thien-tai",
        "link_truyen": "https://truyenfull.io/di-nang-trong-sinh-thieu-nu-boi-toan-thien-tai/",
        "ten_truyen_full": "Dị Năng Trọng Sinh: Thiếu Nữ Bói Toán Thiên Tài",
        "tac_gia": "Ngải Hề Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thám hiểm, trọng sinh\n <br/>\n <br/>\n Lúc trước cô là một thầy bói toán, nhưng chính vì chuyên nói dối ăn tiền mà bị người đánh chết.\n <br/>\n <br/>\n Nhưng sau khi mở mắt tỉnh dậy, cô phát hiện bản thân đã quay về lúc năm tuổi. Và không lâu sau đó, cơ duyên đến, cô vì chiếc bình ngọc của Bồ Tát rơi trúng đầu mà mở ra Thiên Nhãn.\n <br/>\n <br/>\n Sau khi Thiên Nhãn xuất hiện, cô bỗng chốc trở thành một thiên tài gặp qua là nhớ, tài năng càng ngày càng xuất chúng. Cô có khả năng nhìn thấu sinh tử, phúc họa của người khác qua tướng mạo, đồng thời có thể cải tử hồi sinh.\n <br/>\n <br/>\n Đời trước, một mình cô sống cô đơn, gia đình tan nát, không nơi nương tựa. Đời này cô nhất định phải khiến vòng quay định mệnh biến đổi.\n <br/>\n <br/>\n Kiếp trước, cô không có gì cả, bị người đời khinh khi, rẻ rúng. Kiếp này, cô quyết tâm trở thành một đại sư Huyền Học chân chính, cô muốn đứng trên đỉnh cao của thế giới, muốn trở thành một nữ anh hùng trong giới doanh nhân được mọi người suy tôn, ngưỡng mộ.\n</div>\n",
        "rating_value": 8.0
    },
    "tieu-bach-tho-em-chay-dau-cho-thoat": {
        "ten_truyen": "tieu-bach-tho-em-chay-dau-cho-thoat",
        "link_truyen": "https://truyenfull.io/tieu-bach-tho-em-chay-dau-cho-thoat/",
        "ten_truyen_full": "Tiểu Bạch Thỏ, Em Chạy Đâu Cho Thoát",
        "tac_gia": "Nguyễn Ngọc Trân Quế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n 1x1, nữ sạch, sủng, sắc, ngôn tình hiện đại\n <br/>\n <br/>\n Nhân vật chính: Hắc Bạch Lam và Lâm Mạn Ninh\n <br/>\n <br/>\n Lâm Mạn Ninh một ngụn liền \"ăn\" sạch Hắc Bạch Lam sau đó chuồn đi không để lại dấu vết nào.\n <br/>\n <br/>\n Đối với việc bị người ta \"ăn\" xong bỏ chạy rất tức giận, quyết định phải đi tìm cô bằng được, bắt cô chịu trách nhiệm với hành động của mình.\n <br/>\n <br/>\n Không chỉ có thế, Lâm Mạn Ninh còn giống như chiếc vòng kim cô chuyên để đối phó với tính trăng hoa của Hắc Bạch Lam. Trời đất đều không thể khiến anh sợ, chỉ sợ mỗi việc cô biến mất.\n</div>\n",
        "rating_value": 8.8
    },
    "sieu-cap-bien-thai-cua-toi": {
        "ten_truyen": "sieu-cap-bien-thai-cua-toi",
        "link_truyen": "https://truyenfull.io/sieu-cap-bien-thai-cua-toi/",
        "ten_truyen_full": "Siêu Cấp Biến Thái Của Tôi",
        "tac_gia": "Sói Quỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình lãng mạn\n <br/>\n <b>\n  Rating:\n </b>\n Học sinh cấp 3 trở lên\n <br/>\n <b>\n  Độ dài:\n </b>\n Truyện ngắn (6 chương)\n <br/>\n <br/>\n Nội dung của câu chuyện rất lạ lùng về cách thức biến thái của chàng trai tên Hắc Thần Ngôn, vào lúc nửa đêm anh gọi điện cho cô và bắt cô chụp ảnh của mình cho anh xem, nếu không anh sẽ không tài nào ngủ được? Mỗi ngày anh đều làm thế, cứ mỗi lần cô nhờ anh chuyện gì anh đều kì kèo ảnh cô làm phần thưởng trả công, anh còn đặc biệt lưu tên cô là Khoái trong điện thoại. Còn cô Lục Tử Xi xinh đẹp và có tài nhưng cũng hạn hán lời, sa mạc lời và kiệt quệ lời, đôi lúc mù quáng bị anh dụ nhưng lại rất đáng yêu khiến cô không nỡ từ chối, rất nhanh trí cô đặt cho anh danh hiệu Siêu cấp biến thái.\n <br/>\n <br/>\n Lời văn có phần kích thích người đọc suy nghĩ trong tối, lối viết sở trường vượt ngàn dặm xa khiến người nghe dở khóc dở cười hoặc là “cười ra nước mắt”, tác giả sẽ đưa bạn vào một cuộc tình “không trong sáng”, ở đó bạn có thể nhận ra có lúc mình phải là kẻ không có trái tim, để nó ngừng đập trong giây lát, cùng vui, cùng buồn, cùng khóc, cùng cười và cùng đấu tranh giữ lấy hạnh phúc. Sẵn sàng hy sinh bản thân mình để biến ước mơ trở thành hiện thực.\n</div>\n",
        "rating_value": 3.7
    },
    "cong-luoc-nhat-ky-thuong-vi-cua-nu-phu": {
        "ten_truyen": "cong-luoc-nhat-ky-thuong-vi-cua-nu-phu",
        "link_truyen": "https://truyenfull.io/cong-luoc-nhat-ky-thuong-vi-cua-nu-phu/",
        "ten_truyen_full": "Công Lược: Nhật Ký Thượng Vị Của Nữ Phụ",
        "tac_gia": "Nạp Lan Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : xuyên không, cổ đại, ngôn tình, nữ phụ.\n <br/>\n <b>\n  Edit\n </b>\n : Há Cảo (TG1-TG5), icedcoffee (iamntq) (TG6 trở đi)\n <br/>\n <b>\n  Bìa:\n </b>\n Cá Mập\n <br/>\n <br/>\n Ngay từ khi mới sinh ra thì Vân Y đã mắc chứng bệnh bạch cầu, nhưng cô vì muốn có một cơ thể khỏe mạnh như những người khác cho nên cô đã chấp nhận một giao dịch cùng hệ thống.\n <br/>\n <br/>\n Mà nội dung của việc cô phải làm chính là xuyên qua mỗi thế giới, công lược nam thần, công lược nam thần, công lược nam thần, chuyện quan trọng phải nói 3 lần.\n <br/>\n <br/>\n ✔ Học bá ngạo kiều\n <br/>\n <br/>\n ✔ Giáo chủ thần bí\n <br/>\n <br/>\n ✔ Vương tử bệnh kiều\n <br/>\n <br/>\n ✔ Hotboy ác ma\n <br/>\n <br/>\n ✔ Hòa thượng tuyệt mỹ\n <br/>\n <br/>\n ✔ Boss phản diện\n <br/>\n <br/>\n ✔ Thượng thần tuyệt tình\n <br/>\n <br/>\n Mục tiêu của chúng ta là: lật đổ bạch liên hoa, từ chối lục trà biểu, nghênh đón cao phú soái, đi lên đỉnh cao đời người!\n <br/>\n <br/>\n P.s: Nhìn xem Vân Y dạy bạn cách công lược các loại nam thần. Bạn có nam thần nào muốn công lược không? Đến đây, Vân Y dạy bạn!\n</div>\n",
        "rating_value": 8.2
    },
    "nu-than-mau-xuyen-con-duong-nghich-tap-cua-phao-hoi": {
        "ten_truyen": "nu-than-mau-xuyen-con-duong-nghich-tap-cua-phao-hoi",
        "link_truyen": "https://truyenfull.io/nu-than-mau-xuyen-con-duong-nghich-tap-cua-phao-hoi/",
        "ten_truyen_full": "Nữ Thần Mau Xuyên: Con Đường Nghịch Tập Của Pháo Hôi",
        "tac_gia": "Lam Nhụy Nhụy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n LinhLan601\n <br/>\n <b>\n  Thể loại:\n </b>\n nguyên sang, ngôn tình, cổ đại, hiện đại, tình cảm, khoa học viễn tưởng, huyền huyễn, ngọt sủng, hệ thống, song khiết, xuyên nhanh, pháo hôi, nghịch tập, 1v1, HE.\n <br/>\n <br/>\n Tô Nhụy  ngoài ý muốn mà tử vong, cũng kể từ đó cô tiếp nhận sự trói buộc của hệ thống, từ giở trở đi về sau thể xác và tinh thần đều không thuộc về chính cô. Cô chính là vì thân thể nguyên chủ mà sống. Tưởng rằng, Tô Nhụy cứ như vậy một đường đi tới, lại không ngờ tất cả đều là một sự an bài hoàn hảo. Vòng đi vòng lại cuối cùng lại trở về điểm bắt đầu.\n <br/>\n <br/>\n Chuyện kia hết thảy còn chưa phát sinh.\n <br/>\n <br/>\n - Văn án 2:\n <br/>\n <br/>\n Tô Nhụy vì sống lại, không thể không đáp ứng hệ thống, nỗ lực hoàn thành nhiệm vụ, cứu vớt nhóm vật hi sinh nữ phụ. Trên con đường ngược cặn bã nam càng chạy càng xa.\n <br/>\n <br/>\n Có điều, trên đường vì sao luôn có nam nhân phiền toái cuốn lấy cô? Thật là chán ghét.\n <br/>\n <br/>\n Nhưng mà cảm giác về nam nhân này vô cùng quen thuộc. Thật giống như tiểu tử thúi vẫn luôn khi dễ cô ngày bé?\n</div>\n",
        "rating_value": 7.9
    },
    "phan-dien-cong-luoc-ke-trong-ke": {
        "ten_truyen": "phan-dien-cong-luoc-ke-trong-ke",
        "link_truyen": "https://truyenfull.io/phan-dien-cong-luoc-ke-trong-ke/",
        "ten_truyen_full": "Phản Diện Công Lược Kế Trong Kế",
        "tac_gia": "Linh Linh Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán việt\n </b>\n : Khoái xuyên chi phản phái công lược kế trong kế\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, ngôn tình, cổ đại, hiện đại, HE, tình cảm, khoa học viễn tưởng, ngọt sủng, hệ thống, xuyên nhanh, nữ phụ, pháo hôi.\n <br/>\n <b>\n  Editor\n </b>\n : Diệp Quân\n <br/>\n <br/>\n Sau khi bị mất trí nhơ thì Doãn Nhược An đã tự mình  mang theo hệ thống, được nhận được nhiệm vụ đó là dùng binh pháp Tôn Tử công lược các dạng hoa mĩ nam.\n <br/>\n <br/>\n Nàng không có ký ức? Không sao cả, hệ thống nói với nàng: Thu thập đủ mảnh nhỏ của linh hồn, liền có thể tìm về đầy đủ ký ức.\n <br/>\n <br/>\n Người ta tìm đủ bảy viên long châu, triệu hoán thần long; Còn nàng tìm đủ mảnh nhỏ của linh hồn triệu hoán...... Hoa mỹ nam!?\n <br/>\n <br/>\n Cho nên, khi nàng nhìn đến vật thể dần dần thức tỉnh, hóa thành người thật làm vai ác Hoa mỹ nam, nàng mông vòng!?\n <br/>\n <br/>\n Chẳng phải nói thu thập đủ mảnh nhỏ của linh hồn liền tìm về kí ức sao!?\n <br/>\n <br/>\n Vì sao mảnh nhỏ ấy không phải nàng?\n <br/>\n <br/>\n Hệ thống:【 vốn dĩ cũng chưa nói là ngươi 】⊙﹏⊙\n <br/>\n <br/>\n Doãn Nhược An bị hố liền muốn bãi công, chính là, hoa mỹ nam ở phía sau, có thể hay không đừng đi theo nàng?\n <br/>\n <br/>\n \"Ngủ với ta xong không muốn phụ trách?\"\n <br/>\n <br/>\n 【 sủng văn 1v1, tay mới tác giả, cầu không phun 】\n</div>\n",
        "rating_value": 8.2
    },
    "dau-la-dai-luc-bach-sac-nu-than": {
        "ten_truyen": "dau-la-dai-luc-bach-sac-nu-than",
        "link_truyen": "https://truyenfull.io/dau-la-dai-luc-bach-sac-nu-than/",
        "ten_truyen_full": "[Đấu La Đại Lục] Bạch Sắc Nữ Thần",
        "tac_gia": "Secret Death",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, tiên hiệp, dị giới, đồng nhân, nữ hiệp\n <br/>\n <br/>\n Nữ chính là Lâm Bạch Liên cũng là một trong 10 người giàu nhất thế giới, bởi vì cô là người khi còn trẻ đã sở hữu được nhiều thành tựu trên thế giới.\n <br/>\n <br/>\n Nhưng cô chưa bao giở cảm thấy thật sự vui vẻ dù đã đạt được những điều như vậy. Trên gương mặt cô chỉ biểu hiện sự vô cảm lạnh nhạt.\n <br/>\n <br/>\n Và vào một ngày đẹp trời cô được một người tự xưng là thần và trao tặng cô một vé xuyên vào bộ truyện đấu la đại lục mà cô từng đọc và còn tặng cô một võ hồn pokemon độc nhất vô nhị và hệ thống hỗ trợ. Bộ truyện này được viết đôi khi không dựa vào nguyên tác và có những tình tiết khác với nguyên tác.\n</div>\n",
        "rating_value": 7.8
    },
    "doc-sung-tuy-tung-vuong-phi": {
        "ten_truyen": "doc-sung-tuy-tung-vuong-phi",
        "link_truyen": "https://truyenfull.io/doc-sung-tuy-tung-vuong-phi/",
        "ten_truyen_full": "Độc Sủng Tùy Tùng Vương Phi",
        "tac_gia": "Hàm Tiểu Ngu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Tùy tùng Vương phi thu phục Vương gia đanh đá ghen tuông.\n <br/>\n <b>\n  Số chương\n </b>\n : 214 chương (203 chương chính văn + 11 phiên ngoại).\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình cổ đại, Xuyên không, Hào môn thế gia, Trạch đấu, Hoan hỉ oan gia, Cung đình hầu tước, Cải trang giả dạng, gương vỡ lại lành, ngọt sủng, song khiết, 1x1, HE.\n <br/>\n <b>\n  Edit + Beta + Bìa\n </b>\n : team Hoàng Vân điện.\n <br/>\n <br/>\n Ông trời khéo trêu đùa cô, đã cho cô cơ hội xuyên không qua thế giới khác đã làm cô kinh ngạc.\n <br/>\n <br/>\n Đã vậy lại còn sau khi xuyên qua, mới vừa mở mắt đã bị mẹ cả đưa đến chỗ người ta làm thiếp.\n <br/>\n <br/>\n Lúc này không chạy thì còn đợi đến khi nào?\n <br/>\n <br/>\n Vì tránh người xấu, nàng bất đắc dĩ trở thành gã sai vặt của Ninh Vương gia.\n <br/>\n <br/>\n Quét rác dẫn ngựa, gánh nước làm việc vặt, nàng nhịn!\n <br/>\n <br/>\n Bưng trà rót nước, tắm rửa xoa lưng, nàng cũng nhịn!\n <br/>\n <br/>\n Điều khiến nàng không thể nhịn nhất là hắn lại có thể ban nữ nhân cho gã sai vặt là nàng!\n <br/>\n <br/>\n Cũng may nàng đã từng học qua thuật thôi miên, có thể làm cho những cô nương đó xuân phong mãn diện.\n <br/>\n <br/>\n Đấu trí với mẹ cả độc ác, an ủi trái tim mỹ nhân, nàng đều thuận buồm xuôi gió.\n <br/>\n <br/>\n Vô cớ bị ca ca nhận ra, khiến cho Ninh Vương gia ngờ vực.\n <br/>\n <br/>\n Hắn từng bước thăm dò, nàng gặp chiêu nào thì phá giải chiêu đó.\n <br/>\n <br/>\n Ai ngờ tên Vương gia phúc hắc này không dễ bị nàng qua mặt, lợi dụng lúc nàng say rượu lại thăm dò bí mật của nàng.\n <br/>\n <br/>\n Nàng đã lừa gạt mình lâu như vậy, còn bị người ta tung tin đồn Ninh Vương gia là đoạn tụ, hai mắt hắn lạnh lẽo híp lại, khóe môi cong lên: \"Tiểu nha đầu, nếu nàng đã tự mình đưa tới cửa, vậy ta sẽ không khách sáo nữa.\"\n</div>\n",
        "rating_value": 8.7
    },
    "doc-sung-ngoc-hau": {
        "ten_truyen": "doc-sung-ngoc-hau",
        "link_truyen": "https://truyenfull.io/doc-sung-ngoc-hau/",
        "ten_truyen_full": "Độc Sủng Ngốc Hậu",
        "tac_gia": "Quyết Tuyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, Tình cảm, Xuyên không, Trọng sinh, Hào môn thế gia, Cung đình hầu tước, Ngọt sủng, Song khiết, HE.\n <br/>\n <b>\n  Số chương:\n </b>\n 137 chương chính văn.\n <br/>\n <b>\n  Edit + Beta\n </b>\n : team Hoàng Vân Điện.\n <br/>\n <b>\n  Bìa:\n </b>\n Huệ Hoàng hậu.\n <br/>\n <br/>\n Câu chuyện bắt đầu từ việc trưởng công chúa Vinh Dương vào mười tám năm trước được gả thấp vào phủ Quốc công, sau này lại sinh ra một nữ nhi ngốc nghếch.\n <br/>\n <br/>\n Cũng vào năm năm trước, tiền Thái tử lại gặp họa khi bị ngựa giẫm,cũng kể từ đó liền trở thành phế nhân không thể đi lại được.\n <br/>\n <br/>\n Nay, tiểu thư ngây ngây dại dại của phủ Quốc công bị tứ hôn cho tiền Thái tử - hiện tại là Đoan Vương, toàn kinh thành ai nấy đều chê cười.\n <br/>\n <br/>\n Trọng sinh đến, Đoan Vương liền tiếp thánh chỉ, mặt mày vui vẻ đi xử lý hôn sự.\n <br/>\n <br/>\n Cho dù là một kẻ tàn phế thì đời này hắn cũng tuyệt đối sẽ không may áo cưới cho kẻ khác. Mà thê tử của hắn, đời trước nàng không rời không bỏ hắn, đời này hắn sẽ tặng nàng cả một đời vinh hoa.\n <br/>\n <br/>\n Dẫu cho, nàng chỉ là người ngốc.\n <br/>\n <br/>\n - --------------------\n <br/>\n <br/>\n Chính văn chính là.....Nam chủ trùng sinh sủng nữ chủ....không những vậy nữ chủ lại xuyên không đến, bởi vì đã từng sinh hoạt trong môi trường phi ~~~ thường đặc thù nên bị \"Ngốc\" a~~~...Hai đời đều là nàng\n</div>\n",
        "rating_value": 8.9
    },
    "thanh-xuan-cua-toi-la-gi": {
        "ten_truyen": "thanh-xuan-cua-toi-la-gi",
        "link_truyen": "https://truyenfull.io/thanh-xuan-cua-toi-la-gi/",
        "ten_truyen_full": "Thanh Xuân! Của Tôi Là Gì?",
        "tac_gia": "Tuệ Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nữ chính là một cô bé thuốc cung Cự Giải và tên của cô  là Trần Đan Thanh, năm nay vừa tròn 17 tuổi,. Tuy cô không sở hữu một vẻ ngoài xinh xắn cho lắm, ngoài chiều cao 1m68 ( siêu mẫu) cùng số đo ba vòng lần lượt là 83-58-88 ra thì cô chả có gì nổi bật cả.May mắn thay ông trời đã phú cho tôi một biệt tài vẽ tranh khá Ok\n <br/>\n <br/>\n Liệu trong hồi ức về tuổi thanh xuân của cô như thế nào mời các bạn đón xem.\n</div>\n",
        "rating_value": 7.0
    },
    "chi-la-the-than": {
        "ten_truyen": "chi-la-the-than",
        "link_truyen": "https://truyenfull.io/chi-la-the-than/",
        "ten_truyen_full": "Chỉ Là Thế Thân",
        "tac_gia": "W1_07082017",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong tình yêu thì liệu còn gì đau đớn hơn khi người mình yêu lại chỉ xem  mình là thế thân của người khác...\n <br/>\n Anh chọn yêu cô cũng bởi lẽ cô rất giống cô ấy\n <br/>\n Chỉ vì cô giống cô ấy nên anh mới chiều chuộng cô?\n <br/>\n Quá đủ rồi! cô không phải là thế thân cho cô ấy, cô không phải là người con gái anh yêu\n <br/>\n Nhưng sao...\n <br/>\n Lòng lại đau đến thế?\n <br/>\n Anh chỉ xem cô như là cái bóng\n <br/>\n Anh chỉ xem cô như là...\n <br/>\n Thế thân\n</div>\n",
        "rating_value": 7.1
    },
    "yeu-nguoi-nhu-the": {
        "ten_truyen": "yeu-nguoi-nhu-the",
        "link_truyen": "https://truyenfull.io/yeu-nguoi-nhu-the/",
        "ten_truyen_full": "Yêu Người Như Thế",
        "tac_gia": "Quân Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, xuyên không...\n <br/>\n <br/>\n Một câu chuyện tình yêu vui nhộn, khi nữ chính vốn sống ở hiện đại nhưng không may chết đi linh hồn lại xuyên tới cổ đại trong thế giới tiểu thuyết. nàng phải làm như thế nào đây?\n <br/>\n <br/>\n Bé con: Huoaaaa, cha không thương mẹ không đau, bé con thật đáng thương mà. Đứa trẻ đau khổ từ nhỏ không có cha, mẹ lại nói do trúng thưởng ven đường mà đem về nuôi. Tiểu nòng  nọc năm tuổi vì quá uất ức mà dứt áo bỏ nhà ra đi, thề không tìm được cha sẽ không trở về.\n <br/>\n <br/>\n Mẹ của bé con: Mẹ nó! Đồ sói trắng mắt! Bà đây đã nuôi ngươi tám năm, tận tám năm đấy! Ngươi dám…\n <br/>\n <br/>\n Con sói đang bị chửi nào đó: Tám năm qua cơm ta nấu, nhà ta dựng, quần áo ta giặt. Nói xem nói xem, nàng nuôi ta chỗ nào?\n</div>\n",
        "rating_value": 7.1
    },
    "khong-phai-la-giac-mo": {
        "ten_truyen": "khong-phai-la-giac-mo",
        "link_truyen": "https://truyenfull.io/khong-phai-la-giac-mo/",
        "ten_truyen_full": "Không Phải Là Giấc Mơ",
        "tac_gia": "Hakuuren",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một mối tình của tuổi học trò nhiều nhẹ nhàng tươi vui nhưng cũng có những màn kịch tính không kém.\n <br/>\n <br/>\n Hai nhân vật chính được khắc họa với hai tính cách hoàn toàn trái ngược nhau.\n <br/>\n <br/>\n Trong truyện thì anh có tính tình dịu dàng hoàn toàn ngược lại với cô gái quậy phá.\n <br/>\n <br/>\n Ad đã từng viết một lần rồi, nhưng có nhiều ý kiến trái chiều,bây giờ mình đăng lại.Cám ơn tất cả các bạn.\n</div>\n",
        "rating_value": 9.5
    }
}