{
    "ninh-than-vo-luong": {
        "ten_truyen": "ninh-than-vo-luong",
        "link_truyen": "https://truyenfull.io/ninh-than-vo-luong/",
        "ten_truyen_full": "Nịnh Thần Vô Lương",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không\n <br/>\n <span>\n  <b>\n   Convert:\n  </b>\n  Ngocquynh520\n  <br/>\n </span>\n <span>\n  <b>\n   Edit:\n  </b>\n  Tuyết\n  <br/>\n </span>\n <span>\n  <b>\n   Số chương:\n  </b>\n  10\n  <br/>\n  <br/>\n </span>\n Bạch Phỉ Phỉ nàng ở thời hiện đại chính là một người con gái độc lập tự cường vậy mà xuyên qua lại trở thành công chúa yếu đuối vì tên nịnh thần mà lại đi cắt cổ tay mình. Càng đáng giận hơn hắn cư nhiên phái người đến cao giọng với nàng bảo nàng hãy buông tha cho hắn.\n <br/>\n <br/>\n Đúng là đồ tự luyến đến phát bệnh. Nàng mới không hứng thú theo đuổi hắn.\n <br/>\n <br/>\n Chỉ đáng thương cho nàng công chúa này, là người không được Hoàng đế thương yêu ngay cả phi tần hậu cung cũng khinh thường. May mắn rằng nàng còn có một đệ đệ Thái tử hiểu lòng nàng.\n <br/>\n <br/>\n Đáng tiếc có tên nịnh thần nham hiểm đứng ra cản đường, có thể sống sót hay không chứ đừng nghĩ đến chuyện đăng cơ.\n <br/>\n <br/>\n Từ đó về sau mỗi lần nhìn thấy tên nịnh thần đó nàng lại vô cùng tức giận. Đúng là đồ thần kinh! hắn không lảm nhảm một hai câu thì ngứa răng à.\n</div>\n",
        "rating_value": 9.4
    },
    "khat-nhi-hoang-gia": {
        "ten_truyen": "khat-nhi-hoang-gia",
        "link_truyen": "https://truyenfull.io/khat-nhi-hoang-gia/",
        "ten_truyen_full": "Khất Nhi Hoàng Gia",
        "tac_gia": "Nguyên Nhu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, 1x1, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   LiuAh\n   <br/>\n  </i>\n </span>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n <i>\n  \"Truyện kể về anh chàng nọ từ nhỏ đã lưu lạc, phải xa cách gia đình, anh gặp cô gái kia từ nhỏ, rất yêu thương, lo lắng cho cô ấy. Thê nhưng, cô nàng lại xem anh như người anh trai, mãi cho đến khi cô nhận ra tình cảm đối với anh khi thấy người con gái khác tiếp cận anh,.....\"\n </i>\n</div>\n",
        "rating_value": 9.5
    },
    "kiep-mong-sinh": {
        "ten_truyen": "kiep-mong-sinh",
        "link_truyen": "https://truyenfull.io/kiep-mong-sinh/",
        "ten_truyen_full": "Kiếp Mộng Sinh",
        "tac_gia": "Bạch Tiểu Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, cổ đại, NP\n <br/>\n <br/>\n Cuộc đời này nàng chỉ cầu có một nam nhân hiểu nàng, yêu nàng, bảo vệ nàng bình yên cả đời là nàng đã mãn nguyện rồi. Cứ ngỡ rằng bốn nam nhân bảo vệ nàng như vậy là thật tâm đối với nàng nhưng ẩn giấu sau đó là một bí mật đau đớn dành cho nàng.\n <br/>\n <br/>\n Sự thật chính là điều tàn khốc nhất. Nàng đã tin tưởng đã chờ đợi nhưng đáp lại nàng là những tổn thương khắc sâu vào tim.\n <br/>\n <br/>\n \"Chàng lấy ta vì lợi dụng ta để có thứ chàng muốn?\"\n <br/>\n <br/>\n \"Chàng nói mãi bên ta nhưng lại tàn nhẫn lừa gạt ta?\"\n <br/>\n <br/>\n \"Trong lòng chàng chưa từng có ta sao lại yêu thương ta?\"\n <br/>\n <br/>\n \"Ta cứ ngỡ rằng có được chàng là may mắn nhưng giờ thì ta đã hiểu\"\n <br/>\n <br/>\n Cả đời này chịu quá nhiều tổn thương ta tuyệt đối không tin tưởng bất kỳ ai hết.\n <br/>\n <br/>\n <b>\n  Đoạn trích:\n </b>\n <br/>\n <br/>\n Hài tử năm tuổi chớp chớp mắt nhìn nam nhân tuấn tú trước mắt, cất giọng non nớt hỏi: \"Thúc thúc là ai?\"\n <br/>\n <br/>\n Người nào đó dịu dàng trả lời: \"Ta là phụ thân của con!\"\n <br/>\n <br/>\n \"Phụ thân?\" Hài tử chau mày, lặp lại câu nói của ai đó. Rồi chỉ tay về phía nam nhân đứng kế bên: \"Vậy thúc thúc này lại là ai?\"\n <br/>\n <br/>\n \"Ta là phụ thân của con!\" Nam nhân kia hào phóng trả lời.\n <br/>\n <br/>\n Tiểu hài tử ngu ngơ còn chưa kịp lên tiếng thì một người khác đứng gần kia cũng bước tới, nói:\n <br/>\n <br/>\n \"Ta cũng là phụ thân của con!\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n Tiểu hài tử tức giận, chống nạnh hét lớn: \"Nói bậy! Làm sao mà có nhiều phụ thân như vậy!\"\n <br/>\n <br/>\n Con vật nào đó trông như một con hồ ly bỗng chốc cười khẽ.\n <br/>\n <br/>\n \"Ngoan! Con không cần nhận bọn họ là phụ thân. Chỉ cần nhận ta là phụ thân là được.\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n Đứa trẻ đáng thương bị một đám người dọa cho sợ một trận, bèn tìm chỗ mà trốn đi, lại vô tình đụng phải một nam nhân khác.\n <br/>\n <br/>\n Nam nhân có bộ dáng quái dị nhẹ giọng nói: \"Không nên chạy lung tung.\"\n <br/>\n <br/>\n Tiểu hài tử cảnh giác nhìn chăm chú người này, bất an nuốt nước bọt.\n <br/>\n <br/>\n \"Thúc cũng là phụ thân của cháu sao?\"\n <br/>\n <br/>\n \"Không!\"\n <br/>\n <br/>\n Tiểu hài tử nghe xong vui tới mức nhảy dựng lên. Nhưng khi nghe người đối diện nói thêm một câu thì sắc mặt nhanh đen lại.\n <br/>\n <br/>\n \"Nhưng ta là ông ngoại của con!\"\n <br/>\n <br/>\n Oa! Rốt cuộc là ai có thể đem cậu ra khỏi đám người không bình thường này không!\n <br/>\n ...\n <br/>\n</div>\n",
        "rating_value": 9.5
    },
    "tinh-nay-mai-chang-doi-thay": {
        "ten_truyen": "tinh-nay-mai-chang-doi-thay",
        "link_truyen": "https://truyenfull.io/tinh-nay-mai-chang-doi-thay/",
        "ten_truyen_full": "Tình Này Mãi Chẳng Đổi Thay",
        "tac_gia": "Nguyệt Hoa Dạ Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, đoản văn\n <br/>\n <br/>\n Nếu như có thể quay lại thời khắc ấy thì liệu chàng có đồng ý buông bỏ thiên hạ để cùng thiếp tiêu dao chốn sơn hà?\n <br/>\n <br/>\n Đây là tác phẩm đầu tay của Tuyết, rất mong mọi người ủng hộ.\n</div>\n",
        "rating_value": 3.0
    },
    "tam-sinh-tam-the-dao-van-tinh-thien": {
        "ten_truyen": "tam-sinh-tam-the-dao-van-tinh-thien",
        "link_truyen": "https://truyenfull.io/tam-sinh-tam-the-dao-van-tinh-thien/",
        "ten_truyen_full": "Tam Sinh Tam Thế Đạo Vãn Tình Thiên",
        "tac_gia": "Cậu Bảy Phi Tặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, ngôn tình\n <br/>\n <br/>\n Tương Lý A Cửu Chân và Tống Liên Thành chính là một đôi trai tài gái sắc. Tống phủ đã chọn ngày mùng chín tháng hai để tổ chức tiệc hỷ đón tân nương lên kiệu.\n <br/>\n <br/>\n Ngày mùng chín tháng hai chính là ngày đẹp trời, hoa khoe sắc thắm, chim hót líu lo nhưng lại có một người cảm thấy ảm đạm thê lương. Người đó chính là A Cửu tiểu thư.\n <br/>\n <br/>\n Hai người bọn họ số mệnh đã định sẵn sẽ gặp gỡ rồi trở thành người yêu của nhau đây chính là lẽ dĩ nhiên bởi người có tâm trời có ý, kết thành phu thê chính là do ý trời. Chỉ có điều, trên đời này lại quá nhiều lẽ đương nhiên. Một người có thể lại vì đứa con mà sẵn sàng làm tất cả âu cũng là lẽ đương nhiên.\n <br/>\n <br/>\n <span>\n  Dưới phàm giới cũng thế mà trên Cửu Trùng Thiên cũng vậy. Ông trời cũng có thể vì những đứa con của mình mà sẵn sằng làm tất cả, kể cả thay đổi thiên mệnh, kể cả định ý chuyển càn khôn.\n  <br/>\n  <br/>\n </span>\n <span>\n  Nhất bái thiên địa, nhị bái cao đường, phu thê giao bái...\n  <br/>\n </span>\n Thở dài rồi lại thở dài, cô nương áo đỏ ngồi nhìn mưa, hát trong mưa, hoặc có thể cô ấy đang khóc, trong mưa.\n <br/>\n <br/>\n Tiếng pháo nổ giòn giã, tiếng cung hỷ chúc mừng, tiếng kèn, tiếng trống cùng vô vàn thanh âm vang vọng mãi không dứt.\n <br/>\n</div>\n",
        "rating_value": 9.0
    },
    "hoang-lan-trong-mua": {
        "ten_truyen": "hoang-lan-trong-mua",
        "link_truyen": "https://truyenfull.io/hoang-lan-trong-mua/",
        "ten_truyen_full": "Hoàng Lan Trong Mưa",
        "tac_gia": "Phong Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Ngôn Tình - Hiện đại\n  <br/>\n </span>\n <span>\n  <b>\n   Độ dài:\n  </b>\n  20 chương\n  <br/>\n  <br/>\n </span>\n Thời gian đã qua mười năm nhưng đến khi nhìn lại vẫn là một mình ta đứng bên gốc Hoàng Lan đó.\n <br/>\n <br/>\n Rời nhà vào năm mười ba tuổi, lần đầu xa nhà ta là đứa trẻ chưa biết yêu. Mười năm sau ta hai mươi ba tuổi thực sự vẫn chưa dám yêu.\n <br/>\n <br/>\n Vì gì mà ta lại như vậy? Chẳng nhẽ trái tim ta vẫn sợ đau.\n</div>\n",
        "rating_value": 8.6
    },
    "boss-can-than-vo-hien-co-doc": {
        "ten_truyen": "boss-can-than-vo-hien-co-doc",
        "link_truyen": "https://truyenfull.io/boss-can-than-vo-hien-co-doc/",
        "ten_truyen_full": "Boss Cẩn Thận, Vợ Hiền Có Độc",
        "tac_gia": "Tinh Tinh Tiểu Bàn Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, quân nhân\n <br/>\n <b>\n  Convert:\n </b>\n <span>\n  ngocquynh520\n  <br/>\n  <br/>\n </span>\n Nhân vật chính của truyện đều là người thuần khiết chưa nhiễm bụi trần + truyện đôi chỗ sẽ ngược nhưng tuyệt đối là cưng chiều sủng ái và khỏe mạnh (=.=)\n <br/>\n <br/>\n Chuyện kể về lịch sử hôn nhân của một con cừu nhỏ ngang ngược nóng tính và một đại mỹ nam lạnh lùng phúc hắc.\n <br/>\n <br/>\n Tinh Tiểu Noãn là hòn ngọc quý của một gia đình quyền thế, vừa xinh đẹp lại vô cùng thông minh nhưng lại có tính cách phản nghịch. Mục tiêu cả cuộc đời cô chính là đếm tiền tới khi bị chuột rút, ngủ tới khi tự tỉnh.\n <br/>\n <br/>\n Chiên Vân Không là kẻ có quyền có thế lại vô cùng thủ đoạn. Sau khi hắn gặp cô liền sủng cô lên tận trời.\n <br/>\n <br/>\n Những lúc say rượu chú cừu nhỏ mới dám chủ động gặm sạch con sói xám lãnh ngạo.Cô chưa từng nghĩ bản thân mình sẽ dây dưa với vị mặt lạnh này, cuối cùng cuộc đời cô gặp ám sát, bắt cóc là chuyện thường như cơm bữa.\n <br/>\n <br/>\n \"Thủ trưởng, anh hãy xem đi em chính là một người phụ nữ khô khan, không học thức, không có vẻ thùy mị, không có vóc người, không có đầu óc, sao em có thể hợp với một người chiến đấu siêu cấp anh hùng như anh chứ, em nghĩ anh nên thả em đi đi.\"\n <br/>\n <br/>\n \"Không được!\"\n <br/>\n <br/>\n \"Báo cáo khi em ngủ. . . . . . hay đánh rắm, ngáy to, nói mớ, nghiến răng, đạp chăn.\"\n <br/>\n <br/>\n \"Tôi thích!\"\n <br/>\n <br/>\n \"Báo cáo em là một kẻ ngốc đầy khiếm khuyết.\"\n <br/>\n <br/>\n \"Kẻ ngốc là món ăn của tôi.\"\n <br/>\n <br/>\n \". . . . . . Báo cáo em đã có bạn trai.\"\n <br/>\n <br/>\n \"Đơn giản! Tôi lập tức đi giết cậu ta.\"\n <br/>\n <br/>\n \". . . . . .\"\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "cuu-the-di-nhan-vat-phan-dien": {
        "ten_truyen": "cuu-the-di-nhan-vat-phan-dien",
        "link_truyen": "https://truyenfull.io/cuu-the-di-nhan-vat-phan-dien/",
        "ten_truyen_full": "Cứu Thế Đi Nhân Vật Phản Diện",
        "tac_gia": "Tam Thiên Lưu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không\n <br/>\n <span>\n  <b>\n   Edit:\n  </b>\n  Mèo Mạnh Mẽ, Sulli\n  <br/>\n </span>\n <span>\n  <b>\n   Độ dài:\n  </b>\n  143 chương\n  <br/>\n  <br/>\n </span>\n Mạc Vong bỗng nhiên bị biến thành BOSS phản diện. Mọi người đều là xuyên qua còn cô là phản xuyên.\n <br/>\n <br/>\n Thủ hạ của người ta nói: \"Xin người hãy hủy diệt thế giới đi\"\n <br/>\n <br/>\n Thủ hạ của nàng nói: \"Mỗi ngày làm một việc thiện đi đại nhân\"\n <br/>\n <br/>\n Mạc Vong:\"...Cậu đang nói rằng cậu làm đúng chức trách của bản thân?\" Cô không ngờ rằng nhân vật phản diện lại đi làm việc thiện.\n <br/>\n <br/>\n \"Thế giới quan của ngài đã vặn vẹo, cho phép tôi tiến hành điều huấn\" Thủ hạ A cất tiếng nói.\n <br/>\n <br/>\n Thủ hạ BCDE của cô cũng vậy.\n <br/>\n <br/>\n Họ bắt cô phải làm việc tốt mỗi ngày.\n <br/>\n <br/>\n -----\n <br/>\n <br/>\n Bạn thanh mai trúc mã:\" Tên khốn kia, mau bỏ bà cụ ra\"\n <br/>\n <br/>\n \"Tôi chỉ muốn đỡ bà cụ qua đường thôi, nhưng chúng ta biết nhau mười năm rồi sao tôi lại không biết cậu là anh hùng vậy?\"\n</div>\n",
        "rating_value": 8.6
    },
    "hy-vong-cua-nhan-hoa": {
        "ten_truyen": "hy-vong-cua-nhan-hoa",
        "link_truyen": "https://truyenfull.io/hy-vong-cua-nhan-hoa/",
        "ten_truyen_full": "Hy Vọng Của Nhan Họa",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Thanh xuân vườn trường, nhẹ nhàng, HE\n <br/>\n <span>\n  <b>\n   Convert:\n  </b>\n  Jane (TTV)\n  <br/>\n </span>\n <span>\n  <b>\n   Edit + Beta:\n  </b>\n  Ngân Nhi\n  <br/>\n </span>\n <span>\n  <b>\n   Số chương:\n  </b>\n  111\n  <br/>\n  <br/>\n </span>\n Nếu ban ngày cô chạm mặt tên đáng ghét đó thì chắc chắn tối cô sẽ quay lại giấc mộng mười năm sau của mình, mà trong đó hắn lại là chồng của cô.\n <br/>\n <br/>\n Điều này làm cho Nhan Họa thật sự không thể tin được. Không những đã kết hôn cùng hắn mà còn có con với hắn luôn rồi. Ông trời đúng là muốn trêu đùa cô đây mà. Tương lai như vậy thì đáng gì cho sự trả giá của cô cơ chứ.\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "hoa-thuy-tu-dau-toi": {
        "ten_truyen": "hoa-thuy-tu-dau-toi",
        "link_truyen": "https://truyenfull.io/hoa-thuy-tu-dau-toi/",
        "ten_truyen_full": "Họa Thủy Từ Đâu Tới",
        "tac_gia": "Tứ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n kaylee\n <br/>\n <b>\n  Số chương:\n </b>\n 10\n <br/>\n <br/>\n Hóa ra xuyên qua không chỉ đơn thuần là xuất hiện tại một nơi khác và thế giới khác.\n <br/>\n <br/>\n Do tìm người bạn thân của mình cô đã nguyện ý đi vào \"Thang máy quỷ\"\n <br/>\n <br/>\n Cửa thang máy mở, chào đón cô là cánh đồng thảo nguyên vô tận.\n <br/>\n <br/>\n Đây phải chăng chính là đại thảo nguyên mông cổ?\n <br/>\n <br/>\n Thật không may cho cô là trên cánh đồng thảo nguyên xinh đẹp lại có cảnh \"chém giết\"\n <br/>\n <br/>\n Trong cuộc chiến loạn cô lại vô tình cứu được Vương của Nhật quốc.\n <br/>\n <br/>\n Báo đáp cô? hì hì, cô muốn làm Hoàng Hậu.\n <br/>\n <br/>\n Nếu đã xuyên qua rồi, lại chưa tìm ra cách để quay lại thì để cho vị Vương tuấn mỹ, dáng người hấp dẫn này lấy thân báo đáp cũng là ý kiến không tồi. Tiện thể xem những màn cung đấu đầy âm hiểm mà tiểu thuyết đã nhắc đến.\n <br/>\n <br/>\n Tuy đã vận dụng hết được những kiến thức cung đấu vốn có, lão công cũng sủng ái cô có thừa, nhưng cuối cùng chẳng thể nào thay đổi được bản chất ngựa giống của nam nhân. Lão công cô dám ăn vụng, lại còn nhốt cô vào lãnh cung?\n</div>\n",
        "rating_value": 6.6
    },
    "toi-yeu-mot-tong-tai-ac-ma-va-lanh-lung-nhu-anh": {
        "ten_truyen": "toi-yeu-mot-tong-tai-ac-ma-va-lanh-lung-nhu-anh",
        "link_truyen": "https://truyenfull.io/toi-yeu-mot-tong-tai-ac-ma-va-lanh-lung-nhu-anh/",
        "ten_truyen_full": "Tôi Yêu Một Tổng Tài Ác Ma Và Lạnh Lùng Như Anh",
        "tac_gia": "nguyetkute",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình\n <br/>\n <br/>\n Hoa thơm, hoa đẹp đến nhường nào rồi cũng sẽ có ngày tàn.\n <br/>\n <br/>\n Tình đầu cũng giống như hoa kia vậy, dù đẹp nhưng rồi cũng chia ly.\n <br/>\n <br/>\n Hạ Ngọc Diệp Lan cũng đã từng bị tình yêu làm cho say mê, ngu muội. Chẳng biết là số phận hay định mệnh đã khiến cho cô gặp anh, một con người đầy nguy hiểm và độc ác.\n <br/>\n <br/>\n Anh khiến cô sống một cuộc sống \"sống không bằng chết\". Nhưng liệu rằng anh thật sự là con người như vậy?\n <br/>\n <br/>\n Mời các bạn cùng đọc và thưởng thức truyện \"Tôi Yêu Một Tổng Tài Ác Ma và Lạnh Lùng Như Anh\"\n</div>\n",
        "rating_value": 7.4
    },
    "chi-thiep-khong-the-vuong-gia-dung-voi-mung": {
        "ten_truyen": "chi-thiep-khong-the-vuong-gia-dung-voi-mung",
        "link_truyen": "https://truyenfull.io/chi-thiep-khong-the-vuong-gia-dung-voi-mung/",
        "ten_truyen_full": "Chỉ Thiếp Không Thê: Vương Gia Đừng Vội Mừng",
        "tac_gia": "Yên Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không\n <br/>\n <b>\n  Convert:\n </b>\n <span>\n  ngocquynh520\n  <br/>\n </span>\n <b>\n  Editor:\n </b>\n <span>\n  Sam Sam\n  <br/>\n </span>\n <b>\n  Độ dài:\n </b>\n <span>\n  207 chương\n  <br/>\n  <br/>\n </span>\n \"Tỷ muội chung chồng ngươi có bằng lòng không?\"\n <br/>\n <br/>\n Ngày thành hôn, giá y đỏ thẫm vốn thuộc về nàng nay lại được người khác mang, người đó còn trước mặt nàng tình chàng ý thiếp với phu quân của nàng bảo nàng làm thiếp.\n <br/>\n <br/>\n Biến cố xảy ra, nàng từ trưởng nữ của phủ tướng quân bị phá hủy dung nhan mà trở thành con thứ, chịu bao nhiêu nhục nhã đắng cay.\n <br/>\n <br/>\n Nàng dứt khoát quỳ xuống xin gả cho Vương gia Tiêu Phượng, người bị bị liệt nửa người, dung mạo xấu xí, lại mắc bệnh bất lực. Lời vừa đưa ra cả sảnh đường đều kinh hãi, gả cho hắn khác gì làm quả phụ.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Đêm tân hôn, Vương gia ngồi xe lăn tiến đến hỏi nàng: \"Vì cớ gì mà gả cho ta?\"\n <br/>\n <br/>\n Nàng khẽ cười: \"Xấu nữ với phế nam, chẳng phải là tuyệt phối hay sao?\"\n <br/>\n <br/>\n Sóng mắt đen láy lưu chuyển mang theo ý cười, nhìn nàng:\"Vậy sao?\"\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Nhưng vì sao Vương gia bất lực trong phòng lại có tiếng rên rỉ của nữ nhân, không được, nàng là muốn kiếm người bất lực, hưu thư còn chưa kịp viết hết đã bị người khác nắm lấy.\n <br/>\n <br/>\n \"Nàng muốn hưu phu sao?\" Gương mặt của người nào đó đầy hắc tuyến.\n <br/>\n <br/>\n \"Không,không...ý ta là trong ba tội bất hiếu thì không có con đứng đầu..\"\n <br/>\n <br/>\n \"À...hóa ra nàng đang trách vi phu chưa động phòng cùng nàng..\" Lời còn chưa hết cánh tay đã nhanh chóng kéo nàng vào phòng.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.8
    },
    "dong-nhan-nhac-ta-asisu-la-nguoi-tai-gioi-nhat": {
        "ten_truyen": "dong-nhan-nhac-ta-asisu-la-nguoi-tai-gioi-nhat",
        "link_truyen": "https://truyenfull.io/dong-nhan-nhac-ta-asisu-la-nguoi-tai-gioi-nhat/",
        "ten_truyen_full": "[Đồng Nhân NHAC] Ta, Asisu Là Người Tài Giỏi Nhất",
        "tac_gia": "NhiKh14",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện sáng tác\n <br/>\n <br/>\n Câu chuyện xoay quanh một trạch nữ tên Đinh Ánh Nguyệt, ước mơ của Ánh Nguyệt chính là làm một con sâu gạo, hết ăn lại nằm và lấy việc đọc truyện làm lẽ sống.\n <br/>\n <br/>\n Nhưng cuộc sống không như ý muốn, Ánh Nguyệt sau khi đọc hết quyển truyện Nữ Hoàng Ai Cập thì cô buông lời bức xúc nên đã bị xuyên qua trở thành nữ hoàng Ai Cập - Asisu.\n <br/>\n <br/>\n Xuyên thì cũng xuyên qua rồi, đành tiếp tục cuộc sống của Asisu thôi.\n <br/>\n <br/>\n Menfuisu ta không muốn, Izumi, bỏ đi thôi. Còn tất cả các ngươi, ta cũng không cần.\n <br/>\n <br/>\n Ta không thích Carol nên ta sẽ ngược chết cô ta.\n <br/>\n <br/>\n Ta là fan của thể loại nữ phụ văn, ai không thích xin mời qua cửa rẽ trái.\n <br/>\n <br/>\n Đây là lần đầu ta viết, có nhiều sai sót mong mọi người bỏ qua.\n</div>\n",
        "rating_value": 7.5
    },
    "nguyet-thuong-trong-hoa": {
        "ten_truyen": "nguyet-thuong-trong-hoa",
        "link_truyen": "https://truyenfull.io/nguyet-thuong-trong-hoa/",
        "ten_truyen_full": "Nguyệt Thượng Trọng Hỏa",
        "tac_gia": "Thiên Lại Chỉ Diên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, ân oán giang hồ, oan gia, hài, HE\n <br/>\n <b>\n  Editor:\n </b>\n A Tĩnh (chương 1 - 50), Y Doanh Hương\n <br/>\n <span>\n  <b>\n   Convert:\n  </b>\n  Sunny\n  <br/>\n </span>\n <span>\n  <b>\n   Nguồn (chương 1 - 50):\n  </b>\n  Thính Tuyết Lâu\n  <br/>\n </span>\n <b>\n  Couple:\n </b>\n Trọng Tuyết Chi vs Thượng Quan Thấu\n <br/>\n <br/>\n Thượng Quan Thấu - chủ nhân của Nguyệt Thượng cốc, là người nho nhã, lễ độ, cách làm việc lại không phân biệt chính tà. Là người lạnh nhạt, không màng nữ nhân khác rơi lệ nhưng lại vì một cái nhíu mày của nàng mà lo lắng, cho dù có mất tất cả cũng muốn bảo vệ nàng.\n <br/>\n <br/>\n Trọng Tuyết Chi - là thiếu chủ của Trọng Hỏa cung, xinh đẹp tuyệt trần, phong tình vạn chủng, mỗi một cử chỉ đều làm người khác điên đảo vì nàng. Nàng chưa từng sợ bất cứ điều gì nhưng lại luôn e ngại ánh mắt của hắn, trong muôn vàn người nàng chỉ nguyện ý hắn.\n <br/>\n <br/>\n Vốn là một đôi trời sinh, nhưng nàng lại là người phản ứng chậm trong chuyện tình cảm, hắn lại là kẻ phong lưu trời sinh. Hai con người bị vận mệnh đùa giỡn mà không thể đến với nhau. Tình yêu của họ đều phải chôn chặt ở trong lòng, khiến cho cả hai phải chịu những tổn thương sâu sắc.\n <br/>\n <br/>\n Giấc mộng thời niên thiếu vốn đầy màu hồng nay đã phai nhạt, hai con người vốn phải ở bên nhau nay lại biến thành hai kẻ xa lạ. Trải qua một đoạn tình cảm nồng nàn phải chăng cuối cùng cũng sẽ trở nên nguội lạnh\n</div>\n",
        "rating_value": 8.9
    },
    "thay-doi-nu-phu-khi-nu-phu-bo-roi-nam-chu": {
        "ten_truyen": "thay-doi-nu-phu-khi-nu-phu-bo-roi-nam-chu",
        "link_truyen": "https://truyenfull.io/thay-doi-nu-phu-khi-nu-phu-bo-roi-nam-chu/",
        "ten_truyen_full": "Thay Đổi Nữ Phụ! Khi Nữ Phụ Bỏ Rơi Nam Chủ!!!",
        "tac_gia": "Akino_Yumi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nữ phụ\n <br/>\n <br/>\n Đây là bộ nữ phụ văn thứ hai của ta, mong mọi người ủng hộ\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n Xuyên qua thì cũng thôi đi, vì cái gì mà bắt cô xuyên vào nữ phụ, người gặp người ghét, hoa gặp hoa tàn chứ.... Thật là bi ai cho cô mà...\n <br/>\n <br/>\n Không những vậy, nữ phụ của người ta không phải quốc sắc thiên hương thì cũng là khả ái ưa nhìn sao đến lượt cô lại là người béo mập rồi, ngu ngốc vô dụng, lại càng bị nữ chính lợi dụng, nam chính cười chê...\n <br/>\n <br/>\n Cô không muốn chết một lần nữa, nhất định phải thay đổi số phận đầy cẩu huyết của cái nữ phụ này, nam chủ nữ chủ chúng ta cách xa nhau một chút a!\n</div>\n",
        "rating_value": 7.3
    },
    "cach-de-vuong-doat-the": {
        "ten_truyen": "cach-de-vuong-doat-the",
        "link_truyen": "https://truyenfull.io/cach-de-vuong-doat-the/",
        "ten_truyen_full": "Cách Đế Vương Đoạt Thê",
        "tac_gia": "Lục Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không\n <br/>\n <span>\n  <b>\n   Convert:\n  </b>\n  ngocquynh520\n  <br/>\n </span>\n <span>\n  <b>\n   Editor:\n  </b>\n  Quỳnh ỉn\n  <br/>\n </span>\n <span>\n  <b>\n   Số chương:\n  </b>\n  10\n  <br/>\n  <br/>\n </span>\n Thân làm Hoàng đế nhưng lại chẳng có quyền hành gì, bị giam lỏng mười năm, thức ăn hàng ngày bị hạ độc, muốn tìm chút gì đó sạch sẽ để ăn thì phải cải trang thành thái giám. Lúc trước còn nhỏ chưa hiểu chuyện để cho Nhiếp chính vương nắm quyền thì cũng đành, nhưng nay hắn muốn đoạt lại hết quyền uy của mình.\n <br/>\n <br/>\n Cuộc sống nơi thâm cung đầy rẫy những âm mưu đen tối, cũng chỉ có nàng giúp hắn những lúc hắn mệt mỏi. Ngày đầu gặp nàng chính là lúc hắn bắt được nàng do gác đêm đói quá mà vào ngự thiện phòng ăn trộm đồ. Thấy mình bị phát hiện nàng còn đem khoai nướng hối lộ hắn, khiến hắn thấy nàng thực đáng yêu. Từ đó hắn cố ý miễn trực đêm cho nàng, cho người chuẩn bị đồ ăn khuya cho nàng.\n <br/>\n <br/>\n Sau hắn lại gặp nàng ngoài cung, chính là nàng đã đứng ra bảo vệ lúc hắn bị bọn du côn đánh. Rồi lại thay hắn ăn đồ ăn có độc, liều mình cảnh báo hắn phải cẩn thận. Nàng càng ngày càng khiến hắn động tâm hơn.\n <br/>\n <br/>\n Vì vậy biết nàng hóa trang thành thái giám trà trộn vào cung hắn vẫn nguyện ý tin tưởng nàng, giữ nàng bên cạnh...Nhưng cuối cùng khi tưởng chừng hạnh phúc đã ở trong tầm tay thì hắn phát hiện ra rằng nàng là quân cờ của Nhiếp Chính vương.\n</div>\n",
        "rating_value": 7.0
    },
    "thu-phu-cuong-cuong-thuong": {
        "ten_truyen": "thu-phu-cuong-cuong-thuong",
        "link_truyen": "https://truyenfull.io/thu-phu-cuong-cuong-thuong/",
        "ten_truyen_full": "Thú Phu Cường Cường Thưởng",
        "tac_gia": "Tuyết Hạt Thỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Thú Phu Cường Cường Thưởng\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Nhân thú, NP, siêu sắc\n <br/>\n <b>\n  Coventer:\n </b>\n Poisonic\n <br/>\n <b>\n  Editor:\n </b>\n Phượng Chi Hạ\n <br/>\n <br/>\n Không biết vì sao ông trời lại ném cô đến cái thế giới nguyên thủy khắp nơi là thú nhân này.\n <br/>\n <br/>\n Thế giới nguyên thủy này giống cái cực kỳ thưa thớt cho nên nàng bỗng nhiên trở thành một mỹ nhân yêu kiều bị thú nhân hổ báo trắng bá đạo phát tiết dục vọng của hắn.\n <br/>\n <br/>\n Vốn tưởng rằng chuyện chỉ đến như vậy, ai ngờ rằng âm lãnh cự mang, tàn bạo hắc báo, cuồng ngạo sư tử, cùng rất nhất hung thú khác hướng nàng tìm đến.\n <br/>\n <br/>\n Một tiểu nữ nhân nhỏ bé như nàng làm thế nào chịu nổi dụng vọng của lũ thú nhân dũng mãnh kia?\n <br/>\n <br/>\n Cuối cùng nàng có thoát khỏi khốn cảnh đó hay không?\n</div>\n",
        "rating_value": 7.9
    },
    "quyen-ru-than-tinh-yeu": {
        "ten_truyen": "quyen-ru-than-tinh-yeu",
        "link_truyen": "https://truyenfull.io/quyen-ru-than-tinh-yeu/",
        "ten_truyen_full": "Quyến Rũ Thần Tình Yêu",
        "tac_gia": "Thoan Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Hàn Băng Tâm\n <br/>\n <b>\n  Số chương:\n </b>\n 11\n <br/>\n <br/>\n \"Hàn Dĩ Chân, cô bị sa thải\"...Đây là lần thứ N Hạ Quang Hi lại sa thải thư kí Hàn!\n <br/>\n <br/>\n Nhưng đừng nghĩ rằng ông chủ của Hàn Dĩ Chân rất oai phong, mỗi lần như vậy anh ta lại tìm thư ký của mình về và tiếp tục màn phía trên kia.\n <br/>\n <br/>\n Ai bảo anh sống không thể thiếu cô? Cô không nhận chức thư ký này thì cuộc sống của anh đều bị đảo loạn. Nhưng cái tật hễ nóng giận là lại đuổi cô đi mãi không sửa được.\n <br/>\n <br/>\n Cô vừa khiến anh yêu lại vừa khiến anh hận, thật không biết làm thế nào...\n <br/>\n <br/>\n Chẳng ai có thể hiểu rõ yêu đơn phương là như thế nào hơn Hàn Dĩ Chân. Trước một ông chủ tuấn mỹ tài giỏi như vậy, ai có thể tâm lặng không gợn sóng đây?\n <br/>\n <br/>\n Mỗi lần anh mang gương mặt hối lỗi đến gặp cô là cô lại mềm lòng. Nhưng anh nói cô là bất nam bất nữ, được rồi, cô đi cho anh xem.\n</div>\n",
        "rating_value": 5.2
    },
    "bo-tay-chiu-troi": {
        "ten_truyen": "bo-tay-chiu-troi",
        "link_truyen": "https://truyenfull.io/bo-tay-chiu-troi/",
        "ten_truyen_full": "Bó Tay Chịu Trói",
        "tac_gia": "Thiên Thần Di Cô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, cường thủ đoạt hào, H\n <br/>\n <b>\n  Edit:\n </b>\n Sunny_301001\n <br/>\n <b>\n  Beta:\n </b>\n Sunny_301001, Nalu0o0\n <br/>\n <b>\n  nhân vật chính:\n </b>\n Kiều Tịch, Kỷ Thừa An\n <br/>\n <br/>\n Nếu biết trước mọi chuyện sẽ diễn ra như vậy thì đánh chết Kiều Tịch cô cũng không đi trêu chọc tên ác ma Kỷ Thừa An.\n <br/>\n <br/>\n Cô cứ nghĩ rằng hắn là một đóa hoa trắng vô hại, ai ngờ lại là Mạn Châu Sa trong truyền thuyết, đẹp diễm lệ khiến người ta phải trầm luân.\n <br/>\n <br/>\n Kỷ Thừa An nhìn cô nói: Còn muốn chạy?\n <br/>\n <br/>\n Kiều Tịch nịnh nọt: Ngài ở đây ta nào dám chạy.\n <br/>\n <br/>\n Kỷ Thừa An khẽ nhíu mày: Ra là nếu ta không ở đây thì lập tức liền phủi mông chạy?\n <br/>\n <br/>\n Kiều Tịch ngoài miệng nói: Ngài ở đâu ta nhất định ở đấy. nhưng trong đầu đang nghĩ cách làm sao để bỏ được cái còng tay này ra.\n <br/>\n <br/>\n Kỷ Thừa An như đọc được suy nghĩ của cô cười nói: Chỉ có như vậy mới làm ngươi ở cạnh ta được.\n <br/>\n <br/>\n Kiều Tịch:...\n</div>\n",
        "rating_value": 7.8
    },
    "yeu-phai-bo-cap": {
        "ten_truyen": "yeu-phai-bo-cap",
        "link_truyen": "https://truyenfull.io/yeu-phai-bo-cap/",
        "ten_truyen_full": "Yêu Phải Bọ Cạp",
        "tac_gia": "A Thụy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Câu chuyện được tác giả kể theo ngôi thứ nhất, nhân vật chính của câu chuyện là một người con trai. Nhưng mạch cảm xúc của toàn bộ câu chuyện thì lại là của một cô gái, cô yêu đơn phương một chàng trai lạnh lùng có tính cách quái dị.\n <br/>\n <br/>\n Cô phải làm thế nào để chiếm được trái tim của chàng trai ấy?\n <br/>\n <br/>\n Cô cuồng nhiệt theo đuổi nhưng mãi không nhận được sự đáp trả và trân trọng, liệu cô còn phải kiên trì đến bao giờ?\n</div>\n",
        "rating_value": 10.0
    },
    "vo-ngoan-ngoan-de-anh-yeu": {
        "ten_truyen": "vo-ngoan-ngoan-de-anh-yeu",
        "link_truyen": "https://truyenfull.io/vo-ngoan-ngoan-de-anh-yeu/",
        "ten_truyen_full": "Vợ, Ngoan Ngoãn Để Anh Yêu",
        "tac_gia": "Tiểu Tề Bảo Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n <span>\n  Hiện đại, sủng\n  <br/>\n </span>\n <b>\n  Converter:\n </b>\n <span>\n  ngocquynh520\n  <br/>\n </span>\n <b>\n  Độ dài:\n </b>\n <span>\n  100 chương + Kết cục\n  <br/>\n  <br/>\n </span>\n Để trói buộc một người bên cạnh mình đối với anh quả thực rất dễ dàng. Vừa liếc mắt đã nhận ra cô gái mà anh luôn tìm kiếm bấy lâu nay. Cô bị mất trí nhớ sau một cuộc tai nạn và cô liền trở thành vật sở hữu của anh. Để có thể giữ cô bên cạnh mình anh đã phá hủy tất cả những gì cô có, để cô xem như anh là người duy nhất tồn tại trên thế giới này.\n <br/>\n <br/>\n Anh luôn gọi cô bằng hai cái tên Tiểu Bảo Bối, Trái Tim Nhỏ. Anh sủng ái cô hết mực, chỉ cần là điều cô muốn thì anh đều đáp ứng. Cô gái nhỏ cũng rất ngoan ngoãn, luôn ở bên cạnh anh, có điều đôi khi lại rất ngang bướng muốn làm loạn, những lúc như vậy anh đều ôn nhu săn sóc khiến cô ngoan ngoãn nghe lời.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn một:\n  <br/>\n </b>\n <br/>\n \"Ông xã, chúng ta ly hôn đi\" cô nằm trên người đàn ông mang theo giọng ngái ngủ nói.\n <br/>\n <br/>\n Mắt đang lim dim anh lập tức bừng tỉnh:\"Tiểu bảo bối có phải là biểu hiện đêm qua của anh chưa tốt hay không?\"\n <br/>\n <br/>\n Cô khẽ đẩy người đàn ông đè trên mình ra:\" Chị Tử Ngưng nói nếu ly hôn thì em có thể tự do hơn, đi chơi về muộn một chút cũng không sao\"\n <br/>\n <br/>\n \"Trái Tim Nhỏ....\" Người đàn ông nào đó gầm lên giận dữ.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn hai:\n  <br/>\n </b>\n <br/>\n \"Chiều nay có cuộc thi hát, em sắp trở thành ca sĩ đứng đầu giải Gấu Vàng rồi\" cô sắn tay áo đầy hưng phấn nói.\n <br/>\n <br/>\n \"Nhất định là như vậy\" Nói xong đợi cô đi ra ngoài anh lập tức lấy điện thoại gọi:\" Toàn bộ giải do công ty chúng ta tài trợ, nhất định phải để tiểu bảo bối nhà tôi đứng đầu\"\n <br/>\n <br/>\n <b>\n  Đoạn ngắn ba:\n  <br/>\n </b>\n <br/>\n \"Tổng giám đốc phu nhân đi dạo phố rồi\"\n <br/>\n <br/>\n \"Để cho cô ấy đi\"\n <br/>\n <br/>\n \"Nhưng thiếu phu nhân gặp một người trên đường tự nhận là người yêu của thiếu phu nhân\"\n <br/>\n <br/>\n \"Cái gì?\" Anh kinh hãi chạy thật nhanh ra ngoài, muốn giành người phụ nữ của anh, nằm mơ!\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "vuong-gia-phuc-hac-sung-vuong-phi-xuyen-viet": {
        "ten_truyen": "vuong-gia-phuc-hac-sung-vuong-phi-xuyen-viet",
        "link_truyen": "https://truyenfull.io/vuong-gia-phuc-hac-sung-vuong-phi-xuyen-viet/",
        "ten_truyen_full": "Vương Gia Phúc Hắc Sủng Vương Phi Xuyên Việt",
        "tac_gia": "Hồng Trần Nguyệt Nga",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không\n <br/>\n <br/>\n Tuyết Nhu từ nhỏ đã mất bố mẹ, cô sống cùng ông nội và anh trai. Trong một lần đi công tác thì máy bay gặp nan, cô tưởng rằng mình cứ thế mà chết đi nhưng cô lại xuyên không a.\n <br/>\n <br/>\n Mở mắt một lần nữa cô phát hiện ra linh hồn mình đã xuyên vào đứa bé mới sinh, đại tiểu thư của phủ tướng quân.\n <br/>\n <br/>\n Hắn là vương gia lãnh khốc vô tình, không gần nữ sắc, được mệnh danh là chiến thần.\n <br/>\n <br/>\n <b>\n  Trích\n  <br/>\n  <br/>\n </b>\n \"Aaaaa...\" Tuyết Nhu đạp trúng mảnh ngói rớt xuống hồ.\n <br/>\n <br/>\n \"Nam nữ thụ thụ bất thân, ngươi nam chưa thê nữ chưa gả là muốn bồi ta tắm sao?\" Nam Cũng Thần trêu chọc tiểu nữ nhân không biết xấu hổ kia.\n <br/>\n <br/>\n \"Ai thèm nhìn trộm nhà ngươi tắm chứ\" nàng vênh mặt nói.\n <br/>\n <br/>\n \"Ai nha, không phải là ngưỡng mộ ta quá nên đêm hôm tới rình ta tắm đó chứ\" Nam Cung Thần cười lạnh nói.\n <br/>\n <br/>\n \"Phi, ta nhỏ vào, dáng dấp thì không bằng ai, lấy gương tự nhìn mình đi\" Nghe nàng nói vậy mặt Nam Cung Thần thoáng chốc đen lại, một luồng gió âm u thổi qua khiến cho nàng rùng mình.\n <br/>\n</div>\n",
        "rating_value": 9.6
    },
    "hay-la-doa-may-ben-anh": {
        "ten_truyen": "hay-la-doa-may-ben-anh",
        "link_truyen": "https://truyenfull.io/hay-la-doa-may-ben-anh/",
        "ten_truyen_full": "Hãy Là Đóa Mây Bên Anh",
        "tac_gia": "Lưu Ly Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Bảy năm trước cô đột ngột biến mất khỏi tầm mắt của anh. Bảy năm sau gặp lại, anh nhất định không để cô trốn thoát một lần nữa. Anh là con hồ ly gian xảo nhất mà cô từng biết, còn cô là con mèo có vuốt sắc mà anh từng gặp. Anh đeo bám cô không buông, dùng sự ấm áp của anh để xua tan sự lạnh lùng nơi cô.\n <br/>\n <br/>\n <b>\n  Đối thoại vui nhộn\n  <br/>\n  <br/>\n </b>\n <b>\n </b>\n <b>\n </b>\n Vân Nhàn: Năm đó thế nào đi chăng nữa thì tôi cũng không cần anh phải chịu trách nhiệm\n <br/>\n Cung Cảnh Hàn: Khồng cần, nhưng ít nhất cũng phải đền bù tổn thất cho anh mới đúng.\n <br/>\n Vân Nhàn: Phải là tôi bị tổn thất mới đúng.\n <br/>\n Cung Cảnh Hàn: Vậy a, anh đền cho em.\n <br/>\n Vân Nhàn: Anh...\n <br/>\n <br/>\n <b>\n  Đối thoại cực phẩm\n  <br/>\n  <br/>\n </b>\n Vân Nhàn: Tôi nhắc anh lần cuối, đừng bao giờ nói đến chuyện đó nữa\n <br/>\n <b>\n </b>\n Cung Cảnh Hàn: được thôi, anh sẽ dùng hành động.\n <br/>\n Vân Nhàn: Anh dám\n <br/>\n <br/>\n <b>\n  Đối thoại hắc đạo\n  <br/>\n </b>\n <br/>\n Đêm tối tràn đầy mùi thuốc súng đã bị tiếng trẻ con non nớt phá vỡ. Chẳng biết từ bao giờ xuất hiện tổ hợp 3 người, 1 lớn 2 nhỏ giống nhau đến tám chín phần.\n <br/>\n Cung Cảnh Hàn cười một cách quỷ dị:\" Các con nghĩ ta dễ bị lừa lắm sao?\"\n <br/>\n Thiên Thiên liếc Thần Thần ý tứ muốn hỏi sao ba lại đến. Thần Thần nháy mắt ý nói ba chính là lão hồ ly a!\n <br/>\n <br/>\n <b>\n  Đối thoại tình thâm\n  <br/>\n </b>\n <br/>\n Vân Nhàn mặt đẫm nước mắt, trái tim đau nhói nhìn Cung Cảnh Hàn nói: em sẽ không đi đâu hết.\n <br/>\n Cung Cảnh Hàn nhìn người trước mắt mà cười yếu ớt: \"Em thật ngốc mà, đáng để em làm vậy không? mau đi đi\"\n <br/>\n Vân Nhàn: \"Đồ ngốc là anh mới đúng, sao anh dám đỡ đạn thay cho em?\"\n <br/>\n Cô làm sao không hiểu được dụng ý của anh sao cô không biết, cả đời này vì cô anh có thể nguyện ý mang tiếng xấu.\n <br/>\n Sau tiếng nổ mạnh mẽ là lời nói của Cung Cảnh Hàn: \"Đời này gặp được em là may mắn của anh\"\n <br/>\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.8
    },
    "ban-gai-toi-la-my-nhan-ngu": {
        "ten_truyen": "ban-gai-toi-la-my-nhan-ngu",
        "link_truyen": "https://truyenfull.io/ban-gai-toi-la-my-nhan-ngu/",
        "ten_truyen_full": "Bạn Gái Tôi Là Mỹ Nhân Ngư",
        "tac_gia": "Dạ Văn Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Editor:\n </b>\n Renly\n <br/>\n <br/>\n Anna đứng trước mặt Lâm Tử Phong, dùng ngón tay khẽ niết đôi môi đỏ tươi của mình, miệng phát ra một câu tiếng Nhật bản xứ không thể nào tiêu chuẩn hơn.\n <br/>\n <br/>\n Lâm Tử Phong nghe thấy lời cô nói thì hoàn toàn đờ đẫn, cô là muốn cùng tôi diễn? Nếu cô vào vai thỏ sắc lang thì tôi đây chẳng phải là ...?\n <br/>\n <br/>\n Con bà nó!!!\n <br/>\n <br/>\n</div>\n",
        "rating_value": 5.0
    },
    "anh-se-la-pet-cua-em": {
        "ten_truyen": "anh-se-la-pet-cua-em",
        "link_truyen": "https://truyenfull.io/anh-se-la-pet-cua-em/",
        "ten_truyen_full": "Anh Sẽ Là Pet Của Em",
        "tac_gia": "Casslera",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Được cô cứu trong một tai nạn anh không thể cứ như vậy mà không báo đáp cô điều gì.\n <br/>\n <br/>\n Anh sẽ đồng ý mọi yêu cầu của cô, nhưng anh không ngờ cô lại bảo anh làm pet của cô.\n <br/>\n <br/>\n Không sao, anh tình nguyện bên cô, làm mọi thứ để cô được vui vẻ.\n <br/>\n <br/>\n Câu chuyện tình yêu ngọt ngào của cô gái có tính cách trẻ con đáng yêu được giấu sau vẻ lạnh lùng và chàng trai hiềnlành tốt bụng.\n <br/>\n <br/>\n Chuyện theo mô típ cũ nhưng không hề nhàm chán. Mời các bạn đón đọc nhé.\n</div>\n",
        "rating_value": 7.0
    },
    "choi-dua-voi-nam-chu": {
        "ten_truyen": "choi-dua-voi-nam-chu",
        "link_truyen": "https://truyenfull.io/choi-dua-voi-nam-chu/",
        "ten_truyen_full": "Chơi Đùa Với Nam Chủ",
        "tac_gia": "mèo con cofee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn Tình,Xuyên Không\n <br/>\n <br/>\n Trải qua biến cố, cô trọng sinh vào một cô gái  mang theo hai đứa nhỏ  gian xảo và vô cùng ham chơi nhưng lại không hề biết cha chúng là ai.\n <br/>\n <br/>\n Chỉ có một điều cô dám chắc chắn rằng hai đứa nhỏ này rất giống ba của chúng, vì bên ngoài chúng chẳng có nét gì giống với chủ nhân cũ của thân thể này.\n <br/>\n <br/>\n Nhưng vào một ngày, theo nguyện vọng của hai cục cưng bé nhỏ, cô quyết định dẫn chúng đi tìm ba ba của chúng.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "khi-nam-chinh-yeu-nu-phu": {
        "ten_truyen": "khi-nam-chinh-yeu-nu-phu",
        "link_truyen": "https://truyenfull.io/khi-nam-chinh-yeu-nu-phu/",
        "ten_truyen_full": "Khi Nam Chính Yêu Nữ Phụ",
        "tac_gia": "Âu Dương Vô Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện Teen,Truyện Tình Cảm,Xuyên Không, nữ phụ, np, âm nhạc, hắc đạo\n <br/>\n <b>\n  Nữ chủ:\n </b>\n Trương Tú Tinh\n <br/>\n <b>\n  Nữ phụ:\n </b>\n Trương Nhã Tĩnh (Dương Nhã Tĩnh)\n <br/>\n <b>\n  Nam chính:\n </b>\n Trịnh Hy,Dĩnh Hạo,Lạc Quân,Dự Hạo Nhiên,Lãnh Vĩ Hàn,Dương Minh,Dạ Thiên.\n <br/>\n <br/>\n Nhã Tĩnh bất ngờ xuyên không, nhưng vi cái gì mà cô lại xuyên trở thành nữ phụ bị ngược thê thảm của bộ truyện \"Em là tiểu bạch thỏ của chúng tôi\"?\n <br/>\n <br/>\n Lòng cô hạ quyết tâm, đã đến thế giới này cô nhất định phải viết lại vận mệnh bi thảm của mình, sống cho thật tốt, tránh xa nam chủ cùng cắt đứt quan hệ với nữ chủ.\n <br/>\n <br/>\n Liệu mọi chuyện có như cô mong muốn? Mời các bạn đón xem nhé.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.6
    }
}