{
    "hanh-tinh-hoa-hong": {
        "ten_truyen": "hanh-tinh-hoa-hong",
        "link_truyen": "https://truyenfull.io/hanh-tinh-hoa-hong/",
        "ten_truyen_full": "Hành Tinh Hoa Hồng",
        "tac_gia": "Án Cửu Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trận mưa sao băng Leonids với quy mô lớn, cứ mỗi 33 năm mới ghé một lần. Khi câu lạc bộ báo chí của trường đã tổ chức một cuộc họp để thảo luận về chủ đề phỏng vấn, thì các đàn anh đàn chị thi nhau tranh luận sôi nổi, và cuối cùng họ cũng chọn được ra một người để làm đối tượng phỏng vấn — Kỹ sư của Viện Nghiên Cứu Thiên Văn Học, Tạ Dịch An\n <br/>\n <br/>\n “Tinh Ngôn, em liên lạc với Tạ Dịch An nhé.” Một đàn chị phân công nhiệm vụ.\n <br/>\n <br/>\n Kiều Tinh Ngôn đang ngủ gật trong góc:?\n <br/>\n <br/>\n Tạ gì cơ? Tạ… Nghiêm?\n <br/>\n <br/>\n “Dạ được, đàn chị.”\n <br/>\n <br/>\n Trước khi liên lạc với đối phương, Kiều Tinh Ngôn đã lên mạng xem qua thông tin. Theo như những gì cô tra được, năm nay Tạ Nghiêm đã 83 tuổi rồi, ông là một người nổi tiếng trong giới thiên văn học, hiện tại viện nghiên cứu đã mời được ông về.\n <br/>\n <br/>\n Kiều Tinh Ngôn kính cẩn thêm wechat của đối phương: [Dạ, có phải ông Tạ đó không ạ?]\n <br/>\n <br/>\n Tạ Dịch An mới 27 tuổi: …..?\n <br/>\n <br/>\n Về sau, Kiều Tinh Ngôn có hỏi lại Tạ Dịch An: “Khi ấy anh biết em nhầm mà sao không nhắc em hả? Anh muốn xem em làm trò con bò à?”\n <br/>\n <br/>\n Người đàn ông đẹp trai đẩy nhẹ gọng kính bạc lên trên sống mũi: “Thì bệnh nghề nghiệp ấy mà.”\n <br/>\n <br/>\n Kiều Tinh Ngôn:?\n <br/>\n <br/>\n “Quên rồi à?” Tạ Dịch An: “Anh vốn nghiên cứu về các vì sao mà.”\n <br/>\n <br/>\n Kiều Tinh Ngôn lập tức đỏ mặt.\n <br/>\n <br/>\n Tên cúng cơm của cô là Tinh Tinh(3).\n <br/>\n <br/>\n Tôi có một hành tinh trồng đầy hoa hồng, và tôi sẽ tặng nó cho ngôi sao của tôi. (Tạ Dịch An)\n <br/>\n <br/>\n Ngọt ngào vs cấm dục, chênh lệch nhau 7 tuổi.\n <br/>\n <br/>\n Từ gặp gỡ đến yêu thích, truyện nghiêng về cuộc sống ấm áp hàng ngày.\n <br/>\n <br/>\n Kiến thức chuyên môn về thiên văn được đề cập trong bài viết này, đều được lấy từ các tài liệu và trang mạng khác nhau.\n</div>\n",
        "rating_value": 8.6
    },
    "huu-tinh-tat-ung": {
        "ten_truyen": "huu-tinh-tat-ung",
        "link_truyen": "https://truyenfull.io/huu-tinh-tat-ung/",
        "ten_truyen_full": "Hữu Tình Tất Ứng",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tần Tự - Thái tử gia Bắc Kinh là một con chó điên chính hiệu, anh còn vô cùng trân trọng chuỗi phật châu trên đeo trên cổ tay mình.\n <br/>\n <br/>\n Nghe nói chuỗi hạt ấy có được chính là do người trong lòng đã từng bước quỳ gối, cầu xin nơi cửa Phật cho anh.\n <br/>\n <br/>\n Từng có một cô ảnh hậu vô tình chạm phải chuỗi hạt, ngay ngày hôm sau đã bị cấm sóng, xoá sạch hình ảnh chẳng còn tung tích.\n <br/>\n <br/>\n Trong bữa tiệc hôm ấy, tôi bất cẩn làm đổ rượu lên cổ tay Tần Tự.\n <br/>\n <br/>\n Tất cả mọi người đều đổ mồ hôi lạnh thay tôi.\n <br/>\n <br/>\n Lại chẳng ngờ được rằng, anh chỉ rút một tờ khăn giấy rồi nhẹ nhàng lau sạch, thờ ơ bảo: “Không sao, tiếp tục đi.”\n <br/>\n <br/>\n Đêm đó, Tần Tự được như mong muốn, đeo một chiếc chuông nhỏ lên mắt cá chân tôi.\n <br/>\n <br/>\n Tiếng chuông lanh lảnh trắng đêm chẳng ngừng...\n</div>\n",
        "rating_value": 7.5
    },
    "thien-kim-that-va-thien-kim-gia-hop-tac-voi-nhau": {
        "ten_truyen": "thien-kim-that-va-thien-kim-gia-hop-tac-voi-nhau",
        "link_truyen": "https://truyenfull.io/thien-kim-that-va-thien-kim-gia-hop-tac-voi-nhau/",
        "ten_truyen_full": "Thiên Kim Thật Và Thiên Kim Giả Hợp Tác Với Nhau",
        "tac_gia": "Mang Quả Nhãn Kính Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mười bảy năm trước, gia đình Tô đã nhận nhầm một bé gái.\n <br/>\n <br/>\n Thiên kim giả, Tô Y Y, trở thành người thừa kế của gia tộc, tranh giành tình yêu và người chồng từ Thiên kim thật, Tô Vân Thiều.\n <br/>\n <br/>\n Tô Vân Thiều trốn khỏi gia đình và sống trong nghèo khó, có điện thoại di động.\n <br/>\n <br/>\n Câu chuyện đáng sợ vừa mới được hé lộ: Tô Vân Thiều và Tô Y Y đã liên kết với nhau thay vì chiến đấu cho tình yêu và danh vọng.\n <br/>\n <br/>\n Truyền thuyết kịch tính về cung đấu giữa hai chị em đang được chờ đợi ở thành phố \"B\".\n <br/>\n <br/>\n Tuy nhiên, thực tế lại đầy bất ngờ khi Tô Vân Thiều và Tô Y Y đã không đối đầu nhau và thậm chí còn hợp tác với nhau.\n <br/>\n <br/>\n Tô Vân Thiều, một Thiên Sư, là người nuôi mèo, chơi chó và đối phó với quỷ để kiếm sống.\n <br/>\n <br/>\n Khi cha mẹ và Diêm Vương tìm về để đòi nợ, cô cảm thấy bối rối và không hiểu tình huống xảy ra.\n <br/>\n <br/>\n Tô Y Y, với hệ thống học bá, chỉ cần học tập chăm chỉ để có tiền, có thể đáp ứng nhu cầu của gia đình mình.\n <br/>\n <br/>\n Tuy nhiên, hệ thống này là keo kiệt và đòi hỏi cô phải học tập vì lợi ích của nó, và giá của các đồ tốt trong Thương Thành luôn đắt đỏ.\n <br/>\n <br/>\n Khi Tô Vân Thiều trở về và hệ thống của cô trở nên hào phóng hơn, cô đã bắt đầu điểm danh nhiều hơn và giành được vị trí hàng đầu ở lớp học và trường học.\n <br/>\n <br/>\n Tô Y Y rất ngưỡng mộ Tô Vân Thiều và mời cô đi thi vào Thanh Bắc để tiếp tục học tập, nhưng Tô Vân Thiều vẫn chưa quên công việc của mình: bắt quỷ.\n</div>\n",
        "rating_value": 7.3
    },
    "thieu-nien-co-chap-phai-ngoan": {
        "ten_truyen": "thieu-nien-co-chap-phai-ngoan",
        "link_truyen": "https://truyenfull.io/thieu-nien-co-chap-phai-ngoan/",
        "ten_truyen_full": "Thiếu Niên Cố Chấp Phải Ngoan",
        "tac_gia": "Nhược Thi An Hiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nhược Thi An Hiên\n <br/>\n <br/>\n Chuyển ngữ: Tiểu Y Y\n <br/>\n <br/>\n Tag: Bàn tay vàng, Chữa lành - cứu rỗi, HE, Hiện đại, Ngọt, Cưng chiều, Trọng sinh\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Kiếp trước, Đường Uyển Tâm bị mẹ kế lừa lên tầng gác mái, bà ta nhẫn tâm phóng hỏa, cô cứ như vậy bị lửa lớn thiêu sống. Lục Phong Châu vì cứu cô, nửa đời còn lại sống trong thân thể tàn tật, thân tàn ma dại, ngày mà mẹ kế của cô chết, anh đứng trên toà nhà cao trăm tầng, gieo mình nhảy xuống.\n <br/>\n <br/>\n Bản thân cô lại hoá thành một u hồn, tận mắt nhìn anh từng bước dấn thân vào vực sâu, nhưng chỉ có thể bất lực mà không thể ngăn cản.\n <br/>\n <br/>\n Trọng sinh trở lại, mẹ kế còn chưa bước chân vào cửa nhà họ Đường, thiếu niên cố chấp kia vẫn còn bình an, hết thảy mọi chuyện còn có thể cứu vãn, cô thề, đời này sẽ không dẫm lên vết xe đổ lần thứ hai.\n <br/>\n <br/>\n Trong hẻm nhỏ, thiếu niên cố chấp đè Đường Uyển Tâm lên tường, cười cợt nhả: “Ngoan, gọi một tiếng ‘anh trai’ thì tôi sẽ thả cậu ra.”\n <br/>\n <br/>\n Đường Uyển Tâm sờ đầu hắn, mềm mại nói: “Anh trai, ngoan…”\n <br/>\n <br/>\n Lục Phong Châu: “…” Mẹ nó, cậu vừa bị trêu chọc sao?\n <br/>\n <br/>\n Lục Phong Châu là nhân vật nổi tiếng của trường cấp 3 Thánh Hiền, là thiếu gia hào môn, tính cách ngang ngược càn rỡ, chỉ cần là thứ anh không thuận mắt, thì đều dùng nắm đấm để giải quyết.\n <br/>\n <br/>\n Mãi cho đến khi…\n <br/>\n <br/>\n Bên người cậu ấm họ Lục xuất hiện thêm 1 thiếu nữ nũng nịu, luôn dùng giọng nói mềm mại gọi cậu: “…Lục Phong Châu…”\n <br/>\n <br/>\n Lục Phong Châu vẫy vẫy tay: ” Đừng gọi nữa, mạng cho em hết rồi còn chưa đủ sao?”\n <br/>\n <br/>\n Đám bạn xấu của cậu: ” Lục Phong Châu, mày giữ chút liêm sỉ đi được không?”\n <br/>\n <br/>\n Lục Phong Châu: “Liêm sỉ cái rắm.”\n <br/>\n <br/>\n Không có em, đời này đều là địa ngục trần gian.\n <br/>\n <br/>\n [ Thiếu niên tối tăm x Em gái nhỏ mềm mại đáng yêu ]\n <br/>\n <br/>\n Ngọt văn chữa lành.\n <br/>\n <br/>\n Trong vô số đêm đen, em chính là ánh sáng của đời anh.\n <br/>\n ____________________________\n <br/>\n Cảnh báo: Nhất định phải đọc trước khi đọc truyện:\n <br/>\n Giai đoạn trả thù, chỉ số IQ của các nhân vật đều online không ổn định lắm\n <br/>\n Tác giả buff cho nữ chính và nam chính quá nhiều\n <br/>\n Kết truyện viết chắc tay hơn.\n</div>\n",
        "rating_value": 7.5
    },
    "mot-phut-sai-lam": {
        "ten_truyen": "mot-phut-sai-lam",
        "link_truyen": "https://truyenfull.io/mot-phut-sai-lam/",
        "ten_truyen_full": "Một Phút Sai Lầm",
        "tac_gia": "Thiên Nhai Bài Thảo Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thiên Nhai Bài Thảo Thảo\n <br/>\n <br/>\n Chuyển ngữ: Nam Lăng\n <br/>\n <br/>\n Tag: Bàn tay vàng, Cưng chiều, HE, Hiện đại, Hoán đổi linh hồn, Ngọt, Song trọng sinh, Thanh xuân vườn trường, Fragonard\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Một phút sai lầm, Bùi Dục không ra tay giúp đỡ khi nghi ngờ Âu Dương Tĩnh bị bắt cóc, gián tiếp dẫn đến cái chết của cô.\n <br/>\n <br/>\n Xuất phát từ lòng áy náy, Bùi Dục thề rằng nếu cho anh một cơ hội để quay trở lại, anh tuyệt đối sẽ không khoanh tay đứng nhìn.\n <br/>\n <br/>\n Có lẽ do cảm giác áy náy quá mãnh liệt, ông trời thật sự cho anh một cơ hội quay lại từ đầu. Chỉ có điều…cơ hội này HOÀN! TOÀN! KHÔNG! GIỐNG! những gì anh nghĩ.\n <br/>\n <br/>\n Quay trở về bốn năm trước, vậy mà anh lại biến thành cô?!\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Nam chính: Giúp cô giữ vững thân phận học sinh giỏi, giúp cô xử lý những họ hàng cực phẩm, giúp cô...đón chào bà dì đến thăm lần đầu tiên… Tưởng chừng như anh đã sắp trở thành Lôi Phong sống* trong thế kỷ mới luôn rồi, vậy nên rốt cuộc thì đến bao giờ mới đổi trở lại đây!?\n <br/>\n *Lôi Phong sống: ý chỉ người vui vẻ giúp đỡ những người xung quanh\n <br/>\n <br/>\n Nữ chính: Đắm chìm trong học tập, nhiệt tình giải đề, cơ thể nam thần siêu có ích, thật tình không muốn đổi lại luôn…\n <br/>\n <br/>\n Hướng dẫn khi đọc:\n <br/>\n <br/>\n Hoán đổi linh hồn, song trùng sinh.\n <br/>\n <br/>\n Đây là một câu chuyện về nam chính trùng sinh trở về năm lớp 9, sau khi hoán đổi linh hồn với nữ chính thì đã mở ra cánh cửa bước vào một thế giới mới.\n <br/>\n <br/>\n Nam nữ chính đều là thần đồng của thần đồng, vậy nên đây cũng là một câu chuyện hai học sinh giỏi dẫn dắt mọi người cùng tiến bộ.\n <br/>\n <br/>\n Hoán đổi linh hồn chỉ cho hai người họ một cơ hội để đứng ở góc độ khác để nhìn ngắm thế giới, vì thế thời gian hoán đổi sẽ không quá dài.\n <br/>\n <br/>\n Một câu tóm tắt: Học bá trùng sinh, hoán đổi giới tính.\n</div>\n",
        "rating_value": 6.7
    },
    "nguoi-hai-mat": {
        "ten_truyen": "nguoi-hai-mat",
        "link_truyen": "https://truyenfull.io/nguoi-hai-mat/",
        "ten_truyen_full": "Người Hai Mặt",
        "tac_gia": "Bố Đinh Dữu Tử Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Người Hai Mặt của tác giả Bố Đinh Dữu Tử Trà kể về Khương Dương là một cô nàng mạnh mẽ, nghĩa đen thuần túy, bởi vì sức lực của cô rất lớn, giá trị vũ lực siêu cao, trong đồn cảnh sát, cô xem là đóa hoa bá vương, ai gặp cũng sợ.\n <br/>\n <br/>\n Nhưng mà có một chuyện không ai biết, đó là cô mất đi kí ức trong một năm gần đây, cô không thể nhớ rõ được những gì xảy ra trong thời gian đó, chỉ mơ hồ cảm thấy mình từng yêu đương với ai đó…\n <br/>\n <br/>\n Thật lâu sau đó, Khương Dương được điều về nơi cô bị mất trí nhớ, Nghi Ninh, được thăng chức thành đội trưởng đội Hình Sự. Từ trong những vụ án ly kỳ, cô dần phát hiện ra sự thật về việc mà cô bị mất trí nhớ. Mà sự thật này, còn…\n <br/>\n <br/>\n Để cô gặp được người vừa gặp đã yêu pháp y Lận Thời Thương\n <br/>\n <br/>\n Một ngày nọ, Khương Dương nắm bắt thành công cơ hội đi chung, cho pháp y Lận quá giang xe.\n <br/>\n <br/>\n Không ngờ, đôi mắt đen sau gọng kính vàng của Lận Thời Thương bỗng trở nên thâm trầm: “Đây là lần thứ hai em theo đuổi tôi.”\n <br/>\n <br/>\n Khương Dương: “?!”\n</div>\n",
        "rating_value": 9.2
    },
    "hen-uoc-nhan-gian": {
        "ten_truyen": "hen-uoc-nhan-gian",
        "link_truyen": "https://truyenfull.io/hen-uoc-nhan-gian/",
        "ten_truyen_full": "Hẹn Ước Nhân Gian",
        "tac_gia": "Phượng Cửu An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phượng Cửu An\n <br/>\n <br/>\n Chuyển ngữ: SAC\n <br/>\n <br/>\n Tag: 1Vs1, Cổ đại, Cung đình hầu tước, HE, Kiếp trước kiếp này, Sạch, Cưng chiều, Duyên trời tác hợp, Ngọt, Nhất kiến chung tình, Thâm tình, Cưới trước yêu sau, BP\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tiểu công chúa thẹn thùng giữ lễ, khóc sướt mướt gả thấp* cho tướng quân biên thùy. Vốn tưởng rằng phải gả cho một gã lưng hùm vai gấu, đầu báo mắt chó sói, ai ngờ khi hé khăn tân nương ra nhìn, người thanh niên một thân y phục đỏ mắt như sao sáng, mặt như quan ngọc, đang cười hì hì nhìn mình.\n <br/>\n <br/>\n (*) gả cho người có vai vế thấp hơn\n <br/>\n <br/>\n Công chúa: “Hức… Ai vậy?”\n <br/>\n <br/>\n Không phải là yêu quái ăn thịt người chứ?\n <br/>\n <br/>\n Đời này, hắn hào hoa phong nhã, giương cung cầm kiếm, là một tướng quân trẻ tuổi mang quân đi mở mang bờ cõi, vì muốn gia đình bình an, liền cầu cưới công chúa, vốn muốn cùng nàng tương kính như tân*. Nhưng không ngờ sau khi mở khăn tân nương ra, hắn bỗng chốc động tâm, vì nàng nguyện yêu trọn đời. Phu thê đồng lòng, nắm tay đến bạc đầu.\n <br/>\n <br/>\n (*) Đối xử với nhau với sự tôn trọng như đối với khách\n <br/>\n <br/>\n “Tình Lan, ta nằm mơ.” Bộ Khê Khách nói, “Trong mơ ta chết, nàng khóc rất thương tâm. Ta nói nàng hãy sống thật tốt, không cần nhớ đến ta. Trong mộng thấy nàng bi thương rơi lệ, ta thật không cam lòng.”\n <br/>\n <br/>\n Tình Lan nói: “Mộng là ngược, chàng sẽ sống rất lâu.”\n <br/>\n <br/>\n Bộ Khê Khách cười nói: “Được, đời này ta và nàng sẽ, thật dài thật lâu, vĩnh viễn ở chung một chỗ.”\n <br/>\n <br/>\n Tiểu công chúa thẹn thùng kiên cường và tướng quân thiếu niên anh tuấn ôn nhu.\n <br/>\n <br/>\n Liên hôn, liếc mắt chung tình, ngọt sủng, cuộc sống thường ngày.\n <br/>\n <br/>\n Ghi chú của tác giả: Truyện là kiếp sau của Tiêu Lan Khanh và Bộ Liên Hoa trong “Nằm thắng giang sơn”, hứa sẽ không ngược không chết sớm.\n <br/>\n <br/>\n Lời của editor: Đây là một câu chuyện hết sức ngược độc giả, đặc biệt là cẩu độc thân, cần cân nhắc kỹ trước khi đọc. Nam chính miệng như bôi mật, nói câu nào là ngất ngây con gà tây câu đó, mặt lại đặc biệt dày. Và có một nhân vật rất đặc biệt là em gái nam chính, mặt hàng cực phẩm không vui không lấy tiền. Hi vọng các bạn sẽ thích bộ truyện này. ^^\n</div>\n",
        "rating_value": 8.7
    },
    "bay-nam-hon-nhan": {
        "ten_truyen": "bay-nam-hon-nhan",
        "link_truyen": "https://truyenfull.io/bay-nam-hon-nhan/",
        "ten_truyen_full": "Bảy Năm Hôn Nhân",
        "tac_gia": "Độc Gia Hân Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Độc Gia Hân Văn.\n <br/>\n <br/>\n Chuyển ngữ: Nam Lăng\n <br/>\n <br/>\n Tag: Cưng chiều, HE, Hiện đại, Hoán đổi linh hồn, Ngôn Tình, Ngọt\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Sở Hàm lấy Tề Hạo khi mới chớm 21 đúng độ tuổi kết hôn mà pháp luật quy định. Kết hôn được 7 năm, tình cảm giữa hai bên sớm đã không còn, giờ chỉ còn sự nhạt nhẽo vô vị của bữa cơm ba bữa hàng ngày.\n <br/>\n <br/>\n Sở Hàm trước đây luôn cho rằng sự nhàm chán của cuộc hôn nhân ở năm thứ bảy mà mọi người thường nói chỉ mang tính biểu tượng không thể đúng với trường hợp của mình.\n <br/>\n <br/>\n Nhưng giờ đây sống với nhau càng lâu thì mâu thuẫn giữa cô và Tề Hạo càng nhiều, cãi vã cũng bắt đầu liên miên không ngừng. Lúc này Sở Hàm mới nhận ra vốn dĩ hôn nhân giữa cô và Tề Hạo sớm đã xảy ra tình trạng này.\n <br/>\n <br/>\n Có những lúc cô đã nghĩ: “ngày xưa mình đúng là mắt mù mới lấy Tề Hạo, nếu có thể quay lại nhất định mình sẽ…”.\n <br/>\n <br/>\n Chuông đồng hồ lúc này reo lên, Sở Hàm mơ mơ màng màng tỉnh dậy. Cô phát hiện ra rằng sau một đêm mình đã biến thành Tề Hạo, còn móng heo bự Tề Hạo nằm bên cạnh lại biến thành mình!\n</div>\n",
        "rating_value": 8.0
    },
    "khau-va-lai-tram-nam": {
        "ten_truyen": "khau-va-lai-tram-nam",
        "link_truyen": "https://truyenfull.io/khau-va-lai-tram-nam/",
        "ten_truyen_full": "Khâu Vá Lại Trăm Năm",
        "tac_gia": "Mễ Phán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mễ Phán.\n <br/>\n <br/>\n Chuyển ngữ: Rong Biển\n <br/>\n <br/>\n Beta: Rong Biển\n <br/>\n <br/>\n Tag: 1Vs1, Duyên trời tác hợp, Đô thị tình duyên, HE, Hiện đại, Ngọt, Nhẹ nhàng, Sạch, Song xử, Cưng chiều, Thanh xuân vườn trường\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Không có chuyển trường, không có đánh nhau, không có bố mẹ ly dị, điềm văn vườn trường vui vẻ nhàn nhạt.\n <br/>\n <br/>\n Chuyền về một học muội kế thừa truyền thống phục hồi sách cổ do ông cha truyền lại, trong quá trình sửa sách cho vị nọ có tài có sắc, trong nhà còn có mỏ, thì cả hai lại thuận tiện nói chuyện yêu đương.\n <br/>\n <br/>\n Nghe đồn nam thần Tư Tắc của đại học S trí thông minh cao, giá trị nhan sắc cao, giá trị con người cao.\n <br/>\n <br/>\n Từ chối nữ sinh gọn gàng nhanh chóng: “Không QQ, không Wechat, không điện thoại.”\n <br/>\n <br/>\n Một hôm nọ, nam thần nhờ người đưa giấy hẹn gặp Yến Chân: “Sách cũ thời Tống à? Có chắc không đó?”\n <br/>\n <br/>\n Yến Chân: “A, không phải tôi khoác lác đâu, sách cổ mà tôi từng sửa, qua mấy trăm năm đều sẽ không hư.”\n <br/>\n <br/>\n Lần đầu hai người hẹn hò đi xem phi, sau khi tan cuộc thì người đi thang máy quá đông, Yến Chân không có kiên nhẫn để đợi, bảo Tư Tắc đi cầu thang thoát hiểm.\n <br/>\n <br/>\n Đi được một nửa bỗng nhiên dừng lại.\n <br/>\n <br/>\n Yến Chân căng thẳng: “Làm… làm sao vậy?” Chặn tường ở cầu thang trong truyền thuyết cuối cùng tới rồi sao!\n <br/>\n <br/>\n Tư Tắc nhìn cô, bỗng nhiên nghiêng thân về phía trước, nắm tay cô, mười ngón tay đan xen: “Đi thôi.”\n <br/>\n <br/>\n Yến Chân: … chính là như vậy?\n <br/>\n <br/>\n Cái người bình thường không cợt nhả bắt đầu cợt nhả mới là trí mạng nhất. by Yến Chân.\n <br/>\n <br/>\n Học muội đại học năm thứ ba học văn học cổ điển x học trưởng học nghiên cứu ngành toán.\n <br/>\n <br/>\n Giữa mùa đông chỉ muốn ngọt ngọt ngọt, mềm mềm mềm.\n <br/>\n <br/>\n 1v1 không ngược, xin yên tâm dùng bữa.\n</div>\n",
        "rating_value": 7.1
    },
    "len-nham-kieu-hoa": {
        "ten_truyen": "len-nham-kieu-hoa",
        "link_truyen": "https://truyenfull.io/len-nham-kieu-hoa/",
        "ten_truyen_full": "Lên Nhầm Kiệu Hoa",
        "tac_gia": "Lục Dược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hết làm cha rồi đến làm mẹ, làm xong sư phụ rồi lại đến làm trượng phu.\n <br/>\n <br/>\n Cầm kỳ thi hoạ, rượu chè, dạy cái này dạy cái kia, cuối cùng môn sinh lý đều nói đến mức cứng cả da đầu, thật sự… khổ cho nàng rồi!\n <br/>\n <br/>\n #Nàng dâu nhỏ, được nuông chiều từ bé#\n <br/>\n <br/>\n [Đây là câu chuyện ngọt ngào và nhẹ nhàng kể về nam chính trọng sinh bồi nữ chính chậm rãi trưởng thành]\n <br/>\n <br/>\n Nam chính: Thích Giác\n <br/>\n <br/>\n Nữ chính: Thẩm Khước\n <br/>\n <br/>\n Nam, nữ phụ: […]\n <br/>\n <br/>\n Yếu tố khác: Sư đồ, dưỡng thành, ngọt sủng.\n</div>\n",
        "rating_value": 8.4
    },
    "tieng-vong-yeu-tham": {
        "ten_truyen": "tieng-vong-yeu-tham",
        "link_truyen": "https://truyenfull.io/tieng-vong-yeu-tham/",
        "ten_truyen_full": "Tiếng Vọng Yêu Thầm",
        "tac_gia": "Oản Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Oản Ương\n <br/>\n <br/>\n Chuyển ngữ: Bún Đậu\n <br/>\n <br/>\n Tag: 1Vs1, Cưng chiều, HE, Hiện đại, Nghiệp giới tinh anh, Ngọt, Yêu thầm\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thẩm Tứ lúc cấp ba hoàn toàn xứng đáng được coi như đứa con cưng của trời, khôi ngô tuấn tú, khó mà với tới.\n <br/>\n <br/>\n Đó cũng là bí mật lớn và khiêm tốn nhất trong thời con gái của Diệp Thư Từ.\n <br/>\n <br/>\n Vào ngày quyết định từ bỏ, Diệp Thư Từ đã gửi một lá thư không có tên.\n <br/>\n <br/>\n “Thẩm Tứ, yêu thầm một người cũng giống như đi trên cầu độc mộc, tôi run rẩy, nhát gan, trong lòng coi cậu như cả thế giới nhưng tôi khóc, tôi cười, tôi vui, tôi giận. Cậu sẽ không bao giờ biết được.”\n <br/>\n <br/>\n “Hãy để tôi thích thầm cậu một giây cuối cùng”\n <br/>\n <br/>\n Mười năm sau, Diệp Thư Từ mới nhìn thấy câu trả lời.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Hai người gặp lại nhau tại công ty luật nổi tiếng nhất thành phố Hải, người đàn ông ngồi trước bàn làm việc mặc bộ vest chỉnh tề, khí chất ưu tú, phong cách trầm ổn, gương mặt bị tháng năm làm cho sâu sắc hơn.\n <br/>\n <br/>\n Vốn tưởng Thẩm Tứ đã không còn nhớ tới cô nhưng người đàn ông lại khẽ cười nói: “Cô Diệp, tôi là Thẩm Tứ.”\n <br/>\n <br/>\n Thẩm Tứ lẳng lặng đi vào trong cuộc sống của cô.\n <br/>\n <br/>\n Vào một đêm mưa to, giao thông tắc nghẽn, người đàn ông cầm dù đi vòng qua phía sau cô, mùi thơm thoang thoảng lọt vào mũi cô.\n <br/>\n <br/>\n Thẩm Tứ ghé sát vào tai cô, uể oải cười giống như hồi đó: “Anh muốn theo đuổi em.”\n <br/>\n <br/>\n “Không biết có được vinh hạnh này không?”\n <br/>\n <br/>\n Sau đó là một nụ hôn cháy bỏng.\n <br/>\n <br/>\n Pháo hoa nổ bên tai Diệp Thư Từ.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Sau đó, Thẩm Tứ đích thân nói: “Đó không phải là tình yêu thầm kín trong một giây, mà là tình yêu cả đời một cách công khai.”\n <br/>\n <br/>\n “Từ giờ phút này, Diệp Thư Từ, anh muốn mời em bước vào thế giới của anh.”\n <br/>\n <br/>\n Thẩm Tứ của tuổi mười bảy và Diệp Thư Từ của tuổi mười bảy không dũng cảm.\n <br/>\n <br/>\n Nhưng Thẩm Tứ của tuổi hai mươi bảy lại kiên quyết không chút do dự đi về phía Diệp Thư Từ của tuổi hai mươi bảy.\n <br/>\n <br/>\n Thích thầm có kết thúc đẹp, truyện ngọt.\n</div>\n",
        "rating_value": 10.0
    },
    "tung-dem-tinh-yeu-gui-bien-nui": {
        "ten_truyen": "tung-dem-tinh-yeu-gui-bien-nui",
        "link_truyen": "https://truyenfull.io/tung-dem-tinh-yeu-gui-bien-nui/",
        "ten_truyen_full": "Từng Đem Tình Yêu Gửi Biển Núi",
        "tac_gia": "Lê Trì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Tằng tương ái ý ký sơn hải\n <br/>\n <br/>\n Tác giả: Lê Trì\n <br/>\n <br/>\n Edit: Tiên Tử Ni\n <br/>\n <br/>\n Số chương: 100 chương\n <br/>\n <br/>\n Thể loại: Ngôn tình, vườn trường, thanh xuân, yêu thầm, HE, tình cảm, lãng mạn, giải trí, hiện đại, chữa khỏi\n <br/>\n <br/>\n Tóm tắt nội dung:\n <br/>\n <br/>\n <i>\n  Sau đó anh thành ngôi sao lớn sáng lên lấp lánh, mà yêu thích của tôi cũng chỉ có thể giấu trong biển người tấp nập tràn đầy ngôi sao.\n </i>\n <br/>\n <br/>\n Lâm Ý thích Chu Gia Dã mười năm.\n <br/>\n <br/>\n Năm thứ nhất anh vẫn là Chu Gia Dã - học sinh cao trung.\n <br/>\n <br/>\n Người xem anh chơi bóng rổ rất nhiều, sân bóng rổ vây xem chật như nêm cối.\n <br/>\n <br/>\n Nhưng cho dù cách đám đông, anh quay người lại liền nhìn thấy cô, lớn tiếng gọi Lâm Ý, sau đó chạy về phía cô.\n <br/>\n <br/>\n Mười năm sau, anh nhận được giải thưởng nam chính tốt nhất.\n <br/>\n <br/>\n Tay anh cầm cúp, đứng dưới ánh đèn được nghìn vạn người ngắm nhìn, tất cả ánh sáng đều chiếu rọi vào người anh.\n <br/>\n <br/>\n Mà sự yêu thích của cô sớm đã bị bao phủ ở mênh mang biển người.\n <br/>\n <br/>\n \"Lúc Chu Gia Dã còn là học sinh cao trung, tôi và anh ấy chỉ cách nhau một cái bàn học, tôi có thể ở phòng học nhìn trộm anh ấy, có thể ở sân bóng rổ trong trường học gặp được anh ấy.\n <br/>\n <br/>\n Bây giờ anh ấy trở thành khách quen trên hot search, sự yêu thích của tôi nháy mắt bị bao phủ ở muôn vàn biển người.\n <br/>\n <br/>\n Anh ấy đã từng là ánh mặt trời mà tôi ngẩng đầu là có thể thấy.\n <br/>\n <br/>\n Hiện tại, mỗi lần gặp mặt anh ấy đều cách biển người mênh mông, tôi cũng chỉ là người vừa lúc bị ánh mặt trời ấm áp rơi xuống chiếu sáng lên.\"\n <br/>\n <br/>\n Lâm Ý bị bắt nạt nên chuyển trường về tới thành phố nhỏ ở Phương Nam, cô quen biết Chu Gia Dã ở chỗ này. Ngược lại với tính cách yên tĩnh cô độc của cô, Chu Gia Dã giống ánh mặt trời sáng chói, lây nhiễm ấm áp cho cô, cho cô hy vọng và sự dũng cảm để sống thật tốt. Sau đó họ đi lạc ở trong biển người, Chu Gia Dã trở thành minh tinh vạn người hâm mộ, khi gặp lại nhau, Chu Gia Dã đã từng dạy cô dũng cảm đã trở thành người nhát gan chỉ vì sự chia ly của hai người, mà Lâm Ý của bây giờ dùng ấm áp và sự dũng cảm kiên định, ôn nhu đã từng học được từ anh mà đi về phía anh.\n <br/>\n <br/>\n Năm thứ nhất của họ là bạn học cao trung, mười năm sau họ chạy về phía đối phương trong biển người tấp nập, hai người đều kiên định hướng về thế giới của người kia, thời gian và biển người sẽ không làm biến mất tình yêu chân thành nóng bỏng thời niên thiếu, ánh sáng chiếu vào vũng bùn, vũng bùn cũng có thể nở ra hoa.\n <br/>\n <br/>\n Tác phẩm hành văn tinh tế tự nhiên, viết ra yêu thầm mịt mờ và cô độc, cũng viết ra song hướng kiên định và dũng cảm tiến về phía trước, tình tiết ấm áp chữa khỏi, cảm tình chân thành động lòng người.\n <br/>\n <br/>\n Kết cục HE\n <br/>\n <br/>\n Nam chủ không chụp hôn diễn, không diễn thân mật, không đi con đường lưu lượng, không chụp phim thần tượng.\n <br/>\n <br/>\n Vai chính: Lâm Ý, Chu Gia Dã.\n <br/>\n <br/>\n Một câu tóm tắt: Người yêu thầm biến thành đại minh tinh.\n <br/>\n <br/>\n Lời người edit: Truyện theo motip nhẹ nhàng, tình cảm được tăng dần theo thời gian, nữ chính có bệnh về tâm lý nhưng được chữa khỏi theo hướng tích cực, tác giả xây dựng tính cách của nam chính rất hay, luôn năng động tích cực và tỏa sáng chứ không lạnh lùng, bá đạo như những truyện khác. Truyện đáng để nhảy hố nếu bạn muốn tìm truyện thanh xuân, vườn trường tình củm, lãng mạn và hơi ngược hai nhân vật chính một tí ti thôi nhé!\n <br/>\n <br/>\n Truyện có tên là \"Từng đem tình yêu gửi sơn hải\" nhưng mình dịch thuần việt lại là \"Từng đem tình yêu gửi biển núi\", đọc đi đọc lại vẫn thấy tên trước hay hơn nhưng lại sợ mọi người không hiểu nên lấy tên sau cho nó gần nghĩa gốc hơn! Mâu thuẫn quá đi..\n</div>\n",
        "rating_value": 10.0
    },
    "hon-nam-chinh": {
        "ten_truyen": "hon-nam-chinh",
        "link_truyen": "https://truyenfull.io/hon-nam-chinh/",
        "ten_truyen_full": "Hôn Nam Chính",
        "tac_gia": null,
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hôn Nam Chính.\n <br/>\n <br/>\n Tác giả: 聪明美女\n <br/>\n <br/>\n Thể loại: Tình cảm, xuyên sách, HE.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Khi xuyên tới, tôi đang bắt nam chính quỳ xuống.\n <br/>\n <br/>\n Nhìn vào nam chính lạnh lùng trước mặt, tôi không nhịn được mà bảo: “Có thể đổi hình thức s.ỉ n.h.ụ.c khác không?”\n <br/>\n <br/>\n Hệ thống: “Vậy thì hôn nam chính đi.”\n <br/>\n <br/>\n Tôi: Ầu gú?\n <br/>\n <br/>\n (Ầu gú hay àu gú, là kiểu rú lên như chó sói ạ.)\n</div>\n",
        "rating_value": 9.5
    },
    "xuyen-nhanh-ky-chu-that-khong-don-gian": {
        "ten_truyen": "xuyen-nhanh-ky-chu-that-khong-don-gian",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-ky-chu-that-khong-don-gian/",
        "ten_truyen_full": "[Xuyên Nhanh] Ký Chủ Thật Không Đơn Giản",
        "tac_gia": "Mẫn Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n An Nhiên từ trong mơ tỉnh lại, không hiểu sao đầu óc trống rỗng, không thể hớ được gì.\n <br/>\n <br/>\n Cô thậm chí không biết mình là ai, tại sao lại ở đây...\n <br/>\n <br/>\n Hệ thống đột nhiên xuất hiện, nói cho cô mọi thứ.\n <br/>\n <br/>\n Còn nhắc nhở cô về việc sửa chữa chỗ hổng của Thiên đạo, thu thập Thần Khí và Ma Khí bị phân tán, sau đó cô có thể nhớ lại tất cả.\n <br/>\n <br/>\n Cô cứ ngơ ngác ngồi đó, nghe hệ thống nói về những tiểu thế giới, rồi nghe về đủ thứ danh từ kì lạ, chỉ có thể trưng ra một khuôn mặt mờ mịt, không biết làm sao\n <br/>\n <br/>\n Ta không hiểu? 3000 thế giới là gì? Thần khí và Ma khí gì gì đó là cái quỷ gì?\n <br/>\n <br/>\n Trong đầu An Nhiên hiện ra muôn vàn suy nghĩ.\n <br/>\n <br/>\n Thế nhưng để khôi phục ký ức, để tìm lại thân thế của bản thân, An Nhiên ngoan ngoãn đồng ý với hệ thống.\n <br/>\n <br/>\n Bất quá đến khi cô bị người đàn ông \"vô sỉ\" nào đó ôm chặt vào lòng đè lên giường, An Nhiên mới cảm thấy sai sai, hình như bản thân đã bị hệ thống \"bán\" lúc nào không hay.\n <br/>\n <br/>\n Không phải đã nói tu sửa Thiên Đạo sao?\n <br/>\n <br/>\n Không phải bảo thu thập Thần khi và Ma khí sao?\n <br/>\n <br/>\n Sao còn kèm thêm \"\"bán thân\" nữa thế?\n</div>\n",
        "rating_value": 9.4
    },
    "tro-choi-vo-han-nu-chinh-luon-khong-vuot-qua-duoc-cap-do": {
        "ten_truyen": "tro-choi-vo-han-nu-chinh-luon-khong-vuot-qua-duoc-cap-do",
        "link_truyen": "https://truyenfull.io/tro-choi-vo-han-nu-chinh-luon-khong-vuot-qua-duoc-cap-do/",
        "ten_truyen_full": "Trò Chơi Vô Hạn: Nữ Chính Luôn Không Vượt Qua Được Cấp Độ",
        "tac_gia": "Tôi không phải bèo tấm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tôi không phải bèo tấm\n <br/>\n <br/>\n Thể loại: Đô thị, Huyền Huyễn, Ngôn Tình, Xuyên Không, Tiểu thuyết, Hệ thống, Xuyên Nhanh, Trọng Sinh, Truyện Sủng, Cổ Đại, Phương Tây\n <br/>\n <br/>\n Dịch giả: Mai oanh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n [1v1, sạch sẽ cả về thể xác lẫn tinh thần, ngọt ngào và yêu thương]\n <br/>\n <br/>\n Tào Tâm chỉ phàn nàn rằng tiểu thuyết trọng sinh quá sáo rỗng nên vô tình tải mô phỏng cuộc sống của nhân vật chính và bước vào thế giới trò chơi bắt nguồn từ tiểu thuyết.\n <br/>\n <br/>\n Ở thế giới thứ nhất, cô chỉ muốn thay đổi cốt truyện theo ý mình, để cốt truyện bớt sáo rỗng, cô thành công vượt qua cấp độ nhưng không ngờ lại trở nên không thể tách rời với một bạn diễn nam không có nhiều tư cách. vai trò trong trò chơi tên anh là Thanh Phong, ban đầu cô coi anh như “chị em gái”, nhưng cuối cùng cô đã kết hôn với anh.\n <br/>\n <br/>\n Ở thế giới thứ hai, lẽ ra cô có quan hệ thầy trò bạo dâm với sư phụ của nữ chính ban đầu, nhưng cô phát hiện ra rằng sư phụ tên là Thanh Phong, và anh ta trông rất giống Thanh Phong ở thế giới thứ nhất... Chẳng lẽ có phải họ là cùng một người?\n <br/>\n <br/>\n Vậy ở các thế giới tiếp theo ta đều gặp được hắn sao?\n</div>\n",
        "rating_value": 7.7
    },
    "ao-cua-phu-nhan-lai-gay-chan-dong-toan-thanh-pho-roi": {
        "ten_truyen": "ao-cua-phu-nhan-lai-gay-chan-dong-toan-thanh-pho-roi",
        "link_truyen": "https://truyenfull.io/ao-cua-phu-nhan-lai-gay-chan-dong-toan-thanh-pho-roi/",
        "ten_truyen_full": "Áo Của Phu Nhân Lại Gây Chấn Động Toàn Thành Phố Rồi",
        "tac_gia": "Linh Tiểu Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mười tám năm trời làm đại tiểu thư nhà giàu Kiều gia, đột nhiên cha mẹ ruột Kiều Niệm tìm đến cửa\n <br/>\n <br/>\n Chỉ trong gian ngắn, trong giới hào môn liền truyền ra tin tức, tiểu thư Kiều gia là thiên kim giả!!!\n <br/>\n <br/>\n Thiên kim thật sự là một cô gái có tài năng xuất chúng, tinh thông nhiều thứ, làm người dịu dàng lại hiền hậu.\n <br/>\n <br/>\n Đối lập với thiên kim chân chính, Kiều Niệm là thiên kim giả chả làm được cái gì, chẳng có tí thanh danh nào.\n <br/>\n <br/>\n Tất cả mọi người đều muốn thấy cảnh cô sau khi bị đuổi ra khỏi hào môn, trở về vùng núi xa xôi, nghèo nàn sẽ thê thảm tới mức nào!\n <br/>\n <br/>\n Kiều Niệm cũng cho rằng ba mẹ ruột của mình là giáo viên nghèo đến từ huyện Tháp Hà.\n <br/>\n <br/>\n Ai ngờ đâu chiếc xe mà anh hai chạy lại là Phaeton, trần xe ba trăm vạn!\n <br/>\n <br/>\n Nơi ba ruột dạy học là đại học Thanh Hoa, thầy giáo còn có thêm một cách gọi là giáo sư!\n <br/>\n <br/>\n Siêu đại lão mà cả nhà cặn bã đu bám lại cúi đầu trước ông nội cô...\n</div>\n",
        "rating_value": 5.8
    },
    "ket-hon-lau-se-hop": {
        "ten_truyen": "ket-hon-lau-se-hop",
        "link_truyen": "https://truyenfull.io/ket-hon-lau-se-hop/",
        "ten_truyen_full": "Kết Hôn Lâu Sẽ Hợp",
        "tac_gia": "Kim Vụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Kim Vụ\n <br/>\n <br/>\n Chuyển ngữ: Chamonix\n <br/>\n <br/>\n Tag: Cưng chiều, Cưới trước yêu sau, Hào môn thế gia, HE, Hiện đại, Ngôn Tình, Ngọt\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Thư Dư và Phó Tây Từ có thể kết hôn, hoàn toàn đều là do gia đình.\n <br/>\n <br/>\n Trước khi kết hôn, hai người chỉ gặp nhau có đúng một lần, còn là tại hiện trường của một vụ tai nạn xe.\n <br/>\n <br/>\n Sau khi Thư Dư và Phó Tây Từ kết hôn được một năm, bạn bè hỏi cô hình dung về cuộc sống hôn nhân của mình như thế nào.\n <br/>\n <br/>\n Cô suy nghĩ rồi nói 8 chữ: “Không có tình cảm, chỉ toàn kỹ xảo.”\n <br/>\n <br/>\n Một là trí tuệ nhân tạo không có cảm xúc.\n <br/>\n <br/>\n Một là một kẻ khẩu xà tâm phật.\n <br/>\n <br/>\n Lai giống như thế, sao mà yêu được?\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Thư Dư từ sớm đã muốn sinh một đứa con của chính mình, vậy nên cô luôn rất tích cực đối với chuyện nhân giống này.\n <br/>\n <br/>\n Phó Tây Từ mặt không cảm xúc: “Là một người con gái em có thể nào dè dặt chút được không?”\n <br/>\n <br/>\n Có một lần liên tục nửa tháng Phó Tây Từ phải ăn ngủ trong công ty, Thư Dư cuối cùng không chịu nỗi nữa liền đi tìm, nói rằng đang trong thời gian thụ thai mà người đàn ông thức khuya sẽ dẫn đến chất lượng gen bị giảm, đàn con của cô sẽ chỉ có thể thừa hưởng nhan sắc ngốc nghếch của cô thôi!\n <br/>\n <br/>\n Phó Tây Từ trầm tư một lúc, “Họp video.”\n <br/>\n <br/>\n Thư Dư đang mang giày cao gót, cô nhón chân lên, một giây sau vén tóc ra sau tai, dịu dàng như nước, “Ông xã ơi anh có mệt không nhỉ, ông xã em vất vả rồi!!!!”\n <br/>\n <br/>\n Hiểu được khi ba mẹ không có tình cảm, đứa trẻ sinh ra sẽ không có nhiều cảm giác hạnh phúc, Thư Dư thì luôn khao khát sinh con, còn Phó Tây Từ lại thích đi làm thì đi làm, thích đi công tác là công tác.\n <br/>\n <br/>\n Nhưng nào ngờ bây giờ Phó Tây Từ lại đi sớm về sớm, Thư Dư cảm thấy hốt hoảng, “Đây là công ty bị phá sản rồi hả?”\n <br/>\n <br/>\n Phó Tây Từ: “Không còn trẻ nữa, đến lúc sinh con để làm người thừa kế rồi.”\n</div>\n",
        "rating_value": 7.7
    },
    "toi-chi-nho-em": {
        "ten_truyen": "toi-chi-nho-em",
        "link_truyen": "https://truyenfull.io/toi-chi-nho-em/",
        "ten_truyen_full": "Tôi Chỉ Nhớ Em",
        "tac_gia": "Hòe Cố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hòe Cố.\n <br/>\n <br/>\n Chuyển ngữ: Chamonix\n <br/>\n <br/>\n Tag: Cưng chiều, Hiện đại, Nghiệp giới tinh anh, Ngọt, Nhất kiến chung tình, Song xử, Y thuật - Bác sĩ, Yêu thầm\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Tô Niệm Niệm biết anh trai Tô Diệm xui xẻo khi phải trải qua trận chiến Waterloo đầu tiên, được dẫn dắt bởi một người thầy hướng dẫn biến thái.\n <br/>\n <br/>\n Tô Diệm nói một cách đau lòng nhức óc, anh có cùng chung mối thù với cô.\n <br/>\n <br/>\n Mãi cho đến khi lần đầu tiên cô nhìn thấy Bùi Ngôn Khanh.\n <br/>\n <br/>\n Chiếc áo khoác blue dài đến đầu gối tôn lên dáng người mảnh khảnh, áo sơ mi bên trong cài khuy tỉ mỉ, khi đôi mắt đen láy khẽ nhìn qua, bỗng chốc trong lòng như mặt hồ gợn sóng.\n <br/>\n <br/>\n Giọng nói trong trẻo như ngọc: “Tìm ai?”\n <br/>\n <br/>\n Tô Niệm Niệm vô thức nói: “Anh trai của em.”\n <br/>\n <br/>\n “Anh trai của em là ai?”\n <br/>\n <br/>\n Tô Niệm Niệm suy nghĩ một lát, vô tội nói: “Quên rồi.”\n <br/>\n <br/>\n “….”\n <br/>\n <br/>\n Tô Niệm Niệm từ năm mười mấy tuổi đã mở mang đầu óc, cô là nhất kiến chung tình với Bùi Ngôn Khanh.\n <br/>\n <br/>\n Bùi Ngôn Khanh, 26 tuổi, tiến sĩ trẻ nhất, trưởng khoa chấn thương chỉnh hình.\n <br/>\n <br/>\n Một khuôn mặt như thể dễ gây họa, nhưng lại rất lạnh nhạt, xa cách đến mức đốn gục không biết bao nhiêu trái tim.\n <br/>\n <br/>\n Muốn chấm dứt chuỗi ngày yêu đơn phương đó, Tô Niệm Niệm đỏ mắt nắm lấy tay áo của Bùi Ngôn Khanh.\n <br/>\n <br/>\n “Anh yên tâm, em tuyệt đối tuyệt đối không thích anh.”\n <br/>\n <br/>\n Nhưng cô không ngờ, một người đàn ông trước giờ luôn lạnh lùng lại cau mày, trong ánh mắt ẩn chứa sự lạnh nhạt nhưng có sự thù địch nhàn nhạt.\n <br/>\n <br/>\n “Không thích anh, thế em thích ai?”\n <br/>\n *\n <br/>\n <br/>\n Khắp bệnh viện ai ai cũng đều nói Bùi Ngôn Khanh lạnh lùng là thế nhưng lại nói chuyện với cô bạn gái nhỏ của mình như bảo bối.\n <br/>\n <br/>\n Sau khi Tô Diệm nghe tin này, cười nhếch một tiếng: “Cô gái nhỏ đó nghĩ không thông đến vậy cơ á?”\n <br/>\n <br/>\n Mãi cho đến một ngày, anh đụng trúng người hướng dẫn đang ôm một cô gái nhỏ eo thon, chân dài, sự dịu dàng trong mắt đủ dìm chết người ta.\n <br/>\n <br/>\n Chỉ là người kế bên càng nhìn càng thấy quen.\n <br/>\n <br/>\n Trông rất giống cô em gái của anh.\n <br/>\n <br/>\n Tô Diệm không có biểu cảm gì, vặn khớp tay, “Giải thích một chút chứ?”\n <br/>\n <br/>\n Tô Niệm Niệm: “Có lẽ anh nên sửa cách xưng hô lại, gọi em một tiếng…” Cô nuốt nước bọt: “Sư mẫu?”\n <br/>\n <br/>\n Cách nhau 7 tuổi/ Mối tình đầu/Văn án ngọt ngào.\n <br/>\n <br/>\n Nữ thần múa X Bông hoa lạnh lùng\n</div>\n",
        "rating_value": 8.1
    },
    "co-le-doi-truong-kieu-dang-yeu": {
        "ten_truyen": "co-le-doi-truong-kieu-dang-yeu",
        "link_truyen": "https://truyenfull.io/co-le-doi-truong-kieu-dang-yeu/",
        "ten_truyen_full": "Có Lẽ Đội Trưởng Kiều Đang Yêu",
        "tac_gia": "Sâm Mộc Đảo Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Sâm Mộc Đảo Tự\n <br/>\n <br/>\n Chuyển ngữ: Insolence\n <br/>\n <br/>\n Tag: 1Vs1, Cưng chiều, HE, Hiện đại, Nghiệp giới tinh anh, Ngôn Tình, Ngọt, Oan gia, Song xử\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sự kết hợp giữa tính cách của nam nữ chính cực kỳ mang lại cảm giác “couple”, tương tác với nhau đầy sinh động và thú vị, tình yêu đẹp đẽ từ đối đầu đến tương thân tương ái.\n <br/>\n <br/>\n Hoa khôi đội cảnh sát, tiểu muội tinh ranh đi theo đội trưởng “đánh quái tăng level”, cuối cùng rinh về nhà một anh Cao - Phú - Soái làm chồng!\n <br/>\n <br/>\n Sốc nặng!!! Vào ngày đầu tiên gia nhập lực lượng cảnh sát, tân binh hoa khôi gà mờ Lâm Thanh xui xẻo thỉnh giáo được sự vô tình tàn nhẫn của núi băng ngàn năm không tan Kiều đội trưởng, nguyên nhân vậy mà lại là…\n <br/>\n <br/>\n Do cô quá sức dễ thương?!\n <br/>\n <br/>\n Để có thể chứng minh thực lực có thể đè chết người, Lâm Thanh đã tìm trăm phương ngàn kế, lập ra đủ mọi loại kế hoạch trên trời dưới đất để chà đạp Kiều Bá.\n <br/>\n <br/>\n Kể từ đó, cuộc đối đầu điên cuồng giữa hai con người luôn tương trợ lẫn nhau bắt đầu khai mạc....\n <br/>\n <br/>\n Muốn.\n <br/>\n <br/>\n Cô muốn thử.\n <br/>\n <br/>\n Muốn thử xem dùng thời gian cả đời này của cô có đủ để thay đổi người đàn ông thẳng thắn này không.\n <br/>\n <br/>\n Muốn thử xem khi về già anh có còn khó tính như vậy không.\n <br/>\n <br/>\n Muốn thử xem cần bao lâu để chúng ta sẵn sàng cố gắng vì nhau.\n</div>\n",
        "rating_value": 8.3
    },
    "chuyen-xua-vi-mat-ong": {
        "ten_truyen": "chuyen-xua-vi-mat-ong",
        "link_truyen": "https://truyenfull.io/chuyen-xua-vi-mat-ong/",
        "ten_truyen_full": "Chuyện Xưa Vị Mật Ong",
        "tac_gia": "Lục Thức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Có một vị Trung đội trưởng, vai rộng eo hẹp chân dài, không gì không làm được, khí phách vô cùng... Lần đầu tiên cô gặp anh, anh đang truy bắt tội phạm chuẩn bị trở về.\n <br/>\n <br/>\n Có một vị đại thần trong giới truyện tranh, tặng anh bức tranh vẽ tay để tỏ tình, thật hồi hộp....\n <br/>\n <br/>\n Anh: Xem không hiểu.\n <br/>\n <br/>\n Thế là, cô âm thầm theo đuổi..\n <br/>\n <br/>\n Sau này, rồi sau này nữa…\n <br/>\n <br/>\n Anh ôm lấy cô, cuối cùng cũng biết cái gì gọi là khó mà kìm nén, môi dán lên vành tai cô, có chút chật vật, hạ thấp giọng: \"Vợ ơi...\"\n <br/>\n <br/>\n —— Ánh nắng đầu tiên phá tan mây, bốn phía đều trở nên ấm áp, thật đẹp! Tổ quốc và em.\n <br/>\n <br/>\n Trọng điểm:\n <br/>\n <br/>\n 1. Trung đội trưởng vũ cảnh* đặc chiến bá đạo khí phách × tác giả truyện tranh ấm áp mềm mại\n <br/>\n <br/>\n 2. Nhiệt huyết, ấm áp\n <br/>\n <br/>\n *Vũ cảnh: tên viết tắt của cảnh sát vũ trang Trung Quốc.\n</div>\n",
        "rating_value": 7.1
    },
    "khong-the-thanh-nguoi-yeu": {
        "ten_truyen": "khong-the-thanh-nguoi-yeu",
        "link_truyen": "https://truyenfull.io/khong-the-thanh-nguoi-yeu/",
        "ten_truyen_full": "Không Thể Thành Người Yêu",
        "tac_gia": "Bản Lật Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 1/\n <br/>\n <br/>\n Năm lớp ba tiểu học, giáo viên hỏi cả lớp ước mơ tương lai của em là gì?\n <br/>\n Khúc Trực ngay ngắn viết vào vở bài tập ba từ — Nhà khoa học;\n <br/>\n Trịnh Bảo Châu nguệch ngoạc viết vào vở bài tập ba từ — Nữ minh tinh.\n <br/>\n Trong buổi lễ động viên trước ngày thi đại học, chủ nhiệm lớp xúc cảm phun trào: “Các em muốn có một cuộc sống thế nào?”\n <br/>\n Khúc Trực trả lời: “Huy hoàng sáng lạn.”\n <br/>\n Trịnh Bảo Châu trả lời: “Đeo vàng dát ngọc.”\n <br/>\n <br/>\n 2/\n <br/>\n <br/>\n Trịnh Bảo Châu và Khúc Trực từ bé lớn lên cùng nhau, nhưng lại không thành đôi thanh mai trúc mã người người hâm mộ, mà lại trở thành một đôi oan gia.\n <br/>\n Trịnh Bảo Châu cảm thấy Khúc Trực giả dối, ra vẻ, tự cho là thanh cao;\n <br/>\n Khúc Trực cảm thấy Trịnh Bảo Châu tục tằng, hám của, chỉ được cái vỏ ngoài.\n <br/>\n Tất cả mọi người đều nói họ là hai người không thể trở thành người yêu của nhau nhất.\n <br/>\n Bạn nối khố của hai người – Sầm Đồng Đồng tuyên bố: “Hai người đó mà ghép thành đôi được, chị đây sẽ ăn hết bàn phím trong nhà.”\n <br/>\n Sau này, cô nàng suốt đêm ném bay 17 cái bàn phím ra khỏi nhà.\n <br/>\n <br/>\n Đơn giản một câu: Yêu đương với kẻ thù truyền kiếp là trải nghiệm như thế nào?\n</div>\n",
        "rating_value": 8.4
    },
    "khoe-vo-hang-ngay": {
        "ten_truyen": "khoe-vo-hang-ngay",
        "link_truyen": "https://truyenfull.io/khoe-vo-hang-ngay/",
        "ten_truyen_full": "Khoe Vợ Hằng Ngày",
        "tac_gia": "Tuyết Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi Lăng Vi sống lại liền gấp gáp đi tìm cho mình một người bạn trai giả, vị bạn trai giả kia vừa là một tổng tài bá đạo nhà giàu, vừa có nhiều tinh thần diễn trò, trước mặt người ta thì là Tạ tổng tài, sau lưng thì là ba Tạ, cả ngày ở trong giới bạn bè khoe khoang giàu có, khiến chúng bạn lầm than.\n <br/>\n <br/>\n Từ lúc ba Tạ gặp gỡ Lăng bảo bảo, ba Tạ không khoe giàu nữa rồi, mà đổi thành khoe bạn gái, mỗi ngày đều có các kiểu khoe khoang khác nhau.\n <br/>\n <br/>\n Phong cách nhóm bạn của ba Tạ:\n <br/>\n <br/>\n \"Bảo bảo nhà tôi chính là nghịch ngợm như vậy đấy, đáng yêu! Muốn X!\".\n <br/>\n <br/>\n \"Bảo bảo nhà tôi xinh đẹp như vậy đấy, muốn X.\"\n <br/>\n <br/>\n \"Bảo bảo nhà tôi ngọt ngào như vậy đấy, muốn X~ \"\n <br/>\n <br/>\n \"Ba ba chính là phóng túng như vậy đấy!\"\n <br/>\n <br/>\n \"Cẩu độc thân không có quyền lên tiếng, ba ba chính là muốn ngược các người ~ \"\n <br/>\n <br/>\n \"Quỳ xuống đi, đám tiện dân ~ \"\n <br/>\n <br/>\n Lăng bảo bảo: Ba Tạ, xin anh làm người có được không hả!?\n <br/>\n <br/>\n Ba Tạ: Làm ma quỷ khá tốt đó!\n <br/>\n <br/>\n ***\n <br/>\n Kịch bản nhỏ:\n <br/>\n <br/>\n Ba Tạ: Biết dỗi người không?\n <br/>\n <br/>\n Lăng bảo bảo: Chắc... biết.\n <br/>\n <br/>\n Ba Tạ: Đừng sợ gì hết, dỗi ngay đi!\n <br/>\n <br/>\n Lăng bảo bảo: emmmmmm...\n <br/>\n <br/>\n Ba Tạ: Có kỹ thuật diễn không?\n <br/>\n <br/>\n Lăng bảo bảo: Chắc... có.\n <br/>\n <br/>\n Ba Tạ: Vậy diễn vai yêu anh đi, ánh mắt phải thể hiện tình cảm chân thành tha thiết vào.\n <br/>\n <br/>\n Lăng bảo bảo: emmmmmmm...\n <br/>\n <br/>\n - --------------------\n <br/>\n Tag: Thời đại ngọt văn kỳ duyên hoan hỉ oan gia\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Lăng Vi, Tạ Thanh Nghiên ┃ vai phụ: ┃ Khác: Ngọt văn\n</div>\n",
        "rating_value": 7.2
    },
    "cong-tu-dung-chay-that-su-khong-phai-hac-diem-ma": {
        "ten_truyen": "cong-tu-dung-chay-that-su-khong-phai-hac-diem-ma",
        "link_truyen": "https://truyenfull.io/cong-tu-dung-chay-that-su-khong-phai-hac-diem-ma/",
        "ten_truyen_full": "Công Tử Đừng Chạy Thật Sự Không Phải Hắc Điếm Mà!",
        "tac_gia": "Thôi Kinh Thước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giữa thế giới giang hồ, việc động tay khiến bá tánh chỉ có thể mất tiền hoặc tính mạng. Lục Vi đã bị buộc phải xuyên đến cổ đại và làm chủ một khách điếm theo quy tắc của hệ thống. Quy tắc đầu tiên là không được đánh nhau bên trong khách điếm, nếu vi phạm sẽ mất tiền hoặc bán mạng.\n <br/>\n <br/>\n Trên giang hồ, xuất hiện một khách điếm thần bí, nơi mà ai bước vào đều có thể mất tính mạng. Bách Hiểu Sinh, để tìm kiếm người mất tích, đã dũng cảm lẻn vào khách điếm đó. Nhưng khi điều tra, đâu là người cần tìm và đâu là những đệ tử giang hồ hàng đầu?\n <br/>\n <br/>\n Đọc truyện để tìm hiểu thêm về những vấn đề này và nhiều bí mật khác trên giang hồ trong truyện Kiếm Hiệp - Dị Giới - Ngôn Tình - Xuyên Không - Hệ Thống - Nữ Cường - Cổ Đại: Bá Tánh Vô Tội Tay Không Tấc Sắt.\n</div>\n",
        "rating_value": 9.4
    },
    "nuong-chieu-thanh-hoa": {
        "ten_truyen": "nuong-chieu-thanh-hoa",
        "link_truyen": "https://truyenfull.io/nuong-chieu-thanh-hoa/",
        "ten_truyen_full": "Nuông Chiều Thành Họa",
        "tac_gia": "Quân Ước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Quân Ước\n <br/>\n <br/>\n Chuyển ngữ: [L.A]_Chanh Muối\n <br/>\n <br/>\n Tag: 1Vs1, Cổ đại, Cung đình hầu tước, Loạn luân giả, HE, Kiếp trước kiếp này, Ngọt, Sắc, Sạch, Song xử, Cưng chiều, Trọng sinh\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Tam tiểu thư Kỷ Du vinh sủng vô hạn của Quận vương phủ chết ngay trong đêm tân hôn.\n <br/>\n <br/>\n Sau khi bất ngờ sống lại, nàng lại không biết hung thủ tàn nhẫn đó là ai.\n <br/>\n <br/>\n Là vị hôn phu cũ yêu nàng nhưng không được nàng đáp lại?\n <br/>\n <br/>\n Hay là phu quân mới cưới dịu dàng ấm áp?\n <br/>\n <br/>\n Kỷ Du cảm thấy hoang mang rối bời.\n <br/>\n <br/>\n Nhưng mà càng làm cho nàng hoang mang lại là vị ca ca tốt nhà nàng đột nhiên thay đổi thái độ…\n <br/>\n <br/>\n Nhắc nhở nhẹ nhàng:\n <br/>\n <br/>\n 1. Song trọng sinh, huynh muội giả, tất cả đều là hư cấu.\n <br/>\n <br/>\n 2. Văn án của tác giả chỉ là chút lặt vặt, đây chính là một câu chuyện ngọt sủng.\n <br/>\n <br/>\n 3. Hung thủ hại chết nữ chính ở kiếp trước là nam chính.\n</div>\n",
        "rating_value": 7.9
    },
    "khi-tam-than-noi-chuyen-yeu-duong": {
        "ten_truyen": "khi-tam-than-noi-chuyen-yeu-duong",
        "link_truyen": "https://truyenfull.io/khi-tam-than-noi-chuyen-yeu-duong/",
        "ten_truyen_full": "Khi Tâm Thần Nói Chuyện Yêu Đương",
        "tac_gia": "Hỏa Lại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hỏa Lại\n <br/>\n <br/>\n Chuyển ngữ: La Luna Rosa\n <br/>\n <br/>\n Thể loại: huyền nghi, gay cấn, trinh thám, nữ cường, ngược nam, HE\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Hắn là bệnh nhân tâm thần nặng, tâm trí chỉ muốn giết người.\n <br/>\n <br/>\n Sau đó, hắn yêu một bác sĩ tâm lý.\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Nam sinh trung học VS nữ bác sĩ tâm lý\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n \"Tôi đã đi tìm chị, đến tận viện của chị, nhìn ngắm chị và chụp hình chị.\"\n <br/>\n <br/>\n \"Chị, tôi còn thích chị.\"\n <br/>\n <br/>\n Cậu lặp lại lần nữa, đến lần thứ hai nhưng vẫn không được Giang Nhan hồi đáp, đôi mắt rõ ràng ảm đạm rất nhiều: \"Chị có đồng ý làm tại từ đầu không?\"\n <br/>\n <br/>\n Giang Nhan không ngẩng đầu, cảm nhận được sự áp bách của cậu, nghe được giọng nói của cậu đằng sau: \"Chị có thể bỏ qua cho chồng cũ, vì sao không cho tôi cơ hội? Hả?\"\n <br/>\n <br/>\n Giọng nói của cậu không hề có độ ấm, ngữ khí kì quái đó làm Giang Nhan không thoải mái, ngẩng đầu lên thấy cậu đang cười như không cười.\n <br/>\n <br/>\n Khoảng cách quá gần, Giang Nhan cảm thấy hơi ngộp nên lùi lại một bước.\n <br/>\n <br/>\n Cậu lạnh mặt, tiến tới nâng cằm cô, lạnh giọng nói: \"Giang Nhan, chị đối xử với tôi như vậy thật không công bằng.\"\n <br/>\n <br/>\n Gỡ mìn:\n <br/>\n <br/>\n 1. Nữ chính đã ly hôn\n <br/>\n <br/>\n 2. Nam chính cố chấp điên cuồng.\n <br/>\n <br/>\n 4. Cốt truyện chiếm 80%, thịt chiếm 20%\n <br/>\n <br/>\n ~~~~~~\n <br/>\n <br/>\n Một chiếc review cho các bạn:\n <br/>\n <br/>\n Nam chính là bệnh nhân tâm thần IQ cao yêu bác sĩ tâm lý là nữ chính. Nữ chính từ đầu đến cuối đều rất tỉnh táo, lý trí và thông minh không kém cạnh. Đây là một cuộc vờn nhau của hai kẻ thông minh với những cuộc bẻ lái khét lẹt từ tác giả.\n <br/>\n <br/>\n Hoan nghênh mọi người nhảy hố ^^\n</div>\n",
        "rating_value": 8.3
    },
    "sau-khi-cuu-roi-ma-ton": {
        "ten_truyen": "sau-khi-cuu-roi-ma-ton",
        "link_truyen": "https://truyenfull.io/sau-khi-cuu-roi-ma-ton/",
        "ten_truyen_full": "Sau Khi Cứu Rỗi Ma Tôn",
        "tac_gia": "Xuân Đao Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Xuân Đao Hàn\n <br/>\n <br/>\n Chuyển ngữ: Windy\n <br/>\n <br/>\n Tag: Chữa lành - cứu rỗi, Cổ đại, Cưng chiều, HE, Ngôn Tình, Ngọt, Ngược, Nhẹ nhàng, Tiên hiệp/ Tu tiên, Xuyên không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ nhỏ, Phó Yểu Yểu đã bơ vơ không nơi nương tựa, không có linh căn tu tiên.\n <br/>\n <br/>\n Nàng vất vả lắm mới có thể ngoan cường lớn lên trong Tu Chân giới đầy rẫy yêu ma hống hách lộng hành này.\n <br/>\n <br/>\n Mắt thấy cuộc sống sau này sẽ cực kỳ tốt đẹp, thế nhưng linh hồn nàng đột nhiên bị bắt đến một cơ thể khác.\n <br/>\n <br/>\n Tàn hồn trong cơ thể trông tinh thần không được bình thường cho lắm, điên điên khùng khùng nói to: “Ta đã hạ tình cổ trong cơ thể của ma đầu! Chỉ cần hắn phải lòng ngươi, tình cổ sẽ phát tác! Đến lúc đó, hắn sẽ bị vạn cổ cắn tim, phải chịu nỗi đau thấu xương, tính mạng tương liên với ngươi, đồng sinh cộng tử! Ngươi phải khiến cho hắn yêu ngươi, bắt hắn chịu đựng tất cả sự tra tấn, cuối cùng tự sát để lấy mạng hắn!”\n <br/>\n <br/>\n Phó Yểu Yểu: Oán cái gì, hận cái gì cơ?\n <br/>\n <br/>\n Tàn hồn nói xong bèn tiêu tán, Phó Yểu Yểu trở thành chủ nhân mới của cơ thể này.\n <br/>\n <br/>\n Phó Yểu, nhi nữ của chưởng môn Quy Nguyên tông, nữ tử được nuông chiều quá mức mà trở nên kiêu ngạo của Tu Tiên giới.\n <br/>\n <br/>\n Mà ai nấy đều biết rằng, một năm trước, Quy Nguyên tông đã bị tân Ma Tôn của Ma giới giết sạch, Phó Yểu trở thành tù nhân, phải chịu tra tấn.\n <br/>\n <br/>\n Nghe nói lúc ma đầu kia điên lên thì đến cả bản thân mình hắn cũng chém, ăn thịt uống máu người, hung tàn thô bạo.\n <br/>\n <br/>\n Khắp Tu Tiên giới, ai ai cũng bất an, thái độ khi nói chuyện cũng thay đổi.\n <br/>\n <br/>\n Phó Yểu Yểu: Vậy nghĩa là ta vừa mới tỉnh ngủ đã thành kẻ thù của đại ma đầu? Ta bị giam cầm? Ta còn hạ độc hắn?\n <br/>\n <br/>\n Báo thù hẳn là điều không thể rồi, mối yêu hận tình thù của Tu Chân giới thì có liên quan gì đến một phàm nhân phế vật như nàng!\n <br/>\n <br/>\n Phó Yểu Yểu thầm nhủ, phải tránh xa tên điên kia, sống tạm bợ đến già.\n <br/>\n <br/>\n Nếu một ngày nào đó có thể cảm hóa ma đầu, thả nàng về mái nhà tranh nhỏ ở Nhân giới, vậy thì tốt quá rồi!\n <br/>\n <br/>\n Mà đại ma đầu thấy thiếu nữ đang chôn thân xác của chính mình trong ruộng rau ở trong sân chợt rơi vào trầm tư.\n <br/>\n <br/>\n [Bản ngược tâm]\n <br/>\n <br/>\n Một ngày, Phó Yểu Yểu bị Thiên Đạo xóa sạch mọi dấu vết.\n <br/>\n <br/>\n Ốc đảo trù phú trong tâm thức của Bách Lý Hưu bị hủy diệt hoàn toàn, trở lại là một vùng đất hoang vu.\n <br/>\n <br/>\n Hắn không nhớ tới thiếu nữ từng gieo đóa hoa nhỏ vào tâm thức cằn cỗi đầy cát vàng của hắn.\n <br/>\n <br/>\n Hắn cũng không hề nhớ ra Phó Yểu Yểu từng là báu vật mà hắn nâng niu trên tay.\n <br/>\n <br/>\n Hắn trở lại là ma đầu khát máu tàn khốc, khi gặp lại, Tam giới đều đã nằm trong tay hắn.\n <br/>\n <br/>\n Hắn nhìn thiếu nữ đang quỳ trên đất, giọng điệu lạnh nhạt sai bảo thuộc hạ: Ném nàng vào trận đi.\n <br/>\n <br/>\n [Đại ma đầu điên x Mặt trời nhỏ mắc chứng đầu bò xã hội*]\n <br/>\n <br/>\n [Bên trong chứa tình tiết máu chó: nữ chính làm nam chính mất trí nhớ, sau đó bị nam chính giết chết, cẩn thận trước khi nhảy hố, HE]\n <br/>\n <br/>\n [Chúc mọi người đọc truyện vui vẻ, đây thật ra là một áng văn vừa buồn cười vừa ngốc nghếch]\n <br/>\n <br/>\n Lập ý: Cứu rỗi lẫn nhau, hóa giải thù hận, rải năng lượng tích cực cho nhân gian\n <br/>\n <br/>\n *Chứng đầu bò xã hội: trái ngược với chứng ám ảnh sợ xã hội; biểu hiện qua việc không sợ người lạ, không sợ ánh mắt soi mói, giao tiếp thoải mái ngoài xã hội,...\n</div>\n",
        "rating_value": 9.3
    },
    "tien-hon-hau-ai-ngu-hoa-hoa": {
        "ten_truyen": "tien-hon-hau-ai-ngu-hoa-hoa",
        "link_truyen": "https://truyenfull.io/tien-hon-hau-ai-ngu-hoa-hoa/",
        "ten_truyen_full": "Tiền Hôn Hậu Ái - Ngư Hoả Hoả",
        "tac_gia": "Ngư Hoả Hoả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Ngôn tình, hiện đại, ngọt sủng, 1v1, HE\n <br/>\n <br/>\n Tác giả: Ngư Hoả Hoả @鱼火火\n <br/>\n <br/>\n Cp: Cao Gia Thành x Tống Giai Kỳ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một người chồng ngoài nóng trong lạnh và một cô vợ sặc mùi trà xanh, tình yêu luôn là thứ khiến người ta không thể ngờ.\n <br/>\n <br/>\n Cao Gia Thành: \"Dù trời có sập xuống cũng có tôi chống đỡ cho em, sợ cái gì!\"\n <br/>\n <br/>\n Cũng là Cao Gia Thành: \"Trừ tình cảm của tôi ra, em muốn gì tôi đều cho em.\"\n <br/>\n <br/>\n Hắn sai rồi, thứ mà Tống Giai Kỳ muốn ở hắn chỉ có một...\n</div>\n",
        "rating_value": 6.0
    }
}