{
    "xuyen-nhanh-khi-van-nguoi-me-choi-tro-choi-tinh-yeu": {
        "ten_truyen": "xuyen-nhanh-khi-van-nguoi-me-choi-tro-choi-tinh-yeu",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-khi-van-nguoi-me-choi-tro-choi-tinh-yeu/",
        "ten_truyen_full": "Xuyên Nhanh Khi Vạn Người Mê Chơi Trò Chơi Tình Yêu",
        "tac_gia": "Phát Điện Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Phát Điện Cơ - Ninh Xu xuyên vào một trò chơi tình yêu.\n <br/>\n <br/>\n Hệ thống vui mừng khôn xiết nói:\n <br/>\n <br/>\n 【Hoan nghênh gia nhập trò chơi tình yêu dokidoki tim đập nhanh!】\n <br/>\n <br/>\n 【Luật số 1: Ngươi phải công lược đối tượng chỉ định thì mới có thể sống sót;】\n <br/>\n <br/>\n 【Luật số 2: Người có độ công lược càng cao, điểm công lược cũng sẽ càng cao;】\n <br/>\n <br/>\n 【Luật số 3: Lưu ý phải yêu quý sinh mệnh của bản thân, tình yêu nhỏ hạnh phúc, tình yêu lớn sẽ đau khổ;】\n <br/>\n <br/>\n 【Luật số 4: Mau đi trải nghiệm trò chơi tình yêu đi!】\n <br/>\n <br/>\n Ngay từ đầu, Ninh Xu: “... Trò chơi sao, hình như ta chơi không được thuận tay lắm.”\n <br/>\n <br/>\n Hệ thống lên tiếng an ủi: “Không sao đâu ký chủ, ai cũng phải học hỏi mà, cứ từ từ thôi.”\n <br/>\n <br/>\n Sau đó, hệ thống: “Ta kêu ngươi công lược một người, không phải kêu ngươi công lược tất mọi người!”\n <br/>\n <br/>\n Ninh Xu: “Không, không thuận tay lắm, hình như là hơi quá tay QAQ.”\n <br/>\n <br/>\n Hệ thống: 凸(艹皿艹)!\n</div>\n",
        "rating_value": 7.0
    },
    "trinh-tong-chong-co-muon-treo-tuong": {
        "ten_truyen": "trinh-tong-chong-co-muon-treo-tuong",
        "link_truyen": "https://truyenfull.io/trinh-tong-chong-co-muon-treo-tuong/",
        "ten_truyen_full": "Trịnh Tổng Chồng Cô Muốn Trèo Tường",
        "tac_gia": "Công chúa của những giấc mơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Công chúa của những giấc mơ\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Trịnh Tổng, Chồng Cô Muốn Trèo Tường của tác giả Công chúa của những giấc mơ xoay quanh một cuộc hôn nhân không có tình yêu, chỉ trên danh nghĩa. Trịnh Hy rất ghét bỏ người chồng của mình, nhưng, anh ta bất chấp sự ghét bỏ tiến từng bước theo đuổi cô, từng bước chạm tới trái tim sắt đá của người con gái ấy. Dù cho ắn có phải đóng vai cô bé quàng khăn đỏ, hắn cũng phải ăn thịt được sói!!!!!\n</div>\n",
        "rating_value": 6.3
    },
    "tieu-nguoi-cam-phuc-khi-o-thap-nien-70": {
        "ten_truyen": "tieu-nguoi-cam-phuc-khi-o-thap-nien-70",
        "link_truyen": "https://truyenfull.io/tieu-nguoi-cam-phuc-khi-o-thap-nien-70/",
        "ten_truyen_full": "Tiểu Người Câm Phúc Khí Ở Thập Niên 70",
        "tac_gia": "Địa Miên Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Địa Miên Miên\n <br/>\n - #Mỹ thực #Điền Văn #Ngôn Tình # Làm Giàu\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Một ngày nọ xuyên sách, Dư Điềm Điềm từ diễn viên múa ba lê nổi tiếng toàn quốc thành cô bé người câm bị ép xuống nông thôn ở thập niên /&gt;\n <br/>\n Ở tại nhà họ Phương nghèo nhất thôn Tỳ Ba, còn phải ứng phó với trà xanh luôn luôn xuất hiện trong sách.\n <br/>\n <br/>\n Cũng may cô có ngón tay vàng ——\n <br/>\n <br/>\n Gà mái trong nhà: Được mà được mà, cô đút cho tôi ăn nhiều chút ngày mai tôi đẻ thêm một quả trứng là được.\n <br/>\n <br/>\n Chó lớn giữ cửa: Ông lão nằm trên đường cái của thôn gọi là ăn xin đó thật ra là Đại đội trưởng ngu ngốc cách vách nhà bọn họ.\n <br/>\n <br/>\n Trâu ngoài ruộng: Nể tình có mới hôm nay miễn cưỡng nói cho cô, đất này đào xuống nữa là có thể đào được một củ nhân sâm.\n <br/>\n <br/>\n Khoai sọ hầm thịt bánh đậu xanh, ruột già hương lạt cơm thịt trâu.\n <br/>\n <br/>\n Khoai tây nấu thịt gà bọc lá sen, thịt hầm nấm mì kiều mạch.\n <br/>\n <br/>\n Chân vịt hương lạt móng heo kho, bánh trôi đậu đỏ mềm dẻo lại ngọt.\n <br/>\n <br/>\n Anh đào Tỳ Ba làm mứt hoa quả, ba viên sủi cao vừa thơm vừa ngon.\n <br/>\n <br/>\n Cuộc sống thập niên 70... Dường như cũng không phải khó khăn như vậy.\n</div>\n",
        "rating_value": 5.5
    },
    "devil-likes-me-co-hen-voi-ac-ma": {
        "ten_truyen": "devil-likes-me-co-hen-voi-ac-ma",
        "link_truyen": "https://truyenfull.io/devil-likes-me-co-hen-voi-ac-ma/",
        "ten_truyen_full": "Devil Likes Me (Có Hẹn Với Ác Ma)",
        "tac_gia": "Phó Ấu Hỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Devil Likes Me (Có Hẹn Với Ác Ma)\n </b>\n của tác giả\n <b>\n  Phó Ấu Hỉ\n </b>\n . Con người dựa dục vọng để trèo cao hơn, nhưng cũng có thể vì nó mà ngã sâu hơn…\n <br/>\n <br/>\n Nếu dục vọng có thể dùng làm trao đổi.\n <br/>\n <br/>\n Nếu mọi thứ đều có thể đặt lên bàn cân để tính toán…\n <br/>\n <br/>\n Một linh hồn không bị vấy bẩn, một linh hồn không ham muốn, thậm chí ngay cả tình cảm cũng không có.\n <br/>\n <br/>\n Là một linh hồn không chịu chi phối và ràng buộc, là linh hồn tối thượng.\n</div>\n",
        "rating_value": 0.0
    },
    "xuyen-khong-yeu-phai-nam-phu-hac-bang": {
        "ten_truyen": "xuyen-khong-yeu-phai-nam-phu-hac-bang",
        "link_truyen": "https://truyenfull.io/xuyen-khong-yeu-phai-nam-phu-hac-bang/",
        "ten_truyen_full": "Xuyên Không Yêu Phải Nam Phụ Hắc Bang",
        "tac_gia": "Một Đóa Mây Nhỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Đô thị, Ngôn Tình, Xuyên Không, Truyện Sủng\n <br/>\n Tên cũ: Trả Em Về Thế Giới Bên Kia\n <br/>\n <br/>\n Bối cảnh: Trung\n <br/>\n <br/>\n Nữ chính Phương Hiểu Đồng sống một cuộc đời trầm cảm, làm lụng vất vả để gánh số nợ khủng cho người cha nghiện cờ bạc. Đến khi tinh suy sụp chịu hết nổi, cô tìm đến cái chết để giải thoát cho bản thân.\n <br/>\n <br/>\n Vì một sự cố đêm mưa bão, cô đã xuyên không vào bộ phim đang chiếu dỡ trên Ti-vi, quay về thời dân quốc 1937 ở Thượng Hải. Bộ phim đã dừng ngay lúc nam phụ Kiều Trấn Vũ chết, cô tin rằng chỉ cần giết chết hắn là sẽ được quay về thế giới hiện thực.\n <br/>\n <br/>\n Anh ta là trùm xã hội đen khét tiếng ở Thượng Hải, mở sòng bạc thuốc phiện, giết người vô số, chết không đáng tiếc.\n <br/>\n <br/>\n Nhưng trong quá trình chung sống, Phương Hiểu Đồng dần phát hiện ra con người thật của anh, đồng thời cô cũng trót yêu anh sâu đậm.\n <br/>\n <br/>\n Liệu những người yêu nhau có thể vượt qua mọi rào cản về thời không sai lệch để đến với nhau không? Hay họ chỉ có thể đi theo con đường mà ông trời đã sắp đặt sẵn?\n</div>\n",
        "rating_value": 7.0
    },
    "tinh-dau-cua-pho-tong": {
        "ten_truyen": "tinh-dau-cua-pho-tong",
        "link_truyen": "https://truyenfull.io/tinh-dau-cua-pho-tong/",
        "ten_truyen_full": "Tình Đầu Của Phó Tổng",
        "tac_gia": "Hoa Nguyễn Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tình Đầu Của Phó Tổng\n </b>\n của tác giả\n <b>\n  Hoa Nguyễn Thanh\n </b>\n . Từ nhỏ nữ chính và nam chính là hàng xóm của nhau, họ vô cùng thân thiết. Lớn lên nam chính theo gia đình đi định cư tại một nơi khác, và xảy ra một số hiểu nhầm khiến cả hai rất ghét nhau.\n <br/>\n <br/>\n - hiểu lầm nối tiếp hiểu lầm, liệu họ có thể gỡ bỏ hết mà bên nhau hay không?...\n</div>\n",
        "rating_value": 7.0
    },
    "loi-hua": {
        "ten_truyen": "loi-hua",
        "link_truyen": "https://truyenfull.io/loi-hua/",
        "ten_truyen_full": "Lời Hứa",
        "tac_gia": "Lani An Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lani An Diệp\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trí Thành sống cùng nhà với Diệu Đình sau khi ba hi sinh làm nhiệm vụ. vậy nhưng cô em gái mưa đỏng đảnh luôn ghét cậu ra mặt vì ở trường, Trí Thành là ngôi sao sáng giữa đông, học sinh nữ hâm mộ nhiều không kể. Diệu Đình luôn tìm cách bài xích với Trí Thành nhưng nhờ sự chân thành của mình, cậu đã cảm hóa được cô em gái ấy. vậy mà... họ lại xa nhau tận 13 năm khi ấy, anh đã là một đặc vụ còn Diệu Đình đã trở thành bác sĩ. Diệu Đình đã lang thang nơi đất Mỹ 7 năm để tìm anh... đến khi cô nản chí muốn về nước là lúc họ gặp lại nhưng trong hoàn cảnh... Trí Thành vì làm nhiệm vụ mà sinh mạng như đèn treo trước gió.\n</div>\n",
        "rating_value": 10.0
    },
    "nu-than-toan-nang-va-mat-truc-tuyen": {
        "ten_truyen": "nu-than-toan-nang-va-mat-truc-tuyen",
        "link_truyen": "https://truyenfull.io/nu-than-toan-nang-va-mat-truc-tuyen/",
        "ten_truyen_full": "Nữ Thần Toàn Năng Vả Mặt Trực Tuyến",
        "tac_gia": "Bạch Tố Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nữ Thần Toàn Năng Vả Mặt Trực Tuyến\n </b>\n của tác giả\n <b>\n  Bạch Tố Cẩm\n </b>\n . Mọi người đều đang bàn tán về việc thiên kim tiểu thư của tập đoàn Thích Hải vừa được tìm về sao bao nhiêu năm thất lạc.\n <br/>\n <br/>\n Nghe nói cô ấy ở một nơi hẻo lánh, trình độ thấp kém trưởng thành, ai ai cũng mang thái độ chờ xem kịch vui khi nói về đại tiểu thư lại lớn lên nơi thâm sơn cùng cốc, chắc chắn cũng không khác gì những người phụ nữ chợ búa, hành vi thô lỗ, phẩm tính cũng không tốt đẹp gì.\n <br/>\n <br/>\n Chẳng thế mà còn có lời đồn rằng đại tiểu thư bất hiếu với cha mẹ, ăn hiếp em mình, làm mất mặt cả gia tộc.\n <br/>\n <br/>\n Miêu Nguyệt bình tĩnh ném ra các loại giấy chứng nhận đoạt giải, \"Phiền toái mở to mắt trước khi nói, cảm ơn!\"\n <br/>\n <br/>\n Khi mẹ ruột cầm thẻ tình thân muốn lấy thận của cô cứu con trai ruột của bà ta, Miêu Nguyệt lại bình tĩnh ném ra giấy giám định quan hệ ruột thịt, \"Xin lỗi, bà là ai?\"\n</div>\n",
        "rating_value": 7.0
    },
    "hanh-phuc-trong-dau-thuong": {
        "ten_truyen": "hanh-phuc-trong-dau-thuong",
        "link_truyen": "https://truyenfull.io/hanh-phuc-trong-dau-thuong/",
        "ten_truyen_full": "Hạnh Phúc Trong Đau Thương",
        "tac_gia": "Tiêu Tiêu Sara",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiêu Tiêu Sara\n <br/>\n <br/>\n Thể loại: Đô thị, Ngôn Tình, Hiện Đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tô Uyển Ân vì tình yêu mà từ bỏ đi ước mơ để kết hôn với Lạc Hạo Cứ ngỡ đó là một cái kết đẹp dành cho tình yêu của cô, nhưng cô lại không hề hay biết, bản thân đang tự sa vào cái bẫy do chính anh giăng lên, tự đẩy mình vào ngưỡng cửa địa ngục nhân thế.\n <br/>\n <br/>\n Tình yêu của cô bị người cô yêu chà đạp, hôn nhân của cô bị đem ra làm công cụ, thân xác của cô bị anh xem như một trò chơi, linh hồn cô bị anh đốt cháy ngay trong đêm tân hôn.\n <br/>\n <br/>\n Cô cảm thấy tiếng yêu mà anh nói, lời mật ngọt thốt ra từ miệng anh thật kinh tởm. Cô muốn chấm dứt cuộc hôn nhân vô nghĩa này, nhưng đời không như là mơ, một lần nữa anh lại vũ nhục cô một cách không thương tiếc. Điều đó khiến cô rơi xuống nơi tận cùng của vực thẳm, đau nhưng không thể chết, sống nhưng chẳng có niềm vui, cuộc đời thật vô nghĩa.\n <br/>\n <br/>\n Mãi tới khi anh phát hiện ra mình trả thù nhầm người và cô chính là ân nhân cứu mạng khi xưa thì lòng cô đã nguội lạnh như tro tàn, dứt khoát rời cuộc hôn nhân đầy đau thương ấy.\n <br/>\n <br/>\n Liệu tình yêu của họ sẽ có kết cục như thế nào?\n <br/>\n <br/>\n Liệu cô có chấp nhận tha thứ cho anh hay không?\n</div>\n",
        "rating_value": 8.0
    },
    "thap-nien-70-ngot-ngao": {
        "ten_truyen": "thap-nien-70-ngot-ngao",
        "link_truyen": "https://truyenfull.io/thap-nien-70-ngot-ngao/",
        "ten_truyen_full": "Thập Niên 70 Ngọt Ngào",
        "tac_gia": "Trường Hạ Dữ Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trường Hạ Dữ Miêu\n <br/>\n <br/>\n Thể loại: Truyện Sủng, Đô Thị, Trọng Sinh\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Trong nhà nghèo đến không có gì ăn con trai Chu gia cưới được vợ trong huyện thành, nhóm thanh niên độc thân cùng tuổi đỏ mắt mà mỗi ngày ngóng trông hai người ly hôn.\n <br/>\n <br/>\n Sau này, hôn này không những không ly, cô vợ nhỏ vừa đẹp vừa đáng kia còn cả ngày đi theo phía sau người đàn ông thô lỗ kia.\n <br/>\n <br/>\n Nhóm thanh niên lớn tuổi không nghĩ ra\n <br/>\n <br/>\n Người đàn ông chính mình cũng không hiểu ra đực, cô vợ nhỏ đêm tân hôn còn cầm dao đâm anh như thế nào đột nhiên trở nên vừa mềm vừa ngọt?\n <br/>\n <br/>\n Sau khi trọng sinh Tô Đào cho rằng Chu Mục Dã là chó săn lớn thành khẩn ngoan ngoãn, ở chung mới phát hiện ‘mới biết là sói hoang lớn hung hãn mạnh mẽ ’\n <br/>\n <br/>\n * toàn văn ngọt ngọt ngọt, sủng sủng sủng\n <br/>\n <br/>\n * người đàn ông thô lỗ x kiều hoa\n <br/>\n <br/>\n Tag: Trọng sinh ngọt văn niên đại văn trưởng thành\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Tô Đào, Chu Mục Dã ┃ vai phụ: ┃ cái khác:\n</div>\n",
        "rating_value": 7.7
    },
    "nghe-phong-goi-tinh": {
        "ten_truyen": "nghe-phong-goi-tinh",
        "link_truyen": "https://truyenfull.io/nghe-phong-goi-tinh/",
        "ten_truyen_full": "Nghe Phong Gọi Tình",
        "tac_gia": "Vi Vi Nhất Tiếu Ngận Lạp Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nghe Phong Gọi Tình\n </b>\n của tác giả\n <b>\n  Vi Vi Nhất Tiếu Ngận Lạp Phong\n </b>\n .\n <br/>\n <br/>\n Chuyện tình của một chàng trai và một cô gái, mọt người là soái ca, một người là mỹ nữ.\n <br/>\n <br/>\n Soái ca nỗ lực theo đuổi, mỹ nữ chẳng hề ngó ngàng.\n <br/>\n <br/>\n Rồi đột nhiên soái ca biết được hóa ra mỹ nữ lại là vợ của mình, vui vẻ đến muốn bay lên, nhưng còn chưa kịp bay đã bị mỹ nữ đá văng ra thật xa…\n</div>\n",
        "rating_value": 6.5
    },
    "toi-ket-hon-sau-khi-mat-tri-nho": {
        "ten_truyen": "toi-ket-hon-sau-khi-mat-tri-nho",
        "link_truyen": "https://truyenfull.io/toi-ket-hon-sau-khi-mat-tri-nho/",
        "ten_truyen_full": "Tôi Kết Hôn Sau Khi Mất Trí Nhớ",
        "tac_gia": "Nhược Thi An Hiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Nhược Thi An Hiên]\n <br/>\n Thể loại: Ngôn tình, hiện đại, cưới trước yêu sau, yêu thầm\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nguyễn Văn Văn bị tai nạn giao thông, lúc tỉnh lại tất cả mọi người đều nói với cô, cô kết hôn Chồng cô chính là Lộ Phong, là người thừa kế tập đoàn Lộ thị, vừa dịu dàng, lại nhiều tiền hơn nữa còn vô cùng yêu thương cô.\n <br/>\n <br/>\n Nguyễn Văn Văn thấp thỏm bất an đợi Lộ Phong đến, nào ngờ người đến lại là đàn anh mà cô thích thầm đã lâu.\n <br/>\n <br/>\n Cô nhảy xuống khỏi giường bệnh, nhào vào ngực Lộ Phong, xấu hổ gọi: Chồng ơi!\n <br/>\n <br/>\n Lộ Phong lạnh lùng nhìn người vừa nhào vào lòng mình, cau mày đáp lại: “Bị đụng ngốc luôn rồi à?”\n <br/>\n <br/>\n Nguyễn Văn Văn ôm eo anh, dán sát vào ngực anh: “Chồng ơi, anh sẽ yêu em cả đời chứ?”\n <br/>\n <br/>\n Lộ Phong: “...”\n <br/>\n <br/>\n ________\n <br/>\n <br/>\n Nguyễn Văn Văn hồi phục xuất viện, đến tập đoàn Lộ thị làm việc. Mọi người phát hiện tổng giám đốc Lộ luôn lạnh lùng, ăn nói thận trọng lại vô cùng quan tâm chăm sóc cô thư ký mới này.\n <br/>\n <br/>\n Thư ký mới muốn uống nước, tổng giám đốc Lộ tự tay đút.\n <br/>\n <br/>\n Thư ký mới khóc, tổng giám đốc Lộ tự tay lau nước mắt.\n <br/>\n <br/>\n Son môi của thư ký mới bị lem, là do tổng giám đốc Lộ hôn.\n <br/>\n <br/>\n Lúc Nguyễn Văn Văn đang đắm chìm trong hạnh phúc, cô lại ngã từ trên cầu thang xuống dưới, mắt lóe sáng, cô nhớ lại một số chuyện.\n <br/>\n <br/>\n Hình như cô và Lộ Phong…\n <br/>\n <br/>\n Đã sống riêng rồi sao?\n</div>\n",
        "rating_value": 7.7
    },
    "thieu-tuong-chay-dau-cho-thoat": {
        "ten_truyen": "thieu-tuong-chay-dau-cho-thoat",
        "link_truyen": "https://truyenfull.io/thieu-tuong-chay-dau-cho-thoat/",
        "ten_truyen_full": "Thiếu Tướng Chạy Đâu Cho Thoát",
        "tac_gia": "Cô Nụ nhà nông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cô Nụ nhà nông\n <br/>\n <br/>\n Thể loại: Xuyên Không, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tư Lan vì sao em muốn gả cho tôi?\"\n <br/>\n <br/>\n \"Là bởi vì không phải là anh thì không được, em với anh chính là vừa gặp đã yêu.\"\n <br/>\n <br/>\n \"Nhớ lấy lời này của em, đừng để ngày tôi phát hiện ra em còn mục đích khác.\"\n <br/>\n <br/>\n \"Nếu em còn mục đích khác anh sẽ làm gì?\"\n <br/>\n <br/>\n \"Súng trong tay tôi chưa từng lệch quỹ đạo.\"\n <br/>\n <br/>\n \"Vậy em sẽ khiến trái tim anh lệch quỹ đạo trước.\"\n <br/>\n <br/>\n Khi hai linh hồn cùng tồn tại trong một thân xác, ai mới là kẻ chi phối cuộc chơi. Là em nhưng lại chẳng phải em, là yêu nhưng lại chẳng phải yêu. Làm sao để nhận biết nhau giữa nhân gian khói lửa, trong vũng lầy của quyền lực, giữa lý tưởng và tình yêu, ánh sáng và tăm tối. Ai đưa tay, ai nắm ai buông, ai mới là kẻ bước qua lằn ranh giới.\n <br/>\n <br/>\n Đợi ngày xuân khi mai vàng nở rộ anh sẽ biết đâu mới chính là em.\n</div>\n",
        "rating_value": 6.3
    },
    "my-nhan-kiep-thap-nguyet-thap-luc": {
        "ten_truyen": "my-nhan-kiep-thap-nguyet-thap-luc",
        "link_truyen": "https://truyenfull.io/my-nhan-kiep-thap-nguyet-thap-luc/",
        "ten_truyen_full": "Mỹ Nhân Kiếp - Thập Nguyệt Thập Lục",
        "tac_gia": "Thập Nguyệt Thập Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 《Mỹ Nhân Kiếp》- Thập Nguyệt Thập Lục\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Bạch nguyệt quang mà thái tử thích mười năm trở về rồi.\n <br/>\n <br/>\n Nàng ta đứng trước mặt ta, vênh váo hống hách nói: “Ngươi, cút về đi.”\n <br/>\n <br/>\n Ta nhấc váy bước lên xe ngựa, cười với nàng ta: “Xin lỗi, vị trí này, ngươi không về lại được nữa đâu.”\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 8.9
    },
    "anh-de-kho-theo-duoi": {
        "ten_truyen": "anh-de-kho-theo-duoi",
        "link_truyen": "https://truyenfull.io/anh-de-kho-theo-duoi/",
        "ten_truyen_full": "Ảnh Đế Khó Theo Đuổi",
        "tac_gia": "Thư Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Thư Thư]\n <br/>\n <br/>\n Bạn đang đọc truyện\n <b>\n  Ảnh Đế Khó Theo Đuổi\n </b>\n của tác giả\n <b>\n  Thư Thư\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n “Số báo danh 97 Phương Niên, đến lượt bạn.”\n <br/>\n <br/>\n “Vâng, tôi đến ngay.”\n <br/>\n <br/>\n Trong đại sảnh khách sạn, Phương Niên vội vàng đứng dậy chỉnh lại vạt áo, đi vào phòng thi.\n <br/>\n <br/>\n Vai diễn hôm nay cô thử là vai nữ thứ ba trong bộ phim cổ trang mà Thạch Nham sắp quay.\n</div>\n",
        "rating_value": 8.2
    },
    "kinh-do-vong": {
        "ten_truyen": "kinh-do-vong",
        "link_truyen": "https://truyenfull.io/kinh-do-vong/",
        "ten_truyen_full": "Kinh Độ Vong",
        "tac_gia": "Vưu Tứ Tỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n “Có thể là làm yêu quái lâu rồi, nên cũng thấy cô đơn.\n <br/>\n <br/>\n Cần một người tựa như tiên, không dính bụi trần, cùng ta làm bạn.”\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trên Đại Mạc, tiếng lục lạc leng keng vang.\n <br/>\n <br/>\n Lạc đà chậm rãi đi quaGia Dục quan, hướng đến thành Trường An xa hoa lộng lẫy.\n <br/>\n <br/>\n Tại nơi phồn hoa này, có mỹ nhân kiều diễm, có tài tử phong tư, còn có một vị quốc sư Đại Lịch như thiên tiên trên trời – Lâm Uyên.\n <br/>\n <br/>\n Quốc sư đã tại chức từ khi Đại Lịch dựng nước. Từng có phản quân công thành, thái tổ lâm nguy, là quốc sư đã trèo lên lầu cổng thành, dùng sức một người đánh lui ba vạn đại quân. Sau khi giang sơn yên bình, quốc sư ẩn cư tại Thái Thượng thần cung, quanh năm lánh mình không tiếp khách.\n <br/>\n <br/>\n Quốc sư trong tưởng tượng của Liên Đăng là một ông lão râu tóc bạc phơ, tiên phong đạo cốt. Đến khi tới thần cung rồi, ý nghĩ này càng thêm kiên định. Từ trên xuống dưới ở thần cung đều nghiêm cấm thảo luận tuổi tác của quốc sư. Nếu không phải đã già như trái cà rồi thì sao phải chột dạ như thế?\n <br/>\n <br/>\n Nhưng tình hình tiến triển của chuyện này đã lao thẳng xuống dốc sau khi cô phá hỏng chuyện quốc sư tắm rửa…\n <ul>\n  <li>\n   Sau này, tất cả mọi chuyện cô đều phải lấy bổn tọa làm đầu. Không hỏi đúng sai, vẫn phải đứng về phía bổn tọa. Bổn tọa bảo cô đi hướng đông, cô không được đi hướng tây. Bổn tạo bảo cô chết đứng, cô không được chết ngồi. Sinh thời, cô phải nghe lời bổn tọa răm rắp. Còn một điều quan trọng nhất, trong lòng cô không được có người khác.\n  </li>\n  <li>\n   Cô cho rằng nhìn thấy lưng cô rồi thì bổn tọa có thể mọc thêm miếng thịt sao? Sao thiên hạ lại có người mặt dày như cô chứ?\n  </li>\n  <li>\n   Cô nói gì? Cô dám nói bổn tọa đã có tuổi?\n  </li>\n  <li>\n   Cô thích bổn tọa đúng không? Cô đã động lòng với bổn tọa rồi phải không?\n  </li>\n </ul>\n …\n <br/>\n <br/>\n Trung Nguyên có một câu chuyên để diễn tả người giữ mình trong sạch cả đời, đến khi về già lại không thể giữ được tiết tháo.\n <br/>\n <br/>\n Đó là:  Già đổ đốn.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Chàng lẻ loi độc hành chốn nhân gian cả trăm năm chính là vì đợi khoảnh khắc gặp gỡ cô.\n <br/>\n <br/>\n <em>\n  Vưu Tứ Tỷ/ Đường Nhĩ Đóa\n </em>\n</div>\n",
        "rating_value": 7.8
    },
    "thap-nien-80-tieu-kieu-the": {
        "ten_truyen": "thap-nien-80-tieu-kieu-the",
        "link_truyen": "https://truyenfull.io/thap-nien-80-tieu-kieu-the/",
        "ten_truyen_full": "Thập Niên 80 Tiểu Kiều Thê",
        "tac_gia": "Mộ Kiến Xuân Thâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộ Kiến Xuân Thâm\n <br/>\n <br/>\n Thể loại: Quân Sự, Xuyên Không, Ngôn Tình, Truyện Sủng, Truyện Gia Đấu, Điền Văn, Nữ Phụ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tống Minh Nguyệt nổi tiếng khắp làng trên xóm dưới là một cô gái kiêu ngạo, gả cho người ta nhưng cũng không làm việc.\n <br/>\n <br/>\n Nhưng không ai biết, Tống Minh Nguyệt là xuyên thành nữ phụ cùng tên bị chết do nhảy sông trong cuốn tiểu thuyết trên mạng về quân tẩu những năm 80, người cứu cô là một người đàn ông khoẻ mạnh nhất ở thôn bên cạnh, cũng anh trai khiêm bàn tay vàng của nữ chính trong tương lai.\n <br/>\n <br/>\n Trong đêm tân hôn, Tống Minh Nguyệt rưng rưng nói: “Anh nếu không thích em, qua mấy năm chúng ta sẽ ly hôn.”\n <br/>\n <br/>\n Vệ Vân Khai nhìn vào đôi mắt ướt đẫm của cô, khẳng định nói: “Anh nhất định sẽ cho em một cuộc sống tốt nhất.”\n <br/>\n <br/>\n Anh cũng không nuốt lời, nắm tay cô cùng nhau làm việc chăm chỉ để đạt được cuộc sống tốt nhất, nam chính, nữ chính, phản diện tất cả đều dẹp sang một bên.\n</div>\n",
        "rating_value": 6.0
    },
    "cuc-pham-tong-su": {
        "ten_truyen": "cuc-pham-tong-su",
        "link_truyen": "https://truyenfull.io/cuc-pham-tong-su/",
        "ten_truyen_full": "Cực Phẩm Tông Sư",
        "tac_gia": "Lục Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Một năm trước, Diệp Phong là thiên tài hiếm có, được người người ngưỡng mộ. Một năm sau, cậu học hành sa sút, bị mọi người coi thường chế nhạo, ngay cả bạn gái cũng bỏ theo người khác. Một lần tình cờ, cậu vô tình bước vào con đường Tông sư, từ đây cuộc sống của cậu hoàn toàn đảo lộn.\n</div>\n",
        "rating_value": 7.3
    },
    "thanh": {
        "ten_truyen": "thanh",
        "link_truyen": "https://truyenfull.io/thanh/",
        "ten_truyen_full": "Thanh",
        "tac_gia": "Lê Tửu Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thanh\n </b>\n của tác giả\n <b>\n  Lê Tửu Nhi\n </b>\n . Lúc trước, Thời Anh luôn nằm mơ thấy một người nam nhân.\n <br/>\n <br/>\n Trong giấc mơ, người ấy quý trọng, nâng niu cô, tựa như đồ vật trân quý và mong manh nhất.\n <br/>\n <br/>\n Thật lòng thật dạ mà thương yêu cô…\n <br/>\n <br/>\n Sau đó, cô được người nhà sắp xếp, gả cho người đàn ông này.\n <br/>\n <br/>\n Đêm tân hôn.\n <br/>\n <br/>\n Sắc mặt Trì Dĩ Khâm lạnh băng, giọng điệu xa cách: “Tôi mặc kệ cô vì nguyên nhân gì mà kết hôn với tôi, tốt nhất là cách xa tôi một chút.”\n <br/>\n <br/>\n “Dù sao thì tôi cũng không muốn thấy cô.”\n <br/>\n <br/>\n Đôi mắt Thời Anh ửng đỏ, cắn môi dưới, tủi thân rơi lệ.\n</div>\n",
        "rating_value": 8.2
    },
    "tinh-yeu-cuong-nhiet-sau-khi-ket-hon-quan-lai": {
        "ten_truyen": "tinh-yeu-cuong-nhiet-sau-khi-ket-hon-quan-lai",
        "link_truyen": "https://truyenfull.io/tinh-yeu-cuong-nhiet-sau-khi-ket-hon-quan-lai/",
        "ten_truyen_full": "Tình Yêu Cuồng Nhiệt Sau Khi Kết Hôn - Quân Lai",
        "tac_gia": "Quân Lai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TÊN KHÁC: TÌNH YÊU CUỒNG NHIỆT SAU HÔN NHÂN\n <br/>\n <br/>\n GIỚI THIỆU TRUYỆN 1\n <br/>\n <br/>\n Mọi người đều biết tổng giám đốc tập đoàn Ích Viễn Tần Kiêu tính tình đạm bạc, cao lãnh tự phụ, thủ đoạn trên thương trường tàn nhẫn, trong giới ai ai cũng biết anh sinh hoạt điều độ theo kế hoạch, trước giờ bên người chưa từng có một người phụ nữ nào.\n <br/>\n <br/>\n Nghe đồn đâu trưởng bối trong Tần gia sốt ruột nên đã chọn cho anh một vị phu nhân, nhưng anh cũng rất ít khi về nhà, thời gian bồi đắp tình cảm vợ chồng chẳng có, mọi người bắt đầu cá cược bao giờ thì họ ly hôn.\n <br/>\n <br/>\n Đường Khê cũng cảm thấy cuộc hôn nhân của mình với Tần Kiêu chẳng đi đến đâu, ngày nào hai vợ chồng cũng ở riêng, chỉ riêng cô mỗi tối thứ sáu là nhắn tin giục anh về nhà thì anh mới về nhà một lần, ngày thường đều ở bên ngoài, cũng chẳng chủ động về nhà.\n <br/>\n <br/>\n Cho đến một ngày, Đường Khê từ mỗi tuần nhắn anh về một lần đổi thành một tháng nhắn anh về nhà, chẳng có thứ sáu nào kêu anh về nhà.\n <br/>\n <br/>\n Đêm đó, người đàn ông sắc mặt âm trầm chủ động trở về nhà.\n <br/>\n <br/>\n Từ đó về sau, Đường Khê phát hiện anh càng ngày càng lạ, không có việc gì nhưng vẫn chạy về nhà, không còn nung nấu trong đầu chuyện ra ở riêng nữa.\n <br/>\n <br/>\n GIỚI THIỆU TRUYỆN 2\n <br/>\n <br/>\n Sau khi kết hôn được ba tháng, bạn thân Đường Khê hỏi cô cùng chồng ở chung như thế nào, Đường Khê chỉ nói đúng hai chữ: Không thân.\n <br/>\n <br/>\n Sáng ngày hôm sau Đường Khê ngủ dậy, nhìn thấy đoạn chat giữa mình và bạn thân.\n <br/>\n <br/>\n “Mày với chồng mày đã làm gì chưa?”\n <br/>\n <br/>\n Tin nhắn Wechat từ tài khoản của cô lại nhắn rằng: “Em ấy ngủ rồi.”\n <br/>\n <br/>\n Đường Khê cầm điện thoại, xấu hổ giận dữ quay mặt hỏi Tần Kiêu, “Sao anh lại chạm vào điện thoại của tôi?”\n <br/>\n <br/>\n Người đàn ông rút điện thoại ra khỏi tay cô, thò đầu qua, hơi thở ấm nóng phả vào má cô, giọng trầm ấm, “Chỉ là thói quen mà thôi.”\n</div>\n",
        "rating_value": 8.1
    },
    "ngay-mai-cung-thich-anh": {
        "ten_truyen": "ngay-mai-cung-thich-anh",
        "link_truyen": "https://truyenfull.io/ngay-mai-cung-thich-anh/",
        "ten_truyen_full": "Ngày Mai Cũng Thích Anh",
        "tac_gia": "Diệp Phi Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ngày Mai Cũng Thích Anh\n </b>\n của tác giả\n <b>\n  Diệp Phi Dạ\n </b>\n . Mới gặp nhau lần đầu thế nhưng Lục Kinh Yến đã có suy nghĩ không hay với Thịnh Tiện, cô chỉ nghĩ làm anh ta khóc.Rồi sau đó,…\n <br/>\n <br/>\n Thịnh Tiện không khóc, là Lục Kinh Yến khóc.\n <br/>\n <br/>\n Nhớ lại lần đầu tiên, hai người gặp nhau là tại quán bar, di động của cô không có mạng, tìm hắn xin ké chút dữ liệu, hỏi pass anh là gì.\n <br/>\n <br/>\n Anh nói: sinh nhật em.\n <br/>\n <br/>\n Lục Kinh Yến chưa kịp nhập mật khẩu thì đã bị bạn gọi đi mất.\n <br/>\n <br/>\n Cô cảm thấy Thịnh Tiện dùng sinh nhật của cô làm mật khẩu, nhất định là thích cô rồi, chỉ là hơi kín đáo một chút, cô quyến rũ Thịnh Tiện trong sáng ngoài tối nửa năm trời, mới phát hiện mật khẩu wifi của Thịnh Tiện là: nishengri.\n</div>\n",
        "rating_value": 7.1
    },
    "the-tu-cua-be-toi-trung-thanh": {
        "ten_truyen": "the-tu-cua-be-toi-trung-thanh",
        "link_truyen": "https://truyenfull.io/the-tu-cua-be-toi-trung-thanh/",
        "ten_truyen_full": "Thê Tử Của Bề Tôi Trung Thành",
        "tac_gia": "Mộ Từ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Thê tử của bề tôi trung thành.\n <br/>\n <br/>\n Thể loại: Cổ đại, trùng sinh.\n <br/>\n <br/>\n Số chương: 128 + 9NT.\n <br/>\n <br/>\n Gõ: Nàng fish 128c + uyenchap210 9c NT.\n <br/>\n <br/>\n Lưu ý xiu xíu:\n <br/>\n <br/>\n (*) Chú thích chữ. Thêm ở cuối đoạn có câu/từ cần chú thích.\n <br/>\n <br/>\n (**) Chú thích bằng hình ảnh. Thường được thêm ở cuối chương\n <br/>\n <br/>\n Giới Thiệu\n <br/>\n <br/>\n Sau khi trùng sinh, Lăng Ngọc đã kể cho nhi tử một câu chuyện: Ngày xửa ngày xưa có một kẻ sĩ hết mực trung thành, sau khi hắn chết đi, thê tử của hắn mang theo nhi tử và tất cả tài sản của hắn tái giá với người khác, từ đó về sau họ sống hạnh phúc suốt đời.\n <br/>\n <br/>\n Kẻ sĩ trung thành: “…Thê tử ơi chút ta nói chuyện chút đi.”\n <br/>\n <br/>\n (*) Kẻ sĩ: Thời cổ đại, chữ “\n <em>\n  sĩ\n </em>\n ” vốn dùng để chỉ, quân đội, lực lượng vũ trang, thường gọi là võ sĩ, chứ không phải dùng để chỉ “trí thức” chỉ “văn nhân”. Thời cổ đại ở Trung Quốc, nước lớn (đại quốc) có “ba quân”, nước vừa (trung quốc) có “hai quân”, nước nhỏ (tiểu quốc) có “một quân”. Mỗi quân có một nghìn cỗ xe, mỗi cỗ xe có mười “sĩ” thống lĩnh, ngoài ra có nhiều lính gọi là tốt tùy tùng . Bây giờ ở quân đội còn gọi là “sĩ quan”, “binh sĩ”. Thế cho nên, gọi nam chính trong truyện là kẻ sĩ không đồng nghĩa với việc chàng ta thuộc tầng lớp trí thức văn nhân, mà ‘sĩ’ ở đây chỉ binh sĩ ( người có võ), người đi theo các quân vương.\n</div>\n",
        "rating_value": 9.1
    },
    "xuyen-thanh-duong-muoi-cua-nu-chu-trong-truyen-khoa-cu": {
        "ten_truyen": "xuyen-thanh-duong-muoi-cua-nu-chu-trong-truyen-khoa-cu",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-duong-muoi-cua-nu-chu-trong-truyen-khoa-cu/",
        "ten_truyen_full": "Xuyên Thành Đường Muội Của Nữ Chủ Trong Truyện Khoa Cử",
        "tac_gia": "Lâm Quả Đống",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lâm Quả Đống\n <br/>\n <br/>\n Thể loại: Quân Sự, Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Dị Giới, Cổ Đại, Quan Trường, Truyện Sủng, Truyện Gia Đấu, Điền Văn, Trọng Sinh, Nữ Phụ, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cố Linh xuyên thành đường muội ngốc bạch ngọt của nữ chủ trong truyện khoa cử văn.\n <br/>\n <br/>\n Nguyên chủ và nữ chủ Cố Lan là đường tỷ muội, nhưng nguyên chủ lại có vận khí tốt, từ nhỏ được gia gia và nãi nãi, phụ thân mẫu thân yêu thương, mà chủ là bồi tiền hóa trong miệng Cố nãi nãi. Đúng vậy, nguyên chủ sinh hoạt ra ở một gia đình cực phẩm, nguyên chủ là người ở Nhị phòng Cố gia, hơn nữa Cố nãi nãi, Cố gia gia đều là cực phẩm. Nữ chủ lại thuộc người ở Đại phòng Cố gia, bởi vì không có nhi tử, thành trâu ngựa của Cố gia.\n <br/>\n <br/>\n Nhưng, nữ chủ là người trọng sinh, đời trước bởi vì gia đình cực phẩm nên mới phải chịu nhiều đau khổ, đời này nàng biết thư sinh nghèo trong thôn về sau sẽ làm quan, cho nên dùng thủ đoạn định ra hôn sự giữa hai người, sau đó chờ sau khi thư sinh nghèo trúng tú tài, nàng mới bắt đầu trả thù gia đình cực phẩm.\n <br/>\n <br/>\n Dựa theo cốt truyện của tiểu thuyết:\n <br/>\n <br/>\n 1, Nữ chủ gả cho thư sinh, nguyên chủ gả cho tiểu địa chủ.\n <br/>\n <br/>\n 2, Trượng phu của nữ chủ trúng tú tài, trượng phu của nguyên chủ sắp phá sản.\n <br/>\n <br/>\n 3, Trượng phu của nữ chủ trúng cử nhân, trượng phu của nguyên chủ thành phạm nhân.\n <br/>\n <br/>\n 4, Trượng phu của nữ chủ thi đậu tiến sĩ, trượng phu của nguyên chủ…… Nguyên chủ không còn trượng phu.\n <br/>\n <br/>\n Nhưng sau khi Cố Linh xuyên thư:\n <br/>\n <br/>\n 1, Nữ chủ gả thư sinh, Cố Linh tiến vào tư thục.\n <br/>\n <br/>\n 2, Trượng phu của nữ chủ trúng tú tài, Cố Linh sắp phát tài.\n <br/>\n <br/>\n 3, Trượng phu của nữ chủ trúng cử nhân, Cố Linh gả chồng.\n <br/>\n <br/>\n 4, Trượng phu của nữ chủ thi đậu tiến sĩ, Cố Linh……\n <br/>\n <br/>\n Trích lời của Cố Linh: Ta muốn mang theo người nhà cực phẩm xông lên……\n <br/>\n <br/>\n Gỡ mìn: Truyện chỉ là hư cấu, khả năng có chút ngốc nghếch, không bôi đen nguyên nữ chủ.\n <br/>\n <br/>\n Tag: Xuyên không, Nữ phụ, Ngọt văn, Xuyên sách\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Cố Linh ┃ vai phụ: Cố Lan ┃ Vai khác:\n <br/>\n <br/>\n Một câu tóm tắt: Cuộc sống những ngày nằm thắng……\n <br/>\n <br/>\n Lập ý: Là hài tử hiếu thuận phụ mẫu!\n</div>\n",
        "rating_value": 5.8
    },
    "thap-nien-sau-khi-xuyen-thu-toi-xui-giuc-em-trai-nu-chinh": {
        "ten_truyen": "thap-nien-sau-khi-xuyen-thu-toi-xui-giuc-em-trai-nu-chinh",
        "link_truyen": "https://truyenfull.io/thap-nien-sau-khi-xuyen-thu-toi-xui-giuc-em-trai-nu-chinh/",
        "ten_truyen_full": "Thập Niên Sau Khi Xuyên Thư Tôi Xúi Giục Em Trai Nữ Chính",
        "tac_gia": "Hồng Cần Tô Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Hồng Cần Tô Tửu - Nhóm dịch: Tiểu Mộc\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lê Tuyết xuyên qua một cuốn truyện nữ chính trùng sinh, có điều cô không phải là nữ phụ Bạch Liên Hoa gì đó, cũng không phải là nữ chính hắc tâm liên nghịch tập, mà là pháo hôi nữ người người chán ghét!\n <br/>\n <br/>\n Trong nguyên thư, Lê Tuyết đi theo mẹ tái giá vào nhà họ Lục, khi mẹ sinh cho nhà họ Lục đứa con trai thứ hai, vốn phải là nước lên thì thuyền lên, nhưng cô ta hết lần này tới lần khác vừa tự phụ lại tự ti, lấy chuyện ăn hiếp nữ chính làm niềm vui, nữ chính đã trọng sinh đương nhiên sẽ không buông tha cô ta, không chỉ phản kích đủ đường, còn đón đứa con riêng mà năm đó cha Lục có ở bên ngoài trở về, mục đích rõ ràng, chính là muốn cướp quyền kế thừa của em trai cô ta.\n <br/>\n <br/>\n Lê Tuyết nhìn mỹ thiếu niên như bước ra từ trong tranh trước mắt, thực sự không cách nào tưởng tượng được anh chính là nhân vật cố chấp bạo ngược trong cuốn sách kia, yêu chị gái ruột của mình lại ẩn nhẫn không nói ra, tâm lý cực đoan, vặn vẹo...\n</div>\n",
        "rating_value": 7.9
    },
    "thap-nien-80-danh-vien-quan-hon": {
        "ten_truyen": "thap-nien-80-danh-vien-quan-hon",
        "link_truyen": "https://truyenfull.io/thap-nien-80-danh-vien-quan-hon/",
        "ten_truyen_full": "Thập Niên 80 Danh Viện Quân Hôn",
        "tac_gia": "Vân Thủy Chẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Tiểu thuyết, Trọng Sinh, Truyện Sủng, Nữ Cường, Điền Văn, Hiện Đại -\n <br/>\n <br/>\n Lần đầu tiên Chương Dạng xuất hiện ở đại viện, cô mặc một bộ sườn xám may thủ công tinh xảo. Vải tơ tằm phác họa ra dáng cực kỳ yểu điệu của cô, cái eo nhỏ mảnh mai như cành liễu dường như chỉ cần véo một cái liền gãy.\n <br/>\n <br/>\n Rõ ràng là một tiểu thư thời thượng đi du học hơn mười năm nhưng cô lại đam mê sườn xám. Mi mắt như vẽ, trong lúc ngoái đầu nhìn lại, như trăng như mây. Tóc đen mượt óng ả, càng làm nổi bật khuôn mặt trắng mịn động lòng người, khiến cho mọi người không nhịn được mà nhìn nhiều thêm mấy lần.\n <br/>\n <br/>\n “Đây là con gái nhà Chương sư trưởng đúng không? Có hôn ước với tiểu tử nhà lão Quý nhỉ?”\n <br/>\n <br/>\n Mọi người nhỏ giọng thảo luận: “Đúng là trai tài gái sắc”.\n <br/>\n <br/>\n Chương Dạng nghe thấy những lời thảo luận này, không hé răng, chuyện đầu tiên cô làm khi trở về chính là từ hôn. Hiện tại đã là thời đại nào rồi mà còn có hôn ước từ bé? Ngay cả việc Quý Hành Tung kia gầy béo xấu đẹp thế nào cô cũng không biết thì sao có thể thể kết hôn được?\n <br/>\n <br/>\n Nhưng sau đó, Chương Dạng đi theo cha tới thăm hỏi Quý gia, ngồi ở trên sô pha phòng khách. Nhìn người đàn ông cao lớn tướng mạo anh tuấn, mặc quân phục đi từ trên cầu thang xuống thì cô liền mở to hai mắt nhìn.\n <br/>\n <br/>\n Sao lại là anh?\n <br/>\n <br/>\n Điều này làm cho ký ức của Chương Dạng nháy mắt trở lại sáng sớm có ánh sáng tối tăm, một cái bàn tay to thô ráp mà nóng bỏng ôm lấy vòng eo cô, còn cả người cô lại giống như một con bướm gãy cánh dính mưa, không thể không dựa vào trong lòng ngực người phía sau, cái ôm ấp xa lạ kia làm cô tìm được một chút cảm giác an toàn.\n <br/>\n <br/>\n Mà Quý Hành Tung giờ phút này cũng nghe người trong nhà nói Chương gia có ý muốn từ hôn, anh tôn trọng ý kiến của vị hôn thê chưa từng gặp. Nhưng khi thấy mỹ nhân mặc sườn xám cao lãnh ngồi ở trong phòng khách nhà mình thì trong đầu Quý Hàng Tung chỉ có một suy nghĩ....\n <br/>\n <br/>\n Tôn trọng cái quỷ gì!\n <br/>\n <br/>\n Một câu tóm tắt: Đại tiểu thư trở về\n <br/>\n <br/>\n Lập ý: Tích cực sinh hoạt nỗ lực hướng về phía trước.\n</div>\n",
        "rating_value": 7.3
    },
    "thap-nien-70-xuyen-thanh-nu-phu-bi-tu-hon": {
        "ten_truyen": "thap-nien-70-xuyen-thanh-nu-phu-bi-tu-hon",
        "link_truyen": "https://truyenfull.io/thap-nien-70-xuyen-thanh-nu-phu-bi-tu-hon/",
        "ten_truyen_full": "Thập Niên 70 - Xuyên Thành Nữ Phụ Bị Từ Hôn",
        "tac_gia": "Linh Nguyên Tản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Linh Nguyên Tản]\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại , HE , Tình cảm , Xuyên thư , Làm ruộng , Nữ phụ , Sảng văn , Trâu già gặm cỏ non , Ngược tra , 1v1 , Thị giác nữ chủ\n <br/>\n <br/>\n - Văn án -\n <br/>\n <br/>\n Sống mười mấy năm, Thủy Đào mới biết được mình là một nữ phụ pháo hôi trong một quyển sách niên đại văn.\n <br/>\n <br/>\n Nữ chính là thanh trí thức xuống nông thôn, mặt phấn môi son, khí chất u lan, là người tình trong mộng của đám thanh niên độc thân trong thôn. Bao gồm cả vị hôn phu đính hôn từ nhỏ của Thủy Đào.\n <br/>\n <br/>\n Thanh mai đấu không lại số trời, vị hôn phu từ nhỏ lại vì nữ chủ mà nhiều lần làm cô mất mặt, cuối cùng còn muốn hủy hôn với cô.\n <br/>\n <br/>\n Sau khi từ hôn, Thủy Đào suốt ngày bị người chỉ chỉ trỏ trỏ, gặp không ít lời ra tiếng vào, buồn bực không vui, tuổi còn trẻ nhưng không được chết già.\n <br/>\n <br/>\n Nghĩ đến kết cục bi thảm của mình, Thủy Đào tiên hạ thủ vi cường, không đợi vị hôn phu tới cửa từ hôn mà trực tiếp đá bay anh ta.\n <br/>\n <br/>\n Ếch xanh ba chân khó tìm, còn nam nhân hai chân thì chạy đầy đường, so với vị hôn phu thất tín bội nghĩa kia thì đàn ông tốt trong thôn có cả đống.\n <br/>\n <br/>\n Ví như, vị độc thân từ trong bụng mẹ, chú ba của tra nam cũng rất không tồi.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Thời điểm biết được Thủy Đào chọn trúng lão quang côn Giang Ngọc Sơn, người nhà họ Thuỷ toàn thể đứng hình.\n <br/>\n <br/>\n Con gái ( em gái) đầu óc hỏng rồi, vị hôn phu tài giỏi không cần, thế nhưng lại đi thích cái kẻ ham ăn biếng làm, lớn tuổi còn không tìm được vợ, trò đùa này có hơi lớn rồi.\n <br/>\n <br/>\n Nghe được lời này Thủy Đào không vui, lão nam nhân có gì không tốt? Vừa biết thương người lại nghe lời, còn chuyên nhất săn sóc, cũng không phải là người mà tra nam đứng núi này trông núi nọ có thể so sánh.\n <br/>\n <br/>\n Hơn nữa, nhìn bộ dáng tra nam cùng bạch liên hoa nghẹn khuất gọi cô là thím ba thật là quá hả dạ mà.\n <br/>\n <br/>\n Hướng dẫn đọc:\n <br/>\n <br/>\n 1, Nam chính tuy rằng kết hôn muộn, nhưng không lớn tuổi, nữ chính không có tình cảm sâu đậm gì cùng vị hôn phu cũ\n <br/>\n <br/>\n 2, Chuyện nhà, lông gà vỏ tỏi, phát triển sự nghiệp sảng văn\n <br/>\n <br/>\n 3, Nam chính là cái kỳ ba, không yêu xin đừng thương tổn\n <br/>\n <br/>\n 4, Nam nữ chính thị giác nửa nọ nửa kia\n <br/>\n <br/>\n Tag: Làm ruộng văn, Nữ phụ, Xuyên thư, Niên đại văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Thủy Đào, Giang Ngọc Sơn\n <br/>\n <br/>\n Một câu tóm tắt: Thôn hoa vs Kỳ hoa\n <br/>\n <br/>\n Lập ý: Không cần thông qua lời nói của người khác để nhận thức một người.\n</div>\n",
        "rating_value": 6.7
    },
    "khong-tinh-yeu-2808": {
        "ten_truyen": "khong-tinh-yeu-2808",
        "link_truyen": "https://truyenfull.io/khong-tinh-yeu-2808/",
        "ten_truyen_full": "Không Tình Yêu",
        "tac_gia": "Hi Nguyệt Nguyên Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hi Nguyệt Nguyên Anh\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ Đan Đan từ nhỏ đã thiếu thốn tình thương, bởi vì gia đình xem cô là sao chổi, là người mang đến vận xui cho mọi người,\n <br/>\n <br/>\n Thế nên họ không hề quan tâm, thương yêu cô, chỉ có thể khao khát nhìn họ cưng chiều em gái mình.\n <br/>\n <br/>\n Số phận còn nghiệt ngã với cô hơn khi cha cô lại bán cô đi để trả nợ cho người ta.\n <br/>\n <br/>\n Một cuộc sống hôn nhân không tình yêu, ngày ngày sống trong cảnh bằng mặt không bằng lòng.\n <br/>\n <br/>\n Cuộc sống không như ý khiến Từ Đan Đan cảm thấy bản thân đáng lẽ không nên đến với thế giới này...\n</div>\n",
        "rating_value": 8.3
    }
}