{
    "truy-the-hoa-tang-trang-chi-day-che": {
        "ten_truyen": "truy-the-hoa-tang-trang-chi-day-che",
        "link_truyen": "https://truyenfull.io/truy-the-hoa-tang-trang-chi-day-che/",
        "ten_truyen_full": "Truy Thê Hoả Táng Tràng? Chị Đây Chê!",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 年小楚\n <br/>\n <br/>\n Bản edit: khương mộng lan dịch truyện\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Người tôi thích tận mười năm trời gửi cho tôi một đoạn tin nhắn thoại.\n <br/>\n <br/>\n \"Tôi mới vừa cầu hôn Vân Vân, từ nay chúng ta đã thanh toán xong, cô đừng bám lấy tôi nữa.”\n <br/>\n <br/>\n Tôi đau lòng nên ra nước ngoài giải sầu.\n <br/>\n <br/>\n Vào ngày về nước, hắn ôm một bó hoa hồng vàng trong tay, lảo đảo đi đến.\n <br/>\n <br/>\n Hắn nhìn tôi, nuốt nước bọt: “Thật xin lỗi, trước đây đều là anh sai, anh…”\n <br/>\n <br/>\n Còn chưa dứt lời, bạn trai tôi đang lấy hành lý cũng từ từ, thong thả sải bước đến nắm tay tôi.\n <br/>\n <br/>\n \"Ôi.\"\n <br/>\n <br/>\n “Tỏ tình hả?”\n <br/>\n <br/>\n \"Với bạn gái tôi á.\"\n</div>\n",
        "rating_value": 7.1
    },
    "tong-tai-ket-hon-chop-nhoang-co-vo-ngot-ngao-muon-chay-tron": {
        "ten_truyen": "tong-tai-ket-hon-chop-nhoang-co-vo-ngot-ngao-muon-chay-tron",
        "link_truyen": "https://truyenfull.io/tong-tai-ket-hon-chop-nhoang-co-vo-ngot-ngao-muon-chay-tron/",
        "ten_truyen_full": "Tổng Tài Kết Hôn Chớp Nhoáng: Cô Vợ Ngọt Ngào Muốn Chạy Trốn",
        "tac_gia": "Nam Xương Bắc Thịnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngọt sủng, hào môn, duyên trời tác hợp, HE\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Ngay tại lễ đính hôn, cô bị bạn thân của mình tính kế, khiến cô thành trò cười thiên hạ.\n <br/>\n <br/>\n Không còn cách nào khác, cô cũng là người sĩ diện, càng không thể ở trường hợp này khiến mình không thể xuống đài, vì vậy tìm đại một người để cứu vớt tình thế.\n <br/>\n <br/>\n Không nghĩ đến, người mà cô túm bừa, thế mà lại là tổng tài RS lạnh lùng, vô tình, ai gặp cũng khiếp sợ.\n <br/>\n <br/>\n Có điều, cô cũng không phải đóa hoa sen trắng không tranh đấu với đời để mặc người khác xâu xé như ngoài mặt, để rồi xem, ai lợi hại hơn ai!\n</div>\n",
        "rating_value": 6.7
    },
    "de-nhat-hau": {
        "ten_truyen": "de-nhat-hau",
        "link_truyen": "https://truyenfull.io/de-nhat-hau/",
        "ten_truyen_full": "Đệ Nhất Hầu",
        "tac_gia": "Hi Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lý Minh Lâu chết thảm, trọng sinh về mười năm trước, không hề có chút vui sướng khi có thù báo thù, có oán báo oán.\n <br/>\n <br/>\n Bởi vì, nếu nàng muốn làm người thì trước tiên chỉ có thể làm quỷ.\n</div>\n",
        "rating_value": 8.7
    },
    "van-dam-tuong-tu-gui-gio-xuan": {
        "ten_truyen": "van-dam-tuong-tu-gui-gio-xuan",
        "link_truyen": "https://truyenfull.io/van-dam-tuong-tu-gui-gio-xuan/",
        "ten_truyen_full": "Vạn Dặm Tương Tư Gửi Gió Xuân",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VẠN DẶM TƯƠNG TƯ GỬI GIÓ XUÂN\n <br/>\n <br/>\n ———\n <br/>\n <br/>\n Tác giả: 冰冰\n <br/>\n <br/>\n Edit và beta: Blog của Quả quýt và Hạt đậu\n <br/>\n <br/>\n ———\n <br/>\n <br/>\n Ta là nữ nha hoàn của tiểu thư gia đình giàu có nhất Giang Nam, ta đã ở bên tiểu thư mười năm rồi.\n <br/>\n <br/>\n Hai năm trước, tiểu thư đột nhiên mắc phải một cơn bạo bệnh. Đại phu đều nói, tiểu thư có lẽ sẽ không thể qua khỏi. Ta lúc đó vô cùng thương tâm, thậm chí còn muốn đi theo người.\n <br/>\n <br/>\n Nhưng may mắn thay, ngày hôm sau bệnh tình của tiểu thư đột nhiên chuyển biến tốt, nhưng người lại trở nên vô cùng kỳ lạ, suốt nói những lời hồ ngôn loạn ngữ. Đến cả đại phu nhân cũng không hiểu rốt cục đã xảy ra chuyện gì.\n <br/>\n <br/>\n Chưa hết, tiểu thư còn mất đi ký ức, nàng ấy không biết bản thân là ai, không biết ta là ai, cũng không nhận ra phụ mẫu. Miệng suốt ngày nói mấy lời kỳ lạ như nàng xuyên không rồi, còn nói bản thân vậy mà lại xuyên đến cổ đại…\n <br/>\n <br/>\n Dù tiểu thư rất kỳ quái, ta vẫn rất yêu thương nàng, một lòng chiếu cố cho cuộc sống của nàng, còn kể lại hết những chuyện trước đây cho nàng nghe, ta tin rồi có một ngày, tiểu thư nhất định sẽ nhớ lại mọi chuyện.\n <br/>\n <br/>\n Nhưng đã qua hai năm, nàng vẫn như cũ không nhớ gì cả. Ta bắt đầu nghi ngờ, người trước mặt thực sự không phải tiểu thư của ta, mà là một linh hồn khác đang chiếm lấy cơ thể của nàng.\n <br/>\n <br/>\n Nhưng tiểu thư của ta, đi đâu mất rồi?\n <br/>\n <br/>\n Mỗi lần nghĩ đến chuyện này, ta đều lén trốn vào một góc nhỏ, lặng lẽ rơi nước mắt. Loài mèo chúng ta vô cùng đa sầu đa cảm, một khi đã nhận định một người, cho dù là nam hay nữ đều sẽ không bao giờ thay đổi.\n <br/>\n <br/>\n Đúng vậy, ta chính là một con mèo yêu nhỏ, năm đó vừa nhìn thấy tiểu thư đã ngay lập tức nhất kiến khuynh tâm, tạo ra một thân phận, ở lại bên cạnh nàng.\n <br/>\n <br/>\n Kẻ cướp lấy thân xác tiểu thư bây giờ cứ ngày ngày giả nam, chạy tới thanh lâu, gặp gỡ hết nam tử này đến nam tử khác, thậm chí còn dây dưa tình cảm không rõ với bọn họ, lại còn nói với ta chỉ có trẻ con mới phải chọn, còn người lớn thì muốn hết =.=\n <br/>\n <br/>\n Ta vô cùng lo lắng thân xác tiểu thư sẽ bị vấy bẩn, bởi vậy hễ thấy nàng ta sắp có hành động thân mật với bất kỳ kẻ nào, ta đều hóa thành mèo, dọa dẫm bọn họ.\n <br/>\n <br/>\n Đúng vậy, chỉ là dọa dẫm thôi, bởi vì ta muốn tu tiên, không thể sát sinh tạo ác nghiệp.\n <br/>\n <br/>\n Ngày hôm đó, nàng ta quấn lấy một chỗ với một tú tài tướng mạo không tồi, còn lôi lôi kéo kéo nắm tay nhau.\n <br/>\n <br/>\n Bởi vậy, đêm hôm đó, theo thói quen ta liền chạy đến mái nhà tú tài, giả ma hù dọa. Tiếng kêu của ta vô cùng uy nghiêm đáng sợ, mấy tên trước đó đều đã bị ta dọa cho chết khiếp.\n <br/>\n <br/>\n Ai mà ngờ =.= Tên tú tài đó bị tiếng hét của ta làm cho không ngủ được, vậy mà lại chạy ra ngoài, nhảy lên mái nhà, vừa hay nhìn thấy ta đang ngoác mồm kêu…\n <br/>\n <br/>\n Tiếng hét của ta đột nhiên dừng lại: “....”\n <br/>\n <br/>\n Tú tài: “...”\n <br/>\n <br/>\n Mèo này đến mùa đ.ộng d.ục đúng không…\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Mặc dù ta đã đi dọa hết mấy thằng cha mập mờ với tiểu thư giả mạo, nhưng nàng ta vẫn lén đi mập mờ với hết kẻ này đến kẻ khác. Ta không còn cách nào khác, chỉ có thể biến thành mèo chạy đi tìm Lâm tú tài nhờ giúp đỡ.\n <br/>\n <br/>\n Lâm tú tài đang đọc sách thì ta bất ngờ nhảy lên mặt bàn, làm hắn giật mình.\n <br/>\n <br/>\n Hắn nhìn ta thật kỹ:\n <br/>\n <br/>\n “Trông giống con mèo đ.ộng d.ục đêm đó ghê…”\n <br/>\n <br/>\n Ta: “...”\n <br/>\n <br/>\n (Truyện không phải truyện bách hợp)\n</div>\n",
        "rating_value": 8.3
    },
    "toi-la-ba-cua-nam-chinh": {
        "ten_truyen": "toi-la-ba-cua-nam-chinh",
        "link_truyen": "https://truyenfull.io/toi-la-ba-cua-nam-chinh/",
        "ten_truyen_full": "Tôi Là Ba Của Nam Chính",
        "tac_gia": "Mạc Mạc Nhất Thử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n TÔI LÀ BA CỦA NAM CHÍNH\n <br/>\n <br/>\n Tác giả: Mạc Mạc Nhất Thử\n <br/>\n <br/>\n Thể loại: Xuyên nhanh, ngôn tình, cổ đại, hiện đại, nguyên sang, tùy thân không gian, làm ruộng, làm giàu, nhẹ nhàng, góc nhìn của nam chính, HE\n <br/>\n <br/>\n Convert: Sakuralovesora – wikidich\n <br/>\n <br/>\n Editor: Đêm cô đơn (cô gái tự ti)\n <br/>\n <br/>\n Nhân vật chính: Cố Xuyên\n <br/>\n <br/>\n Giới thiệu:​\n <br/>\n <br/>\n Xuyên thành ba của nam chính ở nhiều thế giới khác nhau. Nam chính là người chiến thắng trong cuộc sống. Nhưng cuộc đời của ba nam chính thì lại khác.\n</div>\n",
        "rating_value": 7.9
    },
    "co-vo-ga-thay-dang-yeu-cuu-gia-hay-om-em": {
        "ten_truyen": "co-vo-ga-thay-dang-yeu-cuu-gia-hay-om-em",
        "link_truyen": "https://truyenfull.io/co-vo-ga-thay-dang-yeu-cuu-gia-hay-om-em/",
        "ten_truyen_full": "Cô Vợ Gả Thay Đáng Yêu: Cửu Gia, Hãy Ôm Em",
        "tac_gia": "Kiều Kiến Bang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngọt, Sủng, Tổng Tài\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ai cũng nói Lục Cửu Gia là một nhân vật đáng gờm, không thể trêu vào của A thị, ai nghe tên cũng phải kinh sợ, nhìn thấy đều phải nhún nhường, khom lưng.\n <br/>\n <br/>\n Có người còn nói nhà của Lục Cửu Gia làm đầm rồng hang hổ, trong nhà toàn là thi thể, xương cốt.\n <br/>\n <br/>\n Nghe đồn cô vợ nhỏ gả thay của Lục Cửu Gia đã chết…\n <br/>\n <br/>\n Khi gặp lại lần nữa, Lục Cửu Gia nở nụ cười hung tợn, lấy ra…\n</div>\n",
        "rating_value": 7.7
    },
    "de-vuong-bong-toi-huyet-nguc-chi-vuong": {
        "ten_truyen": "de-vuong-bong-toi-huyet-nguc-chi-vuong",
        "link_truyen": "https://truyenfull.io/de-vuong-bong-toi-huyet-nguc-chi-vuong/",
        "ten_truyen_full": "Đế Vương Bóng Tối - Huyết Ngục Chi Vương",
        "tac_gia": "Thanh Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Sảng văn, Tu luyện, Phấn đấu.\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Thời điểm Lâm Phàm khốn cùng nhất, là một chiếc màn thầu đã vực dậy anh, khiến anh thoát khỏi chết đói.\n <br/>\n <br/>\n Ba năm làm rể, anh vẫn chấp nhận nhún nhường, nhẫn nhịn, chỉ vì váo ân.\n <br/>\n <br/>\n Nhưng những điều ấy cũng không thể khiến vợ của của anh tôn trọng anh.\n <br/>\n <br/>\n Sự tàn khốc của hiện thực và sự hợm hĩnh của con người đã khiến anh không thể chịu đựng được thêm nữa, cuối cùng lựa chọn trở lại làm Đế vương bóng tối một lần nữa!\n</div>\n",
        "rating_value": 6.4
    },
    "ly-hon-di-that-su-tuong-toi-la-con-coc-ghe-a": {
        "ten_truyen": "ly-hon-di-that-su-tuong-toi-la-con-coc-ghe-a",
        "link_truyen": "https://truyenfull.io/ly-hon-di-that-su-tuong-toi-la-con-coc-ghe-a/",
        "ten_truyen_full": "Ly Hôn Đi Thật Sự Tưởng Tôi Là Con Cóc Ghẻ À",
        "tac_gia": "Ss Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Tình yêu, Sảng văn.\n <br/>\n Sau hai năm làm vợ chồng, Hạ Trúc vẫn chưa có cảm giác rung động với Sở Vũ Hiên. Tuy nhiên, khi mối tình đầu của cô quay trở lại, cô không ngần ngừ trở về bên người kia.\n <br/>\n Vì thế, Sở Vũ Hiên quyết ly hôn và trở về Sở Môn, trở thành thiếu gia hào môn của Giang Thành và kết hôn bí mật với người đẹp Triệu Nhã Nam.\n <br/>\n Dù anh ta bề ngoài có vẻ như một công tử bột vô dụng, nhưng thực tế anh đang âm thầm điều tra một vụ án bí ẩn từ 10 năm trước...\n</div>\n",
        "rating_value": 7.0
    },
    "anh-ay-mac-benh-nang": {
        "ten_truyen": "anh-ay-mac-benh-nang",
        "link_truyen": "https://truyenfull.io/anh-ay-mac-benh-nang/",
        "ten_truyen_full": "Anh Ấy Mắc Bệnh Nặng",
        "tac_gia": "Nhất Điều Nhan Cẩu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên khác: Anh Ấy Bệnh Không Hề Nhẹ\n <br/>\n <br/>\n Tác giả: Nhất Điều Nhan Cẩu\n <br/>\n <br/>\n Chuyển ngữ: Vãn Tình\n <br/>\n <br/>\n Tag: 1Vs1, Chữa lành - cứu rỗi, Cưng chiều, Đại thúc vs loli - Trâu già gặm cỏ non, Hài hước, HE, Hiện đại, Nam/nữ có bệnh, Có baby,\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Ở tuổi ba mươi lăm, ngài Phó với giá trị con người trăm tỷ không còn ôm bất kỳ hy vọng gì vào chuyện “sống còn”, cơ thể đầy rẫy bệnh tật nhưng không bao giờ nghe theo lời khuyên của bác sĩ. Anh đang tuổi tráng niên mà đã nhìn thấu sinh tử, ngày nào cũng mặc trang phục kiểu trung niên thời Đường, trong tay cầm chiếc gậy chống bằng gỗ tử đàn mạ vàng. Mặc dù ngoại hình vẫn đẹp trai ngời ngời nhưng tuổi tâm lý của anh đã bước một chân vào cảnh giới quan tài rồi.\n <br/>\n <br/>\n Đường Thuần cảm thấy cái ngài Phó này ít nhiều gì cũng có chút vấn đề đầu óc.\n <br/>\n <br/>\n Ngày đầu tiên gặp ngài Phó, Đường Thuần chỉ vào cây gậy chống trong tay của anh, hỏi: “Ngài Phó đi lại không tiện ạ?”\n <br/>\n <br/>\n Quản gia nói với vẻ mặt vô cùng nghiêm túc: “Là bệnh viêm khớp phong thấp của cậu chủ lại tái phát đấy.”\n <br/>\n <br/>\n Đường Thuần: “…”\n <br/>\n <br/>\n Là sinh viên ưu tú của khoa hộ lý, Đường Thuần đã đánh bại chín mươi chín đối thủ cạnh tranh để trở thành bảo mẫu của ngài Phó.\n <br/>\n <br/>\n Nhiệm vụ công việc rất đơn giản:\n <br/>\n <br/>\n 1. Đảm bảo ngài Phó uống thuốc đúng giờ.\n <br/>\n <br/>\n 2. Đảm bảo ngài Phó ăn cơm đúng bữa.\n <br/>\n <br/>\n 3. Đảm bảo ngài Phó đi ngủ đúng giấc.\n <br/>\n <br/>\n 4. Dùng sự cẩn thận và dịu dàng để ngài Phó cảm nhận được tình yêu và sự tốt đẹp của thế giới này.\n <br/>\n <br/>\n Đường Thuần: Cái này thì có khác gì nuôi một đứa con trai không?\n <br/>\n <br/>\n Nhìn vào mức lương mười vạn mỗi tháng, Đường Thuần cảm thấy nuôi “một đứa con trai” ba mươi lăm tuổi cũng đáng mà.\n <br/>\n <br/>\n Sau này, Đường Thuần nuôi dưỡng ngài Phó vừa trắng vừa mềm, chuẩn bị “về quê dưỡng già” rồi tiện thể ra nước ngoài du lịch thì lại bị mười mấy người áo đen giữ ở cổng hải quan.\n <br/>\n <br/>\n Ngài Phó mặc trang phục đời Đường đặt may riêng xuất hiện ở sân bay, phía sau là một ông quản gia mặc bộ áo đuôi tôm, thoạt nhìn rất giống như khung cảnh cắt ra từ trong phim.\n <br/>\n <br/>\n Đường Thuần nhận được ánh mắt từ bốn phương tám hướng đổ dồn về mình, nhất thời không nói nên lời.\n <br/>\n <br/>\n Đường Thuần: …\n <br/>\n <br/>\n Ngay cả phim truyền hình Mary Sue cũng không dám diễn như anh đâu!\n <br/>\n <br/>\n Vở kịch nhỏ:\n <br/>\n <br/>\n Trong phòng khách VIP của sân bay, ông quản gia lấy một bản thỏa thuận từ trong túi ra, đặt trước mặt Đường Thuần.\n <br/>\n <br/>\n Ngài Phó ngồi đối diện cô hất cằm lên, ung dung mạnh mẽ thốt ra một từ: “Ký.”\n <br/>\n <br/>\n Đường Thuần nhìn lướt qua dàn vệ sĩ mặc áo đen phía sau, lại nhìn thoáng qua ‘Thỏa thuận kết hôn’ này. Cô cầm bút máy trong tay, vô cùng rối rắm.\n <br/>\n <br/>\n Cho nên cô ký hay không ký đây?\n <br/>\n <br/>\n Ít nhiều gì ngài Phó cũng có chút bệnh về thể xác lẫn tinh thần, nhưng căn bệnh duy nhất anh mắc phải mà không có thuốc chữa khỏi mang tên ‘Đường Thuần’.\n <br/>\n <br/>\n [Chênh lệch 12 tuổi, hơi hài, nam chính hơi thần kinh một chút]\n</div>\n",
        "rating_value": 10.0
    },
    "mommy-bao-boi-daddy-la-tong-giam-doc-sieu-quyen-luc": {
        "ten_truyen": "mommy-bao-boi-daddy-la-tong-giam-doc-sieu-quyen-luc",
        "link_truyen": "https://truyenfull.io/mommy-bao-boi-daddy-la-tong-giam-doc-sieu-quyen-luc/",
        "ten_truyen_full": "Mommy Bảo Bối Daddy Là Tổng Giám Đốc Siêu Quyền Lực",
        "tac_gia": "Lạc Diệc Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau khi cha bị bắt và mẹ phải nhập viện vì suy sụp, cuộc đời cô rơi vào tình trạng hỗn loạn và bối rối. Cô dễ bị mất cân bằng tinh thần và hoảng sợ, cho đến khi cô gặp anh - người được xem là một ánh sáng cứu cuộc đời cô.\n <br/>\n <br/>\n Thật không may, cô chẳng kịp nhìn con trai mình trước khi người khác ôm đi. Do đó, trong năm năm tiếp theo, cô ấp úng tìm kiếm sự bình an xa xôi cùng con gái của mình.\n <br/>\n <br/>\n Vào một ngày, cô bị tình nghi đánh cắp đồ của một người. Hắn nói với cô: \"Cô gái, đồ của tôi đã bị cô trộm. Hãy trả lại cho tôi ngay!\"\n</div>\n",
        "rating_value": 7.0
    },
    "thap-nien-60-xuyen-thanh-nong-nu-hai-thuoc-lam-giau": {
        "ten_truyen": "thap-nien-60-xuyen-thanh-nong-nu-hai-thuoc-lam-giau",
        "link_truyen": "https://truyenfull.io/thap-nien-60-xuyen-thanh-nong-nu-hai-thuoc-lam-giau/",
        "ten_truyen_full": "Thập Niên 60 Xuyên Thành Nông Nữ Hái Thuốc Làm Giàu",
        "tac_gia": "Tây Lương Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Quan Nguyệt bắn đạn vỡ đầu trong mạt thế, xuyên không đến niên đại 60 và trở thành một nông nữ hái thuốc sống một mình trên núi hoang. Bằng kỹ năng dị năng hệ mộc, cô tăng năng suất cây trồng để giúp mọi người thiếu ăn thiếu uống. Tuy với kỹ năng nấu nướng dở tệ, cô phải chấp nhận những bữa ăn khổ sở với những món ăn không ngon miệng.\n <br/>\n <br/>\n Khi đã không còn trừu tượng gì hơn, Quan Nguyệt đụng đến một thanh niên trí thức, và như một giải pháp của sự may mắn, anh ta thu phục được con quỷ ham ăn mà Quan Nguyệt mong muốn được thưởng thức canh gà thơm phức. Cô gái hé mở kết nối với anh trai, muốn trao đổi kinh nghiệm hàng giờ về nấu ăn và hứa hẹn sẽ làm cho canh gà thực hiện tương tự ngon như của anh ta.\n <br/>\n <br/>\n Cừu gia, Cố Tuỳ, nghe cô gái khóc đòi ăn trước mặt mà không thể tiếp tục nhịn cười. Từ đó, anh cảm thấy lòng mình đã không còn theo đúng con đường tiêu chuẩn mà xuyên tạc trong sự thu hút của cô gái nhỏ nhắn này và núi rừng bao la rộng lớn của mình.\n</div>\n",
        "rating_value": 7.2
    },
    "tro-thanh-anh-trang-sang-cua-vai-phan-dien-nho-gay-su": {
        "ten_truyen": "tro-thanh-anh-trang-sang-cua-vai-phan-dien-nho-gay-su",
        "link_truyen": "https://truyenfull.io/tro-thanh-anh-trang-sang-cua-vai-phan-dien-nho-gay-su/",
        "ten_truyen_full": "Trở Thành Ánh Trăng Sáng Của Vai Phản Diện Nhờ Gây Sự",
        "tac_gia": "Bệ Hạ Bất Thượng Triều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Khương Tự xuyên thành nữ phụ ác độc nhà giàu trong bộ tiểu thuyết sảng văn.\n <br/>\n <br/>\n Cô là vợ của boss phản diện lớn nhất toàn bộ quyển sách, xung quanh cô là đám nhân vật phản diện nhà họ Lục khi chưa hoàn toàn trở nên ác độc.\n <br/>\n <br/>\n Hệ thống: “Muốn sống thì có hai lựa chọn, một là cảm hóa bọn họ, hai là tiếp tục tìm đường chết.”\n <br/>\n <br/>\n Khương Tự: “Điều số một không có tính khiêu chiến, tôi chọn hai.”\n <br/>\n <br/>\n Tìm đường chết có ai mà không biết.\n <br/>\n <br/>\n Cậu ba nhà họ Lục, còn nhỏ đã bị mẹ vứt bỏ nên hình thành tính cách bướng bỉnh khó thuần, quanh năm theo đuổi kích thích.\n <br/>\n <br/>\n Khương Tự ra vẻ bí mật: “Đêm nay, tôi mang cậu đi tìm kích thích.”\n <br/>\n <br/>\n Đêm đó, Khương Tự dẫn cậu đi bắt tội phạm trốn trại, được lên Mắt Vàng 1919, đúng thật là kích thích.\n <br/>\n <br/>\n Cậu út nhà họ Lục, tuổi trẻ ăn chơi trác táng, không học vấn không nghề nghiệp, dùng hành động xấu của thiếu niên để thu hút sự chú ý.\n <br/>\n <br/>\n Khương Tự hứng thú: “17 tuổi, đưa cậu đi trải nghiệm một chút về thế giới hoàn toàn mới.”\n <br/>\n <br/>\n Xe dừng ở cửa lớp học bù, từ [Năm ba] kín cả bức tường.\n <br/>\n <br/>\n Con trai riêng, từ nhỏ nhận hết mọi sự lăng nhục, hận thù che mờ mắt, chấp niệm lớn nhất là phá hủy nhà họ Lục.\n <br/>\n <br/>\n Khương Tự khiêu khích: “Tầm mắt rộng chút đi, chỉ phá hủy nhà họ Lục thì ăn nhằm gì? Có bản lĩnh thì cậu khiến toàn bộ thế giới đều khuất phục dưới chân mình đi, để gió Trung Hoa thổi khắp thế giới đi!”.\n <br/>\n <br/>\n Con trai riêng: “…”\n <br/>\n <br/>\n Ca sĩ sa sút tinh thần, bị đóng băng hoạt động nhiều năm, sự kiêu ngạo trong người bị phá hủy sạch sẽ.\n <br/>\n <br/>\n Nghe giọng hát chói tai của đối phương, Khương Tự cực lực khen ngợi: “Hát rất hay, lần sau tiếp tục hát. Tôi cần nhân tài như cậu.”\n <br/>\n <br/>\n Ca sĩ cảm động cực kỳ, cùng ngày thi đấu, anh thể hiện một đoạn âm cá heo ngay tại chỗ.\n <br/>\n <br/>\n Cuối cùng, cậu út/con riêng/mọi người lệ rơi đầy mặt: Chị ấy/cô ấy là tri âm của tôi.\n <br/>\n <br/>\n Khương Tự rõ ràng đang nghiêm túc phá bĩnh, nhưng nội dung truyện càng lúc càng lệch.\n <br/>\n <br/>\n Cô chẳng những trở thành ánh trăng sáng trong lòng mọi người mà còn hấp dẫn sự chú ý của boss phản diện cố chấp kia.\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Từ khi sinh ra tới nay, Lục Lẫm vừa không biết khóc, cũng chẳng biết cười.\n <br/>\n <br/>\n Trời sinh anh không có cảm xúc gì cả, mãi đến khi anh gặp Khương Tự.\n <br/>\n <br/>\n Bọn họ đều nói, người đàn ông lạnh tình lạnh tâm kia vì cô mà sinh tình, vì cô mà có tâm.\n <br/>\n <br/>\n Mà không người nào biết, Khương Tự là ánh trăng sáng trong lòng Lục Lẫm.\n <br/>\n <br/>\n Lục Lẫm cố chấp cả hai đời, dùng hết sự cố chấp của mình, nghịch thiên sửa mệnh đổi cho cô sống lại.\n <br/>\n <br/>\n *Tôi bị xóa hết ký ức, nhưng linh hồn còn yêu em.\n <br/>\n <br/>\n *Tôi muốn cô ấy sống lại một đời, tôi muốn cô ấy kiêu căng tùy ý.\n <br/>\n <br/>\n **\n <br/>\n <br/>\n *Đây là truyện hài nhảm cười nội thương, chỉ phục vụ vì hài hước, đừng nói đến logic.\n <br/>\n <br/>\n *Cả hai đều xuyên, kiếp trước và kiếp này nam nữ chính đều là mối tình đầu của nhau, phần sau nam chính sẽ khôi phục trí nhớ.\n</div>\n",
        "rating_value": 7.6
    },
    "diu-dang-tap-kich": {
        "ten_truyen": "diu-dang-tap-kich",
        "link_truyen": "https://truyenfull.io/diu-dang-tap-kich/",
        "ten_truyen_full": "Dịu Dàng Tập Kích",
        "tac_gia": "Thời Tinh Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ĐÃ FIX ĐÚNG THỨ TỰ CHƯƠNG\n <br/>\n <br/>\n Tác giả: Thời Tinh Thảo\n <br/>\n <br/>\n Thể loại: Hiện đại, chức nghiệp tinh anh, Cưới Trước Yêu Sau, HE, thiên chi kiêu tử, yêu thầm thành thật\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khương Thanh Thời từ khi sinh ra đã được ông trời ưu ái, cô sở hữu ngoại hình xinh đẹp, là hòn ngọc quý trên tay nhà họ Khương.\n <br/>\n <br/>\n Bước vào cuộc hôn nhân thương mại, cô gả cho Thẩm Ngạn – một nhà giàu mới nổi ở Bắc Thành, người đàn ông đó có thân hình cao lớn, tướng mạo tuấn tú, nhưng lại âm hiểm sâu sắc.\n <br/>\n <br/>\n Sau khi biết Khương Thanh Thời gả cho Thẩm Ngạn, không ít người đã chờ đợi chê cười cô. Cô kiêu ngạo ngông cuồng, còn Thẩm Ngạn thì khiêm tốn tiết kiệm.\n <br/>\n <br/>\n Được biết, anh đã từng chính miệng nói rằng anh ghét nhất là kiểu phụ nữ kiêu căng làm trời làm đất.\n <br/>\n <br/>\n Vì thế, có người còn đánh cược rằng trong vòng một năm, Khương Thanh Thời sẽ bị Thẩm Ngạn đuổi ra khỏi cửa.\n <br/>\n <br/>\n Trong một lần nọ đi công tác, Thẩm Ngạn hiếm khi dẫn Khương Thanh Thời theo. Biết được tin tức này, có người tò mò: “Sếp Thẩm, từ trước đến nay anh luôn công tư rõ ràng, bây giờ mang theo cô Khương thế này, có phải có điều gì khó nói không?”\n <br/>\n <br/>\n Anh ta đang ám chỉ Khương Thanh Thời bám dính Thẩm Ngạn, nên mới khiến anh không thể không dẫn cô theo.\n <br/>\n <br/>\n Thẩm Ngạn nhìn bà Thẩm đang nhướng mày nhìn mình cách đó không xa, thản nhiên thừa nhận: “Phải.”\n <br/>\n <br/>\n “Cô Khương đòi anh dẫn theo thật à?”\n <br/>\n <br/>\n “Không phải.” Thẩm Ngạn trả lời, “Là tôi cầu xin cô ấy đi cùng tôi.”\n <br/>\n <br/>\n Anh cố ý dừng lại giây lát, bổ sung: “Tôi muốn nhìn thấy cô ấy từng giây từng phút.”\n <br/>\n <br/>\n “???”\n <br/>\n <br/>\n Thời niên thiếu, Thẩm Ngạn thích một người, nhưng giữa bọn họ có sự khác biệt.\n <br/>\n <br/>\n Vì thế, anh âm thầm thề rằng nhất định phải cố gắng với tới cô, cưới được cô về nhà.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Biết Thẩm Ngạn thầm mến mình đã lâu, Khương Thanh Thời châm chọc: “Nhưng rõ ràng lúc trước anh rất ghét em mà?”\n <br/>\n <br/>\n Thẩm Ngạn: “Anh giả vờ đấy.”\n <br/>\n <br/>\n Anh từng cố gắng, cũng từng giả vờ để cho mình không thích cô, chán ghét cô, nhưng chung quy không thể nào thành công. Nơi có nào Khương Thanh Thời, trong mắt anh mãi mãi không chứa nổi người thứ hai.\n <br/>\n <br/>\n Anh có thể lừa gạt người khác, nhưng lại không lừa gạt được trái tim mình đang đập quá nhanh mỗi khi cô xuất hiện.\n <br/>\n <br/>\n Yêu cô, anh không có nơi nào để ẩn nấp.\n <br/>\n <br/>\n ——Yêu em, là lựa chọn chính xác nhất trong cuộc đời anh.\n <br/>\n <br/>\n Cưới trước yêu sau, cô bị sự dịu dàng của anh tập kích.\n <br/>\n <br/>\n Yêu thầm trở thành sự thật.\n</div>\n",
        "rating_value": 7.4
    },
    "cuoc-song-sau-khi-ga-cho-ten-gian-hung": {
        "ten_truyen": "cuoc-song-sau-khi-ga-cho-ten-gian-hung",
        "link_truyen": "https://truyenfull.io/cuoc-song-sau-khi-ga-cho-ten-gian-hung/",
        "ten_truyen_full": "Cuộc Sống Sau Khi Gả Cho Tên Gian Hùng",
        "tac_gia": "Cửu Hộc Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Cuộc sống sau khi gả cho tên gian hùng\n <br/>\n <br/>\n Tên gốc: 嫁给奸雄的日子\n <br/>\n <br/>\n Hán Việt: Giá cấp gian hùng đích nhật tử\n <br/>\n <br/>\n Tác giả: Cửu Hộc Châu\n <br/>\n <br/>\n Số chương: 130 chương + 5 phiên ngoại\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Xuyên việt, Trọng sinh, Mỹ thực, Hào môn thế gia, Cung đình hầu tước, 1v1, Tranh bá\n <br/>\n <br/>\n Editor: Cơm Cá Bào\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Nàng mang theo tiếng xấu bị người khác bỏ rơi mà gả đi xa. Lần đầu tiên nhìn thấy Phó Dục, Ngụy Du Hồng liền biết tên nam nhân này không phải thật lòng cưới nàng.\n <br/>\n <br/>\n Hai nhà đồng ý kết hôn, sợ là đều có mục đích riêng.\n <br/>\n <br/>\n Bản thân Phó Dục là một dũng tướng nổi danh ở phương Bắc, lạnh lùng tàn nhẫn, tâm cao khí ngạo, ngay cả Hoàng Đế và dân chúng đều nghe thấy uy danh của hắn. Tuy vậy, nam nhân này lại là một người tự chủ đến hà khắc, tâm tính khó lường, vẫn nên tránh xa thì hơn.\n <br/>\n <br/>\n Sau khi kết hôn, Du Hồng an phận ở hậu trạch, chỉ chờ Phó Dục lấy được món đồ mà hắn đang tìm kiếm, tiếp đó thả nàng ra khỏi phủ, để nàng có thể tay trái mở tiệm lẩu, tay phải mở một con phố mỹ thực, sống một cuộc đời ung dung tự tại.\n <br/>\n <br/>\n Cho đến một ngày, Du Đồng phát hiện Phó Dục bí mật mưu đồ giành lấy thiên hạ.\n <br/>\n <br/>\n Càng đáng sợ hơn, hắn không tính toán hòa ly với nàng, sau đó cưới người khác làm nương tử!\n <br/>\n <br/>\n Bây giờ nàng nên làm gì thì mới tốt đây?\n <br/>\n <br/>\n \"Tiếng chuông hoà điệu khua vang,\n <br/>\n <br/>\n Bao nhiêu phúc hậu chứa chan tụ vào.\"(**)\n <br/>\n <br/>\n 【Ghi chú】\n <br/>\n <br/>\n 1. Cốt truyện: Ngạo kiều nhất thời sảng, truy thê hỏa táng tràng.\n <br/>\n <br/>\n 2. 1v1, kết cục tuyệt đối HE, tùy thời điểm sẽ có mỹ thực.\n <br/>\n <br/>\n 3. Nữ chính phụ trách \"mỹ mỹ mỹ\" - Mỹ mạo (khuôn mặt đẹp), Mỹ thực (món ăn ngon), Mỹ cảnh (cảnh đẹp).\n <br/>\n <br/>\n Tag: Yêu sâu sắc, Xuyên qua thời không, Mỹ thực\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Ngụy Du Đồng, Phó Dục.\n <br/>\n <br/>\n Một câu tóm tắt: Có lẩu, có mỹ thực, còn cần nam nhân làm gì.\n <br/>\n <br/>\n - -----------------\n <br/>\n <br/>\n Chú thích:\n <br/>\n <br/>\n (*) Gian hùng: dùng để chỉ người có nhiều mưu mô quỷ quyệt, thường thực hiện bằng cách sử dụng quyền thế của mình.\n <br/>\n <br/>\n (**) Câu gốc: Hòa lan ung dung, vạn phúc du đồng. Trích từ \"Lục tiêu 4\" trong tập thơ \"Bạch hoa chi thập\"\n</div>\n",
        "rating_value": 7.1
    },
    "thap-nien-70-trong-sinh-ca-nha-ta-la-phao-hoi": {
        "ten_truyen": "thap-nien-70-trong-sinh-ca-nha-ta-la-phao-hoi",
        "link_truyen": "https://truyenfull.io/thap-nien-70-trong-sinh-ca-nha-ta-la-phao-hoi/",
        "ten_truyen_full": "Thập Niên 70: Trọng Sinh Cả Nhà Ta Là Pháo Hôi",
        "tac_gia": "Kim Thải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tag: Vả mặt, Sảng văn, Trọng sinh, Làm ruộng, Ngọt ngào, Ngôn Tình.\n </b>\n <br/>\n <br/>\n <b>\n  Dịch giả: Bất Lương\n </b>\n <br/>\n <br/>\n Đêm tân hôn, vừa mới ngọt ngào xong Trình Hiểu Yến lại có một ác mộng.\n <br/>\n <br/>\n Trong mơ, cô đọc được một quyển hồi ký tên là \"Nữ thủ trưởng Đổng Gia Anh\".\n <br/>\n <br/>\n Trong sách, một cô gái mười lăm tuổi tên là Đổng Gia Anh, được nhận nuôi đến một nơi gọi là đại đội Hồng Tinh.\n <br/>\n <br/>\n Ở đó, mọi người trong thôn đều yêu quý cô ấy. Người nhà nhận nuôi cô lại càng cưng chiều cô, cả nhà thắt chặt dây lưng quần, cho cô ăn cho cô uống.\n <br/>\n <br/>\n Sau đó, kỳ thi đại học lại mở ra, Đổng Gia Anh trở thành phượng hoàng trong sơn thôn bay lên trùng thiên.\n <br/>\n <br/>\n Để báo đáp đại đội Hồng Tinh, năm cô thi đại học thành công đã đề nghị cả thôn chặt hết cây trên núi, trồng giống mới.\n <br/>\n <br/>\n Kết quả, bởi vì khí hậu không thích hợp, tất cả cây giống đều chết, trong thôn tổn thất thảm trọng.\n <br/>\n <br/>\n Đổng Gia Anh rơi vài giọt nước mắt.\n <br/>\n <br/>\n Sau đó, Đổng Gia Anh thuyết phục người trong thôn chấp nhận đầu tư vào một nhà máy giày da.\n <br/>\n <br/>\n Tiếp theo, người trong thôn đều vào nhà máy làm việc, tất cả mọi người kiếm được tiền, vui sướng hớn hở.\n <br/>\n <br/>\n Đáng tiếc, rất nhanh núi trong thôn không còn xanh, nước không còn trong, trẻ con không còn cười.\n <br/>\n <br/>\n Vài năm sau, người trong thôn lục tục sinh bệnh, thôn dân không có tiền chữa bệnh chỉ có thể về nhà chờ chết.\n <br/>\n <br/>\n Ngôi làng từng có dân số vài nghìn người dần dần suy tàn.\n <br/>\n <br/>\n Khi đó, Đổng Gia Anh đã tốt nghiệp lại rơi giọt nước mắt. Để trả thù cho gia đình nhận nuôi cô, cuối cùng cô phấn khởi đấu tranh, đạt được thỏa thuận bồi thường với nhà máy giày da.\n <br/>\n <br/>\n Lấy tiền bồi thường tử vong của gia đình đó, cô bắt đầu đi theo con đường của người giàu nhất đầu tư kiếm tiền.\n <br/>\n <br/>\n Cuối hồi ký, cô viết xuống một câu cảm động lòng người: Chỉ dùng hồi ký này cảm tạ công ơn dưỡng dục của đại đội Hồng Tinh lúc trước.\n <br/>\n <br/>\n Xem xong cả quyển hồi ký, phát hiện chồng mình chính là người nhận nuôi Đổng Gia Anh, Trình Hiểu Yến: “Chồng à, anh rước phải hung thần rồi!”\n <br/>\n <br/>\n Sau khi tỉnh lại, Trình Hiểu Yến quyết định phản kháng, quyết không để cho gia đình và thôn trở thành bước đệm trên con đường giàu nhất Đổng Gia Anh. Cô phải tìm cho thôn một con đường phát triển bền vững.\n <br/>\n <br/>\n Lời dẫn: Nữ chính dẫn dắt toàn thôn làm giàu đi lên, tự cứu bản thân và gia đình khỏi kiếp làm pháo hôi.\n</div>\n",
        "rating_value": 9.2
    },
    "cua-hang-an-uong-co-xua": {
        "ten_truyen": "cua-hang-an-uong-co-xua",
        "link_truyen": "https://truyenfull.io/cua-hang-an-uong-co-xua/",
        "ten_truyen_full": "Cửa Hàng Ăn Uống Cổ Xưa",
        "tac_gia": "Cậu Bé Gấu Bạc Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cậu Bé Gấu Bạc Hà\n <br/>\n <br/>\n Thể loại: Võng Du, Ngôn Tình, Xuyên Không, Hệ thống, Hài Hước, Điền Văn, Cổ Đại\n <br/>\n <br/>\n Dịch giả: Táo Xanh\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Không có việc gì làm, Lục Phù Diệp đã tải xuống một trò chơi ba chiều có tên “Cửa Hàng Ăn Uống Cổ Xưa”.\n <br/>\n <br/>\n Trò chơi này được làm rất tốt, đồ hoạ chân thực và NPC rất thông minh, thực sự là một trò chơi quản lý xuất sắc và hiếm có.\n <br/>\n <br/>\n Lục Phù Diệp dần dần chơi có chút nghiện, mặc đủ loại thời trang tinh xảo được tặng trong gói quà, vui vẻ mở quán ăn vặt, xây dựng trang viên và nâng cấp công nghệ trong thế giới bối cảnh cổ xưa xen lẫn yếu tố võ thuật này.\n <br/>\n <br/>\n Các NPC ở đây đều rất chân thật và bất khả chiến bại, mỗi người đều rất nhiệt tình và tốt bụng, ăn nói thì dễ nghe, tổng thể cô rất thích nơi này!\n <br/>\n <br/>\n Vào thời điểm này, một “ bí mật” nổi tiếng được lan truyền khắp triều đại “Đại Dung”, từ các hoàng tử, các quan lại quý tộc, đến dân chúng bình thường.\n <br/>\n <br/>\n Nữ thần xinh đẹp từ một thế giới khác đã đến nhầm triều đại của họ và quyết định thực sự định cư ở đây, truyền bá văn hoá lối sống của mình một cách rộng rãi.\n <br/>\n <br/>\n Gà rán chiên giòn có giá 40 xu một miếng.\n <br/>\n <br/>\n Bánh mì kẹp thịt thơm ngon có giá 5 xu một cái.\n <br/>\n <br/>\n Hai xiên malatang cay xé lưỡi và thơm ngon!\n <br/>\n <br/>\n Ngoài ra, còn có đủ thứ chỉ có ở Thần giới - hạt giống hảo hạng, gia vị, đồ dùng, công nghệ, công thức….\n <br/>\n <br/>\n Mọi người đều im lặng, giữ bí mật, sợ nữ thần phát hiện mình đến nhầm chỗ….\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Lục Phù Diệp cuối cùng cũng phát hiện bản thân xuyên không.\n <br/>\n <br/>\n Cô trầm mặt nhìn dinh thự hiện đại rộng rãi của mình, toàn bộ con phố ăn vặt hiện đại theo phong cách cổ xưa và những trang phục toàn bộ đều được nạm ngọc trong tủ quần áo.\n <br/>\n <br/>\n Nhớ lại cảnh cô mặc đồ Tây Vực lộng lẫy và huyền ảo để bán món lẩu cay….\n <br/>\n <br/>\n CMN, cô xấu hổ tới mức muốn tự đào một cái lỗ để chui vào. Thật không dám nghĩ lại điều đó!\n <br/>\n <br/>\n Được rồi, những con người cổ đại thoạt nhìn có vẻ lương thiện, hoá ra đều là những cao thủ diễn xuất…\n <br/>\n <br/>\n Còn các người, tất cả các cao thủ võ lâm đều vô sỉ như vậy sao?\n <br/>\n <br/>\n Chuyên gia tình báo không nghiêm túc tình báo lại chạy đi làm người biểu diễn trên sân khấu cho cô?\n <br/>\n <br/>\n Một người thành thạo giấu vũ khí lại đi làm phục vụ chào đón khách??\n <br/>\n <br/>\n Còn nữa còn nữa, nội tâm các người mạnh mẽ tới mức nào mới có thể làm đầu bếp chế biến gà vịt cho tôi????\n <br/>\n <br/>\n <b>\n  Hướng dẫn đọc\n </b>\n <br/>\n <br/>\n Cố gắng cập nhật các chương mới hằng ngày, có nam chính, truyện thuộc thể loại lãng mạn, có lời thoại tình cảm, nội dung liên quan đến kinh doanh nhiều hơn.\n <br/>\n <br/>\n Cuốn sách này cho phép bạn thả mình, với những phần thưởng tuyệt vời, bao gồm nhưng không giới hạn ở \"ngoại hình phù hợp với khả năng\", v.v. Nhân vật chính bị hiểu lầm là nữ thần vì hệ thống trò chơi, áo choàng nữ thần sẽ không rơi ra!\n <br/>\n <br/>\n Bối cảnh lấy bối cảnh thời nhà Đường nhưng hoàn toàn là tưởng tượng thời cổ đại, tưởng tượng còn bổ sung thêm võ thuật, nên sẽ gọi là triều đại Đại Dung.\n <br/>\n <br/>\n Võ thuật trung bình và thấp, nội công và sức mạnh không quá thần kỳ, vì võ thuật chỉ là một yếu tố.\n <br/>\n <br/>\n Hầu như mỗi chương không phải là một \"bài ẩm thực truyền thống\" viết về đồ ăn, mà là phát triển cơ sở hạ tầng, đời sống võ thuật, quản lý cửa hàng nhỏ, đường phố và ẩm thực, nhưng trung tâm phát triển đều là về \"món ăn\", vì vậy tiêu đề vẫn là đồ ăn.\n</div>\n",
        "rating_value": 7.4
    },
    "xuyen-qua-chay-nan-ta-dua-vao-lam-ruong-de-lam-giau": {
        "ten_truyen": "xuyen-qua-chay-nan-ta-dua-vao-lam-ruong-de-lam-giau",
        "link_truyen": "https://truyenfull.io/xuyen-qua-chay-nan-ta-dua-vao-lam-ruong-de-lam-giau/",
        "ten_truyen_full": "Xuyên Qua Chạy Nạn Ta Dựa Vào Làm Ruộng Để Làm Giàu",
        "tac_gia": "Nhu Mễ Phạn Phạn Phạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Bước vào thế giới của Liễu Nhứ, một cô gái trẻ vừa xuyên qua thời không và chạy trốn khỏi cuộc đấu tranh hoàng tộc đầy rẫy nguy hiểm. Trong tình trạng tuyệt vọng, cô quyết định dựa vào kỹ năng làm ruộng để sinh tồn và làm giàu. Tuy nhiên, đến thành công không phải là một con đường xa xôi. Liễu Nhứ gặp phải những khó khăn về kinh tế, tự nhiên và chính trị, và cô buộc phải làm việc vất vả để vượt qua mọi thử thách.\"\n <br/>\n <br/>\n Đó là giới thiệu cho truyện \"Xuyên Qua Chạy Nạn, Ta Dựa Vào Làm Ruộng Để Làm Giàu\" của tác giả Nhu Mễ Phạn Phạn Phạn. Thể loại của cuốn tiểu thuyết này bao gồm ngôn tình, xuyên không, truyện sủng, và điền văn, kết hợp với chủ đề làm giàu trong thời đại cổ đại. Nếu bạn đang tìm kiếm một câu chuyện thú vị, độc đáo, và đầy tính cách mạnh của nữ chính, thì \"Xuyên Qua Chạy Nạn, Ta Dựa Vào Làm Ruộng Để Làm Giàu\" là sự lựa chọn hoàn hảo.\n</div>\n",
        "rating_value": 6.7
    },
    "thap-nien-70-bach-phu-my-xinh-dep-lam-tinh": {
        "ten_truyen": "thap-nien-70-bach-phu-my-xinh-dep-lam-tinh",
        "link_truyen": "https://truyenfull.io/thap-nien-70-bach-phu-my-xinh-dep-lam-tinh/",
        "ten_truyen_full": "Thập Niên 70 Bạch Phú Mỹ Xinh Đẹp Làm Tinh",
        "tac_gia": "Hổ Bì Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nguyễn Minh Phù xuyên qua thế giới hoàn toàn khác. Khi trở thành đại tiểu thư của một nhà giàu, cô bị ép xuống nông thôn làm ruộng và trải qua nhiều khó khăn. Trên đường thành nữ cường, cô gặp Tạ Duyên Chiêu – một người đàn ông tuấn lãng làm trưởng đoàn.\n <br/>\n <br/>\n Tin đồn về việc anh ta kết hôn với một cô gái nông thôn khiến mọi người ngạc nhiên. Nhưng khi Nguyễn Minh Phù xuất hiện với ngoại hình xinh đẹp và thon thả, mọi người phải bất ngờ trước sắc đẹp của cô. Thế giới đang chờ đợi một truyện hay và sủng của hai nhân vật chính!\n</div>\n",
        "rating_value": 6.8
    },
    "tu-than-dao-hoa": {
        "ten_truyen": "tu-than-dao-hoa",
        "link_truyen": "https://truyenfull.io/tu-than-dao-hoa/",
        "ten_truyen_full": "Tử Thần Đào Hoa",
        "tac_gia": "Nhất Chi Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Anh là cỗ máy giết người Tử Thần khét tiếng, quân địch chỉ cần phong thanh nghe tên anh đã sợ mất mật, lại là người thừa kế Nhân Hoàng tiếng tăm lẫy lừng thế giới, chỉ vì một lời hứa mà quay về đô thị, cơ duyên trùng hợp khiến anh có một đêm phong hoa, thế mà lại bị anh trai của cô gái bắt quả tang ngay tại trận.\n <br/>\n <br/>\n Vốn dĩ cho rằng sẽ không còn gì liên quan tới cô gái này nữa, ai ngờ cô gái lại chính là chị em bạn dì tốt của chị gái.\n</div>\n",
        "rating_value": 10.0
    },
    "xuyen-thanh-bia-do-dan-doan-menh": {
        "ten_truyen": "xuyen-thanh-bia-do-dan-doan-menh",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-bia-do-dan-doan-menh/",
        "ten_truyen_full": "Xuyên Thành Bia Đỡ Đạn Đoản Mệnh",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi xuyên thành một bia đỡ đạn đoản mệnh trong tiểu thuyết sảng văn cổ đại.\n <br/>\n <br/>\n Vốn muốn ôm đùi nam chính để sống thêm mấy ngày, nhưng trời xui đất khiến tôi lại lỡ ngủ với nhân vật phản diện lớn nhất trong sách.\n <br/>\n <br/>\n Vì để bảo vệ mạng nhỏ, tôi bèn trốn đi.\n <br/>\n <br/>\n Đến khi nhân vật phản diện tìm thấy tôi, hắn ta nghiến răng nói: “Hiện giờ còn cảm thấy ta không được nữa không?”\n <br/>\n <br/>\n Hắn ta kéo cổ áo ra, để lộ vết đỏ trên cổ. “Ai dạy nàng ngủ với người ta xong rồi chạy hả?”\n</div>\n",
        "rating_value": 8.6
    },
    "nhat-ky-cuop-hon": {
        "ten_truyen": "nhat-ky-cuop-hon",
        "link_truyen": "https://truyenfull.io/nhat-ky-cuop-hon/",
        "ten_truyen_full": "Nhật Ký Cướp Hôn",
        "tac_gia": "Lăng Mông Sơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lăng Mông Sơ\n <br/>\n <br/>\n Nhóm dịch: An Hồng Đậu Team\n <br/>\n <br/>\n Thể loại: 1vs1, Giới Giải Trí, HE, Hiện đại, Ngôn tình, Song Khiết, Sủng\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Nguyên liệu làm bánh ngọt trong hôn lễ của Diệp Ngưng Tố đại khái như sau: dưới cùng là tinh thần hiến dâng của cô, trên cùng rắc một chút vụn máu chó, còn thành phần quan trọng nhất là sự si mê vừa ngọt ngào vừa đẹp đẽ.\n <br/>\n <br/>\n Còn quan điểm cướp hôn của Sở Mộ Phàm được nói chính xác như sau: Tình yêu là chọn lọc tự nhiên, mà anh mới là người mà ông trời tác hợp cho em, người em yêu đáng ra nên là anh, em cũng nhất định sẽ yêu anh.\n <br/>\n <br/>\n Một tình yêu khắc cốt ghi tâm dẫn đến cuộc hôn nhân không thể giải thích được, nữ chính ngốc nghếch vô cùng bận rộn, không có thời gian lo cho tương lai, nam chính thích diễn kịch rất hưởng thụ, bởi vì em chính là tương lai mà anh cần…\n <br/>\n <br/>\n Đây là một câu chuyện về một nhân viên cấp dưới ngây thơ, ngốc nghếch, tốt bụng bị cướp hôn bởi một ông chủ vừa lạnh lùng, phúc hắc vừa thâm tình, bá đạo!\n</div>\n",
        "rating_value": 5.7
    },
    "than-y-doc-phi": {
        "ten_truyen": "than-y-doc-phi",
        "link_truyen": "https://truyenfull.io/than-y-doc-phi/",
        "ten_truyen_full": "Thần Y Độc Phi",
        "tac_gia": "Hoa Tiến Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng là thánh thủ am hiếu Trung - Tây y ở thế kỷ XXI, là quân y cao cấp của lục quân.\n <br/>\n <br/>\n Khi xuyên qua, liền biến thành địch nữ Phượng gia, Phượng Vũ Hành.\n <br/>\n <br/>\n Nhưng không hiểu sao phụ thân không yêu, tổ mẫu không thương, tỷ muội tàn nhẫn; hơn nữa mẫu thân mềm yếu, nhiều bệnh, đệ đệ còn nhỏ, phụ thân nàng lại đưa di nương lên làm chính thê, còn tứ hôn cho nàng với cửu hoàng tử vừa bị hủy dung vừa bị tàn phế?!\n</div>\n",
        "rating_value": 7.3
    },
    "nhat-ky-dau-bep-nu-xuyen-ve-co-dai-lam-giau": {
        "ten_truyen": "nhat-ky-dau-bep-nu-xuyen-ve-co-dai-lam-giau",
        "link_truyen": "https://truyenfull.io/nhat-ky-dau-bep-nu-xuyen-ve-co-dai-lam-giau/",
        "ten_truyen_full": "Nhật Ký: Đầu Bếp Nữ Xuyên Về Cổ Đại Làm Giàu",
        "tac_gia": "Thanh Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thanh Hành\n <br/>\n <br/>\n Thể loại: Nữ sinh , Cổ đại , Xuyên không , Tùy thân không gian, Mỹ thực, Làm giàu, 1v1, Tình cảm, Duyên trời tác hợp, Nữ cường, Cường cường, HE\n <br/>\n <br/>\n Dịch giả: Mộng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô là đầu bếp nữ cao cấp ở hiện đại rồi xuyên qua đến cổ đại lạc hậu.\n <br/>\n <br/>\n Xuyên qua trong nhà nghèo rớt mồng tơi, dưới cô còn có hai đứa em nhỏ, ở trên còn có hung ác và ngoan độc \"Nãi nãi\" luôn nhìn chằm chằm muốn đem cô bán đi.\n <br/>\n <br/>\n Cô có không gian!\n <br/>\n <br/>\n Không có tiền? Thì có nghề đầu bếp bán đồ ăn kiếm là được!\n <br/>\n <br/>\n Một đôi đệ muội thân thể không tốt? Không gian nước suối chữa khỏi trăm bệnh!\n <br/>\n <br/>\n Chờ một chút, vị công tử này, anh làm gì tới gần như vậy?\n <br/>\n <br/>\n \"Ta đồ ăn giá ghi rõ ràng! Nè nè anh muốn thế nào?\"\n <br/>\n <br/>\n \"Nhưng ta chỉ muốn cô thôi.&gt;\"\n</div>\n",
        "rating_value": 8.8
    },
    "trong-sinh-cho-em-lon-len": {
        "ten_truyen": "trong-sinh-cho-em-lon-len",
        "link_truyen": "https://truyenfull.io/trong-sinh-cho-em-lon-len/",
        "ten_truyen_full": "Trọng Sinh Chờ Em Lớn Lên",
        "tac_gia": "Hạng Đình Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hạng Đình Sinh\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Trọng Sinh, Hiện Đại\n <br/>\n <br/>\n Dịch giả: Angels Of Death\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Năm 2011, Hứa Đình Sinh 27 tuổi gặp được Hạng Ngưng 22 tuổi. Người con gái cả đời anh yêu nhất. Nhưng sự việc đã xảy ra liên tiếp khiến anh lập nghiệp thất bại, nghèo rớt mùng tơi, mắc nợ rất nhiều.. Anh lựa chọn biến mất trong sinh hoạt của Hạng Ngưng.\n <br/>\n <br/>\n Năm 2015, Hứa Đình Sinh 31 tuổi, trong lúc anh thất vọng tột độ anh gặp lại Hạng Ngưng. Ngay tại đêm đó, sự thất bại cả đời anh đột nhiên kết thúc ngắn ngủi.\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Sống lại năm 2003, Hứa Đình Sinh 19 tuổi, Hạng Ngưng 14 tuổi..\n <br/>\n <br/>\n Anh sẽ lặng lẽ bảo vệ ở đây / Em yêu, anh sẽ chuẩn bị mọi thứ, và sau đó, đợi em trưởng thành..\n <br/>\n <br/>\n Anh nhớ mãi không quên nơi này/trước đây em là ánh sáng của anh, nó giống như một bức tường không thể vượt qua khi còn nhỏ..\n <br/>\n <br/>\n Anh có tham vọng ở nơi này/ nếu một ngày, anh ngồi nhìn thế gian như mây bay trên đỉnh núi Thái Sơn, mong ước em sẽ ở bên anh.\n</div>\n",
        "rating_value": 6.7
    },
    "uoc-hen-thanh-son": {
        "ten_truyen": "uoc-hen-thanh-son",
        "link_truyen": "https://truyenfull.io/uoc-hen-thanh-son/",
        "ten_truyen_full": "Ước Hẹn Thanh Sơn",
        "tac_gia": "Ma Pháp Thiếu Nữ Thổ Cẩu Tương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ước Hẹn Thanh Sơn\n <br/>\n <br/>\n Tác giả: Ma Pháp Thiếu Nữ Thổ Cẩu Tương\n <br/>\n <br/>\n <b>\n  VĂN ÁN\n </b>\n <br/>\n <br/>\n Ly hôn được hai năm, Trần Kiêu quyết định tham dự buổi họp lớp do bạn học cao trung tổ chức.\n <br/>\n <br/>\n Ra trường đã mười năm nhưng Trần Kiêu chưa từng tham gia những buổi tụ tập thế này.\n <br/>\n <br/>\n Vốn dĩ cô cảm thấy, những buổi họp mặt bạn cũ chỉ là dịp để mọi người tò mò về cuộc sống riêng của nhau, rất nhàm chán, nhưng dù sao, cô cũng không còn nơi nào để đi trong đêm giao thừa lạnh lẽo này.\n <br/>\n <br/>\n Bất ngờ chính là, cô gặp lại nam sinh mà mình thầm mến.\n <br/>\n <br/>\n Trong ấn tượng của các bạn học, cô là một nữ sinh mờ nhạt, trầm lặng, thậm chí hơi ngốc.\n <br/>\n <br/>\n Trịnh Thanh Sơn, ngược lại, là học sinh nổi bật nhất của trường Trung Học Số 3.\n <br/>\n <br/>\n Anh học giỏi, gia thế hiển hách, sẵn sàng giảng bài cho bạn học, không bao giờ tỏ thái độ trịch thượng với người xung quanh.\n <br/>\n <br/>\n Hai con người tưởng chừng không bao giờ đi chung một đường, thậm chí, Trịnh Thanh Sơn còn không nhớ nổi trong lớp mình từng có một bạn học nữ tên là Trần Kiêu. Vậy mà, tất cả nhân duyên lại bắt đầu từ một đề nghị có phần đường đột và táo bạo.\n <br/>\n <br/>\n - Bạn học Trịnh, cậu có biết tình một đêm là như thế nào không?\n <br/>\n <br/>\n 🌷🌷🌷🌷🌷🌷🌷🌷🌷\n <br/>\n <br/>\n Trần Kiêu thầm nghĩ: cuối cùng thì ánh trăng sáng của biết bao nữ sinh cũng không tránh khỏi thất tình lục dục.\n <br/>\n <br/>\n Trịnh Thanh Sơn thầm nghĩ: mặc kệ trước đây hai người từng là hai đường thẳng song song, giờ đây anh rất chắc chắn, rằng cô là ánh sáng dịu dàng nhất trong quãng đời tẻ nhạt của mình.\n <br/>\n <br/>\n Đều đã trải qua hôn nhân đổ vỡ, hai người thận trọng từng bước tiến về phía nhau.\n <br/>\n <br/>\n 💐 Lập ý: Đúng người, đúng thời điểm, chọn đúng cách để yêu...\n <br/>\n <br/>\n 💐 Tag: hiện đại, thực tế, nam cường nữ cường, nữ yêu thầm lúc đi học, nam yêu công khai khi trưởng thành\n <br/>\n <br/>\n ✌🏻 Lưu ý: nam và nữ chính đều đã ly hôn rồi mới gặp lại, đảng sc xin hãy cẩn thận.\n</div>\n",
        "rating_value": 8.6
    },
    "hem-muoi-sau": {
        "ten_truyen": "hem-muoi-sau",
        "link_truyen": "https://truyenfull.io/hem-muoi-sau/",
        "ten_truyen_full": "Hẻm Mười Sáu",
        "tac_gia": "Thập Nhị Lý Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thập Nhị Lý Nhàn.\n <br/>\n <br/>\n Editor: Quýt – Clinomania\n <br/>\n <br/>\n Beta: Khế – Clinomania\n <br/>\n <br/>\n Thể loại: Hiện đại, truyện ngắn, tình yêu tuổi học trò, BE.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cây long não ở hẻm 16 là nơi bắt đầu một mối tình đơn phương, đó cũng là tuyệt bút yêu thầm cả đời của cô.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Kiếp trước, cô thầm yêu hắn cả thanh xuân, thích hắn trọn một kiếp, chưa từng kết hôn, đến tận cuối đời vẫn gọi tên hắn.\n <br/>\n <br/>\n Nhưng kể từ khi hắn ra nước ngoài du học thì thi thoảng cô mới nghe được chút tin tức về hắn, hắn cũng có một cuộc sống mới không liên quan gì tới cô.\n <br/>\n <br/>\n Có lẽ ông trời thương xót nên lại cho cô thêm một cơ hội, nhưng lần này, cô vẫn thích hắn.\n <br/>\n <br/>\n Vì vậy, kiếp này cô không muốn hèn nhát nữa. Cô phải đua một phen, phải dũng cảm một lần, ít nhất không để mình hối hận, bởi vì cho dù chết cô vẫn thích người ấy, cả hai kiếp đều không thể quên.\n <br/>\n <br/>\n Mối tình đơn phương thời thanh xuân vẫn chưa kết thúc, quãng đời còn lại em sẽ mãi không quên.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Dư Hi, Chu Lâm Phong\n <br/>\n <br/>\n Tóm tắt bằng một câu: Dù thêm một lần nữa, em vẫn sẽ thích anh\n <br/>\n <br/>\n Lập ý: Sống trên đời phải dũng cảm một lần\n</div>\n",
        "rating_value": 7.4
    },
    "toan-the-gioi-anh-chi-thich-em": {
        "ten_truyen": "toan-the-gioi-anh-chi-thich-em",
        "link_truyen": "https://truyenfull.io/toan-the-gioi-anh-chi-thich-em/",
        "ten_truyen_full": "Toàn Thế Giới Anh Chỉ Thích Em",
        "tac_gia": "Dạ Tử Tân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Dạ Tử Tân\n <br/>\n <br/>\n Edit + Beta: quattutuquat\n <br/>\n <br/>\n Số chương: 97 chương (62 chương chính truyện+ 35 phiên ngoại)\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Tái hợp ngọt ngào, gương vỡ lại lành, là duy nhất của nhau\n <br/>\n <br/>\n Thể loại: Hào môn thế gia, thiên chi kiêu tử, nghiệp giới tinh anh\n <br/>\n <br/>\n CP chính: Tần Hoài Sơ X Thẩm Băng Đàn\n <br/>\n <br/>\n Sói xám xấu xa tâm cơ X Thỏ trắng nhỏ dễ thương\n <br/>\n <br/>\n Đôi mối tình đầu, song xử, nam nữ là bạn học cũ\n <br/>\n <br/>\n <b>\n  Văn án 1:\n </b>\n <br/>\n <br/>\n Ngày đầu Thẩm Băng Đàn nhậm chức, công ty có ông chủ mới đến.\n <br/>\n Nghe đồn là Thái tử của tập đoàn Tổng bộ, tướng mạo anh tuấn, tài năng xuất chúng, là nhân tài mới nổi trong giới kinh doanh, được coi là nam thần trong lòng hàng vạn cô gái.\n <br/>\n Thẩm Băng Đàn nhìn thấy sếp mới, phát hiện đối phương thế mà lại là bạn trai cũ của cô, Tần Hoài Sơ.\n <br/>\n Mấy năm không gặp, anh đã bớt đi vài phần ngông cuồng tuổi trẻ, một thân âu phục, đi giày da, thêm mấy phần khí thế âm trầm.\n <br/>\n Thẩm Băng Đàn: “...”\n <br/>\n Cô giẫm phải cái vận may quái quỷ gì vậy!?\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n <br/>\n Sau khi công việc ổn định, Thẩm Băng Đàn chuyển đến một ngôi nhà mới.\n <br/>\n Theo nguyên tắc đoàn kết tình làng nghĩa xóm, cô mang chiếc bánh được làm cẩn thận gõ cửa nhà hàng xóm bên cạnh: “Tôi ở nhà bên cạnh, có làm chút đồ ngọt mời bạn nếm thử. Sau này chúng ta là hàng xóm, xin giúp đỡ tôi nhiều hơn.”\n <br/>\n “Giúp đỡ?” Tần Hoài Sơ quấn khăn tắm ra mở cửa.\n <br/>\n Liếc nhìn Thẩm Băng Đàn ở cửa, anh khẽ nheo đôi mắt hoa đào lại, con ngươi thâm thúy nhìn cô: “Vậy, giúp đỡ lẫn nhau?”\n <br/>\n “……”\n <br/>\n <br/>\n <b>\n  Văn án 3:\n </b>\n <br/>\n <br/>\n Thẩm Băng Đàn thường xuyên bị yêu cầu phải tăng ca, các đồng nghiệp đều cho rằng cô vừa tới đã đắc tội với Tần tổng khó tính, liền ân cần hỏi han, quan tâm săn sóc cô.\n <br/>\n Sau đó, Tần tổng đi công tác một tháng chưa về, các đồng nghiệp đều âm thầm hò reo thay Thẩm Băng Đàn.\n <br/>\n Chỉ có Thẩm Băng Đàn yên lặng lấy điện thoại di động ra, gửi cho Tần Hoài Sơ một tin nhắn WeChat: 【Chồng em đã đi công tác được 29 ngày 10 giờ 42 phút, nhớ anh.】\n <br/>\n Kết quả, tin nhắn WeChat này vô tình bị gửi lộn đến group chat của công ty.\n <br/>\n Thẩm Băng Đàn hốt hoảng, đang định thu hồi thì trong group lại có tin nhắn mới.\n <br/>\n Tần Hoài Sơ: 【Ngoan, ông xã cũng nhớ em.】\n <br/>\n Đám người nhìn màn hình trong group:?!!\n</div>\n",
        "rating_value": 8.9
    }
}