{
    "neu-co-duyen-song-lai": {
        "ten_truyen": "neu-co-duyen-song-lai",
        "link_truyen": "https://truyenfull.io/neu-co-duyen-song-lai/",
        "ten_truyen_full": "Nếu Có Duyên Sống Lại",
        "tac_gia": "Nhất Niệm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nhất Niệm\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạn đang đọc truyện ngôn tình sủng của tác giả Nhất Niệm. Truyện \"Nếu Có Duyên Sống Lại\" mang lại cho bạn đọc những cảm xúc lắng đọng, sâu sắc và nhẹ nhàng.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Nhất xuân nan đắc kỷ thanh minh? Tam nguyệt cảnh, nghi túy bất nghi tỉnh. dịch: Một xuân có được bao nhiêu Thanh Minh? Cảnh tháng ba, say mê không muốn tỉnh.)\n <br/>\n <br/>\n An Lai xem đến câu này thì khẽ thở dài, khép tập thơ trong tay lại. Cô nhìn ra ngoài cửa sổ, cảnh xuân ấm áp rất tươi đẹp, cô nhợt nhạt nở nụ cười nhưng lại không hợp phong cảnh chút nào. Nếu có thể, cô cũng nguyện được ngủ trong thời tiết mùa xuân hoa thơm liễu xanh này.\n <br/>\n <br/>\n Có lẽ… kỳ thật cô đã ngủ thiếp đi rồi, đây chỉ là một giấc mộng xuân mà thôi? Nghĩ đến đây, đôi mắt cô mờ mịt trong phút chốc.\n <br/>\n <br/>\n Ánh mặt trời chiếu lên cửa sổ một hình ảnh mơ hồ, đó là gương mặt tinh xảo mà xa lạ, tuy mới nhìn qua trong gương một lần nhưng ấn tượng vẫn khắc rất sâu. An Lai vô cùng phiền lòng, càng thêm sợ hãi, cô kéo chăn chui vào, không để ý đến tập thơ rơi trên đất.\n <br/>\n <br/>\n Đầu ngón tay vuốt ve lớp áo bệnh nhân mềm mại, An Lai thà rằng tin là mình đang ở bệnh viện tâm thần, toàn bộ thế giới này chẳng qua chỉ là do tinh thần thất thường của cô tưởng tượng ra, chứ không muốn tin chuyện mình đã biến thành một người khác.\n</div>\n",
        "rating_value": 7.0
    },
    "tong-tai-lac-mat-vo-yeu": {
        "ten_truyen": "tong-tai-lac-mat-vo-yeu",
        "link_truyen": "https://truyenfull.io/tong-tai-lac-mat-vo-yeu/",
        "ten_truyen_full": "Tổng Tài Lạc Mất Vợ Yêu",
        "tac_gia": "Thúy Hường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thúy Hường\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tổng tài Phong Duật Thuần, một người đàn ông có tiền có quyền, bao nhiêu người muốn bắt lấu tim anh, thậm chí không cần anh yêu mình, chỉ cần có thể anh ưu ái một chút, leo lên giường của anh, đạt được ích lợi là quá đủ rồi.\n <br/>\n <br/>\n Nhưng người đàn ông trị giá bạc tỉ kia thế nhưng lại nhắm tới Phương Hân, muốn cô gái này sinh con cho anh...\n</div>\n",
        "rating_value": 7.0
    },
    "dua-co-truong-ve-lam-vi-hon-the": {
        "ten_truyen": "dua-co-truong-ve-lam-vi-hon-the",
        "link_truyen": "https://truyenfull.io/dua-co-truong-ve-lam-vi-hon-the/",
        "ten_truyen_full": "Đưa Cơ Trưởng Về Làm Vị Hôn Thê",
        "tac_gia": "Nguyễn TThùy Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nguyễn TThùy Trang\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện \"Đưa Cơ Trưởng Về Làm Vị Hôn Thê\" của tác giả Nguyễn TThùy Trang kể về một nữ cơ trưởng vô cùng xinh đẹp, khiến người không kiềm chế được mà muốn thưởng thức vẻ đẹp ấy, muốn cúi người trước thân hình yểu điệu kia.\n <br/>\n <br/>\n Cơ trưởng Lục Kiều vốn là một đại tiểu thư được cưng chiều từ bé, nhưng tính tình lại mạnh mẽ, cương nghị, quyết đoán.\n <br/>\n <br/>\n Sau khi hạ cánh, nghỉ ngơi tại khách sạn, cô gặp phải tình huống khó xử, càng đáng sợ hơn là trong phòng cô không biết sao lại có một người đàn ông, phòng lại tối đen, mãi đến khi tắm xong cô mới phát hiện ra có người trên giường\n <br/>\n <br/>\n Dương Tư Thần ngửi được hương thơm tự nhiên của phái nữ, thân hình gợi cảm đang mặc đồ ngủ dán sát vào anh, anh không kiềm được ôm lấy, cho rằng đây là người được đưa tới để giúp anh thỏa mãn dục vọng, cả người khô nóng khiến anh không thể suy nghĩ nhiều hơn được nữa...\n</div>\n",
        "rating_value": 5.8
    },
    "xuyen-thanh-me-ke-nam-chinh-thanh-xuan-vuon-truong": {
        "ten_truyen": "xuyen-thanh-me-ke-nam-chinh-thanh-xuan-vuon-truong",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-me-ke-nam-chinh-thanh-xuan-vuon-truong/",
        "ten_truyen_full": "Xuyên Thành Mẹ Kế Nam Chính Thanh Xuân Vườn Trường",
        "tac_gia": "Lâm Miên Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ĐÃ UPDATE HOÀN, KHÔNG BỊ CẮT CHƯƠNG!\n <br/>\n <br/>\n Truyện\n <b>\n  Xuyên Thành Mẹ Kế Nam Chính Thanh Xuân Vườn Trường\n </b>\n của tác giả\n <b>\n  Lâm Miên Miên\n </b>\n kể về Khương Tân Tân xuyên vào một quyển tiểu thuyết vườn trường, nhưng cô lại không phải nữ chính, càng không phải nữ phụ.\n <br/>\n <br/>\n Cô trở thành một người có vai vế cao hơn nam chính, chính là mẹ kế của hắn.\n <br/>\n <br/>\n Mà nam chính trong tiểu thuyết thanh xuân thì thường đều chưa quá chín chắn và trưởng thành, chàng trai này cũng thế, đang trong thời kì thiếu niên phản nghịch, tuổi dậy thì khó ở, nói gọn lại chính là bệnh trung nhị.\n <br/>\n <br/>\n Mà toàn bộ tiểu thuyết này, nhân vật mẹ kế cũng vô cùng mờ nhạt, như người qua đường đi mua nước tương, xuất hiện chỉ trong vòng hai trăm chữ đổ lại, sau đó không còn đất diễn nào nữa\n <br/>\n <br/>\n Nam chính năm nay 16 tuổi, vẫn còn trong thời kỳ phản nghịch, ở trường cũng được mệnh danh là giáo thảo, chỉ là thằng nhãi này xem Khương Tân Tân như không tồn tại.\n <br/>\n <br/>\n Ba nam chính năm nay 39 tuổi, trưởng thành nho nhã, đứng đắn giữ mình, khiến người khác có cảm giác người này lòng dạ sâu không lường được.\n <br/>\n <br/>\n Khương Tân Tân: Đều không phải người dễ chọc, bỏ qua bỏ qua.\n <br/>\n <br/>\n Biết mình biết ta, Khương Tân Tân với thân phận là Chu phu nhân, một lòng một dạ đam mê kiếm tiền, nhưng mà vốn dĩ cô chỉ kiếm tiền thôi, sao còn có thể thuận tay thu phục được hai cha con nhà này vậy?\n</div>\n",
        "rating_value": 8.7
    },
    "tich-tieng-ca-tieu": {
        "ten_truyen": "tich-tieng-ca-tieu",
        "link_truyen": "https://truyenfull.io/tich-tieng-ca-tieu/",
        "ten_truyen_full": "Tịch Tiếng Ca Tiêu",
        "tac_gia": "Vân Thiền Tố Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Cô, liếc mắt nhìn anh một cái là luân hãm\n <br/>\n <br/>\n Mười mấy năm chưa hề gặp lại\n <br/>\n <br/>\n Sau khi gặp lại, lại âm dương cách biệt\n <br/>\n <br/>\n Anh, tình thâm không rời với cô\n <br/>\n <br/>\n Chờ đợi một cái ôm nhiều năm, lại chầm chậm đến muộn\n <br/>\n <br/>\n Thế nhưng lại mỉm cười rời đi\n <br/>\n <br/>\n Anh chết, là cô giết, hay tự sát?\n <br/>\n <br/>\n Cô chết, là cam tâm tình nguyện, hay sợ tội tự sát?\n <br/>\n <br/>\n Tag: Ngược luyến tình thâm, Hiện đại hư cấu, Huyền nghi trinh thám\n <br/>\n <br/>\n Vai chính: Thu Mặc Thanh x Nhan Tịch | Vai phụ: Mạnh Thần, Lãnh Hán Hùng v.v\n</div>\n",
        "rating_value": 9.0
    },
    "vi-phu-tung-la-long-ngao-thien": {
        "ten_truyen": "vi-phu-tung-la-long-ngao-thien",
        "link_truyen": "https://truyenfull.io/vi-phu-tung-la-long-ngao-thien/",
        "ten_truyen_full": "Vi Phu Từng Là Long Ngạo Thiên",
        "tac_gia": "Mặc Thư Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Vi Phu Từng Là Long Ngạo Thiên\n </b>\n của tác giả\n <b>\n  Mặc Thư Bạch\n </b>\n kể về Tần Uyển Uyển tại giới Tu Chân là một tiên nhị đại tiêu dao, hạnh phúc nhất, nhưng đó là trước khi xuyên thư mà thôi!\n <br/>\n <br/>\n Nhớ lại cuộc sống vô tư lự kia, được lười biếng, được cá mặn, lại còn có phụ mẫu yêu thương, muốn tạo thế cho nàng, mua chuộc vô số anh hào tạo chiến tích giả khiến nàng cũng nổi danh vô cùng.\n <br/>\n <br/>\n Hạnh phúc biết chừng nào!!!\n <br/>\n <br/>\n Cho đến một ngày, một người tên Giản Hành Chi nghe danh mà đến khiêu chiến, người này kinh nghiệm phong phú, chiến đấu khắp tứ hải cửu châu, dùng một kiếm, chém nàng, khiến nàng xuyên vào quyển tiểu thuyết tên 《 Mary Sue mạnh nhất 》\n <br/>\n <br/>\n Đây là tiểu thuyết đại nữ chủ* tu chân, nàng lại hóa thành nữ phụ ác độc Tần Vãn của bộ truyện.\n <br/>\n <br/>\n <i>\n  *Đại nữ chủ: Loại truyện xoay quanh cuộc đời của nữ chính từ sự nghiệp đến tình yêu.\n </i>\n <br/>\n <br/>\n Khi mới vừa xuyên qua, nàng đã bị áp giải lên bục xét xử, nghe những người bên cạnh đòi đánh đòi giết bởi vì nàng mưu hại nữ chính.\n <br/>\n <br/>\n Hệ thống dùng ngữ điệu lạnh như băng nói cho nàng biết—— \"Là một nữ phụ ác độc, ở thế giới này, sư phụ ngươi sẽ vứt bỏ ngươi, sư huynh sẽ chán ghét ngươi, người ngươi yêu thầm sẽ tự tay giết chết ngươi, người duy nhất đối xử thật lòng với ngươi chỉ có mỗi nam nhân cơm mềm* khóc ngất đi bên cạnh ngươi. \"\n</div>\n",
        "rating_value": 8.1
    },
    "vo-oi-dung-di-nua-anh-sai-roi": {
        "ten_truyen": "vo-oi-dung-di-nua-anh-sai-roi",
        "link_truyen": "https://truyenfull.io/vo-oi-dung-di-nua-anh-sai-roi/",
        "ten_truyen_full": "Vợ Ơi, Đừng Đi Nữa! Anh Sai Rồi!",
        "tac_gia": "Lãnh Nguyệt Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vợ Ơi, Đừng Đi Nữa! Anh Sai Rồi!\n </b>\n của tác giả\n <b>\n  Lãnh Nguyệt Băng\n </b>\n .\n <br/>\n <br/>\n Cô cảm thấy căn biệt thự này chính là ác mộng, mỗi một ngày trôi qua ở đây đều là đau khổ và giày vò...\n <br/>\n <br/>\n Cô chỉ muốn thoát khỏi nơi này, thoát khỏi người đàn ông tàn nhẫn kia.\n <br/>\n <br/>\n Nhưng người kia bỗng nhiên nhận lỗi cùng cô, quan hệ của hai người còn chưa nói rõ ràng, cũng chưa biết sẽ hòa hoãn hay vẫn sẽ tan vỡ, thì cả hai đồng thời gặp tai nạn, còn xuyên về thời trung cổ.\n</div>\n",
        "rating_value": 6.1
    },
    "cu-cai-tinh-that-thien-kim-hang-ngay": {
        "ten_truyen": "cu-cai-tinh-that-thien-kim-hang-ngay",
        "link_truyen": "https://truyenfull.io/cu-cai-tinh-that-thien-kim-hang-ngay/",
        "ten_truyen_full": "Củ Cải Tinh Thật Thiên Kim Hằng Ngày",
        "tac_gia": "Da Thanh Oa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Củ cải tinh độ kiếp khi La Mạt bung dù cứu giúp...\n <br/>\n <br/>\n Vì thế, hóa thành hình người sau nàng tiến đến báo ân\n <br/>\n <br/>\n La Mạt chỉ có một nguyện vọng, chính là hy vọng có người có thể thay thế nàng trở lại Diệu Thành La gia.\n <br/>\n <br/>\n Củ cải tinh thân phụ trọng ân, dứt khoát đi trước.\n <br/>\n <br/>\n La gia quả nhiên đều là một đám ô hợp...\n <br/>\n <br/>\n Xuyên sách ngọt văn.\n</div>\n",
        "rating_value": 5.8
    },
    "sieu-quay-truong-kw": {
        "ten_truyen": "sieu-quay-truong-kw",
        "link_truyen": "https://truyenfull.io/sieu-quay-truong-kw/",
        "ten_truyen_full": "Siêu Quậy Trường K.W",
        "tac_gia": "Mikahawa.zenkura",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mikahawa.zenkura\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đây là trường đại học đạt chuẩn quốc gia và chỉ dành cho con nhà giàu học vì chỉ có họ mới đủ sức đóng học phí khổng lồ cho mỗi ngày học. Cũng có học sinh bình thường vào được trường này mà không phải con nhà giàu đấy là học sinh đó đủ khả năng giật được học bổng toàn phần của trường (miễn phí tiền học)\n</div>\n",
        "rating_value": 5.1
    },
    "ai-qua-tinh-hoa": {
        "ten_truyen": "ai-qua-tinh-hoa",
        "link_truyen": "https://truyenfull.io/ai-qua-tinh-hoa/",
        "ten_truyen_full": "Ái Quả Tình Hoa",
        "tac_gia": "Quỳnh Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Quỳnh Dao\n <br/>\n <br/>\n Thể loại: Ngôn Tình...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Xuân đã về làm ấm áp lòng người, ngoài kia trăm hoa đua nở. Nhưng tại Đài Bắc mưa dầm suốt mấy ngày nay, mây mù xà thấp xuống ngọn cây như đe dọa. Đường phố ướt át trơn trợt, khách bộ hành và xe cộ chen chúc tránh nhau để qua đường. Y phục của họ đều ướt đẫm bởi những đợt mưa phùn gió lạnh làm cho lòng người cảm thấy một nỗi buồn man mác.\n <br/>\n Tại trạm xe lửa, chuyến xe tốc hành vừa từ Đài Nam tới. Hành khách trong xe tranh nhau bước xuống họ như bị cảm nhiễm không khí ẩm ướt của Đài Bắc, và cùng vội vã bước nhanh đi qua Thiên Kiều, họ nhoi người để lách mình ra cửa rào như nước vỡ bờ, khi ra khỏi cổng, mọi người cùng phân tán, như nước vừa thoát khỏi đập, chảy tản mác khắp nẻo về đại dương.Trong số hành khách có một chàng trẻ tuổi tên Lê Dịch Phi, cũng từ trên chuyến xe tốc hành vừa xuống chen chân trong số người ồn ào hỗn độn đó để qua Thiên Kiều. Nét mặt chàng đen sạm vì trải qua nhiều nắng sương của miền Nam, tay cầm xách tay, bước đi mạnh dạn, dáng điệu vạm vỡ của những người thích hoạt động\n <br/>\n .Lê Dịch Phi vừa tiến ra khỏi cổng trạm, bỗng nghe có tiếng người gọi:\n <br/>\n - Tiểu Lê, Tiểu Lê!\n <br/>\n Chàng nghe tiếng liền nhìn quanh trong đám đông, thì ra là tiếng của một người bạn học trên lớp chàng, tên Hoàng Thiên Phú. Chàng vừa ngạc nhiên, vừa vui mừng, vẫy vẫy tay nói:\n <br/>\n - Thiên Phú, lâu quá rồi mình chẳng gặp nhau!\n <br/>\n Hoàng Thiên Phú vượt khỏi đám đông để bắt tay chàng:\n <br/>\n - Tiểu Lê, chú mầy thay đổi nhiều quá.\n <br/>\n Phi nhướng cao đôi mày hỏi:\n <br/>\n - Em thay đổi nhiều à?\n <br/>\n - Ờ, vừa khỏe mạnh lại vừa đen nữa.\n <br/>\n - Giống như một tên đại hán thô bạo chớ gì\n</div>\n",
        "rating_value": 5.5
    },
    "hang-xom-la-nguoi-yeu-kiep-truoc": {
        "ten_truyen": "hang-xom-la-nguoi-yeu-kiep-truoc",
        "link_truyen": "https://truyenfull.io/hang-xom-la-nguoi-yeu-kiep-truoc/",
        "ten_truyen_full": "Hàng Xóm Là Người Yêu Kiếp Trước",
        "tac_gia": "Thập Ngũ Vỹ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thập Ngũ Vỹ\n <br/>\n <br/>\n Thể loại: ngôn tình, đô thị, hài hước, oan gia, sủng, nữ cường\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kiếp trước: Chàng là người ở, nàng là tiểu thư nhà bá hộ. Môn không đăng, hộ không đối, khi chàng thi đỗ làm quan Trạng, thì nàng đã trở thành vợ kẻ khác.\n <br/>\n <br/>\n Một ngàn năm sau...\n <br/>\n <br/>\n Kiếp này: Anh mở quán ăn, cô là hoạ sĩ truyện tranh, hai người là hàng xóm, cô ở tầng trên còn anh tầng dưới. Oan gia ngõ hẹp, liệu họ có đến được với nhau?\n</div>\n",
        "rating_value": 6.4
    },
    "ngon-hoan": {
        "ten_truyen": "ngon-hoan",
        "link_truyen": "https://truyenfull.io/ngon-hoan/",
        "ten_truyen_full": "Ngôn Hoan",
        "tac_gia": "Biển Bình Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ngôn Hoan\n </b>\n của tác giả\n <b>\n  Biển Bình Trúc\n </b>\n . Năm Sầm Diên 22 tuổi, cô ở chung với Thương Đằng.\n <br/>\n <br/>\n Anh ta nói, thủw cô muốn, chỉ cần anh ta có thể làm được, hết thảy đều cho cô.\n <br/>\n <br/>\n Điều kiện duy nhất, cô không được nảy sinh tình cảm với anh ta.\n <br/>\n <br/>\n Một nhân vật phong vân trên thương trường như Thuơng Đằng, vì cự tuyệt liên hôn nên đã chọn nữ sinh viên Sầm Diên trở thành vợ mình.\n <br/>\n <br/>\n Mọi người đều nói, vị thiếu gia cao lãnh, tự phụ này đã có người trong lòng từ lâu.\n <br/>\n <br/>\n Sầm Diên chỉ là vật thay thế mà thôi.\n <br/>\n <br/>\n Sau khi kết hôn, Sầm Diên bị mọi người chế giễu.\n <br/>\n <br/>\n Nói cô gả về đó để làm mẹ kế, nuôi con thay người khác.\n <br/>\n <br/>\n Chồng cô không yêu cô, cưới cô chỉ là vì lợi dụng.\n <br/>\n <br/>\n Sầm Diên biết hết những điều này.\n <br/>\n <br/>\n Thương Đằng cưới cô vì cô ngoan ngoãn và dễ bảo.\n</div>\n",
        "rating_value": 8.1
    },
    "dau-lau-hoa-hong": {
        "ten_truyen": "dau-lau-hoa-hong",
        "link_truyen": "https://truyenfull.io/dau-lau-hoa-hong/",
        "ten_truyen_full": "Đầu Lâu Hoa Hồng",
        "tac_gia": "Quyết Biệt Từ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Quyết Biệt Từ\n <br/>\n <br/>\n Convert: Vespertine + Hanlac + Reine Dunkeln\n <br/>\n <br/>\n Edit: Vườn Nhà Dâu\n <br/>\n <br/>\n Thể loại: Ngôn tình, thanh mai trúc mã, thanh xuân vườn trường, đô thị tình duyên, nam yêu thầm nữ, ngọt ngào, nhẹ nhàng, hơi ngược nam, có xôi thịt, HE.\n <br/>\n <br/>\n Số chương: 63 chương + 8 phiên ngoại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hoa hồng là gì? Vì bị chém đầu mà trở thành đầu lâu. —— Adonis\n <br/>\n <br/>\n Hạ Thính Nam chuyển sang một công việc mới, ngày ngày cô đều đi về bằng xe bus sau khi tan tầm, và ngày nào cô cũng gặp Từ Bỉnh Nhiên – người đã theo đuổi cô suốt nhiều năm ở trên xe. Vì vậy Hạ Thính Nam đành lặng lẽ cầm quyển sách trên tay lên che kín mặt mình.\n <br/>\n <br/>\n Rất lâu sau đó, khi hai người đã ở bên nhau, Hạ Thính Nam ngắm nhìn dáng vẻ đẹp trai của Từ Bỉnh Nhiêm lúc mặc đồng phúc cảnh sát, bắt đầu nghi ngờ trước kia bản thân bị mù.\n <br/>\n <br/>\n <em>\n  Đoạn trích 1:\n </em>\n <br/>\n <br/>\n Rùa đen có vẻ ngoài cứng cáp, lúc nào cũng núp trong chiếc mai ấm áp của mình, không muốn tiếp xúc với phong ba bão táp. Vào lúc Hạ Thính Nam vui vẻ nhất, cô thấy bầu trời luôn xanh, nước luôn trong vắt, tất cả người bên cạnh đều vô cùng tốt đẹp. Cô ước Từ Bình Nhiên không nói gì nữa, ước được quay lại nửa tiếng trước, cô vẫn là cô, Từ Bỉnh Nhiên vẫn là Từ Bỉnh Nhiên ban đầu, luôn đối xử tốt với cô, cùng cô lớn lên, nhưng không hề muốn hôn cô.\n <br/>\n <br/>\n Từ Bỉnh Nhiên nghiêm túc thổ lộ: “Hạ Thính Nam, anh thích em.”\n <br/>\n <br/>\n Sau đó nhẹ nhàng bổ sung: “Từ rất lâu rồi.”\n <br/>\n <br/>\n Lâu đến mức anh không thể nhớ nổi lúc mình bắt đầu động lòng, muốn trong mắt Hạ Thính Nam chỉ có mình anh.\n <br/>\n <br/>\n Hạ Thính Nam lắc đầu, “Không thể.\n <br/>\n <br/>\n <em>\n  Đoạn trích 2:\n </em>\n <br/>\n <br/>\n Từ Bỉnh Nhiên mở lời: “Em cứ tự nhiên đi, anh đâu có như em.”\n <br/>\n <br/>\n Hạ Thính Nam hét lên: “Nhưng mà anh nói anh thích em!”\n <br/>\n <br/>\n Mấy người qua đường gần đó nhìn cô một cách kỳ quái.\n <br/>\n <br/>\n Hạ Thính Nam lập tức im bặt, ánh mắt bắt đầu liếc nhìn khắp nơi, một lúc lâu sau vẫn chưa dừng lại.\n <br/>\n <br/>\n Từ Bỉnh Nhiên: “Hét to như vậy, cả thế giới đều biết anh thích em.”\n <br/>\n <br/>\n <em>\n  Câu chuyện bao gồm: Nam yêu thầm nữ, thanh mai trúc mã, đô thị tình duyên và thanh xuân vườn trường, đô thị tình duyên chiếm khá nhiều.\n </em>\n</div>\n",
        "rating_value": 8.6
    },
    "tri-vi": {
        "ten_truyen": "tri-vi",
        "link_truyen": "https://truyenfull.io/tri-vi/",
        "ten_truyen_full": "Tri Vi",
        "tac_gia": "Vi Lạp ME",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Tri Vi\n <br/>\n <br/>\n Tác giả: Vi Lạp ME\n <br/>\n <br/>\n Editor: Flower + Beta: Mia\n <br/>\n <br/>\n Số chương: 8 chương\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Đô thị tình duyên, Thị giác nữ chủ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện này sủng ngọt, nam nữ chính gặp nhau hồi cấp Ba mà kiểu nữ chính khá bình thường còn nam chính đỉnh của chóp nên nữ chính thấy tự ti sinh khoảng cách, sau nam chính chứng minh cho nữ chính thấy học giỏi không phải con đường duy nhất để thành công bằng cách rẽ hướng trở thành tuyển thủ thể thao nổi tiếng, sau này hai người gặp lại khi đã trưởng thành, HE\n</div>\n",
        "rating_value": 8.7
    },
    "sung-phi-ngao-the-nguyet-hoa-tuyet": {
        "ten_truyen": "sung-phi-ngao-the-nguyet-hoa-tuyet",
        "link_truyen": "https://truyenfull.io/sung-phi-ngao-the-nguyet-hoa-tuyet/",
        "ten_truyen_full": "Sủng Phi: Ngạo Thế Nguyệt Hoa Tuyết",
        "tac_gia": "chạng vạng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: chạng vạng\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nàng là trẻ mô côi, ông trời vẽ đường để người lãnh đạo ban tổ chức sát thủ khét tiếng nhận làm con nuôi.\n <br/>\n Truyện dị giới còn hé lộ từ đấy nàng được huấn luyện thành con người khát máu, lạnh lùng; 3 tuổi tự tay giết thủ lĩnh một băng đối đầu, 5 tuổi dùng mưu trí kết liểu những kẻ ngán đường nàng đến đỉnh cao bóng tối, 6 tuổi tay không móc tim người....\n <br/>\n Từ nhỏ tay nàng không ngừng giết và giết, không ngờ khi đứng trên đỉnh cao nhưng bị con người nàng tin tưởng một cức “đá” nàng xuống vách núi, ko ngờ ông trời còn thương nàng được xuyên không qua.\n <br/>\n Truyện hắn hiểu và biết nàng từ lâu, biết nàng không thể trao trái tim cho hắn nhưng vẫn bất chấp theo nàng, vì nàng mà sống, vì nàng mà bị liên lụy.\n <br/>\n Kiếp trước nàng không hiểu được, kiếp sau lại cho nàng biết yêu, biết cười; kiếp trước trời đã mang hắn đến bên nàng, kiếp này cả dời nàng vẫn không tìm được hắn, nhưng nàng không biết hắn luôn ở bên cạnh không bao giờ rời.\n</div>\n",
        "rating_value": 5.3
    },
    "doc-sung-thanh-hon": {
        "ten_truyen": "doc-sung-thanh-hon",
        "link_truyen": "https://truyenfull.io/doc-sung-thanh-hon/",
        "ten_truyen_full": "Độc Sủng Thành Hôn",
        "tac_gia": "Mộng Tiêu Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mộng Tiêu Nhị\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị, Truyện Khác...\n <br/>\n <br/>\n <b>\n  Văn án 1:\n </b>\n <br/>\n <br/>\n Cô yêu mọi thứ của anh, nhưng yêu nhất là đôi tay của anh, đôi tay này từng ôm cô, cũng từng đánh cô;\n <br/>\n Từng thay cô viết bài tập Ngữ văn, từng sửa đề Vật lý sai; vì cô mà đánh đàn dương cầm, vì cô mà đánh trống;\n <br/>\n Đã từng đưa cô đua xe, cõng cô đi qua vô số con đường; đeo nhẫn lên tay cô, vén chiếc khăn che đầu của cô lên; Tuổi trẻ đã từng tùy ý khoe khoang, ngày tháng bây giờ bình thản ấm áp, nhưng từ đầu đến cuối anh vẫn luôn ở đây.\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n <br/>\n Đào Nhiên là một người mù màu, thế giới vạn vật ở trong mắt cô đều là trắng và đen, nhưng anh là ngoại lệ.\n <br/>\n Anh cao lãnh, phúc hắc cưng chiều cô đến vô pháp vô thiên, thế cho nên khi cô nhìn thấy anh đã cảm thấy thế giới trắng đen cũng trở nên xinh đẹp.\n</div>\n",
        "rating_value": 7.1
    },
    "anh-ay-cuong-nhiet-nhu-vay": {
        "ten_truyen": "anh-ay-cuong-nhiet-nhu-vay",
        "link_truyen": "https://truyenfull.io/anh-ay-cuong-nhiet-nhu-vay/",
        "ten_truyen_full": "Anh Ấy Cuồng Nhiệt Như Vậy",
        "tac_gia": "Khúc Tiểu Khúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Anh Ấy Cuồng Nhiệt Như Vậy\n </b>\n của tác giả\n <b>\n  Khúc Tiểu Khúc\n </b>\n . Mọi người đều biết Văn Dục Phong là giáo bá trường Nhất Trung, thành tích thì dưới đáy, mà còn trốn học, đi bar, hút thuốc,...đủ chuyện học sinh tiêu biểu không làm, anh ta đều làm\n <br/>\n <br/>\n Sau đó, một thiếu nữ vốn là nữ sinh trung học cơ sở thành tích vượt trội, học nhảy lớp, chuyển tới Nhất Trung.\n <br/>\n <br/>\n \"Anh Dục, tụi nhãi con bên Tam Trung lại tới gây sự rồi! Anh tính sao?\"\n <br/>\n <br/>\n Nam sinh nghe được, ý cười trên miệng tắt đi, gương mặt anh tuấn kia lộ vẻ hung ác, ngữ khí lại lười biếng như cũ:\n <br/>\n <br/>\n \"Xử tụi nó thôi!\"\n <br/>\n <br/>\n Buổi tối, cả đám tùy tùng hung thần ác sát vừa bước đến cửa ban một.\n <br/>\n <br/>\n Một cô gái nhỏ nhắn xinh xắn đứng bên bàn của nam sinh, thanh âm mềm mại:\n <br/>\n <br/>\n \"Anh còn chưa học xong từ mới, không được đi.\"\n</div>\n",
        "rating_value": 8.1
    },
    "chay-nan-khong-ta-co-ban-tay-vang": {
        "ten_truyen": "chay-nan-khong-ta-co-ban-tay-vang",
        "link_truyen": "https://truyenfull.io/chay-nan-khong-ta-co-ban-tay-vang/",
        "ten_truyen_full": "Chạy Nạn Không? Ta Có Bàn Tay Vàng!",
        "tac_gia": "Hướng Nhật Quỳ Nhất Hào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu truyện:\n <br/>\n <br/>\n Khương Mạc tay cầm bàn tay vàng, nhưng nàng lại không phải là con gái ruột của ông trời, cho nên nàng xuyên đến một thời đại vừa xa lạ vừa bất ổn.\n <br/>\n <br/>\n Nơi này đã khô hạn thành đại họa, nạn đói tàn sát khắp nơi.\n <br/>\n <br/>\n Thiên tai, nhân họa, đuổi giết, cướp ngược.\n <br/>\n <br/>\n Lòng người khó lường, hoàn cảnh ác liệt, nhu cầu cuộc sống, mọi thứ đều khảo nghiệm nàng bất cứ lúc nào.\n <br/>\n <br/>\n Nàng gặp qua người tham lam đói khát không chút do dự ăn sống nuốt tươi ngựa sống, cũng đã gặp qua thây người chồng chất như núi, càng từng thấy cảnh tượng bi thảm ăn thịt người.\n <br/>\n <br/>\n Nhưng trong hiện thực cực kỳ tàn khốc này, có một sự dịu dàng chảy xuôi giữa lúc lơ đãng, an ủi nội tâm hoảng sợ của nàng.\n <br/>\n <br/>\n Khương Mạc nghĩ rằng, nếu như hôm đó nàng không cứu Hi Phù Ẩn, có lẽ nàng sẽ là một dáng vẻ khác rồi.\n <br/>\n <br/>\n Lúc đầu, Khương Mạc cứu hắn là có mục đích riêng, sau đó, bọn họ đồng hành một đường, sống chết gắn bó, cứu rỗi lẫn nhau. Một chữ tình này, khắc sâu vào cốt tủy không biết từ lúc nào.\n <br/>\n <br/>\n Tình chẳng biết bắt đầu tự bao giờ, chỉ trong khoảnh khắc đã đắm say.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Hi Phù Ẩn gặp Khương Mạc ngay lúc tuyệt vọng thảm hại nhất, người phụ nữ gầy yếu này lôi hắn khỏi vực sâu, mạnh mẽ mang hắn rời khỏi địa ngục.\n</div>\n",
        "rating_value": 8.9
    },
    "lay-phai-tong-tai-xau-xi": {
        "ten_truyen": "lay-phai-tong-tai-xau-xi",
        "link_truyen": "https://truyenfull.io/lay-phai-tong-tai-xau-xi/",
        "ten_truyen_full": "Lấy Phải Tổng Tài Xấu Xí",
        "tac_gia": "Nhị Nhiếp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Lấy Phải Tổng Tài Xấu Xí\n </b>\n của tác giả\n <b>\n  Nhị Nhiếp\n </b>\n . Đồn đại, diện mạo cậu ba Cố xấu xí, lòng dạ ác độc, phương kia diện cũng không được, mà sự thực quả là như vậy.Nhưng Hứa Ý Noãn lúc nào cũng bao che khuyết điểm đó, tự mình nói có thể, người ngoài nói chồng cô một chữ \"Không\" cũng không được, điển hình là hộ phu cuồng ma.\n <br/>\n <br/>\n \"Cậu ba Cố, dung mạo anh xấu xí, không sao, tôi giới thiệu bác sĩ phẩu thuật thẩm mỹ cho anh. Anh có bệnh thầm kín, cũng không sao, tôi giới thiệu cho anh...\" Hứa Ý Noãn còn chưa nói hết, đã bị cậu ba Cố ngăn chặn.\n <br/>\n <br/>\n \"Vợ, mấy chuyện nhỏ này không cần phiền đến người khác, tự chúng ta chữa trị đi!\"\n</div>\n",
        "rating_value": 8.9
    },
    "doan-the-yen-hoa": {
        "ten_truyen": "doan-the-yen-hoa",
        "link_truyen": "https://truyenfull.io/doan-the-yen-hoa/",
        "ten_truyen_full": "Đoạn Thế Yên Hoa",
        "tac_gia": "Bất Chung Triều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Trong cơn mơ tôi từng được thấy tràng pháo hoa thịnh thế, sau khi tỉnh lại, tuyết đầu mùa rơi bên ngoài mái hiên, còn chàng ở bên tôi.\n <br/>\n <br/>\n <em>\n  Câu chuyện này hoàn toàn bắt nguồn từ một đoạn ngắn trong giấc mơ của Tam Dương mấy năm trước, thật ra cũng là một « Hư nguyệt hoa mãn»* khác ~\n </em>\n</div>\n",
        "rating_value": 9.3
    },
    "bach-nguyet-quang-da-thay-doi-roi": {
        "ten_truyen": "bach-nguyet-quang-da-thay-doi-roi",
        "link_truyen": "https://truyenfull.io/bach-nguyet-quang-da-thay-doi-roi/",
        "ten_truyen_full": "Bạch Nguyệt Quang Đã Thay Đổi Rồi",
        "tac_gia": "Khả Ái Tạc Vưu Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Khả Ái Tạc Vưu Ngư\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Truyện Cung Đấu, Trọng Sinh...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kiếp trước Tô Hà Y tài mạo hơn người, gia thế thanh quý, nhưng vì sợ bị bạo quân coi trọng nên cố tình giả ngu, không tranh không đoạt làm quan thư [1] trong ngự thư phòng ba năm.\n <br/>\n <br/>\n [1] quan thị thư: người phục vụ hoàng đế kiêm phụ trách văn thư.\n <br/>\n <br/>\n Cuối cùng lại rơi vào kết cục bị quý phi hãm hại chết thảm trong mưa, toàn bộ người nhà đều phải gặp nạn.\n <br/>\n <br/>\n Được sống lại một lần nữa, để bảo vệ Tô gia, nàng bất chấp lao vào con đường làm yêu phi, chủ động mê hoặc bạo quân.\n <br/>\n <br/>\n Kiếp trước, Độc Cô Đình tàn nhẫn tự phụ, không gần nữ sắc, lại đơn phương yêu bạch nguyệt quang [2] trầm mặc ít nói trong ngự thư phòng.\n <br/>\n <br/>\n [2] Theo ngôn ngữ mạng Trung Quốc, bạch nguyệt quang chỉ người mình ái mộ nhưng không được ở bên.\n <br/>\n <br/>\n Nhưng mà không ngờ máng thuyền bị lật [3], bạch nguyệt quang chết thảm.\n <br/>\n <br/>\n [3] máng thuyền bị lật: chỗ đã nắm chắc lại đột nhiên có vấn đề.\n</div>\n",
        "rating_value": 7.5
    },
    "hom-do-troi-co-mua": {
        "ten_truyen": "hom-do-troi-co-mua",
        "link_truyen": "https://truyenfull.io/hom-do-troi-co-mua/",
        "ten_truyen_full": "Hôm Đó Trời Có Mưa",
        "tac_gia": "Uyển Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Uyển Lan\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nếu một ngày bên cạnh bạn xuất hiện một người đàn ông vô cùng hoàn hảo, liệu bạn có đủ tự tin để được anh ấy không?\n <br/>\n <br/>\n Mai Thư là một cô gái bình thường như bao người khác, sống cuộc sống độc thân đến năm hai mươi tám tuổi vẫn không có dự định kết hôn sinh con. Dưới sự thúc giục của gia đình và lòng nhiệt tình mai mối của cô bạn, Mai Thư đã đồng ý đi xem mắt. Ở buổi chiều định mệnh đó, Mai Thư gặp được một người đàn ông tên Duy Thành. Sau ba buổi hẹn hò ngắn ngủi, Mai Thư bỗng chốc muốn thử mạo hiểm một lần mà chấp nhận lời đề nghị kết hôn của người đàn ông này khi chỉ biết sơ qua về anh. Lấy chồng như đánh một canh bạc, vì vậy Mai Thư quyết định nhắm mắt đánh bạc luôn!\n <br/>\n <br/>\n Liệu cuộc sống hôn nhân không dựa trên nền tảng tình yêu của họ sẽ ra sao?\n</div>\n",
        "rating_value": 5.4
    },
    "tong-tai-anh-tan-nhan-qua-roi": {
        "ten_truyen": "tong-tai-anh-tan-nhan-qua-roi",
        "link_truyen": "https://truyenfull.io/tong-tai-anh-tan-nhan-qua-roi/",
        "ten_truyen_full": "Tổng Tài Anh Tàn Nhẫn Quá Rồi",
        "tac_gia": "Tô Thanh Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tô Thanh Thanh\n <br/>\n <br/>\n Thể loại: Ngôn Tình...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôn Yên Thần là người mà Phương Tiểu Anh yêu sâu đậm, yêu đến khắc vào xương cốt, đến mức có thể hy sinh cả bản thân mình vì luôn bao dung anh, kể cả khi anh làm tổn thương cô, khiến cô cảm giác đau đớn tưởng như muốn chết...\n <br/>\n <br/>\n Cô cứ lao đầu vào tình yêu này, không hề hối tiếc...\n</div>\n",
        "rating_value": 7.1
    },
    "no-em-nu-hon-chuc-ngu-ngon": {
        "ten_truyen": "no-em-nu-hon-chuc-ngu-ngon",
        "link_truyen": "https://truyenfull.io/no-em-nu-hon-chuc-ngu-ngon/",
        "ten_truyen_full": "Nợ Em Nụ Hôn Chúc Ngủ Ngon",
        "tac_gia": "Ôn Sơ Lễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ôn Sơ Lễ\n <br/>\n <br/>\n Edit &amp; Beta: Gác Xép Của Mộc\n <br/>\n <br/>\n Thể loại: Hiện đại – Đô thị tình duyên – 1v1 – HE\n <br/>\n <br/>\n Nhân vật chính: Nguyễn Ngôn Ninh &amp; Giang Hàn.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Giang Hàn năm 26 tuổi trở về nước, ai cũng nghĩ vị thiên tài nổi tiếng trong giới y học với nhiều luận văn có tầm ảnh hưởng và những ca phẫu thuật xuất sắc sẽ chiến đấu suốt đời cho sự nghiệp y học của đất nước.\n <br/>\n <br/>\n Ngờ đâu ngay sau khi về nước, ngày hôm sau bác sĩ Giang đã bước chân vào nấm mồ hôn nhân.\n <br/>\n <br/>\n Sau nửa năm kết hôn, Nguyễn Ngôn Ninh đưa ra đề nghị ly hôn với người chồng mà cô chỉ có thể thấy trên sóng các diễn đàn y tế lớn. Bấy giờ cô mới phát hiện dường như bác sĩ Giang không phải người đáng tin tưởng cho lắm.\n <br/>\n <br/>\n Trước lúc đăng ký kết hôn anh từng nói có thể làm thủ tục ly hôn bất cứ lúc nào.\n <br/>\n <br/>\n Nhưng khi Nguyễn Ngôn Ninh đưa giấy thỏa thuận ly hôn đến trước mặt anh, Giang Hàn chỉ nhìn thoáng qua, nói dối không chớp mắt, “Anh làm phẫu thuật cả sáng, tay đau không thể cầm bút ký tên.”\n <br/>\n <br/>\n Mấy hôm sau, đồng nghiệp làm chung phát hiện bác sĩ Giang mặt lạnh giờ đây lại cười tươi như gió xuân đi theo sau thực tập sinh mới vào khoa Nguyễn Ngôn Ninh.\n <br/>\n <br/>\n Thậm chí, có một y tá nhỏ vô tình đi ngang qua phòng làm việc của Giang Hàn nói rằng bản thân thấy bác sĩ Giang ôm thực tập sinh mới vào trong lòng thấp giọng cầu xin, “Vợ à, em trở về nhà được không? Nhà mình rộng quá, anh sợ.”\n <br/>\n <br/>\n Tôi làm hết sức mình để cứu mọi người qua khỏi bệnh tật cũng dốc hết sức lực để yêu em.\n <br/>\n <br/>\n Tóm tắt câu truyện bằng một câu: Mỗi giây đều muốn hôn em.\n</div>\n",
        "rating_value": 9.0
    },
    "hai-nguoi-ba-bua": {
        "ten_truyen": "hai-nguoi-ba-bua",
        "link_truyen": "https://truyenfull.io/hai-nguoi-ba-bua/",
        "ten_truyen_full": "Hai Người Ba Bữa",
        "tac_gia": "Mộc Thành Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mộc Thành Thiên\n <br/>\n <br/>\n Số chương: 32 chương\n <br/>\n <br/>\n Dịch: Bé Đẹp – Những ngày xanh thân ái\n <br/>\n <br/>\n Hỗ trợ beta: Jen và Xanh Xanh\n <br/>\n <br/>\n Tag: Ngôn tình, hiện đại, ngọt văn, nhẹ nhàng, hoan hỉ oan gia.\n <br/>\n <br/>\n Nhân vật chính: Thẩm Thu Bạch, Tạ Hòe An.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Thẩm Thu Bạch hồi tưởng lại quá khứ, rốt cuộc chỉ nhớ được một chuyện:\n <br/>\n <br/>\n Năm đó, cô đi thi trong Cung thiếu nhi thành phố, Tạ Hòe An trộm xe đạp của cha mình đạp 10km để đến xem.\n <br/>\n <br/>\n Sau đó xe đạp bị trộm, hai người đội mưa phùn đi về, trên đường đi, Tạ Hòe An cởi đồ ra chạy đến trước mặt cô, hỏi cô anh có giống đại bàng hay không.\n <br/>\n <br/>\n Cô trêu anh ấu trĩ, lại thuận miệng hỏi anh, ông là đại bàng thì tôi là gì?\n <br/>\n <br/>\n Tạ Hòe An nói: “Bà là thỏ!”.\n <br/>\n <br/>\n Cuối cùng anh còn nói: “Mỗi con thỏ đều phải có một con đại bàng riêng để tuần tra bảo vệ bầu trời cho cô ấy, như thế sẽ không có hiểm nguy nào đến gần cô ấy được.”\n <br/>\n <br/>\n Sau khi trở về, đại bàng bị cha mình đánh đến khóc la ầm ĩ, con thỏ nhà hàng xóm cũng bị phạt…\n <br/>\n <br/>\n Chuyện kể hàng ngày, không phải mỹ thực đâu.\n <br/>\n <br/>\n <em>\n  Đời người như thường, một ngày ba bữa.\n </em>\n</div>\n",
        "rating_value": 7.0
    },
    "hoi-han-con-kip-1": {
        "ten_truyen": "hoi-han-con-kip-1",
        "link_truyen": "https://truyenfull.io/hoi-han-con-kip-1/",
        "ten_truyen_full": "Hối Hận Còn Kịp",
        "tac_gia": "Phương Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả: Phương Linh -- Thể loại: Ngôn Tình, Truyện Ngược ]\n <br/>\n <br/>\n Bạn đang đọc truyện Hối Hận Còn Kịp của tác giả Phương Linh.\n <br/>\n <br/>\n Cô yêu anh. Yêu anh suốt 6 năm. Một tình yêu ngu ngốc.\n <br/>\n <br/>\n Cô làm mọi thứ vì anh. Anh chưa hề tâm hay liết mắt xem qua chỉ một lần\n <br/>\n <br/>\n Phải! Anh chưa từng để ý hay quan tâm cô dù chỉ một chút.\n <br/>\n <br/>\n Cả sự thương hại anh cũng chưa từng dành cho cô.\n <br/>\n <br/>\n Là cô không xứng đáng được yêu thương sao!? Tại sao!? Tại sao mọi thứ cô đều làm vì anh! Nhưng người anh yêu lại là cô ấy!? Bạn thân của cô! Haha Nực cười \" cô cười chua chát nói! Ông trời muốn trêu đùa cô đây mà.\n</div>\n",
        "rating_value": 4.5
    },
    "trong-sinh-thanh-ba-cot": {
        "ten_truyen": "trong-sinh-thanh-ba-cot",
        "link_truyen": "https://truyenfull.io/trong-sinh-thanh-ba-cot/",
        "ten_truyen_full": "Trọng Sinh Thành Bà Cốt",
        "tac_gia": "Thiền Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Khác: Trọng Sinh Thất Linh Đương Thần Bà\n <br/>\n <br/>\n Tác Giả: Thiền Tinh\n <br/>\n <br/>\n Thể loại: Đô Thị, HE, Linh Dị, Ngôn Tình, Trọng Sinh\n <br/>\n <br/>\n Edit: Thảo Vân\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n :\n <br/>\n <br/>\n Trước khi chết, Trương Manh bị những lời đường mật của chồng cũ lừa, cho đến lúc chết mới biết người đàn ông này đã có một mái ấm khác bên ngoài, lúc đó cô mới ba lăm.\n <br/>\n <br/>\n Trương Manh trùng sinh về trước hôm đính hôn với tên cặn bã đó. Kiếp này cô dứt khoát đá phăng anh ta, bên cạnh đó cô còn phát hiện ra mình sở hữu một khả năng đặc biệt, cô có thể nhìn thấy thứ người khác không nhìn thấy được, đó là ma.\n <br/>\n <br/>\n Trong cái thời đại đầu những năm tiến hành cải cách văn hóa này, vốn dĩ Trương Manh muốn cẩn thận giấu thật kỹ khả năng này đi, nhưng trong một lần tình cờ, cô bỗng trở thành bà đồng danh tiếng vang xa. Thậm chí nhờ cái danh này mà cô đã tìm được người đàn ông của cuộc đời mình. Một vị tướng tiếng tăm lừng lẫy trong quân đội nào đó cười hề hề nói: \"Bà xã, đừng sợ, cho dù có đi bắt ma thì cũng có anh che chắn cho em mà.\"\n <br/>\n <br/>\n Nội dung của tác phẩm có thể có một số chi tiết sai lệch với sự thật của thời đại đó, mong các cao nhân đừng vạch lá tìm sâu.\n</div>\n",
        "rating_value": 7.8
    }
}