{
    "sau-khi-thuc-tinh-cot-truyen-nu-phu": {
        "ten_truyen": "sau-khi-thuc-tinh-cot-truyen-nu-phu",
        "link_truyen": "https://truyenfull.io/sau-khi-thuc-tinh-cot-truyen-nu-phu/",
        "ten_truyen_full": "Sau Khi Thức Tỉnh Cốt Truyện Nữ Phụ",
        "tac_gia": "Tạc Mao Tiểu Hùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Sau khi thức tỉnh cốt truyện nữ phụ\n <br/>\n <br/>\n Tác giả: Tạc Mao Tiểu Hùng\n <br/>\n <br/>\n Thể loại: ngôn tình, hiện đại, truyện ngọt, 1v1, HE\n <br/>\n <br/>\n Số chương: 05 chương\n <br/>\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n <br/>\n – Edit: Cáo\n <br/>\n <br/>\n – Beta: Amin, Maria\n <br/>\n <br/>\n GIỚI THIỆU TÓM TẮT\n <br/>\n <br/>\n Sau khi hạ thuốc Châu Khí Dã, tôi thức tỉnh cốt truyện nữ phụ ác độc.\n <br/>\n <br/>\n Hóa ra Châu Khí Dã là nam phụ thâm tình trong truyện tổng tài, sau khi bị tôi hạ thuốc thì anh bị ép phải từ bỏ nữ chính.\n <br/>\n <br/>\n Từ đó anh căm thù tôi đến tận xương tủy, cuối cùng khiến tôi nhà tan cửa nát, tự tay tống tôi vào tù.\n <br/>\n <br/>\n Tôi bị nội dung cốt truyện đột ngột nhảy ra trong đầu làm cho giật mình đến độ cả người đổ mồ hôi lạnh, tay đang sờ về phía eo của anh như bị bỏng, vừa lăn vừa bò chạy xuống giường.\n <br/>\n <br/>\n Nhưng giây tiếp theo, tôi lại bị người đàn ông phía sau ôm vào lòng.\n <br/>\n <br/>\n Đôi mắt Châu Khí Dã đỏ bừng, quần áo nửa cởi nửa mặc, khuôn mặt vốn lạnh lùng lưu manh lúc này lại tràn đầy vẻ ham muốn chưa được thỏa mãn.\n <br/>\n <br/>\n “Sao lại không tiếp tục nữa?”\n</div>\n",
        "rating_value": 8.9
    },
    "me-ke-danh-da-nuoi-con-trong-nha-nong": {
        "ten_truyen": "me-ke-danh-da-nuoi-con-trong-nha-nong",
        "link_truyen": "https://truyenfull.io/me-ke-danh-da-nuoi-con-trong-nha-nong/",
        "ten_truyen_full": "Mẹ Kế Đanh Đá Nuôi Con Trong Nhà Nông",
        "tac_gia": "Trà Noãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Xuyên qua cổ đại nông gia, nhà chỉ có bốn bức tường, cha mẹ chồng chết sớm, trượng phu cũng chết, chỉ có bốn đứa nhỏ gào khóc đòi ăn.\n <br/>\n <br/>\n Thân là mẹ kế độc ác thanh danh hỗn độn, khắt khe con cái, Tô Mộc Lam không có thời gian đi chửi trời mà bình tĩnh xăng tay áo, khai hoang làm ruộng, bày quán kinh doanh, nuôi dưỡng đàn con….\n <br/>\n <br/>\n Người đàn bà đanh đá làm ruộng, dưỡng nhãi con, đánh cực phẩm, làm giàu trở nên khá giả...\n</div>\n",
        "rating_value": 8.3
    },
    "ha-trieu-canh-ky-tam": {
        "ten_truyen": "ha-trieu-canh-ky-tam",
        "link_truyen": "https://truyenfull.io/ha-trieu-canh-ky-tam/",
        "ten_truyen_full": "Hạ Triều - Cảnh Kỳ Tâm",
        "tac_gia": "Cảnh Kỳ Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  [ Mình không để tên theo bản dịch mà để theo phiên âm Hán Việt là bởi vì ngoài ý nghĩa được dịch ra thì nó còn là chữ được lấy từ tên của nam nữ chính]\n </em>\n <br/>\n <br/>\n Tác giả: Cảnh Kỳ Tâm\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Sạch sủng, Nhẹ nhàng, Đô thị tình duyên, Cận thủy lâu đài, Duyên trời tác hợp, 1v1, Chức nghiệp tinh anh\n <br/>\n <br/>\n Nhân vật chính: Hạ Kiều,  Triều Thịnh\n <br/>\n <br/>\n Nguồn raw: Tấn Giang\n <br/>\n <br/>\n Trạng thái bản raw: Đã hoàn thành (31 chương+2 ngoại truyện+ 2 chương phụ)\n <br/>\n <br/>\n Editor: Gác xếp ngôn tình by Huyn\n <br/>\n <br/>\n <strong>\n  《 VĂN ÁN》\n </strong>\n <br/>\n <br/>\n Hạ Kiều tìm bạn đời tiêu chuẩn rất cao: Muốn một người đàn ông thân sĩ tận tâm, phải có tiền có phẩm vị,trình độ học vấn và hoàn cảnh gia đình phải xứng đôi cùng cô….\n <br/>\n <br/>\n Triều Thịnh một cái cũng không phù hợp.\n <br/>\n <br/>\n Hạ Kiều liếc mắt một cái liền luân hãm.\n <br/>\n <br/>\n Những tia nắng nóng bỏng của đêm hè bao phủ làn da và trái tim cô. Đây là sự sụp đổ bản năng gen của cô…\n <br/>\n <br/>\n <em>\n  《Anh ấy hòa vào làn sóng của đêm hè đến với tôi. Khi làn sóng mùa hè rút đi, tôi nhìn thấy một thế giới rộng lớn hơn. Thì ra cuộc sống của tôi là một vùng đất hoang vu bát ngát.》\n </em>\n <br/>\n <br/>\n <em>\n  ____________\n </em>\n <br/>\n <br/>\n <em>\n  《 Anh đã đi qua mùa đông dài giá lạnh và trở về bên em trước khi thủy triều mùa hè dâng cao…》\n </em>\n <br/>\n <br/>\n ※ nam chính họ Triều (cháo)\n <br/>\n <br/>\n ※ Một câu chuyện bắt đầu từ dục vọng, lấy tình yêu làm kết cục cho câu chuyện xưa.\n <br/>\n <br/>\n [Một người đàn ông trưởng thành và một người phụ nữ trưởng thành buông thả bản thân, nữ chính biết câu dẫn,  nam chính biết tán tỉnh.]\n <br/>\n <br/>\n Đây là câu truyện mang góc nhìn thực tế của những người trưởng thành, cân nhắc trước khi nhảy hố.\n <br/>\n <br/>\n Truyện sử dụng ngôi thứ nhất, góc nhìn của nữ chính!\n <br/>\n <br/>\n Chương phụ là phần bổ sung góc nhìn của nam chính. Mọi vấn đề chưa rõ ràng đều sẽ được lí giải.(\n <em>\n  Hạ Kiều là ánh trăng sáng duy nhất mà Triều Thịnh gặp được trong cuộc đời tối tăm của mình\n </em>\n ).\n</div>\n",
        "rating_value": 8.7
    },
    "ham-muon-dong-truc": {
        "ten_truyen": "ham-muon-dong-truc",
        "link_truyen": "https://truyenfull.io/ham-muon-dong-truc/",
        "ten_truyen_full": "Ham Muốn - Đông Trúc",
        "tac_gia": "Đông Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau hai năm kết hôn, mẹ chồng luôn luôn ghét thân phận người nông thôn của Tô Bối.\n <br/>\n <br/>\n Ở trước mặt bà con và bạn bè, bà ta tìm cách gây khó khăn cho cô, chế nhạo cô tìm kiếm quyền lực bằng mọi giá, âm thầm và công khai coi thường cô như một con gà không biết đẻ trứng.\n <br/>\n <br/>\n Tô Bối không thể đáp trả, mẹ chồng làm khó dễ, ông chồng mình thì vừa ngắn vừa nhỏ vừa nhanh, dục vọng của bản thân không được thỏa mãn.\n <br/>\n <br/>\n Để giữ cuộc hôn nhân và những gì đang có, Tô Bối hắc hóa, chọn cách quyến rũ cha chồng có khí chất nho nhã để trả thù mẹ chồng.\n <br/>\n <br/>\n Văn Quốc Đống lão luyện và thận trọng, đứng đầu Bộ Tư pháp, có vô số ong bướm vây quanh nhưng lại bị con dâu mê hoặc.\n <br/>\n <br/>\n Tô Bối có dung mạo, có đầu óc, từng bước kéo một cán bộ kỳ cựu như cha chồng xuống thần đàn, giẫm mẹ chồng để leo lên vị trí.\n <br/>\n <br/>\n Thậm chí còn đưa đứa con mà mình lén lút với cha chồng cho mẹ chồng nuôi….\n <br/>\n <br/>\n Cả hai đều ngoại tình, không có tam quan, nữ chính có ngực có não.\n</div>\n",
        "rating_value": 8.4
    },
    "hoan-sung-kha-nhac-chi-tuong-tai-huyen-nhat-oan": {
        "ten_truyen": "hoan-sung-kha-nhac-chi-tuong-tai-huyen-nhat-oan",
        "link_truyen": "https://truyenfull.io/hoan-sung-kha-nhac-chi-tuong-tai-huyen-nhat-oan/",
        "ten_truyen_full": "Hoạn Sủng - Khả Nhạc Chỉ Tưởng Tái Huyễn Nhất Oản",
        "tac_gia": "Khả Nhạc Chỉ Tưởng Tái Huyễn Nhất Oản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tây đốc chủ Thịnh Tuyết Tản, âm hiểm độc ác, có thù tất báo, là con rắn độc nhất dưới tay hoàng đế đương thời. Lô Vãn là mỹ nhân tiến cống ở Vân Điền, có dung mạo khuynh nước khuynh thành, vào cung hơn tháng đã phong là Dao phi, mang ý nghĩa bầu trời xinh đẹp.\n <br/>\n <br/>\n Dao phi thực sự rất xinh đẹp, nhưng Thịnh Tuyết Tản lại phát hiện người này nhìn thì có vẻ ngoan ngoãn nghe lời Hoàng đế, thật ra lại che đậy dã tâm. Hắn còn chưa kịp tra xét rõ ràng thì Dao phi đã cười tủm tỉm ngã vào lòng hắn.\n <br/>\n <br/>\n Thịnh Tuyết Tản cười giễu, một hoạn quan như hắn sao có thể bị tình yêu chi phối.\n <br/>\n <br/>\n Nhưng cuối cùng hắn vẫn đánh giá thấp Lô Vãn. Mang theo một tình yêu hâm nóng con rắn độc Thịnh Tuyết Tản này đến mức ăn ngủ không yên, cũng làm cho trái tim lạnh nhạt không thú vị của hắn sinh ra vài phần tình cảm.\n <br/>\n <br/>\n Lô Vãn không có tâm tư xấu, nàng chỉ muốn làm như này như kia với Đề Đốc đại nhân mỗi ngày mà thôi.\n <br/>\n <br/>\n [Điểm nổi bật: thái giám đích thực, xp bất định, mọi việc đều lấy sướng làm tiêu chuẩn, 1vs1.]\n <br/>\n <br/>\n Cao H1V1BG cổ đại trùng sinh.\n</div>\n",
        "rating_value": 9.1
    },
    "ga-cho-dai-lao-phan-dien": {
        "ten_truyen": "ga-cho-dai-lao-phan-dien",
        "link_truyen": "https://truyenfull.io/ga-cho-dai-lao-phan-dien/",
        "ten_truyen_full": "Gả Cho Đại Lão Phản Diện",
        "tac_gia": "Xuân Phong Ứng Ngộ Ngã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Gả cho đại lão phản diện rồi mà chỉ số hắc hóa của anh ta mãi không giảm xuống được. Cho đến một ngày anh ta say rượu, tôi sờ sờ mặt anh ta.\n <br/>\n <br/>\n Hệ thống: \"Chỉ số hắc hóa của phản diện -10.\"\n <br/>\n <br/>\n Tôi tưởng hệ thống bị lỗi, vội vàng rút tay về.\n <br/>\n <br/>\n Hệ thống: \"Chỉ số hắc hóa của phản diện +50.\"\n <br/>\n <br/>\n Tôi: \"Cái quỷ gì thế?!\"\n <br/>\n <br/>\n Đôi mắt của đại lão nhìn chằm chằm vào tôi: \"Sao không sờ nữa?\"\n</div>\n",
        "rating_value": 8.2
    },
    "banh-su-kem-co-chi-tan-diep": {
        "ten_truyen": "banh-su-kem-co-chi-tan-diep",
        "link_truyen": "https://truyenfull.io/banh-su-kem-co-chi-tan-diep/",
        "ten_truyen_full": "Bánh Su Kem - Cô Chi Tàn Diệp",
        "tac_gia": "Cô Chi Tàn Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: CÔ CHI TÀN DIỆP\n <br/>\n <br/>\n Tran / Editor: AI_Gấc\n <br/>\n <br/>\n Beta: AI_Tử Đinh Hương\n <br/>\n <br/>\n Thể loại: HE, Sủng Ngọt, Thanh xuân vườn trường, Sạch, Góc nhìn nữ chính, Duyên trời tác hợp\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Thanh xuân rất dài, thanh xuân của một số người là tình yêu thầm kín, Trình Phù cũng vậy.\n <br/>\n <br/>\n Sau một lần va chạm ngoài ý muốn, Trình Phù lập tức tiến hành tấn công.\n <br/>\n <br/>\n Mọi người đồn rằng, hotboy trường yêu đất nước chứ không yêu người đẹp.\n <br/>\n <br/>\n Nhưng có một hôm, Trình Phù đi bên cạnh một cô gái, trong tay anh ôm đồ ăn vặt, ánh mắt vừa dịu dàng lại vừa cưng chiều, đây là vẻ mặt mà họ chưa từng thấy.\n <br/>\n <br/>\n Sau này họ mới biết được, cô gái ấy là bảo bối được anh nhớ thương từ lâu.\n <br/>\n <br/>\n Em gái mềm mại sành ăn x Chó săn nhỏ trung thành.\n</div>\n",
        "rating_value": 10.0
    },
    "thien-menh-chi-ton-vo-uu": {
        "ten_truyen": "thien-menh-chi-ton-vo-uu",
        "link_truyen": "https://truyenfull.io/thien-menh-chi-ton-vo-uu/",
        "ten_truyen_full": "Thiên Mệnh Chí Tôn - Vô Ưu",
        "tac_gia": "Vô Ưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trần Khiêm là một chàng sinh viên nghèo đến nỗi ba bữa gộp thành một bữa để lấp bụng, luôn bị bạn bè trêu đùa, sỉ nhục, bạn gái trơ trẽn cắm sừng anh...\n <br/>\n Cuộc đời có lẽ sẽ mãi u ám nếu chị gái không chuyển cho anh một khoản tiền khổng lồ.\n</div>\n",
        "rating_value": 7.4
    },
    "ngay-nao-cung-chien-voi-nam-chinh": {
        "ten_truyen": "ngay-nao-cung-chien-voi-nam-chinh",
        "link_truyen": "https://truyenfull.io/ngay-nao-cung-chien-voi-nam-chinh/",
        "ten_truyen_full": "Ngày Nào Cũng “Chiến” Với Nam Chính",
        "tac_gia": "Mộc Đầu Khai Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Ngày nào cũng  “chiến” với nam chính\n <br/>\n <br/>\n Tác giả: Mộc Đầu Khai Hoa (Đầu Gỗ Nở Hoa)\n <br/>\n <br/>\n Thể loại: ngôn tình, HE, hiện đại, xuyên sách, học đường, truyện ngọt, 1V1, xuyên thành nữ phụ\n <br/>\n <br/>\n Số chương: 74 chương + 06 ngoại truyện\n <br/>\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n <br/>\n – Edit: Nha Đam, Pudding, Humm, Thanh Y Dao, Catherine, Bích Khanh, Khuất Linh, Huyền My, Khứ Canh Trù\n <br/>\n <br/>\n – Dịch: Mai Thơm, Hoàng Yến, Hương Giang, Tiểu Thanh\n <br/>\n <br/>\n – Beta: Maria, Han, Khứ Canh Trù\n <br/>\n <br/>\n GIỚI THIỆU TÓM TẮT\n <br/>\n <br/>\n Hứa Nhân Nhân xuyên sách, xuyên thành nữ phụ bia đỡ đạn cùng tên trong tiểu thuyết máu chó.\n <br/>\n <br/>\n Nữ phụ là đại tiểu thư nhà giàu, từ nhỏ đã yêu mến và có hôn ước với nam chính, tiếc là sau đó nữ chính xuất hiện. Thân thể nữ phụ vốn không tốt, trong lúc cãi nhau với nữ chính bị tức đến phát bệnh, chết sớm.\n <br/>\n <br/>\n Sau khi xuyên qua, Hứa Nhân Nhân phát hiện mình chỉ sống được hai năm nữa, nếu vậy thì… không bằng cùng lúc chọc nam nữ chính tức chết.\n <br/>\n <br/>\n Vì thế…\n <br/>\n <br/>\n Thẩm Triết nhận lệnh đưa Hứa Nhân Nhân đi chơi.\n <br/>\n <br/>\n Hứa Nhân Nhân: Tôi muốn uống trà sữa của quán Trà Nghệ do tự anh đến quán mua.\n <br/>\n <br/>\n Thẩm Triết: Quán Trà Nghệ cách đây một tiếng lái xe…\n <br/>\n <br/>\n Hứa Nhân Nhân: A, tim tôi đau quá…\n <br/>\n <br/>\n Thẩm Triết (cực kỳ phẫn nộ): Trà sữa đúng không, tôi mua!\n <br/>\n <br/>\n Hứa Nhân Nhân: Tôi muốn ngắm sao băng.\n <br/>\n <br/>\n Thẩm Triết: Gần đây không có sao băng.\n <br/>\n <br/>\n Hứa Nhân Nhân: A, tim tôi…\n <br/>\n <br/>\n Thẩm Triết tìm máy bay không người lái mô phỏng mưa sao băng xẹt qua bầu trời.\n <br/>\n <br/>\n Hứa Nhân Nhân bày trò hai năm, bác sĩ: Cơ thể cháu bình phục rồi.\n <br/>\n <br/>\n Hứa Nhân Nhân:???\n <br/>\n <br/>\n Thẩm Triết: Hứa Nhân Nhân, em thi vào Lâm Đại đi.\n <br/>\n <br/>\n Hứa Nhân Nhân: Anh điên à, tôi không thi được.\n <br/>\n <br/>\n Thẩm Triết: Vừa hay, để anh tặng em một khóa học thêm.\n <br/>\n <br/>\n Hứa Nhân Nhân:?\n <br/>\n <br/>\n Thẩm Triết: Hứa Nhân Nhân, anh hơi mỏi tay, em xoa bóp cho anh đi.\n <br/>\n <br/>\n Hứa Nhân Nhân: Mơ đi.\n <br/>\n <br/>\n Thẩm Triết: Lần trước em lén uống rượu…\n <br/>\n <br/>\n Hứa Nhân Nhân: Bóp bóp bóp.\n <br/>\n <br/>\n Xem tôi có bóp chết anh không.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau đó, nữ chính yếu ớt té xỉu trước mặt Thẩm Triết, Thẩm Triết: Đừng ngất ở đây quấy rầy tôi với Nhân Nhân khịa nhau.\n <br/>\n <br/>\n Nữ chính:???\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Nam chính “đã nghiện lại còn ngại” siêu chiều vợ x Nữ chính tự bày trò rồi tự đào hố chôn mình luôn.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Hứa Nhân Nhân, Thẩm Triết | vai phụ: | cái khác:\n <br/>\n <br/>\n Một câu tóm tắt: Tới “chiến” với nhau đi.\n <br/>\n <br/>\n Ý chính: Dù thế giới có rộng lớn nhường nào thì anh cũng chỉ chạy về phía em.\n <br/>\n <br/>\n Chỉ nam:\n <br/>\n <br/>\n – Thế giới trong sách xin đừng so sánh với hiện thực, mọi thiết lập chỉ để phục vụ cho nội dung cốt truyện.\n <br/>\n <br/>\n – Tác giả dễ thả bay chính mình, viết viết viết rồi sẽ có khả năng bay luôn, phần chính truyện là chính.\n <br/>\n <br/>\n – Cả 2 đều sạch, HE, đọc truyện thấy không vui vẻ gì thì khuyên bạn đừng đọc nữa, chúng ta không cần làm tổn thương nhau.\n</div>\n",
        "rating_value": 9.9
    },
    "anh-chong-tong-tai-ngay-tho-cua-toi": {
        "ten_truyen": "anh-chong-tong-tai-ngay-tho-cua-toi",
        "link_truyen": "https://truyenfull.io/anh-chong-tong-tai-ngay-tho-cua-toi/",
        "ten_truyen_full": "Anh Chồng Tổng Tài Ngây Thơ Của Tôi",
        "tac_gia": "Bất Cật Thông Khương Toán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Editor: Chanh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kết hôn thương mại với Quý Kỳ An được hai năm, tôi bắt đầu ngửi thấy mùi nước hoa phụ nữ lạ trên người anh. Tôi tỉnh táo đề nghị ly hôn, quay đầu lại nghe thấy anh đang khóc lóc thảm thiết với một người nào đó:\n <br/>\n <br/>\n \"Anh Hành Tri, chiêu này anh dạy em không hiệu quả gì cả!\n <br/>\n <br/>\n Cô ấy hoàn toàn không ghen tí nào!\n <br/>\n <br/>\n Cô ấy còn đòi ly hôn với em rồi phải làm sao bây giờ hu hu hu!\"\n <br/>\n <br/>\n Tôi nhìn người đàn ông đứng đối diện Quý Kỳ An - người yêu cũ của mình, rơi vào trầm tư...\n</div>\n",
        "rating_value": 9.1
    },
    "song-huong-me-luyen-khe-tich-tich": {
        "ten_truyen": "song-huong-me-luyen-khe-tich-tich",
        "link_truyen": "https://truyenfull.io/song-huong-me-luyen-khe-tich-tich/",
        "ten_truyen_full": "Song Hướng Mê Luyến - Khê Tịch Tịch",
        "tac_gia": "Khê Tịch Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ô Ánh Hàm là vị hôn thê của em trai Tần Tu, nhưng ngay ánh mắt đầu tiên nhìn thấy anh, cô liền như bị ma nhập, trầm mê không lối thoát.\n <br/>\n <br/>\n Phía dưới nước chảy không ngừng, tràn đầy hoa huy*t, chỉ muốn được dương v*t của người đàn ông kia hung hăng cắm tới.\n <br/>\n <br/>\n Vì vậy cô liền nảy ra ý định câu dẫn anh, sau 1001 loại dụ dỗ cuối cùng cũng được như ý nguyện, mỗi ngày đều được đại điểu của Tần Tu làm đến sướng không chịu được.\n <br/>\n <br/>\n Cô nào có biết, Tần Tu, lần đầu tiên nhìn thấy cô liền nhất kiến chung tình...\n <br/>\n <br/>\n ______\n <br/>\n <br/>\n Đôi lời của Mạt: Dành cho những bạn nào e ngại vì nữ chính là vị hôn thê của em trai nam chính, không có tam quan bất chính nha, không có ngoại tình nha, mị vỗ ngực đảm bảo, 100% không gây thất vọng.\n</div>\n",
        "rating_value": 4.4
    },
    "quy-lai-tro-ve-can-lao-dich-tieu-da-mieu": {
        "ten_truyen": "quy-lai-tro-ve-can-lao-dich-tieu-da-mieu",
        "link_truyen": "https://truyenfull.io/quy-lai-tro-ve-can-lao-dich-tieu-da-mieu/",
        "ten_truyen_full": "Quy Lai (Trở Về) - Cần Lao Đích Tiểu Dã Miêu",
        "tac_gia": "Cần Lao Đích Tiểu Dã Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cửa sổ sát đất trong chung cư anh không phải là pha lê một chiều, nếu tầng đối diện có người thì khẳng định có thể nhìn đến hai người bọn họ đang đứng ở phía trước cửa sổ không kiêng nể gì mà giao hợp.\n <br/>\n <br/>\n Cũng may là giờ này, nhân viên đi làm sớm nhất vẫn chưa tới công ty, theo như bình thường, tòa nhà office building phía đối diện hẳn là không có ai.\n <br/>\n <br/>\n Chỉ có điều, cho dù là có người, thì tính sao?\n <br/>\n <br/>\n Triệu Ngu cười khẽ.\n <br/>\n <br/>\n Hiện giờ cả người trần trụi chính là cô, cho dù bị nhìn thấy hay là bị chụp được, mất mặt cũng chỉ có cô, người đàn ông áo quần chỉnh tề ở phía sau sẽ không để ý đến chuyện này.\n</div>\n",
        "rating_value": 8.7
    },
    "huyen-mon-than-toan-boi-que-qua-linh-toan-kinh-thanh-chan-dong": {
        "ten_truyen": "huyen-mon-than-toan-boi-que-qua-linh-toan-kinh-thanh-chan-dong",
        "link_truyen": "https://truyenfull.io/huyen-mon-than-toan-boi-que-qua-linh-toan-kinh-thanh-chan-dong/",
        "ten_truyen_full": "Huyền Môn Thần Toán Bói Quẻ Quá Linh Toàn Kinh Thành Chấn Động",
        "tac_gia": "Xán Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tiêu gia Vân Chước từ nhỏ đã bị bỏ, thân nhân tìm tới cửa, quyết đoán hồi kinh làm cái đinh trong mắt. Thân nương nói nữ nhi này thô bỉ, chữ to không biết?\n <br/>\n <br/>\n Nhưng nàng đảo mắt vào giới danh sư kinh thành, nói từ nói phú, giải vận thế của thiên hạ.\n <br/>\n <br/>\n Bạch liên hoa nói nàng ác độc hung hãn? Ngay sau đó tiếng thơm của nàng truyền xa, khiến người ta tức giận đứng sang bên cạnh.\n <br/>\n <br/>\n Đại ca dũng mãnh cảm thấy nàng mấy năm nay khốn cùng thất vọng vô cùng đáng thương… Nàng giơ tay móc ra vàng bạc châu báu làm mắt hắn lóa mù.\n <br/>\n <br/>\n Nhị ca bảo bối của mẫu thân lòng dạ ác độc?\n <br/>\n <br/>\n Không sao, dẫn theo hắn đi xem báo ứng gặp quỷ!\n <br/>\n <br/>\n Tiểu đệ xa lạ không nhận tỷ, dưới vũ lực tuyệt đối ắt phải quỳ xuống.\n <br/>\n <br/>\n Biết đoán mệnh, rành tướng thuật; chiêm tinh thần, sửa phong thuỷ.\n <br/>\n <br/>\n Nghe nói mỗi một đời môn chủ Thần Ẩn môn đều là quỷ đoản mệnh + quỷ nghèo, cho nên Vân Chước lập chí, nhất định phải kiếm chút tiền, an hưởng tuổi già!\n <br/>\n <br/>\n Tích cóp công đức, nhân quả, phải thành công sống đến giây phút bàn giao thân phận môn chủ.\n <br/>\n <br/>\n Vì thế, quán nhỏ của nàng lập tức khiến toàn kinh thành chấn động!!\n</div>\n",
        "rating_value": 8.7
    },
    "mang-theo-wechat-lam-than-con-khuong-chi-ngu": {
        "ten_truyen": "mang-theo-wechat-lam-than-con-khuong-chi-ngu",
        "link_truyen": "https://truyenfull.io/mang-theo-wechat-lam-than-con-khuong-chi-ngu/",
        "ten_truyen_full": "Mang Theo Wechat Làm Thần Côn - Khương Chi Ngư",
        "tac_gia": "Khương Chi Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Các netizen phát hiện ra trên Weibo có một blogger huyền học \"Lục Bán Tiên\" tự nhận mình là chủ nhân của Xuất Vân Quan đột nhiên trở nên nổi tiếng.\n <br/>\n Cô không chỉ biết dùng người giấy mang lại may mắn mà còn rất thành thạo trong việc xem tướng, bói toán, vẽ phù và bắt ma. Thậm chí nước phù của cô còn có hương vị trái cây.\n <br/>\n Khi ma gõ cửa, website linh dị xuất hiện, trò chơi cầu cơ, người đẹp trong gương lộ diện...\n <br/>\n Các đạo sĩ: “Thất nghiệp mất thôi!”\n <br/>\n Chúng quỷ hồn: \"Đâu ra tiểu đạo sĩ thế này??? Cứu mạng! Ta muốn đi đầu thai!\"\n <br/>\n Người ủy thác: “Lục Bán Tiên thiên thu vạn đại!”\n <br/>\n <br/>\n Lời của tác giả:\n <br/>\n <br/>\n Sau khi trọng sinh, đạo sĩ Lục Kiến Vi phát hiện trên WeChat của mình có một kênh công khai chuyên dự đoán những sự kiện huyền bí.\n <br/>\n <br/>\n Cô bắt đầu điều tra và giải quyết hàng loạt sự kiện kỳ lạ, từ chuyện của bạn cùng phòng cho đến những sự kiện như môi có vết máu, xe buýt cuối cùng, trang web huyền bí, người đẹp trong gương, và Phật hai mặt… Cùng với các đồng môn trong môn phái, cô đã khám phá ra những bí mật đằng sau những sự kiện này.\n</div>\n",
        "rating_value": 8.1
    },
    "sung-ai-tieu-hu-hong": {
        "ten_truyen": "sung-ai-tieu-hu-hong",
        "link_truyen": "https://truyenfull.io/sung-ai-tieu-hu-hong/",
        "ten_truyen_full": "Sủng Ái Tiểu Hư Hỏng - Cẩn Dư",
        "tac_gia": "Cẩn Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Người ta nói \"vỏ quýt dày có móng tay nhọn\".\n <br/>\n <br/>\n Mộc Tắc dù có là đại boss lợi hại cỡ nào, lãnh đạm cỡ nào, tâm tính khó lưởng cỡ nào đi nữa, chỉ là hai mươi tám năm qua anh chưa từng đụng phải đối tượng khiến lớp vỏ cứng rắn, lạnh lùng, tàn nhẫn kia vô hiệu mà thôi.\n <br/>\n <br/>\n Chúc mừng anh, Mộc Tắc, anh đã gặp Thẩm Hạ Thời.\n <br/>\n <br/>\n ＊\n <br/>\n <br/>\n Khi mọi người cùng hè nhau chơi trò \" Truth or Dare\", họ hỏi rằng cuộc đời anh lúc nào là nah cảm thấy khó chịu nhất.\n <br/>\n <br/>\n Anh lẳng lặng uống một hớp rượu, nhớ tới đêm qua, nhớ tới Thẩm Hạ Thời\n <br/>\n <br/>\n Cô ôm eo anh, mắt đào hoa ánh lên hơi nước mông lung, cất giọng ngọt ngào mềm mỏng: \"Ông xã, ôm～\"\n <br/>\n <br/>\n Muốn anh chết!\n <br/>\n <br/>\n Mộc đại gia cuồng dã kiêu ngạo gặp được Thẩm yêu tinh.\n <br/>\n <br/>\n Một thân cứng rắn, tràn ngập nhu tình.\n <br/>\n <br/>\n Cưng chiều cô đến tận trời.\n <br/>\n <br/>\n \"Cô như giọt rượu lại như trái cấm, làm anh vạn phần nghiện ngập đến mê muội.\"\n <br/>\n <br/>\n Một câu chuyện tình cuồng nhiệt và tràn ngập nhu tình mật ý.\n <br/>\n <br/>\n Nam nhân mặt dày đê tiện x tiểu yêu tinh cay độc\n</div>\n",
        "rating_value": 8.7
    },
    "van-ne-thanh-dang": {
        "ten_truyen": "van-ne-thanh-dang",
        "link_truyen": "https://truyenfull.io/van-ne-thanh-dang/",
        "ten_truyen_full": "Vân Nê - Thanh Đăng",
        "tac_gia": "Thanh Đăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Thế sự vô thường mây và bùn cũng có thể gặp nhau, thấu hiểu nhau, bên nhau, có nhau... Quanh đi quẩn lại, suy cho cùng, duyên phận của họ là do trời định.\"\n</div>\n",
        "rating_value": 9.0
    },
    "ngay-thai-tu-thanh-hon-ta-nhao-vao-long-thu-phu-dai-nhan": {
        "ten_truyen": "ngay-thai-tu-thanh-hon-ta-nhao-vao-long-thu-phu-dai-nhan",
        "link_truyen": "https://truyenfull.io/ngay-thai-tu-thanh-hon-ta-nhao-vao-long-thu-phu-dai-nhan/",
        "ten_truyen_full": "Ngày Thái Tử Thành Hôn, Ta Nhào Vào Lòng Thủ Phụ Đại Nhân",
        "tac_gia": "Ngọ Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong yến tiệc kết duyên của Thái tử và Thái tử phi, ta bị hạ dược, vô tình “mây mưa” cả đêm với vị Thủ phụ thanh lãnh trong thiên điện của Đông cung.\n <br/>\n <br/>\n Ngày hôm sau, lời đồn lan truyền khắp nơi.\n <br/>\n <br/>\n Thái tử vốn thường không để lộ cảm xúc trên gương mặt, giờ đây cầm kiếm chém giết đến đỏ cả mắt.\n <br/>\n <br/>\n Trước đó, hắn ta đã cảnh cáo ta vô số lần, đừng có ý đồ không đúng mực với hắn.\n <br/>\n <br/>\n Giờ thì tốt rồi, ta cũng chẳng còn cách nào để có những ý nghĩ không đúng mực với hắn ta nữa.\n</div>\n",
        "rating_value": 8.8
    },
    "du-anh-vao-bien-tinh-bat-thi-huu-nhat": {
        "ten_truyen": "du-anh-vao-bien-tinh-bat-thi-huu-nhat",
        "link_truyen": "https://truyenfull.io/du-anh-vao-bien-tinh-bat-thi-huu-nhat/",
        "ten_truyen_full": "Dụ Anh Vào Biển Tình - Bất Thị Hữu Nhất",
        "tac_gia": "Bất Thị Hữu Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mỹ nữ thẳng thắn yandere, chiếm hữu mạnh mẽ, thiếu thốn tình thương lại chủ động đeo bám X Bạn trai ngây ngô chung tình, vẻ ngoài hung dữ nhưng thực tế lại ngây thơ, kiệm lời và dịu dàng.\n <br/>\n <br/>\n Cô là mỹ nhân được mọi người ngưỡng mộ, cũng là người theo đuổi cuồng nhiệt bí ẩn của anh.\n <br/>\n <br/>\n Cố Quyết có nghĩ thế nào cũng không thể ngờ được cô gái xa lạ gửi tin nhắn khiêu dâm quấy rối anh trong ba tháng nay lại chính là học sinh xuất sắc toàn khối cao cao tại thượng kia.\n <br/>\n <br/>\n “Anh là nguồn gốc của tất cả mọi ham muốn từ sâu trong trái tim em”\n <br/>\n <br/>\n Học sinh giỏi vs Vận động viên Tennis\n</div>\n",
        "rating_value": 10.0
    },
    "tinh-nhan-be-nho-to-ma-le": {
        "ten_truyen": "tinh-nhan-be-nho-to-ma-le",
        "link_truyen": "https://truyenfull.io/tinh-nhan-be-nho-to-ma-le/",
        "ten_truyen_full": "Tình Nhân Bé Nhỏ - Tô Mã Lệ",
        "tac_gia": "Tô Mã Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “A...Chồng...thật lớn… A… Thật thoải mái… A… Muốn tới…”\n <br/>\n <br/>\n Trong chuồng ngựa truyền đến tiếng nữ nhân kiều mị rên rỉ.Tất cả con ngựa cách một khoảng phun cái mũi,thấy người phụ nữ bị nam nhân đè ở dưới thân thao làm.\n <br/>\n <br/>\n Không bao lâu, người đàn ông kéo quần đứng lên,mặc quần áo vào, cài lại chiếc thắt lưng đắt tiền.Vừa nghiêng đầu liền thấy người quản lí chuồng nuôi ngựa đứng ở bên cạnh đang vỗ vào cổ con ngựa.\n <br/>\n <br/>\n Không biết nhìn bao lâu.\n</div>\n",
        "rating_value": 9.4
    },
    "co-be-mu-to-ma-le": {
        "ten_truyen": "co-be-mu-to-ma-le",
        "link_truyen": "https://truyenfull.io/co-be-mu-to-ma-le/",
        "ten_truyen_full": "Cô Bé Mù - Tô Mã Lệ",
        "tac_gia": "Tô Mã Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chính vì không thể nhìn được, càng không biết phương hướng thế nào, nên chỉ kém một chút nữa, cô đã bị một chiếc xe tông phải.\n <br/>\n <br/>\n Thiếu niên từ trên xe chạy xuống, dáng vẻ không mấy đường hoàng, còn xông tới ôm cô, mắng to:\n <br/>\n <br/>\n \"Cậu mù à! Sao lại chạy trên đường kiểu vậy???!\"\n <br/>\n <br/>\n Đúng vậy, cô là người mù.\n <br/>\n <br/>\n Cô bé mù nước mắt giàn giụa khóc khụt khịt, tấm vải mềm trên đôi mắt rơi xuống.\n <br/>\n <br/>\n Ánh mắt cậu thiếu niên bất lương nhìn thẳng \"Chết tiệt\"\n <br/>\n <br/>\n \"Cậu buông ra...đi.\" Cô giãy giụa.\n <br/>\n <br/>\n Thiếu niên nhìn gương mặt xinh đẹp của cô nuốt nước miếng \"Cậu tên gì? Nói cho tôi biết, tôi liền tha cho cậu!\"\n <br/>\n <br/>\n \"...Tô, Tô Nhuyễn.\" Cô khóc lóc nói.\n</div>\n",
        "rating_value": 8.5
    },
    "pho-tien-sinh-va-pho-phu-nhan": {
        "ten_truyen": "pho-tien-sinh-va-pho-phu-nhan",
        "link_truyen": "https://truyenfull.io/pho-tien-sinh-va-pho-phu-nhan/",
        "ten_truyen_full": "Phó Tiên Sinh Và Phó Phu Nhân",
        "tac_gia": "Khối Ngũ Hoa Nhục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vợ chồng họ Phó có một ngày cố định dành cho việc chăn gối\n <br/>\n <br/>\n Nhưng mà Phó phu nhân đang buồn vì cô hôm nay không thể cùng chồng... đó đó được.\n</div>\n",
        "rating_value": 8.4
    },
    "mua-bui-thuong-hai-mai-tan-thap-luat": {
        "ten_truyen": "mua-bui-thuong-hai-mai-tan-thap-luat",
        "link_truyen": "https://truyenfull.io/mua-bui-thuong-hai-mai-tan-thap-luat/",
        "ten_truyen_full": "Mưa Bụi Thượng Hải - Mai Tân Thập Luật",
        "tac_gia": "Mai Tân Thập Luật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Lãng mạn ấm áp, H văn, Ngọt Sủng, Dân quốc, Trâu già gặm cỏ non, 1v1, HE\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Bên ngoài học viện là là một khung cảnh xinh đẹp của thiếu niên cùng giai nhân.\n <br/>\n <br/>\n Phó Hàn Sanh xuống xe, trên môi là nụ cười bất đắc dĩ, nhìn trước mắt.\n <br/>\n <br/>\n Hoa tử đằng nở trên đầu tường thỏa sức tỏa hương, Mộ Diên rút chiếc khăn tơ màu vàng nhạt trước ngực ra, hoảng loạn thất thố che chóp mũi thiếu niên trước mặt lại.\n <br/>\n <br/>\n Trong khung cảnh những ô kính thủy tinh năm màu rạng rỡ chói mắt, Phó Hàn Sanh từng bước đến gần.\n <br/>\n <br/>\n Kể từ đó, bên cạnh anh em nhà họ Phó, mập ốm cao thấp, phấn hồng giai nhân, toàn bộ đều giống với cô.\n</div>\n",
        "rating_value": 10.0
    },
    "sau-muoi-hu-mat-linh-do-tich-mich": {
        "ten_truyen": "sau-muoi-hu-mat-linh-do-tich-mich",
        "link_truyen": "https://truyenfull.io/sau-muoi-hu-mat-linh-do-tich-mich/",
        "ten_truyen_full": "Sáu Mươi Hũ Mật - Linh Độ Tịch Mịch",
        "tac_gia": "Linh Độ Tịch Mịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 六十章蜜方 (Sáu mươi chương mật phương)\n <br/>\n <br/>\n Tác giả: Linh Độ Tịch Mịch\n <br/>\n <br/>\n Thể loại: Sạch, sủng, sắc, ngọt, hiện đại, ấm áp, nam là tổng tài, nữ là bác sĩ tâm lý, chữa bệnh, HE\n <br/>\n <br/>\n Editor: Y Phi, Tư Nguyệt\n <br/>\n <br/>\n Couple: Chung Ngải x Quý Phàm Trạch\n <br/>\n <br/>\n ʕ´•ᴥ•`ʔ Văn án ʕ´•ᴥ•`ʔ\n <br/>\n <br/>\n Quý Phàm Trạch tự nhận mình có tiền mà không tùy tiện, cao lãnh mà không hời hợt, là một người đàn ông hoàn mỹ. Cho đến một ngày nọ khi vào nhầm phòng của nữ bác sĩ tâm lý Chung Ngả, anh mới phát hiện cả tâm lý lẫn sinh lý của mình đều bắt đầu không bình thường.\n <br/>\n <br/>\n Chung Ngả tự nhận tay nghề bác sĩ của mình gà mờ nhưng rất có đạo đức của người làm nghề y, bệnh nhân nào theo đuổi cô cũng đều nhận được một câu: “Tôi không nói chuyện yêu đương với người có bệnh tâm thần” rồi phải chạy mất dép. Cho đến một ngày kia cô phát hiện mình bị một tên mắc bệnh mặt người dạ thú quyến rũ.\n <br/>\n <br/>\n Nữ bác sĩ tâm lý vs. Tổng tài cao phú soái\n <br/>\n <br/>\n ————\n <br/>\n <br/>\n Trên đời này nhất định sẽ có một người khiến cho em hiểu, thì ra thứ gọi là tình yêu tốt đẹp như vậy.\n <br/>\n <br/>\n ==================\n <br/>\n <br/>\n <em>\n  Lưu ý nhỏ: Nữ chính là bác sĩ tâm lý, chuyên chữa trị cho những chứng bệnh tâm thần như trầm cảm, hoang tưởng, rối loạn lưỡng cực,… Trong khi đó bệnh thần kinh là những chứng bệnh liên quan đến tổn thương của hệ thần kinh như đau nửa đầu, động kinh, thoát vị đĩa đệm, đột quỵ,… Hai khái niệm này vẫn hay bị nhầm lẫn với nhau, cho nên trong truyện mình đều để hết là bệnh tâm thần mặc dù nghe không thuận tai.\n </em>\n</div>\n",
        "rating_value": 8.0
    },
    "tinh-cam-sau-dam-gui-gam-nham-nguoi": {
        "ten_truyen": "tinh-cam-sau-dam-gui-gam-nham-nguoi",
        "link_truyen": "https://truyenfull.io/tinh-cam-sau-dam-gui-gam-nham-nguoi/",
        "ten_truyen_full": "Tình Cảm Sâu Đậm Gửi Gắm Nhầm Người",
        "tac_gia": "Bát Phúc Bạch Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thành hôn với Hoắc Sanh đã ba năm, ta vẫn là thân xử nữ.\n <br/>\n <br/>\n Ta quyết định hòa ly với hắn ta, rời khỏi Thượng Kinh với Xích Ô yêu thích ta.\n <br/>\n <br/>\n Xích Ô biết ta thích Giang Nam nên đã đặt mua một lầu các hướng về phía mặt nước ở đó làm nhà mới của chúng ta.\n <br/>\n <br/>\n Y tam thư lục lễ đưa thiếp cầu hôn cho ta.\n <br/>\n <br/>\n Ta đỏ mặt đồng ý, cho rằng cuối cùng mình cũng tìm được ý trung nhân rồi.\n <br/>\n <br/>\n Nhưng đêm trước ngày đại hôn, bởi vì có chuyện nên ta trở lại Thượng Kinh.\n <br/>\n <br/>\n Vô tình nghe thấy Xích Ô cười lạnh nói với người khác.\n <br/>\n <br/>\n \"Ta cưới Niên Oản Kiều chỉ là bước đầu tiên, ta muốn Hoắc Sanh xem ta làm như thế nào cướp đi mọi thứ của hắn.\"\n <br/>\n <br/>\n Thì ra, thứ ta coi là thâm tình chẳng qua chỉ là thủ đoạn để y trả thù Hoắc Sanh.\n <br/>\n <br/>\n Sau đó, ta trốn đi.\n <br/>\n <br/>\n Nghe nói Xích Ô lật ngược cả Thượng Kinh và Giang Nam cũng không thể tìm được vị hôn thê của y.\n</div>\n",
        "rating_value": 8.8
    },
    "sa-vao-tien-ngu": {
        "ten_truyen": "sa-vao-tien-ngu",
        "link_truyen": "https://truyenfull.io/sa-vao-tien-ngu/",
        "ten_truyen_full": "Sa Vào - Tiên Ngư",
        "tac_gia": "Tiên Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nhân vật chính: Hàn Ỷ Mộng - Giang Tế Xuyên\n <br/>\n <br/>\n Lúc mới gặp, anh là một người anh trai với nụ cười ấm áp, là ánh trăng sáng trong lòng cô.\n <br/>\n <br/>\n Khi gặp lại, anh là anh trai cùng cha khác mẹ với cô, là chỗ dựa cho cuộc sống hạnh phúc của cô.\n <br/>\n <br/>\n Nhưng khi cô phát hiện, người anh trai dịu dàng chăm sóc mình, thế nhưng lại bỏ thuốc mê cưỡng đoạt mình, cuộc sống của cô tan vỡ.\n <br/>\n <br/>\n (Sẽ không có văn án, tổng kết một chút chính là: Câu chuyện về cặp anh trai em gái tâm khẩu bất nhất (*), sau cùng trở thành người yêu của nhau. Kết cục happy, rất ngọt.)\n <br/>\n <br/>\n (*)Ngoài miệng và trong lòng không giống nhau.\n</div>\n",
        "rating_value": 7.2
    },
    "hieu-ung-cau-treo-phap-lap-lat": {
        "ten_truyen": "hieu-ung-cau-treo-phap-lap-lat",
        "link_truyen": "https://truyenfull.io/hieu-ung-cau-treo-phap-lap-lat/",
        "ten_truyen_full": "Hiệu Ứng Cầu Treo - Pháp Lạp Lật",
        "tac_gia": "Pháp Lạp Lật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Hiệu Ứng Cầu Treo\n </b>\n của tác giả\n <b>\n  Pháp Lạp Lật\n </b>\n kể về Chung Hi thừa nhận rằng thời kỳ còn u mê phim thần tượng như điếu đổ, cô đã từng mơ tưởng đến việc bị mắc kẹt trên đảo hoang cùng với người mình yêu, sau đó thỏa thích làm chuyện mây mưa.\n <br/>\n <br/>\n Nhưng người đó tuyệt đối không nên là kình địch trong công việc của cô, cũng là cái người mà cô ghét nhất trong cuộc đời này – Giang Khác Chi.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Vài ngày sau, Chung Hi nhìn hai con cua đang giao phối cạnh bờ biển, bị ma xui quỷ khiến mà quay đầu lại định mở miệng: “…”\n <br/>\n <br/>\n Một giọng nói lạnh băng vội vàng giành trước vang lên từ sau lưng:\n <br/>\n <br/>\n “Không thể nào!”\n</div>\n",
        "rating_value": 6.7
    },
    "doi-doi-kiep-kiep-tham-moc": {
        "ten_truyen": "doi-doi-kiep-kiep-tham-moc",
        "link_truyen": "https://truyenfull.io/doi-doi-kiep-kiep-tham-moc/",
        "ten_truyen_full": "Đời Đời Kiếp Kiếp - Thẩm Mộc",
        "tac_gia": "Thẩm Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta là người vợ tào khang nhỏ bé tầm thường của Trần Bình.\n <br/>\n <br/>\n Khi hắn tự mình xưng Vương, ta cùng hắn an hưởng vinh hoa phú quý.\n <br/>\n <br/>\n Tới khi hắn bại binh như núi đổ, ta lại xách tay nải bỏ chạy.\n <br/>\n <br/>\n Sau này, nhờ có sự hỗ trợ của Công chúa mà hắn đã vực dậy sau thất bại, danh tiếng không gì bằng. Mà ta lại bị thủ hạ của hắn bắt được, trở thành tù nhân.\n <br/>\n <br/>\n Ai nấy đều cười chê ta là kẻ bạc nghĩa phụ tình, trừng trị đúng người đúng tội.\n <br/>\n <br/>\n Nói rằng, cho dù Trần Bình có l-ộ-t da r-ú-t gân ta cũng khó mà giải tỏa được nỗi hận trong lòng.\n <br/>\n <br/>\n Nào ngờ, vẻ mặt Trần Bình không chút cảm xúc, đổ ra một bàn toàn vàng bạc châu báu.\n <br/>\n <br/>\n Hắn chỉ vào mình, nói: “Nào, chọn thêm một lần nữa.”\n <br/>\n <br/>\n “Ta và nó, nàng chọn ai?”\n</div>\n",
        "rating_value": 9.0
    }
}