{
    "luong-dien-my-thuong": {
        "ten_truyen": "luong-dien-my-thuong",
        "link_truyen": "https://truyenfull.io/luong-dien-my-thuong/",
        "ten_truyen_full": "Lương Điền Mỹ Thương",
        "tac_gia": "Tiêu Diêu Dương Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <span>\n  <b>\n   Edit:\n  </b>\n </span>\n <span>\n  hoa hồng\n  <br/>\n  <br/>\n </span>\n Ra đường đi dạo, Lý Noãn - bậc thầy về đạo dưỡng sinh bỗng chết bởi một tai nạn \"trên trời rơi xuống\" theo đúng nghĩa đen - một bà bác nhảy lầu đè chết. Tỉnh lại lần nữa, lại phát hiện mình ở trong thân xác một cô bé mười lăm tuổi, nhà tuy nghèo những mọi người đều yêu thương nhau, nhưng vì cái gì. . . . . .\n <br/>\n <br/>\n Cô gần như nhảy qua tất cả các bước, thành mẹ đứa bé?\n <br/>\n <br/>\n Vuốt cái bụng bằng phẳng mang vẻ mặt âu lo: \"Thôi thôi, con à, mẹ nhất định sẽ đối xử với con như con ruột của mình . . . . . .\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Làm giàu không dễ dàng, cũng may nhân phẩm còn, trí nhớ vẫn còn, dựa vào cô là bậc thầy về dưỡng sinh, bản chất vốn có của thương nhân, dạy dỗ anh trai thông minh, dạy em trai em gái, cải tạo cha mẹ bánh bao, dẫn dắt người một nhà cố gắng sống tốt hơn, không tiện duy nhất chính là thanh danh không tốt của người này, để cô làm Quỷ hồn không thể lộ ra ngoài ánh sáng trong hai tháng, hơn nữa còn không cẩn thận mở ra hình thức thăng cấp, oan hồn thay đổi thành lệ quỷ\n <br/>\n <br/>\n Tịnh Liên đại sư kia, tức chết người, ông ấy còn đặc biệt sắp xếp theo phong tục trông nom là thế nào, sẽ không phải làm ta sống lại, lệ quỷ sẽ phải thăng cấp thành dạ xoa, còn là Mẫu Dạ Xoa sống sờ sờ.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Bán món ăn thôn quê, buôn trái cây, viết cách điều chế, quy định phép tắc, đổi gia phong, lên núi có thể hái thuốc, xuống bếp có thể tay cầm muôi. . . . . .\n <br/>\n <br/>\n Cô không khỏi cảm khái, có loại cô gái tốt, lên phòng khách, xuống được phòng bếp, đấu thắng tiểu tam!\n <br/>\n <br/>\n Nhà Lý Tứ càng ngày càng tốt lên, ngày trước thân thích tránh không kịp lại rối rít tới cửa, trong miệng nói lễ giáo đạo nghĩa, lại đi làm chuyện của bọn cướp, dọa dẫm vơ vét, dùng bất cứ thủ đoạn tồi tệ nào, đều khi dễ cha cô - Lý Đức người coi trọng thân tình, không có gì không nghe lệnh, chỉ là có Lý Noãn ở đây, sao sẽ để cho bọn họ được như ý?\n <br/>\n <br/>\n Bà nội không hỏi thế sự, ông nội không muốn gặp con trai nhỏ Lý Đức, bác cả là một người ngu đần keo kiệt bủn xỉn, da mặt bác hai còn dày hơn bức tường, vợ bác hai càng thêm muốn tiền không muốn mạng vắt cổ chày ra nước. . . . . .\n <br/>\n <br/>\n Người trong nhà cũ này, một người còn khó dây dưa hơn một người khác.\n <br/>\n <br/>\n Chỉ là ngươi có kế Trương Lương của ngươi, ta có thang trèo tường của ta, ăn của ta, sớm muộn cũng bắt ngươi phun ra, không sợ tay ngươi nhiều, cũng không sợ ngươi không dám đến.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Người giàu rơi xuống mọi người cùng nhau chà đạp, người nghèo vùng lên mọi người cùng xem, rất nhiều người không cẩn thận nhìn thấu bệnh đố kị, cái này vẫn còn trị được, cho thuốc mạnh hung hăng chữa trị!\n <br/>\n <br/>\n Thôn trưởng dẫn đầu tham gia náo nhiệt, thăng quan phát tài giở thủ đoạn, chỉ là ở trong mắt Lý Noãn, đây đều là trẻ con chơi đùa mà thôi, cô có thể ở trong thương trường lăn lộn được thuận buồm xuôi gió, mà không có một đôi mắt biết nhìn việc?\n <br/>\n <br/>\n Cho chỗ tốt, ta thu, muốn hồi báo, ngươi suy nghĩ nhiều rồi.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Nuôi con trai ngoan, chế tạo vườn trái cây, xây dựng tiệm thuốc, mở ra dưỡng sinh đường, đọc lướt qua nghiệp y dược. . . . . .\n <br/>\n <br/>\n Nhiều năm sau, khi cô thành phú thương thần bí, trong lúc rãnh rỗi dạy con trai một bài vè: \"Có thể tin trời, có thể tin đất, nhưng không bằng tin vào mình; núi đáng hận, nước đáng hận, không đáng hận bằng cha con. . . . . .\"\n <br/>\n <br/>\n Một tên con trai cưỡi ngựa mà đến,trong nháy mắt đen mặt.\n <br/>\n <br/>\n Tư thế oai hùng cao lớn, tung người xuống ngựa, chân đi đôi giày trắng như tuyết đi tới trước mặt cô: \"Lý Noãn, nàng có đồng ý gả cho ta không?\"\n <br/>\n <br/>\n \"Làm vợ?\" Cô gái cười yếu ớt hỏi khẽ.\n <br/>\n <br/>\n \"Cuộc đời này ta chỉ cưới một người làm vợ, không phải là nàng.\" Vẻ mặt hắn âm trầm.\n <br/>\n <br/>\n \"Không lấy!\" Chém như đinh đóng cột, đứng dậy vào nhà.\n <br/>\n <br/>\n Hóa ra, cách mạng chưa kết thúc, còn cần tiếp tục cố gắng!\n <br/>\n <br/>\n Cha của đứa bé, rốt cuộc ngươi đang ở đâu?\n <br/>\n <br/>\n Ồ, nghĩ tới, năm năm kỳ hạn chưa đến. . . . . .\n <br/>\n <br/>\n Người nào đó, ngươi khỏi phải nghĩ đến chuyện muốn cướp con trai, cưới một càng được nhiều lợi hơn, không được? Vậy ngươi nghẹn cả đời đi!\n <br/>\n <br/>\n <b>\n  <i>\n   p/s: Giải thích về tên truyện\n  </i>\n </b>\n <br/>\n <i>\n  Lương\n </i>\n <i>\n  điền là ruộng tốt, đồng ruộng phì nhiêu\n </i>\n <br/>\n <i>\n  Mỹ: tốt đẹp, thuận lợi\n </i>\n <br/>\n <i>\n  Thương\n </i>\n <i>\n  :\n </i>\n <i>\n  thương\n </i>\n <i>\n  nhân, buôn bán\n </i>\n <br/>\n <i>\n  Tên truyện có nghĩa là\n  <b>\n   \"ruộng tốt, buôn bán thuận lợi\"\n  </b>\n </i>\n <br/>\n</div>\n",
        "rating_value": 7.1
    },
    "ke-hoach-cua-hu-nu-nan-cong-thanh-thang": {
        "ten_truyen": "ke-hoach-cua-hu-nu-nan-cong-thanh-thang",
        "link_truyen": "https://truyenfull.io/ke-hoach-cua-hu-nu-nan-cong-thanh-thang/",
        "ten_truyen_full": "Kế Hoạch Của Hủ Nữ: Nắn Cong Thành Thẳng",
        "tac_gia": "sắc sắc chi yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  hài, ngược đan xen, sắc, sạch\n  <br/>\n </span>\n <br/>\n Trước ngày làm đám cưới, Dương Nhã Chi phát hiện bạn trai đã quen ba năm của mình phản bội, bao nhiêu mơ mộng đều vỡ tan.\n <br/>\n <br/>\n Tìm đến một quán bar giải sầu, cô tình cờ gặp cảnh một tên ẻo lả bị một đống đàn ông lôi kéo. Nhịn không được, Nhã Chi quyết định cầm túi xách quật tới tấp để cứu \"mỹ nhân\". Không hiểu sao khi thức dậy lại thấy mình đã trên giường cùng hắn.\n <br/>\n <br/>\n Đáng chết, gã tiểu thụ kia sau khi bị cô ăn sạch sành sanh, nói sẽ chịu trách nhiệm với cô mà lại ôm ôm ấp ấp gã đàn ông khác. Cô nhất định phải dạy dỗ lại tiểu thụ nhu nhược này!\n <br/>\n <br/>\n Khụ, hàng hot cho hủ nữ: vì tương lai con em, nữ chính Dương Nhã Chi đã phải tốn sức 9 trâu 10 bò cải tạo tiểu mỹ thụ thành chồng\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n Nhã Chi vẫn không thể tin được, một hủ nữ coi cả ngàn câu truyện đam mĩ, cao H, sm như cô lại chỉ biết ngây người nhìn \"chồng\" sắp cưới của mình bị một tên đàn ông cưỡng hôn.\n <br/>\n <br/>\n \".....\"\n <br/>\n \"....\"\n <br/>\n <br/>\n Chết tiệt, ai dám đụng tới hoa cúc ông xã ta thì hãy nộp mạng trước.\n <br/>\n <br/>\n Truyện bi hài, mãnh nữ yêu tiểu mỹ thụ. Liệu tình yêu đó có thể thay đổi mỹ thụ trở nên \"cứng\" rắn hơn không? Hay cả hai bên nhau vẫn như cũ, bù trừ cho nhau? Liệu hạnh phúc có mỉm cười với hủ nữ Nhã Chi của chúng ta ?\n <br/>\n <br/>\n Nhã Chi sẽ là nữ chính ngôn tình hay nữ phụ đam mĩ?\n <br/>\n</div>\n",
        "rating_value": 5.9
    },
    "cuu-tieu-thu-phe-sai-doc-y-ta-phi": {
        "ten_truyen": "cuu-tieu-thu-phe-sai-doc-y-ta-phi",
        "link_truyen": "https://truyenfull.io/cuu-tieu-thu-phe-sai-doc-y-ta-phi/",
        "ten_truyen_full": "Cửu Tiểu Thư Phế Sài: Độc Y Tà Phi",
        "tac_gia": "Lăng Vi Tuyết Thiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n TTV - lysansan828\n <br/>\n <b>\n  Editor:\n </b>\n Cáo\n <br/>\n <b>\n  Beta:\n </b>\n Linh Nhi\n <br/>\n <br/>\n Mộ Dung Phong - là thành viên của quân đoàn đánh thuê 17, tuyệt đỉnh cao thủ cổ võ Hoa Hạ, có thiên phú tu luyện từ nhỏ. Một ngày kia, nàng xuyên đến dị giới trở thành một tiểu thư vô dụng bị người người khinh bỉ.\n <br/>\n <br/>\n Người đời đều cho rằng nàng vừa ngu ngốc vừa phế vật, lại không biết nàng chỉ giả vờ đợi thời cơ.\n <br/>\n <br/>\n Chế độc! Làm nghề y! Luyện dược! Lừa thú! Tu luyện! Mọi thứ đều tinh thông, khí phách đến cực điểm.\n <br/>\n <br/>\n Trước mặt, hắn là ngốc điện hạ phế vật. Phía sau, hắn lòng dạ đen tối, miệng độc ác, là một người kiêu ngạo.\n <br/>\n <br/>\n Hắn nói: nữ nhân, nếu cả thế giới này quay lưng lại với ngươi, ta tuyệt không để ý, sẽ cùng người hủy thiên diệt địa.\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "cuoc-truy-the-cua-lac-dai-nhan": {
        "ten_truyen": "cuoc-truy-the-cua-lac-dai-nhan",
        "link_truyen": "https://truyenfull.io/cuoc-truy-the-cua-lac-dai-nhan/",
        "ten_truyen_full": "Cuộc Truy Thê Của Lạc Đại Nhân",
        "tac_gia": "Hoàng Cổ Y Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  <b>\n   ---Khi còn bé---\n  </b>\n </p>\n <p>\n  “Lạc Lạc mau trả bánh cho tớ, tớ sẽ méc bố mẹ.” Tiểu Ninh Ninh hai mắt rưng rưng.\n </p>\n <p>\n  “Thiếu nợ là phải trả.” Lạc đại nhân dẩu môi cười nói.\n </p>\n <p>\n  “Làm gì có ai thiếu nợ cậu, đúng là ngang ngược.”\n </p>\n <p>\n  “Ủa, chắc tớ nhớ nhầm. Không sao, cậu cứ tính dồn lại, đến năm 25 tuổi tớ làm chồng cậu là cậu lời to rồi.” Lạc đại nhân cười nham hiểm nhìn tiểu Ninh Ninh còn đang ngây ngốc tiêu hóa hết lời cậu ta nói.\n </p>\n <p>\n  <b>\n   ---Khi 25 tuổi---\n  </b>\n </p>\n <p>\n  Ai đó bị Lạc đại nhân cưỡng ép tổ chức đám cưới.\n </p>\n <p>\n  Ai đó bị Lạc đại nhân dọa nếu không ngoan ngoãn thì sẽ bị đánh đòn.\n </p>\n <p>\n  Ai đó bị Lạc đại nhân dụ dỗ, bị ăn sạch sẽ không còn mảnh xương.\n </p>\n <p>\n  Ai đó bị Lạc đại nhân phạt vì không biết ghen, còn đẩy chồng mình cho người con gái khác.\n </p>\n <p>\n  Ai đó ....\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "song-chung-voi-sep-tong": {
        "ten_truyen": "song-chung-voi-sep-tong",
        "link_truyen": "https://truyenfull.io/song-chung-voi-sep-tong/",
        "ten_truyen_full": "Sống Chung Với Sếp Tổng",
        "tac_gia": "Ức Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vào một ngày đẹp trời, Đỗ Lôi Ty - một cố phóng viên thành phố \"ba có\" (có bạn trai, công việc, thẻ tín dụng) bỗng dưng biến thành \"ba không\". Đã thế, ông trời như trêu đùa cô khi giỏ xách của cô cũng bị cướp trên đường về nhà.\n <br/>\n <br/>\n Vận đen liên tiếp ập tới, cô bèn thử đi con đường khác với mọi ngày, bỗng nhiên ở đâu một anh chàng đẹp trai chạy ra cầu hôn cô với chiếc nhẫn kim cương, rồi sau đó cùng nhau đăng ký kết hôn??????\n <br/>\n <br/>\n Mọi chuyện là như thế nào ????? ( Đọc rồi sẽ hiểu. ^^)\n <br/>\n ( Tóm tắt của dịch giả Dennis Q)\n <br/>\n <br/>\n Trước kia cứ nhắc đến việc gả chồng, Đỗ Lôi Ty chắc chắn sẽ hoảng sợ và trốn tránh.\n <br/>\n <br/>\n Lấy chồng có gì hay ho đâu? Tổ chức hôn lễ phải tiêu tiền như nước, sinh con ra còn phải nuôi, bất cẩn một chút là dáng người xổ ra, chưa biết chừng sẽ có một con hồ ly ở đâu nhảy bổ ra, cướp mất chồng bạn chiếm mất con bạn.\n <br/>\n <br/>\n Không lấy! Tuyệt đối không lấy!\n <br/>\n <br/>\n Nhưng vận mệnh chính là, sợ cái gì thì nó lại cho bạn cái đó.\n <br/>\n <br/>\n Đang yên đang lành đi trên đường mà cũng gặp phải người lạ cầu hôn. Kim cương lóa mắt bày trước mặt, anh chàng đẹp trai quỳ một gối ánh mắt rất chân thành: \"Tiểu thư, xin hãy lấy tôi\"\n <br/>\n Chuyện...chuyện này là màn kịch gì đây?\n <br/>\n <br/>\n Nghĩ tới nghĩ lui , chắc chắn là có đài truyền hình nào đó đang quay tiết mục mới, mời một ngôi sao đến tỏ tình với người qua đường, thời buổi khủng hoảng tiền tệ này, người làm chương trình truyền hình cũng vất vả quá.\n <br/>\n <br/>\n Thế là tốt bụng nhận lấy kim cương, mới phát hiện mọi thứ đều là thật ! Kim cương là hàng chính gốc Nam Phi, chú rể còn là con rùa vàng hàng thật giá thật !!!\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "cuoc-song-dien-vien-tren-nui-cua-nong-phu": {
        "ten_truyen": "cuoc-song-dien-vien-tren-nui-cua-nong-phu",
        "link_truyen": "https://truyenfull.io/cuoc-song-dien-vien-tren-nui-cua-nong-phu/",
        "ten_truyen_full": "Cuộc Sống Điền Viên Trên Núi Của Nông Phu",
        "tac_gia": "Quả Đống CC",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, điền văn\n <br/>\n <b>\n  Độ dài:\n </b>\n 63 chương\n <br/>\n <b>\n  Editor:\n </b>\n Cà Rốt Hồng\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <br/>\n Một sinh viên đại học chỉ cầu sống bình an bỗng một ngày xuyên đến cổ đại, trở thành một người không phụ mẫu.\n <br/>\n <br/>\n Vì vậy, nàng sống theo ý tưởng của mình, sống bình an qua ngày.\n <br/>\n <br/>\n Dự định tương lai sẽ tìm một lão công làm nông, mình làm bà địa chủ, sinh mấy bánh bao mập mạp......\n <br/>\n <br/>\n Không có kinh thiên động địa, chết đi sống lại vì tình yêu, không có không đội trời chung, ân oán tình cừu ruột gan đứt từng khúc, chỉ có chuyện nhà, cẩu huyết lông gà vỏ tỏi, bát quái cùng cuộc sống bình thản. Cẩn thận khi đi vào!\n</div>\n",
        "rating_value": 7.2
    },
    "don-phuong-xjchum01": {
        "ten_truyen": "don-phuong-xjchum01",
        "link_truyen": "https://truyenfull.io/don-phuong-xjchum01/",
        "ten_truyen_full": "Đơn Phương - xjchum01",
        "tac_gia": "xjchum01",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Tình yêu là gì mà khiến người ta trải qua biết bao cảm xúc, lúc hạnh phúc, khi đớn đau, mà khiến người ta luôn bám lấy không rời. Có lẽ chỉ tự bản thân ta mới hiểu câu trả lời cho chính ta. Với riêng tôi, câu trả lời bắt đầu đến từ một câu chuyện của một cậu bé năm nay mới chập chững bước vào đời và ôm ấp trong mình những kỉ niệm về một mối tình đầu...\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "moi-tinh-dau-voz": {
        "ten_truyen": "moi-tinh-dau-voz",
        "link_truyen": "https://truyenfull.io/moi-tinh-dau-voz/",
        "ten_truyen_full": "Mối Tình Đầu",
        "tac_gia": "Sogood",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hồi ký về mối tình đầu của một thành viên diễn đàn vozforums, thời cấp 3 không còn bé nhưng vẫn chưa đủ lớn, thời còn ham chơi nhưng trong tim cũng đầy những tình cảm lạ lùng bắt đầu nảy nở...\n</div>\n",
        "rating_value": 7.1
    },
    "khach-den-tu-noi-nao": {
        "ten_truyen": "khach-den-tu-noi-nao",
        "link_truyen": "https://truyenfull.io/khach-den-tu-noi-nao/",
        "ten_truyen_full": "Khách Đến Từ Nơi Nào",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngôn tình hiện đại, trinh thám\n <br/>\n <b>\n  Độ dài:\n </b>\n Tác giả vẫn đang viết\n <br/>\n <b>\n  Nguồn raw:\n </b>\n tieba.baidu.com\n <br/>\n <b>\n  Editor:\n </b>\n Violet, Phong Lữ, Đẹ\n <br/>\n <b>\n  Beta:\n </b>\n Queenie_SK\n <b>\n  Poster:\n </b>\n Mạc Y Phi\n <br/>\n <br/>\n <em>\n  Người phụ nữ này, trông giống vợ tương lai của tôi ——\n  <b>\n   Hàn Thác\n  </b>\n </em>\n</div>\n",
        "rating_value": 8.4
    },
    "tu-tac-gia-thanh-nu-phu": {
        "ten_truyen": "tu-tac-gia-thanh-nu-phu",
        "link_truyen": "https://truyenfull.io/tu-tac-gia-thanh-nu-phu/",
        "ten_truyen_full": "Từ Tác Giả Thành Nữ Phụ",
        "tac_gia": "Trang Bana",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, sủng văn, h nhẹ.\n  </i>\n  <br/>\n  <br/>\n  <b>\n   Giới thiệu:\n  </b>\n  <br/>\n </span>\n Là một tác giả tiểu thuyết ngôn tình, có đánh chết Ngạn Nghê cũng không tin việc xuyên không là có thật, cô luôn cho rằng đó là do các tác giả như cô sáng tạo ra mà thôi. Cho nên khi bản thân bỗng dưng gặp phải, cô vẫn cho rằng là do mình thất tình sinh hoang tưởng…..\n <br/>\n <br/>\n Xuyên không cũng thôi đi, lại còn xuyên vào cái truyện chính mình viết ra nữa chứ, ghê tởm hơn nữa là cô cư nhiên lại xuyên vào ‘con ghẻ’ của mình – vật hy sinh nữ phụ đã bị cô ngược đến lên bờ xuống ruộng. Cô nhớ khi đó có một số đọc giả bình luận là hoàn cảnh của nữ phụ cũng rất đáng thương, kết cục như vậy hơi tàn nhẫn.\n <br/>\n <br/>\n Phải chăng vì cô quá tàn nhẫn với ‘con ghẻ’ của mình nên bị phạt rồi không?\n <br/>\n <br/>\n Phải chăng nếu cô giúp ‘con ghẻ’ của mình thoát khỏi nghịch cảnh thì có thể quay về thế giới bên ngoài hay không?\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "lavender": {
        "ten_truyen": "lavender",
        "link_truyen": "https://truyenfull.io/lavender/",
        "ten_truyen_full": "Lavender",
        "tac_gia": "Hân Như",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Con gái thường có một kiểu rất lạ, đó chính là yêu theo tiêu chí “thỏ không ăn cỏ gần hang”. Ánh mắt luôn tìm kiếm xa xăm còn những người bên cạnh mình có xuất sắc đến đâu cũng không hề chú ý.\n </p>\n <p>\n  Cho đến ngày nọ, người ấy bỗng nhiên rời xa thì cô mới nhận ra rằng, người ấy mới là người thấu hiểu cô nhất, thương yêu cô nhất, và sẵn sàng ở bên cạnh cô mãi mãi nếu cô cho họ một cơ hội.\n  <br/>\n  <br/>\n  Chàng trai ấy âm thầm coi cô như mặt trời ấm áp của đời mình, luôn tâm niệm rằng chỉ cần có cô ở bên thì mọi chuyện rồi sẽ ổn cả thôi. Chỉ tiếc là EQ của cô thấp đến mức dù anh có tình nguyện làm “cỏ non” dâng lên tận miệng cô, cô vẫn chẳng biết cách hưởng thụ…\n </p>\n <p>\n  Thế nên, anh chỉ có thể dùng cách “mưa dầm thấm lâu” để giành lấy trái tim cô!\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "thien-tuyet-truyen-ki": {
        "ten_truyen": "thien-tuyet-truyen-ki",
        "link_truyen": "https://truyenfull.io/thien-tuyet-truyen-ki/",
        "ten_truyen_full": "Thiên Tuyết Truyền Kì",
        "tac_gia": "Hàn Tuyết Lãnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Đồng nhân , tu tiên , ấm áp , NP\n  </i>\n  <br/>\n  <br/>\n  <b>\n   Giới thiệu:\n   <br/>\n  </b>\n  \"Truyện lấy bối cảnh xuyên không vào bộ truyện tiên hiệp \"Hoa Thiên Cốt\". Cô nàng Hoa Thiên Tuyết sau khi xuyên qua muốn thay đổi mọi thứ trở nên tích cực hơn, ấm áp hơn,.....\"\n </span>\n</div>\n",
        "rating_value": 9.2
    },
    "vo-chong-cung-quan-gia": {
        "ten_truyen": "vo-chong-cung-quan-gia",
        "link_truyen": "https://truyenfull.io/vo-chong-cung-quan-gia/",
        "ten_truyen_full": "Vợ Chồng Cùng Quản Gia",
        "tac_gia": "Mục Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hiện đại, trùng sinh\n <br/>\n <b>\n  Covertor:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Trang bubble\n <br/>\n <span>\n  <b>\n   Độ dài:\n  </b>\n  46 chương\n  <br/>\n  <br/>\n </span>\n Diệp Bội tám tuổi.\n <br/>\n <br/>\n Diêu Cẩn: Bà xã, khi nào chúng ta mới sinh em bé đây?\n <br/>\n <br/>\n Diệp Bội: Vẫn còn sớm.\n <br/>\n <br/>\n Diệp Bội mười sáu tuổi.\n <br/>\n <br/>\n Diêu Cẩn: Bà xã, khi nào chúng ta mới sinh em bé đây?\n <br/>\n <br/>\n Diệp Bội: Vẫn còn sớm.\n <br/>\n <br/>\n Diệp Bội hai mươi bốn tuổi.\n <br/>\n <br/>\n Diêu Cẩn: Bà xã, khi nào chúng ta mới sinh em bé đây?\n <br/>\n <br/>\n Diệp Bội (bất giác sờ bụng)【 Nhăn mặt nhìn Diêu Cẩn 】: Cuối cùng anh đã làm gì rồi?\n <br/>\n <br/>\n Diêu Cẩn 【 Ngây thơ vô số tội 】: Có làm gì đâu, chỉ là bà xã, không lẽ có rồi sao?\n <br/>\n <br/>\n Diệp Bội 【 Đỡ trán 】: Đúng vậy, anh được mãn nguyện rồi đó.\n <br/>\n <br/>\n Diêu Cẩn 【 Cưới khẽ . . . 】: Ha ha, hắc hắc he he, cuối cùng anh cũng được làm cha, bà xã muôn năm. ( anh sẽ không nói ra mình đã làm gì đâu. )\n <br/>\n <br/>\n Đây là một tiểu thuyết về hai vợ chồng cùng nhau sống lại, cùng nhau phấn đấu, cùng nhau kiếm tiền, truyện này lấy ấm áp làm chủ, phấn đấu làm phụ, quan trọng là hai người đều rất hạnh phúc.\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "trung-sinh-yeu-an-tu-thien": {
        "ten_truyen": "trung-sinh-yeu-an-tu-thien",
        "link_truyen": "https://truyenfull.io/trung-sinh-yeu-an-tu-thien/",
        "ten_truyen_full": "Trùng Sinh Yêu An Tử Thiên",
        "tac_gia": "Chi Hoãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Tên khác:\n  </b>\n  Sống lại yêu An Tử Thiên\n </i>\n <b>\n  <i>\n   <br/>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện Đại, Trùng sinh, HE, thanh mai trúc mã, sủng (hình như cũng có cả ngược)\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Bạch Thấm - An Tử Thiên\n </i>\n <br/>\n <b>\n  <i>\n   Phối hợp diễn:\n  </i>\n </b>\n <i>\n  Tất cả các nhân vật khác\n </i>\n <br/>\n <b>\n  <i>\n   Tên khác:\n  </i>\n </b>\n <i>\n  Trùng sinh yêu cố chấp tự bế\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  lil_ruby  (tangthuvien.vn)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Maybe\n </i>\n <br/>\n <br/>\n <b>\n  Bảy tuổi\n </b>\n <br/>\n <br/>\n Bạch Thấm: Anh Tử Thiên, ai cũng nói anh có chứng tự bế, vậy rốt cuộc cái gì là chứng tự bế?\n <br/>\n <br/>\n An Tử Thiên:......\n <br/>\n <br/>\n <b>\n  Mười tám tuổi\n </b>\n <br/>\n <br/>\n Bạch Thấm: An Tử Thiên, anh là tên cố chấp đến biến thái, chắc tôi chết anh mới buông tha cho tôi phải không?\n <br/>\n <br/>\n An Tử Thiên:......\n <br/>\n <br/>\n <b>\n  Cả đời\n </b>\n <br/>\n <br/>\n An Tử Thiên: Anh yêu em.\n <br/>\n <br/>\n Đây là một câu chuyện về một người đàn ông bị chứng tự bế lại có tính cố chấp muốn nuôi dưỡng vợ từ bé, và cô vợ này sau khi được sống lại một lần thì cũng tự nguyện để anh ta nuôi dưỡng.\n</div>\n",
        "rating_value": 8.9
    },
    "muu-do-lam-loan": {
        "ten_truyen": "muu-do-lam-loan",
        "link_truyen": "https://truyenfull.io/muu-do-lam-loan/",
        "ten_truyen_full": "Mưu Đồ Làm Loạn",
        "tac_gia": "Thanh Thụ A Phúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đô thị tình duyên, cán bộ cao cấp cường thủ đoạt hào, H\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  55\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   ngocquynh520\n  </i>\n </span>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Ngọc Hân\n   <br/>\n   <br/>\n  </i>\n </span>\n Chung Tuyển vừa đẩy cửa vào phòng ngủ, bỗng thấy một đôi chân trắng nõn lộ ra dưới ánh trăng, anh không chịu được liền nhẹ nhàng làm cô tình giấc, đặt cô dưới thân nhẹ nhàng hôn, Hạ Hàm mơ màng mở mắt, thấy khuôn mặt anh trong lòng liền tràn đầy hạnh phúc.\n <br/>\n <br/>\n “Chú….”\n <br/>\n <br/>\n Anh nhăn mặt, cắn vành tai cô, giọng hỏi thầm: “Gọi anh là gì?”\n <br/>\n <br/>\n Cô đã hoàn toàn tỉnh ngủ, cười vui vẻ hơn, xoay người cưỡi lên eo anh, cúi người bóp chặt cằm chú cảnh sát, “Ông xã….”\n <br/>\n <br/>\n Cây xanh trổ bông, nụ hoa kiều diễm, biết không? Anh đang chờ em lớn lên.\n <br/>\n <br/>\n Chuyện xưa kể về em gái dịu dàng trăm phương ngàn kế dụ dỗ chú cảnh sát, lại bị chú cảnh sát tấn công ngược rồi ăn sạch sành sanh.\n <br/>\n <br/>\n Đội trưởng cảnh sát hình sự phúc hắc VS em gái dịu dàng hướng nội, 1V1, ấm áp tình cảm nồng nàn.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "truyen-ki-nuoc-mat-mau": {
        "ten_truyen": "truyen-ki-nuoc-mat-mau",
        "link_truyen": "https://truyenfull.io/truyen-ki-nuoc-mat-mau/",
        "ten_truyen_full": "Truyền Kì Nước Mắt Máu",
        "tac_gia": "Chu Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, vampire, sạch, sủng....\n <br/>\n <span>\n  <b>\n   Editor:\n  </b>\n  Niệm Vũ, dohuyenrua\n </span>\n <br/>\n <span>\n  <b>\n   Số chương:\n  </b>\n  Dưới 400 trang word\n  <br/>\n  <br/>\n </span>\n Biển rộng là bao, trời cao thế nào\n <br/>\n <br/>\n Tương tư trăm mối làm sao đo...\n <br/>\n <br/>\n Một người là thiên chi kiều nữ của tiên giới, người còn lại là hoàng tử huyết tộc\n <br/>\n <br/>\n Mười năm say đắm, trăm năm tu hành, ngàn năm ly biệt, vạn năm tương tư\n <br/>\n <br/>\n Đến cuối cùng, duyên phận của họ có thể tồn tại mãi mãi?\n</div>\n",
        "rating_value": 8.8
    },
    "canh-sat-co-nguoi-yeu": {
        "ten_truyen": "canh-sat-co-nguoi-yeu",
        "link_truyen": "https://truyenfull.io/canh-sat-co-nguoi-yeu/",
        "ten_truyen_full": "Cảnh Sát Có Người Yêu",
        "tac_gia": "Nhất Sinh Bán Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  QueenRebel\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Bách hợp, hiện đại.\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  85 + 2 PN (full)\n </i>\n <br/>\n <b>\n  <i>\n   Tiến trình:\n  </i>\n </b>\n <i>\n  2,3 ngày/1c\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Lần đầu tiên Diệp Tử nhìn thấy Tần Tiểu Mặc là khi Tiểu Mặc đang té lăn từ cầu thang xuống. Thật ra đây là lần đầu tiên cô nhìn thấy một người bất cẩn như vậy, mà điều làm cho cô không thể tưởng tượng được chính là cái người thoạt nhìn ngơ ngốc này lại là cảnh sát nhân dân, thế giới này rốt cuộc là làm sao vậy???\n <br/>\n Nhưng vĩnh viễn cô cũng không biết, Tần Tiểu Mặc từ lần đầu nhìn vào mắt cô đã bị cô bắt mất hồn, tuy rằng mặt không đổi sắc nhưng đã hồn xiêu phách lạc mất rồi!\n <br/>\n <br/>\n \"Chị Diệp, kỳ thật ngay lần đầu tiên nhìn thấy chị em đã nghĩ muốn chị, cô gái xinh đẹp như vậy em phải thu phục được, đỡ phải gây hoạ cho thế gian...\"\n <br/>\n <br/>\n \"Ăn cơm đi\".\n <br/>\n <br/>\n Diệp Tử gần như đỏ mặt, đem miếng sườn bỏ vào trong chén của nàng cảnh sát nhà mình...\n</div>\n",
        "rating_value": 7.0
    },
    "du-do-tinh-yeu-thieu-gia-dung-ma": {
        "ten_truyen": "du-do-tinh-yeu-thieu-gia-dung-ma",
        "link_truyen": "https://truyenfull.io/du-do-tinh-yeu-thieu-gia-dung-ma/",
        "ten_truyen_full": "Dụ Dỗ Tình Yêu: Thiếu Gia Đừng Mà!!!",
        "tac_gia": "Tử Vy Bạch Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sạch, 1 vs 1,...\n <br/>\n <b>\n  Số chương:\n </b>\n &gt; 10 chương\n <br/>\n <b>\n  Hệ liệt:\n </b>\n <span>\n  Ác ma khế ước.\n  <br/>\n </span>\n <br/>\n Một người lạnh lùng.\n <br/>\n Một người vô cảm.\n <br/>\n <br/>\n Hai người lãnh đạm, vậy mà hai trái tim ấy lại âm thầm rung động.\n <br/>\n <br/>\n Lần đầu thấy dáng vẻ bối rối của cô, anh liền cảm thấy cô thật thú vị.\n <br/>\n <br/>\n Lần thứ hai biết được thói quen nhỏ của cô, anh đã cảm thấy cô thật dễ thương.\n <br/>\n <br/>\n Lần thứ ba bỗng thấy cô đang nói cười cùng một người đàn ông khác, lòng anh như rối bời.\n <br/>\n <br/>\n Anh với cô là sao vậy?\n <br/>\n <br/>\n <b>\n  Đoạn ngắn nho nhỏ.\n </b>\n <br/>\n <br/>\n \" Thiếu gia, chắc Tiểu Vân bệnh rồi.\" Cô ủ rũ nói.\n <br/>\n <br/>\n \" Em không thấy không khỏe ở đâu? Ngoan, anh gọi Tề tiên sinh ngay.\" Anh lo lắng, đem bàn tay áp lên trán cô.\n <br/>\n <br/>\n \" Thiếu gia, tim đập thật nhanh! Mặt có phải rất đỏ, rất nóng không?\" Cô đem bàn tay của anh đặt ngay lên má mình, đôi con ngươi tròn xoe tràn đầy bối rối nhìn anh.\n <br/>\n <br/>\n \" ...\"\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "tuyet-sac-dan-duoc-su-quy-vuong-yeu-phi": {
        "ten_truyen": "tuyet-sac-dan-duoc-su-quy-vuong-yeu-phi",
        "link_truyen": "https://truyenfull.io/tuyet-sac-dan-duoc-su-quy-vuong-yeu-phi/",
        "ten_truyen_full": "Tuyệt Sắc Đan Dược Sư: Quỷ Vương Yêu Phi",
        "tac_gia": "Tiêu Thất Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình cổ đại, Xuyên Không, HE\n <br/>\n <b>\n  Converter:\n </b>\n Diên Vĩ (truyen.org)\n <br/>\n <b>\n  Editor:\n </b>\n Tường An (Anna1412)\n <br/>\n Mộ Như Nguyệt, thân mang tuyệt học về y học Trung Hoa, vì kẻ thù hãm hại mà xuyên đến đại lục Thần Vũ, biến thành vị tiểu thư vô dụng nhà họ Mộ bị người thượng cẳng chân hạ cẳng tay. Một đạo chỉ hôn được ban ra từ Kim Loan điện, nàng bình thản tiếp chỉ, từ nay gả cho Quỷ vương gia nổi tiếng của Tử Nguyệt quốc. Người đời đều cho Quỷ Vương này là người ngu dốt lại xấu như quỷ, nào ai ngờ hắn là người thâm tàng bất lộ? Mọi người đều cười nhạo rằng phế sài* kết đôi với kẻ đần chính là tuyệt phối, lại chẳng biết nàng chính người tài có một không hai xưa nay chưa từng có.\n <br/>\n <br/>\n Mộ Như Nguyệt nhìn nam nhân tuấn mỹ giống như thần đứng che trước mặt, nghiến răng nghiến lợi nói: \"Dạ Vô Trần, ngươi lại dám gạt ta, dáng vẻ bây giờ của ngươi giống kẻ ngu sao?\"\n <br/>\n <br/>\n Quỷ Vương cười cười, cưng chiều ôm nàng vào lòng: \"Khi ở bên cạnh nàng, ta cam nguyện làm một kẻ đần mặc nàng sai khiến.\"\n <br/>\n <br/>\n *Phế sài: nôm na là củi mục (nữ chính không thể tu luyện được nên bị mắng là kẻ vô dụng, đồ bỏ,...)\n</div>\n",
        "rating_value": 8.7
    },
    "nam-than-bien-thanh-meo": {
        "ten_truyen": "nam-than-bien-thanh-meo",
        "link_truyen": "https://truyenfull.io/nam-than-bien-thanh-meo/",
        "ten_truyen_full": "Nam Thần Biến Thành Mèo",
        "tac_gia": "Mặc Tiểu Ba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Nam thần là mèo\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, hài\n <br/>\n <b>\n  Số chương:\n </b>\n 54\n <br/>\n <b>\n  Edit+Beta:\n </b>\n Phương Phương + Người Đi Đường\n <br/>\n <br/>\n Trên đường đi về, Lục Thiền phát hiện một chú mèo người đầy vết thương, nàng mang về nuôi thì mới biết hóa ra đây là một giống mèo quý.\n <br/>\n <br/>\n Lục Thiền: “Cải trắng, cái tên này thế nào?”\n <br/>\n <br/>\n \"...\"\n</div>\n",
        "rating_value": 8.5
    },
    "phao-hoi-dai-nao-thit-van-vat-hi-sinh-tung-buoc-phan-kich": {
        "ten_truyen": "phao-hoi-dai-nao-thit-van-vat-hi-sinh-tung-buoc-phan-kich",
        "link_truyen": "https://truyenfull.io/phao-hoi-dai-nao-thit-van-vat-hi-sinh-tung-buoc-phan-kich/",
        "ten_truyen_full": "Pháo Hôi Đại Náo Thịt Văn: Vật Hi Sinh Từng Bước Phản Kích!!!",
        "tac_gia": "Cá Basa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  xuyên nữ phụ văn, chiến tranh, Np, cao H, nữ cường\n  <br/>\n </span>\n <b>\n  Bối cảnh:\n </b>\n thịt văn \"Đại\n <span>\n  chiến chiếm đoạt tiểu nữ phụ ngây thơ.\"\n  <br/>\n </span>\n <br/>\n Cô nhóc trạch nữ cười hả hả, vừa chấp bút hoàn thành cuốn tiểu thuyết \"toẹt vời\" của mình, bỗng nhiên trời đất chớp giật, mở mắt ra đã thấy bị xuyên vào chính cuốn tiểu thuyết ấy: \"Đại chiến chiếm đoạt tiểu nữ phụ ngây thơ.\"\n <br/>\n <br/>\n Thế nhưng ông trời a! Người ta không xuyên vào nữ chính thì cũng phải đụng nữ phụ chứ, đây nàng lại dính vào một cái siêu cấp pháo hôi chết thế...\n <br/>\n <br/>\n May mắn thoát khỏi trong tích tắc, tiểu pháo hôi lại bi ai phát hiện, chết đi thật may mắn, bởi cái thế giới này bất cứ ai cũng đều sẽ đe dọa được đến vật hi sinh nàng.\n <br/>\n <br/>\n Nữ phụ xuyên không tác oai tác quái giả ngây thơ bụng bồ dao găm.\n <br/>\n <br/>\n Nữ chính nhu nhược chọc người thương tiếc, bối cảnh thâm sâu, thủ đoạn máu tanh tàn nhẫn.\n <br/>\n <br/>\n Lại còn nam tiểu bạch thỏ lòng đen như mực tàu. Con yêu nghiệt ma mị dính chặt mỗ pháohôi như nêm. Mặt lạnh băng quyền thế ngập trời luôn tìm cách bắt nàng lại, ôn nhu dịu dàng nam nhân trong tâm đen đến không thể đen hơn nhìn chằm chằm. Thằng bạn nối khố vô cùng thần bí bay lượn vòng xung quanh, đồng đội nam phụ nằm vùng làm gián điệp vô cùng nguy hiểm...\n <br/>\n <br/>\n Tất cả đều đang khiêu chiến dây thần kinh mỏng manh của tiểu pháo hôi.\n <br/>\n <br/>\n \"PHỰT!\"(tiếng dây đứt)\n <br/>\n <br/>\n \"A... con mẹ nó các ngươi đều hành hạ ta! Ta không nhẫn!! Không nhẫn nữa!!!\"\n <br/>\n <br/>\n Tiểu pháo hôi dù dây thần kinh thô đến mức nào cũng sẽ có lúc nổi điên, tay cầm súng, tay nắm đùi gà, xông thẳng tiêu diệt hết thẩy chướng ngại vật!!!\n <br/>\n <br/>\n Thế nhưng, tiểu pháo hôi đáng thương lại không biết, đám nam nhân ngưu bức kia không có bỏ qua cho nàng dễ dàng như vậy a~\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "khi-thien-tai-hacker-xuyen-qua": {
        "ten_truyen": "khi-thien-tai-hacker-xuyen-qua",
        "link_truyen": "https://truyenfull.io/khi-thien-tai-hacker-xuyen-qua/",
        "ten_truyen_full": "Khi Thiên Tài Hacker Xuyên Qua",
        "tac_gia": "Mã Duyệt Duyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <span>\n  <i>\n   Voi còi + Lam Thiên\n  </i>\n  <br/>\n  <br/>\n  <b>\n   Giới thiệu:\n  </b>\n  <br/>\n  <p>\n   \"Nữ nhân vật chính của bộ truyện đang trầm ngâm nghiên cứu, khóe môi vẽ lên độ cong xinh đẹp, cô xoa xoa chiếc cằm nhỏ tinh xảo, hai tròng mắt linh động xoay chuyển.\n  </p>\n  <p>\n   Khi nào thì tập đoàn Bách Dương có một cao thủ đẳng cấp như vậy, khiến cho cô phải tìm 6 giờ đồng hồ mới thâm nhập được vào hệ thống chủ của đối phương.\n  </p>\n  <p>\n   Làm nòng cốt hacker của tổ chức Huyễn Nguyệt, đương nhiên cô tiếp nhận nhiệm vụ lần này, cô là một hacker thiên tài,.....\"\n  </p>\n </span>\n</div>\n",
        "rating_value": 8.3
    },
    "than-ai-hac-quan-gia": {
        "ten_truyen": "than-ai-hac-quan-gia",
        "link_truyen": "https://truyenfull.io/than-ai-hac-quan-gia/",
        "ten_truyen_full": "Thân Ái Hắc Quản Gia",
        "tac_gia": "Hỏa Chi Lầu Các",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, đồng nhân Hắc quản gia\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Ngọc Nguyệt\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn:\n  </i>\n </b>\n <i>\n  tangthuvien.vn\n </i>\n <br/>\n <b>\n  <i>\n   Nội dung nhãn:\n  </i>\n </b>\n <i>\n  Linh hồn chuyển hoán, tây phương Roman\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Lịch post:\n   </i>\n  </b>\n  <i>\n   1-2 chương/tuần\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Tia Phantomhive, Sebastian Michealis\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Bộ truyện kể về anh chàng quản gia tuy bề ngoài có vẻ hắc ám nhưng nội tâm tình cảm, chân thật và đậm chất nam nhi,.....\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 5.7
    },
    "dung-bo-lo-tinh-yeu": {
        "ten_truyen": "dung-bo-lo-tinh-yeu",
        "link_truyen": "https://truyenfull.io/dung-bo-lo-tinh-yeu/",
        "ten_truyen_full": "Đừng Bỏ Lỡ Tình Yêu",
        "tac_gia": "Minh Châu Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Mẹ Bầu\n  </i>\n  <br/>\n  <b>\n   <i>\n    Betaer:\n   </i>\n  </b>\n  <i>\n   Mẹ Bầu\n  </i>\n </span>\n <span>\n  <br/>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Hiện đại, đô thị, nhà giàu, HE\n  </i>\n  <br/>\n  <b>\n   <i>\n    Nhân vật:\n   </i>\n  </b>\n  <i>\n   Hà Dĩ Kiệt, Văn Tương Tư, Đỗ Phương Phương\n  </i>\n  <br/>\n  <b>\n   <i>\n    Nhân vật khác:\n   </i>\n  </b>\n  <i>\n   Nặc Nặc, Cận Trường Sinh\n   <br/>\n  </i>\n </span>\n <br/>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n <b>\n </b>\n \"Bộ truyện có nội dung xoay quanh mối tình giữa một chàng trai có quyền lực lớn thuộc chính quyền thành phố. Anh đã bỏ tiền bạc, công sức để giúp đỡ cho con gái của kẻ thủ sau khi gia đình cô ta gặp biến cố. Mục đích chính của anh là sẽ hành hạ cô vì để nhận được sự trợ giúp từ anh, cô gái kia đã phải chấp nhận làm vợ anh dù chỉ đang học cao trung. Nhưng từ trong thù hận đôi lúc tình yêu lại có thể xoa diệu tất cả và rồi họ dần có tình cảm thật với nhau,.....\"\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "cuoc-song-moi-cua-ai-ai": {
        "ten_truyen": "cuoc-song-moi-cua-ai-ai",
        "link_truyen": "https://truyenfull.io/cuoc-song-moi-cua-ai-ai/",
        "ten_truyen_full": "Cuộc Sống Mới Của Ái Ái",
        "tac_gia": "Milk Milk",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Ngôn tình hiện đại\n  <br/>\n </span>\n <b>\n  Nhân vật chính:\n </b>\n Ái Ái tuổi trên 20+, Diệp Thành lớn hơn cô 3 tháng tuổi ^_^\n <br/>\n <b>\n  Nhân vụ phụ:\n </b>\n Lâm Kha, Hoàng My, Hào Minh, Ngọc Quyên.....\n <br/>\n <br/>\n Đây là câu chuyện bình thường về một cuộc tình, cuộc đời bình thường. Những gì chúng ta nhìn thấy trong cuộc sống xung quanh sẽ được tái hiện trong câu chuyện, đâu đó chúng ta bất chợt gặp được hình ảnh của bản thân...\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "neu-chung-ta-da-khong-the-co-hanh-phuc": {
        "ten_truyen": "neu-chung-ta-da-khong-the-co-hanh-phuc",
        "link_truyen": "https://truyenfull.io/neu-chung-ta-da-khong-the-co-hanh-phuc/",
        "ten_truyen_full": "Nếu Chúng Ta Đã Không Thể Có Hạnh Phúc",
        "tac_gia": "Áo Rách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    loại:\n   </i>\n  </b>\n  <i>\n   Hiện đại, ngược, cấm luyến\n   <br/>\n   <br/>\n  </i>\n </span>\n Năm mười hai tuổi, tôi bước chân vào Lâm gia - một hào gia dưới tư cách là con riêng của mẹ tôi cùng một người chị. Chúng tôi như lọ lem bước vào nhà quyền quý.\n <br/>\n <br/>\n Trái với sự vui mừng của chị, tôi biết lý do mình đến đây và địa vị của mình.\n <br/>\n <br/>\n Cô em gái trên danh nghĩa nhưng không chung huyết thống của tôi, luôn thánh thiện, ngọt ngào cười. Nhưng ai biết bên trong như thế nào. Tôi chỉ mới mười hai tuổi, nhưng yêu hận tình thù, lòng người ấm lạnh khắp thế gian này tôi đã nhìn đủ....\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "cuoc-song-cua-tri-hue": {
        "ten_truyen": "cuoc-song-cua-tri-hue",
        "link_truyen": "https://truyenfull.io/cuoc-song-cua-tri-hue/",
        "ten_truyen_full": "Cuộc Sống Của Trí Huệ",
        "tac_gia": "Chúc nữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  tangthuvien\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Nguyễn Thị Quyền\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n \"....., Nữ chính A Niếp có một gia đình không trọn vẹn nhưng nữ chính được hưởng rất nhiều tình yêu của người thân và tính cách lạc quan của nữ chính cũng ảnh hưởng rất lớn đến tâm tình của người đọc. Nam chính và nam phụ đều thâm tình nhưng cả hai người cũng không là rau sạch, tuy nhiên sau khi gặp nữ chính thì hai anh rất chung tình. Ta đọc mà rất thương anh nam phụ, nếu có kiếp sau ta thật là mong muốn cho nam phụ lấy được lòng của tác giả mà đưa anh vào nam chính, nhưng ta cũng không muốn bỏ anh nam chính hiện tại…làm sao bây giờ?.\"\n</div>\n",
        "rating_value": 7.3
    }
}