{
    "vuong-gia-dang-chet-ban-co-nuong-khong-so-nguoi": {
        "ten_truyen": "vuong-gia-dang-chet-ban-co-nuong-khong-so-nguoi",
        "link_truyen": "https://truyenfull.io/vuong-gia-dang-chet-ban-co-nuong-khong-so-nguoi/",
        "ten_truyen_full": "Vương Gia Đáng Chết! Bản Cô Nương Không Sợ Ngươi",
        "tac_gia": "☁ Hắc Thiên Sứ ☁",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trần Thiên Nguyệt là siêu trộm sở hữu một gương mặt thiên thần. Tính cách lạnh lùng là người tàn nhẫn.\n <br/>\n <br/>\n Lâm Nhược Ảnh cũng giống như Thiên Nguyệt, là một siêu trộm vô cùng xinh đẹp và thông minh. Tuy nhiên đôi lúc cô lại lộ ra cái sự ngu ngốc của mình.\n <br/>\n <br/>\n Lăng Kỳ Phong là vương gia của Thiên Hoàng quốc. Vị vương gia này nổi tiếng không chỉ vì là đệ nhất mỹ nam của Thiên Hoàng quốc mà còn bởi sự lạnh lùng và không gần nữ sắc của mình.\n <br/>\n <br/>\n Lăng Thiên Bảo là tứ vương gia của Thiên Hoàng quốc, tính cách phong lưu, nhưng sau khi gặp nàng chỉ chung thủy với một mình nàng.\n <br/>\n <br/>\n Hai nàng trong một lần đi trộm, rơi từ sân thượng xuống. Không ngờ lại xuyên tới Thiên Hoàng quốc rơi xuống trước nhà Nguyên Tôn lão sư. Sau đó bái ngài làm sư phụ...\n</div>\n",
        "rating_value": 8.5
    },
    "vuong-phi-lanh-lung": {
        "ten_truyen": "vuong-phi-lanh-lung",
        "link_truyen": "https://truyenfull.io/vuong-phi-lanh-lung/",
        "ten_truyen_full": "Vương Phi Lạnh Lùng",
        "tac_gia": "~~Xương Rồng đợi mưa~~",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lãnh Minh Nguyệt ngoài thân phận là bác sĩ thiên tài còn là một vị bang chủ lạnh lùng, khét tiếng của thế giới ngầm. Trong một lần cô làm nhiệm vụ bị giết chết do người khác phản bội mà xuyên qua trở thành kẻ phế vật nổi danh của Phượng gia Thiên Long quốc.\n <br/>\n <br/>\n Long Nhật Hàn là vị chiến thần của Thiên Long quốc, một người lãnh huyết vô tình không gần nữ sắc nhưng lại chẳng thể quên được bóng hình của nàng.\n <br/>\n <br/>\n Khi nàng lạnh lùng gặp phải hắn một kẻ lãnh huyết vô tình thì sao. Liệu nàng có thể tin tưởng vào tình yêu mà hắn dành cho nàng. Khi mà chính vì cái được gọi là tình yêu đã khiến nàng phải trải qua cuộc sống không khác gì địa ngục trước đây.\n</div>\n",
        "rating_value": 8.2
    },
    "tieu-thai-giam-bon-co-nuong-thich-nguoi": {
        "ten_truyen": "tieu-thai-giam-bon-co-nuong-thich-nguoi",
        "link_truyen": "https://truyenfull.io/tieu-thai-giam-bon-co-nuong-thich-nguoi/",
        "ten_truyen_full": "Tiểu Thái Giám, Bổn Cô Nương Thích Ngươi",
        "tac_gia": "An Tiểu Bình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hàn Doanh xuyên về cổ đại trở thành cung nữ. Từ ngày đó cô quyết tâm quyến rũ lấy tứ hoàng tử để thoát khỏi cái cảnh nô tỳ.\n <br/>\n <br/>\n Vị tứ hoàng tử mà Hàn Doanh để ý tuy bị câm, ngốc từ nhỏ nhưng lại được hoàng thượng sủng ai và có diện mạo vô cùng tuấn tú.\n</div>\n",
        "rating_value": 7.2
    },
    "hoa-roi-nuoc-chay": {
        "ten_truyen": "hoa-roi-nuoc-chay",
        "link_truyen": "https://truyenfull.io/hoa-roi-nuoc-chay/",
        "ten_truyen_full": "Hoa Rơi, Nước Chảy",
        "tac_gia": "Điệp Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thời gian là thứ có thể khiến con người từ lương thiện trở nên độc ác? Hay là thứ thu hẹp khoảnh cách giữa hai con người?\n <br/>\n <br/>\n Tất cả những gì mà cô muốn chỉ là một mái nhà ấm áp, nhưng dường như đấy chính là điều xa xỉ đối với cô.\n <br/>\n <br/>\n Tất cả những người từng biết đến Cửu Ái đều cho rằng cô là một độc phụ nhưng chỉ có cô mới biết đó là một vai diễn.\n <br/>\n <br/>\n Ai cũng nghĩ rằng cuộc hôn nhân giữa cô và anh là vì cô tìm thấy được lợi ích trong đó nhưng chẳng ai hiểu cô yêu anh đến nhường nào.\n <br/>\n <br/>\n Anh nói: “Cửu Ái, đời này tôi chỉ yêu một người.”\n <br/>\n <br/>\n Anh nói: “Cửu Ái, tôi sẽ không yêu một người phụ nữ ngoan độc.”\n <br/>\n <br/>\n Nước mắt cô sẽ không rơi, bởi vì trái tim cô đang chảy máu....\n</div>\n",
        "rating_value": 9.8
    },
    "vuong-phi-thien-tai": {
        "ten_truyen": "vuong-phi-thien-tai",
        "link_truyen": "https://truyenfull.io/vuong-phi-thien-tai/",
        "ten_truyen_full": "Vương Phi Thiên Tài",
        "tac_gia": "Đinh Mộc Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Âm làm kiếm, dùng nhạc để chém giết.\n <br/>\n <br/>\n Nàng dùng tiếng nhạc để điều khiến vạn thú, phượng lâm thiên hạ. Nhưng không ngờ tiếng nhạc đã hấp dẫn cả \"người thú\" tới. Hắn hung ác như lang sói, mang theo khí phách của chúa tể thâm sơn, lại vô cùng giảo hoạt. Một gã đàn ông như hắn, khiến nàng không biết là mệnh kiếp hay chính là duyên nợ trời định.\n <br/>\n <br/>\n Lúc khỏi lửa chiến tranh nổi lên tứ phía, mảnh hồng nhan như mảng bèo trôi dạt vô phương. Khi mới quen nhau chính là lúc nàng đang tắm rửa bên khe suối, tấm thân nõn nà vàng ngọc lại bị hắn nhìn không sót một điểm.\n <br/>\n <br/>\n Một gã đàn ông đẹp tới mức diễm lệ yêu nghiệt, lại thô bạo tàn nhẫn, trợn mắt sáng như ma trơi, nheo mắt lại như yêu quái. Hắn nắm chặt cằm nàng, đôi môi bá đạo hung hăng hôn lên môi nàng, hai làn da thịt cách lần quần áo mỏng manh, lửa nóng bừng bừng cứ vậy bị giam chặt trong đó.\n <br/>\n <br/>\n Hắn mớm cho nàng độc hoàn kịch độc, nheo lại đôi mắt tà mị mà rằng. « Phải chết, ngươi cũng đi cùng ta! » Mà nàng lại ngạo nghễ nhìn lại đôi mắt lạnh lùng của hắn, nhẹ nhàng thốt lên. « Ta-không-thích-ngươi! » Lãnh đạm như gió, thanh nhã như nước, dám khiêu khích gã đàn ông độc bá thiên hạ này, cuối cùng định ra một mối lương duyên khó hiểu cả đời.\n</div>\n",
        "rating_value": 7.6
    },
    "boss-nang-that-qua-lanh-lung": {
        "ten_truyen": "boss-nang-that-qua-lanh-lung",
        "link_truyen": "https://truyenfull.io/boss-nang-that-qua-lanh-lung/",
        "ten_truyen_full": "Boss Nàng Thật Quá Lạnh Lùng",
        "tac_gia": "ngocanh123",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một cô bé đang sống một cuộc đời hạnh phúc thì lại mất đi cha mẹ cùng với em trai chỉ trong một ngày.\n <br/>\n <br/>\n Cô chỉ mới mười tuổi nhưng đã chứng kiến nỗi đau gia đình chết thảm ngay trước mắt mình. Cô không thể nào bảo vệ được họ, chính nỗi đau đó đã khiến một đứa trẻ hay cười, ngây thơ như cô trở lên lạnh giá. Trong tim cô giờ đây chỉ có hận thù, động lực duy nhất khiến cô sống chính là tìm ra kẻ thù và báo thù cho cha mẹ, em trai của mình.\n</div>\n",
        "rating_value": 7.9
    },
    "em-chi-co-the-la-cua-anh": {
        "ten_truyen": "em-chi-co-the-la-cua-anh",
        "link_truyen": "https://truyenfull.io/em-chi-co-the-la-cua-anh/",
        "ten_truyen_full": "Em Chỉ Có Thể Là Của Anh",
        "tac_gia": "Đông phương Hoa Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nam chính:\n </b>\n lâm Tuệ Sâm\n <br/>\n <b>\n  Nữ chính:\n </b>\n Tô Kỳ\n <br/>\n <br/>\n Dù em có quên mối tình từ năm 10 tuổi của chúng ta do vụ tai nạn thì anh cũng sẽ không buông tha cho em.\n <br/>\n <br/>\n Anh yêu em ngay từ lần đầu tiên gặp. Khi anh 10 tuổi anh đã biết thế nào là yêu, là hạnh phúc.\n <br/>\n <br/>\n Nhưng có lẽ em đã quên anh, anh đã trói buộc trái tim của mình, phấn đấu bằng tất cả sức mình vì một lý do duy nhất chính là xứng với em.\n <br/>\n <br/>\n Bây giờ anh sẽ theo đuổi em ở đại học.\n <br/>\n <br/>\n Em nhất định phải chờ anh nhé!\n <br/>\n <br/>\n Nhất định!\n</div>\n",
        "rating_value": 8.4
    },
    "giao-dich-ki-la-danh-doi-tu-do-lay-chong-tong-tai": {
        "ten_truyen": "giao-dich-ki-la-danh-doi-tu-do-lay-chong-tong-tai",
        "link_truyen": "https://truyenfull.io/giao-dich-ki-la-danh-doi-tu-do-lay-chong-tong-tai/",
        "ten_truyen_full": "Giao Dịch Kì Lạ: Đánh Đổi Tự Do, Lấy Chồng Tổng Tài",
        "tac_gia": "Mạc Túc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vì món nợ của mình mà Dương Khánh Ngọc đã phải kí một bản giao dịch...kết hôn.\n <br/>\n <br/>\n Người cô lấy chính là Trịnh Khôi Kiệt, vị tổng giám đốc điều hành Ghusize - một tập đoàn lớn nhất Việt Nam.\n <br/>\n <br/>\n Vị tổng tài chưa một lần xuất hiện đó bị đồn rằng là kẻ khuyết tật.\n <br/>\n <br/>\n Vào ngày động phòng, lần đầu tiên cô được thấy người chồng coi là khuyết tật của mình.\n <br/>\n Cả khuôn mặt anh được bao trùm trong bóng tối chỉ lập lòe một đốm sáng đỏ của điếu thuốc.\n <br/>\n <br/>\n \" Cô, từ nay là vợ của tôi\"\n</div>\n",
        "rating_value": 6.0
    },
    "co-duoc-em-la-thanh-cong-lon-nhat-cua-anh": {
        "ten_truyen": "co-duoc-em-la-thanh-cong-lon-nhat-cua-anh",
        "link_truyen": "https://truyenfull.io/co-duoc-em-la-thanh-cong-lon-nhat-cua-anh/",
        "ten_truyen_full": "Có Được Em Là Thành Công Lớn Nhất Của Anh",
        "tac_gia": "Milo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện kể về một cô bé \"đàn ông\" chuyên đi phá hoại các couple. Chính vì cái tính đấy mà một ngày kia cô đã gặp được \"quả báo\" nhưng vô cùng ngọt ngào rơi vào đầu.\n</div>\n",
        "rating_value": 6.8
    },
    "anh-chong-ngoc-cua-toi": {
        "ten_truyen": "anh-chong-ngoc-cua-toi",
        "link_truyen": "https://truyenfull.io/anh-chong-ngoc-cua-toi/",
        "ten_truyen_full": "Anh Chồng Ngốc Của Tôi",
        "tac_gia": "Trần Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong một lần đi dự tiệc sinh nhật của bạn thân, Tống Đan đã gặp được một anh chàng cực phẩm trong cực phẩm. Nhưng ánh mắt toát lên vẻ ngây thơ kia là thế nào? Không những nhìn cô như phát hiện ra một món đồ chơi mới mà còn bám lấy cô không ngừng. Không thấy cô là khóc lóc, nhìn cô lạnh lùng là sợ hãi run rẩy.\n <br/>\n <br/>\n Còn Diệp Tu, một chàng trai anh tuấn tài giỏi, sau một lần tai nạn liền biến thành một đứa trẻ mười tuổi trong thân xác hai mươi bảy tuổi, chàng ngốc này làm sao để níu giữ Tống Đan Đan đây? Một cô gái xinh đẹp như thế liệu có chịu ở lại bên anh hay không?\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 8.7
    },
    "lai-mot-mua-hoa": {
        "ten_truyen": "lai-mot-mua-hoa",
        "link_truyen": "https://truyenfull.io/lai-mot-mua-hoa/",
        "ten_truyen_full": "Lại Một Mùa Hoa",
        "tac_gia": "Tieulinhmieu98",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nhân sinh rộng lớn, ai sẽ là của ngươi? Giữa vạn loài hoa, hoa nào sẽ dành cho ngươi?\n <br/>\n <br/>\n Nhân sinh tựa hoa nở hoa tàn. Khi nở thì rực rỡ, khi tàn thì chói chang vụt tắt...\n</div>\n",
        "rating_value": 7.7
    },
    "duyen": {
        "ten_truyen": "duyen",
        "link_truyen": "https://truyenfull.io/duyen/",
        "ten_truyen_full": "Duyên",
        "tac_gia": "Bạch Lạc Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tình yêu có thể đến chỉ trong một cái chớp mắt nhưng để quên đi có lẽ phải dùng cả cuộc đời.\n <br/>\n <br/>\n Dù biết như thế nhưng con người luôn khao khát tình yêu, thậm chí từ ngàn dặm xa xôi truy đuổi tình yêu, muốn kết thúc một đoạn tình duyên trong kiếp này. Để thanh xuân không hối không tiếc.\n <br/>\n <br/>\n Có điều tình yêu cần  trao ra, cần gánh vác, dù phụ bạc cũng phải nhẫn nhịn, dù phản bội cũng cần khoan dung.\n <br/>\n <br/>\n Dẫu một ngày kia có thể mất đi, dùng thời gian hoài niệm, cũng sẽ không thấy nặng nề mệt nhọc. Tình yêu như thế mới được xem là tình yêu chân chính.\n</div>\n",
        "rating_value": 8.1
    },
    "giay-phut-nay-thuoc-ve-chung-ta": {
        "ten_truyen": "giay-phut-nay-thuoc-ve-chung-ta",
        "link_truyen": "https://truyenfull.io/giay-phut-nay-thuoc-ve-chung-ta/",
        "ten_truyen_full": "Giây Phút Này Thuộc Về Chúng Ta",
        "tac_gia": "Hạ Tuyết Duyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn có tin cái gọi là số phận?\n <br/>\n <br/>\n Ngay từ khi còn nhỏ Tình Mỹ đã không được nhìn thấy mặt cha mẹ mình, sự cô đơn luôn vây lấy cô, bởi họ hàng cô cho rằng cô là kẻ khắc chết cha mẹ của mình. Ước mơ lớn nhất của Tình Mỹ chính là có một nghìn tệ để đi hoc vẽ. Vẽ ra những tác phẩm đẹp giống như cha của mình, hay vẽ chính thiên đường có cha mẹ.\n <br/>\n <br/>\n Và có một cậu bé vô cùng kỳ lạ tên là Dực Thụ với gióng nói trong veo đã xuất hiện. Dực Thụ đã giúp Tình Mỹ cào tấm vé số trúng thưởng một nghìn tệ nên cô cho rằng anh chính là hần hộ mệnh của cô. Chính từ đây sợi dây gắn kết hai người đã trói chặt họ với nhau, cuộc gặp gỡ tình cờ sau khi lớn lên đã khiến chàng công tử nhà giàu Dực Thụ luôn được chiều chuộng và cô nàng Tình Mỹ luôn bị mọi người xa lánh đem lòng yêu nhau sâu sắc.\n <br/>\n <br/>\n Nhưng tình yêu của họ bị mẹ Dực Thụ phản đối. Bà ta đã dùng mọi cách, lời nói cay nghiệt để chia rẽ hai người. Khiến cho họ quyết định rời xa nơi này.\n <br/>\n Khi tình yêu đối mặt với trò đùa của số phận, Tình Mỹ đã bị tai nạn xe hơi ở sân bay và hôn mê tròn 3 năm trời, còn kí ức của Dực Thụ thì mãi mãi dừng lại ở khoảnh khắc hai người họ yêu nhau sâu sắc nhất nhưng cũng bi thương nhất đó.\n <br/>\n <br/>\n Trong thế giới tình yêu, thời gian dường như ngừng lại, vào giây phút họ một lần nữa gặp lại đó, Dực Thụ và Tình Mỹ liệu có thể bảo vệ được sự vĩnh hằng thuộc về hai người họ…?\"\n <br/>\n <br/>\n Một cô bé trong sáng với ước mơ đẹp, một chàng công tử mềm mại dịu dàng như đóa oải hương, một sự kết hợp tưởng chừng như đôi đũa lệch nhưng lại thẳng tắp đến không ngờ. Sóng gió, khó khăn ào ào ập tới, cũng phải thôi, làm sao người ta chịu để yên cho hai con người đáng thương này đến với nhau? Nhưng tình yêu thì không có biên giới, và nhất là khi họ đã yêu nhau sâu đậm thì sẽ chẳng gì có thể chia cắt được lứa đôi.\n</div>\n",
        "rating_value": 7.6
    },
    "cuc-pham-tieu-bach-choi-game": {
        "ten_truyen": "cuc-pham-tieu-bach-choi-game",
        "link_truyen": "https://truyenfull.io/cuc-pham-tieu-bach-choi-game/",
        "ten_truyen_full": "Cực Phẩm Tiểu Bạch Chơi Game",
        "tac_gia": "Điệp Chi Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n LinhMaroon\n <br/>\n <br/>\n Người nào mới chơi game đều phải làm quen với game mà mình lựa chọn. Thế giới game và những nhiệm vụ bắt buộc trong game.\n <br/>\n Nó là một người chẳng biết một chút gì về game nhưng lại chơi một cách sôi nổi hào hứng. Từ những ngày đầu mới tập chơi đến khi nó chơi tới max game...Và hậu quả thì ai cũng đã rõ...\n</div>\n",
        "rating_value": 6.6
    },
    "co-be-lo-lem-lau-doi-dien": {
        "ten_truyen": "co-be-lo-lem-lau-doi-dien",
        "link_truyen": "https://truyenfull.io/co-be-lo-lem-lau-doi-dien/",
        "ten_truyen_full": "Cô Bé Lọ Lem Lầu Đối Diện",
        "tac_gia": "Hậu Dĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loai:\n </b>\n Hiện đại, tình cảm\n <br/>\n <b>\n  Editor:\n </b>\n LinhMaroon\n <br/>\n <br/>\n Một câu chuyện ngắn được viết dưới cái nhìn của nhân vật chính. Nếu như cô bé lọ lem của câu chuyện này không tự mình đứng lên giữa hiện thực tàn khốc, và hoàng tử bị mất đi đôi cánh thì có lẽ mãi là câu chuyện mà bất cứ người nào cũng đã từng đọc...\n <br/>\n <br/>\n Đây chỉ là một câu chuyện cổ tích xưa về tình yêu của hai người trong một con hẻm nhỏ. Họ chưa từng nói với nhau điều gì mà chỉ nhìn nhau từ xa.\n <br/>\n <br/>\n Chút cổ tích giữa thế giới chẳng mang màu hồng, chút rung động giữa hiện thực cuộc sống, chút thư giãn giữa áp lực bộn bề.\n</div>\n",
        "rating_value": 9.2
    },
    "hoan-toan-ngoai-y-muon": {
        "ten_truyen": "hoan-toan-ngoai-y-muon",
        "link_truyen": "https://truyenfull.io/hoan-toan-ngoai-y-muon/",
        "ten_truyen_full": "Hoàn Toàn Ngoài Ý Muốn",
        "tac_gia": "Mèo lười ngủ ngày",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện ngắn\n <br/>\n <b>\n  Edit:\n </b>\n Linhmaroon\n <br/>\n <br/>\n Chuyện kể về cuộc hôn nhân ngoài ý muốn của Ngôn Khanh và Ngyên Sở Thiên. Từ hai người xa lạ, họ đã cùng về ở với nhau, trải qua những chuyện vụn vặt trong cuộc sống hàng ngày và cùng nhau giải quyết khó khăn. Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 7.1
    },
    "tinh-yeu-cua-tho-va-soi": {
        "ten_truyen": "tinh-yeu-cua-tho-va-soi",
        "link_truyen": "https://truyenfull.io/tinh-yeu-cua-tho-va-soi/",
        "ten_truyen_full": "Tình Yêu Của Thỏ Và Sói",
        "tac_gia": "Truyện ngụ ngôn cho thời hiện đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Chuyển ngữ:\n </strong>\n Lạc Băng\n <b>\n  Thể loại:\n </b>\n Truyện ngắn\n <br/>\n <br/>\n Sói và thỏ là hai loài động vật của hai thế giới. Một ăn thịt, một ăn cỏ. Vậy mà giữa chúng lại tồn tại một thứ gọi là tình yêu. Mời các bạn đón đọc và theo dõi truyện để biết được tình yêu của sói và thỏ như thế nào nhé.\n</div>\n",
        "rating_value": 9.1
    },
    "yen-dieu-van": {
        "ten_truyen": "yen-dieu-van",
        "link_truyen": "https://truyenfull.io/yen-dieu-van/",
        "ten_truyen_full": "Yến Diêu Vân",
        "tac_gia": "Tiêu Đường Đông Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edirt:\n </b>\n Cát Niên\n <br/>\n <br/>\n Truyện kể về tình yêu và nốt thăng trầm trong cuộc sống của Yến Diêu Vân. Một người vốn là nữ nhi nhưng vì lý do bất đắc dĩ mà phải mang thân phận nam nhi.\n <br/>\n <br/>\n Năm Yến Diêu Vân sáu tuổi tiến cung đọc sách cùng với thái tử đương triều. Cuộc sống của Yến Diêu Vân từ đây cũng được vận mệnh định sẵn trải qua muôn vàn trắc trở khó khăn.\n</div>\n",
        "rating_value": 7.8
    },
    "hong-ngan": {
        "ten_truyen": "hong-ngan",
        "link_truyen": "https://truyenfull.io/hong-ngan/",
        "ten_truyen_full": "Hồng Ngân",
        "tac_gia": "Mạc Doanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chuyện xưa kể về mối tình giữa một vị Đế quân cao cao tại thượng và một tiểu yêu nhỏ nhoi tại một chốn đào nguyên dưới nhân gian.\n</div>\n",
        "rating_value": 7.3
    },
    "chuyen-sung-no-tam": {
        "ten_truyen": "chuyen-sung-no-tam",
        "link_truyen": "https://truyenfull.io/chuyen-sung-no-tam/",
        "ten_truyen_full": "Chuyên Sủng Nô Tâm",
        "tac_gia": "Tân Kì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hệ liệt:\n </b>\n Tứ đại tổng quản\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, vừa sủng vừa ngược, HE\n <br/>\n <b>\n  Convert:\n </b>\n Bí mật hoa viên\n <br/>\n <b>\n  Edit:\n </b>\n lanyouxuan\n <br/>\n <br/>\n Tứ đại tổng quản nổi tiếng tám phương \"Mính Kí Thương Hành\" thì có một chỗ ngồi của hắn.\n <br/>\n <br/>\n Dĩ nhiên không thể không thừa nhận rằng vị nữ tử bình thường trước mắt này lại là thê tử của hắn.\n <br/>\n <br/>\n Nhưng vì mẫu thân đã sốt sắng sắp xếp tất cả mà hắn đành phải giả lòng làm theo.\n <br/>\n <br/>\n Từ chối việc cùng nàng xây đắp tình cảm, mang nàng trở thành nữ hầu thân cận.\n <br/>\n <br/>\n Một người mồ côi, không nơi nương tựa vì báo ân mà nhẫn nhịn đủ thứ, vâng lời mọi chuyện.\n <br/>\n <br/>\n Không ngờ nàng còn có bản lĩnh khiến hắn hứng thú, châm lên dục hỏa của hắn.\n <br/>\n Làm hắn hướng về thân thể xinh đẹp của nàng mà triển khai [ôm, cởi, đụng, rút ra, đưa vào]!\n <br/>\n <br/>\n Khiến cho nàng liên tục kêu rên, làm hại nàng liên tiếp cầu xin tha thứ!\n <br/>\n <br/>\n Thể nghiệm hoàn toàn mới với nàng gây cho hắn vô cùng kinh ngạc,\n <br/>\n <br/>\n Lúc trước thái độ [không thể lấy, không nhận nàng] có nguy cơ bị lung lay nghiêm trọng,\n <br/>\n <br/>\n Đã từng gặp qua vô số nữ nhân nên hắn không chịu được việc bị tiểu đáng thương kia chinh phục....\n</div>\n",
        "rating_value": 8.2
    },
    "co-vuong-gia-moi-dam-lon-tieng": {
        "ten_truyen": "co-vuong-gia-moi-dam-lon-tieng",
        "link_truyen": "https://truyenfull.io/co-vuong-gia-moi-dam-lon-tieng/",
        "ten_truyen_full": "Có Vương Gia Mới Dám Lớn Tiếng",
        "tac_gia": "Tứ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/co-vuong-gia-moi-dam-lon-tieng/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Có Vương Gia Mới Dám Lớn Tiếng\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Xuyên không\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n vonghoancac + lysansan828\n <br/>\n <b>\n  Beta:\n </b>\n A_A\n <br/>\n <br/>\n Không ngờ nữ nhân này lại có sở thích nhìn trộm! Công việc chính của nàng tuy rằng chỉ cần quét dọn phòng hắn hàng ngày nhưng có cần phải giống như một chiếc rada nhìn chằm chằm hắn đang \"hành sự\" cùng bạn gái như vậy không? Hại các nàng tới mức sợ hãi biến sắc, mà hắn thì cũng không còn hứng thú nữa.\n <br/>\n <br/>\n - ---\n <br/>\n <br/>\n Aiii! Nhìn nha đầu hầu hạ đại ca cùng nhị ca đều ngoan ngoãn hơn so với nha đầu này. Cái nha đầu hầu hạ hắn so với hắn còn kiêu ngạo hơn a!\n <br/>\n <br/>\n Hơn nữa không biết có phải đầu của nàng hỏng rồi hay không, cư nhiên lại bỏ qua sức quyến rũ vô địch nam tính của của hắn mà chỉ nhìn đến khối \"Dạ minh châu\" vô giá trên người hắn.\n <br/>\n <br/>\n Nữ nhân này ham tiền như vậy, quả thức khiến lòng tự trọng của hắn tổn thương mà.\n <br/>\n <br/>\n Nếu máy thời gian sửa được, hắn dứt khoát bắt nàng trở lại Đường triều,để nhìn xem nàng sống ở nơi không quen thân ai,có phải hay không còn có thể thờ ơ đối với hắn......\n</div>\n",
        "rating_value": 6.8
    },
    "thinh-the-tra-huong": {
        "ten_truyen": "thinh-the-tra-huong",
        "link_truyen": "https://truyenfull.io/thinh-the-tra-huong/",
        "ten_truyen_full": "Thịnh Thế Trà Hương",
        "tac_gia": "Thập Tam Xuân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Shisanchun (Thập Tam Xuân), tác giả của truyện Thế gia danh môn, A Hạnh\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  271 Chương + Ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  bản convert của bạn Nothing_nhh bên Tàng thư viện\n  <br/>\n </i>\n <br/>\n Xuyên không trở thành một tiểu nha hoàn, trên đường thăng tiến đến nha hoàn bậc ba rồi lại thành nha hoàn bên người\n <br/>\n <br/>\n Nhưng trời sẽ chẳng cho không ai cái gì...\n <br/>\n <br/>\n “Nàng thiên tính lạc quan, gặp phải chuyện gian nan, cũng có thể tìm được lý do an ủi chính mình, làm cho chính mình vui vẻ. Chuyện người khác cảm thấy khó chịu, nàng vẫn có thể suy nghĩ theo chiều hướng tốt”.\n <br/>\n <br/>\n “Không phải chưa từng ăn khổ chịu mệt, nhưng nàng luôn khiến tâm tư thoải mái, để chính mình sống thật vui vẻ”.\n</div>\n",
        "rating_value": 8.6
    },
    "tri-thuc-luu-manh": {
        "ten_truyen": "tri-thuc-luu-manh",
        "link_truyen": "https://truyenfull.io/tri-thuc-luu-manh/",
        "ten_truyen_full": "Trí Thức Lưu Manh",
        "tac_gia": "Đông Ly Bả Tửu Túy Thư Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Editor:\n </b>\n Rùa Lười\n <br/>\n <b>\n  Số chương:\n </b>\n 170\n <br/>\n <br/>\n Mỹ nữ đẹp như vậy khiến cho nhân vật chính của truyện mệt gãy lưng.\n <br/>\n <br/>\n Gầy đẹp béo xấu, trước lồi sau vểnh. Hoa đào nở rộ, duyệt!\n <br/>\n <br/>\n Quên đi mọi thứ, giai nhân xinh đẹp. Ở cạnh em đến thiên trường địa cửu.\n <br/>\n <br/>\n __________\n <br/>\n <br/>\n Cười vào mặt phần mở đầu, chủ yếu là hài hước, tình sắc ngập mặt, tình tiết được tiến triển...\n <br/>\n <br/>\n Rõ ràng là thành phần tri thức mà lại như côn đồ, tục mà không đáng ghét, đáng ghét mà không nhây, nhây mà không tục.\n <br/>\n <br/>\n Văn phong của tác giả khá tốt, lúc còn trẻ từng viết tản văn, nên có một nền tảng nhất định.\n</div>\n",
        "rating_value": 8.2
    },
    "y-khuynh-thien-ha": {
        "ten_truyen": "y-khuynh-thien-ha",
        "link_truyen": "https://truyenfull.io/y-khuynh-thien-ha/",
        "ten_truyen_full": "Y Khuynh Thiên Hạ",
        "tac_gia": "Hạ Nhật Phấn Mạt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên truyện:\n </b>\n 穿越之医倾天下; Into the World of Medicine; Bước Vào Thế Giới Y Khoa.\n <br/>\n <b>\n  Editor:\n </b>\n Emily Ton\n <br/>\n <br/>\n Cô là con gái của thế gia y học, ông nội cô khi còn sống từng được người đời gọi là y thánh. Trước khi qua đời, ông đã để lại cho cô cuốn y khinh bởi vì chỉ có cô mới có thể trở thành thiên tài y học tiếp theo của nhà họ Dung. Nhưng Dung Khuynh Nhan cô không ngờ những chảy chung một dòng máu với cô lại vì cuốn y kinh mà ông nội để lại cho cô lại buộc cô phải chết. Đúng là để cho cô mở rộng tầm mắt a! Vậy thì tất cả ai cũng đừng mong có được nó!\n <br/>\n <br/>\n Thế nhưng, khi ấy, dị biến xảy ra...\n</div>\n",
        "rating_value": 9.9
    },
    "tuyet-sac-quyen-ru-quy-y-chi-ton-thien-y-phuong-cuu": {
        "ten_truyen": "tuyet-sac-quyen-ru-quy-y-chi-ton-thien-y-phuong-cuu",
        "link_truyen": "https://truyenfull.io/tuyet-sac-quyen-ru-quy-y-chi-ton-thien-y-phuong-cuu/",
        "ten_truyen_full": "Tuyệt Sắc Quyến Rũ: Quỷ Y Chí Tôn (Thiên Y Phượng Cửu)",
        "tac_gia": "Phượng Quỳnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n 绝色妖娆: 鬼医至尊\n <br/>\n <b>\n  Người dịch/Editor:\n </b>\n Emily Ton, Nhóm Phượng Vũ Cửu Thiên\n <br/>\n <br/>\n Ở thế giới hiện đại, nàng chính là môn chủ của Ẩn Môn, là người tinh thông y độc, thiện nghệ ám sát. Nàng là yêu vật biến thái trong mắt người đời.\n <br/>\n <br/>\n Một lần ngoài ý muốn nàng đã trọng sinh ở trên người một thiếu nữ bị hủy dung.\n <br/>\n <br/>\n Sao? bị hủy dung, thân phận lại bị thay thế? Không thể trở về gia tộc?\n <br/>\n <br/>\n Thân phận có thể thôi, quay về gia tộc cũng không cần. Nhưng người đã hại chủ cũ của thân thể này thì không thể tha thứ. Nếu không cho bọn họ \"chó kêu gà nhảy\" thì chẳng phải phí hoài cái danh \"yêu vật\" của hàng hay sao?\n</div>\n",
        "rating_value": 9.1
    },
    "ngon-tinh-van-tich-truyen-thien-tai-tieu-doc-phi": {
        "ten_truyen": "ngon-tinh-van-tich-truyen-thien-tai-tieu-doc-phi",
        "link_truyen": "https://truyenfull.io/ngon-tinh-van-tich-truyen-thien-tai-tieu-doc-phi/",
        "ten_truyen_full": "Vân Tịch Truyện - Thiên Tài Tiểu Độc Phi",
        "tac_gia": "Giới Mạt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Emily Ton, nhóm Hồ Ly Cốc\n <br/>\n <br/>\n 天才小毒妃\n <br/>\n <br/>\n Nàng tuy là nữ nhi của thế gia y học nhưng lại xấu xí, vô năng bị người khinh mạt.\n <br/>\n <br/>\n Hắn là vị vương gia tôn quý nhất Thiên Ninh Quốc, quyền khinh thiên hạ.\n <br/>\n <br/>\n Ngày thành thân, đại môn Tần Vương phủ cửa đóng chặt chỉ để lại một câu:\"Ngày mai lại đến\"\n <br/>\n <br/>\n Nàng một mình từng bước đạp lên tự tôn mà bước vào vương phủ.\n <br/>\n <br/>\n Nhưng cả thiên hạ chưa ai từng nghĩ tới: Hóa ra phế tài xấu nữ lại là tuyệt sắc thiên tài độc y!\n <br/>\n <br/>\n Đêm tân hôn nàng cứu thích khách xong rồi nói: \"Đại ca mau chạy đi thôi, ta sẽ không tố giác ngươi\"\n <br/>\n <br/>\n Không ngờ thích khách lại đáp: \"Đêm tân hôn ngươi muốn bổn vương đi đâu?\"\n</div>\n",
        "rating_value": 9.1
    },
    "the-bat-vi-phi": {
        "ten_truyen": "the-bat-vi-phi",
        "link_truyen": "https://truyenfull.io/the-bat-vi-phi/",
        "ten_truyen_full": "Thệ Bất Vi Phi",
        "tac_gia": "Vân Ngoại Thiên Đô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n docke\n <br/>\n <br/>\n Nàng bề ngoài lười nhác nhưng thật ra vô cùng thông minh lại có phần vô sỉ, từ thiếu nữ xinh đẹp thời hiện đại trong một lần xuyên qua đã thành một bé gái đang hấp hôi.\n <br/>\n <br/>\n Nam chính dáng mạo sáng lạn như ánh mặt trời, thật ra bụng dạ khó lường không gì bằng lại cường thế.\n <br/>\n <br/>\n Hai người tranh đấu nơi cung đình, rốt cuộc ai thắng ai thua, mong chờ mỏi mòn\n <br/>\n <br/>\n Thống nhất giang sơn lấy làm tiền đề chính. Hai quốc phân tranh lấy làm tiền đề phụ. Chiến tranh gián điệp làm cơ sở, có âm mưu, có ấm áp, có tình yêu. Trong đó có khoa học thủ đoạn, có khoa học lý luận.\n</div>\n",
        "rating_value": 8.2
    }
}