{
    "quy-nu-yeu-kieu": {
        "ten_truyen": "quy-nu-yeu-kieu",
        "link_truyen": "https://truyenfull.io/quy-nu-yeu-kieu/",
        "ten_truyen_full": "Quý Nữ Yêu Kiều",
        "tac_gia": "Thập Nguyệt Vi Vi Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, trùng sinh\n <br/>\n <b>\n  Convert:\n </b>\n Củ Lạc\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n BAT\n <br/>\n Đã chết rồi lại có thể sống lại chính là việc khiến người ta không thể tưởng tượng nổi, hơn nữa còn trùng về về thời điểm mười ba năm trước thì lại càng vui sướng không thôi.\n <br/>\n <br/>\n Hòa Linh mặc một thân y phục đỏ rực, ngồi tại đầu giường hai chân đung đưa khiến chuông nhỏ kêu lên, kẻ thù nhiều như vậy, cô nên bắt đầu tính toán từ ai a!\n</div>\n",
        "rating_value": 8.0
    },
    "su-huynh-rat-vo-luong": {
        "ten_truyen": "su-huynh-rat-vo-luong",
        "link_truyen": "https://truyenfull.io/su-huynh-rat-vo-luong/",
        "ten_truyen_full": "Sư Huynh, Rất Vô Lương",
        "tac_gia": "Tương Ba Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n NP (1 nữ n nam),xuyên không,dị giới,nữ cường,sủng văn,tu chân,dị năng,huyền huyễn.\n <br/>\n <b>\n  Nguồn CV:\n </b>\n khuynhdiem\n <br/>\n <b>\n  Editor:\n </b>\n HamNguyet\n <br/>\n <br/>\n Lam Kiều Nguyệt chính là thiên tài tu chân thế gia thời hiện đại, cuộc đời nàng đã định sẵn bước lên con đường cường giả, là người thừa kế của gia tộc Lam. Nhưng chuyện ngoài ý muốn xảy ra nàng xuyên qua trở thành đích nữ Tần Lạc Y của phủ Trấn Nam Vương, Sở quốc.\n <br/>\n <br/>\n Kiếp trước nàng là thiên tài tu luyện.\n <br/>\n <br/>\n Kiếp này nàng là cái phế vật, trong cơ thể mang theo phong ấn kỳ quái.\n <br/>\n <br/>\n Vị tỷ tỷ rắn rết vì muốn cướp vị hôn phu của nàng mà đã dùng độc dâm để phá hư danh tiết của nàng.\n <br/>\n <br/>\n Nàng khinh thường cười lạnh, chút tài mọn như vậy mà cũng muốn dùng để đối phó nàng? Nếu đã như vậy liền tìm cho nàng ta một nam nhân...hại người còn muốn được gả cho vị lang quân như ý? Không có cửa đâu?\n <br/>\n <br/>\n Cái gì? Xuân dược nửa canh giờ không giải sẽ mất mạng?\n <br/>\n <br/>\n Đơn giản, tìm đại một nam nhân thuận mắt làm giải dược là được.\n <br/>\n <br/>\n Có điều...chính là... chính là...\n <br/>\n <br/>\n Vì cái gì nàng tùy tiện tìm một nam nhân, cư nhiên lại là Thái tử Sở quốc dưới một người, trên vạn người?\n <br/>\n <br/>\n Vị hôn phu nghe tin nàng thất trinh liền đen mặt, ngăn nàng lại chất vấn: \"Nói cho ta biết kẻ gian phu kia là ai, trong phủ hoàng tử, ta thưởng ngươi vị trí thiếp thất...\" Ngữ khí bố thí tràn ngập khinh thường.\n <br/>\n <br/>\n Nàng cắn môi vẻ mặt khó xử, vươn năm ngón tay ra đếm: \"Một, hai, ba... Ngươi, đến tột cùng là muốn ta nói người nào cho ngươi?\"\n <br/>\n <br/>\n Phốc, vị hôn phu tức giận run rẩy, hộc máu ngã xuống đất!\n <br/>\n <br/>\n Gương mặt tuyệt mỹ tràn ra ý cười... Thiếp vị cũng tốt, chính vị cũng thế, nàng không hiếm lạ, nàng còn muốn tìm kiếm tiên đạo vô thượng, còn muốn cởi bỏ phong ấn kỳ quái trong cơ thể kia, không có thời gian lập gia đình!\n <br/>\n <br/>\n Nghe nói vượt biển Thánh Long đại lục có Bồng Lai tiên đảo, trên đảo có tiên nhân pháp lực cao cường, Tần Lạc Y mừng như điên, gánh nặng cởi bỏ, từ nay về sau trên con đường tu tiên của nàng, kích tình bắn ra bốn phía...\n <br/>\n <br/>\n Đệ nhất tiên môn Phiêu Miểu Tông không thu đệ tử kinh mạch bế tắc?\n <br/>\n <br/>\n Không sao, nàng có thể luyện vô số linh đan cao giai, coi như đường mà ăn.\n <br/>\n <br/>\n Mỗ nữ thắt lưng cõng ngân phiếu, tay cầm thỏi vàng, cười hì hì xuất ra một lọ lại một lọ linh đan đưa ra trước mặt chưởng môn.\n <br/>\n <br/>\n Chưởng môn trợn mắt há hốc mồm: Khụ, ngươi đến tột cùng có bao nhiêu?\n <br/>\n <br/>\n Mỗ nữ nét mặt tươi cười như hoa, lại lần nữa thoải mái xuất ra vô sổ bình.\n <br/>\n <br/>\n Chưởng môn ngốc lăng, vui vẻ ra mặt: \"Đã trăm năm ta chưa từng thu đồ đệ, hôm nay vô cùng hợp ý ngươi, thu làm đệ tử chân truyền!\"\n <br/>\n <br/>\n Bồng Lai tiên đảo địa linh nhân kiệt, chuyên sản sinh ra tuấn nam mỹ nữ.\n <br/>\n <br/>\n Cái gì? Người bị nàng châm một kim biến thành không đứng được cư nhiên lại là Nhị sư huynh của nàng?\n <br/>\n <br/>\n Không có việc gì, năm đó ta không biết, hiện tại là sư huynh muội, sư huynh muội cần phải tương thân tương ái, một châm có thể làm cho sư huynh lại lần nữa hùng phong đại chấn.\n <br/>\n <br/>\n Ai cũng nói Đại sư huynh ngọc thụ lâm phong, phong lưu tiêu sái, cùng Ngũ sư tỷ cửu thiên huyền nữ là một đôi trời đất tạo nên, nhưng vì cái gì hắn không quan tâm Ngũ sư tỷ, lại cố tình muốn cùng nàng thảo luận song tu chi đạo?\n</div>\n",
        "rating_value": 7.3
    },
    "chong-nho-nuoi-tu-be": {
        "ten_truyen": "chong-nho-nuoi-tu-be",
        "link_truyen": "https://truyenfull.io/chong-nho-nuoi-tu-be/",
        "ten_truyen_full": "Chồng Nhỏ Nuôi Từ Bé (Lão Công Nuôi Từ Bé)",
        "tac_gia": "Hy Như",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n <b>\n  :\n </b>\n Hiện đại, NP, Thanh mai trúc mã,HE\n <br/>\n <br/>\n Đầu năm nay truyện lạ đúng là ở đâu cũng có.\n <br/>\n <br/>\n Có một vị khách từ Nhật Bản đến Trung Quốc thăm người thân đã tình cờ nghe được câu chuyện lạ của nhà họ ÁI ở thành phố A được truyền qua nhiều thế hệ.\n <br/>\n <br/>\n Khách nghe kể, vào thời vua chúa nhà họ Ái đã chịu một lời nguyền khủng khiếp, con gái thư ba nếu sinh ra đời mà không \"thượng\" nhiều người đàn ông thì làn da sẽ trở nên nhăn nheo xấu xí, đồng tử giãn to và cả cơ thể bốc mùi tử thi ghê gớm.\n <br/>\n <br/>\n Không ai biết được tại sao nhà họ ÁI lại phải chịu lời nguyền ghê gớm đó, họ chỉ biết rằng từ thời ông cố tổ của ông cố tổ của ông cố tổ nhà họ Ái đã ban lệnh rằng, nếu như nữ tử nào được sinh ra đứng hàng thứ ba thì phải \"nuôi\" trong nhà mấy lão công.\n <br/>\n <br/>\n khi nào rãnh thì lấy ra \" thượng\", không rãnh thì cùng nhau nuôi hoa bắt bướm bẻ chim hái cành gì đó cũng được.\n <br/>\n <br/>\n Khách nghe xong, á khẩu không trả lời được.\n <br/>\n <br/>\n Lúc này bà thím nào đó đi ngang qua, chống nạnh đứng dưới trời nắng chang chang la lớn: \"Nghe bảo con dâu nhà họ Ái vừa sinh ra đứa thứ ba rồi!\"\n <br/>\n <br/>\n <b>\n  GIỚI THIỆU NHÂN VẬT\n </b>\n <br/>\n <br/>\n Chính: Ái Tư Dĩnh, Trương Á Khôi, Triệu Lý Khải,Triệu Lý Nghi,Hàn Phú, Triệu Kiến Hy, Tống Gia Phong,Bạch Minh Vũ.\n <br/>\n <br/>\n Phối hợp diễn: Quần chúng nhân dân\n</div>\n",
        "rating_value": 8.6
    },
    "hoc-muoi-theo-anh-ve-nha-di": {
        "ten_truyen": "hoc-muoi-theo-anh-ve-nha-di",
        "link_truyen": "https://truyenfull.io/hoc-muoi-theo-anh-ve-nha-di/",
        "ten_truyen_full": "Học Muội, Theo Anh Về Nhà Đi",
        "tac_gia": "Nhi Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện kể về cuộc sống và tình yêu của cô nàng tên Tiêu Nhã Hinh. Hiện cô là sinh viên năm thứ nhất khoa kiến trúc của trường Thanh Hoa. Tuy là con gái của nhà họ Tiêu nhưng từ nhỏ cô luôn phải sống dưới cái bóng ưu tú của người anh trai.\n</div>\n",
        "rating_value": 6.0
    },
    "song-sinh-linh-chau-yen-tu-dang": {
        "ten_truyen": "song-sinh-linh-chau-yen-tu-dang",
        "link_truyen": "https://truyenfull.io/song-sinh-linh-chau-yen-tu-dang/",
        "ten_truyen_full": "Song Sinh Linh Châu Yến Tử Đăng",
        "tac_gia": "Như Song",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại :\n </b>\n Xuyên Không, Cổ Đại,Nữ Cường, Huyền Huyễn, Phúc Hắc, Hài, Sủng\n <br/>\n <br/>\n Tại thế giới hiện đại Song Linh Linh nổi tiếng là một sát thủ trong đội quân tình báo nổi tiếng nhất Trung Hoa. Trong một lần làm nhiệm vụ cô đã hợp tác cùng Châu Yến Tử Đăng của đội thám tử cục bộ trung ương và từ đó hai người trở thành chị em bạn dì độc toàn thân.\n <br/>\n <br/>\n Đến thời khắc quan trọng nhất của cuộc đời họ là đêm đám cưới thì xuất hiện một tên khủng bố đã khiến cho \"hai cô dâu bỏ trốn\". Khi họ bị đuổi tới một khu rừng đã sượt chân ngã xuống hỗ rỗng. Ngay lúc đó bầu trời xuất hiện một ánh sáng màu đỏ chiếu xuống hố và hút hai người vào bên trong...\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n \"Ê... Tên vương gia khốn đản ngươi có thả ta về lấy chồng không \" - Giọng nói hung dữ của Châu Yến Tử Đăng hùng hổ xách cổ áo nam nhân áo xanh.\n <br/>\n <br/>\n \"Nàng nói gì khó nghe vậy Yến Tử? Nàng và ta được phụ hoàng ban hôn cưới hỏi đàng hoàng mà..? \" - Mạc Hải San nhíu mày nhìn nữ tử đâng yêu trước mặt đang nói những từ ngữ mà hắn nghe mà khó hiểu.\n <br/>\n <br/>\n \"Đồ mặt trắng bóc mau thả lão nương ra \" - Tiếng thét của Song Sinh Linh.\n <br/>\n <br/>\n \"Vương phi nàng quả là hư mà để ta hảo hảo dạy bảo lại nàng \"-  Mạc Nhược Băng trêu đùa với tóc của nàng nói.\n</div>\n",
        "rating_value": 7.0
    },
    "hoa-kiep-hong-nhan": {
        "ten_truyen": "hoa-kiep-hong-nhan",
        "link_truyen": "https://truyenfull.io/hoa-kiep-hong-nhan/",
        "ten_truyen_full": "Họa Kiếp Hồng Nhan",
        "tac_gia": "Lam Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, Nữ cường\n <br/>\n <br/>\n Nhà đế vương định sẵn không có tình cảm.\n <br/>\n <br/>\n Vị tam tiểu thư dòng thứ chính của Sở tộc vì từ nhỏ thân thể yếu ớt nên được gửi lên thâm sơn vừa tịnh tu vừa chữa bệnh.\n <br/>\n <br/>\n Tả thừa tướng lại có hai ái nữ dòng chính vừa xinh đẹp vừa thông minh, tri thư lễ nghĩa đều vẹn toàn nến chẳng ai để ý đến họ Sở còn có một vị tiểu nữ là con gái của nhị đệ tả tướng từ nhỏ đã bệnh tật.\n <br/>\n <br/>\n Năm mười sáu tuổi, tam tiểu thư trở về lại được đại bá của mình gửi gắm làm trắc phi nhị vương tử, đã dấy lên một xôn xao.\n <br/>\n <br/>\n Đáng tiếc rằng mối duyên hỉ lại không thành, nhị đường tỷ bước lên kiệu hoa, mười dặm hồng trang tiễn đưa làm chính thê còn nàng thì nhận một tờ hối hôn biến mất khỏi kinh thành.\n <br/>\n Dường như không ai còn nhớ đến một tiểu thư hiền lành vô hại không ló mặt khỏi khuê phòng.\n <br/>\n <br/>\n Chiến loạn nổi lên, bắc phương Bích quốc xâm phạm không ngừng, nữ tướng quân Bích quốc Lạc Cơ tài trí hơn người, dũng mãnh thiện chiến, không biết đã lấy đi bao nhiêu quốc thổ.\n <br/>\n <br/>\n Để rồi từ đó: Một tiểu thư đa tình hiền thục bước khỏi khuê phòng, nhấc lên một hồi binh đao loạn lạc. Một vết chu sa làm khuynh tam quốc, bóng lưng thẳng tắp giống như tượng đài ngàn năm.\n <br/>\n <br/>\n Vậy mà, điều nàng muốn mãi mãi chỉ là một bông hoa hạnh nho nhỏ đẫm mưa cài lên mái tóc, một nụ cười bao dung không đổi cho dù giang sơn có bao xoay vần.\n <br/>\n <br/>\n Không cầu ngàn năm, chỉ mong được cùng quân trải qua một kiếp như họa.\n</div>\n",
        "rating_value": 9.3
    },
    "nhat-ky-hinh-mau-nu-phu": {
        "ten_truyen": "nhat-ky-hinh-mau-nu-phu",
        "link_truyen": "https://truyenfull.io/nhat-ky-hinh-mau-nu-phu/",
        "ten_truyen_full": "Nhật Ký Hình Mẫu Nữ Phụ",
        "tac_gia": "Mèo hư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Hình mẫu của nữ phụ là như thế nào? Đầu tiên chính là có tiền, thứ hai là đẹp, ba là giỏi và phải yêu nam chính não tàn.\n <br/>\n <br/>\n Tôi là hình mẫu nữ phụ cơ bản nhất nhưng ai quy định rằng nữ phụ chỉ có thể yêu người không yêu mình, nam chính của người khác,\n <br/>\n <br/>\n Thì thế đây là cuốn truyện ghi lại cuộc sống hàng ngày của nữ phụ mà người người căm ghét, nhà nhà bất bình.\n</div>\n",
        "rating_value": 8.5
    },
    "tuyet-sac-nguyen-to-su-tieu-da-phi-cua-ta-vuong": {
        "ten_truyen": "tuyet-sac-nguyen-to-su-tieu-da-phi-cua-ta-vuong",
        "link_truyen": "https://truyenfull.io/tuyet-sac-nguyen-to-su-tieu-da-phi-cua-ta-vuong/",
        "ten_truyen_full": "Tuyệt Sắc Nguyên Tố Sư: Tiểu Dã Phi Của Tà Vương",
        "tac_gia": "Vi Nhĩ Xuyên Cao Cân Hài",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, trùng sinh, sủng văn, sát thủ, quyết đoán mãnh liệt, nữ cường.\n <br/>\n <b>\n  Coverter:\n </b>\n Boozin- TTV\n <br/>\n <b>\n  Editor:\n </b>\n Tử Tranh, trà sữa trà xanh\n <br/>\n <br/>\n Cô là sát thủ khiến người ta nghe danh đã biến sắc ở hiện đại. Nàng là tiểu thư phế vật có tiếng của Thiên Ngân lục địa. Cô trùng sinh trở thành nàng, bướng bỉnh bất tuân, chọc mù đôi mắt chó của mọi người.\n <br/>\n <br/>\n Một ngày kia khi hắn đang cùng tâm phục nghị sự, thị vệ đến bẩm báo: \"Vương phi phóng hỏa thiêu hoàng cung, phải làm sao bây giờ?\"\n <br/>\n <br/>\n Hắn bình tĩnh mở miệng: mang theo gió, hai nguyên tố sư hệ hỏa, quạt gió thổi lửa.\n <br/>\n <br/>\n Mấy tháng sau, thị vệ đến báo lần thứ hai: vương phi mang binh tấn công nước láng giềng, làm sao bây giờ?\n <br/>\n <br/>\n Hắn liền cười nói: Mang theo trăm vạn đại quân để trợ uy, tiện thể đào hầm cho chúng nhặt xác đại quân.\n</div>\n",
        "rating_value": 8.7
    },
    "cuoc-song-o-di-the-cua-mac-lien": {
        "ten_truyen": "cuoc-song-o-di-the-cua-mac-lien",
        "link_truyen": "https://truyenfull.io/cuoc-song-o-di-the-cua-mac-lien/",
        "ten_truyen_full": "Cuộc Sống Ở Dị Thế Của Mặc Liên",
        "tac_gia": "Sí Tiểu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, dị giới, nữ cường, nam cường, sạch, sủng\n <br/>\n <b>\n  Editor\n </b>\n <b>\n  :\n </b>\n Umi\n <br/>\n <br/>\n Nàng thời điểm kiếp trước chính là ngưởi vô cùng tuyệt tình lạnh nhạt nhưng vì bảo vệ một bé trai mà cam tâm tình nguyện chết đi.\n <br/>\n <br/>\n Sau khi sống lại, nàng trở thành một bé gái số khổ, không những mồ côi cha mẹ từ khi còn nhỏ mà còn bị người nhà ghét bỏ. Nhưng nàng vẫn cố gắng tồn tại ở nơi dị thế.\n <br/>\n Nơi mà cường giả vi tôn.\n <br/>\n <br/>\n Tay cầm hỗn nguyên giới tử trong thay. Thu thần thú, chế thần dược, luyện thần khí, nàng từng bước bước lên con đường làm cường giả.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn một\n </b>\n <br/>\n <br/>\n \"Không tốt rồi! Đại nhân! Tây ma hoàng dẫn Ma tộc tới tận cửa thành rồi!\" Một vệ binh vội vội vàng vàng đi vào gian phòng của thành chủ báo cáo.\n <br/>\n <br/>\n \"Cái gì???\" Thành chủ sửng sốt, sắc mặt đại biến, \"Còn làm cái gì nữa! Mau mời Tây ma hoàng đến đây!\"\n <br/>\n <br/>\n Vẻ mặt vệ binh đau khổ nói: \"Tiểu nhân có mời nhưng mà Tây ma hoàng không chịu tiến vào!\"\n <br/>\n <br/>\n \"Cái gì? Lẽ nào Tây ma hoàng muốn tiêu diệt thành ta!\" Sắc mặt thành chủ một mảng thâm trầm.\n <br/>\n <br/>\n \"Hình như không phải vậy.\" Tiểu binh bỗng nhiên nhớ lại gì đó.\n <br/>\n <br/>\n \"Có chuyện gì mau nói đi!\" Thành chủ nghi hoặc hỏi lại.\n <br/>\n <br/>\n \"Tây ma hoàng nói hắn chỉ là đến đây để bái phỏng Mặc Tôn đại nhân, còn dặn dò chúng ta ngàn vạn lần không nên quấy rầy Mặc Tôn đại nhân nghỉ ngơi.”Tiểu binh nói.\n <br/>\n <br/>\n Thành chủ: \"...\"\n <br/>\n <br/>\n <b>\n  Đoạn ngắn hai\n </b>\n <br/>\n <br/>\n Hắc Dực khom người nói: \"Tôn chủ!\"\n <br/>\n <br/>\n Người nào đó miễn cưỡng mở miệng đáp: \"Sao?\"\n <br/>\n <br/>\n Hắc Dực: \"Tiểu thư hủy dung công chúa.\"\n <br/>\n <br/>\n Người nào đó vô tâm vô phế bình luận: \"Uh, nàng ta dáng dấp như thế, hủy dung cũng giống như trang điểm thêm đôi chút cho dung nhan.\"\n <br/>\n <br/>\n Hắc Dực nói tiếp: \"Còn nữa... Tiểu thư cướp sạch bảo khố của Hỏa Long Tộc.\"\n <br/>\n <br/>\n Người nào đó chẳng quan tâm thế gian chưa đủ loạn nói lại: \"Đó là vinh hạnh của Hỏa Long Tộc, dặn Thủy Long Tộc cùng Phong Long Tộc chuẩn bị cho tốt trước đi, miễn làm cho tiểu thư ….. mất hứng.\"\n <br/>\n <br/>\n Hắc Dực không biết có nên ói tiếp hay không: \"... Tiểu thư còn muốn mang Nguyên Cực Băng của Hàn Nguyệt Thiên Tôn đi.\"\n <br/>\n <br/>\n Người nào đó đảo cặp mắt đầy ý cười nói: \"Có sao đâu, bảo Linh Vũ Thiên Sứ đưa tiểu thư đi, nhớ dặn nàng chú ý giữ ấm, đừng để bị ốm là được.\"\n <br/>\n <br/>\n Hắc Dực chép miệng, nói tiếp: \"Còn chuyện này nữa ạ... Tiểu thư.... cứu được Vương Tử của Tinh Linh Tộc. Nghe người ta nói Vương Tử tuyệt sắc vô song, người gặp người thích, không biết tiểu thư nàng... có hay không  ... giống phần lớn những nữ tử khác....\"\n <br/>\n <br/>\n Lần này thì người kia không kịp trả lời mà chỉ để lại một tàn ảnh, đâu còn bóng dáng nào ở đây nữa.\n</div>\n",
        "rating_value": 8.3
    },
    "the-bang-phu-quy": {
        "ten_truyen": "the-bang-phu-quy",
        "link_truyen": "https://truyenfull.io/the-bang-phu-quy/",
        "ten_truyen_full": "Thê Bằng Phu Quý",
        "tac_gia": "Thanh Việt Lưu Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, HE, Tình cảm, Xuyên không, Điền văn\n <br/>\n <b>\n  Editor:\n </b>\n reddevil2302\n <br/>\n <b>\n  Độ dài:\n </b>\n 155 chương\n <br/>\n <br/>\n Tô Uyển vừa xuyên qua đã phát hiện ra bản thân trở thành tiểu tức phụ nông thôn vừa xuất giá và không có cực phẩm thân thích bởi vì cô chính là cực phẩm lớn nhất.\n <br/>\n <br/>\n Cô liền vất vả đem hảo cảm của trưởng phụ và nhà chồng từ số âm cải biến. Nhưng không ngờ phát hiện ra trượng phụ của nàng rất có khả năng sau này sẽ trở thành Tể tướng vứt thê cưới quý nữ.\n <br/>\n <br/>\n Nàng liền hưu phu đi, hưu phu, vẫn là hưu phu thôi.\n <br/>\n <br/>\n <b>\n  Vài lời của editor:\n </b>\n <br/>\n <br/>\n Nữ chính xuyên không, nhưng không quá cường thế, không có đem hết phát minh này đến phát minh kia của hiện đại đến cổ đại để kinh thương làm giàu. Giống như tên truyện, nàng chỉ đứng sau giúp đỡ ủng hộ tướng công của mình. Tình cảm phu thê từ lúc ban đầu lạnh nhạt trở nên ấm áp, trở nên toàn tâm toàn ý, nhất sinh nhất thế nhất song thân.\n <br/>\n <br/>\n Truyện này tuy không làm ruộng nhiều nhưng chuẩn chất điền văn luôn, gia đình thông gia hai bên đều hòa hợp, con trai của nam nữ chính siêu dễ thương luôn.\n</div>\n",
        "rating_value": 8.0
    },
    "cong-chiem-nam-chu-benh-xa-tinh": {
        "ten_truyen": "cong-chiem-nam-chu-benh-xa-tinh",
        "link_truyen": "https://truyenfull.io/cong-chiem-nam-chu-benh-xa-tinh/",
        "ten_truyen_full": "Công Chiếm Nam Chủ Bệnh Xà Tinh",
        "tac_gia": "Đường Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, hệ thống, ngọt sủng\n <br/>\n <b>\n  Nguồn convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n Inulovekagome\n <br/>\n <br/>\n Dụ Ninh chính là ma tu đại năng nhưng nếu muốn độ kiếp phi thăng thì phải trải qua 9 lần trở thành các vai phụ trong câu chuyện khác nhau của 9 thế giới. Nhiệm vụ chính là ngăn cản nam nữ chính yêu nhau và quan trọng hơn là khiến cho nam chính thích mình.\n <br/>\n <br/>\n Dụ Ninh cố gắng, rồi cố gắng, rồi lại cố gắng tăng tiến tình cảm với nam chính, chia cách nam nữ chính, cuối cùng lại phát hiện ra một vấn đề……..tại sao tất cả nam chính đều trông giống nhau?!!!!!!!\n <br/>\n <br/>\n p/s: nam chính bệnh xà tinh, sủng trá hình.\n <br/>\n <br/>\n Bệnh xà tinh  = bệnh thần kinh, nam chính có tình yêu không bình thường với nữ chính( ngoài đời gặp thì cẩn thận hen &gt;0&lt;)\n <br/>\n <br/>\n Ma tu: khác với tu tiên, ma tu là tu luyện theo con đường ma đạo.\n <br/>\n <br/>\n Độ kiếp phi thăng: tu sĩ tu luyện qua các giai đoạn ( thường là luyện khí_ trúc cơ_kết đan_nguyên anh_hóa thần_luyện hư_hợp thể_đại thừa_độ kiếp)độ kiếp là giai đoạn cuối cùng, tu thành tiên, còn lên tiên xong lại tu tiếp có cấp độ khác ^^.\n <br/>\n <br/>\n Phối hợp diễn: vai phụ, quần chúng,… nói chung không phải vai chính\n</div>\n",
        "rating_value": 9.0
    },
    "moi-ngay-di-lam-deu-xuyen-qua": {
        "ten_truyen": "moi-ngay-di-lam-deu-xuyen-qua",
        "link_truyen": "https://truyenfull.io/moi-ngay-di-lam-deu-xuyen-qua/",
        "ten_truyen_full": "Mỗi Ngày Đi Làm Đều Xuyên Qua",
        "tac_gia": "Hồi Sênh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, xuyên nhiều thời không, giả tưởng, 1 vs 1, HE, ngôn tình\n <br/>\n <b>\n  Edit:\n </b>\n Mặc Mặc Vô Ngôn vs Huyết Hoa Khuynh Thành, Nguyệt Nhi (từ chương 18)\n <br/>\n <b>\n  Số chương:\n </b>\n hơn 100 chương\n <br/>\n <br/>\n Sau thời gian thất nghiệp 3 tháng, cuối cùng cũng tìm được một công việc vô cùng đặc biệt.\n <br/>\n <br/>\n Trên phải lắng nghe lời bày tỏ của Hán Vũ Đế.\n <br/>\n <br/>\n Dưới thì nghe lời nói móc nói xỉa của nam sủng Võ Tắc Thiên.\n <br/>\n <br/>\n Một mình đấu với tám khối cơ bụng Đại Minh Cẩm Y Vệ.\n <br/>\n <br/>\n Cuối cùng thì rơi vào cuộc tranh đấu của chín Mãn Thanh ca ca.\n <br/>\n <br/>\n Công việc này không những có hộ khẩu ở Bắc Kinh lại được bao ăn bao ở, lương tháng một trăm ngàn, cuối năm có hoa hồng chia cho.\n <br/>\n <br/>\n Thời Niên: Đời này không còn gì đáng tiếc, chỉ tiếc vẫn chưa tìm được bạn trai.\n <br/>\n <br/>\n Đồng đội: Ta khinh, chẳng phải cậu triều đại nào cũng có bạn trai sao!?\n</div>\n",
        "rating_value": 8.1
    },
    "dai-phat-tu-bi": {
        "ten_truyen": "dai-phat-tu-bi",
        "link_truyen": "https://truyenfull.io/dai-phat-tu-bi/",
        "ten_truyen_full": "Đại Phát Từ Bi",
        "tac_gia": "Sugar",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Snowflower\n <br/>\n <br/>\n Truyện kể về cuộc đời của nữ chính tên là Nhạn Y Phán, mời các bạn đón đọc và theo dõi nhé.\n</div>\n",
        "rating_value": 8.5
    },
    "im-thin-thit-va-lan-mat-tam": {
        "ten_truyen": "im-thin-thit-va-lan-mat-tam",
        "link_truyen": "https://truyenfull.io/im-thin-thit-va-lan-mat-tam/",
        "ten_truyen_full": "Im Thin Thít Và Lặn Mất Tăm",
        "tac_gia": "ZuzuLinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vào ngày đẹp trời nọ, ít nhất là đối với tôi, nhỏ đã vuốt tóc tôi và nói: \"Tớ thích cậu\"...\n</div>\n",
        "rating_value": 8.8
    },
    "vi-cau-la-ba-gia-noel-cua-rieng-minh-to": {
        "ten_truyen": "vi-cau-la-ba-gia-noel-cua-rieng-minh-to",
        "link_truyen": "https://truyenfull.io/vi-cau-la-ba-gia-noel-cua-rieng-minh-to/",
        "ten_truyen_full": "Vì Cậu Là Bà Già Noel Của Riêng Mình Tớ",
        "tac_gia": "ZuzuLinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện ngắn kể về một cô nhóc không có gì nổi bật và một chàng trai tốt bụng, luôn được những cô gái khác ngưỡng mộ vây quanh.\n</div>\n",
        "rating_value": 9.1
    },
    "chi-minh-anh-sao-biet-quay-lai": {
        "ten_truyen": "chi-minh-anh-sao-biet-quay-lai",
        "link_truyen": "https://truyenfull.io/chi-minh-anh-sao-biet-quay-lai/",
        "ten_truyen_full": "Chỉ Mình Anh Sao Biết Quay Lại",
        "tac_gia": "ZuzuLinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Những ngày mùa đông, tuyết trắng xóa trên bậc thềm, trong màn đêm tĩnh mịch tiếng gió như làm con người ta cô quạnh thêm...\n <br/>\n <br/>\n Giữa cái lạnh giá của tiết trời cuối năm ấy có một cô bé co ro, quằn quại. Không biết bao nhiêu lần giấc ngủ đến rồi lại bị đánh thức, chiếc vỏ chăn nhét lèo tèo đống vải vụn chẳng thể đủ sưởi cho cô một giấc mơ ấm áp. Nó thao thức về những tháng ngày hạnh phúc...dưới ánh nến lung linh sắc màu, mẹ vừa ủ ba chiếc bánh mỳ nóng hổi. Đợi bánh nguội cha liền rưới nước cà ri cho cô...sau bữa tối cô sẽ được mẹ chỉ bài vở, những phép tính toán cộng, trừ, nhân, chia...\n</div>\n",
        "rating_value": 8.0
    },
    "cay-phao-bong-37-do-c": {
        "ten_truyen": "cay-phao-bong-37-do-c",
        "link_truyen": "https://truyenfull.io/cay-phao-bong-37-do-c/",
        "ten_truyen_full": "Cây Pháo Bông 37°C",
        "tac_gia": "ZuzuLinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cảm ơn vì cậu đã không trách móc cái kế hoạch dở ẹc của mình, cảm ơn cậu vì đã không nhắc đến nó nữa. Thì ra sự im lặng và cộc cằn của cậu đã bỏ qua rất nhiều việc mình đã làm\"\n <br/>\n <br/>\n - Cậu giúp một việc nhé! - Tôi bẽn lẽn cầm trên tay cuốn vở có bài tích phân, cốt chỉ để có cơ hội ở lại trong lớp giờ ra chơi.\n <br/>\n <br/>\n -Việc gì? - Cường lại nghĩ rằng tôi đang đùa bởi vì trong suốt những năm học cùng nhau chúng tôi chưa bao giờ xưng hô cậu - mình. Cậu ấy trả lời tôi một cách cộc lốc.\n <br/>\n <br/>\n - Làm...boyfriend của mình nhé! - Tôi thâm chí không đủ dũng cảm để thốt lên hai từ bạn trai.\n <br/>\n <br/>\n Và để ngăn hắn không cười phá lên, tôi liền nói rằng:\n <br/>\n <br/>\n - Họ sẽ loại mình ra khỏi danh sách tụ tập đêm giao thừa, giống như bị bỏ xó...\n</div>\n",
        "rating_value": 5.0
    },
    "vo-oi-la-vo": {
        "ten_truyen": "vo-oi-la-vo",
        "link_truyen": "https://truyenfull.io/vo-oi-la-vo/",
        "ten_truyen_full": "Vợ Ơi Là Vợ!",
        "tac_gia": "ZuzuLinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện kể về một cặp vợ chồng hết sức đáng yêu...\n <br/>\n <br/>\n Mời các bạn theo dõi và đón đọc nhé.\n</div>\n",
        "rating_value": 8.0
    },
    "socola-trai-mua": {
        "ten_truyen": "socola-trai-mua",
        "link_truyen": "https://truyenfull.io/socola-trai-mua/",
        "ten_truyen_full": "Socola Trái Mùa",
        "tac_gia": "ZuzuLinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nam Khánh sinh ra tại Hải Phòng nhưng lớn lên ở mảnh đất Sài Gòn. Đối với anh mùa đông của miền Bắc thật đẹp, nhất là vào những ngày lạnh giá được đi bộ bên cạnh nhưng con sóng, trong gió thoang thoảng mùi của biển cả, lặng lẽ ngắm nhìn hoàng hôn dần tàn...\n <br/>\n <br/>\n Khi học tại trường THPT Lê Hồng Phong, quận 5 anh đã dành chức quán quân của cuộc thi Nam Vương. Từ đó các công ty đào tạo bắt đầu chú ý và phát triển tài năng của anh.\n <br/>\n <br/>\n Khi vào đại học anh đã ký hợp đồng đầu quân cho công ty Ling Star.\n <br/>\n <br/>\n Năm 2010, Nam Khánh đã bước vào làng người mẫu Việt và không lâu sau đó thì gặt...\n <br/>\n <br/>\n <b>\n  Profile:\n </b>\n <br/>\n Vũ Nam Khánh.\n <br/>\n Nghệ danh: Nam Khánh.\n <br/>\n Ngày sinh: 14/3\n <br/>\n Quốc gia: Việt Nam.\n <br/>\n Chiều cao: 1m84\n <br/>\n Cân nặng: 81kg\n <br/>\n Nhóm máu: O\n <br/>\n Sở thích: Quần vợt, nấu ăn, nhạc thính phòng.\n <br/>\n Trang phục ưa thích: áo sơ mi trắng, vest đen.\n <br/>\n Công ty quản lý: Ling STAR CO.,LTD\n</div>\n",
        "rating_value": 6.6
    },
    "tinh-yeu-cua-con-trai": {
        "ten_truyen": "tinh-yeu-cua-con-trai",
        "link_truyen": "https://truyenfull.io/tinh-yeu-cua-con-trai/",
        "ten_truyen_full": "Tình Yêu Của Con Trai",
        "tac_gia": "ZuzuLinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Tao yêu mày\"\n <br/>\n <br/>\n Khi tôi đang chơi điện tử thì người con gái ấy xuất hiện một cách bất ngờ và nói với tôi câu ấy.\n <br/>\n <br/>\n \"Gì cơ?\"\n <br/>\n <br/>\n Dù không dùng tai nghe nhưng tôi vẫn vờ như không nghe thấy để có thể một lần nữa nghe lại âm thanh ấy. Có thứ gì đó đang nhảy trong lồng ngực tôi, cô ấy đã đem con tim tôi đến ngưỡng cửa thiên đường.\n <br/>\n <br/>\n \"Tao biết ngay mày sẽ hỏi như vậy mà, xem ra phản xạ của tao cũng giống như mọi người! Cương đã nói ba từ ấy với tao mày ạ\"\n <br/>\n <br/>\n Cô ấy tỳ vào khung cửa sổ nở một nụ cười tươi tắn nhưng hóa ra nụ cười ấy chưa từng thuộc về tôi.\n <br/>\n <br/>\n Tôi ngồi thất thần, những ngón tay đè lên bàn phím khiến dòng chữ chạy dài một cách rối loạn như tâm trạng tôi bây giờ. Sau khoảnh khắc đó trái tim tôi như bị chìm xuống đáy biển. Hóa ra bấy lâu nay tôi bày làm quân sư tình...\n</div>\n",
        "rating_value": 8.5
    },
    "da-co-anh-trong-noi-nho-cua-em-chua": {
        "ten_truyen": "da-co-anh-trong-noi-nho-cua-em-chua",
        "link_truyen": "https://truyenfull.io/da-co-anh-trong-noi-nho-cua-em-chua/",
        "ten_truyen_full": "Đã Có Anh Trong Nỗi Nhớ Của Em Chưa?",
        "tac_gia": "ZuzuLinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện kể về một cô nhóc ngố tàu được hai chàng trai yêu.\n <br/>\n <br/>\n Một người là bạn từ thuở nhỏ, một người là từ ngày lên lớp 11...\n</div>\n",
        "rating_value": 7.8
    },
    "bac-ha-my-le-hon-ca-cac-loai-hoa": {
        "ten_truyen": "bac-ha-my-le-hon-ca-cac-loai-hoa",
        "link_truyen": "https://truyenfull.io/bac-ha-my-le-hon-ca-cac-loai-hoa/",
        "ten_truyen_full": "Bạc Hà Mỹ Lệ Hơn Cả Các Loài Hoa",
        "tac_gia": "keira annie kiri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tranh đấu hào môn, hiện đại hắc bang, tình cảm, thù hận đan xen.\n <br/>\n <b>\n  Độ tuổi phù hợp:\n </b>\n 13+\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Thái Miên\n <br/>\n <br/>\n Cuộc sống tối tăm của giới hắc đạo, tình cảm lẫn thù hận đan xen và tranh đấu chính là điều duy nhất những người đó hướng tới...\n <br/>\n <br/>\n Một câu truyện về sự tranh giành quyền lực nhưng cũng không kém phần tình cảm. Mời các bạn đón đọc và theo dõi nhé.\n</div>\n",
        "rating_value": 9.7
    },
    "hoang-hau-hac-dao-cua-lanh-de": {
        "ten_truyen": "hoang-hau-hac-dao-cua-lanh-de",
        "link_truyen": "https://truyenfull.io/hoang-hau-hac-dao-cua-lanh-de/",
        "ten_truyen_full": "Hoàng Hậu Hắc Đạo Của Lãnh Đế",
        "tac_gia": "Bánh's Ngọt's",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô là vị thiên kim được nuông chiều của giới hắc đạo, là gia chủ tương lai của Phương gia nhưng lại sống không hạnh phúc. Cô bị chính bố mẹ ruột của mình hành hạ nên chẳng còn niềm tin đối với người khác. Cũng chính vì vậy mà cô đã quay trở lại Mỹ, nhưng không may chiếc máy bay cô đi lại gặp phải tai nạn...,cô chính thức xuyên không.\n <br/>\n <br/>\n Nàng là con gái tể tưởng,đại ca là đại tướng quân đương triều còn bản thân nàng lại là hoàng hậu-một hoàng hậu yếu đuối nhu nhược,bất kì ai cũng có thể ức hiếp. Rồi một đêm mưa tầm tã,nàng bị người ta hãm hại mà chết đi. Cô chính thức xuyên thành nàng. Người trước kia từng hãm hại nàng,cô nhất định không bỏ qua. Đụng đến nàng,cô cho kẻ đó biết thế nào là lễ độ. Cô lúc nào cũng thờ ơ,lạnh nhạt với người khác,không quan tâm đến ai. Thực ra không phải vậy,cô có ơn tất nhiên sẽ đền đáp,có thù tất báo,cho dù là ai cũng vậy.\n <br/>\n <br/>\n Hắn là đương kim hoàng thượng,không gì không làm được. Hậu cung 3000 mỹ nhân hắn không thèm để tâm đến bất cứ ai. Hắn không cho nữ nhân đụng vào người,vậy mà cư nhiên lại chủ động đụng vào nàng. Nàng nói nàng chán ghét hắn,nói không muốn nhìn thấy hắn,hắn vẫn mặt dài bám theo. Nàng là hoàng hậu của hắn,hắn đương nhiên có quyền đó. Hãm hại nàng,hắn nhất định không bỏ qua. Hắn không tin vào nữ nhân,vậy mà lời nàng nói dù thế nào hắn cũng nghe theo vô điều kiện.\n <br/>\n <br/>\n Nàng lạnh nhạt với hắn bao nhiêu,hắn càng quan tâm nàng bấy nhiêu. Đồ trong thiên hạ này,chỉ cần là nàng muốn,cần gì hắn cũng đưa. Nàng nói ái tình chỉ làm con người ta đau khổ,nhưng hắn vẫn cứ muốn như vậy. Dù sao nàng cũng là hoàng hậu của hắn rồi,nam nhân khác vốn không thể với tới được.\n</div>\n",
        "rating_value": 8.0
    },
    "vo-ho-cua-tong-tai": {
        "ten_truyen": "vo-ho-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/vo-ho-cua-tong-tai/",
        "ten_truyen_full": "Vợ Hờ Của Tổng Tài",
        "tac_gia": "kaibakings",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giang Nhật Hạ là một cô gái thông minh và xinh đẹp.\n <br/>\n <br/>\n Dương Hạo Phong tuy là vị tổng tài khét tiếng trên thương trường nhưng lại lấy vỏ bọc của một người thấy giáo tại trường KC lại sở hữu nét đẹp nam thàn khiến rất nhiều nữ sinh thầm thương trộm nhớ.\n <br/>\n <br/>\n Một cô gái tuổi 17 đầy mơ mộng về tình yêu và tương lai lại bị anh lấy đi sự trong trắng. Sau đó, vì si mê cô, anh đã gây sức ép lên Tập đoàn Giang Thị nhà cô, ép cô phải gả cho anh để bù lại số nợ, sau khi cô đủ 18 tuổi sẽ chính thức cưới cô làm vợ...\n</div>\n",
        "rating_value": 5.8
    },
    "tong-tai-nguoc-dai-phu-nhan": {
        "ten_truyen": "tong-tai-nguoc-dai-phu-nhan",
        "link_truyen": "https://truyenfull.io/tong-tai-nguoc-dai-phu-nhan/",
        "ten_truyen_full": "Tổng Tài Ngược Đãi Phu Nhân",
        "tac_gia": "Bemy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện kể về tình yêu và cuộc sống của Vương Khiêm và Hàn Hy Mộc.\n <br/>\n <br/>\n Môt người lạnh lùng, cao ngạo, đã có thể đứng vững giữa thương trường tàn khốc từ năm 18 tuổi. Đến khi hắc đạo rơi vào nội chiến, anh đã thay cha lập lại trật tự thế giới ngầm, đứng lên làm vương của giới mafia. Bởi vì trải qua một mối tình bị phản bội mà anh coi phụ nữ là công cụ ấm giường của bản thân.\n <br/>\n <br/>\n Còn cô từ nhỏ đã có một cuộc sống đau khổ nhưng lại là người có tính cách dễ tin, vô cùng dễ tha thứ. Chính vì thế người đàn ông tên là Từ Lạc Hiên đã đem cô bán đi.\n</div>\n",
        "rating_value": 8.0
    },
    "don-gian-la-toi-yeu-em": {
        "ten_truyen": "don-gian-la-toi-yeu-em",
        "link_truyen": "https://truyenfull.io/don-gian-la-toi-yeu-em/",
        "ten_truyen_full": "Đơn Giản Là: \"Tôi Yêu Em\"",
        "tac_gia": "Sói ăn đêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại sủng, 3s  (H có như k)\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 1:\n  <br/>\n </b>\n <br/>\n \"Nằm xuống, ngủ\" Một giọng nói trầm ấm, khàn đục mang theo dáng vẻ ngái ngủ vang lên.\n <br/>\n <br/>\n \"Bao nhiêu?\" Cô gái nằm im, mặc cho bàn tay rắn chắc của người đàn ông tiến đến. Thứ cô cần nhất bây giờ là tiền.\n <br/>\n <br/>\n \"Em muốn bao nhiêu thì bấy nhiêu\"\n <br/>\n <br/>\n \"Vậy chúng ta tính từ giây phút này, chỉ sợ anh không đủ thôi\" Chỉ cần nghe đến đấy đã khiến tâm trạng cô hưng phấn đến tận trời xanh rồi.\n <br/>\n <br/>\n \"Tôi chắc chắn rằng mình đủ tiền để ôm em cả quãng đời còn lại\" Đôi mắt đen mở ra, biếng nhác dựa người lên thành giường, bày ra một bộ dáng không cần lo, tôi đây rất nhiều tiền.\n <br/>\n <br/>\n \" Đúng vậy. Chỉ với sắc đẹp này của anh chắc cũng có thể kiếm được không ít tiền rồi, xin lỗi vì tôi đã lo quá xa \"\n <br/>\n <br/>\n Kỷ Vĩ Tồn: \"...\" Hắn chưa nghèo đến nỗi muốn ôm người phụ nữ của mình vào lòng mà phải bán mình đi\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 2:\n  <br/>\n </b>\n <br/>\n \" Hoài An, chẳng lẽ em không quan tâm rằng người khác tốt với em là nghĩ mình có thể lấy gì từ em sao? Có thể lợi dụng người ta mới cho đi \"\n <br/>\n <br/>\n \" Vĩ Tồn, vậy anh nói xem tại sao anh lại đối xử tốt với  tôi như vậy? Suy cho cùng thì chúng ta cũng chỉ liên kết với nhau trên phương diện tình nhân thôi mà \"\n <br/>\n <br/>\n \" Tôi sao? Tôi chẳng có lí do gì cả. Đơn giản là: \" Tôi yêu em \" \"\n</div>\n",
        "rating_value": 6.3
    },
    "yeu-em-dam-sau": {
        "ten_truyen": "yeu-em-dam-sau",
        "link_truyen": "https://truyenfull.io/yeu-em-dam-sau/",
        "ten_truyen_full": "Yêu Em Đậm Sâu",
        "tac_gia": "Trung 2 Bệnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Converter:\n </b>\n Shai419\n <br/>\n <b>\n  Editdor:\n </b>\n Shai419\n <br/>\n <b>\n  Số chương:\n </b>\n <br/>\n - Quyển 1: 72 chương.\n <br/>\n - Quyển 2: 29 chương.\n <br/>\n + 9 ngoại truyện.\n <br/>\n <br/>\n Em yêu anh, một tình yêu cuồng nhiệt nhất.\n <br/>\n <br/>\n Đồng Tiểu Táp anh chính là hình tượng của hàng vạn thanh thiếu niên nam nữ nhưng khi gập máy tính lại thì anh chỉ là đứa trẻ to xác khôn hơn không kém.\n <br/>\n <br/>\n Lần đầu gặp tại quán rượu anh đã cùng tôi lăn tới giường.\n <br/>\n <br/>\n lần thứ hai anh đã cướp lấy que thử thai trên tay tôi và nói sẽ chịu trách nhiệm đến cùng.\n <br/>\n <br/>\n Cuộc dây dưa bất ngờ ở phòng bênh, cuộc so tài bày tỏ tình cảm chân thành.\n <br/>\n <br/>\n Hạnh phúc đến nhưng bởi vì người anh họ nhiều tiền của anh mà tôi dao động.\n <br/>\n <br/>\n Anh kỳ công chuẩn bị một hôn lễ hoành tráng tôi lại vì bạn trai cũ mà đào hôn.\n <br/>\n <br/>\n Tất cả mọi thứ xảy ra quá nhanh, tôi quay lại trước mặt anh, anh lại nắm tay một người con gái khác mà nói, \"Anh không yêu em\"; ở trong cuộc sống bình thản, bất tri bất giác đã yêu đến tận xương tủy.\n</div>\n",
        "rating_value": 6.6
    }
}