{
    "du-bat-tieu-bach-tho": {
        "ten_truyen": "du-bat-tieu-bach-tho",
        "link_truyen": "https://truyenfull.io/du-bat-tieu-bach-tho/",
        "ten_truyen_full": "Dụ Bắt Tiểu Bạch Thỏ",
        "tac_gia": "Lộ Khả Khả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng bản gốc\n </b>\n : hoàn 9 chương và 1 kết thúc\n <br/>\n <b>\n  Edit\n </b>\n by Hana mèo lười\n <br/>\n <br/>\n Nữ chính là Lâm Y Y chỉ  là một nhân viên công vụ nhỏ nhoi, vì để tiết kiệm tiền thuê nhà nên đã nhận ủy thách chăm sóc một căn hộ.\n <br/>\n <br/>\n Nàng chưa thấy qua chủ nhân căn hộ, chỉ biết là hắn quy định tủ lạnh nhất định phải có Yakult.\n <em>\n  ( Hana: cái này hana tra trên mạng thì nó là tên một loại nước uống giống kiểu sữa chua men sống của Vinamilk ấy, mình cứ gọi Yakult cho ngắn nhé)\n </em>\n <br/>\n <br/>\n Điều kiện tuy kỳ quái nhưng cũng rất đơn giản, Nàng cũng sống thật vui vẻ, thẳng đến khi chủ nhà trở về ……\n <br/>\n <br/>\n Chủ nhà một thân toát ra khí thế phi phàm, cá tính thì cổ quái táo bạo, nói chuyện lại bá đạo lộng quyền.\n <br/>\n <br/>\n Hắn không chỉ thích giáo huấn nàng, còn đối với nàng ăn nói cộc cằn cay độc khiến cho nàng nhiều phen hoảng loạn……\n <br/>\n <br/>\n An Khâm Đàn không nghĩ tới nàng lá gan so với tiểu bạch thỏ còn nhỏ hơn mấy lần mà ngay cả nói chuyện cũng như kiểu tiếng mèo kêu khe khẽ.\n <br/>\n <br/>\n Thế nhưng nàng lại có thể giúp hắn quản lí nhà cửa thật quá tốt đi, nhìn tới nhìn lui không bới móc ra điều gì không tốt.\n <br/>\n <br/>\n Bất quá nàng khả năng cảm thụ thật kém, con mắt nghệ thuật tầm thường, lại cả gan dám nói sáng tác của hắn chỉ là rác.\n <br/>\n <br/>\n Hắn tức giận đến mức tưởng sẽ tống cổ nàng khỏi nhà, nữ nhân này thật là không giáo huấn tử tế là không được mà.\n <br/>\n <br/>\n Càng nên giáo huấn là …. khi hắn động tâm hôn nàng, nàng thế nhưng lại muốn bỏ của chạy lấy người!\n <em>\n  (hana: Không chạy để bị thịt à….. Y Y tỉ mau chạy đi để ta thế chỗ cho …hắc hắc…)\n </em>\n <br/>\n <br/>\n Kiểu gì cũng phải lôi được nàng ra hỏi cho rõ ràng mới được!!!!!!!!!\n</div>\n",
        "rating_value": 6.8
    },
    "dua-gang-nho-cua-toi": {
        "ten_truyen": "dua-gang-nho-cua-toi",
        "link_truyen": "https://truyenfull.io/dua-gang-nho-cua-toi/",
        "ten_truyen_full": "Dưa Gang Nhỏ Của Tôi",
        "tac_gia": "Nhạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  <a href=\"https://truyenfull.io/truyen/dua-gang-nho-cua-toi/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Dưa Gang Nhỏ Của Tôi\n  </a>\n  &gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <b>\n  Edit:\n </b>\n Kakao + kyotran\n <br/>\n <b>\n  Convert\n </b>\n : Ngọc Quỳnh 520\n <br/>\n <b>\n  Beta\n </b>\n : Quyên J\n <br/>\n <b>\n  Nam Chính\n </b>\n : Khương Đường\n <br/>\n <b>\n  Nữ Chính\n </b>\n : Trình Viên Viên\n <br/>\n <br/>\n Ngay từ khi còn nhỏ thì hắn đã là một tên háo sắc có đánh chết hắn thì hắn cũng không thừa nhận.\n <br/>\n <br/>\n Nhưng mà cũng vì chị gái ngốc nghếch kia quả thật cực kì đáng yêu.\n <br/>\n <br/>\n Mặt tròn tròn, mắt tròn tròn, còn có ngực cũng tròn tròn luôn…..\n <br/>\n <br/>\n Lúc nào cũng “tự tiện” xuất hiện trong giấc mộng của hắn dù hắn chưa cho phép.\n <br/>\n <br/>\n Làm hại hắn không tự kiểm soát được đầu óc của chính mình, luôn toàn là một “mảng đen tối”…\n <br/>\n <br/>\n Rõ ràng là cô lớn tuổi hơn hắn, nhưng sao lại không biết tự chăm sóc bản thân mình.\n <br/>\n <br/>\n Đối với người ngoài cũng không đề phòng chút nào, càng lớn thì ngực càng to chứ não không thấy lớn thêm tẹo nào.\n <br/>\n <br/>\n Tâm tình phiền muộn, cô uống đến say khướt rồi lê gót đi kể khổ với hắn. Không mắng cô không được.\n <br/>\n <br/>\n Nhưng cô vậy mà dám “nghênh ngang” bộ ngực “quả dưa gang”, tự mình xem “nó” như gánh nặng rồi oán trách.\n <br/>\n <br/>\n Chửi rủa đàn ông chỉ toàn thích nhìn chằm chằm vào bộ ngực của phụ nữ rồi chảy nước dãi ròng ròng......\n <br/>\n <br/>\n Nói thật, đàn ông trên đời này, không ai có thể chịu nổi cái cảm giác khi thị giác của mình “bị kích thích” như thế này.\n <br/>\n <br/>\n Nên khi hắn lấy “Chị gái Dưa Gang” làm của riêng xong mới phát hiện thì ra hắn không phải là “nhất thời” bị cô mê hoặc.\n <br/>\n <br/>\n Mà chính là trong một lúc nào đó hắn đã vô tình yêu người con gái ngốc nghếch này…\n</div>\n",
        "rating_value": 7.6
    },
    "trau-gia-nghien-co-non": {
        "ten_truyen": "trau-gia-nghien-co-non",
        "link_truyen": "https://truyenfull.io/trau-gia-nghien-co-non/",
        "ten_truyen_full": "Trâu Già Nghiện Cỏ Non",
        "tac_gia": "Doãn Lạc Thuần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện kể về việc nữ tình yêu giữa hai nhân vật chính,\n <br/>\n <br/>\n Nữ chính là một sinh viên đại học đang trong giai đoạn tuổi trẻ đầy nhiệt quyết.\n <br/>\n <br/>\n Còn nam chính là bếp trưởng có danh tiếng của một nhà hàng nổi tiếng.\n <br/>\n <br/>\n An Mộc Hiên năm nay vừa bước sang tuổi 19, Lục Trình cũng bắt đầu với tuổi 32.\n <br/>\n <br/>\n Một mối tình với số tuổi chênh lệch quá mức, rồi dư luận, gia đình, xã hội, những điều gì sẽ xảy đến?\n <br/>\n <br/>\n -----\n <br/>\n <br/>\n \"Lục Trình, chú nói xem, mối tình này còn có thể kéo dài bao lâu?\" An Mộc Hiên tu một hơi hết sạch lon bia còn lại, ánh mắt thẫn thờ quay sang nhìn anh.\n <br/>\n <br/>\n Rất lâu sau, Lục Trình mới trả lời cô.\n <br/>\n <br/>\n \"Chú không biết...\"\n</div>\n",
        "rating_value": 8.3
    },
    "nam-tay-nguoi-keo-nguoi-di": {
        "ten_truyen": "nam-tay-nguoi-keo-nguoi-di",
        "link_truyen": "https://truyenfull.io/nam-tay-nguoi-keo-nguoi-di/",
        "ten_truyen_full": "Nắm Tay Người, Kéo Người Đi",
        "tac_gia": "Thiên Hạ Vô Bệnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert\n </b>\n : ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Đầm♡Cơ\n <br/>\n <br/>\n Thật sự thì thân phận của ta là công chúa,nhưng lại là một cô công chúa ngốc.\n <br/>\n <br/>\n Sinh ra ở hoàng cung, tướng mạo của ta cũng bình thường giống như bao củ cải trắng khác.\n <br/>\n <br/>\n Một năm bốn mùa, cả ngày ta dại ra, ánh mắt luôn hàm chứa mê mang.\n <br/>\n <br/>\n Thật ra, ta biết bí mật trong cung này.\n <br/>\n <br/>\n Bao gồm của nàng, hắn, còn có bọn họ.\n <br/>\n <br/>\n Ta thảnh thơi thích ý sống sót ở trong cung, tin tưởng mình sẽ thuận lợi giả ngu như vậy mãi.\n <br/>\n <br/>\n Nắm tay người kéo người đi. Người không đi? Tốt lắm, đóng cửa thả chó.[ mặt không chút thay đổi ]\n <br/>\n <br/>\n Về nữ chủ: Giả ngu, vô tâm vô phế, nhưng lại là một nha đầu quậy phá có chút phúc hắc, nhìn có vẻ thờ ơ lạnh nhạt, thật ra lại rất đen tối, cuộc sống tràn ngập tiếng cười.\n <br/>\n <br/>\n Về nhóm nam chính: Mĩ nam vương đạo, muốn kiểu gì có kiểu đấy, tính cách loạn thất bát tao, tính tình tiếu lí tàng đao, trong bụng đầy ắp mưu mô, phúc hắc gian trá tính kế tính tới tính lui.\n <br/>\n <br/>\n Ta ngốc nghếch vô tư, tự vui tự buồn.\n <br/>\n <br/>\n Thiên hạ vô bệnh tạo ra thiên hạ đệ nhất nữ chính phúc hắc. Kim chi ngọc diệp gặp thiên chi kiêu tử, là ai đùa ai đây?!\n</div>\n",
        "rating_value": 9.1
    },
    "trung-khuyen-can-nguoc": {
        "ten_truyen": "trung-khuyen-can-nguoc",
        "link_truyen": "https://truyenfull.io/trung-khuyen-can-nguoc/",
        "ten_truyen_full": "Trung Khuyển Cắn Ngược",
        "tac_gia": "Nguyên Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert\n </b>\n : Meoconlunar\n <br/>\n <b>\n  Edit\n </b>\n : Đầm♥Cơ\n <br/>\n <br/>\n Nàng liếc mắt một cái liền nhìn trúng con thú mắt vàng kia ngay ở  trong chợ nô lệ,\n <br/>\n <br/>\n Nàng đặt tên cho y, cho y ăn, cho y ở, tự mình dạy tất cả thói quen loài người cho y\n <br/>\n <br/>\n Ở trong lòng nàng, y chính là nô, nàng chỉ yêu cầu y một điều, chính là trung thành\n <br/>\n <br/>\n Nhưng từ khi hôn lễ của đại tỷ trôi qua, y luôn nghe lời lại bắt đầu phản kháng nàng\n <br/>\n <br/>\n Không biết cảm ơn thì thôi, y còn dám mở miệng trả treo với nàng!\n <br/>\n <br/>\n Y sướng còn không biết đường sướng, nàng không thèm đối tốt với y nữa\n <br/>\n <br/>\n Làm cho y chịu đau khổ, y mới biết trước kia mình hạnh phúc bao nhiêu……\n <br/>\n <br/>\n Chật, nuôi y lâu như vậy, nàng chưa bao giờ biết y lại vô lại như thế\n <br/>\n <br/>\n Cho dù đá y tát y, y vẫn mang theo khuôn mặt tươi cười ăn đậu hủ của nàng\n <br/>\n <br/>\n Nàng thật sự là mù mắt mà, lại nhầm ác sói thành trung khuyển\n <br/>\n <br/>\n Thì ra nàng nuôi từ đầu đến cuối luôn luôn là con mãnh thú cắn người\n <br/>\n <br/>\n Bây giờ con mãnh thú này cứ luôn đòi ăn, lại còn muốn ăn chủ tử nàng đây……\n</div>\n",
        "rating_value": 9.1
    },
    "duong-roi-quy-tan-dong-nhan-tien-tam": {
        "ten_truyen": "duong-roi-quy-tan-dong-nhan-tien-tam",
        "link_truyen": "https://truyenfull.io/duong-roi-quy-tan-dong-nhan-tien-tam/",
        "ten_truyen_full": "Dương Rơi Quỳ Tẫn (Đồng Nhân Tiên Tam)",
        "tac_gia": "Ngọc Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, thanh thủy văn, huynh muội luyến\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Long Dương – Long Quỳ\n <br/>\n <b>\n  Độ dài:\n </b>\n 30 chương\n <br/>\n <b>\n  Edit:\n </b>\n Hiên Viên Dạ Nguyệt (Thượng Quan Thiên Quỳ) + Thượng Quan Y Hương + Thượng Quan Thanh Thanh\n <br/>\n <b>\n  Beta:\n </b>\n Hiên Viên Dạ Nguyệt\n <br/>\n <br/>\n Viết Tiên Kiếm đồng nhân, nhìn đề mục liền đoán được là ai, ta liền không cần nhiều lời, cũng chỉ là viết về kiếp trước của người này\n <br/>\n <br/>\n Ách, không nói nhiều, muốn xem  mời vào....\n <br/>\n <br/>\n (Văn án nguyên văn như vậy, editor k thêm bớt một chữ nha ^^)\n</div>\n",
        "rating_value": 6.3
    },
    "choc-gian-thuc-nu": {
        "ten_truyen": "choc-gian-thuc-nu",
        "link_truyen": "https://truyenfull.io/choc-gian-thuc-nu/",
        "ten_truyen_full": "Chọc Giận Thục Nữ",
        "tac_gia": "Điển Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert\n </b>\n : SS Ngọc Quỳnh\n <br/>\n <b>\n  Editor:\n </b>\n Hạ Tuyết Thiên (Xu)\n <br/>\n <b>\n  Beta:\n </b>\n Hoàng Phủ Thủ Nguyệt\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Lãnh Mật Nhi x Lôi Đình\n <br/>\n <br/>\n Mọi người truyền tai nhau rằng thật sự thì Lãnh Mật Nhi  là gái bán hoa nổi tiếng trong giới ăn chơi, quanh năm phải lượn quanh thân phái mạnh, sau đó bị người hãm hại, biến thành “lễ vật” đưa đến trước mắt Lôi Đình.\n <br/>\n <br/>\n Anh cho rằng một người phụ nữ xinh đẹp như cô đã bị vô số người chơi qua.\n <br/>\n <br/>\n Sau khi đoạt lấy cô xong mới biết, chuyện không phải như vậy.\n <br/>\n <br/>\n Nhưng vì anh đang có nhiệm vụ điều tra, anh tàn nhẫn lợi dụng cô, tổn thương cô, cưỡng bách mình không được yêu cô…..\n <br/>\n <br/>\n Chẳng lẽ đây là trời cao nguyền rủa sao? Rõ ràng cô không nên tin tưởng vào đàn ông, nhưng hết lần này đến lần khác lại trêu chọc vào gã đàn ông có tính tình nóng như lửa này.\n</div>\n",
        "rating_value": 7.1
    },
    "am-muu-cua-tong-tai": {
        "ten_truyen": "am-muu-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/am-muu-cua-tong-tai/",
        "ten_truyen_full": "Âm Mưu Của Tổng Tài",
        "tac_gia": "Mai tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert\n </b>\n : Ngocquynh520 (ss Ami)\n <br/>\n <b>\n  Editor:\n </b>\n Hạ Tuyết Thiên (Xu)\n <br/>\n <br/>\n Anh tìm không được cô gái đã từng xuất hiện trong cuộc đời anh nhưng lại mất tích.\n <br/>\n <br/>\n Anh trở lại gia tộc lạnh lùng xảo trá mà anh hết sức trốn tránh,\n <br/>\n <br/>\n Tiếp nhận sự nghiệp của gia tộc mà anh chán ghét,\n <br/>\n <br/>\n Nhưng, anh vận dụng tất cả thế lực,\n <br/>\n <br/>\n Vẫn không tìm được cô ──\n <br/>\n <br/>\n Cô gái khiến lòng anh động lại khiến tim anh tan nát......\n <br/>\n <br/>\n Nhưng, đột nhiên, cô xuất hiện trước mặt anh ──\n <br/>\n <br/>\n May quá, ông trời biết cô năm đó không chào mà đi, nên đem cô đưa đến trước mặt anh!\n <br/>\n <br/>\n Nhưng mà, chẳng những cô không cho anh cơ hội giải thích chuyện năm đó,\n <br/>\n <br/>\n Bên cạnh cô còn xuất hiện một người đàn ông!\n <br/>\n <br/>\n Anh không tin cô thật lòng yêu người đàn ông khác,\n <br/>\n <br/>\n Bởi vì trong mắt cô, anh rõ ràng thấy được sự quyến luyến của cô đối với anh,\n <br/>\n <br/>\n Nếu cô không chịu thừa nhận thì anh sẽ tự mình moi ra!\n</div>\n",
        "rating_value": 9.2
    },
    "co-dai-thi-hon-co-dai-thu-cuoi": {
        "ten_truyen": "co-dai-thi-hon-co-dai-thu-cuoi",
        "link_truyen": "https://truyenfull.io/co-dai-thi-hon-co-dai-thu-cuoi/",
        "ten_truyen_full": "Cổ Đại Thí Hôn (Cổ Đại Thử Cưới)",
        "tac_gia": "Tử Y 281",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Edit:\n </strong>\n Kún\n <br/>\n <b>\n  Số lượng chương\n </b>\n : 342 Chương\n <br/>\n <b>\n  Thể loại:\n </b>\n xuyên không, cổ đại, hài, tranh đấu, vợ chồng bá đạo cả đôi kẻ tung người hứng....\n <br/>\n <br/>\n Trùng sinh làm con gái của một nhà nông nghèo, nghèo tới nỗi, nhà chỉ có bốn bức tường, chị dâu tham lam vô tình vô nghĩa, ca ca nhu nhược không có chủ kiến, không bàn bạc gì đã ép ta làm thiếp nhà giàu. Ta đành tìm một tú tài đến chịu trách nhiệm, nếu là người có tiềm lực, hai người cùng hợp tác với nhau, nếu là kẻ bất tài, làm một hiệp ước đề phòng.\n <br/>\n <br/>\n Làm thiếp nhà giàu hay làm vợ người nghèo?\n <br/>\n <br/>\n Chị dâu nói: “Tên Lý tú tài kia nghèo rớt mùng tơi, đi theo hắn không những phải vất vả khổ cực, đến ngày nào đó không chịu được nữa hắn sẽ bán cô đi đấy.”\n <br/>\n <br/>\n Ca ca nói: “Chị dâu em nói rất đúng!”\n <br/>\n <br/>\n Chị dâu nói: “Gả vào Trương gia, cả đời cô cơm áo không lo, chỉ cần hưởng phúc.”\n <br/>\n <br/>\n Ca ca nói: “Chị dâu em nói rất đúng!”\n <br/>\n <br/>\n Lâm Lan: “Lý tú tài, chúng ta thương lượng đi. Nếu trong ba năm anh có thể thi đỗ tiến sĩ thì tôi miễn cưỡng làm vợ anh. Nếu không, chúng ta đường ai nấy đi.”\n <br/>\n <br/>\n Lý Minh Doãn: “Cô nương, cô nương muốn lợi dụng ta sao!?”\n <br/>\n <br/>\n Lâm Lan: “Vậy anh có đồng ý hay không đây?”\n</div>\n",
        "rating_value": 8.3
    },
    "vo-yeu-cuoi-truoc-sung-sau": {
        "ten_truyen": "vo-yeu-cuoi-truoc-sung-sau",
        "link_truyen": "https://truyenfull.io/vo-yeu-cuoi-truoc-sung-sau/",
        "ten_truyen_full": "Vợ Yêu Cưới Trước Sủng Sau",
        "tac_gia": "Mỹ Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  dit &amp; dịch:\n </b>\n Eily Ton\n <br/>\n <br/>\n Anh nắm trong tay quyền điều hành kinh tế của tập đoàn SH Thị, đồng thởi cũng là cháu đích tôn của gia tộc họ Mục.\n <br/>\n <br/>\n Còn cô là vị đại tiểu thư con của bà cả Hạ gia bị thất lạc nhiều năm mới tìm được về.\n <br/>\n <br/>\n Vào một ngày hè nắng khiến cho người ta dễ bực bội, tại KTV cô thiếu chút nữa bị anh ăn sạch. Càng không ngờ đến anh lại là chồng sắp cưới của cô.\n <br/>\n <br/>\n Không ngừng dây dưa, tương thân tương ái...\n</div>\n",
        "rating_value": 8.3
    },
    "ben-anh-moi-la-ca-the-gioi": {
        "ten_truyen": "ben-anh-moi-la-ca-the-gioi",
        "link_truyen": "https://truyenfull.io/ben-anh-moi-la-ca-the-gioi/",
        "ten_truyen_full": "Bên Anh Mới Là Cả Thế Giới",
        "tac_gia": "Đại Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên tiếng Trung:\n </b>\n Bên anh mới là cả thế giới\n <br/>\n <b>\n  Tên tiếng anh:\n </b>\n I Think The World Of You\n <br/>\n <b>\n  Nhà sản xuất\n </b>\n : Lý Quốc Tĩnh\n <br/>\n <b>\n  Giám chế đặc biệt:\n </b>\n Hà Á Quyên\n <br/>\n <b>\n  Chịu trách nhiệm biên tập\n </b>\n : Du Linh Thông, Lương Tử Vi\n <br/>\n <b>\n  Đơn vị xuất bản\n </b>\n : Nhà xuất bản văn học và nghệ thuật Bách Hoa Châu\n <br/>\n <b>\n  Thời gian xuất bản\n </b>\n : Năm 2016\n <br/>\n <b>\n  Dịch\n </b>\n : Cỏ Chymte\n <br/>\n <br/>\n Sách thuộc tủ sách Thời Gian Đẹp Nhất (Best Time) của Nhà xuất bản văn học và nghệ thuật Bách Hoa Châu\n <br/>\n Sách cùng thể loại có thể bạn sẽ thích: All In Love; Anh không thích thế giới này anh chỉ thích em; Bên anh mới là cả thế giới 2 - Moah.\n <br/>\n <br/>\n Trên thế giới của chúng ta thì điều tuyệt vời nhất là\n <br/>\n <br/>\n vào thời  niên thiếu gặp được anh, ở bên nhau đã mười năm\n <br/>\n <br/>\n Lần đầu gặp Lâm Tri Dật, tôi năm hai, anh năm bốn, kinh nghiệm trong tình yêu của chúng tôi, đều là con số không.\n <br/>\n <br/>\n Tôi cười anh là \"tình hoàng hôn\", anh lại nói: \"Thời gian đẹp nhất mới chỉ bắt đầu.\"\n <br/>\n <br/>\n Từ đó, chúng tôi cùng nhau đánh quái thăng cấp trong tình yêu.\n <br/>\n <br/>\n Thật ra Lâm Tri Dật cũng không có quá nhiều ưu điểm, chỉ là, lên được phòng khách, xuống được phòng bếp, sáng ra gọi dậy, tối đến ấm giường; không quá lãng mạn, đùa giỡn thì không ai bằng; chăm chỉ làm việc, tuyệt đối không lười biếng\n <br/>\n <br/>\n Nhưng mà, hai người yêu nhau ở chung lâu ngày, cũng khó tránh những lúc xảy ra cãi vã.\n <br/>\n Sau khi xảy ra chuyện, anh đến dỗ dành tôi, tôi không thèm đếm xỉa đến anh.\n <br/>\n Anh: \"Ngày mai anh đưa em đi ăn cá nướng, món em thích ăn nhất.\"\n <br/>\n Tôi: \"Cút.\"\n <br/>\n Anh: \"Em đừng giận, sau này anh nhận hết việc nhà có được không.\"\n <br/>\n Tôi: \"Cút.\"\n <br/>\n Anh: \"Nghỉ đông năm nay, anh đưa em đi du lịch Maldives.\"\n <br/>\n Tôi: \"Cút.\"\n <br/>\n Anh: \"Thất tịch rồi, chúng ta lăn lên giường đi?\"\n <br/>\n Tôi: \"Cút.\"\n <br/>\n Lâm Tri Dật cười ha ha thật lớn, \"Được rồi, vậy bây giờ chúng ta lăn ngay đi.\" [1]\n <br/>\n Tôi: \"...\" Sao lại có cảm giác như bị lọt hố thế này?\n <br/>\n <br/>\n Lâm Tri Dật chính là như vậy, tuy bề ngoài điềm tĩnh, rất có phong độ của công tử nho nhã, nhưng cũng thích chiếm tiện nghi và tỏ ra nguy hiểm.\n <br/>\n Nhưng anh lại không cho rằng như vậy, anh nói: \"Anh chỉ nguyện chiếm tiện nghi của em, hơn nữa, anh sẵn lòng dùng cả đời để trả.\"\n</div>\n",
        "rating_value": 9.2
    },
    "lam-cach-nao-de-duong-mot-con-soi-ngoc": {
        "ten_truyen": "lam-cach-nao-de-duong-mot-con-soi-ngoc",
        "link_truyen": "https://truyenfull.io/lam-cach-nao-de-duong-mot-con-soi-ngoc/",
        "ten_truyen_full": "Làm Cách Nào Để Dưỡng Một Con Sói Ngốc",
        "tac_gia": "Thần Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Cún đi bộ\n <br/>\n <b>\n  Thể loại:\n </b>\n huyền huyễn phương Tây, ngọt văn.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Aisha ┃ phối hợp diễn: ┃ cái khác:\n <br/>\n <b>\n  Độ dài\n </b>\n : 162 chương + 2 PN\n <br/>\n <br/>\n Bên cạnh Aisha bỗng nhiên xuất hiện một vệ sĩ có đặc điểm nổi bật bởi bộ lông xù, cũng xuất hiện kể từ ngày cô cứu được một con sói đem về. Mỗi ngày cô đi tới đâu thì con sói theo tới đó.\n <br/>\n <br/>\n Sói xám cao lớn mà trầm lặng, ánh mắt tràn đầy tình cảm cùng với sức chiến đấu cực kì mạnh mẽ. Vì thế cô chỉ cho rằng đây là tri ân báo đáp mà mọi người thường hay nói đến.\n <br/>\n <br/>\n Rất nhiều năm về sau, khi đã trở thành Ma Pháp Sư thì Aisha rốt cục mới nhận thấy được mình đã có suy nghĩ ngu ngốc đến mức nào…\n <br/>\n <br/>\n Người này căn bản chính là kẻ cuồng theo dõi mà! (╯°Д°)╯︵ ┻━┻\n <br/>\n <br/>\n Kim bài biên tập đánh giá:\n <br/>\n <br/>\n Cô gái Aisha có thiên phú về ma pháp, ở trong rừng rậm đã cứu được một con sói lớn. Tính tình của con sói này ôn nhu, điềm tĩnh, nhưng rất mạnh mẽ và cực kì nhân tính. Từ sau khi Aisha cứu nó, nó luôn đi theo cô như hình với bóng. Aisha chỉ nghĩ đây đơn giản là sói lớn muốn cảm ơn cô mà thôi. Nhưng sự thật con sói được cô cứu là một vị tướng quân tuổi trẻ, anh tuấn của lang tộc...\n <br/>\n <br/>\n Đây là câu chuyện tình yêu ngọt ngào giữa sói lớn và nữ chính, cùng với đó là quá trình trưởng thành của cô ấy. Xoay quanh đó là việc vạch trần hay không vạch trần thân phận, cùng với cuộc sống hằng ngày nhẹ nhàng và không kém phần dễ thương của hai nhân vật chính. Hình tượng nhân vật tươi sáng, nội dung câu chuyện mạch lạc phong phú, chú trọng miêu tả bối cảnh kết hợp chặt chẽ cùng với nội dung câu chuyện, văn phong ngọt ngào mang không khí thoải mái, nhẹ nhàng.\n</div>\n",
        "rating_value": 9.1
    },
    "cuoi-vo-xung-hi": {
        "ten_truyen": "cuoi-vo-xung-hi",
        "link_truyen": "https://truyenfull.io/cuoi-vo-xung-hi/",
        "ten_truyen_full": "Cưới Vợ Xung Hỉ",
        "tac_gia": "Tống Vũ Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n :bilundethuong\n <br/>\n <br/>\n Nghe nói, nhị thiếu gia Long điền gia tộc bệnh tính kì quái, phải cưới một cô vợ để xung hỉ!\n <br/>\n <br/>\n Không nghĩ tới hắn bệnh nan y, thế nhưng tuấn nhan làm cho nàng không nhịn được mà tim thì đập mạnh mặt thì đỏ bừng.\n <br/>\n <br/>\n Một nam nhân đẹp trai như vậy, nên có được những thứ tốt nhất trên đời vì sao số mệnh lại đen đủi như vậy?\n <br/>\n <br/>\n Tuy rằng nàng là vì báo đáp công ơn cha mẹ nuôi dạy suốt 21 năm qua, tự nguyện gả đi…nhưng mà dù sao Lôi dương cũng phải dựa vào một người có số mệnh tốt thì mới có thể thay đổi số mệnh bản thân được chứ!\n <br/>\n <br/>\n Như vậy, nàng nếu như gả cho hắn, hắn sẽ không phải chết?\n <br/>\n <br/>\n Không thể tưởng tượng được nàng phải gả cho hắn làm xung hỉ lão bà cho Phong gia, vóc dáng yêu kiều nho nhỏ, lại bộ dạng trẻ trung đáng yêu, liếc mắt một cái là được chú ý!\n <br/>\n <br/>\n Mỗi ngày nhìn nàng chắc không đến nỗi phiền chán, khi nhàm chán thì có thể chơi một chút.\n <br/>\n <br/>\n Hơn nữa Phong Linh kia lại phi thường cố gắng chăm sóc hắn.\n <br/>\n <br/>\n Nghĩ đến rời xa hắn, lại sợ hắn bởi vậy mà phát bệnh, quả nhiên là khó được thuận mắt hắn a!\n <br/>\n <br/>\n Ngay cả cố ý không nghĩ yêu trong lòng, đều khó kìm lòng nổi nghĩ nhiều đau trong nàng một chút….\n</div>\n",
        "rating_value": 5.5
    },
    "cuong-quan-tinh-nong": {
        "ten_truyen": "cuong-quan-tinh-nong",
        "link_truyen": "https://truyenfull.io/cuong-quan-tinh-nong/",
        "ten_truyen_full": "Cuồng Quân Tình Nồng",
        "tac_gia": "Bạch Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngôn tình hiện đại, HE\n <br/>\n <b>\n  Convert\n </b>\n : ngocquynh520\n <br/>\n <b>\n  Edit\n </b>\n : Fany\n <br/>\n <br/>\n Cô là trêu ai ghẹo ai sao! Cô bất quá là muốn học người ta học làm Thám Tử Conan,\n <br/>\n <br/>\n Thay bạn tốt tìm ra chứng cứ của Đại Sắc Ma biến thái, thuận tiện tìm hiểu thông tin độc đáo viết báo thôi,\n <br/>\n <br/>\n Không nghĩ tới lại.... ở lúc xâm nhập sâu hang hổ, lại ngây ngốc bị một chàng trai tuấn tú cao lớn theo dõi á!\n <br/>\n <br/>\n Còn bị ngộ nhận là ”Cô gái đồng tính”, bị người bắt cóc đến bờ biển chim không đẻ trứng, chó không sót  ,\n <br/>\n <br/>\n Ô ô ô ~~ trời tối như vậy, gió lớn như vậy, cái này tử cái mạng nhỏ của cô, sẽ bị chính cô cho Game Over  á!\n <br/>\n <br/>\n Hả! Xem hắn đang nói chuyện hoàng đường gì? Hắn lại dám lên án là cô dùng mắt quyến rũ hắn, trêu đùa hắn,\n <br/>\n <br/>\n Chọc cho lòng hắn nhột khó nhịn, vì không để cho cô thất vọng, hắn mới gắng gượng \"Cưng chiều” cô?!\n</div>\n",
        "rating_value": 5.2
    },
    "co-dau-nho-cua-tong-giam-doc": {
        "ten_truyen": "co-dau-nho-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/co-dau-nho-cua-tong-giam-doc/",
        "ten_truyen_full": "Cô Dâu Nhỏ Của Tổng Giám Đốc",
        "tac_gia": "Lâm Thiên Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n linda11311\n <br/>\n <b>\n  Độ dài\n </b>\n : 10 chương\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, HE\n <br/>\n <br/>\n Mọi người tin vào một truyền thuyết và nó  kể rằng vào đêm giáng sinh,\n <br/>\n <br/>\n Nếu như một cô gái còn độc thân dưới nhành tầm gửi trao đi nụ hôn,\n <br/>\n <br/>\n Nhành tầm gửi sẽ mang đến cho cô tình yêu cùng may mắn!\n <br/>\n <br/>\n Tất cả chuyện này đều là gạt người!\n <br/>\n <br/>\n Tình yêu, tình bạn tất cả đều phản bội cô, làm cho cô đau khổ vô cùng,\n <br/>\n <br/>\n Lại còn bị người ta cường hôn!\n <br/>\n <br/>\n Ông trời có phải có thù oán gì với cô hay không à?\n <br/>\n <br/>\n Cô gái nhỏ này rốt cuộc bị làm sao vậy?\n <br/>\n <br/>\n Cấp cho cô vinh hoa phú quý cô không cần,\n <br/>\n <br/>\n Cố tình cứ muốn tìm tới “Đau khổ”,\n <br/>\n <br/>\n Lúc “Khổ cực làm việc” “Phía dưới” anh!\n <br/>\n <br/>\n Chẳng lẽ cô còn không biết,\n <br/>\n <br/>\n Trên người cô đã sớm in dấu sâu sắc ấn ký dành riêng cho Phó Tổng giám đốc tài hoa như anh rồi sao?\n</div>\n",
        "rating_value": 7.6
    },
    "co-yeu-moi-co-ghen": {
        "ten_truyen": "co-yeu-moi-co-ghen",
        "link_truyen": "https://truyenfull.io/co-yeu-moi-co-ghen/",
        "ten_truyen_full": "Có Yêu Mới Có Ghen",
        "tac_gia": "Hàn Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi… một thằng con trai nhát ké, rúm ró và hôi hám.\n <br/>\n <br/>\n Trong mắt hoa khôi của trường, tôi là một tên buồn nôn và đáng ghét.\n <br/>\n <br/>\n Nhưng chính tôi cũng phải công nhận một điều rằng tôi giống con heo to gan muốn ăn thịt hổ dữ.\n <br/>\n <br/>\n Để che giấu vẻ bề ngoài con lai nổi bật, tôi không được sống bằng chính con người thật của mình.\n <br/>\n <br/>\n Cố gắng giấu diếm bí mật trong khả năng có thể của bản thân. Và rồi cô ấy xui xẻo biết được bí mất ấy, tôi buộc phải đe dọa cô ấy.\n <br/>\n <br/>\n Tôi đã được tận hưởng cái cảm giác vui vẻ khi trêu chọc cô ấy, lần đầu tiên nếm thử mùi vị của hạnh phúc…\n <br/>\n <br/>\n Khỉ thật! Thế giới của tôi khác xa thế giới của cô ấy. Xa đến mức biết cô ấy là người quan trọng với tôi như thế nào nhưng tôi vẫn lựa chọn việc rời xa cô ấy.\n <br/>\n <br/>\n Quên những suy nghĩ và cảm xúc của bản thân, cũng như những toan tính của trái tim, cố gắng tìm cách để khiến mọi người có thể công nhận tôi xứng với cô ấy.\n <br/>\n <br/>\n Và tôi đã tin vào cái ngày cô ấy sẽ thuộc về tôi, đến lúc đó tôi sẽ không bao giờ buông tay ra.\n <br/>\n <br/>\n Không ngờ những gì tôi cho là đúng, những gì mà tôi nghĩ là xứng đáng hay không xứng đáng đó không những khiến tôi thấy bản thân mình quá ngu ngốc mà còn bỏ qua một bí mật to lớn mà cô ấy cố tình giấu tôi…\n</div>\n",
        "rating_value": 6.7
    },
    "chong-yeu-cua-em": {
        "ten_truyen": "chong-yeu-cua-em",
        "link_truyen": "https://truyenfull.io/chong-yeu-cua-em/",
        "ten_truyen_full": "Chồng Yêu Của Em",
        "tac_gia": "Cúc Hoa Trà Xanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Kún\n <br/>\n <br/>\n Thời gian trôi qua đã mười hai năm! Mười hai năm!\n <br/>\n <br/>\n Hắn là Tần Nghị, một quý công tử tiếng tăm lừng lẫy, vốn tưởng rằng sự nghiệp cùng tình trường đều như ý, không tưởng được, cuộc đính hôn mười hai năm liền, bị một đao thiên lôi bổ xuống: “Anh yêu, chúng ta giải trừ hôn ước thôi!”\n <br/>\n <br/>\n Giải trừ hôn ước? Vì sao? Hắn không cho phép!\n <br/>\n <br/>\n Nhưng mà, cho dù trong lòng hắn có lửa giận ngút trời, một khi đối mặt với vị hôn thê của mình, hung thần ngay lập tức hóa thân thành một con cún nhỏ, lắc lắc cái đuôi, bộ dạng lấy lòng vô cùng đáng thương: “Kỳ Kỳ…”\n <br/>\n <br/>\n ——————\n <br/>\n Khúc nhạc dạo đêm.\n <br/>\n <br/>\n Đêm trăng sáng.\n <br/>\n <br/>\n Một bóng đen lặng yên không gây chút tiếng động đang lẻn vào nhà trọ, vụng trộm tiến tới căn phòng, nhẹ nhàng bước vào cửa chính.\n <br/>\n <br/>\n Rón ra rón rén đến bên giường, nhìn cảnh tượng trên giường, bóng đen khẽ nhếch miệng cười, sương đêm xuyên thấu qua cửa sổ chiếu vào lại càng thêm mỹ lệ.\n <br/>\n <br/>\n Bắt tay vào kiểm tra cái chăn, hừm, cô ấy vẫn có thói quen ngủ không hề thay đổi.\n <br/>\n <br/>\n Nhanh chóng cởi bỏ quần áo trên người, ngay cả quần lót cũng không chừa, bóng đen cẩn thận trèo lên giường, nhẹ một tiếng tiến vào ổ chăn ấm áp, đem cả người trong chăn ôm lấy.\n <br/>\n <br/>\n Sau đó, hắn thỏa mãn thở dài, đôi bàn tay to không nghe lời bắt đầu ngọ nguậy.\n <br/>\n <br/>\n “Ân!” Đang ngủ say, cô khó chịu, cô chỉ muốn nằm một mình, nhất là đôi tay kia còn không để cô yên.\n <br/>\n <br/>\n Cô co người lại, thân thể chống đỡ người nọ nghịch ngợm ngực mình.\n <br/>\n <br/>\n Cơ hội thế này, sao có thể bỏ qua? Nhanh chóng ôm lấy thắt lưng cô, mặt đối mặt, kéo cô lại gần, đôi môi gắn lên môi cô, đầu lưỡi linh hoạt nhân cơ hội tiến vào miệng cô đang hé mở, dây dưa cùng lưỡi cô.\n <br/>\n <br/>\n “Ô” ngửi được hương vị quen thuộc, đang ngủ, cô không tự giác khẽ cọ cọ người, hai bàn tay theo bản năng ôm lấy cổ hắn.\n <br/>\n <br/>\n Cử chỉ này chính là sự cổ vũ lớn nhất đối với nam nhân, hắn hưng phấn mà nhanh tay hơn nữa…\n</div>\n",
        "rating_value": 7.8
    },
    "chong-toi-that-anh-tuan": {
        "ten_truyen": "chong-toi-that-anh-tuan",
        "link_truyen": "https://truyenfull.io/chong-toi-that-anh-tuan/",
        "ten_truyen_full": "Chồng Tôi Thật Anh Tuấn",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một năm qua cô luôn tha hương mê muội chờ anh về kể từ ngày anh bỏ lại cô mà đi\n <br/>\n <br/>\n Vậy mà hiện tại anh đem toàn bộ quan hệ trước đây của họ quên sạch, quay lại nói là sẽ theo đuổi cô\n <br/>\n <br/>\n Và nói chỉ đợi điện thoại trả lời của cô trong 3 ngày?! đáng chết 3 ngày đó!\n <br/>\n <br/>\n Nếu lời yêu của anh đối với cô chỉ là chút đó thôi, vậy thì cô có chết cũng không gọi!\n <br/>\n <br/>\n Khi cô nghĩ rằng bản thân lẫn tránh và không hồi âm chiến lược đã thành công lớn\n <br/>\n <br/>\n Khi cái tên phụ bạc đáng chết kia đã bỏ cuộc\n <br/>\n <br/>\n Vậy mà anh lại chỉ vì được gặp mặt cô 1 lần, mà trực tiếp thâu tóm công ty cô đang làm việc\n <br/>\n <br/>\n Tiếp theo đó là ---\n <br/>\n <br/>\n Cô bệnh đang ngủ trong phòng, anh nhanh chóng nắm lấy cơ hội gói ghém hành lý dọn qua nhà cô\n <br/>\n <br/>\n Nói là phải chăm sóc cô phải nuôi cô mập lên!\n <br/>\n <br/>\n Để nuôi cô mập lên, thì điều anh phải làm là xuống bếp nấu ăn mới đứng chứ?\n <br/>\n <br/>\n Nhưng tại sao tay của anh lại trên người cô sờ soạng khắp nơi vậy......\n</div>\n",
        "rating_value": 8.1
    },
    "cu-de-tinh-yeu-roi-tu-do": {
        "ten_truyen": "cu-de-tinh-yeu-roi-tu-do",
        "link_truyen": "https://truyenfull.io/cu-de-tinh-yeu-roi-tu-do/",
        "ten_truyen_full": "Cứ Để Tình Yêu Rơi Tự Do",
        "tac_gia": "Lâm Địch Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch\n </b>\n : Green Land\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, HE\n <br/>\n <b>\n  Số chương\n </b>\n : 117\n <br/>\n <br/>\n Anh và cô gặp nhau được mấy lần trước khi cưới.\n <br/>\n <br/>\n Tuy nhiên cô lại nghe mọi người đồn thổi rằng anh có chuyện \"mập mờ” với cấp trên, là cậu con trai hiếu thảo, răm rắp nghe lời mẹ, yêu thầm một cô gái tới bốn năm trời.\n <br/>\n <br/>\n Bạn bè bảo cô đừng đâm đầu vào bụi rậm.\n <br/>\n <br/>\n Thực ra lúc đó cô đã đứng bên bờ vực thẳm, và anh là một ngọn cỏ bên vực, bằng bất cứ giá nào cô cũng phải túm lấy anh thật chặt.\n <br/>\n <br/>\n Cô không quan tâm tương lai với anh thế nào, cô chỉ biết việc trước mắt.\n <br/>\n <br/>\n Còn những việc sau này tới đâu hay tới đó vậy!\n</div>\n",
        "rating_value": 6.7
    },
    "my-thuc-tai-dan-quoc": {
        "ten_truyen": "my-thuc-tai-dan-quoc",
        "link_truyen": "https://truyenfull.io/my-thuc-tai-dan-quoc/",
        "ten_truyen_full": "Mỹ Thực Tại Dân Quốc",
        "tac_gia": "Nguyệt Chiếu Khê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, cận đại, dân quốc\n <br/>\n <b>\n  Edit:\n </b>\n Hằng Huỳnh\n <br/>\n <b>\n  Số chương\n </b>\n :102 chương + 2 ngoại truyện\n <br/>\n <br/>\n Nữ chính vốn là một nữ đầu bếp nhưng lại bị hoàng hậu ban cho ly rượu độc chết trong nhà bếp, tuy nhiên khi vừa mở mắt ra thì lại trở thành một thiên kim tiểu thư của Lục gia  thời dân quốc - Lục Nghiên.\n <br/>\n Vị hôn phu của Lục Nghiên, tư tưởng tiến bộ, khinh thường bị ép duyên với cô.\n <br/>\n <br/>\n Lục gia có một tửu lâu lớn, thời thịnh vượng đã qua, càng ngày càng vắng khách, sắp tới chỉ có thể dẹp tiệm.\n <br/>\n <br/>\n Nhìn đôi tay mềm mại trắng nõn nhỏ nhắn, mười ngón không dính nước, Lục Nghiên rất đau lòng.\n <br/>\n <br/>\n Nếu cô làm đồ ăn, ắt sẽ hỏng tay.\n <br/>\n <br/>\n Cũng không phải mọi chuyện không như ý muốn.\n <br/>\n <br/>\n Nghe nói, vị hôn phu còn có cái chú Tư. Chú Tư còn thương đôi tay này hơn cô...\n</div>\n",
        "rating_value": 8.6
    },
    "anh-hau-doi-mat-hang-ngay": {
        "ten_truyen": "anh-hau-doi-mat-hang-ngay",
        "link_truyen": "https://truyenfull.io/anh-hau-doi-mat-hang-ngay/",
        "ten_truyen_full": "Ảnh Hậu Đối Mặt Hàng Ngày",
        "tac_gia": "Ngã Yêu Thành Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Amphitrite\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, cổ xuyên kim, sủng, HE\n <br/>\n <br/>\n Từ một thứ nữ phải khó khăn lắm mới có thể leo tới vị trí trắc phi của thái tử, nhưng khăn voăn còn chưa kịp vén lên thì lại xuyên tới hiện đại vào thân xác của một diễn viên mà nữ diễn viên này lại bị mang tiếng là bình hoa di động.\n <br/>\n <br/>\n Tô San: \"Cái gì? Đóng phim sao?\"\n <br/>\n <br/>\n Từ đây, giới giải trí phát hiện một việc kỳ lạ, nữ diễn viên bình hoa kỹ năng diễn xuất nát bấy bỗng nhiên thay đổi hoàn toàn, còn tinh thông cầm kỳ thi họa???\n <br/>\n <br/>\n ---\n <br/>\n MC: Tô tiểu thư, trước đây nghe đồn Tạ ảnh đế bởi vì kỹ năng diễn xuất của cô không tốt nên mới từ chối vai diễn trong bộ phim này, quan hệ của 2 người có phải thực sự như lời đồn không hợp không?\n <br/>\n <br/>\n Tô San: Chuyện này nọ thực ra do cư dân mạng nói không có căn cứ, Tạ ảnh đế là một tiền bối rất tốt của tôi, cũng cho tôi rất nhiều lời khuyên trong việc diễn xuất, chúng tôi không có không hợp nhau (mặt mỉm cười)\n <br/>\n <br/>\n MC: Vậy hiện tại chúng ta cùng gọi điện thoại nói chuyện với Tạ Duyên một chút nhé!\n <br/>\n <br/>\n Điện thoại sau 1 hồi chuông  được chuyển, trong điện thoại truyền đến 1 giọng nam lười biếng: \"Em khi nào mới về, anh đói bụng.\"\n <br/>\n <br/>\n MC:???!!\n <br/>\n <br/>\n Người xem:!!!!\n <br/>\n <br/>\n Tô San:  ╮ ( ╯＿╰) ╭\n</div>\n",
        "rating_value": 9.3
    },
    "chong-toi-ngoai-tinh": {
        "ten_truyen": "chong-toi-ngoai-tinh",
        "link_truyen": "https://truyenfull.io/chong-toi-ngoai-tinh/",
        "ten_truyen_full": "Chồng Tôi Ngoại Tình",
        "tac_gia": "Hoa Vũ Thanh Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, nhẹ nhàng, hài hước\n <br/>\n <b>\n  Convert\n </b>\n : nothing_nhh (TTV)\n <br/>\n <b>\n  Edit &amp; beta\n </b>\n : Huyết Lệ Tuyệt Tâm\n <br/>\n <br/>\n Tôi thường nói: “Tình yêu nam nữ chớ có nên làm quá như thế”\n <br/>\n <br/>\n Tôi cũng thường nói “Đã buông tay thì dứt khoát buông tay đi, như thế sẽ còn giữ lại được một chút tôn nghiêm cho bản thân”\n <br/>\n <br/>\n Tôi lại nói: “Trên thế giới ếch ba chân khó tìm, nhưng đàn ông có hai chân rất hiếm có sao?”\n <br/>\n <br/>\n Tôi không ngừng mà nói: “Phụ nữ muốn độc lập, ít nhất ở thời điểm mất đi tình yêu, vẫn nên giữ lại một chút tự tôn cho bản thân”\n <br/>\n <br/>\n Tôi lại cường điệu nói “Đàn ông chỉ có giá trị P, không ai đạt được đến giá trị B” [1]\n <br/>\n <br/>\n Gần nhất, tôi mới phát hiện ra, tôi cũng nhạy cảm như một cô nhóc. Tôi tuy rằng không nói ra, nhưng trong nội tâm của tôi ẩn ẩn có một cảm giác: chồng của tôi có phải hay không cũng ngoại tình!?\n <br/>\n <br/>\n ********\n <br/>\n <br/>\n [1]: (P/ B: (Price-to-Book ratio – Giá/Giá trị sổ sách) là tỷ lệ được sử dụng để so sánh giá của một cổ phiếu so với giá trị ghi sổ của cổ phiếu đó. P/B là công cụ giúp họ tìm kiếm các cổ phiếu có giá thấp mà phần lớn thị trường bỏ qua. Có nghĩa là giá trị của nam nhân rất thấp:))\n</div>\n",
        "rating_value": 6.7
    },
    "chong-luu-manh": {
        "ten_truyen": "chong-luu-manh",
        "link_truyen": "https://truyenfull.io/chong-luu-manh/",
        "ten_truyen_full": "Chồng Lưu Manh",
        "tac_gia": "Tống Vũ Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n bất lương du côn phu\n <br/>\n <b>\n  Converter\n </b>\n : Ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n Hạ Tuyết Thiên\n <br/>\n <br/>\n Anh vốn là Hạ Tử Đàm,lại là một chuyên gia thiết kế thời trang người Hoa đứng đầu Paris.\n <br/>\n <br/>\n Anh có được tài năng xuất chúng, ngoài ra thì anh còn nổi tiếng với danh hiệu dịu dàng đa tình.\n <br/>\n <br/>\n Vì muốn đại diện hãng thời trang của anh, Lam Hiểu Hi một mình bay đến Paris\n <br/>\n <br/>\n Nhưng, đã gặp được anh mà anh lại luôn từ chối lời đề nghị của cô.\n <br/>\n <br/>\n Cho đến khi cô liều lĩnh mở miệng đáp ứng tất cả điều kiện của anh.\n <br/>\n <br/>\n Nói rằng cô nguyện ý cởi hết đồ trên người để làm model (người mẫu) của anh——\n <br/>\n <br/>\n Hạ Tử Đàm hoàn toàn không rằng cô gái trước mắt lại chỉ vì muốn đại diện hãng thời trang, lại lấy dũng khí nhỏ đến đáng thương của cô, ở trước mặt anh cởi áo nới dây lưng (cởi đồ).\n <br/>\n <br/>\n Vừa cởi còn vừa phát run...... Ha ha, rõ ràng là thiếu nữ đơn thuần non nớt.\n <br/>\n <br/>\n Chẳng qua là một câu nói đùa, cô lại đồng ý thật.\n <br/>\n <br/>\n Cô rất nghiêm túc suy tính, còn tưởng là thật nữa chứ?\n <br/>\n <br/>\n Bây giờ thì hay rồi!\n <br/>\n <br/>\n Sơ ý một chút mà làm cây đuốc cháy lớn, anh có nên làm nó cháy thêm nữa không?\n</div>\n",
        "rating_value": 8.4
    },
    "chiec-bong-tai-dinh-uoc": {
        "ten_truyen": "chiec-bong-tai-dinh-uoc",
        "link_truyen": "https://truyenfull.io/chiec-bong-tai-dinh-uoc/",
        "ten_truyen_full": "Chiếc Bông Tai Định Ước",
        "tac_gia": "Bích Diệp Phi Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit truyện\n </b>\n : lan_huong + ngocquynh520\n <br/>\n <b>\n  Beta\n </b>\n : L.A.J\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình tiểu thuyết – hiện đại\n <br/>\n <b>\n  Độ dài:\n </b>\n 20 chương – hoàn\n <br/>\n <br/>\n Hắn đã gặp 1 người con gái đã làm thay đổi cuộc đời hắn hoàn toàn vào 15 năm trước, nhưng hắn không thể không ra đi, nắm chiếc bông tai của cô, mang theo một lời ước định mà rời đi.\n <br/>\n <br/>\n Để rồi 15 năm sau, khi trở lại, liệu hắn có thể tìm được cô trong biển người mênh mông này hay ko?\n <br/>\n <br/>\n Liệu họ có thể gặp lại nhau?\n</div>\n",
        "rating_value": 6.9
    },
    "chia-tay-van-tue": {
        "ten_truyen": "chia-tay-van-tue",
        "link_truyen": "https://truyenfull.io/chia-tay-van-tue/",
        "ten_truyen_full": "Chia Tay Vạn Tuế",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài\n </b>\n :10 chương\n <br/>\n <b>\n  Thể loại\n </b>\n : tan rồi lại hợp ^^…Đọc rất ngọt ngaò nha\n <br/>\n <b>\n  Convert\n </b>\n : Meoconlunar\n <br/>\n <b>\n  Edit\n </b>\n : Tadatica, Ruby Trần\n <br/>\n <br/>\n Trước đêm Valentine, vào cùng một thời điểm, tại cùng một chỗ, cả hai người bọn họ đều cùng bị bỏ rơi,cho nên việc họ sẽ ở bên nhau để cùng liếm láp vết thương lòng cũng là lẽ dĩ nhiên, rồi dần dần sau đó, quan hệ của họ đã không còn như trước nữa.\n <br/>\n <br/>\n Ngày sinh nhật nàng, hắn hao tâm tổn ý vụng về làm mấy cái bánh ga-tô để lấy lòng người yêu. Những lúc nàng ốm, hắn sẽ hoảng tới mức tim đập liên hồi, cuối cùng còn vì nàng học cách cạo gió, sẽ vô cùng trẻ con trước mặt nàng, giống như một thiếu niên đang yêu cuồng nhiệt, cười thật to lúc hôn trộm được người yêu.\n <br/>\n <br/>\n Tình yêu của hắn, nàng thật sự cảm nhận được, cũng muốn cười trộm hạnh phúc, bởi vì nàng có một bí mật rất lớn, nhất định sẽ khiến cho hắn càng yêu nàng hơn, cho nên vào đêm Valentine thứ hai sau khi hai người qua lại, nàng chuẩn bị nói cho hắn biết cái tin trọng đại này.\n <br/>\n <br/>\n Không ngờ nàng còn chưa kịp nói ra bí mật cuả mình thì nụ cười của hắn đã không thấy đâu nữa, chỉ còn lại duy nhất vẻ mặt bỡn cợt và lãnh đạm, nói với nàng rằng trò chơi đã đến lúc kết thúc, nàng thầm nghĩ, đêm Valentine muôn màu đối với nàng mà nói, chẳng lẽ vẫn mãi là một màu đen sao.\n</div>\n",
        "rating_value": 8.5
    },
    "chi-muon-co-duoc-tinh-yeu-cua-em": {
        "ten_truyen": "chi-muon-co-duoc-tinh-yeu-cua-em",
        "link_truyen": "https://truyenfull.io/chi-muon-co-duoc-tinh-yeu-cua-em/",
        "ten_truyen_full": "Chỉ Muốn Có Được Tình Yêu Của Em",
        "tac_gia": "Mặc Khê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editer:\n </b>\n Hàn Lệ\n <br/>\n <b>\n  Converter\n </b>\n :ngocquynh520\"\n <br/>\n <br/>\n An Tiểu Tâm chỉ cần nghe tên người đàn ông tên Anh Bồi đã đủ khiến cô sợ hãi không thôi..\n <br/>\n <br/>\n Cũng không biết Anh Bồi kia có cái sợi dây thần kinh nào bị nhầm không? Nhưng An Tiểu Tâm đặc biệt coi hắn như loại virut ASID “ mang tâm địa ma quỷ đến gần cô…\n <br/>\n <br/>\n Vì cái gì! Vì cứu cô mà Anh Bối không tiếc tính mạng của mình? Vì cái gì! Vì đến gần cô mà Anh Bối không tiếc giở ra những thủ đoạn mánh khóe? Vì cái gì mỗi khi cô cảm thấy vô dụng bất lực thì lại có Anh Bồi ở bên bầu bạn? Vì cái gì? Cô bị thương Anh Bổi lại lẳng lặng đi chữa thương cho cô..\n <br/>\n <br/>\n OMG...... Chỗ này yêu, kia lại càng muốn, một ngày không thể không đáp ứng,..Có ai có thể nói cho cô biết không, đối mặt với một cây củ cải hoa tâm ôm trong ngực hai chữ “ thật lòng” liều mạng truy đuổi.. cô nên làm cái gì bây giờ…&gt;”&lt;\n</div>\n",
        "rating_value": 8.0
    },
    "cau-duoc-tong-tai-lanh-lung": {
        "ten_truyen": "cau-duoc-tong-tai-lanh-lung",
        "link_truyen": "https://truyenfull.io/cau-duoc-tong-tai-lanh-lung/",
        "ten_truyen_full": "Câu Được Tổng Tài Lạnh Lùng",
        "tac_gia": "Dư Phàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert\n </b>\n : Ngocquynh520\n <br/>\n <b>\n  Editor + Beta\n </b>\n : Lyly\n <br/>\n <br/>\n Không biết từ khi nào mà Diêm Trọng  Uy anh lại  biến thành củ cải đào hoa, có hôn ước với phụ nữ rồi\n <br/>\n <br/>\n Thật không thể nào hiểu nổi\n <br/>\n <br/>\n Cô gái này cầm ” keo xịt tóc” và ” nước đá” chạy đến quán rượu chỉnh anh\n <br/>\n <br/>\n Khiến cho anh ở trước mặt mọi người phải chịu đựng hình phạt tàn khốc  .Toàn thân dính nước đá lạnh.\n <br/>\n <br/>\n Nhưng mà ngay cả hình dáng cô thế nào anh cũng không biết.\n <br/>\n <br/>\n Thật đáng giận, anh nhất định phải tính toán món nợ này với cô.\n <br/>\n <br/>\n Nếu không ” Diêm La mặt lạnh”  như anh làm gì còn mặt mũi ở đây nữa\n <br/>\n <br/>\n Anh nhất định bắt cô cúi đầu xuống nhận sai.\n <br/>\n <br/>\n Cúi đầu nhận sai với anh cũng không được, từ chức lại càng không.\n <br/>\n <br/>\n Chẳng lẽ anh ta muốn cô mở tiệc, ba quỳ chín lạy dập đầu anh mới cao hứng sao?\n <br/>\n <br/>\n Đồ vô liêm sỉ, tên dã thú này muốn cô hạ mình làm:” bạn trên giường” phục vụ?\n <br/>\n <br/>\n Hơn nữa còn gọi điện thoại nói cô phải đến nhà phục vụ anh ta\n <br/>\n <br/>\n Nằm mơ đi! Cô là cô gái xinh đẹp sẽ không bao giờ ngoan ngoãn để anh ta ăn đâu.\n</div>\n",
        "rating_value": 7.3
    }
}