{
    "ngoc-nghech-va-phuc-hac-hoan-hi-tieu-oan-gia": {
        "ten_truyen": "ngoc-nghech-va-phuc-hac-hoan-hi-tieu-oan-gia",
        "link_truyen": "https://truyenfull.io/ngoc-nghech-va-phuc-hac-hoan-hi-tieu-oan-gia/",
        "ten_truyen_full": "Ngốc Nghếch Và Phúc Hắc: Hoan Hỉ Tiểu Oan Gia",
        "tac_gia": "Vong Ký Hô Hấp Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại\n <br/>\n <b>\n  Converter:\n </b>\n Củ Lạc\n <br/>\n <b>\n  Editor:\n </b>\n lovesu, Gạo Nếp​, Lựu đạn\n <br/>\n <br/>\n Ngay từ khi còn bé hắn đã bị mẹ của mình lôi đến nhà một cô bé để đưa sính lễ. Cũng chính từ đây, hắn và cô có mối duyên phận dây dưa không rõ.\n <br/>\n <br/>\n Cô chính là người vợ tương lai của hắn, chỉ số thông minh của cô thật sự không có vấn đề sao?\n <br/>\n <br/>\n Hắn cầm bức tranh vẽ quả táo của cô ngồi dưới bục giảng, trong lòng bỗng nhiên lại dự cảm được một việc không tốt.\n <br/>\n <br/>\n \"Em Đào Tử, bức tranh quả táo của em nhìn thật sinh động...\" giọng thầy giáo run run cất lên. Sau đó hắn liền nghe được tiếng của cô: \" “Thầy ơi, em vẽ là một cái mông......”\n <br/>\n <br/>\n một trận cười to ở dưới bục vang lên, hắn che trán than nhẹ, chạy nhanh lôi người kia lui về.\n</div>\n",
        "rating_value": 8.7
    },
    "cuoi-em-roi-de-em-yeu-anh": {
        "ten_truyen": "cuoi-em-roi-de-em-yeu-anh",
        "link_truyen": "https://truyenfull.io/cuoi-em-roi-de-em-yeu-anh/",
        "ten_truyen_full": "Cưới Em Rồi Để Em Yêu Anh",
        "tac_gia": "Tuyết Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguyên tác:\n </b>\n Tra nữ trọng sinh ký\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, hiện đại, HE, Tình cảm, Trọng sinh, Hào môn thế gia​\n <br/>\n <b>\n  Số chương:\n </b>\n 64 Chương (69c+5PN)\n <br/>\n <br/>\n Du Yến chính là dạng người thích đâm đầu vào chỗ chết. Cũng chính vì thế thời điểm kiếp trước cô đã đưa bản thân đặt chân vào ngõ cụt.\n <br/>\n <br/>\n Sau khi sống lại một lần nữa, cô quyết tâm trở thành một cô gái ngoan hiền. Nhưng cô cũng phát hiện ra rằng: hóa ra để trở thành mỹ nữ ngoan hiền rất cực khổ.\n <br/>\n <br/>\n Có lớp nào cấp tốc nào dành riêng cho cô vợ muốn theo đuổi chồng mình không? Cô không thiếu tiền a!\n <br/>\n <br/>\n Sau khi trọng sinh, Du Yến nghĩ: thật ra, câu nói ‘Cha mẹ đặt đâu con ngồi đó’ Hay ‘Áo mặc sau qua khỏi đầu’, lại cực kì đúng. Hôn nhân nhờ mai mối cũng có thể cực kì hạnh phúc!\n <br/>\n <br/>\n Đây là câu chuyện với lớp vỏ bọc trọng sinh, thực ra là một câu chuyện ngọt sủng, làm thế nào để kinh doanh thành công mối hôn nhân hạnh phúc!\n</div>\n",
        "rating_value": 8.2
    },
    "anh-ay-chi-hen-ho-voi-sieu-mau": {
        "ten_truyen": "anh-ay-chi-hen-ho-voi-sieu-mau",
        "link_truyen": "https://truyenfull.io/anh-ay-chi-hen-ho-voi-sieu-mau/",
        "ten_truyen_full": "Anh Ấy Chỉ Hẹn Hò Với Siêu Mẫu",
        "tac_gia": "D4C",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  他只和超模约会\n  <br/>\n  Thể loại:\n </b>\n hiện đại, đô thị tình duyên, giới showbiz, nam thâm tình x nữ lạnh nhạt, HE.\n <br/>\n <b>\n  Editor:\n </b>\n Linxu, La Thùy Dương, Gia Mẫn\n <br/>\n <b>\n  Độ dài:\n </b>\n 70 chương\n <br/>\n <br/>\n Không ngờ ở cái tuổi nửa nghỉ hưu như Ninh Trí - một siêu mẫu đang nghỉ dưỡng tại Miami lại nhận được một tin sét đánh khiến tên cô trải thành cái tên hot tìm kiếm trên Weibo:\n <b>\n  \"Tiểu sinh đang nôi tiếng, Thẩm An Chi tung scandal tình cảm với bạn gái siêu mẫu Ninh Trí\"\n </b>\n <br/>\n <br/>\n Cô tức giận tháo chiếc kính râm xuống, đôi mắt đầy phẫn nộ nhìn vào màn hình điện thoại đang sáng.\n <br/>\n <br/>\n Tên này là ai? Trước giờ có đâu có quen biết ai tên là Thẩm An Chi?\n <br/>\n <br/>\n Fan nói: Nam thần! mẫu người trong lòng anh là cô gái có hình dạng thế nào?\n <br/>\n <br/>\n Fan nói: Nam thần! Nam thần! Mẫu người lý tưởng của anh thuộc kiểu người thế nào?\n <br/>\n <br/>\n Thẩm An Chi nói:\n <b>\n  Sorry girl I only date models.\n </b>\n <br/>\n <br/>\n Fan tan nát cõi lòng, tim rơi lòng thòng xuống đất.\n <br/>\n <br/>\n <b>\n  Tác giả dán nhãn\n </b>\n : truyện ngọt văn, hợp đồngyêu đương, căn bản không đào sâu vào giới người mẫu.\n <br/>\n <br/>\n <b>\n  Lời người đề cử:\n </b>\n Nam chính Thẩm An Chi phúc hắc lưu manh, điển hình của sói đội lốt cừu. Đối với người ngoài anh lạnh nhạt, ôn tồn xa cách nhưng với nữ chính lại rất ngây thơ và hay ghen. Tựa như một fan cuồng của nữ chính, theo dõicô từng bước từ khi khán giả trong nước còn chưa biết đến cô là ai.\n <br/>\n Còn nữ chính Ninh Trí à, chỉ có mặt lạnh, mặt lạnh và mặt lạnh! Nhưng dần dần cũng bị anhnhà thu phục.\n <br/>\n <br/>\n <b>\n  Lời editor:\n </b>\n <br/>\n <br/>\n + Chương trình giải trí thực tế We Got Married sẽgóp mặt trong bộ này với vai trò quan trọng. Ai đã xem và yêu thích We Got Married + yêu thích showbiz thì hẳn sẽ không thể bỏ qua câu chuyện này.\n <br/>\n <br/>\n + Bộ này convert dịch siêu khó, nên mị chỉ đảm bảo 1 tuần 2 chương, sẽ cố gắng 3 chương khi có thể. Các bạn đọc thông cảm cho mị nhé\n <br/>\n <br/>\n <b>\n  *We Got Married:\n </b>\n chương trình thực tế giải trí nổi tiếng của Hàn được TQ mua bản quyền. Đối tượng tham gia là giới nghệ sĩ. Chương trình sẽ tự xếp cặp cho các nghệ sĩ để họ có thể trải nghiệm cuộc sống sau kết hôn (tất nhiên là kết hôn giả).\n</div>\n",
        "rating_value": 8.4
    },
    "ngan-dieu-nu": {
        "ten_truyen": "ngan-dieu-nu",
        "link_truyen": "https://truyenfull.io/ngan-dieu-nu/",
        "ten_truyen_full": "Ngân Điêu Nữ",
        "tac_gia": "Hoa Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n meoancamam\n <br/>\n <b>\n  Số chương:\n </b>\n 10 chương\n <br/>\n <br/>\n Bởi vì làm giàu mà buôn bán,  chính vì thế nàng mới thắt lưng buộc bụng, làm bánh bán không lấy lãi.\n <br/>\n <br/>\n Nàng cũng chẳng còn cách nào khác bởi nàng vốn ước ao trở thành một đầu bếp chuyên làm bánh ngọt nhưng tay nghề không tốt lại nhiều ý tưởng kỳ quái khiến cho ước mơ chưa thực hiện được.\n <br/>\n <br/>\n Không ngờ cạnh quán của nàng lại xuất hiện một thái giám què. Hắn tìm người diễn vờ mình ăn bánh của nàng ho ra máu, dọa khách hàng của nàng chạy mất.\n <br/>\n <br/>\n Thật là nhỏ mọn, hắn chỉ vì một chậu nước nàng hắt nhầm vào người lại mang thù đến tận bây giờ.\n <br/>\n <br/>\n Chiếc bánh to như vậy chắc cuối cùng cũng bổ béo lũ chuột.\n <br/>\n <br/>\n Ôi! thật sự là có một con chuột to ăn vụng bánh của nàng nha!\n <br/>\n <br/>\n Nàng hăng hái đuổi trộm, vô tình ngã vào thùng tắm nhà hắn,\n <br/>\n <br/>\n Người nam nhân này tim còn nhỏ hơn hạt gạo, thế mà lại cáo quan bắt nàng chứ\n <br/>\n <br/>\n Hại nàng bị dính xú danh (2) rình trộm nam nhân tắm,\n <br/>\n <br/>\n Muốn giải thích, chăm sóc hắn để đền bù,\n <br/>\n <br/>\n Khi danh dự mất hết, tức đến ói máu thì nàng mới phát hiện ra,\n <br/>\n <br/>\n Cái tên trộm dụ nàng vào bẫy kia, chính là con chồn hắn nuôi...\n <br/>\n <br/>\n --- ----\n <br/>\n <br/>\n (1) thắt chặt dây lưng: theo thành ngữ thắt lưng buộc bụng\n <br/>\n <br/>\n (2) xú danh: danh tiếng xấu\n</div>\n",
        "rating_value": 6.7
    },
    "may-man-cau-duoc-mot-ngoc-than": {
        "ten_truyen": "may-man-cau-duoc-mot-ngoc-than",
        "link_truyen": "https://truyenfull.io/may-man-cau-duoc-mot-ngoc-than/",
        "ten_truyen_full": "May Mắn Câu Được Một Ngốc Thần",
        "tac_gia": "Sắc Yêu Nữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, hài, 3s, showbiz\n <br/>\n <br/>\n Chính bởi vì là hồ ly tinh đã sống vạn năm nên mê lực của nàng đối với những người thường là trí mạng.\n <br/>\n <br/>\n Ngay từ khi bắt đầu bước vào chân showbiz, mọi tin đồn liên quan đến tình ái nàng đều phải gánh chịu. Tất cả cũng chính là do mê lực cường đại cùng gương mặt yêu nghiệt này ban cho.\n <br/>\n <br/>\n Nhưng vì sao hút nam hút hút nữ lại phải thu hút phải một tên ngốc thần cơ chứ. Không những thế hắn còn một mực đòi bắt nàng về thiên giới để diệt trừ hậu hoạn cho thế gian.\n <br/>\n <br/>\n Càng đáng ghét hơn nữa chính là tại sao diệt trừ nàng bằng cách kéo nàng lên giường lăn lộn???\n <br/>\n <br/>\n Nói tóm lại đây là một câu chuyện xưa kể về một đôi vợ chồng hồ ly và ngốc thần xuống thế gian xông pha vào showbiz quậy phá đủ. Đảm bảo đầy đủ xôi thịt các loại thức ăn cho cẩu độc thân.\n <br/>\n <br/>\n Hoan nghênh các vị!!!\n</div>\n",
        "rating_value": 7.5
    },
    "boss-sung-vo-bao-boi-tim-duoc-em-that-khong-de": {
        "ten_truyen": "boss-sung-vo-bao-boi-tim-duoc-em-that-khong-de",
        "link_truyen": "https://truyenfull.io/boss-sung-vo-bao-boi-tim-duoc-em-that-khong-de/",
        "ten_truyen_full": "Boss Sủng Vợ: Bảo Bối, Tìm Được Em Thật Không Dễ!",
        "tac_gia": "Sát Sát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vì bị người bạn trai lâu năm phản bội mà Diệp Tâm đã buông thả bản thân qua đêm cùng với Lãnh Mục Hàn - tổng giám đốc giàu có, tài giỏi có tính cách lạnh lùng.\n <br/>\n <br/>\n Sau đêm ân ái đó, Diệp Tâm bỗng biến mất như một người chưa từng hiện diện trên đời khiến cho Mục Hàn muốn tìm cũng không được.\n <br/>\n <br/>\n Cuối cùng anh sẽ tìm thấy cô bằng cách nào? Mối quan hệ giữa hai người sẽ ra sao?\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n <br/>\n <br/>\n <b>\n  Trích:\n  <br/>\n </b>\n <br/>\n \"Diệp Tâm, tôi biết em không thích tôi, nhưng không sao, chỉ cần em cho phép tôi đứng cạnh em, tôi nhất định có một ngày khiến em cũng sẽ thích tôi, như tôi thích em vậy\"\n <br/>\n <br/>\n \"Diệp Tâm, chỉ cần là điều em muốn, Lãnh Mục Hàn này dù chết cũng cố gắng hoàn thành cho em\"\n <br/>\n <br/>\n \"Diệp tâm, tôi yêu em mất rồi\"\n</div>\n",
        "rating_value": 8.6
    },
    "thanh-xuan": {
        "ten_truyen": "thanh-xuan",
        "link_truyen": "https://truyenfull.io/thanh-xuan/",
        "ten_truyen_full": "Thanh Xuân",
        "tac_gia": "Diệp Thất Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Thiếu niên và quân tử (重生之正太 vs 君子)\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, trọng sinhThanh xuân vườn trường, Đô thị,..\n <br/>\n <b>\n  CV:\n </b>\n ngocquynh520 (LQĐ)\n <br/>\n <b>\n  Edit:\n </b>\n August97 (LQĐ)\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tống Hàng Hàng x Cố Ngự Lâm.\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Hứa Nghiêu Thực, Ngải Sầm, Y Tuệ, Diệp Nhất Đình.\n <br/>\n <br/>\n Tôi cũng như bạn, hãy nghĩ đến khi chúng ta còn trẻ, dù là đúng đắn hay sai lầm...\n <br/>\n <br/>\n Thì như người nào đó đã nói..\n <br/>\n <br/>\n Ở lúc thanh xuân, nếu chúng ta không dám làm thì sau này càng không dám làm.\n <br/>\n <br/>\n Vụ tai nạn máy bay đã khiến tôi trở về thời trung học.\n <br/>\n <br/>\n Một mối tình say đắm đã lặng lẽ phai tàn theo kỳ thi tốt nghiệp Cao trung khi đó...\n <br/>\n <br/>\n Thời gian có trôi đi thì bản thân tôi vẫn không thể nào quên đi những ký ức khi trước...nay… một lần nữa tôi được làm lại từ đầu…\n <br/>\n <br/>\n Tuổi thanh xuân… nếu có lần thứ hai, bạn sẽ làm gì?\n <br/>\n <br/>\n (*) Cao trung: Giống như Trung học phổ thông (Cấp 3) ở Việt Nam.\n <br/>\n <br/>\n -------Trang 2: Sự thật là…--- ----\n <br/>\n <br/>\n Ừm, thật ra thì đây là một câu chuyện kỳ cục về một cậu nhóc và một cô nhóc. (Nguyên văn: Tiểu chính thái và Tiểu la lỵ)\n</div>\n",
        "rating_value": 7.2
    },
    "niep-mon": {
        "ten_truyen": "niep-mon",
        "link_truyen": "https://truyenfull.io/niep-mon/",
        "ten_truyen_full": "Niếp Môn",
        "tac_gia": "Ân Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Chiili Mai, Mã Mã (Cô Gái Nhân Mã)\n </i>\n <br/>\n <br/>\n Lãnh Tang Thanh nghĩ thế nào cũng không ngờ, cô lại giống như hành lý đóng gói bị ném lên máy bay, cùng với người Niếp môn thiết lập quan hệ.\n <br/>\n <br/>\n Niếp môn, cô chưa từng nghe nói qua nhưng lại thật sự tồn tại một nhân vật nổi tiếng, nhất cửa nhất động đều thần bí và có sức ảnh hưởng rất lớn.\n <br/>\n <br/>\n Mỗi khi đối mặt với hắn, lúc dịu dàng khi thì tà mị, một chút thay đổi cũng khiến cô hết sức hoang mang, nhưng khi nhìn thấy hai khuôn mặt anh tuấn giống nhau như đúc thì cô chợt tỉnh ngộ.\n <br/>\n <br/>\n Như vậy, khuôn mặt ưu nhã cùng cô dùng cơm chính là người nào? Ôm cô ngủ - là ai? Bi thương chính là, trong tình huống hỗn loạn như thế lòng của cô lại nở hoa.\n <br/>\n <br/>\n Bí mật động trời bị hé lộ, nhưng cô lại phát hiện hắn vốn dĩ không yêu đàn ông. Cô mơ hồ hoảng sợ, là cô vô ý mở chiếc hộp Padora, hay là cô đã bị cuốn vào một kế hoạch thương trường đã được sắp đặt tỉ mỉ?\n <br/>\n <br/>\n “ Em có biết. lúc hoa anh đào sắp tàn, anh thấy môi em khẻ cười, qua nhiều năm như vậy, anh vẫn nhớ rõ lần đầu tiên gặp gở thật giống như một bức tranh, tại cậy anh đào đó, chợt nhớ lại từng chuyện đã trải qua, nhưng chỉ sợ mọi thứ đã thay đổi; thế giới này, nếu như thật sự có hai từ “nếu như”, nếu như mọi thứ có thể làm lại lần nữa, như vậy anh chỉ mong em nhớ, nụ cười dưới cây anh đào kia.”\n <br/>\n <br/>\n Lời tác giả: Lần thứ hai làm đề tài \"Tứ đại tài phiệt\", có yêu thương, có quyến luyến, triền miên không dứt, một đám cưới trong mơ, một màn say mê quấn quít như trong tranh, một câu truyện không thể bỏ qua!\n</div>\n",
        "rating_value": 8.0
    },
    "neu-muon-roi-khoi-toi-em-hay-giet-toi-di": {
        "ten_truyen": "neu-muon-roi-khoi-toi-em-hay-giet-toi-di",
        "link_truyen": "https://truyenfull.io/neu-muon-roi-khoi-toi-em-hay-giet-toi-di/",
        "ten_truyen_full": "Nếu Muốn Rời Khỏi Tôi, Em Hãy Giết Tôi Đi!",
        "tac_gia": "Khiết Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hoàng Hải Băng là một cô gái thông minh và xinh đẹp. Cô đã dành tình cảm đặc biệt cho một người, người đó có một cái tên kỳ lạ - Đầu Đất.\n <br/>\n <br/>\n Hạo Thiên Phong - quý tử của tập đoàn Duật Thiên. Một chàng trai có tính cách lạnh lùng và vô cùng đẹp trai.\n <br/>\n <br/>\n Hạn Minh Khánh là bạn thân của Thiên Phong, tính cách hòa nhã thân thiện và gia đình cậu sở hữu tập đoàn Bá Phúc, đối tác làm ăn của Duật thiên.\n <br/>\n <br/>\n Hạn Nhã Hân là em gái cùng cha khác mẹ với Minh khánh. Cô mang trong mình tính cách ích kỷ, kiêu ngạo và độc đoán. Cô luôn làm theo ý thích của bản thân.\n <br/>\n <br/>\n Dĩnh Lập Dương: có vẻ ngoài điển trai nhưng xấc xược, là 1 tên đào hoa, con trai độc nhất của ông chủ chuỗi công ty xây dựng lớn nhỏ trong nước, vì vậy hắn sẵn sàng vung tiền cho mọi cuộc chơi của hắn.\n <br/>\n <br/>\n Dương San San là 1 cô gái dễ thương. Con gái rượu của ông chủ 1 công ty nhỏ vừa nằm trong trung tâm thành phố, cô là bạn thân nhất của HB.\n <br/>\n <br/>\n Lý Khải Hòa, cậu là 1 trong bộ 3 \"hotboy giàu xụ của trường\", đương nhiên 2 người còn lại là TP, và MK rồi. Đẹp trai không kém gì 2 cậu kia, gia đình cậu cũng kinh doanh nhưng không phải trong nước mà ở Pháp.\n <br/>\n <br/>\n *** Cùng một số nhân vật khác ***\n <br/>\n <br/>\n Khi nào họ xuất hiện mình sẽ giới thiệu sau.\n <br/>\n <br/>\n P/s: Đây là lần đầu mình viết truyện, mọi người đọc và hãy nhận xét. Mình sẽ tiếp nhận và cố gắng rút kinh nghiệm cho những truyện tiếp theo. Kamsamita!! ^^\n</div>\n",
        "rating_value": 7.7
    },
    "tinh-yeu-va-hi-sinh": {
        "ten_truyen": "tinh-yeu-va-hi-sinh",
        "link_truyen": "https://truyenfull.io/tinh-yeu-va-hi-sinh/",
        "ten_truyen_full": "Tình Yêu Và Hi Sinh",
        "tac_gia": "Mộc Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện tình cảm\n <br/>\n <br/>\n Tình yêu là gì? Tinh yêu chính là thứ thiêng liêng và tuyệt vời nhất trong cuộc sống của mỗi người.\n <br/>\n <br/>\n Yêu chính là cho đi mà không cần nhận lại.\n <br/>\n <br/>\n Và...\n <br/>\n <br/>\n Nó còn chứa đựng cả sự hy sinh.\n</div>\n",
        "rating_value": 6.7
    },
    "quay-dau-lai-ngam-chan-nhan-thanh": {
        "ten_truyen": "quay-dau-lai-ngam-chan-nhan-thanh",
        "link_truyen": "https://truyenfull.io/quay-dau-lai-ngam-chan-nhan-thanh/",
        "ten_truyen_full": "Quay Đầu Lại Ngắm Chân Nhân Thành",
        "tac_gia": "Phúc Phễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đứng đầu yêu giới chính là Vương Hầu Vương An Cơ. Hắn mang tính cách bạo ngược, hai tay dính đầy máu tươi. Nam nhân muốn thách đấu hắn để giành thiên hạ nữ nhân thì muốn quỳ rạp dưới chân hắn mà trở thành người đứng bên cạnh hắn. Nhưng hắn chưa từng cần ai lại càng chẳng muốn giúp ai.\n <br/>\n <br/>\n Bởi vì giọt nước mắt thất tình của thiếu nữ nên yêu hồ bị phong ấn 300 năm đã được giải thoát. Hắn bắt nàng phải làm thế này, làm thế kia. Nàng ghét bỏ.\n <br/>\n <br/>\n Bị cuốn vào vòng xoáy thời gian và không gian, biết được sự thật, cũng hiểu được sự thật. Ai khiến ai yêu ai.\n <br/>\n <br/>\n \"Đời này, tội ác lớn nhất của ta chính là không gặp được nàng sớm hơn\"\n</div>\n",
        "rating_value": 5.7
    },
    "khi-nu-phu-thanh-nhan-vat-chinh": {
        "ten_truyen": "khi-nu-phu-thanh-nhan-vat-chinh",
        "link_truyen": "https://truyenfull.io/khi-nu-phu-thanh-nhan-vat-chinh/",
        "ten_truyen_full": "Khi Nữ Phụ Thành Nhân Vật Chính",
        "tac_gia": "Mạc Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thời điểm kiếp trước, cái chết của cô chính là do chồng chưa cưới cùng bạn thân đẩy xuống từ tầng 20.\n <br/>\n <br/>\n Tinh lại thi cô phát hiện bản thân trở thành nữ phụ bị ghét bỏ.\n</div>\n",
        "rating_value": 6.4
    },
    "dong-lanh": {
        "ten_truyen": "dong-lanh",
        "link_truyen": "https://truyenfull.io/dong-lanh/",
        "ten_truyen_full": "Đông Lạnh",
        "tac_gia": "Hy An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện kể về một cô gái luôn đắm chìm trong một câu chuyện tình mà chỉ còn có một người ở hiện tại.\n <br/>\n <br/>\n Mơ hồ giữa quá khứ và thực tại, những kỷ niệm vốn tưởng chừng sẽ nhạt nhòa theo thời gian nhưng vẫn luôn trong tâm trí của cô.\n <br/>\n <br/>\n Cô có thể thoát khỏi những tình cảm của quá khứ? Hay rồi những tình cảm đấy vẫn sẽ kéo dài đến tương lai.\n</div>\n",
        "rating_value": 7.2
    },
    "mi-luyen-hanh-trinh-tu-bao-mau-den-chong-ngoan": {
        "ten_truyen": "mi-luyen-hanh-trinh-tu-bao-mau-den-chong-ngoan",
        "link_truyen": "https://truyenfull.io/mi-luyen-hanh-trinh-tu-bao-mau-den-chong-ngoan/",
        "ten_truyen_full": "Mị Luyến - Hành Trình Từ Bảo Mẫu đến Chồng Ngoan",
        "tac_gia": "San Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện xoay quanh mối tình của Tần San Ni - con gái cưng của đệ nhất Thiếu gia nhà họ Tần và chàng vệ sĩ kiêm chức bảo mẫu của cô.\n <br/>\n <br/>\n Chính vì khoảng cảch tuổi tác mà không ai có thể nghĩ đến một câu chuyện tình yêu giữa họ sẽ xảy ra. Không những vậy gia đình cô cũng đã định sẵn cho cô cuộc hôn nhân với vị thiếu gia họ Lâm.\n <br/>\n <br/>\n Cũng chính vì thế mà anh luôn giữ khoảng cách với cô, và quá khứ của anh cũng đã từng có một người anh rất yêu...\n <br/>\n _______\n <br/>\n <br/>\n Ba tuổi, tôi được giao cho vệ sĩ riêng chăm nom...\n <br/>\n <br/>\n Năm tuổi, bản thân ngang nhiên rúc vào lòng anh ngủ sau một ngày dài chờ đợi anh trở về.\n <br/>\n <br/>\n Sáu tuổi, hai gia đình thân thiết gặp lại nhau. Họ ngang nhiên lập một giao kết hứa hôn ngay trong ngày hôm đó. Khi ấy, tôi đã chạy đến, khóc oa oa: \"Không! Người con muốn lấy là chú Mark cơ mà!\"\n <br/>\n <br/>\n Tám tuổi, câu cửa miệng luôn là: \"Các cậu còn trêu chọc tôi, Mark sẽ xuất hiện. Tôi thề là chỗ này sẽ được dọn dẹp lại, rất sạch sẽ đó nha!\"\n <br/>\n <br/>\n Khi tôi nói yêu Mark, anh lắc đầu từ chối ngay. Vì lý do thân phận và tuổi tác. Và cũng là do người cũ, anh không thể quên.\n <br/>\n <br/>\n Anh nhẹ xoa đầu tôi, mỉm cười: \"Tiểu thư, người mà cô sắp lấy là Lâm thiếu gia. Đừng nên để chuyện khác tác động!\"\n <br/>\n <br/>\n Lúc nào mở miệng ra cũng chỉ là \"Tiểu thư...\" khi thì \"Cô chủ...\". Thật không thể đong đếm được có bao nhiêu khoảng cách giữa tôi và anh ấy.\n <br/>\n <br/>\n Và đến năm tôi hai mươi tuổi, một biến cố lớn đã xảy ra. Tôi cảm thấy mình không còn xứng đáng để yêu Mark nữa...\n <br/>\n <br/>\n Nhưng, tình yêu mà, làm sao cản trở được? Có ai biết trước được điều gì sẽ xảy đến đâu. Anh biết là không nên, vì anh cũng đã yêu tôi mất rồi.\n <br/>\n <br/>\n Mark hơn tôi 17 tuổi!\n <br/>\n <br/>\n _____\n <br/>\n <br/>\n - Xin lỗi, tôi đã không kịp về để ăn mừng cùng cô...\n <br/>\n <br/>\n - Không sao cả, chú không gặp nguy hiểm là tốt rồi.\n <br/>\n <br/>\n -...\n <br/>\n <br/>\n - Lúc nãy, chú dọa con sợ chết khiếp đi được! Máu chảy nhiều thế cơ mà.\n <br/>\n <br/>\n -...\n <br/>\n <br/>\n - Trước đó con còn nghĩ là Mark đã bỏ đi, không còn muốn bảo vệ cho San Ni này nữa.\n <br/>\n <br/>\n -...\n <br/>\n <br/>\n - Con cứ tưởng... - Lần này chưa kịp nói hết câu thì môi của tôi đã được ai đó nhẹ nhàng bao trọn lấy.\n <br/>\n <br/>\n Mắt tôi lại trợn tròn, lập tức né ngay.\n <br/>\n <br/>\n - Mark, chú...\n <br/>\n <br/>\n - Đến năm mười tám, đừng nói với tôi lời tỏ tình năm mười sáu tuổi chỉ là đùa vui? - Mark đã kịp bắt lấy chiếc cằm tôi, thản nhiên nhìn vào mắt tôi, giọng nói cực kỳ nghi ngại.\n <br/>\n <br/>\n - Con... không... nhưng sao chú... không lẽ...\n <br/>\n <br/>\n Mark gật đầu, tôi chính thức bị đóng băng.\n <br/>\n <br/>\n - Mark... chú... là... đang... nói thật?\n <br/>\n <br/>\n - Ha ha, xin tiểu thư hãy bớt đáng yêu! - Mark bỗng dưng cười lớn - Cô cứ như vậy thì đến cả thần tiên cũng không chịu được.\n <br/>\n <br/>\n - Ý... chú... là sao? - Hình như mạch nói lắp trong tôi đã ăn sâu thật sâu rồi.\n <br/>\n <br/>\n - Bình tĩnh! Nói lại đàng hoàng, nếu không tôi sẽ cho tiểu thư mãi mãi sống trong nghi hoặc. - Mark đưa đôi bàn tay ra trước mặt tôi, bày ra vài động tác, giúp tôi bình tĩnh lại.\n <br/>\n <br/>\n - Chú nói rằng chú cũng yêu con? - Có hiệu nghiệm rồi.\n <br/>\n <br/>\n Ai kia gật đầu.\n <br/>\n <br/>\n - Từ khi nào vậy?\n <br/>\n <br/>\n - Câu này tôi xin phép không trả lời vì quá khó.\n <br/>\n <br/>\n - Hừm, chú đúng là thiên tài úp mở. Đáng ghét mà! - Tôi hung hăng đấm vào ngực Mark, nhưng chợt nhận ra mình vừa làm chuyện vô ích rồi.\n <br/>\n <br/>\n - Đừng đánh nữa. - Mark tóm được hai cánh tay tôi - Sẽ đau...\n <br/>\n <br/>\n - Hừ.\n <br/>\n <br/>\n - Có đau không?\n <br/>\n <br/>\n - Có.\n <br/>\n <br/>\n - Lại gần đây, sẽ không còn đau nữa...\n <br/>\n <br/>\n (Trích #5)\n <br/>\n <br/>\n ____\n <br/>\n <br/>\n #ps: mình chính là JieMay đây, hi vọng lần \"thay tên đổi họ\" này sẽ không khiến các bạn từng biết đến mình cảm thấy quá ư lạ lẫm. ^^\n <br/>\n <br/>\n Ủng hộ cục cưng mới của mình nhé mọi người!\n <br/>\n <br/>\n Cảm ơn và chúc các bạn luôn luôn vui vẻ...\n</div>\n",
        "rating_value": 8.3
    },
    "hop-dong-sinh-con": {
        "ten_truyen": "hop-dong-sinh-con",
        "link_truyen": "https://truyenfull.io/hop-dong-sinh-con/",
        "ten_truyen_full": "Hợp Đồng Sinh Con",
        "tac_gia": "Kid",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô là một thiên kim tiểu thư nhưng tính cách lại vô cùng thẳng tính vui vẻ. Cô bị vô tình kéo vào một cuộc tình, trở thành bia đỡ đạn cho sự khước từ của cô gái trong mối tình tình.\n <br/>\n <br/>\n Vì trở thành vật cản mà cô bị hắn ghét kinh khủng. Cứ nghĩ chỉ cần nhìn thấy cô là hắn có thể bóp chết cô ngay lập tức thì mọi chuyện cũng đủ hiểu.\n <br/>\n <br/>\n Nhưng số phận đưa đẩy thế, cô và hắn lại đến gần nhau hơn vì một bản hợp đồng.\n <br/>\n <br/>\n Không phải hợp đồng làm ăn càng không phải là hợp đồng hôn nhân mà cô và hắn ký với nhau hợp đồng sinh con.\n <br/>\n <br/>\n Cô tự nhận bản thân mình rất đẹp và hắn cũng rát đẹp. Vậy thì tại sao hai người họ lại không cùng nhau tạo ra một thiên thần.\n <br/>\n <br/>\n Nhiều tình tiết hài hước cũng góp mặt trong câu chuyện. Mọi người hãy cùng thưởng thức và nếu ghé qua cho kid xin chút cmt để có động lực viết tiếp.\n</div>\n",
        "rating_value": 7.6
    },
    "yeu-mot-doi-thuong-mot-kiep": {
        "ten_truyen": "yeu-mot-doi-thuong-mot-kiep",
        "link_truyen": "https://truyenfull.io/yeu-mot-doi-thuong-mot-kiep/",
        "ten_truyen_full": "Yêu Một Đời, Thương Một Kiếp",
        "tac_gia": "Tiểu Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Về nhà với sự mệt nhọc rã rời, nhìn thấy anh đang soạn bài tôi liền chạy đến ôm anh \"Anh ơi! em không còn chút năng lượng nào\"\n <br/>\n <br/>\n \"Anh là pin mặt trời của em!\"\n <br/>\n <br/>\n \"Chỉ có như vậy thôi à\"\n <br/>\n <br/>\n \"Là thầy, là bác sĩ, là ông bố, cũng là nội trợ và quan trọng chính là ông xã của em\"\n <br/>\n <br/>\n Nghe được điều đó, khuôn mặt đang quay vào lòng anh đỏ ửng không nói lên được lời nào!\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n  <br/>\n </b>\n <br/>\n + Mịch Xuyên\n <br/>\n + Tôn Kỳ\n <br/>\n + Quân Quân\n <br/>\n + Tào Mẫn\n <br/>\n + Hảo Lưu\n <br/>\n một số nhân vật khác\n</div>\n",
        "rating_value": 8.8
    },
    "vo-oi-ve-voi-anh-di": {
        "ten_truyen": "vo-oi-ve-voi-anh-di",
        "link_truyen": "https://truyenfull.io/vo-oi-ve-voi-anh-di/",
        "ten_truyen_full": "Vợ Ơi, Về Với Anh Đi!",
        "tac_gia": "Tiểu Mộc Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô vẫn luôn hy vọng anh hiểu được tấm lòng của mình nhưng đổi lại chỉ là những vết thương chồng vết thương.\n <br/>\n <br/>\n Đối với cô cuộc hôn nhân này chỉ mang lại nước mắt. Chính vì vậy cô đã quyết định ra đi. Rời khỏi thành phố chỉ có những đau đớn và tổn thương.\n <br/>\n <br/>\n Còn anh, anh sẽ nhận ra tình cảm của mình dành cho cô?\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n <br/>\n <br/>\n Kết: Nữ chính về với nam phụ\n</div>\n",
        "rating_value": 7.2
    },
    "vo-phuc-hac-cua-de-vuong-hac-dao": {
        "ten_truyen": "vo-phuc-hac-cua-de-vuong-hac-dao",
        "link_truyen": "https://truyenfull.io/vo-phuc-hac-cua-de-vuong-hac-dao/",
        "ten_truyen_full": "Vợ Phúc Hắc Của Đế Vương Hắc Đạo",
        "tac_gia": "Thiên Thượng Lam Cẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Quỳnh Anh.\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, Hắc Bang, nam nữ chính đều sạch, kiên cường sống chết cùng nhau, 1vs 1.\n  <br/>\n </i>\n <br/>\n <b>\n  Giới thiệu:\n  <br/>\n  <br/>\n </b>\n Vợ Phúc Hắc Của Đế Vương Hắc Đạo là truyện thuộc thể loại hắc bang với nội dung vô cùng đặc sắc.\n <br/>\n <br/>\n Cô là tiểu thư gia tộc họ Lam rất có quyền còn anh là một Đế Vương Chí Tôn trong đêm tối. Cô và anh đã từng là địch thủ của nhau, có những lần cầm súng chĩa vào nhau rất căng thẳng, có những trận đối đầu tưởng chừng như đã chết đi.\n <br/>\n <br/>\n Thế nhưng sau khi vượt qua biết bao sóng gió họ đã kết đôi với nhau và hết mực thương yêu nhau luôn bảo vệ nhau trong mọi hoàn cảnh. Nhất là khi cô đang mang thai mà vẫn ra sức gượng người để đi cứu anh...\n</div>\n",
        "rating_value": 8.5
    },
    "oan-gia-ma-ca-rong": {
        "ten_truyen": "oan-gia-ma-ca-rong",
        "link_truyen": "https://truyenfull.io/oan-gia-ma-ca-rong/",
        "ten_truyen_full": "Oan Gia Ma Cà Rồng",
        "tac_gia": "Chó cứ sủa Đoàn người cứ đi Sống cho đáng đi Chúc mày may mắn ><",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thế giới ma cà rồng - một thế giới chỉ tồn tại trong trí tưởng tượng của con người.\n <br/>\n <br/>\n Ở thế giới này, có hai dòng họ Ma cà rồng là kẻ địch của nhau suốt ba đời.\n <br/>\n <br/>\n Câu chuyện cũng bắt từ khi một cô gái có gia cảnh vô cùng bình thường cùng sống với mẹ của mình. Mẹ cô mắc một căn bệnh lạ, bác sĩ đã nói rằng không thể chữa được, ước nguyện duy nhất của bà là thấy cô được hạnh phúc với một gia đình nhỏ.\n <br/>\n <br/>\n Vậy... sau này gia cảnh của cô gái sẽ ra sao? Cô có hoàn thành ước nguyện của mẹ mình? Bạn sẽ được biết nếu bạn theo dõi truyện\n</div>\n",
        "rating_value": 6.9
    },
    "lao-su-ba-dao-chi-cung-chieu-em": {
        "ten_truyen": "lao-su-ba-dao-chi-cung-chieu-em",
        "link_truyen": "https://truyenfull.io/lao-su-ba-dao-chi-cung-chieu-em/",
        "ten_truyen_full": "Lão Sư Bá Đạo Chỉ Cưng Chiều Em",
        "tac_gia": "zieny",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, sư đồ luyến, lãng mạn, HE.\n <br/>\n <br/>\n Trong cuộc đời của mỗi người, số phận sẽ an bài cho họ gặp gỡ một số người, bỏ qua một số người.\n <br/>\n <br/>\n Có thể có những người gặp rất nhiều lần nhưng chẳng để lại cho ta chút ấn tượng gì nhưng có những người chỉ cần gặp một lần thì đã \"nhất kiến chung tình\", sẵn sàng vì họ mà làm tất.\n <br/>\n <br/>\n Liệu rằng vị thày giáo lạnh lùng có thể chinh phục được cô học trò nhỏ ngây thơ hay không?\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n <br/>\n <br/>\n Vô danh:\"Thầy từng cảm nắng cô học trò nào chưa?\"\n <br/>\n <br/>\n Phan Thành Lương:\"Thầy có kháng sinh liều đủ mạnh để vượt qua cảm nắng em à.\"\n <br/>\n <br/>\n -Thầy Lương, thuốc kháng sinh không thể sử dụng bừa bãi. Gặp phải siêu khuẩn như em, mọi kháng sinh đều là vô ích.\n <br/>\n <br/>\n Phan Thành Lương mỉm cười đắc ý nhìn cô:\"Từ giây phút đó, trong lòng em đã xác định, dù cho cô ấy là hoa có chậu, chỉ cần người đó không biết trân trọng. Em sẽ đập chậu, cướp hoa!\"\n</div>\n",
        "rating_value": 9.0
    },
    "doc-tai-kieu-hanh": {
        "ten_truyen": "doc-tai-kieu-hanh",
        "link_truyen": "https://truyenfull.io/doc-tai-kieu-hanh/",
        "ten_truyen_full": "Độc Tài & Kiêu Hãnh",
        "tac_gia": "Py Pà Cố Nội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Teen, Ngôn Tình, NP, Romantic, Harem, Sư Đồ Luyến..\n <br/>\n <b>\n  Số chương:\n </b>\n 46\n <br/>\n <br/>\n Sky là một ngôi trường danh giá bậc nhất ở sài thành mà các phụ huynh đều muốn con em mình được theo học tại đây.\n <br/>\n <br/>\n Nó - là một cô gái vô cùng bình thường, được sinh ra trong một gia đình cũng hết sức bình thường. Nhưng sau nó luôn có một nam thần âm thầm bảo vệ.\n <br/>\n <br/>\n Nó rất hâm mộ một vị giáo sư âm nhạc đẹp trai \"Nhậm Phong\" và anh cũng chính là mối tình đầu của nó.\n <br/>\n <br/>\n Nhưng rồi mọi chuyện lại trở về con số không tròn chĩnh, Tea đã biến mất khi chưa kịp tỏ tình và anh thì giữ im lặng, bước qua cuộc đời của nó.\n <br/>\n <br/>\n Tuy nó không quên được hình bóng của anh nhưng thời điểm anh ra đi, nó đã được Young ở bên cạnh, đem lại sự ấm áp cho nó.\n <br/>\n <br/>\n Còn Ahn, anh lại là chàng trai rất đặc biệt. Không thích những người có tính cách quá trẻ con. Nhưng, lại cực kỳ quan tâm nó. Muốn chiếm lĩnh lấy cô gái kia, nhưng luôn tỏ ra mình \" Bất cần \" Nguyên tắc sống của anh, chính là \" Quan tâm một người không nhất thiết phải nói ra trực tiếp. Chỉ cần im lặng, và ở bên cạnh cô ấy là đủ rồi \"\n <br/>\n <br/>\n Đặng Vũ - Anh là một chàng trai ấm áp, và vô cùng rất si tình. Anh vì muốn bù đắp tổn thương cho nó, mà không ngại bản thân mình là ai. Chịu uất ức và đau khổ như thế nào. Vì với anh \" Nếu nó vui, thì cũng có nghĩa là anh vui \"\n</div>\n",
        "rating_value": 7.1
    },
    "co-sao-lai-tro-nen-nong-can": {
        "ten_truyen": "co-sao-lai-tro-nen-nong-can",
        "link_truyen": "https://truyenfull.io/co-sao-lai-tro-nen-nong-can/",
        "ten_truyen_full": "Cớ Sao Lại Trở Nên Nông Cạn",
        "tac_gia": "Phi Mộc Phi Trạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Hiện Đại, tình yêu đô thị, HE\n <br/>\n <b>\n  Editor:\n </b>\n TBB\n <br/>\n <b>\n  Số chương:\n </b>\n 59 chương\n <br/>\n <br/>\n \"Em không phải kiểu người nông cạn\"\n <br/>\n <br/>\n Lòng dạ rối bời, cô thở dài, thấy không ổn lắm. Cô cứ viết rồi lại xóa, sau đó tiếp tục gõ một dòng chữ...\n <br/>\n <br/>\n \"Không phải cứ nhất kiến chung tình thì đều là suy nghĩ nông cạn.\"\n <br/>\n <br/>\n Nhưng liệu để dấu chấm ở cuối thì có khô cứng quá không?\n <br/>\n <br/>\n Sau thoáng suy nghĩ, cô liền đổi thành: \"Không phải nhất kiến chung tình là nông cạn ~\"\n <br/>\n <br/>\n Nếu sửa thành như vậy thì hình như không được nghiêm túc cho lắm...\n <br/>\n <br/>\n Sau khi đổi đi đổi lại thì tin nhắn cũng được cô gửi đi.\n <br/>\n <br/>\n <b>\n  * Đôi lời:\n </b>\n <br/>\n <br/>\n 1. Tôi chỉ viết bừa một hồi, xin đừng gạch đá\n <br/>\n <br/>\n 2. Nam chính là xử nam, nữ chính có còn là xử nữ không phải xem tâm tình đã... Tác giả còn chưa nghĩ ra.\n</div>\n",
        "rating_value": 10.0
    },
    "cau-duoc-nguoi-dan-ong-quyen-ru": {
        "ten_truyen": "cau-duoc-nguoi-dan-ong-quyen-ru",
        "link_truyen": "https://truyenfull.io/cau-duoc-nguoi-dan-ong-quyen-ru/",
        "ten_truyen_full": "Câu Được Người Đàn Ông Quyến Rũ",
        "tac_gia": "Trịnh Sảng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sủng\n <br/>\n <br/>\n Tỉnh dậy sau một giấc ngủ, Sơ Tuyết thấy bản thân như đang tiến vào một thế giới xa lạ.\n <br/>\n <br/>\n Ở đây, cô thế nhưng lại biến thành một tiểu loli - công chúa nhỏ nhắn mang theo đôi mắt đen láy trên khuô mặt phấn điêu mày ngài khiến trái tim người nhìn mềm nhũn.\n <br/>\n Và đây không phải là ai khác mà chính là con gái của vị tổng giám đốc tập đoàn tài chính S, người tình trong mộng của biết bao cô gái - Lại Sơ Cuồng.\n <br/>\n <br/>\n --- -------\n <br/>\n <br/>\n Chậc chậc, người đàn ông đẹp trai này lại là ba của cô sao? Ngoài kia không biết có bao nhiêu người muốn làm mẹ kế của cái thân thế này đâu. Đáng tiếc, Lại Sơ Tuyết cô đã ở đây, cực phẩm như vậy sao có thể để cho kẻ khác ngấp nghé được?\n</div>\n",
        "rating_value": 8.3
    },
    "trung-khuyen-nghich-tap": {
        "ten_truyen": "trung-khuyen-nghich-tap",
        "link_truyen": "https://truyenfull.io/trung-khuyen-nghich-tap/",
        "ten_truyen_full": "Trung Khuyển Nghịch Tập",
        "tac_gia": "Tô Oản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình hiện đại, bản tình ca tình yêu đích thực\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Thời Âm, Bùi Ân / Vai phụ: / Khác: Cổ Huyền, thanh mai trúc mã\n <br/>\n <b>\n  Editor:\n </b>\n chery98\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Thời Âm, Bùi Ân / Vai phụ: / Khác: Cổ Huyền, thanh mai trúc mã\n <br/>\n <br/>\n Vốn bản thân Thời Âm nghĩ rằng mình đang nuôi một chú cún trung thành nhưng cô lại không ngờ \"chú cún trung thành\" đó lại đang nhẩm tính xem mình dùng cách nào để ăn sạch cô.\n <br/>\n <br/>\n Truyện thanh mai trúc mã, trong sáng ngọt ngào.\n</div>\n",
        "rating_value": 7.6
    },
    "thap-toan-thuc-my": {
        "ten_truyen": "thap-toan-thuc-my",
        "link_truyen": "https://truyenfull.io/thap-toan-thuc-my/",
        "ten_truyen_full": "Thập Toàn Thực Mỹ",
        "tac_gia": "Tìm Kiếm Tình Yêu Thất Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trùng sinh, mỹ thực, cổ đại\n <br/>\n <b>\n  Converter:\n </b>\n nguyetlytran\n <br/>\n <b>\n  Edit:\n </b>\n Ryn (từ 1-23), maiho 616 (từ 24 trở đi)\n <br/>\n <b>\n  Số chương:\n </b>\n 426\n <br/>\n <br/>\n Thời điểm kiếp trước, tâm nàng đều để ở nơi không thuộc về bản thân. Kết quả chính là khiến nhf tan cửa nát.\n <br/>\n <br/>\n Kiếp này sống lại một lần nữa, nàng nhất định phải trở nên mạnh mẽ, kiên cường sống sót để bảo vệ thân nhân và nắm lấy tình yêu của mình.\n <br/>\n <br/>\n Thập toàn thực mỹ, thập toàn thập mỹ!\n</div>\n",
        "rating_value": 7.8
    },
    "tuyet-do-mua-ha": {
        "ten_truyen": "tuyet-do-mua-ha",
        "link_truyen": "https://truyenfull.io/tuyet-do-mua-ha/",
        "ten_truyen_full": "Tuyết Đỏ Mùa Hạ",
        "tac_gia": "Nhan Ngọc Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tổng hợp\n <br/>\n <b>\n  Nhân vật:\n </b>\n Dương Tuyết Yên ( Hạ Niệm Tuyết), Dương Thiên Luật, Trịnh Hạo Nghiêm, Dương Khuất Văn, Dương Nhật Huyên, Đào Như Ngọc, Đào Như Hoa, Trịnh Hạo Minh, Dương Y Nhàn, Ngô Hoài Anh, Ngô Thiên Mộng, Huỳnh Hi Mẫn, Huỳnh Hi Viễn, …v..v…\n <br/>\n <br/>\n Giới thiệu sơ lược về Kỳ Thiên Quốc: Trung tâm lãnh thổ là Kinh Thành với thành “ Tử Băng ”nổi tiếng và các Thị trấn lớn: Bắc Sơn, Mộc Nam, Đông Hưng, Tây Sương.\n <br/>\n <br/>\n <b>\n  Dương Phủ nằm ở Kinh thành\n </b>\n <br/>\n <br/>\n Nghề nghiệp: Quan Địa phương\n <br/>\n <br/>\n Phía Bắc: Trấn Bắc Sơn\n <br/>\n <br/>\n <b>\n  Gia tộc họ Ngô\n </b>\n <br/>\n <br/>\n Nghề nghiệp: Kinh doanh tửu lầu\n <br/>\n <br/>\n Phía Tây: Tây Sương trấn\n <br/>\n <br/>\n <b>\n  Đào gia\n </b>\n <br/>\n <br/>\n Nghề nghiệp: Thương nhân buôn vải\n <br/>\n <br/>\n Phía Đông: Đông Hưng trấn\n <br/>\n <br/>\n <b>\n  Huỳnh gia trang\n </b>\n <br/>\n <br/>\n Nghề nghiệp: Mở tiền trang\n <br/>\n <br/>\n Phía Nam: Mộc Nam trấn\n <br/>\n <br/>\n <b>\n  Trịnh Vương phủ\n </b>\n <br/>\n <br/>\n Nhị Vương gia (mở Y quán)\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Nàng chính là đứa bé gái trong cặp thai long phụng của Dương phủ, nhị tiểu thư Dương Tuyết Yên.\n <br/>\n <br/>\n Trong con mắt người đời, nàng chính là người hạnh phúc nhất thế gian. Ngay cả bản thân nàng cũng cảm nhận được điều đó.\n <br/>\n <br/>\n Thế rồi, một ngày kia, nàng mang trên mình cái tên Niệm Tuyết rời xa tổ ấm thân yêu và sinh sống tại nơi khác...với thân phận của một nha hoàn cơ khổ...\n <br/>\n <br/>\n Nàng đã phải trải qua rất nhiều và cũng gặp được người mà nàng yêu cả cuộc đời này.\n <br/>\n <br/>\n Cho đến khi trưởng thành, bí ẩn về thân thế của Hạ Niệm Tuyết được hé mở … trong lúc sinh mệnh “ngàn cân treo sợi tóc”, nàng đã biết được người mà mình luôn kính trọng không ai khác là kẻ năm xưa đã nhẫn tâm giết chết chính nữ nhi của mình!!  Ông trời thật trớ trêu thay….\n <br/>\n <br/>\n Lại chính là vì chàng sao??  … Ca ca\n <br/>\n <br/>\n -----\n <br/>\n <br/>\n Cuộc đời Dương Tuyết Yên sẽ ra sao??\n <br/>\n <br/>\n Sẽ tiếp tục an phận làm một Hạ Niệm Tuyết cùng vị “Vương gia” nào đó “bách niên giai lão” …\n <br/>\n <br/>\n Hay đau khổ chịu đựng một mình, trốn tránh sự thật ….\n <br/>\n <br/>\n Trở lại Dương phủ, thực hiện lời thề “Nợ máu phải trả bằng máu” …\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n <i>\n  Mọi tình tiết bên trong đều mang tính chất “HƯ CẤU” từ không gian, quốc gia, tên gọi, công việc, hiện tượng thời tiết,… tất cả đều theo sự tưởng tượng của tác giả. Không có ý gì khác. Chỉ mong mọi người ủng hộ…\n </i>\n</div>\n",
        "rating_value": 10.0
    },
    "hanh-phuc-khong-ban-khong-trung-bia": {
        "ten_truyen": "hanh-phuc-khong-ban-khong-trung-bia",
        "link_truyen": "https://truyenfull.io/hanh-phuc-khong-ban-khong-trung-bia/",
        "ten_truyen_full": "Hạnh Phúc, Không Bắn Không Trúng Bia!",
        "tac_gia": "Mộc Thanh Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tình cảm nhẹ nhàng ấm áp, hơi hài, nam-nữ chính đều cá tính\n <br/>\n <b>\n  Converter:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n TieuKhang: chương lẻ, MèoMỡ: chương chẵn\n <br/>\n <b>\n  Beta-er:\n </b>\n mèomỡ\n <br/>\n <b>\n  Poster:\n </b>\n mèomỡ\n <br/>\n <br/>\n Con người anh mang đậm khí chất thiết huyết của người lính, ngay cả khi hai bên gây gổ thì lời anh nói cũng giống như khẩu lệnh, vừa ngắn gọn mà có lực: \"Không cho phép em la hét! Cho em thời gian mười giây để tự điều chỉnh hành vi. Thời gian bắt đầu tính, mười, chín...\"\n <br/>\n <br/>\n Cô nổi giận nói: \"Anh một chút khái niệm thời gian cũng không có sao? Cần tới mười giây để điều chỉnh, lâu như vậy?\"\n <br/>\n <br/>\n Anh là người đàn ông chính trực chuyên chế, thường phê bình kín đáo đối với những lần cô diện váy ngắn: \"Em cũng thật biết tăng thể diện cho anh\" Nhưng khi thấy cô cười một cách ngốc nghếch, anh liền nghiêm mặt giáo huấn: \"Để anh nhìn thấy em mặc một lần nữa, coi chừng anh nhốt em lại\"\n <br/>\n <br/>\n Cô bĩu môi: \"Em cũng chỉ thỏa mãn lòng hư vinh của anh, cứ như em xuất hiện là tổn hại sự ổn định đoàn kết, nhiễu loạn lòng quân vậy\"\n <br/>\n <br/>\n Đây là một “Cuộc chiến” quân dân hợp tác chiến đấu, đây là một câu chuyện xoay quanh hồng tâm hạnh phúc, xoay quanh chuyện tình cảm ấm áp, hãy xem họ làm thế nào vừa cười cợt, vừa tức giận trách móc viết ra một câu chuyện khác người — Hạnh phúc chính là tự tay bắn bia!!!\n</div>\n",
        "rating_value": 8.1
    }
}