{
    "co-gai-nam-ay-chung-ta-cung-theo-duoi": {
        "ten_truyen": "co-gai-nam-ay-chung-ta-cung-theo-duoi",
        "link_truyen": "https://truyenfull.io/co-gai-nam-ay-chung-ta-cung-theo-duoi/",
        "ten_truyen_full": "Cô Gái Năm Ấy Chúng Ta Cùng Theo Đuổi",
        "tac_gia": "Cửu Bả Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Ngôn tình, thanh xuân vườn trường\n  </i>\n </p>\n <p>\n  Rất nhiều cậu trai để ý Thẩm Giai Nghi.\n </p>\n <p>\n  Tạ Minh Hòa hiểu biết, có thể nói với cô từ chuyện xe hơi sang chuyện máy tính, rồi lại sang chuyện phong tục tập quán.\n </p>\n <p>\n  Tạ Mạnh Học học giỏi, hay làm thơ vớ vẩn tặng Giai Nghi.\n </p>\n <p>\n  Liêu Anh Hoằng vui vẻ, giỏi kể chuyện cười.\n </p>\n <p>\n  Trương Gia Huấn tính tình quai quái, rất hay điện thoại đến cà kê dê ngỗng với cô.\n </p>\n <p>\n  Kha Cảnh Đằng sôi nổi nghịch ngợm, luôn làm Giai Nghi bất ngờ.\n </p>\n <p>\n  Bắt đầu cuộc chạy đua âm thầm có, công khai có, để giành được thiện cảm của cô bạn xinh xắn học giỏi nhất trường.\n </p>\n <p>\n  Dù ai thắng, ai thua, ai thành công, ai thất bại, ai bỏ cuộc, ai ù nhầm, thì cô bé Thẩm Giai Nghi cũng đã trở thành hiện thân đẹp đẽ nhất của một thời niên thiếu trẻ trung sôi nổi trong họ.\n </p>\n <p>\n  Nên, \"hãy cứ để mình tiếp tục thích cậu.\"\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "du-vi-tra-chieu": {
        "ten_truyen": "du-vi-tra-chieu",
        "link_truyen": "https://truyenfull.io/du-vi-tra-chieu/",
        "ten_truyen_full": "Dư Vị Trà Chiều",
        "tac_gia": "Minh Hiểu Khê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Hạ Dạ Huân và Tiểu Tuyền, một người là ngôi sao nổi tiếng có vẻ ngoài lạnh lùng nhưng trái tim mềm yếu, vì những bóng đen từ thời niên thiếu nên anh luôn luôn tìm cách trốn tránh các phóng viên và giới truyền thông; một người là nhà báo có tài với vẻ ngoài trong sáng và nội tâm mạnh mẽ, có thể không từ thủ đoạn để moi móc các vụ scandal và tin giật gân.\n </p>\n <p>\n  Trong một lần tình cờ, hai con người vốn dĩ không thể gần gũi nhau ấy bỗng chốc trở thành bạn bè. Huân ngây thơ cho rằng Tiểu Tuyền không nhận ra thân phận ngôi sao của mình, trong khi đó Tiểu Tuyền lại tương kế tựu kế tiếp tục trở thành bạn tốt của Huân… Nhưng khi mối quan hệ của hai người ngày càng trở nên sâu sắc, Tiểu Tuyền bắt đầu dao động. Cô khiến cho một người bướng bỉnh và luôn trong tâm thế phòng bị yêu cô sâu sắc… Lời nói dối tốt nhất là tìm cách biến lời nói dối ấy thành hiện thực.\n </p>\n <p>\n  Khi đã đặt mình vào những lời nói dối ấy, thông thường đều không thể phân biệt đâu là giả, đâu là thật. Khi sự thật được phơi bày, khi Huân đau đớn quay lưng bỏ đi, Tiểu Tuyền sẽ phải làm gì để níu kéo hạnh phúc sắp biến mất?\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "da-quy-khong-noi-doi": {
        "ten_truyen": "da-quy-khong-noi-doi",
        "link_truyen": "https://truyenfull.io/da-quy-khong-noi-doi/",
        "ten_truyen_full": "Đá Quý Không Nói Dối",
        "tac_gia": "Tâm Doanh Cốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Dịch giả:\n   </i>\n  </b>\n  <i>\n   Trang Nguyễn\n   <br/>\n   <br/>\n  </i>\n </span>\n Khi một nhà giám định đá quý gặp một kẻ nói dối trời sinh, một mối tình thảm họa bắt đầu.\n <br/>\n <br/>\n Khi một chàng trai đem lòng yêu một cô gái, mối tình sâu nặng tưởng chừng như chẳng gì lay chuyển nổi.\n <br/>\n <br/>\n Kẻ nói dối sau khi ngỏ lời yêu, bỗng ra đi không một lời nhắn nhủ, ba năm sau đột ngột trở lại.\n <br/>\n <br/>\n Người si tình vẫn chờ đợi, sẵn sàng làm chỗ dựa cho người mình yêu.\n <br/>\n <br/>\n Ba năm sau, hai người yêu nhau trở thành đối thủ trên thương trường.\n <br/>\n <br/>\n Ba năm sau, một người phải chứng kiến đám cưới của người con gái mình yêu.\n <br/>\n <br/>\n Ba năm sau, tình yêu mà một người chờ đợi tưởng chừng như đã kết trái ngọt, nhưng bỗng tan biến, tất cả thời gian êm đềm bỗng trở thành gió thổi mây trôi.\n <br/>\n <br/>\n Ba năm sau, tình yêu tưởng chừng đã chôn chặt lại trỗi dậy, một người phải giằng xé giữa tình cảm và lý trí, yêu thương và trách nhiệm.\n <br/>\n *\n <br/>\n Những viên đá quý chứa đựng vẻ đẹp huyền bí và những bí mật.\n <br/>\n <br/>\n Hạc Huyết Hồng, Thỉ Xa Cúc, Tổ Mẫu Lục, Hoàng Bảo Thạch – bốn viên đá quý nổi tiếng chứa đựng bí mật gì?\n <br/>\n <br/>\n Liệu việc bỏ đi ba năm trước của kẻ nói dối có liên quan gì tới bí mật của bốn viên đá? Liệu anh có thực sự chỉ là kẻ nói dối tàn nhẫn, hay là người mang trong lòng một tình yêu sâu đậm như lời của Trần Giai Vân nói: “Tình yêu của KhưuLạc được chôn vùi rất sâu, sâu đến mức cô nghĩ là nó không tồn tại”.\n <br/>\n <br/>\n Một Cẩn Du cao ngạo, tự tin trên thương trường nhưng chân thành, nồng nàn trong tình yêu. Chàng trai ấy là người: sẽ lật ngược lại tình thế, cao ngạo rời đi trong hôn lễ của anh mà Thiên Hạ đã sắp đặt, đã quyết định rồi thì sẽ yêu hết lòng, nhưng sẽ vứt bỏ tình cảm một cách lý trí, giữ lại sự cao ngạo của mình và bầu trời rộng rãi.\n <br/>\n *\n <br/>\n Châu Cẩn Du đã nói: “Anh sẽ dùng cả đời để quên Ngôn Thiên Hạ, nếu như có thể quên”.\n <br/>\n <br/>\n Khưu Lạc lại nói: “Trước đây em nói lời của những người làm đá quý không đáng tin nhưng đá quý sẽ không nói dối”.\n <br/>\n <br/>\n Đá quý không nói dối hay tấm chân tình sâu sắc, điều gì có thể lay chuyển được trái tim của Thiên Hạ?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.0
    },
    "dai-hung-va-nghi-tinh": {
        "ten_truyen": "dai-hung-va-nghi-tinh",
        "link_truyen": "https://truyenfull.io/dai-hung-va-nghi-tinh/",
        "ten_truyen_full": "Đại Hùng Và Nghi Tĩnh",
        "tac_gia": "Điển Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   =======\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n   <a href=\"https://truyenfull.io/truyen/dai-hung-va-nghi-tinh/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n    Đại Hùng Và Nghi Tĩnh\n   </a>\n   &gt; tại truyenfull.io\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Convert:\n  </b>\n  meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Bò Sữa\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Bee\n  <br/>\n  <br/>\n </i>\n Mĩ nhân băng sơn của đội đặc công Phi Ưng, chính là vợ trước cử đội trưởng đội Phi Hổ?!\n <br/>\n <br/>\n Mĩ nữ cùng dã thú kết hợp với nhau duy trì được một năm rưỡi.\n <br/>\n <br/>\n Liền bởi vì 「 ngoài giá thú tình 」 mà thất bại.\n <br/>\n <br/>\n Đinh Nghi Tĩnh lạnh lùng kể từ nay khồng nhìn đến hắn nữa.\n <br/>\n <br/>\n Mà nam nhân dũng cảm, khí phách tràn đầy, nam nhân lí trí không đủ lại vân chưa từ bỏ ý định với nàng, vẫn đeo bám suốt ngày.\n <br/>\n <br/>\n Thậm chí còn mạo hiểm tính mạng leo ngoài cửa sổ nhì trộm nàng tắm.\n <br/>\n <br/>\n Hùng Trấn Đông đối với người vợ trước xinh đẹp, thủy chung không thể quên được. tuy là vậy nhưng hắn đến nay cũng không sao quên được nguyên nhân hai người li hôn.\n <br/>\n <br/>\n Khi nhìn thấy tình địch, hắn như cũ cảm thấy tức giận nhưng khi nhìn thấy nàng thì hắn lại cảm thấy tâm can bị thiêu đốt.\n <br/>\n <br/>\n <i>\n  ngoài giá thú tình = ngoại tình đó ^^\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "con-gai-cua-bien-ca": {
        "ten_truyen": "con-gai-cua-bien-ca",
        "link_truyen": "https://truyenfull.io/con-gai-cua-bien-ca/",
        "ten_truyen_full": "Con Gái Của Biển Cả",
        "tac_gia": "Bái Tang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình, đồng nhân nàng tiên cá\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Losedow\n   <br/>\n   <br/>\n  </i>\n </span>\n Bạn biết về câu truyện Nàng tiên cá của Andersen chứ? Hẳn bạn đã biết. Bạn từng đọc Thần thoại Hi Lạp chưa? Hi vọng là rồi. Nhưng bạn có từng nghĩ về bà phù thủy đã cho nàng tiên cá đôi chân cuối cùng ra sao không? Bạn có nghĩ tại sao bà lại muốn giọng nói của cô ấy mà không phải thứ gì khác không?\n <br/>\n <br/>\n Vì truyện ngắn này, mình đã dành hẳn một buổi chiều để đọc cho xong nó. Cảm giác giống như có một cái nhìn mới về truyện cổ tích vậy, lật đổ rất nhiều suy nghĩ của mình và mình thấy một buổi chiều là xứng đáng.\n <br/>\n <br/>\n <br/>\n <b>\n  TÓM TẮT\n </b>\n <br/>\n <br/>\n Ursula, mụ phù thủy độc ác như mọi người vẫn nghĩ thực chất là con của Poseidon thật, còn cha của nàng tiên cá trong câu truyện lại là một Poseidon mạo danh, tên thật là Ceton. Hắn lừa Ursula vào bẫy tình để rồi đánh chiếm tất cả những gì cô có, nguyền rủa cô rồi giam cô dưới đáy đại dương, lấy đi vương miệng ngọc trai của cô cho con gái út của mình là Lorely. Để trả thù, cô khiến Lorely yêu vương tử (cách dùng từ trong bản edit, mình thích dùng hoàng tử hơn nên từ khúc sau mình sẽ dùng từ đó nhé!) Eric mà cô bé cứu được, mọi chuyện diễn ra như trong cổ tích. Điểm khác biệt là sau khi lấy được lại vương miệng, cô có lại pháp thuật và lên bờ, quyến rũ hoàng tử Eric dưới danh nghĩa công chúa Monica. Cô thành công, hoàng tử cưới cô, Lorely hóa thành bọt biển, nhưng cô không vui vẻ vì trước đó cô đã có cảm tình với Meredith, cận vệ được cử riêng cho cô.\n <br/>\n <br/>\n Meredith hóa ra là một “kiếp” của Hel, con trai của thần địa ngục Hades, người được hứa hôn cho cô. Tuy trước đó cô luôn cứng đầu, bất trị nhưng rồi cuối cùng hai người lại về với nhau. Một cái kết tạm cho là tốt đẹp.\n <br/>\n <br/>\n <br/>\n <b>\n  NHẬN XÉT\n </b>\n <br/>\n <br/>\n Ursula được miêu tả như một kiểu công chúa được cưng chiều, bất kham thậm chí khá hoang dại. Chỉ vì không biết Hel có yêu mình không mà sẵn sàng bỏ lên bờ để đùa nghịch với đàn ông, sau đó lại yêu Ceton, cho là hắn là tình yêu duy nhất. Cuối cùng Ceton lừa cô, cô hận hắn nên trả thù một cách “hoàn hảo” nhất.\n <br/>\n <br/>\n Cá nhân mình thấy, thực chất cô vẫn là một cô gái tốt, tin vào tình yêu cho tới khi tình yêu của cô bị Ceton đập vỡ. Khi Meredith vì cô gặp nạn, cô không tiếc bảo vệ anh. Cô xóa trí nhớ nhiều người, chỉ có anh luôn khiến cô bối rối rồi lại cho qua. Ursula vẫn là một cô gái.\n <br/>\n <br/>\n Eric nói chung là một thành phần ăn hại, chả khá hơn so với cổ tích.\n <br/>\n <br/>\n Lorely không biết có phải tác giả “cách điệu” chữ Lonely mà ra hay không, nhưng cô bé này quá ngây thơ, tin vô điều kiện vào tình yêu. Mình không thích cũng không ghét em này. Tiên cá mà~\n <br/>\n <br/>\n Hel (Meredith)\n <br/>\n <br/>\n Trong “kiếp” làm Meredith, anh luôn đúng mực giữ nhiệm vụ bảo vệ cô. Anh yêu cô nhưng đó là một tình yêu thầm lặng vì cô là cô chúa, anh là người được giao nhiệm vụ bảo vệ cô. Đó là cái cớ anh luôn dùng để kiềm chế bản thân.\n <br/>\n <br/>\n Trong kiếp là Hel, anh vì lo sợ cô sẽ không vui vẻ bên mình nên luôn thận trọng, chấp nhận việc cô quá quắt, việc cô trêu đùa đàn ông.\n <br/>\n <br/>\n Nhìn chung, anh là mẫu nam chính lý tưởng trong các truyện ngôn tình. Nhưng vì cái này mang hơi hướm sử thi nên thật sự anh rất ra dáng một vị thần kiêu hãnh bởi các nam thần đa số đều trăng hoa. Ursula may mắn vì có anh luôn bên cô.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "duc-vong-doc-chiem-cua-ma-vuong": {
        "ten_truyen": "duc-vong-doc-chiem-cua-ma-vuong",
        "link_truyen": "https://truyenfull.io/duc-vong-doc-chiem-cua-ma-vuong/",
        "ten_truyen_full": "Dục Vọng Độc Chiếm Của Ma Vương",
        "tac_gia": "Kim Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Duyên Duyên + muanhobaybay + Huyền Cơ\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   muanhobaybay\n   <br/>\n   <br/>\n  </i>\n </span>\n Mọi người đếu nói hắn lễ phép, nho nhã, khí phách không tầm thường, gần như là hoàn mỹ.\n <br/>\n <br/>\n Sai, chính xác hắn là người đàn ông tâm cơ thâm trầm cùng thủ đoạn.\n <br/>\n <br/>\n Nhìn xem, rõ ràng là ma vương máu lạnh ” vô huyết vô lệ”.\n <br/>\n <br/>\n Lại khoác trên mình mặt nạ lịch sự, giả vờ làm anh trai hàng xóm vô hại.\n <br/>\n <br/>\n Hao tâm tổn lực như vậy đến tột cùng là vì cái gì?\n <br/>\n <br/>\n Còn không phải là vì dụ dỗ cô rơi vào cạm bẫy nguy hiểm sâu không đáy của hắn sao?\n <br/>\n <br/>\n Cho dù cô là hoa có chủ thì sao? Nhà chồng tương lai giàu có quyền thế thì sao?\n <br/>\n <br/>\n Đời này cô chỉ có thể là người của hắn, thân thể và tim của cô đều phải là của hắn !\n <br/>\n <br/>\n Cuộc truy đuổi ái tình này, hắn tuyệt đối là thắng.\n <br/>\n <br/>\n Bước đầu tiên trong kế hoạch dụ dỗ của ma vương máu lạnh chính là chiếm được tin tưởng của cô.\n <br/>\n <br/>\n “Thành tâm thành ý” mời cô cùng anh “Lưu lạc chân trời” .\n <br/>\n <br/>\n Giúp cô thực hiện những mơ mộng bé nhỏ không đáng kể . . . . . .\n <br/>\n <br/>\n “Chỉ cần em cần tôi, tôi vĩnh viễn sẽ không bỏ rơi em.”\n <br/>\n <br/>\n Đây là hứa hẹn hắn cho cô, mê hoặc cô dứt bỏ tất cả ràng buộc mà lệ thuộc vào hắn.\n <br/>\n <br/>\n Mãi cho đến khi cô nhẹ nhàng nói ra lời yêu, hắn mới phát giác chính mình không có thắng . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "trong-sinh-ly-mac-sau": {
        "ten_truyen": "trong-sinh-ly-mac-sau",
        "link_truyen": "https://truyenfull.io/trong-sinh-ly-mac-sau/",
        "ten_truyen_full": "Trọng Sinh Lý Mạc Sầu",
        "tac_gia": "A Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Thần Điêu Hiệp Lữ Chi Lý Mạc Sầu (神雕侠侣之李莫愁)\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  silly0301 (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Edit\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Rubyluu\n  </i>\n  <br/>\n </span>\n <br/>\n <i>\n  “Trong “\n </i>\n <b>\n  <i>\n   Thần điêu hiệp lữ”\n  </i>\n </b>\n <i>\n  tên của nàng – Lý Mạc Sầu, nghĩa là không u sầu, nhưng cuộc đời nàng đã thay đổi sau khi Lục Triển Nguyên bỏ nàng ra đi, chưa bao giờ nàng tìm thấy những điều giản dị mang tên “Hạnh phúc”. Nàng cũng xinh đẹp, ngây thơ, thiện lương không kém Tiểu Long Nữ nhưng lại không may mắn gặp được “Dương Quá” của chính mình. U sầu, uất hận đã trở thành người bạn tri kỷ, thành kẻ đồng hành trên khắp những nẻo đường, những quãng thời gian cô quạnh của nàng. Lý Mạc Sầu – sầu hận suốt cả cuộc đời…”\n  <br/>\n </i>\n <br/>\n ***\n <br/>\n <p>\n  Không biết bằng cách nào một cô gái hiện đại lại xuyên không thành Lý Mạc Sầu trong tiểu thuyết hư cấu…\n </p>\n <p>\n  Vì cảm thông nỗi lòng của Mạc Sầu, cô quyết định trả thù cho nàng ấy. Giúp cuộc đời nàng ấy không rơi vào ngõ cụt thành kẻ giết người cuồng bạo mà rẽ sang một hướng khác.\n </p>\n <p>\n  Cô -một Lý Mạc Sầu hoàn toàn mới: Bản lĩnh, sâu sắc và thiện lương được người người kính trọng.\n </p>\n <p>\n  Một tình yêu mỹ mãn với người nam nhân hoàn toàn xứng với Lý Mạc Sầu\n </p>\n <p>\n  Note:\n </p>\n <p>\n  – Bạn sẽ được nhìn các nhân vật: Hoàng Dung, Quách Phù,…dưới góc nhìn khác của Lý Mạc Sầu hiện đại\n </p>\n <p>\n  – Nam chính có chút tà khí nhưng chung tình và đáng yêu hơn tên Lục Triển Nguyên vô tình bạc nghĩa kia nhiều.\n </p>\n <p>\n  – Tên của từng chương là do mình tự đặt. Trong truyện không có nên nếu thấy không hay thì la lên mình kiếm tên khác đặt lại. Hì hì…\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "dang-tiec-khong-phai-anh": {
        "ten_truyen": "dang-tiec-khong-phai-anh",
        "link_truyen": "https://truyenfull.io/dang-tiec-khong-phai-anh/",
        "ten_truyen_full": "Đáng Tiếc Không Phải Anh",
        "tac_gia": "Diệp Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình, hiện đại.\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  45 (hoàn)\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  mhd\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   devil1703 , puha1182\n   <br/>\n   <br/>\n  </i>\n </span>\n <span>\n  Nhắm mắt lại anh nhớ đến ai nhất, mở mắt ra người cạnh bên là ai, tình yêu ta nuối tiếc đã qua rồi, không phải là tội lỗi, mà để tặng cho màn kịch tình yêu của thời thanh xuân đã qua đi.\n  <br/>\n  <br/>\n  Nếu tình yêu là một giấc mơ, thì khi bình minh lên, anh đã thức dậy còn em thì chưa. Trên con đường tình yêu, đáng tiếc không phải là anh, chỉ có những vết sẹo chưa bao giờ lành hẳn nhưng vẫn còn đó những hạnh phúc muộn màng ….\n </span>\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Câu chuyện tình lãng mạn của Diệp Tử và Hướng Huy bắt đầu từ đại học, đã từng hứa hẹn sẽ nắm tay nhau đi suốt cuộc đời. Nhưng những lời thề thốt đẹp đẽ đến mấy cũng không thắng nổi nỗi đau của số mệnh.\n <br/>\n <br/>\n Hướng Huy phải sang Anh quốc thay gia đình trả một khoản nợ, buộc phải rời xa Diệp Tử.\n <br/>\n <br/>\n Thời gian và khoảng cách, liệu tình yêu của họ có đủ để chiến thắng số mệnh? 2 người yêu nhau có trở về bên nhau ?!\n <br/>\n <br/>\n Sau 4 năm dài, với bao hiểu lầm xảy ra, quá khứ và hiện tại, liệu Diệp Tử còn tin tưởng và tha thứ cho Hướng Huy?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "day-do-tieu-me-me": {
        "ten_truyen": "day-do-tieu-me-me",
        "link_truyen": "https://truyenfull.io/day-do-tieu-me-me/",
        "ten_truyen_full": "Dạy Dỗ Tiểu Mẹ Mễ",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Sia\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  smeoconlunar\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Hoắc Dĩnh Thần và Hồ Phi Phi\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng đúng thực đáng thương, chịu khổ kết giao với bạn trai đã 6 năm nhưng người kia lại bắt cá hai tay,\n <br/>\n <br/>\n Nàng uống rượu say đến mờ mịt, ở quán bar làm loạn rồi tự biên tự diễn,\n <br/>\n <br/>\n Nhưng….. chuyện kia liên quan gì tới hắn? Dù sao bọn họ cũng chỉ mới gặp mặt một lần,\n <br/>\n <br/>\n Hắn làm sao thiện tâm quá mức đem nàng về nhà,\n <br/>\n <br/>\n Nhìn cái kết cục thật uổng khi hắn làm người tốt, một thân hắn bị nàng nôn bẩn vẫn không đủ,\n <br/>\n <br/>\n Ngay cả chỗ rượu ngon trân quý cũng bị nàng xử lý hết sạch,\n <br/>\n <br/>\n Cuối cùng cô ngốc này còn hóa thân thành con ma hôn môi muốn nhúng chàm hắn,\n <br/>\n <br/>\n Điều không thể tin được là khẩu vị của hắn cư nhiên còn không thấy sai,\n <br/>\n <br/>\n Từ bị động chuyển thành chủ động mà ăn nàng,\n <br/>\n <br/>\n Là nam nhân sẽ dàm làm dám chịu, cho nên vừa tỉnh dậy thì hắn cũng đã chuẩn bị tốt,\n <br/>\n <br/>\n Ai ngờ nàng lại lớn tiếng dọa người, muốn hắn quên chuyện này,\n <br/>\n <br/>\n Ngay cả khi trên đường gặp nhau cũng chẳng cần chào hỏi, người ta là con gái mà đã nói như vậy,\n <br/>\n <br/>\n Thì hắn đương nhiên toàn lực phối hợp, nếu không phải nàng cầm giấy tờ xét nghiệm xuất hiện trước mặt hắn,\n <br/>\n <br/>\n Hắn đều phải đem đoạn ký ức ngoài ý muốn này vứt lên tận chín tầng mây…..\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.1
    },
    "doc-mi-bat-hoang-tu": {
        "ten_truyen": "doc-mi-bat-hoang-tu",
        "link_truyen": "https://truyenfull.io/doc-mi-bat-hoang-tu/",
        "ten_truyen_full": "Độc Mị Bát Hoàng Tử",
        "tac_gia": "Trạm Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  ♥ ..Diệp Tâm.. ♥\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Minhhuong_23\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   10\n   <br/>\n   <br/>\n  </i>\n </span>\n Nữ nhân khác sở trường chính là cầm kỳ, làm thơ, ca hát,\n <br/>\n <br/>\n Nữ nhân này lại nếu không phối độc thì là hạ độc, giải độc.\n <br/>\n <br/>\n Nữ nhân khác là ôn nhu như nước,\n <br/>\n <br/>\n Nàng lại là mạnh mẽ, vô địch xảo quyệt!\n <br/>\n <br/>\n Lần đầu gặp mặt, hắn cho rằng nàng sắp bị xà độc nuốt sống,\n <br/>\n <br/>\n Vội vàng bắn xà cứu nàng, thế nhưng hắn không ngờ được nàng lại mắng hắn làm bị thương bảo bối kiêm sủng vật của nàng?\n <br/>\n <br/>\n Hơn nữa còn muốn hắn bị độc xà cắn một ngụm mới tính là huề nhau, chỉ có thể nói hắn hảo tâm lại bị xà cắn!\n <br/>\n <br/>\n Muốn cắn thì cắn, cái này chính là không thiếu nợ nhau thôi?\n <br/>\n <br/>\n Nhưng nghĩ không ra nàng nửa đêm lại đến bôi thuốc cho hắn, không chút nào để ý cùng kiêng kỵ lễ giáo mà quấn lấy hắn,\n <br/>\n <br/>\n Còn hỏi hắn đã có người trong lòng hay chưa, nếu không nàng thực sự sẽ chuyển vào ở.\n <br/>\n Nàng thế nhưng còn chủ động thân thân, chủ động ôm một cái, còn chủ động hạ xuân dược, làm cho hắn muốn chạy trốn cũng trốn không thoát,\n <br/>\n <br/>\n Nàng căn bản không đem việc hoàng thượng tứ hôn cho hắn để vào mắt. Dù sao với nàng thì tình yêu dành trước thì là thắng a!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "ngua-duc-thinh-nghiem-tuc": {
        "ten_truyen": "ngua-duc-thinh-nghiem-tuc",
        "link_truyen": "https://truyenfull.io/ngua-duc-thinh-nghiem-tuc/",
        "ten_truyen_full": "Ngựa Đực, Thỉnh Nghiêm Túc",
        "tac_gia": "Tam Thiên Lưu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Zio\n   <br/>\n   <br/>\n  </i>\n </span>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Sau khi ngậm đắng nuốt cay nuôi lớn một đống nhân vật nam chính thì lại bị đồng tính, Ngựa đực Đại thần nổi giận.\n <br/>\n <br/>\n Vì muốn chấn chỉnh lại uy phong, hắn thông qua hàng vạn người chọn trúng Thang Mộ, yêu cầu nàng phải dưỡng con ruột của hắn thành một thế hệ ngựa đực, nếu không, trọn đời này đừng mong được về nhà, không được lên mạng chơi trò chơi.\n <br/>\n <br/>\n Vì thế, Thang Mộ mang theo kỹ năng trò chơi bắt đầu cuộc sống khổ sở nơi dị giới.\n <br/>\n <br/>\n Thang Mộ: Ngươi cảm thấy công chúa Selena thế nào?\n <br/>\n <br/>\n Mỗ nam: Người này rất ngốc.\n <br/>\n <br/>\n Thang Mộ: … Vậy Beth cô nương thì sao?\n <br/>\n <br/>\n Mỗ nam: Ngực quá lớn.\n <br/>\n <br/>\n Thang Mộ: … Ngạo kiều loli Shaluen?\n <br/>\n <br/>\n Mỗ nam: Tính tình quá kém.\n <br/>\n <br/>\n Thang Mộ: Ngươi yêu cầu thật là cao nha … Vậy nữ thần Ánh sáng đại nhân thì sao? Nàng thông minh, ngực nhỏ lại còn ôn nhu, giờ ngươi không còn ý kiến nữa chứ?!\n <br/>\n <br/>\n Mỗ nam [ánh mắt từ xấp văn kiện dời lên trên, bình tĩnh liếc]: Tuổi quá lớn.\n <br/>\n <br/>\n Thanh Mộ [lật bàn]: Toàn bộ thu hết ngươi vừa lòng chưa?\n <br/>\n <br/>\n Mỗ nam [khép sách lại]: Rất hại thận.\n <br/>\n <br/>\n Thang Mộ [nội tâm rơi lệ]: Đại ca, ngươi rốt cuộc muốn thế nào, kính nhờ nói một câu thống khoái đi.\n <br/>\n <br/>\n Mỗ nam [mỉm cười]: Ta cảm thấy ngươi cũng rất tốt.\n <br/>\n <br/>\n Thang Mộ: … Cứu mạng. TAT\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "gian-phi-kho-lam": {
        "ten_truyen": "gian-phi-kho-lam",
        "link_truyen": "https://truyenfull.io/gian-phi-kho-lam/",
        "ten_truyen_full": "Gian Phi Khó Làm",
        "tac_gia": "Già Lăng Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, hài, HE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  michael (TTV)\n  <br/>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  tieunguyennguyen\n </i>\n <br/>\n <p>\n  Đây là một thời đại thái bình thịnh trị, mỗi người đều có một giấc mộng của riêng mình\n </p>\n <p>\n  Giấc mộng của Thẩm Tĩnh Thù là làm một gian phi, để lại tiếng xấu muôn đời\n </p>\n <p>\n  Giấc mộng của Tô Giang Tả là làm một lương thần khí khái lưu hương\n </p>\n <p>\n  Giấc mộng của Thượng Quan Yến là làm một người hiền hậu, tài đức vẹn tòa\n </p>\n <p>\n  Giấc mộng của Doãn Thọ An là một hôn quân phong lưu, phóng túng\n </p>\n <p>\n  Nhưng mà…Không phải tất cả các giấc mơ đều thành sự thật…\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "dau-an-cua-hoang-tu-ac-ma": {
        "ten_truyen": "dau-an-cua-hoang-tu-ac-ma",
        "link_truyen": "https://truyenfull.io/dau-an-cua-hoang-tu-ac-ma/",
        "ten_truyen_full": "Dấu Ấn Của Hoàng Tử Ác Ma",
        "tac_gia": "Điểm Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit + Beta:\n  </i>\n </b>\n <i>\n  Tieumanulk\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  39\n </i>\n <br/>\n <b>\n  <i>\n   Kết thúc:\n  </i>\n </b>\n <i>\n  HE\n </i>\n <br/>\n <br/>\n Chết chắc rồi! Lê Thiên Vẫn nhìn vào cặp mắt đen hung ác nham hiểm của Đỗ Ưng Dương, trong lòng rõ ràng hiện lên ba chữ to này. Nhiều năm trước lợi dụng người anh tuấn đẹp trai này nếm thử trái cấm.\n <br/>\n <br/>\n Lừa gạt được hắn “Phục vụ” một đêm, sau đó bỏ trốn mất dạng, ai biết oan gia ngõ hẹp hôm nay lại bị hắn bắt! Cô rất muốn đến liều chết phủ nhận, mặt dày nói hắn nhận lầm người.\n <br/>\n <br/>\n Dù sao đêm đó một mảnh tối như mực, nói không chừng hắn cũng không nhớ được động vào ai......\n <br/>\n <br/>\n Mà đêm đó cả hai triền miên “Chứng cớ” vẫn còn ở trên người cô, hoàn toàn từ đầu luôn luôn cùng một khuôn mẫu từ hắn in ra,mà cô gái này luôn cố chấp nói chỉ do trùng hợp?\n <br/>\n <br/>\n Hắn cũng không ngốc đến nỗi bị lừa gạt! Hừ, hắn chính là muốn nắm cô không tha,muốn hắn “phục vụ miễn phí” là không thể nha!\n</div>\n",
        "rating_value": 7.9
    },
    "dau-mong": {
        "ten_truyen": "dau-mong",
        "link_truyen": "https://truyenfull.io/dau-mong/",
        "ten_truyen_full": "Dấu Mộng",
        "tac_gia": "Tuyết Linh Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Dịch giả:\n   </i>\n  </b>\n  <i>\n   Hân Hân\n   <br/>\n   <br/>\n  </i>\n </span>\n Khi gặp người yêu đầu, Giản Tư không hề ngờ rằng mối tình hoa mộng này rồi sẽ hủy hoại tất cả. 18 tuổi, cô và anh chìm đắm trong yêu. Tuổi trẻ nồng nhiệt, tưởng rằng hễ thề nguyện là bầu bạn với nhau được đến suốt đời suốt kiếp. Nào ngờ một đêm mưa gió, một chuyến đi hy vọng chứa chan, lại chuốc về ê chề nhục nhã, lại gây ra sinh tử biệt ly. Từ đó kẻ sống âm thầm sầu thảm, kẻ kiêu hãnh với cuộc đời mới bên kia bán cầu. Cả hai bằng những cách thức khác nhau, đều tự hứa sẽ không bao giờ gặp lại.\n <br/>\n <br/>\n Năm năm sau, hoa mộng ngày nào tái hiện như ác mộng. Anh nhận ra mình vẫn yêu cô, và cô, ngoài tình yêu cũng không còn vũ khí nào để phản kích. Cớ gì không phó mặc cho mọi việc lưỡng toàn kỳ mĩ? Dùng sợi dây dẻo nhất, cũng bền dai nhất, mà ràng buộc và hành hạ nhau đến tận cùng?\"\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "day-leo": {
        "ten_truyen": "day-leo",
        "link_truyen": "https://truyenfull.io/day-leo/",
        "ten_truyen_full": "Dây Leo",
        "tac_gia": "Thủy Tụ Nhân Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  nhoclubu\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Hiện Đại, ngược\n   <br/>\n   <br/>\n  </i>\n </span>\n Cô yêu anh, thời gian chỉ có 5 giây, gả cho anh lại phát hiện ra, cưới gấp hóa ra chỉ là một cuộc lừa hôn. Anh mắc bệnh nan y, lấy cô chẳng qua chỉ không muốn làm hại người mình yêu, cho nên mới chọn cô làm vật thay thế.\n <br/>\n <br/>\n Hiểu lầm tổn thương lũ lượt kéo đến, cô mất hết ý chí bỏ đi. Khi anh giành lại được 1/100000 sự sống của mình mới biết được cứu mình lại là người vợ bị cả gia đình kinh miệt đuổi đi.\n <br/>\n <br/>\n Vợ bỏ đi, anh đau xé lòng, đuổi theo hơn ngàn dặm, anh nói: “Hai chúng ta đã định sẵn là hai cây leo, đời đời kiếp kiếp ở cũng một chỗ.” Cô lại không bằng lòng quay lại, cuộc sống trôi nổi nơi đất khách, lâu ngày cô nảy sinh tỉnh cảm với một người khác.\n <br/>\n <br/>\n Cuối cùng thì tình yêu có thể làm tiêu tan những hiềm khích trước đó, nên gương vỡ lại lành hay là bắt đầu tình yêu mới?\n <br/>\n <br/>\n Nhân vật chính —– Đường Mạn.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.8
    },
    "at-chu-bai-tan-bao": {
        "ten_truyen": "at-chu-bai-tan-bao",
        "link_truyen": "https://truyenfull.io/at-chu-bai-tan-bao/",
        "ten_truyen_full": "Át Chủ Bài Tàn Bạo",
        "tac_gia": "Cận Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Vương bài khốc đệ đệ\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor + Beta-er :\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Phi Phi\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nguồn convert:\n   </i>\n  </b>\n  <i>\n   Diễn đàn Lê Quý Đôn và Vô Ảnh La Sát\n   <br/>\n   <br/>\n  </i>\n </span>\n Phương Triển Vũ, một nghệ sĩ gốm sứ không những có tài mà còn rất trẻ tuổi.\n <br/>\n <br/>\n Hắn lạnh lùng, quái gở lại khô khan.\n <br/>\n <br/>\n Không ai biết, hắn đóng băng lòng mình chỉ vì một người…\n <br/>\n <br/>\n Đối với hắn mà nói, Triệu Tinh Từ là cả đời ngọt ngào cùng chua xót của hắn.\n <br/>\n <br/>\n Mười lăm tuổi, hắn gặp cô, cũng là lúc bắt đầu tất cả…\n <br/>\n <br/>\n Cô cũng yêu hắn sao?\n <br/>\n <br/>\n Vậy tại sao trước vẻ mặt thâm tình của hắn mà cô lại do dự?\n <br/>\n <br/>\n Chẳng lẽ, năm đó ngẫu nhiên gặp mặt là một sai lầm sao?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.0
    },
    "da-ngung-tich": {
        "ten_truyen": "da-ngung-tich",
        "link_truyen": "https://truyenfull.io/da-ngung-tich/",
        "ten_truyen_full": "Dạ Ngưng Tịch",
        "tac_gia": "Phi Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, Hắc bang, ngược, SE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Biên tập:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  mushr00m, krystal9x\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  67\n  <br/>\n  <br/>\n </i>\n Hơn mười năm trước có một âm mưu bị phát hiện, người duy nhất thoát được là một cô bé mười hai tuổi, con riêng của lãnh đạo Hiên Viên Khải của tổ chức” Xích Vũ”, tổ chức xã hội đen nổi tiếng ở Hà Lan – Hiên Viên Ngưng Tịch, cô bị người ta bí mật đưa đến một nơi là trụ sở huấn luyện sát thủ máu lạnh kinh khủng nhất …đảo Tái Sinh.\n <br/>\n <br/>\n Nơi này cách biệt hẳn với thế giới, có thể gọi là một cái đảo chốn địa ngục, ở đây cô đã gặp một người đàn ông làm thay đổi cuộc đời của chính mình …Hoàn Tư Dạ. Hơn cô tám tuổi Hoàn Tư Dạ đã là một “thầy giáo” trên đảo, rất có năng lực và cực kì hiểm ác. Nhưng chỉ riêng với Ngưng Tịch mới có chút tình cảm, cuối cùng vào một ngày năm Ngưng Tịch mười sáu tuổi trong một cuộc chém giết đã cưỡng ép chiếm lấy cô.\n <br/>\n <br/>\n Hai năm sau, Ngưng Tịch mười tám tuổi thoát khỏi sự khống chế của đám sát thủ, lợi dụng phá hủy toàn bộ căn cứ của Hoàn Tư Dạ, sau đó lại còn dùng dao đâm xuyên một nhát qua ngực hắn, hoàn toàn rơi vào bể tuyệt vọng, bi phẫn. Sau đó, Ngưng Tịch cùng với đồng bọn là Nguyên Húc, Đằng Tuấn rời khỏi Đảo Tái Sinh, quay về Hà Lan lập nên” Ảnh Đường” , lấy lại sự danh tiếng của dòng họ Hiên Viên.\n <br/>\n <br/>\n Nhưng không ngờ bốn năm sau, một người trong tổ chức ” Xích Vũ” – một tổ chức bí mật ở Châu Á quyết định tiến công, nhưng cách ra tay của con người này lại giống hệt với Hoàn Tư Dạ năm đó. Vậy là, một câu chuyện dài về tình yêu và hận thù, máu và lửa, âm mưu và quỷ kế, cứu vớt và hủy diệt bắt đầu mở ra……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "diu-dang-im-lang": {
        "ten_truyen": "diu-dang-im-lang",
        "link_truyen": "https://truyenfull.io/diu-dang-im-lang/",
        "ten_truyen_full": "Dịu Dàng Im Lặng",
        "tac_gia": "Lâu Vũ Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 Chương\n </i>\n <br/>\n <b>\n  <i>\n   Converter/Editor:\n  </i>\n </b>\n <i>\n  Thư Kỳ\n  <br/>\n </i>\n <br/>\n Doãn Tâm Ngữ thông minh trong sáng, yếu ớt như búp bê sứ. Dịu dàng thanh lịch của cô, hấp dẫn Tống Kình thật sâu. Tống Kình yêu cô đã lâu, cũng mong muốn kiếp này cùng cô bất ly bất khí. ; nhưng khoảng cách giữa hai người lớn như vậy, xa xôi như vậy, anh nên làm như thế nào chứng minh anh thật lòng yêu cô?\n <br/>\n <br/>\n Đúng, anh thật sự yêu cô người khác không có khả năng hiểu rõ, thế nhưng Tâm Ngữ lại sâu sắc sáng tỏ tâm ý của anh. ; cô muốn hạnh phúc rất đơn giản, chính là muốn cùng anh luôn bên nhau, cả cuộc đời, nhưng vì sao trong lúc đó anh lại trở nên tàn nhẫn lạnh lùng như  vậy? Anh thủy chung che chở cô, cô không tin hắn sẽ như vậy, anh rõ ràng yêu cô vì sao anh lại một mình gánh vác bí mật nói không nên lời? Vì sao không nói với cô? Cô nguyện ý chia sẻ nỗi buồn, nỗi khó khăn cùng anh. . .\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "diu-dang-den-vo-cung": {
        "ten_truyen": "diu-dang-den-vo-cung",
        "link_truyen": "https://truyenfull.io/diu-dang-den-vo-cung/",
        "ten_truyen_full": "Dịu Dàng Đến Vô Cùng",
        "tac_gia": "Ngãi Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Dịch giả:\n   </i>\n  </b>\n  <i>\n   Sơn Lê\n  </i>\n  <br/>\n  <br/>\n </span>\n Nếu bạn đọc đã từng bật khóc trước câu chuyện tình thuần khiết nhưng dang dở của Tĩnh Thu và Tôn Kiến Tân trong “Cùng anh ngắm hoa sơn tra”, thì một lần nữa nữ văn sĩ Ngải Mễ lại làm chúng ta rơi lệ trước mối chân tình đậm sâu của cô nữ sinh Carol dành cho anh chàng Jason điển trai, tốt bụng trong “Dịu dàng đến vô cùng”.\n <br/>\n <br/>\n Ở đây, bạn đọc sẽ được gặp lại nhân vật Tĩnh Thu và biết thêm phần nào về cuộc sống sau này của cô khi rời xa đất nước. “Dịu dàng đến vô cùng” xoay quanh cô gái tên Carol, một nghiên cứu sinh người Trung Quốc sang Mỹ học cao học. Qua mục đăng tin trên trang web nội bộ của Hội sinh viên Trung Quốc ở Mỹ, Carol đã được một thanh niên tên là Jason nhận ra sân bay đón khi cô đáp máy bay đến Mỹ. Ngay từ cái nhìn đầu tiên, Carol đã yêu Jason, một anh chàng điển trai, và theo cô, vô cùng dịu dàng. Ở Mỹ, Carol được Jason, Tĩnh Thu, Ngải Mễ và mọi người nhiệt tình giúp đỡ.\n <br/>\n <br/>\n Cô nhận ra Jason rất tốt bụng, anh yêu trẻ con và quan tâm, đối xử chu đáo với tất cả mọi người. Càng ngày Carol càng yêu anh, đến khi biết anh vẫn còn độc thân thì ý nghĩ được yêu anh, được ở bên anh luôn thường trực trong tâm trí cô, kể cả trong giấc mơ mỗi khi đêm về. Không chỉ có một mình Carol theo đuổi Jason, rất nhiều cô gái xinh đẹp, giỏi giang yêu anh nhưng Jason không đáp lại bất cứ mối tình nào. Thậm chí, con người “dịu dàng đến vô cùng” đó còn thấy sợ vì có nhiều người yêu mình, anh sợ mình sẽ làm các cô gái đau khổ và tuyệt vọng vì anh.\n <br/>\n <br/>\n Nếu “Cùng anh ngắm hoa sơn trà” kết thúc bằng giọt nước mắt màu máu của Kiến Tân khi anh mãi mãi giã từ Tĩnh Thu, thì “Dịu dàng đến vô cùng” khép lại bằng niềm tin vững chắc vào một tình yêu chân thành. Jason nằm đó, hôn mê, và Carol bên anh, ngày ngày trò chuyện với anh, tin rằng tình yêu “có thể tạo nên kỳ tích, nếu không, đâu còn là tình yêu”.\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "lac-nhi-y": {
        "ten_truyen": "lac-nhi-y",
        "link_truyen": "https://truyenfull.io/lac-nhi-y/",
        "ten_truyen_full": "Lạc Nhi Ý",
        "tac_gia": "Tuyết Sơn Tiểu Lộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vân Tử Lạc, nữ nhân xấu bậc nhất nước Kỳ Hạ, bất tài vô dụng, từ nhỏ đính hôn với Tứ Vương gia. Ai ngờ ngày kiệu hoa tới cửa, bị hạ nhục ngay giữa đường, chưa vào tới nhà chồng đã bị đuổi về. Phu quân tương lai và tỷ tỷ ruột như chim liền cánh, như cây liền cành, bản thân trở thành trò cười cho cả kinh thành, chỉ còn lại ngọc nát hương tan!\n <br/>\n <br/>\n Nữ sát thủ thế kỷ 21 kinh hoàng sống lại!\n <br/>\n <br/>\n <b>\n  Mới biết:\n </b>\n <br/>\n <br/>\n Phía sau dung nhan xấu xí ấy là một diện mạo khuynh quốc khuynh thành.\n <br/>\n <br/>\n Người tỷ tỷ ‘thiên tài’ kia năm xưa đã cướp mất sáng tác của nàng mới bỗng nhiên nổi danh!\n <br/>\n <br/>\n Cuộc hôn nhân ấy vốn là một âm mưu tỷ tỷ và phu quân sắp đặt, gài bẫy nàng.\n <br/>\n <br/>\n Cô gái hiện đại thông minh sao có thể thua cổ nhân!\n <br/>\n <br/>\n <span>\n  Kẻ hạ nhục ta, ta hạ nhục!\n  <br/>\n  <br/>\n  Kẻ ức hiếp ta, ta ức hiếp!\n  <br/>\n  <br/>\n  Ta không có hoài bão lớn lao, càng chẳng có lý tưởng cao cả. Giấu kín tài năng chỉ mong được bình yên, đôi lần hồ đồ chẳng qua là không thèm tính toán. Nhưng nếu có kẻ nào làm tổn hại tới giới hạn của ta, vậy thì đừng trách ta, lấy oán báo oán, lấy đòn trả đòn! – Vân Tử Lạc.\n </span>\n <br/>\n <br/>\n Nếu hắn thích tỷ tỷ của nàng vậy thì nàng sẽ tác thành cho hai người họ chàng thiếp sánh đôi. Sai lầm ở chỗ, hắn không nên chọc vào nàng!\n <br/>\n <br/>\n Vân Tử Lạc, bổn vương chính là muốn thấy ngươi ở vậy cả đời, nhìn ngươi đau khổ.\n <br/>\n <br/>\n Nàng cười lạnh nhạt: Cho dù ta gả cho toàn bộ nam nhân trong thiên hạ cũng sẽ không động vào ngươi, vì ta chê ngươi bẩn!\n <br/>\n <br/>\n Vậy mà khi gặp lại, tài hoa diễm lệ, một nụ cười khuynh thành, nàng đã gả về làm thê tử của người ta.\n <br/>\n <br/>\n [Hắn] thanh tao như tiên giáng trần, thân phận cao quý, yêu chiều vô hạn: Lạc Nhi, ta sẽ lấy nàng.\n <br/>\n <br/>\n Khi sự tình đã định, bất chợt quay đầu, nụ cười trên môi nàng sớm đã lạnh…\n <br/>\n <br/>\n Nếu yêu xin hãy yêu sâu đậm!\n <br/>\n <br/>\n [Hắn], trong tay nắm binh quyền, tấn công quyết đoán, lạnh lùng cao ngạo, ít giao du với bên ngoài, nhìn nàng hờ hững: “Bổn vương cho ngươi một cơ hội làm quân cờ!”\n <br/>\n <br/>\n “Giang sơn như họa, quần hùng tranh giành, có ai không phải quân cờ của ngài đâu? Nhưng cái ta cần… là tự do.”\n <br/>\n <br/>\n Trong trò chơi này, ai đã đánh mất trái tim?\n <br/>\n <br/>\n [Hắn] phong lưu tà mị, xấc xược khó quản, ngay từ đầu đã thù địch, tới cuối cùng mới thật lòng: “Nếu nàng nguyện ý đi cùng ta, ta sẽ vì nàng ngắt gãy vạn bông hoa đào.”\n <br/>\n <br/>\n “Nhưng ta… cũng sẽ không phải đóa hoa trong số phận của ngài.”\n <br/>\n <br/>\n <br/>\n <span>\n  <b>\n   Nhân vật:\n  </b>\n  Vân Tử Lạc, Sở Tử Uyên, Sở Hàn Lâm, Vân Kiến Thụ, Vân Khinh Bình, Vân Thái Lệ, Vân Thường,\n </span>\n Hách Liên Ý,…..\n</div>\n",
        "rating_value": 8.4
    },
    "nu-chinh-lanh-diem-cao-quy": {
        "ten_truyen": "nu-chinh-lanh-diem-cao-quy",
        "link_truyen": "https://truyenfull.io/nu-chinh-lanh-diem-cao-quy/",
        "ten_truyen_full": "Nữ Chính Lãnh Diễm Cao Quý",
        "tac_gia": "Thu Thuỷ Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  女主冷艳高\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  47 chương\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Diệp Mẫn Chi\n  <br/>\n  <b>\n   Nội dung chính:\n  </b>\n  Nữ chính xuyên không pk nữ phụ trọng sinh.\n  <br/>\n  <b>\n   Nhân vật chính:\n  </b>\n  Nữ là Đường Ninh, nam là Lạc Nhất Phàm.\n  <br/>\n  <b>\n   Phối hợp diễn:\n  </b>\n  Ngạn Tĩnh, Từ Thịnh, Mạc Cách, Diệp Tu Văn (Đây là F4 trong ngyên tác!)…\n  <br/>\n  <b>\n   Kết cục:\n  </b>\n  Happy ending.\n </i>\n <p>\n  Đây là tiểu thuyết ngôn tình kể về nữ chính, cô là cô gái có gia thế hào môn hiển hách đã vậy còn được ông trời ưu ái ban cho một khuôn mặt ngũ quan tinh xảo không gì có thể sánh được, một khí phách cao quý lãnh diễm không ai dám xâm phạm.\n </p>\n <p>\n  Nhưng thân thế này lại hoàn toàn là một đoá Tiểu Bạch Hoa!\n </p>\n <p>\n  Tiểu Bạch Hoa cũng không có gì là không tốt, nữ chính được hào quang tác giả chiếu rọi, ưu ái khiến cho vạn người mê, đặc biệt là những đấng mày râu sẵn sàng vì cô mà là hoa si ngu ngốc chờ đợi.\n </p>\n <p>\n  Đường Ninh bây giờ lại không phải là Đường Ninh trước đây, linh hồn cô xuyên qua trú ngụ trong thân xác của Tiểu Bạch Hoa này.\n </p>\n <p>\n  Nữ phụ La Tinh Tinh trọng sinh muốn lật đổ nữ chính dành lấy nam chính Ngạn Tĩnh.\n </p>\n <p>\n  Nữ chính Đường Ninh cao quý lãnh diễm lại là linh hồn xuyên không, nữ phụ cô đừng coi khinh tôi chứ? Muốn đưa cô vào bi kịch sao phải xem ai hơn ai rồi!\n </p>\n</div>\n",
        "rating_value": 7.0
    },
    "nua-doi-thanh-tinh": {
        "ten_truyen": "nua-doi-thanh-tinh",
        "link_truyen": "https://truyenfull.io/nua-doi-thanh-tinh/",
        "ten_truyen_full": "Nửa Đời Thanh Tình",
        "tac_gia": "Giản Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại\n  </i>\n  <i>\n   :\n  </i>\n </b>\n <i>\n  Thanh xuyên, điền văn, tình cảm nhẹ nhàng, HE\n  <br/>\n </i>\n <b>\n  <i>\n   Số chương\n  </i>\n  <i>\n   :\n  </i>\n </b>\n <i>\n  206\n </i>\n “\n <em>\n  Ai, nắm lấy tay ta, níu giữ ta nửa đời cuồng dại. Ai, hôn lên mắt ta, che chở ta nửa kiếp lênh đênh\n </em>\n .” —— dẫn\n <br/>\n <br/>\n Hiểu Hòa, một cô gái bình thường tẻ nhạt. Không có câu chuyện gì đặc sắc.\n <br/>\n <br/>\n Nửa đời sống tại thế kỷ 21, gia đình tam lưu bình thường, sau khi tốt nghiệp đại học làm một trợ lý quèn, vừa an phận lại nhỏ bé. Gặp gỡ Chu Duệ Đình, mới khiến nàng biết được một cô gái tầm thường mơ tưởng thứ hạnh phúc xa vời sẽ nhận được sự chế nhạo của ông Trời. Sau khi cửa nát nhà tan mới vỡ lẽ thì ra mạng của mình còn hèn mọn hơn trong tưởng tượng.\n <br/>\n <br/>\n Nửa đời sống tại triều Đại Thanh, dưới triều vua Khang Hi, là một nô tỳ tiện tịch tên Vân Yên trong phủ của Tứ a ca. Những cô gái Thanh xuyên, yêu hận tình thù với các a ca của nhà Ái Tân Giác La, nàng đã từng thấy. Có thể nàng không có mỹ mạo của một cô gái xuyên không, càng không có ngạo khí của một nữ xuyên không, nàng luôn luôn hèn mọn thấp đầu quỳ gối.\n <br/>\n <br/>\n “Tứ gia, nô tỳ chỉ là tiện tịch!” Nàng hoảng sợ rút tay mình về, quỳ phục bên chân Tứ a ca Dận Chân.\n <br/>\n <br/>\n “Là ai” Dận Chân cúi đầu vuốt ngọc ban chỉ trên ngón tay trái của mình, “Lão Bát, lão Cửu, hay là lão Thập tứ? Hoặc là, còn có lão Thập Tam.”\n <br/>\n <br/>\n Nàng cứng đờ cả người, đầu ra sức dập xuống mặt đất, nước mắt nhỏ trên nền đất lạnh băng. “Tứ gia, nô tỳ chỉ là tiện tịch, thật sự không xứng hầu hạ gia.”\n <br/>\n <br/>\n Dận Chân dùng sức kéo nàng dậy từ trên đất, ánh mắt đe doạn nhìn nàng: “Ngươi nhớ kỹ cho ta, ngươi đã là nô tỳ của Ái Tân Giác La. Dận Chân ta, cả đời đều là của ta.”\n <br/>\n <br/>\n Mỗi đêm, nàng vì hắn mài mực khoác thêm áo, thay quần áo rửa chân.\n <br/>\n <br/>\n Mỗi sáng sớm, nàng vì hắn mặc quần áo chải đầu, bưng trà dâng nước.\n <br/>\n <br/>\n Nàng luôn chong một ngòn đèn nhỏ, ngủ trên chiếc sập nhỏ bên ngoài thư phòng của hắn, tiễn hắn đến phòng của những người phụ nữ khác, rồi lại chờ hắn trở về.\n <br/>\n <br/>\n Trong những năm tháng Khang – Ung dài đằng đẵng, nàng vẫn luôn đi sau lưng hắn một bước xa, mi mục thanh đạm đầu cúi gằm.\n <br/>\n <br/>\n Mà lúc đối mặt với sinh tử lại quyết tuyệt, dường như đều khiến người có ảo giác không chút nào ham sống, một người con gái bất cứ lúc nào có thể ngoảnh đầu biến mất.\n <br/>\n <br/>\n Có vài người giống như một chén trà xanh, uống ngày càng lâu, càng có thói quen ỷ lại.\n <br/>\n <br/>\n Nơi có nàng ở, chính là nhà.\n <br/>\n <br/>\n Tất cả mọi người đều biết, đây là nô tỳ của Ái Tân Giác La. Dận Chân hắn, là nha đầu buộc tại sinh mạng của hắn.\n</div>\n",
        "rating_value": 8.7
    },
    "bay-hac": {
        "ten_truyen": "bay-hac",
        "link_truyen": "https://truyenfull.io/bay-hac/",
        "ten_truyen_full": "Bầy Hạc",
        "tac_gia": "Scotland Chiết Nhĩ Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Người dịch:\n   </i>\n  </b>\n  <i>\n   Hàn Vũ Phi\n   <br/>\n  </i>\n </span>\n <span>\n  <b>\n   <i>\n    Typer:\n   </i>\n  </b>\n  <i>\n   June_duahau\n  </i>\n </span>\n <i>\n  <br/>\n  <br/>\n </i>\n Nếu tình yêu là một cuộc gặp gỡ đầy mộng ảo thì hôn nhân là một chặng đường dài đằng đẵng phải đi.\n <br/>\n <br/>\n Chử Điềm - một cô gái hoạt bát, dám dũng cảm theo đuổi tình yêu.\n <br/>\n <br/>\n Từ Nghi - một chàng trai trầm lặng, chín chắn nhưng luôn tự ti trước chân tình.\n <br/>\n <br/>\n Đôi vợ chồng lệch pha này đã chọn cách đi cho chặng đường hôn nhân này như thế nào? Là san sẻ mọi điều, là bao dung chiều chuộng hay tự mỗi người ôm lấy niềm riêng. Khi yêu là chuỗi ngày mơ mộng, kết hôn là thực tế cam go. Khi sóng gió ập đến, liệu họ có nắm chặt tay nhau cùng vượt qua hay buông xuôi theo dòng đời?\n <br/>\n <br/>\n Đây là một câu chuyện tình yêu và hôn nhân của người lính, tuy đơn sơ mộc mạc nhưng không kém phần lãng mạn. Dẫu xa cách nhiều hơn gần gũi nhưng lòng tin dành cho nhau luôn vững bền theo thời gian. Một nửa tim anh dành cho tổ quốc, nửa còn lại anh để dành cho em.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "sung-duong-no-ty-ngoc": {
        "ten_truyen": "sung-duong-no-ty-ngoc",
        "link_truyen": "https://truyenfull.io/sung-duong-no-ty-ngoc/",
        "ten_truyen_full": "Sủng Dưỡng Nô Tỳ Ngốc",
        "tac_gia": "Hương Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Hướng Dương Xanh\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  darkAngel\n </i>\n <br/>\n <br/>\n <p>\n  Người ta thường nói: anh hùng xuất thiếu niên! Hắn đúng là thiếu niên, lại đúng là anh hùng trong mắt những người kia.\n </p>\n <p>\n  Huống chi trời sanh hắn mang tính lãnh huyết, cuồng vọng, là tuyệt thế kỳ tài trăm năm hiếm thấy trong giang hồ, vốn được xem trọng để trở thành đại ma đầu hỗn thế…\n </p>\n <p>\n  Nào ngờ, giữa đường lại xuất hiện một tảng đá ngu dốt làm thị đồng của hắn, nhìn thấy tiểu tử này ngơ ngác mà vẫn chưa bị các thiếu gia khác chỉnh chết, hắn thưởng cho ‘hắn’ đi xem cảnh đông cung đồ hương diễm nóng bỏng,\n </p>\n <p>\n  Kết quả hồi lâu phát hiện, ‘hắn’ lại là một nữ nhân?! Ha ha, nếu hắn là chủ tử của nàng, vậy chứng tỏ hắn muốn ‘chơi đùa’ như thế nào đều có thể đi…\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "co-dau-17-tuoi": {
        "ten_truyen": "co-dau-17-tuoi",
        "link_truyen": "https://truyenfull.io/co-dau-17-tuoi/",
        "ten_truyen_full": "Cô Dâu 17 Tuổi",
        "tac_gia": "Giản Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Sunshine\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Cece Libra\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Cặp đôi:\n   </i>\n  </b>\n  <i>\n   Hàn Ức vs Phương Thần Hi\n   <br/>\n   <br/>\n  </i>\n </span>\n Cô, Phương Thần Hi, một tiểu công chúa cha mẹ mất vì gặp rủi ro.\n <br/>\n <br/>\n Trời sinh theo đuổi lời răn dạy chính là: \"Nếm trải trong khổ đau, mới là người tài giỏi.\"\n <br/>\n <br/>\n Đó là lý do, lúc này cô đang làm thêm ở cửa hàng tiện lợi trong cao ốc kim cương để kiếm tiền học phí.\n <br/>\n <br/>\n Mệnh danh là cao ốc kim cương chứng tỏ ở bên trong chắc chắn tất cả đều là ngôi sao lớn giá trị con người là cấp kim cương.\n <br/>\n <br/>\n Dĩ nhiên cũng bao gồm hắn ── hoàng tử Piano cá tính tự luyến(*) lại kỳ lạ cộng thêm cuồng tình dục.\n <br/>\n <br/>\n Hắn thật sự rất tự luyến, chỉ cần trang bìa tạp chí có hắn ở tất cả đều bán chạy.\n <br/>\n <br/>\n Hắn thật sự rất quỷ dị, thỉnh thoảng sẽ tới chỗ này vơ vét tất cả đồ trong tiệm không chừa thứ gì.\n <br/>\n <br/>\n Hắn thật sự rất cuồng tình dục, thường thường sẽ mang phụ nữ ngực lớn về nhà qua đêm.\n <br/>\n <br/>\n Vốn tưởng rằng ngực bằng phẳng như cô sẽ không bị tên cuồng tình dục chú ý.\n <br/>\n <br/>\n Ai ngờ, vào ngày 28 tháng 6 đó khi đến nhà giao đồ cho hắn.\n <br/>\n <br/>\n Lại bị camera theo dõi chụp được mà \"may mắn\" trở thành nữ chính mới trong scandal.\n <br/>\n <br/>\n Biệt danh là: \"Tiểu thư số hai mươi tám!\" Vì để bình ổn vụ scandal phong ba này, công ty giả vờ tuyên bố cô chỉ là trợ lý bên người hắn, giúp hắn xử lý tất cả chuyện lớn nhỏ.\n <br/>\n <br/>\n Lần này còn phải đùa mà thành thật theo hắn cùng nhau bay đi Newyork chụp ảnh quảng cáo. . . . . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "ca-doi": {
        "ten_truyen": "ca-doi",
        "link_truyen": "https://truyenfull.io/ca-doi/",
        "ten_truyen_full": "Cả Đời",
        "tac_gia": "Fresh Quả Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   LinhMaroon\n   <br/>\n   <br/>\n  </i>\n </span>\n Cô không biết, mấy năm không có cô ở bên, anh sống khổ sở thế nào.\n <br/>\n <br/>\n Cô không biết, anh đã có thể buông xuống tất cả, trở thành một người đàn ông có thể bảo vệ chăm sóc cho cô.\n <br/>\n <br/>\n Cô thậm chí còn không biết, anh vẫn luôn yêu cô, yêu sâu đậm…\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "cuoc-song-treu-cho-choc-meo-cua-nhi-nuu": {
        "ten_truyen": "cuoc-song-treu-cho-choc-meo-cua-nhi-nuu",
        "link_truyen": "https://truyenfull.io/cuoc-song-treu-cho-choc-meo-cua-nhi-nuu/",
        "ten_truyen_full": "Cuộc Sống Trêu Chó Chọc Mèo Của Nhị Nữu",
        "tac_gia": "Tử Ngưng Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Docke\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Thập cẩm, HE\n  <br/>\n </i>\n <p>\n  <b>\n   Bản giới thiệu vắn tắt của Thiên Lôi\n  </b>\n </p>\n <p>\n  Lôi thần: “Làm đại tỷ có sảng khoái lắm không?”\n  <br/>\n  Sói ta: “Sảng khoái”\n  <br/>\n  Lôi thần: “Trêu chọc trai đẹp có thích không?”\n  <br/>\n  Sói ta: “Thích ~”\n  <br/>\n  Lôi thần: “Trêu chọc con ta có thích không?”\n  <br/>\n  Sói ta: “Đương nhiên thích ~~”\n  <br/>\n  Lôi thần: “……… Ta đánh chết ngươi!!!!!!!!”\n  <br/>\n  Sói ta hấp hối: “Ngươi… Cho dù ngươi có đánh ta thành ngốc, lão nương cũng sẽ không buông tha con của ngươi!”\n  <br/>\n  Lôi thần cười gằn: “Ta đây sẽ thỏa nguyện cho ngươi!”\n </p>\n <p>\n  Đoạn này giải thích nguyên nhân vì sao nhân vật nữ bất hạnh biến thành kẻ ngốc nên mới phải chịu áp bức. Sau khi chết đi sống lại, cô khôi phục trí nhớ, cảm thấy vô cùng xấu hổ và đau đớn. Đấm ngực dậm chân – – Làm một nữ nhân xuyên không – – lại bị biến thành như vậy – – cũng quá dọa người!!!\n  <br/>\n  Do đó cô bắt đầu hăng hái tiến lên phía trước, tuyệt địa phản công trả thù!\n </p>\n <p>\n  <b>\n   Bản giới thiệu vắn tắt của Động vật:\n  </b>\n </p>\n <p>\n  Lúc trước, ta là một con sói uy phong lẫm lẫm! Có một ngày, bất hạnh … mất trí nhớ!\n  <br/>\n  Sau đó, có người nói cho ta biết …. Ngươi chỉ là một con cún con #\n  <br/>\n  Vì thế, ta cũng rất happy trải qua cuộc sống của một con chó nhỏ = =\n  <br/>\n  Mãi cho đến một ngày kia! Ta đột nhiên nhớ lại tất cả mọi chuyện!!!!!!!\n  <br/>\n  Ta vô cùng phẫn nộ, nhiệt huyết cứ tuôn trào trong thân thể, chạy rần rần đến mức không thể ức chế nổi. Ta ngửa đầu rống giận: “Ta là sói!!! Sói!!! Sói!!!”\n  <br/>\n  Lại phát hiện….\n  <br/>\n  Mẹ ơi ~~~~~ Chung quanh vì sao lại xuất hiện áp khí của dã thú mạnh mẽ cỡ đó a.\n  <br/>\n  Được rồi, ta là cún, ta là cún, ta là cún……. T=T\n </p>\n</div>\n",
        "rating_value": 7.5
    }
}