{
    "yeu-phai-tieu-thu-0-diem": {
        "ten_truyen": "yeu-phai-tieu-thu-0-diem",
        "link_truyen": "https://truyenfull.io/yeu-phai-tieu-thu-0-diem/",
        "ten_truyen_full": "Yêu Phải Tiểu Thư 0 Điểm",
        "tac_gia": "Lục Phong Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   <b>\n    Thể loại:\n   </b>\n   Trùng sinh, hiện đại\n  </i>\n  <br/>\n  <br/>\n </span>\n 28 tuổi Kha Dụ Phân cho là mình đang 18 tuổi:\n <br/>\n <br/>\n Dear người đã quên giả bộ nhân phẩm và học vấn vô cùng ưu tú, bản thân hiếu thuận khôn khéo,\n <br/>\n <br/>\n Sự thật chứng minh cô chỉ có biểu hiện hoàn mỹ tuy nhiên thật sự không phải vậy,\n <br/>\n <br/>\n Trên thực tế tình yêu con số không, tình bạn con số không, tình thân cũng chỉ miễn cưỡng đạt tiêu chuẩn,\n <br/>\n <br/>\n Mà cô luôn khắc ghi trong lòng một điều, từ khi còn nhỏ đã nhận thức rằng đàn ông là lớn nhất,\n <br/>\n <br/>\n Không dám thoát ra khỏi quỹ đạo đó, thuận theo tâm ý mọi người, tâm tư càng ngày càng xa. . . . . .\n <br/>\n <br/>\n Đó, thuận tiện nói cho cô biết, kết quả cuối cùng là hôm nay tôi đào hôn,\n <br/>\n <br/>\n Cho nên? Đúng, chúc mừng cô, cô muốn sửa chữa lại tình yêu của cô sao,\n <br/>\n <br/>\n Vì Thượng Đế đã quyết định cho chúng ta một cơ hội để sống lại,\n <br/>\n <br/>\n Tôi dùng trí khôn của 28 tuổi về lại cơ thể 18 tuổi!\n <br/>\n <br/>\n Lần này, lúc anh ta cho tôi chocolate, tôi sẽ nhận;\n <br/>\n <br/>\n Lúc tôi thi số học bị 0 điểm, cũng không khách khí mà xin anh ta chỉ dạy,\n <br/>\n <br/>\n Cái gì? Cô nói tôi giở thủ đoạn, lừa gạt anh chàng 18 tuổi ngây thơ?\n <br/>\n <br/>\n Dear đây chính là mục đích sống lại của chúng ta ── mặt dày mày dạn bám chặt lấy anh ta…………\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "nhat-thoi-xuc-dong-bay-kiep-khong-may": {
        "ten_truyen": "nhat-thoi-xuc-dong-bay-kiep-khong-may",
        "link_truyen": "https://truyenfull.io/nhat-thoi-xuc-dong-bay-kiep-khong-may/",
        "ten_truyen_full": "Nhất Thời Xúc Động, Bảy Kiếp Không May",
        "tac_gia": "Cửu Lộ Phi Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   <b>\n    Thể loại:\n   </b>\n   Huyền huyễn, hài, HE\n  </i>\n  <br/>\n  <br/>\n </span>\n <p>\n  Xúc động là ma quỷ,\n </p>\n <p>\n  Sau khi Tiểu Tường Tử nhận biết được nam nhân như cơn ác mộng kia, nàng càng hiểu sâu sắc câu ngạn ngữ cổ này.\n </p>\n <p>\n  Nhưng là,\n </p>\n <p>\n  Cho dù có hiểu sâu sắc đến đâu cũng khó có thể ngăn chặn được ngọn lửa xúc động đang thiêu đốt tâm hồn…Cái nam nhân kia…Cái nam nhân kia khiến cho người ta vừa nhìn thấy đã muốn đâm vào từng lỗ, từng lỗ chân lông trên người hắn!\n </p>\n <p>\n  Phật Tổ nhân từ, Ngọc Đế vạn năng, khí tiết của ta đã nát, một đi không bao giờ trở lại nữa, tác giả cùng các bạn độc giả a!\n </p>\n <p>\n  Mời nói cho nàng, ai có thể nói cho nàng!\n </p>\n <p>\n  Làm sao có thể ức chế xúc động…\n </p>\n <p>\n  PS: Cửu gia xinh đẹp ôn nhu nhắc nhở, xúc động là cái ma quỷ nga ~\n </p>\n</div>\n",
        "rating_value": 9.3
    },
    "chuyen-tinh-mot-dem": {
        "ten_truyen": "chuyen-tinh-mot-dem",
        "link_truyen": "https://truyenfull.io/chuyen-tinh-mot-dem/",
        "ten_truyen_full": "Chuyện Tình Một Đêm",
        "tac_gia": "Chi Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chìm trong nước mắt của thành phố dục vọng\n <br/>\n <br/>\n Rất nhiều bạn bè không hiểu nổi tại sao tôi lại viết một cuốn sách loại này. Bởi tôi vốn là người đàn ông ít nói, luôn trầm cảm, công việc chính là phóng viên kinh tế. Tôi hoàn toàn xa lạ với đề tài “chuyện tình một đêm” mang màu sắc tình ái của các bà các cô. Trước đây tôi luôn cho rằng, đó là cuộc sống của người khác, là thế giới của họ, không liên quan gì tới cuộc sống của tôi. Lại càng không nghĩ rằng sẽ có một ngày tôi trở nên si mê, đắm mình vào chuyện phỏng vấn và hoàn thành những câu chuyện này. Quả thật, cuốn sách đối với tôi là một bất ngờ.\n <br/>\n <br/>\n Tôi vẫn muốn cám ơn Âu Dương Tuyết- nhân vật đầu tiên trong cuốn sách này. Khi tôi đang ngồi viết trong một quán cà phê ở đường Ba Lý Đồn, Âu Dương Tuyết xuất hiện trước mắt tôi. Cô đập khẽ vào vai tôi, cười và hỏi tôi có phải nhà văn không. Tôi ngại ngùng cười, đính chính rằng tôi chỉ là một phóng viên. Rồi cô ngồi xuống, nói rằng bất chấp tôi là nhà văn hay nhà báo, cô cũng muốn kể câu chuyện của mình cho tôi nghe. Thế là cô gái thú vị này không chờ tôi có đồng ý hay không đã bắt đầu những lời tự bạch. Thoạt đầu, tôi không để tâm lắm, cho rằng đó chỉ là những việc làm vô bổ vì nhàn rỗi vẫn thường gặp trong các quán xá. Nhưng dần dần, tôi bị thu hút bởi những lời kể đó. Tới giờ, tôi vẫn nhớ tới hình ảnh cô ngồi hút thuốc, cẩn thận lau giọt lệ nơi khóe mắt, bộ dạng chán chường, âm thanh khàn khàn. Kể xong câu chuyện, cô bỏ đi. Trước khi chia tay, cô hỏi tôi liệu có nhớ câu chuyện của một người lạ như cô không. Tôi gật đầu, lòng không khỏi xót xa.\n <br/>\n <br/>\n Sau đó tôi lái xe rời khỏi khu Tam Lý Đồn. Khi lướt qua những dãy xe tắc xi không ngừng đến và đi trên dãy phố nhấp nháy ánh đèn xanh đỏ, tôi thấy thật ảm đạm. “Một thành phố buồn”-tôi nhủ thầm. Trên đường không có bụi bay, không có những khúc tình ca cũ réo rắt, chỉ thấy nỗi chua xót bị vò xé. Tôi nghĩ tới nỗi buồn của thành phố, chắc hẳn những cô gái như Âu Dương Tuyết vẫn còn rất nhiều. Tôi chợt nảy ra ý tưởng viết nên cuốn sách này, và từ “một kẻ nghiệp dư” tôi bắt đầu sưu tầm tài liệu, chạy tới chạy lui phỏng vấn các cô gái. Thế là cuốn sách ra đời.\n <br/>\n <br/>\n Những điều được kể trong cuốn sách đều là những “câu chuyện tình một đêm” có liên quan tới phụ nữ. Chỉ chọn viết về phụ nữ vì tôi cho rằng nguyên nhân đàn ông lựa chọn “chuyện tình một đêm” là quá đơn giản. Tình dục là xuất phát điểm, và cũng là điểm quy tụ của đàn ông. Nhưng đối với phụ nữ lại khác. Những người phụ nữ đã từng được tôi phỏng vấn đều nói rằng nguyên nhân và cảm giác khiến họ nảy sinh “chuyện tình một đêm” rất phong phú đa dạng. Có người thích buông thả, có người do nhất thời không kìm chế nổi. Có người sau khi phóng túng lại ân hận hoặc vô cảm. Vì thế cuốn sách này là những ghi chép từng sự việc có thật, chứ không hề đưa ra bất kỳ một đánh giá nào đối với “chuyện tình một đêm”. Trong quá trình viết, tôi cũng không hề đem tình cảm cá nhân lồng vào đó, mà chỉ cố hết sức thuật lại những điều được nghe một cách chân thực.\n <br/>\n <br/>\n Theo tôi, bất kỳ một đánh giá nào cũng không thể chuẩn xác. “Bạn không phải là cá, làm sao có thể biết được cảm nhận của cá?”-một nhân vật chính trong cuốn sách này đã nói như vậy. Cô ấy nói rằng cô ấy không thèm để tâm tới những đánh giá của người khác về mình, vì mọi người không thể hiểu được tình cảnh thực của cô ấy. Càng phỏng vấn được nhiều, tôi càng có thể hiểu được tâm trạng của họ. Tôi tin rằng trong lòng mỗi người đều cảm thấy bất lực.\n <br/>\n <br/>\n Nhưng dù thế nào đi nữa thì “chuyện tình một đêm” vẫn là một hiện tượng còn lạ lẫm đối với người Trung Quốc và đang diễn ra ngày càng nhiều trong cuộc sống của chúng ta. Cứ theo xu hướng “chuyện tình một đêm” sẽ trở thành mốt tràn lan. Tỉ lệ xuất hiện của nó trong các đề tài của giới truyền thông giải trí và của rất nhiều người ngày càng tăng. Nếu tìm trên trang Google.com, có thể được cung cấp gần 60 000 tin tức có liên quan đến vấn đề này.\n <br/>\n <br/>\n Trên thực tế, số người Trung Quốc đã từng trải qua “chuyện tình một đêm” cũng gia tăng nhanh chóng. Trong các phòng làm việc tập trung giới trí thức đẳng cấp cao ở Bắc Kinh, chỉ cần nhắc tới “chuyện tình một đêm”, mọi người hầu như đều có thể kể ra những ví dụ có thật của bạn bè hoặc được nghe kể lại.\n <br/>\n <br/>\n Đúng vậy, thành phố này hàng đêm đều có vô số những trò chơi “chuyện tình một đêm”, có vô số các nhân vật nữ chính công diễn. Tôi chỉ muốn biết khi trò chơi kết thúc, khi hơi ấm dần tan, giã biệt nhau, tất cả còn đọng lại những gì? Ký ức đẹp đẽ ư? E rằng rất hiếm hoi. Thất bại về “tình dục” ư? Rất có thể. Càng trống rỗng hơn chăng? Quá có thể. Trở nên biến thái, cuồng dâm hơn ư? Khả năng thật đáng sợ. Khi tinh trùng và trứng không may cùng gặp nhau ở tử cung, khả năng bất hạnh sẽ xảy ra. Bị giày vò bởi các chứng bệnh tình dục? Không phải không có khả năng. Hãy tính xem, trò chơi này thật nguy hiểm vô cùng.\n <br/>\n <br/>\n Hiện tượng “chuyện tình một đêm” của phụ nữ rất đáng quan tâm. Vì từ những chuyện phỏng vấn được, có thể thấy phần lớn phụ nữ đều rơi vào trạng thái đau khổ dằn vặt. Có lẽ ở một số người, biểu hiện bề ngoài của họ rất “phớt đời”, rằng thế nào cũng được, nhưng thẳm sâu trong lòng họ là xiết bao đau khổ khôn nguôi. Nhưng tôi rất hiếm khi nghe nói sau khi xảy ra “chuyện tình một đêm”, đàn ông lại trở nên đau khổ và ân hận (trừ phi vì chuyện đó mà họ bị mắc bệnh kín). Tôi cho rằng ở một mức độ nào đó đã phản ánh được một số vấn đề đáng suy ngẫm.\n <br/>\n <br/>\n Điều đáng phải nhấn mạnh là “chuyện tình một đêm” luôn đem lại cho phụ nữ những hậu quả nghiêm trọng. Vì một khi “sự việc” xảy ra, đương sự đa phần đều ở trong trạng thái cực kỳ hưng phấn và xúc động, nên luôn thiếu mất những biện pháp tránh thai cần thiết. Do vậy hậu quả để lại khôn lường. Hơn nữa những hậu quả này đa phần đều do phụ nữ gánh chịu, đàn ông đã có ưu thế trời sinh. Để đạt được khoái cảm, họ gieo rắc tinh trùng vô lối, không thèm suy tính tới việc chúng có đâm hoa kết trái hay không. Sau khi giải quyết xong, họ thường tránh né trách nhiệm một cách nhẹ nhàng.\n <br/>\n <br/>\n Vì vậy đã có không ít các chuyên gia cho rằng, trong chuyện tình dục, đàn ông và đàn bà không hề bình đẳng. Nếu xảy ra “chuyện tình một đêm”, phụ nữ thường rơi vào thế bị động. Trong thực tế đã chứng minh rằng, trong ấn tượng của mọi người, ngoại trừ khoái cảm và hưng phấn nhất thời ra, còn tồn tại một số vấn đề nghiêm trọng khác.\n</div>\n",
        "rating_value": 7.1
    },
    "tan-sung": {
        "ten_truyen": "tan-sung",
        "link_truyen": "https://truyenfull.io/tan-sung/",
        "ten_truyen_full": "Tân Sủng",
        "tac_gia": "ShiJin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Ngôn tình, hiện đại\n  <br/>\n  <br/>\n </i>\n <p>\n  Anh không có tên trong điện thoại của cô, chỉ có ba chữ, hạc đỉnh hồng.\n </p>\n <p>\n  Cô cũng không có tên trong điện thoại của anh, chỉ có hai chữ, tân sủng.\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "thoat-khong-khoi-su-diu-dang-cua-anh": {
        "ten_truyen": "thoat-khong-khoi-su-diu-dang-cua-anh",
        "link_truyen": "https://truyenfull.io/thoat-khong-khoi-su-diu-dang-cua-anh/",
        "ten_truyen_full": "Thoát Không Khỏi Sự Dịu Dàng Của Anh",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Tên convert: Thoát không khỏi ôn nhu của anh\n  <br/>\n  <br/>\n </span>\n <p>\n  Một cuộc gặp mặt ngẫu nhiên , một mối lương duyên trời định dở khóc dở cười.\n </p>\n <p>\n  Sinh nhật mười tám tuổi, Quan Tiểu Úc lần đầu tiên gặp tình yêu sét đánh tại Bule Pub. Khi nhìn chàng trai xa lạ kia ôm người đẹp rời đi, “mối tình đầu thơ ngây” của cô chết từ ngay trong trứng nước.\n </p>\n <p>\n  Ngày ba mẹ cùng cô lần đầu tiên đi gặp mặt vị hôn phu tương lai Âu Dương Y Phàm, chưa kịp găp cô đã lén trốn đi mất vì cô chán ghét loại người “hoa hoa công tử” như anh.\n </p>\n <p>\n  Vô tình người lái xe dẫn cô đi trốn lại là Ivan. Anh chàng Playboy mà cô đã từng quen biết trong tiệc sinh nhật một người bạn.\n </p>\n <p>\n  Tiếp xúc nhiều với Ivan, cô mới hiểu đằng sau khuôn mặt bất cần đời, luôn ung dung tươi cười kia là một người hết lòng vì bạn bè, một con người quyết đoán trong công việc đầy áp lực và hơn hết là một trái tim si tình trong yêu đương.\n </p>\n <p>\n  Định mệnh trớ trêu khi Tiểu Úc phát hiện: “mối tình đầu”- Âu Dương Y phàm- Ivan chỉ là một người. Cô sẽ đối mặt với sự thật như thế nào???\n </p>\n <p>\n  Một câu chuyện nhẹ nhàng giúp bạn thư thái như đang nhấm nháp tách trà chiều.\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "hai-hoa-tac-dung-chay": {
        "ten_truyen": "hai-hoa-tac-dung-chay",
        "link_truyen": "https://truyenfull.io/hai-hoa-tac-dung-chay/",
        "ten_truyen_full": "Hái Hoa Tặc, Đừng Chạy!",
        "tac_gia": "Kim Bạc Bạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  Thể loại:\n </em>\n <span>\n  <i>\n   xuyên không, võ hiệp, hài, tin đồn, hiểu lầm\n   <br/>\n  </i>\n  <br/>\n  Cô nàng Tiếu Tiếu trong một đêm vì hận lão hiệu trưởng đã cùng hai cô bạn đi... nổ bom chuồng gà của hắn! Tiếc thay, người tính không bằng trời tính, cô gặp nạn thế là xuyên về thời cổ đại...\n </span>\n</div>\n",
        "rating_value": 7.1
    },
    "cung-mua-voi-soi": {
        "ten_truyen": "cung-mua-voi-soi",
        "link_truyen": "https://truyenfull.io/cung-mua-voi-soi/",
        "ten_truyen_full": "Cùng Múa Với Sói",
        "tac_gia": "Quả Đào Đáng Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Người sống hậu thế, gây nên gì?\n <br/>\n <br/>\n Tại trên đường đế vương tranh đoạt, trở thành bên thua, sống tạm, còn có tôn nghiêm chết đi?\n <br/>\n <br/>\n Một lòng thành vương, thua sẽ làm giặc. Một ly rượu độc, rửa sạch, xoá hết duyên hoa.\n <br/>\n <br/>\n Cùng múa với sói, múa đến thiên hạ chiến tranh, xuân ảnh động.\n <br/>\n <br/>\n Mỹ nhân mưu, giang sơn dao động, chỉ có cừu hận không thay đổi diễn biến thành tình yêu nam nữ si mê.\n <br/>\n <br/>\n Tự hỏi, thù hận và âm mưu va chạm, hận và yêu đọ sức, máu và lệ giao nhau.\n <br/>\n <br/>\n Nam nhi ý chí kiên cường lòng dạ như sắt, nữ tử mềm mại đáng yêu quyến rũ chúng sinh.\n <br/>\n <br/>\n Một đôi sinh tử thù địch, ở dưới tàng cây nở vạn đoá hoa, muốn nói, hay là thôi?\n <br/>\n <br/>\n <b>\n  Giới thiệu riêng:\n </b>\n <br/>\n <br/>\n Vì văn án hoa lệ mà khó hiểu cho nên ta tự giới thiệu thêm một chút ^^\n <br/>\n <br/>\n Truyện này yêu và hận đan xen nhưng rất rõ ràng. Hận trong truyện này là cả nam nữ chính đều hận nhau nhưng rất đúng. Nữ chính tự làm chuyện khiến người khác hận chứ không phải xuyên qua rồi gánh tội cho người khác. Nam chính vì bị bức từ hiền thành ác, sau đó ác quá nên cũng đáng hận.\n <br/>\n <br/>\n Nói chung, truyện này rất logic, nam nữ chính đều cường, đều ác, đều thông minh, sẽ không có những tình tiết vớ vẩn, ngược tâm nhiều, nhưng cũng sủng nhiều.\n <br/>\n <br/>\n Bây giờ thì... các bạn có muốn biết...\n <br/>\n <br/>\n Từ một nô tì làm sao để trở thành hoàng hậu?\n <br/>\n <br/>\n Từ một kẻ thù làm sao để trở thành ái thê?\n <br/>\n <br/>\n Từ hai người thù nhau như nước với lửa làm sao để trở thành một đôi uyên ương ân ái?\n <br/>\n <br/>\n Xin mời xem truyện ^^\n</div>\n",
        "rating_value": 8.1
    },
    "lieu-lang-loan-doc-phi-khuynh-thanh": {
        "ten_truyen": "lieu-lang-loan-doc-phi-khuynh-thanh",
        "link_truyen": "https://truyenfull.io/lieu-lang-loan-doc-phi-khuynh-thanh/",
        "ten_truyen_full": "Liễu Lăng Loạn: Độc Phi Khuynh Thành",
        "tac_gia": "Sương Phi Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Ngược\n </i>\n <br/>\n <br/>\n Ba năm trước đây hắn mua hạ nàng, hắn thành chủ nhân của nàng.\n <br/>\n <br/>\n Trong ba năm này hắn giáo hội nàng rất nhiều điều, đem nàng bồi dưỡng thành một công cụ báo thù.\n <br/>\n <br/>\n Ba năm sau hắn muốn đêm đầu của nàng, Lại đem nàng đưa cho Vương gia nhân nghĩa đông tà phong lưu.\n <br/>\n <br/>\n Ba năm trước đây, nàng đã quên mất bản thân mình là ai, cô độc trong ba năm. Sinh mệnh của nàng chỉ có hắn, trong trí nhớ của nàng chỉ có hắn.\n <br/>\n <br/>\n Ba năm sau, nàng không có đêm đầu tiên, không có hắn, từ nay về sau trên lưng chỉ mang theo một nhiệm vụ.\n <br/>\n <br/>\n Nàng là độc, hắn là người hạ độc, độc biến thiên, độc hạ nam nhân. Nhưng là loại độc này không có giải dược, một khi đã ngấm tận xương, liền chỉ có thể mất hồn thực cốt.\n <br/>\n <br/>\n Hắn cũng là độc, một loại độc ôn nhu vô cũng, cũng lại tàn nhẫn đến cực điểm, một khi đã dính liền chỉ có thể ruột gan đứt từng khúc.\n <br/>\n <br/>\n Nàng thương hắn, cho nên chung quy không cần biết cái gì gọi là ruột gan đứt từng khúc?\n <br/>\n <br/>\n Ân sao?\n <br/>\n <br/>\n Nàng có thể báo\n <br/>\n <br/>\n Tình sao?\n <br/>\n <br/>\n Nếu hắn không cần, liền quên đi.\n <br/>\n <br/>\n Chính là sau khi nàng kiên quyết chuyển hướng ôm ấp một nam tử khác, thì hắn mới phát giác, hắn cũng đã bị độc căn đâm sâu vào…\n <br/>\n <br/>\n Đáng tiếc, loại độc này nàng không có giải dược.\n <br/>\n <br/>\n Làm nàng nhớ lại hết thảy, làm hết thảy ân oán dậy lên như sóng, là lỗi của ai?\n <br/>\n <br/>\n **********\n <br/>\n Một nữ tử mất trí nhớ, liên lụy ra ân oán tình cừu…\n <br/>\n <br/>\n Một nữ tử đã mất, rối rắm yêu hận dây dưa…\n <br/>\n <br/>\n Loạn thế chi tranh, tử quốc chi chiến, phong vân loạn thế, khói thuốc súng nổi lên bốn phía…\n <br/>\n <br/>\n *********\n <br/>\n <br/>\n Hắn ôn nhu\n <br/>\n <br/>\n Hắn lãnh khốc\n <br/>\n <br/>\n Rõ ràng là hai loại tính cách trái ngược nhau, lại cố tình là cùng một người.\n <br/>\n <br/>\n Một người sủng nàng đến cực điểm, mà một người khác lại đem nàng làm thành nô lệ sai sử.\n <br/>\n <br/>\n Hắn tà mị phong lưu\n <br/>\n <br/>\n Rõ ràng là một người vô tâm, nhưng lại cố tình như vậy si tình.\n <br/>\n <br/>\n Rõ ràng không nhớ được bất luận khuôn mặt kẻ nào, lại cố tình nhớ kỹ nàng………..\n</div>\n",
        "rating_value": 8.2
    },
    "diem-hoang-sung-the": {
        "ten_truyen": "diem-hoang-sung-the",
        "link_truyen": "https://truyenfull.io/diem-hoang-sung-the/",
        "ten_truyen_full": "Diễm Hoàng Sủng Thê",
        "tac_gia": "Hồng Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  HE nhé\n  <br/>\n </i>\n <br/>\n Không cần mở mắt ra, nàng cũng biết chính mình nhất định bị thương không nhẹ!\n <br/>\n Nhìn một cái! Giờ phút này chẳng những tứ chi đau nhức, cả người còn bị rét run !\n <br/>\n Chậm đã! Rét run?\n <br/>\n Oa oa oa! Ai tới nói cho nàng rốt cuộc đã xảy ra chuyện gì?\n <br/>\n <br/>\n Nàng không phải mang cả người cùng xe đạp phiên xuống sườn núi sao?\n <br/>\n Không phải hẳn là nằm ở bệnh viện nhận trị liệu sao?\n <br/>\n Như thế nào khi vừa tỉnh, nàng cư nhiên không mặc gì nằm ở trên giường người nào đó?\n <br/>\n Cái gì? Đau nhức không phải bởi vì tai nạn xe cộ bị thương,\n <br/>\n Là vì….. Đêm động phòng hoa chúc!!\n <br/>\n Mà bên cạnh nàng người nào đó tựa như một bức tượng được tạo thành từ khối băng , đúng là chồng mới cưới của nàng\n <br/>\n Hắc Phong Bảo đương nhiệm đương gia!!\n <br/>\n Ô ô ô………. Nàng khi nào thì gả cho người ta? Nhưng lại là gả cho một「 người cổ đại  」 nha!\n</div>\n",
        "rating_value": 7.8
    },
    "sau-trien-mien": {
        "ten_truyen": "sau-trien-mien",
        "link_truyen": "https://truyenfull.io/sau-trien-mien/",
        "ten_truyen_full": "Sầu Triền Miên",
        "tac_gia": "Đạm Mạc Đích Tử Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Lưu Vân Lạc Kỳ\n </b>\n , nam nhân uy chấn tứ phương, là đệ đệ của Đương Kim Thánh Thượng, dưới một người, trên vạn người.\n <br/>\n <br/>\n <b>\n  Sở Tiêu Lăng\n </b>\n , sinh ra là thứ dân tầm thường, buôn bán đậu hũ tại thành phố sống qua ngày.\n <br/>\n <br/>\n Hai người vốn không liên quan đến nhau, lại vì một màn ép duyên mà liên quan đến nhau.\n <br/>\n <br/>\n Hoan ái qua đi, lạc ái không cánh mà bay, lời đồn đại vang xa mà nàng không thể chối cãi và thanh minh được, hắn là người khởi xướng nhưng chỉ nói một câu: “Một nữ nhân đê tiện như cô, là tàn hoa bại liễu, có hư hỏng hay không ai mà biết được.”\n <br/>\n <br/>\n Bất ngờ mang thai, trong lòng tràn đầy vui mừng, mong đợi, vậy mà hắn lại đáp nàng là một chén canh thuốc phá thai. Đau lòng, nhưng vì muốn giữ đứa con trong bụng, nàng chỉ có thể ngậm nhục mà thừa nhận đứa con trong bụng là “Dã chủng”, “con hoang”!\n <br/>\n <br/>\n Một tờ hưu thư, làm cho nàng trở thành trò cười trong toàn bộ người trong kinh thành, chịu đủ phỉ nhổ, xem thường, không cách nào sống yên ổn,…\n <br/>\n <br/>\n Tất cả, rốt cuộc là vì sao?\n <br/>\n <br/>\n Tất cả mọi chuyện, rốt cuộc là vì duyên cớ gì ?\n <br/>\n <br/>\n Có lúc, nàng hỏi mình: có hận không?\n <br/>\n <br/>\n Trong lòng lại phát ra là đáp án là: không!\n <br/>\n <br/>\n Không yêu, làm sao có thể hận!\n <br/>\n <br/>\n Ba năm sau, hoàng đế \"Băng hà\", hắn thừa kế ngôi vị hoàng đế trở thành tân hoàng đế.\n <br/>\n <br/>\n Lại lần nữa liên lụy, một lần nữa đớn đau, làm cho nàng buồn bã đến mức tận cùng đau đớn.\n <br/>\n <br/>\n Vừa là số mệnh buộc chặt, sát cơ sậu khởi, vừa là tình ý không thể chối từ, sầu triền miên.\n <br/>\n <br/>\n Khi nàng gặp gỡ hắn, là do số mệnh ngàn năm luân hồi hay do dây dưa không rõ nên yêu say đắm?\n <br/>\n <br/>\n Khi hắn gặp gỡ nàng, là thiên cổ không đổi nhu tình hay do là đau khổ triền miên truy đuổi?\n <br/>\n <br/>\n Phồn hoa tan mất cũng chỉ như sóng đào cát, ân oán đã qua nhưng tình  vẫn không thể nào chối từ,tình xưa giờ đã là dĩ vãng, yêu hận không thể lí giải được, ân oán không giải thích ngọn nguồn…\n <br/>\n <br/>\n <b>\n  ★ Đoạn ngắn đặc sắc một ★\n </b>\n <br/>\n <br/>\n \"Cho ngươi hai con đường, một là cầm này tờ hưu thư, mang theo dã chủng cút ra khỏi vương phủ, sau lần đó không được bước vào vương phủ nửa bước! Hai là uống hết chén canh thuốc này, tiếp tục lưu lại vương phủ!\" Lời nói vô tình, lạnh lùng  từ miệng của Lưu Vân lạc kì  bật ra…\n <br/>\n <br/>\n Dã chủng ư? Sở Tiêu Lăng cảm giác bản thân mình đang giận đến run rẩy, buồn bã, xấu hổ, rồi lại tự cười nhạo chính bản thân mình!Rốt cuộc là cốt nhục của hắn nhưng lại bị hắn nói là dã chủng, vậy hắn là thứ gì ? Gian phu của cô sao ? Tầm mắt nhìn theo khuôn mặt lạnh lùng của hắn, rồi dời đi chỗ khác, từ từ chuyển tới từ hưu thư cùng chén thuốc phá thai trên mặt đất, cuối cùng, nàng dứt khoát nhặt  tờ từ thư, đứng dậy bước thẳng về phía bên ngoài không thèm quay đầu lại,…\n <br/>\n <br/>\n <b>\n  ★ Đoạn ngắn đặc sắc hai ★\n </b>\n <br/>\n <br/>\n \"Có thể nói cho trẫm. . . Ta, tên của con không?\" Nhìn trước mặt một bé gái trắng trẻo, một cảm giác đặc biệt dâng trào trong trái tim của Lưu Vân Lạc Kỳ, làm cho hắn không kìm lòng được, bỏ qua chín bậc ngũ chí tôn uy nghi.\n <br/>\n <br/>\n \"Ta tên là Nữu Nữu, mẫu thân thích gọi ta cô bé con, bởi vì nàng là đại Nữu Nữu!\" Cô gái nhỏ nháy đôi mắt đen láy trong suốt như hắc ngọc, khuôn mặt non nớt, làm cho người ta trong nháy mắt cảm thấy này trần thế này không có thứ gì  sánh bằng cùng khuôn mặt ngây thơ,chất phác kia.\n <br/>\n <br/>\n \"Nữu Nữu, Nữu Nữu. . . . . .\" Lưu Vân Lạc Kỳ nhỏ giọng nỉ non, hắn ngồi chổm xuống để nói chuyện với tiểu cô nương:\"Phụ thân của con đâu?\"\n <br/>\n <br/>\n \"Mẫu thân nói, khi Nữu Nữu còn trong bụng mẫu thân, phụ thân đã…vị quốc vong thân rồi.\" Vong thân đối với độ tuổi của nàng là một cái gì đó rất xa lạ.Nhưng nàng kể xong, trong mắt cũng ướt ướt nước mắt.\n <br/>\n <br/>\n Phụ thân ở trên chiến trường vị quốc vong thân rồi ! Lưu Vân Lạc Kỳ trong lòng  tự dưng nhói đau, nhớ lại mình khi còn là Vương gia, cũng thường xuất chinh đánh giặc, tướng sĩ sa trường chết trận cũng từng gặp, nội tâm cũng từng xúc động. Đồng thời, hắn cũng cảm thấy áy náy không nói ra được, là ai đã tước đoạt hạnh phúc nên thuộc về Nữu Nữu?\n</div>\n",
        "rating_value": 5.8
    },
    "nguoi-khong-vao-dia-nguc-thi-ai-vao": {
        "ten_truyen": "nguoi-khong-vao-dia-nguc-thi-ai-vao",
        "link_truyen": "https://truyenfull.io/nguoi-khong-vao-dia-nguc-thi-ai-vao/",
        "ten_truyen_full": "Ngươi Không Vào Địa Ngục Thì Ai Vào",
        "tac_gia": "Tửu Tiểu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <i>\n   Thể loại: phúc hắc nam, tiểu bạch nữ\n  </i>\n </p>\n <p>\n  Tôi lớn như vậy, tổng cộng phạm vào hai việc làm cho mình hối tiếc đã sai lầm. Cái thứ nhất là điền sai nguyện vọng rồi thi vào trường cao đẳng Chí Nguyện, cái thứ hai, là đắc tội Chung Nguyên.\n </p>\n <p>\n  Nếu dùng một cái thành ngữ đến hình dung ảnh hưởng cái sai thứ nhất mang đến cho tôi, chính là, sống không bằng chết.\n </p>\n <p>\n  Nếu dùng một thành ngữ để hình dung những chuyện Chung Nguyên làm đối với tôi, quả thực chính là, tội lỗi chồng chất.\n </p>\n <p>\n  Nhưng mà một người tà ác khiến người khác giận sôi, cố tình lại là tai họa trêu hoa ghẹo nguyệt nhân gian.\n </p>\n <p>\n  Một ngày, tôi kỳ quái hỏi trào phúng chung nguyên:“Diêm vương phái ngươi tới gây họa giùm vài người à?”\n </p>\n <p>\n  Chung Nguyên mặt không đổi sắc trả lời: “Vì thiếu vài cái tai họa, ta tính cho một người tai họa cả đời.”\n </p>\n <p>\n  Tôi: “Có ý tứ gì?”\n </p>\n <p>\n  Hắn cười tủm tỉm nhìn tôi: “Ngươi không vào địa ngục, ai vào địa ngục?”\n </p>\n</div>\n",
        "rating_value": 9.2
    },
    "minh-yeu-nhau-lai-tu-dau-duoc-khong-em": {
        "ten_truyen": "minh-yeu-nhau-lai-tu-dau-duoc-khong-em",
        "link_truyen": "https://truyenfull.io/minh-yeu-nhau-lai-tu-dau-duoc-khong-em/",
        "ten_truyen_full": "Mình Yêu Nhau Lại Từ Đầu Được Không Em",
        "tac_gia": "Cố Thất Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Có những nỗi đau, trải qua một lần, đến khi nhắm mắt xuôi tay vẫn nhớ. Có những con người, lướt qua nhau một lần, nhưng suốt đời chẳng thể quên. Khổ đau và tiếc nuối của những năm tháng cũ, không thể nào nhạt dần theo thời gian, trừ khi ta gặp được một tình yêu mới.\"\n </p>\n <p>\n  \" Cậu hãy viết một lá thư tình theo kiểu văn vẻ cho tớ xem!”\n </p>\n <p>\n  An Hạ Dao cầm bút, để trống phần xưng hô đầu thư, sột soạt viết trên giấy: “Xong.”\n </p>\n <p>\n  “Nhanh thế sao?” một hàng chữ nổi bật đập vào mắt: “Tôi muốn hỏi thế gian, tình là gì mà lại khiến người ta suốt đời gắn bó bên nhau?.\n </p>\n <p>\n  Cô bé, tôi đã yêu em, hãy làm bạn gái tôi nhé!”\n </p>\n <p>\n  “Có quá ngắn gọn không?”. Trí Viễn hỏi\n </p>\n <p>\n  Hạ Dao vội lắc đầu: “Mình thấy rất tốt, chủ đề rõ ràng, thái độ đứng đắn, vừa đọc là thấy ngay.”\n </p>\n <p>\n  “Liệu người ta có chấp nhận không?”. Trí Viễn chau mày, nhìn lên lá thư, hỏi bâng quơ.\n </p>\n <p>\n  “Có chứ\"\n </p>\n <p>\n  “Khẳng định như vậy chứ? Nhất định chứ?”.\n </p>\n <p>\n  Diệp Trí Viễn không yên tâm, hỏi: “Nếu chẳng may người ấy không chấp nhận mà từ chối thì làm thế nào?”\n </p>\n <p>\n  “Sao như thế được?” An Hạ Dao nói với vẻ đầy tự tin: “Với một người như cậu, thì chẳng cần bất cứ lá thư tình nào, chỉ cần ngoắc tay một cái là tất cả những giống cái sẽ lao ngay đến thôi!”.\n </p>\n <p>\n  Diệp Trí Viễn chớp đôi mắt đen, ngoắc tay về phía An Hạ Dao.\n </p>\n <p>\n  An Hạ Dao tròn mắt, “Làm gì thế?”\n </p>\n <p>\n  “Kìa, Em gái nắn răng. Không lẽ, cậu không phải là giống cái?. Nếu không thì sao lại không lao đến?”. Trí Viễn nói câu này với vẻ rất nghiêm trang.\n </p>\n <p>\n  Bị đùa như vậy, khuôn mặt xinh xắn của Hạ Dao đỏ bừng, giận dữ nói: “Diệp Trí Viễn, Rỗi hơi quá nhỉ!”\n </p>\n <p>\n  Diệp Trí Viễn vớ lấy chiếc bút, viết lên chỗ An Hạ Dao để trống đầu thư ba từ: Gửi Em gái nắn răng, rồi ký tên Ngốc điểm 0 rất bay bướm ở cuối thư, sau đó huých An Hạ Dao, và đặt lá thư lên trước mặt cô.\n </p>\n <p>\n  “Em gái nắn răng, thư tình cho em đây!”\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "hai-sao": {
        "ten_truyen": "hai-sao",
        "link_truyen": "https://truyenfull.io/hai-sao/",
        "ten_truyen_full": "Hái Sao",
        "tac_gia": "Lâm Địch Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một lần nữa, với lốii viết sở trường tác động sâu sắc đến tình cảm, tác giả của Hoa Hồng Giấy - Lâm Địch Nhi lại khiến con tim bạn ngừng đập, cùng khóc, cùng cười, cùng tranh đấu… để có được tình yêu đích thực của đời mình, bởi suy cho cùng, trong cuộc đời này, chỉ có tình yêu là vĩnh cửu… Và bạn cần phải biết cách biến ước vọng của mình thành hiện thực, như những ngôi sao xa xôi trên bầu trời kia, nếu muốn, bạn có thể chinh phục nó, và hái nó cho riêng mình…\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Trác Thiệu Hoa là thiếu tướng trẻ tuổi tài cao trong quân đội. Khi người vợ mới qua đời được hai tháng, anh đã dẫn cô gái trẻ Gia Hàng đang mang thai tám tháng đi đăng ký kết hôn, bất chấp sự phẫn nộ của cha mẹ, sự dè bỉu của dư luận, và chấp nhận mọi hình thức kỷ luật khắt khe của quân đội.\n <br/>\n <br/>\n Nhưng sự khách sao và xa cách giữa hai người khiến cho độc giả không thể hoài nghi: Giữa họ là mối quan hệ gì.\n <br/>\n <br/>\n Gia Hàng là một cô gái trẻ thông minh, chính trực và rất có năng khiếu trong lĩnh vực công nghệ thông tin. Bạn của cô là Giai Tịch lén giấu chồng tìm người mang thai hộ mình nhưng gặp phải kẻ lừa đảo giả mang thai để lừa tiền của cô. Vì thương bạn, Gia Hàng đã giấu gia đình, mang thai hộ Giai Tịch. Không ngờ Giai Tịch lại qua đời đột ngột vì cơn đau tim dữ dội. Khi đọc được nhật ký của vợ, Trác Thiệu Hoa phát hiện ra bí mật và tìm đến Gia Hàng, lúc này đã mang thai được sáu tháng. Vì trách nhiệm, anh quyết định cưới cô gái đang mang trong mình giọt máu của anh. Nhưng dần dần, qua quá trình chung sống, tính cách hồn nhiên trong sáng của Gia Hàng đã khiến con tim anh rung động. Từ chỗ muốn giữ cô lại để con trai mình có một người mẹ, anh phát hiện ra rằng anh muốn giữ cô lại vì chính bản thân mình.\n <br/>\n <br/>\n <i>\n  “Làm một người cha xứng đáng khó hơn so với tưởng tượng quá nhiều, không phải cứ bỏ công bỏ sức, không phải cứ có ý chí kiên cường, không phải cứ có thể chịu đựng nỗi cô đơn, cô độc, không phải cứ bỏ ra toàn bộ tâm huyết của mình là có thể làm được.\n </i>\n <br/>\n <br/>\n <i>\n  Anh cũng cần được động viên, cần được khích lệ, mà người có thể đem lại những điều đó cho anh, chỉ có cô.\n </i>\n <br/>\n <br/>\n <i>\n  Anh…\n </i>\n <br/>\n <br/>\n <i>\n  bỗng khát khao một lời hứa nơi cô, một lời hứa vĩnh hằng.”\n </i>\n <br/>\n <br/>\n <i>\n  - Trích\n  <b>\n   HÁI SAO\n  </b>\n </i>\n <br/>\n <br/>\n Vốn dĩ chỉ nghĩ khi sinh ra Phàm Phàm khỏe mạnh, hoàn thành lời hứa với người bạn đã khuất là Gia Hàng có thể ra đi, tiếp tục đeo đuổi ước mơ du học của mình. Nhưng tình cảm chân thành của Thiệu Hoa và sự quyến luyến của đứa bé đã từng bước níu giữ chân cô, khiến cô không nỡ rời xa họ.  Đối với cô, anh như một vì sao xa xăm không giản đơn và cực kỳ khó nắm bắt.\n <br/>\n <br/>\n <i>\n  “Anh như vì sao trên trời cao, nếu có rơi xuống đất, thì vẫn là kim cương. Cô chỉ là một con heo, đã ai nhìn thấy một con heo đeo kim cương bao giờ chưa?\n </i>\n <br/>\n <br/>\n <i>\n  Em đã yêu một người đàn ông không đơn giản, vậy thì em cũng chỉ có thể khiến cho mình trở nên không đơn giản.” - Trích\n  <b>\n   HÁI SAO\n  </b>\n </i>\n <br/>\n <br/>\n Không ngờ giông tố kéo đến đúng lúc Gia Hàng quyết định thú nhận với gia đình chuyện cô đã kết hôn và có con. Gia Hàng không ngờ rằng cô là con của chị gái mình (Gia Doanh) với dượng của Thiệu Hoa (Án Nam Phi - chồng của cô ruột), kết quả từ mối tình đầu của hai người cách đây 23 năm. Bố mẹ Gia Doanh nhận Gia Hàng là con mình để hai mẹ con Gia Doanh-Gia Hàng không phải sống trong sự dè bỉu và mỉa mai của dư luận.\n <br/>\n <br/>\n Sự việc vỡ lở, mẹ Thiệu Hoa không chấp nhận Gia Hàng. Gia đình cô cũng quyết không chấp nhận con mình có sự liên quan gì với kẻ phụ bạc xưa kia.\n <br/>\n <br/>\n Tất cả dường như sụp đổ trước mắt Gia Hàng khi cùng lúc đó, cô phát hiện ra Giai Tịch trước kia cố tình tiếp cận cô và lập kế hoạch để cô mang thai hộ. Việc bị kẻ lừa đảo lừa tiền chỉ là một màn kịch để đánh vào lòng trắc ẩn của cô…\n <br/>\n <br/>\n Gia Hàng sẽ đi đâu về đâu khi cuộc đời của cô như một tấn bi kịch: bố mẹ giả, chị ruột giả, ngay cả người bạn mà cô yêu quý cũng dựng nên một màn kịch để giăng cô vào bẫy?\n <br/>\n <br/>\n Liệu tấm chân tình của Thiệu Hoa và ánh mắt mong mỏi của Phàm Phàm có khiến cô đủ can đảm tìm lại được niềm vui của cuộc sống?\n</div>\n",
        "rating_value": 9.1
    },
    "lam-khoc-bao-chu-tuc-gian": {
        "ten_truyen": "lam-khoc-bao-chu-tuc-gian",
        "link_truyen": "https://truyenfull.io/lam-khoc-bao-chu-tuc-gian/",
        "ten_truyen_full": "Làm Khốc Bảo Chủ Tức Giận",
        "tac_gia": "Chu Ánh Huy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  ngôn tình cổ đại, HE\n  <br/>\n  <br/>\n </i>\n <p>\n  <b>\n   Tóm tắt (Nói trước, spoil hơi cao. Không nên đọc nếu không thích spoil):\n  </b>\n  <br/>\n </p>\n <p>\n  Nhân vật nữ chính là Trịnh Tịnh Tuyết là một cô nương được xưng là dệ nhất mỹ nhân Hàng Châu. Không những thế mà gia đình của cô cũng rất giàu nên từ nhỏ là tiểu thư được yêu thương sủng ai.\n </p>\n <p>\n  Vì cô có dung nhan thật đẹp nên đã được rất nhiều người theo đuổi. Tuy thế nhưng cô không lợi dụng những người đó mà nhận món quà đắt tiền nào cả. Cô chỉ duy nhất muôn họ từ bỏ bởi vì cô không thương họ.\n </p>\n <p>\n  Nam nhân chính là một người nhìn bề ngoài rất lãnh khốc vô tình tên là Quanh Chấn Tiêu là bảo chủ của ‘Lãnh Diễm Bảo’. Từ đầu gặp cô anh đã hiểu lầm cô vì sắc đẹp mà kiêu cộng thêm ích kỷ chỉ biết lợi dụng nam nhân. Cái đó cũng là hiểu làm vì cô muốn ‘kỳ trân dị bảo’ thì mới động lòng.\n </p>\n <p>\n  Cô chỉ đơn thuần nghĩ ‘kỳ trân dị bảo’ là trái tim của hai người đều yêu thương nhau thôi!\n </p>\n <p>\n  Hiểu lầm lại càng thêm nặng khi cô lợi dụng anh nói là ý trung nhân của cô để thoát lý khỏi những ong bướm theo sát bên cô.\n </p>\n <p>\n  Cô tức giận với anh nhưng anh lại vì thế mà động lòng không lẽ đã hiểu lầm cô.\n </p>\n <p>\n  Trong một ngày một người từ trước theo cô không được mà nổi giận định cưỡng gian cô. Cô thoát được nhưng trong lúc muốn láy lại chiếc khanh tay sơ ý rớt xuống nước được anh cứu.\n </p>\n <p>\n  Vì cô người ướt đẫm nên đã chui vào lòng anh lấy áo khoác anh che lại để người khác khỏi nhìn.\n </p>\n <p>\n  Không ngờ có một bà tám đi qua thấy thế loan truyền khắp nơi.\n </p>\n <p>\n  Cô sợ sự tình sẽ làm gây nên anh cùng vì hộn thê xảy ra khúc mắc khiến giải trừ hôn nhân nên tự mình đi đến xin lỗi.\n </p>\n <p>\n  Vị hôn thê anh gây khó dễ còn tát cô một bạt tai bị anh bắt gặp khi anh muốn tới giải trừ hôn ước vì không thương vị hôn thê.\n </p>\n <p>\n  Anh nhận ra mình rất thương tiếc cô và cô cũng nhận ra có tình cảm với anh.\n  <br/>\n  Sau đó hai người dần dần tới lui…\n  <br/>\n  –\n  <br/>\n  –\n  <br/>\n  –\n  <br/>\n  Từ lúc đó truyện trở nên….18\n  <br/>\n  Thật sự mới đầu M đọc thấy nó hay hay. Tuyết là cô gái tuy vừa đẹp lại giàu nhưng không kiêu và rất thiện lương. Anh tùy bề ngoài nhìn giống ác qủy nhưng nếu đã yêu trở nên nóng bỏng…\n </p>\n <p>\n  Nhưng mà M thấy không hợp lý là cô rất cương quyết không chấp nhận nam nhân theo đuổi nhưng không hiểu tại sao tự nhiên vô cớ yêu anh.\n </p>\n <p>\n  Ừ thì anh cứu cô đó nhưng cái đó cũng không phải lý do thương anh.\n </p>\n <p>\n  Cái đó cũng ly giải được đi tại cô cũng chỉ khoảng 17 hoạc 18 t thôi nhưng mà nếu là một người từ nhỏ giàu có gia giáo thì không lý nào cô…có quan hệ xác thịt với anh như thế trước khi có hôn ước.\n </p>\n <p>\n  Không phải thời xưa trọng nhất là trinh tiết con gái sao? Không phải thời cổ rất khó nào chấp nhân việc không hứa hẹn mà tự hiến thân sao?\n </p>\n <p>\n  Theo tính cách thì cô rất giống một người tuy thiện lương nhưng cũng biết cái gì đúng theo lý thường. Với lại ở thời xưa danh tiếng rất quan trọng nhưng cô không ngại mà làm ra những ‘ấy ấy’ với anh.\n </p>\n <p>\n  Từ khoảng giữa truyện trở đi thì hình như toàn là cảnh nóng bỏng không. M không thích đọc truyện chỉ riêng viết mấy thứ đó nên lướt qua thôi. M không ngại nhưng diễn tả quá trình giao hợp làm M cảm giác đang đọc truyện ‘người lớn’ (tuy mình cũng chẳng nhỏ gì…) chứ không phải tiểu thuyết.\n </p>\n <p>\n  Một cốt truyện hay không nhất thiết dùng cả nửa bộ truyện chỉ riêng nói về tình tiết giao hợp.\n </p>\n <p>\n  Thôi nói thế mọi người cũng hiểu. Nếu ai thắc mắc sau đo hai người sao tới với nhau thì cứ đọc. Nói thật…tình tiết cũng chẳng hồi hợp hấp dẫn gì đâu.\n </p>\n <p>\n  Tóm lại: nừa phần đầu thấy đọc hay hay nửa phần sau chỉ toàn thấy ‘nóng’ với ‘nóng’ không.\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "rong-bay-phuong-mua-long-vuong-that-xau-xa": {
        "ten_truyen": "rong-bay-phuong-mua-long-vuong-that-xau-xa",
        "link_truyen": "https://truyenfull.io/rong-bay-phuong-mua-long-vuong-that-xau-xa/",
        "ten_truyen_full": "Rồng Bay Phượng Múa: Long Vương Thật Xấu Xa",
        "tac_gia": "Phiêu Lượng Hải Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Ngôn tình, huyền huyễn, HE\n  <br/>\n  <br/>\n </i>\n “Mẫu hậu, trên đầu của con tại sao lại có một cái sừng nhỏ?” Bảo Bối mở to đôi mắt tò mò đáng yêu nũng nịu nhìn chằm chằm nàng hỏi. Nàng trợn tròn mắt, nhất thời á khẩu không trả lời được.\n <br/>\n <br/>\n “Mẫu hậu, vì sao con lại có một cái đuôi?” Bảo Bối vuốt ve cái đuôi nhỏ xinh nhỏ nhẹ hỏi nàng. Nàng xem hắn lắc lư cái đuôi rồng nho nhỏ, lại không nói gì.\" align=\"justify\"&gt;“Mẫu hậu, trên người của con có thiệt nhiều vảy a, vì sao mẫu hậu không có?”\n <br/>\n <br/>\n Đang tắm rửa kì cọ Bảo Bối đưa tay vuốt những vảy rồng lấp lánh màu sắc trên người, mở to đôi mắt tròn xoe hỏi. Nàng giật mình, bởi vì nàng là người, hắn là rồng. Không đúng, là sự kết hợp của rồng và người.\n <br/>\n <br/>\n Trời ạ, nàng làm sao có thể nói cho cục cưng biết, nàng và hắn không giống nhau, bởi vì hắn là rồng, do nàng, là nàng do nằm mộng mà mang thai, mang thai mười tháng sinh hạ được tiểu long nhân.\n <br/>\n <br/>\n Linh hồn nàng ban đêm rời khỏi thân thể, sau đó ở bờ biển bị tên Long Vương háo sắc tà ác dây dưa, trên mặt biển hoan ái suốt đêm. Không ngờ, nàng đã châu thai ám kết, trên người mang huyết mạch của loài rồng, mang thai mười tháng, nàng sanh ra tiểu long nhân, lại không biết phải nói với Bảo Bối cha của hắn là Long Vương biển nào.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.7
    },
    "minh-vuong-sung-phi": {
        "ten_truyen": "minh-vuong-sung-phi",
        "link_truyen": "https://truyenfull.io/minh-vuong-sung-phi/",
        "ten_truyen_full": "Minh Vương Sủng Phi",
        "tac_gia": "Hinh Hinh Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Thể loại: Xuyên không, nữ cường, nam cường, cực sủng, HE…\n  <br/>\n  <br/>\n </i>\n <p>\n  Nàng vốn là Ninja bộ đội đặc chủng hiện đại, lại là người có năng lực cao bị quốc gia hại chết\n  <br/>\n  <br/>\n  Nàng là Tam tiểu thư phủ Thừa tướng, một thứ nữ không được sủng, bị tỷ tỷ hãm hại ném vào Lãnh viện chết đói, lại không người biết.\n  <br/>\n  <br/>\n  Linh hồn luân phiên, nàng biến thành nàng.\n  <br/>\n  <br/>\n  Lại một lần nữa xuất hiện trước mặt mọi người, dĩ nhiên là trở thành người đi hòa thân.\n  <br/>\n  <br/>\n  Chuyện tốt thì làm sao có thể nhớ tới nàng chứ?\n  <br/>\n  <br/>\n  Cười lạnh… Chỉ vì phải gả cho người kia, là Minh Vương bị bệnh nặng quấn thân.\n  <br/>\n  <br/>\n  Không ngại, chính là thay đổi một địa phương để ngủ thôi.\n  <br/>\n  <br/>\n  Chính là trong Vương phủ này tranh đấu gay gắt, trong Hoàng cung lại cất giấu âm mưu, trên chiến trường lại vô số mạo hiểm, giang hồ lại là một phen huyết vũ tinh phong, như thế thì làm sao nàng có thể ngủ. Nàng, phong kinh vân đạm, trong trẻo nhưng lạnh lùng phúc hắc, cười nghĩ xem gió mây loạn, ai ngờ lại bị cuốn vào trong gió mây.\n  <br/>\n  <br/>\n  Sương mù bao phủ hai mắt, nhẹ nhàng gợi lên khóe miệng, nhìn như thân cùng ấm áp, kì thực cách người ngàn dặm, nguyên tắc sinh hoạt là “Người không phạm ta, ta không phạm người”, làm cho nhiều người phạm đến, nàng không phải là người dễ khi dễ, nếu đến đây liền ngược đi.\n  <br/>\n  <br/>\n  Tiên thú làm phó, Tử thần làm sủng vật, Xà vương làm “Vòng tay”, phía sau còn đi theo một thị nữ ảo cảnh chi mắt, còn có một đám nhân vật lớn như sư phó, cha nuôi, nghĩa phụ, đồ đệ, thủ hạ, thật sự là vận may làm cho người ta hâm mộ.\n  <br/>\n  <br/>\n  Thân phận thật mạnh, cao quý vô cùng, kết quả, mọi người sai đem “Minh Châu” làm bụi bặm.\n  <br/>\n  <br/>\n  Hắn, lãnh khốc vô tình, quyền lực thiên hạ, mắt lạnh nhìn rõ âm mưu quỷ kế sau lưng mọi người, nắm giữ toàn cục, lại cô đơn nắm giữ không được nàng.\n  <br/>\n  <br/>\n  Hơi thở lạnh như băng, thiên nhiên hỗn thành khí phách, chính là khi còn trong thai trúng độc, hắn nên làm thế nào cho phải, Quái y Phiêu Miểu, tìm ở nơi nào?\n  <br/>\n  <br/>\n  Quả nhiên là Phiêu Phiêu Miểu Miểu.\n  <br/>\n  <br/>\n  Thực lực cường hãn, thế lực cường đại, phúc hắc lãnh khốc, nhiều tầng thân phận, làm cho nữ tử ngưỡng mộ, si mê, ghen tị lại thầm thán. Một cái mỉm cười xa cách, một cái lãnh huyết bên ngoài cùng ấm phúc hắc ở sau lưng như nàng, một cái bệnh nặng, sau lưng lại rối loạn như hắn.\n  <br/>\n  <br/>\n  Từ hai bên tướng ghét cường cường liên thủ, sau đó là sủng nịnh khôn cùng. Khi bọn họ gặp nhau, gặp lại, quen biết, hiểu nhau, yêu nhau….\n  <br/>\n  <br/>\n  Hắn sủng nàng, lên trời xuống đất chỉ cần là nàng muốn, hắn đều cho.\n  <br/>\n  <br/>\n  Hắn sủng nàng, cùng trời cuối đất, nàng ở, hắn liền ở.\n  <br/>\n  <br/>\n  Hắn sủng nàng, thương tổn của nàng đều phải chết, thương tổn nàng càng phải chết.\n  <br/>\n  <br/>\n  Hắn sủng nàng, chỉ cần bên người nàng có một sinh vật giống đực hắn liền ghen tuông bay tứ tung, cuối cùng ngay cả giống cái hắn cũng đề phòng, mỹ danh này viết, vạn nhất nếu có cái biến thái hắn tìm ai đi?\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "tieu-bach-va-tinh-anh": {
        "ten_truyen": "tieu-bach-va-tinh-anh",
        "link_truyen": "https://truyenfull.io/tieu-bach-va-tinh-anh/",
        "ten_truyen_full": "Tiểu Bạch Và Tinh Anh",
        "tac_gia": "Cố Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Lời dẫn của tác giả: [\n </b>\n …] Truyện này không có lo lắng cũng không có mâu thuẫn, thậm chí không có cả những trắc trở khó khăn. Câu chuyện nói về những sự kiện ấm áp thường ngày thôi. (Nam chính nữ chính mặt hiện đầy hắc tuyến…ấm áp? Rùa: toát mồ hôi) Nói chung là, nam chính nữ chính tuy giống như những con thú nhỏ đối chọi nhau, ngươi cào ta một cái, ta cắn lại ngươi một cái, nhưng cũng rất ấm áp. Mọi người xem truyện luôn vui vẻ cười là tốt rồi. […]\n</div>\n",
        "rating_value": 7.7
    },
    "tinh-bat-yem-tra": {
        "ten_truyen": "tinh-bat-yem-tra",
        "link_truyen": "https://truyenfull.io/tinh-bat-yem-tra/",
        "ten_truyen_full": "Tình Bất Yếm Trá",
        "tac_gia": "Thị Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể Loại:\n </i>\n <span>\n  <i>\n   Hiện đại, hài vô đối\n  </i>\n  <br/>\n </span>\n <i>\n  Nhân vật chính:\n </i>\n <i>\n  Yến Luật (mắc bệnh ảo tưởng quá nặng) x Ôn Tửu\n  <br/>\n </i>\n <em>\n  <br/>\n  <br/>\n  Khi Yến tiên sinh bị đá lần thứ nhất,\n  <br/>\n </em>\n <em>\n  Tuyệt đối không nghĩ tới mình còn có thể bị đá lần thứ hai..\n </em>\n <blockquote>\n  <p>\n  </p>\n </blockquote>\n <p>\n  <b>\n   Giải nghĩa tên truyện:\n  </b>\n </p>\n <p>\n  <em>\n   Tình bất yếm trá: có nghĩa là không tiếc lừa dối, tung hỏa mù đánh lạc hướng đối phương để có được lợi thế chiến thắng trong tình yêu.\n  </em>\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "vo-co-thuat-cua-vo": {
        "ten_truyen": "vo-co-thuat-cua-vo",
        "link_truyen": "https://truyenfull.io/vo-co-thuat-cua-vo/",
        "ten_truyen_full": "Vợ Có Thuật Của Vợ",
        "tac_gia": "Dư San San",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Vợ có thuật của vợ là cuốn sách mà bất kỳ người phụ nữ nào cũng nên có trong tay. Khi biết lãnh thổ bị kẻ địch nhòm ngó đồng thời có ý định xâm phạm, có người phụ nữ nào có thể bình tĩnh, lại còn nghĩ đến việc thoát thân? Tôi phải gia nhập cuộc chiến, tôi phải làm rõ nội tình, tôi phải tìm ra người phụ nữ đó, bảo vệ lãnh thổ của mình.\n </p>\n <p>\n  Lúc đọc tiểu thuyết, tôi cho rằng một cặp yêu nhau chia tay phần lớn là bởi không thể vượt qua được khó khăn, hoặc những thử thách khác như: chủng tộc, kẻ thứ ba, chính trị,…\n </p>\n <p>\n  Nhưng trong thực tế, tôi phát hiện ra rằng phải đối mặt với những chuyện nhỏ nhặt của cuộc sống còn đáng sợ hơn.… Làm thế nào để đối phó với kẻ thứ ba? Tôi tin rằng đây là vấn đề chung của tất cả phụ nữ trong xã hội hiện đại, nhưng đáp án chính xác thì không chỉ có một.\n </p>\n <p>\n  Trích đoạn\n </p>\n <p>\n  Chuyện này phải bắt đầu kể từ một đêm nào đó ba tháng trước. Hôm đó, tròn một tuần Trương Lực chia tay tôi, cũng là ngày tôi nhận được một tin nhắn xa lạ.\n </p>\n <p>\n  <em>\n   Anh sai rồi, em đừng đòi chia tay.\n  </em>\n </p>\n <p>\n  Câu nói đó dường như chứa đựng sự chịu đựng và hối hận về những điều đã xảy ra, nhưng đây không phải là số của Trương Lực, mà đây cũng chẳng phải phong cách của anh ta. Có trời đất làm chứng, vì chia tay với anh ta nên tôi mới đổi số điện thoại. Nhưng nếu như không phải Trương Lực thì ai lại gửi cho tôi một tin nhắn mùi mẫn đến thế? Tôi đưa tay vỗ trán, nghĩ ngợi hồi lâu, mãi không tìm được câu trả lời. Dù rất muốn nhắn tin trả lời nhưng tôi lại sợ đó chỉ là một trò đùa ác ý. Thế nên không lâu sau, tôi cũng quên luôn tin nhắn xin lỗi này.\n </p>\n <p>\n  Quên chưa giới thiệu, Trương Lực là bạn trai cũ của tôi. Lý do chia tay được anh ta đưa ra là “mẹ anh không thích em”, nhưng thực tế thì có người phụ nữ khác leo lên giường anh ta mới là điểm mấu chốt. Mặc kệ xã hội gọi những người như vậy là “hồ ly tinh” hay “kẻ thứ ba” tôi lại coi đó là “vị cứu tinh”. Phải cảm ơn vị cứu tinh đã giúp tôi thoát khỏi Trương Lực, cái kẻ mà mua một miếng đậu phụ cũng phải mặc cả đến mười mấy phút. Thế nhưng tôi là người rộng lượng nên chưa bao giờ nói ra hai từ “chia tay” trước. Chỉ đến tuần trước, khi anh ta nói ra điều đó, tôi mới được giải thoát. Từ đó có thể thấy, Trương Lực cũng có rất nhiều điều không vừa lòng về tôi. Yêu nhau được ba tháng, đây là lần đầu tiên hai chúng tôi có được tiếng nói chung, chỉ tiếc rằng không thể nâng ly để chúc mừng điều đó.\n </p>\n <p>\n  <span>\n   Đêm thứ hai, cũng cùng giờ đó, tôi lại nhận được một tin nhắn:\n   <em>\n    Anh rất hối hận trước đó đã đối xử với em như vậy, hãy cho anh một cơ hội nữa\n   </em>\n   .\n  </span>\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "tram-huong-uyen": {
        "ten_truyen": "tram-huong-uyen",
        "link_truyen": "https://truyenfull.io/tram-huong-uyen/",
        "ten_truyen_full": "Trầm Hương Uyển",
        "tac_gia": "Bộ Vi Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  Ngôn tình hiện đại, HE\n </i>\n <br/>\n <br/>\n <p>\n  <em>\n   “Anh nghĩ là em không có trái tim, nhưng thì ra trái tim em đã thuộc về người khác mất rồi.”\n  </em>\n </p>\n <p>\n  Một cô gái luôn khép mình lại bởi một quá khứ đau lòng: mẹ mất sớm, cha cô vốn là một cán bộ nhà nước cũng bị người ta hãm hại nên phải nhảy lầu tự tử để lại mình cô bơ vơ. Từ sau đó, Trần Uyển được gia đình người cậu tốt bụng đón cô về ở cùng trong căn nhà đơn sơ của họ.\n </p>\n <p>\n  Trong một lần đi khảo sát địa thế để đầu tư, Tần Hạo – vị công tử của một gia đình quyền thế và giàu có trong tỉnh đã tình cờ gặp Trần Uyển. Và ngay lần đầu tiên nhìn thấy vẻ đẹp tinh khiết cùng ánh mắt trong sáng mà lạnh lùng của cô, anh đã biết mình tìm thấy mục tiêu cho một cuộc chơi mới.\n </p>\n <p>\n  Anh càng tìm cách tiếp cận cô, cô càng chạy xa khỏi anh.\n </p>\n <p>\n  Cô càng trốn chạy lại càng kích thích ham muốn chinh phục của anh.\n </p>\n <p>\n  Mặc cho cô lạnh lùng, cô coi thường, cô tức giận, cô sỉ nhục, anh vẫn tìm mọi cách xộc vào cuộc sống của cô.\n </p>\n <p>\n  Trò chơi rượt đuổi điên cuồng không biết từ lúc nào đã trở thành những xúc cảm cháy bỏng trong tim anh. Anh chỉ biết rằng, anh muốn có được nụ cười của cô, tình yêu của cô, trái tim của cô và… cả chính cô nữa, dù cho điều đó sẽ khiến cho cô căm hận anh đi chăng nữa.\n </p>\n <p>\n  “Dù sao thì đời này không có được tình yêu của em rồi. Em thích hận thì hận đi, hận thấu tâm can, hận tận xương tủy, hận cả đời không quên được anh cũng được.”\n </p>\n <p>\n  Anh cứu cô khỏi những kẻ đánh thuốc mê, rồi cũng chính là anh đã trở nên “cầm thú” với cô bởi tổn thương cô gây cho anh.\n </p>\n <p>\n  Anh âm thầm bảo vệ gia đình cô rồi cũng chính anh ép buộc cô lừa dối gia đình để ở bên anh trong 3 năm.\n </p>\n <p>\n  3 năm có cô ở bên, 3 năm để xoa dịu tổn thương anh gây ra, chỉ cần 3 năm để cô có thể dần dần quen với anh và… yêu anh.\n </p>\n <p>\n  Tần Hạo – Trần Uyển, cả anh và cả cô, đều là những con người cao ngạo, giống như hai chú nhím, càng gần nhau càng làm tổn thương nhau. Liệu rằng cuối cùng tình yêu của anh có thể lấp đầy những tổn thương mà anh đã gây ra cho cô?\n </p>\n <p>\n  Cô tin vào lương tâm lương tri, tin trên thế giới vẫn có tình yêu và kỳ tích, tin vào tất thảy những điều tốt đẹp động lòng người, tin rằng dù có là thứ xấu xí thì vẫn mang trong mình vẻ đẹp chưa hé lộ, tin rằng tình yêu vĩnh viễn trong sáng và bền chặt, nó là con đường duy nhất để nội tâm con người được hoàn thiện, để đời người được trọn vẹn.\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "tu-bo-em-kiep-sau-nhe": {
        "ten_truyen": "tu-bo-em-kiep-sau-nhe",
        "link_truyen": "https://truyenfull.io/tu-bo-em-kiep-sau-nhe/",
        "ten_truyen_full": "Từ Bỏ Em, Kiếp Sau Nhé",
        "tac_gia": "Trang Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Bản dịch trên mạng:\n </b>\n <a href=\"http://truyenfull.vn/bo-em-u-co-ma-doi-den-kiep-sau/\" rel=\"nofollow\" target=\"_blank\">\n  Bỏ Em Ư? Có Mà Đợi Đến Kiếp Sau!\n </a>\n <br/>\n <br/>\n Từ bỏ em, kiếp sau nhé mở đầu bằng một cuộc xem mặt kì lạ với sự tham gia của hơn năm mươi người bạn của “đằng trai”. Điều đó đã làm cho Ninh Phúc Sinh, một cô gái ngoan ngoãn sinh ra và lớn lên trong một gia đình trí thức vô cùng bất bình. Sau buổi xem mặt, cô đã lập tức đưa anh chàng đáng ghét Hạ Trường Ninh vào “danh sách đen”.\n <br/>\n <br/>\n Nhưng Hạ Trường Ninh không dễ dàng bỏ cuộc, vì ngay bây giờ anh cần gấp một người làm bia đỡ đạn để tránh cô nàng ghê gớm Ngũ Nguyệt Vi, một cô gái đã theo đuổi anh từ lâu.\n <br/>\n Hạ Trường Ninh bất chấp sự từ chối của Phúc Sinh, mặt dày theo đuổi cô. Nhưng dần dần từ mục đích dùng cô làm bia đỡ đạn, tình cảm của anh lại trở nên chân thật.\n <br/>\n <br/>\n Nhưng lúc này Ninh Phúc Sinh làm quen và trở thành bạn gái của Đinh Việt. Hai người mới yêu nhau được một thời gian ngắn thì Đinh Việt đề nghị chia tay. Đinh Việt dính líu đến vụ buôn lậu, bị trả thù và qua đời.\n <br/>\n <br/>\n Hạ Trường Ninh vẫn kiên trì theo đuổi và giúp Ninh Phúc Sinh vượt qua được nỗi đau này. Tình yêu của họ thật sự bắt đầu nảy sinh và ngày càng sâu sắc.\n <br/>\n <br/>\n Tình yêu của hai người lại gặp phải những sóng gió khi người yêu cũ của Hạ Trường Ninh- Dật Trần xuất hiện cùng đứa con nghi là của anh. Ninh Phúc Sinh quyết định ra sao khi Đinh Việt thực sự chưa chết và quay trở lại?\n <br/>\n <br/>\n Ai là người phải thực sự đối mặt với tình yêu của mình?\n <br/>\n <br/>\n Liệu câu nói “Từ bỏ em, kiếp sau nhé!” có phải là câu nói kết thúc cho một chuyện tình dang dở?\n</div>\n",
        "rating_value": 7.9
    },
    "sau-khi-nu-vuong-that-tinh": {
        "ten_truyen": "sau-khi-nu-vuong-that-tinh",
        "link_truyen": "https://truyenfull.io/sau-khi-nu-vuong-that-tinh/",
        "ten_truyen_full": "Sau Khi Nữ Vương Thất Tình",
        "tac_gia": "Kim huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  SAU KHI NỮ VƯƠNG THẤT TÌNH – Tiểu Dư muội muội\n </b>\n <br/>\n <b>\n  TỶ MUỘI HỆ LIỆT\n </b>\n <br/>\n <br/>\n <p>\n  <b>\n   ○ nguyệt○ ngày\n  </b>\n  <br/>\n  <br/>\n  Vây quanh ở bên ta người rất nhiều nam sinh, nhưng người thân cận nhất chỉ duy có hắn,\n  <br/>\n  <br/>\n  Tuy rằng chúng ta hai người chuyên đấu võ mồm, nhưng nói thật, hắn đối với ta thật sự rất tốt,\n  <br/>\n  <br/>\n  Có gì tốt, không thể thiếu ta một phần, giống như hôm nay phải làm gắp báo cáo, hắn cùng ta hoàn thành……\n  <br/>\n  <br/>\n  <b>\n   △ nguyệt△ ngày\n  </b>\n  <br/>\n  <br/>\n  hôm nay hắn nhờ ta giúp đưa thiệp sinh nhật cho tỷ tỷ, hắn cư nhiên ở trường trực tiếp hướng tỷ tỷ thông báo!\n  <br/>\n  <br/>\n  Nhưng làm ta kinh ngạc là, tỷ tỷ như thế nào cũng thích hắn!\n  <br/>\n  <br/>\n  Ta đương nhiên cười cổ vũ tỷ tỷ, chính là ta biết về sau người ở bên cạnh hắn không phải là ta……\n  <br/>\n  <br/>\n  <b>\n   ☆ nguyệt☆ ngày\n  </b>\n  <br/>\n  <br/>\n  Vẫn nghĩ đến chính mình thực kiên cường, nhưng thân thể lại không hiểu tại sao đau, không hiểu khó có thể chịu được,\n  <br/>\n  <br/>\n  Thậm chí còn phải trốn sau lưng mọi người vụng trộm khóc, ta rốt cuộc thừa nhận ta thích hắn\n  <br/>\n  <br/>\n  Chỉ có rời đi gia đình, rời đi nơi này, ta mới có thể thở nổi, có tiếp tục sống tốt được……\n </p>\n</div>\n",
        "rating_value": 5.5
    },
    "tan-tinh-co-nang-ngay-tho": {
        "ten_truyen": "tan-tinh-co-nang-ngay-tho",
        "link_truyen": "https://truyenfull.io/tan-tinh-co-nang-ngay-tho/",
        "ten_truyen_full": "Tán Tỉnh Cô Nàng Ngây Thơ",
        "tac_gia": "Tỉnh Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngây ngô gặp nhau, nam nhân lạnh lùng, thông báo không kịp;\n <br/>\n <br/>\n Sai trường hợp gặp lại, nữ nhân lạnh nhạt, không kịp theo đuổi.\n <br/>\n <br/>\n Bạch Thư  Dư, lên Đài Bắc vì giúp nãi nãi bệnh nặng xoay sở tiền thuốc men. Nhưng, sai sót ngẫu nhiên gặp nhau.\n <br/>\n <br/>\n Vậy mà khiến nàng một đêm thành nữ nhân bồi ngủ, mà trước mắt nam nhân anh tuấn lãnh khốc đôi mắt làm cho nàng hoảng sợ.\n <br/>\n <br/>\n Sợ đến nàng muốn chạy trốn, nhưng nam nhân kia nhưng mở miệng nói cấp cho nàng tiền, hơn nữa là rất nhiều tiền…\n <br/>\n <br/>\n Tưởng Hạo Ân thờ ơ nhìn nàng rất non nớt, hình dáng mảnh khảnh kia làm tức giận.\n <br/>\n <br/>\n Nhìn nàng vốn là biểu tình chống cự chuyển thành thuận theo, cười nhạt trào phúng hiện lên trên bạc môi. Nhưng…\n <br/>\n <br/>\n Khi hắn phúc thượng thân thể gầy yếu kia, da thịt mềm trắng như nước, làm cho hắn muốn ngừng mà không được.\n <br/>\n <br/>\n Điên cuồng mạnh mẽ thầm nghĩ hung hăng mà chiếm giữ nàng… Chết tiệt! Nàng dĩ nhiên là một xử nữ không hiểu chuyện!\n <br/>\n <br/>\n Tưởng Hạo Ân hết sức trừng mắt nàng, bởi vì không quen đau mà đôi mắt khóc cuối cùng chết tiệt làm cho hắn không đành lòng…!\n <br/>\n <br/>\n Nhưng càng đáng chết hơn chính là, nàng dĩ nhiên là một kẻ trộm, thừa dịp hắn tắm tiền của hắn toàn bộ lấy đi.\n <br/>\n <br/>\n Mà khi hắn muốn tìm người mới phát hiện nguyên lai nàng không phải nữ nhân bồi ngủ! Ai biết, sau đó lại gặp nhau.\n <br/>\n <br/>\n Nàng lại thành thư ký của anh cùng cha khác mẹ hắn, chính là nữ nhân Kim ốc tàng kiều* của anh hắn.\n <br/>\n <br/>\n <i>\n  (*Kim ốc tàng kiều còn ý chỉ nạp thiếp, hiện nay được dùng với ý chỉ bao dưỡng tình nhân bên ngoài.)\n </i>\n <br/>\n <br/>\n Nhưng mặc kệ nàng là nữ nhân gì, trên giường của nàng chỉ có thể có một người nam nhân là hắn!\n</div>\n",
        "rating_value": 7.3
    },
    "vai-lan-hon-mong": {
        "ten_truyen": "vai-lan-hon-mong",
        "link_truyen": "https://truyenfull.io/vai-lan-hon-mong/",
        "ten_truyen_full": "Vài Lần Hồn Mộng",
        "tac_gia": "Cửu Lộ Phi Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  Huyền huyễn. xuyên không, ngôn tình, HE\n  <br/>\n  <br/>\n </i>\n <p>\n  “Ngươi bảo ta cứu nàng ta?”\n  <br/>\n  <br/>\n  “Đúng.”\n  <br/>\n  <br/>\n  “Cho dù ta chết, cũng muốn cứu?”\n  <br/>\n  <br/>\n  “Cho dù nàng chết.”\n  <br/>\n  <br/>\n  “A.” Ta buồn bã cười, cũng không cần nói gì thêm nữa.\n  <br/>\n  <br/>\n  “Được!” Ta chăm chú nhìn hắn, giống như một lời thề, “Được.” Giống như lời nói đó, ngươi muốn ta chết thì ta chết.\n  <br/>\n  <br/>\n  Trời vào thu, ở dưới chân núi U Đô thời tiết càng ngày càng lạnh, Đại U Cung gần sát đỉnh núi đã nhanh giống như mùa đông giá rét. Thời tiết như vậy còn muốn mỗi ngày phải đi đến Hàn Ngọc Động trên đỉnh núi trích máu, thật không phải là người sống! Yêu hồ kia quả thật còn tàn nhẫn hơn quỷ hút máu.\n  <br/>\n  <br/>\n  Mặc dù mấy ngày này đã cho đi rất nhiều máu, công năng tạo máu còn không theo kịp tốc độ trích máu. Đầu choáng váng còn chưa đủ cảm thấy quái lạ, sáng nay khi rời giường thế nhưng lại trực tiếp ngất đi. Nhưng cũng may không chậm trễ thời gian bao lâu.\n  <br/>\n  <br/>\n  Ta nâng mặt nạ “Khiêu đại thần” trên mặt, ôm ngực thở dốc nói: “Đây là thân bị chịu tội.” Nghỉ ngơi trong chốc lát, quấn chặt áo choàng, tiếp tục đi về hướng đỉnh núi.\n  <br/>\n  <br/>\n  Kỳ thật, ban đầu Thương Tiêu muốn phái người đưa ta đi lên. Nhưng ta cự tuyệt vô cùng rõ ràng, ta không muốn chấp nhận làm như vậy chỉ là vì đổi lấy sự đau lòng của hắn . Bởi vì ta hiểu rằng người có thể khiến cho hắn đau lòng, chỉ có người trên đỉnh núi kia, nữ tử tuyệt sắc ngủ bốn trăm năm ở trong Hàn Ngọc Động —— Tử Đàn.\n  <br/>\n  <br/>\n  Hắn thậm chí muốn ta dùng tính mạng của mình để cứu nàng!\n  <br/>\n  <br/>\n  Biểu hiện lạnh như băng kia chợt lóe qua, cả người ta không khỏi cứng lạnh đến bước chân cũng đông lạnh.\n </p>\n</div>\n",
        "rating_value": 9.0
    },
    "thai-tu-phi-thang-chuc-ky": {
        "ten_truyen": "thai-tu-phi-thang-chuc-ky",
        "link_truyen": "https://truyenfull.io/thai-tu-phi-thang-chuc-ky/",
        "ten_truyen_full": "Thái Tử Phi Thăng Chức Ký",
        "tac_gia": "Tiên Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  Ngôn tình cổ đại, xuyên không, nam xuyên nữ, cung đình, HE\n  <br/>\n  <br/>\n </i>\n <p>\n  Giả sử bạn là một chàng trai, một chàng trai rất bình thường thôi. Nhưng đến một ngày đẹp trời, không hiểu vì lý do gì mà bạn lại được du lịch đến địa phủ. Thần kì hơn, bạn vinh dự được hẳn Ti Mệnh Tinh Quân “cướp ngục”, đồng thời cho bạn một thân xác mới xem như trả ơn cho một việc nào đó mà bạn đã giúp từ đời thủa nào rồi! Thế là đùng một cái, bạn – một linh hồn “đàn ông” trong hai mươi mấy năm trời – trở thành một cô gái, mà lại còn là một phụ nữ đã có chồng, một Thái tử phi chính hiệu. Chỗ trước đây bằng phẳng đầy nam tính thì nay lại nhô ra thể hiện vẻ hấp dẫn nữ tính, cái gì trước đây hiển nhiên có bây giờ lại biến mất… Ôi, chuyện quái gì thế này?????\n </p>\n <p>\n  Ai mà chẳng biết Thái tử Phi là nghề khó làm nhất trên đời:\n </p>\n <p>\n  Thứ nhất, con đường thăng quan tiến chức không lấy gì làm tốt đẹp. Từ Thái Tử Phi, lên Hoàng Hậu, rồi lên Thái Hậu, đúng là khó chẳng khác gì lên trời! Bạn đã bao giờ thấy một thái tử phi chịu đựng được cho đến lúc lên ngôi thái hậu chưa?\n </p>\n <p>\n  Thứ hai, lao động không có bảo đảm, bảo hiểm thất nghiệp, bảo hiểm lúc về hưu, bảo hiểm ốm đau lẫn các loại tích lũy khác đều không có, lúc nào cũng có thể bị thôi việc, hơn nữa còn không cho tìm việc khác.\n </p>\n <p>\n  Thứ ba, tính chất công việc nguy hiểm, bất kỳ lúc nào cũng có khả năng mất mạng. Nếu thái tử không được làm hoàng đế, thái tử phi đương nhiên cũng chịu phận đen theo thái tử; nếu thái tử lên làm hoàng đế, vậy thì lại càng phải chú ý đề phòng với sự rủi ro của chính mình.\n </p>\n <p>\n  Thứ tư, đây lại là công việc có tính chất kiêm nhiệm, tuy cường độ lao động không lớn lắm, nhưng đối tượng phục vụ thì… Haizz!\n </p>\n <p>\n  Tóm lại, cái việc làm Thái tử Phi này thực sự không phải loại nghề nghiệp tốt đẹp gì, không tiền đồ, áp lực lớn, cạnh tranh khốc liệt… Điểm tốt duy nhất có lẽ chỉ là môi trường làm việc tốt, đến đâu cũng có thể dưỡng mắt bằng vô số người đẹp.\n </p>\n <p>\n  Bối cảnh chính là trong triều đình Nam Hạ của bộ “A Mạch tòng quân”, thời gian  là đời cháu của Thương Dịch Chi (Tề  Hoán – Thành tổ được nhắc đến trong truyện).\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "tieu-dao": {
        "ten_truyen": "tieu-dao",
        "link_truyen": "https://truyenfull.io/tieu-dao/",
        "ten_truyen_full": "Tiêu Dao",
        "tac_gia": "ACOME",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Tiêu Dao\n </b>\n &gt; tại truyenfull.io\n========\n <i>\n  <br/>\n  <br/>\n  Thể loại: Cổ đại, incest cha con, không phải đam mỹ, mất máu nặng\n  <br/>\n  <br/>\n </i>\n Truyện ban đầu là một màu xám bi thương nhưng khi mọi khúc mắc được hóa giải nó lại trở thành một màu đỏ rực rỡ.\n <br/>\n <br/>\n <em>\n  Note: Truyện này chủ yếu là thịt, toàn thịt là thịt… Nội dung không có gì nhiều, xin nhắc trước cho các bạn rõ…\n </em>\n</div>\n",
        "rating_value": 7.4
    },
    "co-vo-bo-tron-cua-bao-quan": {
        "ten_truyen": "co-vo-bo-tron-cua-bao-quan",
        "link_truyen": "https://truyenfull.io/co-vo-bo-tron-cua-bao-quan/",
        "ten_truyen_full": "Cô Vợ Bỏ Trốn Của Bạo Quân",
        "tac_gia": "An Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc : 暴君的逃妻 – Bạo quân đích đào thê\n  <br/>\n  <i>\n   Thể loại :\n  </i>\n </b>\n <i>\n  Ngôn tình hiện\n </i>\n <i>\n  đại, HE​\n  <br/>\n  <br/>\n  <br/>\n </i>\n Thư Cẩn Dư tưởng rằng, bạn trai mình bảo hộ em gái hoàn toàn xuất phát từ tình cảm anh em, cho nên cô lựa chọn ở bên cạnh hắn để chờ đợi, lấy sự dịu dàng để bao dung cho những cảm xúc bất thường của anh ta, lại không nghĩ rằng, ở trong mắt Đinh Hạo Luân, từ đầu đến cuối đều chỉ có “cô ấy”. Biết hắn cùng người trong lòng kết hôn, cô liền hiểu được vật thay thế như mình nên yên lặng rời đi, rời khỏi cuộc đời hắn đúng lúc……\n <br/>\n <br/>\n Đinh Hạo Luân từ nhỏ luôn yêu người em gái không cùng huyết thống, lại cùng Thư Cẩn Dư kết giao. không chỉ vì muốn làm cho người nhà an tâm, mà càng bởi vì cô ấy có điểm giống người hắn yêu thương. Nhưng đến khi hắn sắp hoàn thành giấc mộng, cùng em gái kết hôn thì đêm trước ngày thành thân, hình ảnh Thư Cẩn Dư lại chiếm hữu lấy tâm trí hắn, dù làm cách nào cũng không thể xua đi. không được, hắn phải đem cô tìm trở về, để biết rõ đây là chuyện gì xảy ra!\n</div>\n",
        "rating_value": 7.4
    }
}