{
    "long-vuong-an-minh": {
        "ten_truyen": "long-vuong-an-minh",
        "link_truyen": "https://truyenfull.io/long-vuong-an-minh/",
        "ten_truyen_full": "Long Vương Ẩn Mình",
        "tac_gia": "Ss Hà Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một người bí ẩn với danh tính và địa vị cao xa, chưa ai biết rằng hắn là Thiếu chủ Long Môn - tỷ phú với tài sản lên đến hàng ngàn tỷ đồng.\n <br/>\n <br/>\n Với sự kín đáo khó lường và không ngờ tới của hắn, người dân đã coi thường hạ thấp hắn, xem anh là một kẻ vô dụng và không ai đáng để chú ý.\n <br/>\n <br/>\n Tuy nhiên, những người thân yêu quan trọng đều dựa vào hắn và những gì mà hắn đang sở hữu. Đó là lý do tại sao hắn phải trở về Long Môn để nhận và thừa kế tất cả.\n</div>\n",
        "rating_value": 9.8
    },
    "thai-tu-bui-doi": {
        "ten_truyen": "thai-tu-bui-doi",
        "link_truyen": "https://truyenfull.io/thai-tu-bui-doi/",
        "ten_truyen_full": "Thái Tử Bụi Đời",
        "tac_gia": "1000min",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Diệp Hoan sinh ra chỉ được một tháng tuổi đã bị bỏ rơi tại cô nhi viện. Số phận của anh tràn đầy bi kịch và thiếu vắng tình thương từ cha mẹ.\n <br/>\n <br/>\n Hành trình tìm kiếm người thân của anh gặp nhiều chông gai, đặc biệt là khi cô nhi đối diện với những tác động xấu từ bên ngoài. Liệu anh có thể đương đầu và giải quyết mọi rắc rối, cùng nắm bắt đúng thời điểm để tìm được tình thân mong ước?\n <br/>\n <br/>\n Để khám phá hành trình đầy xúc động của Diệp Hoan, xin hãy truy cập link phía dưới và theo dõi câu chuyện đầy kịch tính. Chúc quý độc giả có những giây phút thư giãn và cảm động sâu sắc!\n</div>\n",
        "rating_value": 6.3
    },
    "ban-trai-toi-la-hoc-ba": {
        "ten_truyen": "ban-trai-toi-la-hoc-ba",
        "link_truyen": "https://truyenfull.io/ban-trai-toi-la-hoc-ba/",
        "ten_truyen_full": "Bạn Trai Tôi Là Học Bá",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 白框凉太子\n <br/>\n <br/>\n Thể loại: Ngôn tình, Vườn trường, Tình cảm, Thanh xuân, Hiện đại, Tiểu thuyết\n <br/>\n <br/>\n Độ dài: 11 chương\n <br/>\n <br/>\n Nhà dịch/Edit: Vịt Con Ngốc Nghếch\n <br/>\n ____________________\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Trong kỳ thi cuối kỳ, có một anh đẹp trai cứ chống cằm nhìn tôi.\n <br/>\n <br/>\n Anh không chỉ cười với tôi mà còn cho tôi chép bài.\n <br/>\n <br/>\n Khi có kết quả, tôi đã thăng 1 hạng.\n <br/>\n <br/>\n Từ hạng 3 từ dưới đếm lên, biến thành hạng hai từ dưới đếm lên.\n <br/>\n <br/>\n Từ đó về sau, tôi và Đường Dục Dương không đội trời chung.\n <br/>\n <br/>\n Cho tới tận sau này.\n <br/>\n <br/>\n Anh được cử đi học Thanh Hoa.\n <br/>\n <br/>\n Mỗi khi ôm tôi vào lòng xem tôi làm bài, tôi mà làm sai một bài, anh sẽ…\n</div>\n",
        "rating_value": 7.8
    },
    "tuyet-the-dan-vuong-o-do-thi": {
        "ten_truyen": "tuyet-the-dan-vuong-o-do-thi",
        "link_truyen": "https://truyenfull.io/tuyet-the-dan-vuong-o-do-thi/",
        "ten_truyen_full": "Tuyệt Thế Đan Vương Ở Đô Thị",
        "tac_gia": "Mèo Yêu Thành Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Đô Thị, Hiện Đại, Ngôn Tình, Phấn Đấu,\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Một linh hồn xuyên không, từ một Đan Vương tuyệt thế lại trọng sinh ở thế giới đô thị tầm thường,\n <br/>\n <br/>\n Bị gia tuộc ruồng bỏ, mang tiếng là một phế vật, ai nấy cũng chế giễu, coi thường, ngay cả vị hôn thê còn không thèm bố thí một ánh mắt, chỉ suy nghĩ từ hôn…\n <br/>\n <br/>\n Nhưng hắn đã khến mọi người phải lau mắt mà nhìn, hắn trở nên vĩ đại, trở thành một cường giả, tung hoành, tiêu dao…\n</div>\n",
        "rating_value": 7.3
    },
    "cac-lao-phu-nhan-duong-thanh-ky": {
        "ten_truyen": "cac-lao-phu-nhan-duong-thanh-ky",
        "link_truyen": "https://truyenfull.io/cac-lao-phu-nhan-duong-thanh-ky/",
        "ten_truyen_full": "Các Lão Phu Nhân Dưỡng Thành Ký",
        "tac_gia": "Mạn Bộ Trường An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Câu chuyện kể về một thư sinh hùng mạnh cứu một cô gái xinh đẹp khỏi hiểm nguy đáng sợ. Sau khi cứu cô gái, thư sinh nói rằng không cần phải chờ đến kiếp sau để đền ân tình, mà họ có thể làm điều đó ngay trong kiếp này. Cô gái cảm kích vô cùng và nói rằng sẽ kết cỏ ngậm vành báo ân trong kiếp sau.\n <br/>\n <br/>\n Nhiều năm sau đó, trong kinh thành, những quý phu nhân nói về vợ của một người đàn ông giàu có, nhưng họ cũng nhận thấy rằng cô ta không giỏi gì khác ngoài việc sinh con.\n <br/>\n <br/>\n Cô gái đã trở thành một người vợ tận tâm và mẹ vô cùng yêu thương con cái của mình. Khi nhìn con trai chạy nhảy trong sân, cô ta chỉ việc cười cười và phe phẩy cái quạt tròn...\n</div>\n",
        "rating_value": 7.2
    },
    "bat-dau-lai": {
        "ten_truyen": "bat-dau-lai",
        "link_truyen": "https://truyenfull.io/bat-dau-lai/",
        "ten_truyen_full": "Bắt Đầu Lại",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n BẮT ĐẦU LẠI\n <br/>\n <br/>\n Tác giả: 我皆风月\n <br/>\n <br/>\n - ------\n <br/>\n Tôi la liếm Cố Hoài Từ suốt 5 năm.\n <br/>\n <br/>\n Đến khi Cố Hoài Từ đồng ý ở bên tôi thì bạch nguyệt quang của anh ta đột nhiên trở về Trung Quốc.\n <br/>\n <br/>\n Mọi người đều tin rằng Cố Hoài Từ sẽ bỏ rơi tôi.\n <br/>\n <br/>\n Nhưng không ai biết rằng, bạch nguyệt quang của anh ta đã gõ cửa nhà tôi vào lúc nửa đêm và cười nói: “Anh ta không đủ tốt với em, vậy em có muốn quan tâm đến tôi không?”\n <br/>\n <br/>\n Còn Cố Hoài Từ, người luôn được mệnh danh là bông hoa cao lãnh trên núi cao, lao ra từ nhà bên cạnh và đấm bạch nguyệt quang một cú không thương tiếc.\n <br/>\n <br/>\n Quay đầu nhìn tôi, hắn nghiến răng nghiến lợi, nhưng trước mắt lại đỏ lên: \"Kiều Ôn Bạch, em dám đồng ý thử xem!\"\n</div>\n",
        "rating_value": 7.3
    },
    "giao-su-dang-ghet-la-nguoi-yeu-toi": {
        "ten_truyen": "giao-su-dang-ghet-la-nguoi-yeu-toi",
        "link_truyen": "https://truyenfull.io/giao-su-dang-ghet-la-nguoi-yeu-toi/",
        "ten_truyen_full": "Giáo Sư Đáng Ghét Là Người Yêu Tôi",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Đối tượng hẹn hò qua mạng của tôi.\n <br/>\n <br/>\n Thật không thể tin được, là giáo sư môn học chuyên ngành mà tôi sợ hãi mỗi lần vào lớp?\n <br/>\n <br/>\n Tôi hoảng sợ.\n <br/>\n <br/>\n Rơi nước mắt, tôi viết gửi tin nhắn chia tay: \"Bảo bối, em mắc một căn bệnh nặng và sắp chết rồi. Em yêu anh, tạm biệt!\"\n <br/>\n <br/>\n Sau đó, tôi chặn và xóa anh khỏi danh sách bạn bè.\n <br/>\n <br/>\n Anh đã chặn bắt tôi lại ở trong lớp học, \"Sắp chết rồi? Nhưng sao tôi thấy em vẫn tràn đầy sức sống thế!\".\n</div>\n",
        "rating_value": 7.3
    },
    "nhat-ky-lam-ruong-cua-phao-hoi": {
        "ten_truyen": "nhat-ky-lam-ruong-cua-phao-hoi",
        "link_truyen": "https://truyenfull.io/nhat-ky-lam-ruong-cua-phao-hoi/",
        "ten_truyen_full": "Nhật Ký Làm Ruộng Của Pháo Hôi",
        "tac_gia": "Châu Ngọc Tại Tiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một tác giả đầy triển vọng với bộ truyện ngôn tình Hệ Thống Xuyên Không Cổ Đại, Châu Ngọc Tại Tiền đã tạo ra một câu chuyện đầy cuốn hút với nhân vật chính là Tần Phỉ Thúy.\n <br/>\n <br/>\n Sau khi xuyên không và trở thành pháo hôi trong một quyển tiểu Tần Phỉ Thúy quyết định trở về làm ruộng để tận hưởng cuộc sống ở cổ đại. Nhưng vận nặng lại đẩy nàng vào tình huống tiếp theo khi nàng đột nhiên lại xuyên không và trở thành pháo hôi trong một quyển tiểu thuyết khác, nơi mà tất cả trừ nữ chủ đường tỷ đều chết thảm.\n <br/>\n <br/>\n May mắn thay, Tần Phỉ Thúy được trang bị một hệ thống Taobao để giúp nàng làm giàu trong thế giới đầy rủi ro này. Với sự quyết tâm, Tần Phỉ Thúy tiếp tục làm ruộng để đánh bại những thử thách khó khăn. Liệu nàng có thành công trong việc tạo ra một cuộc sống tốt đẹp cho mình? Cùng đọc để khám phá nhé!!\n</div>\n",
        "rating_value": 6.4
    },
    "chong-tui-biet-ho-mua-goi-gio": {
        "ten_truyen": "chong-tui-biet-ho-mua-goi-gio",
        "link_truyen": "https://truyenfull.io/chong-tui-biet-ho-mua-goi-gio/",
        "ten_truyen_full": "Chồng Tui Biết Hô Mưa Gọi Gió",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n CHỒNG TUI BIẾT HÔ MƯA GỌI GIÓ\n <br/>\n <br/>\n Tác giả: 狐狸大王驾到\n <br/>\n <br/>\n Edit: Anmy | Elena - Beta: Mộc\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kết hôn được một năm, chồng tôi chưa bao giờ lộ mặt dù chỉ một lần.\n <br/>\n <br/>\n Cho đến một buổi tối nọ, tôi đang xem video về trai mà cười như con ngốc.\n <br/>\n <br/>\n Bên tai vang lên âm thanh trầm trầm: “Anh không ở đây, em liền cho anh mọc cỏ trên đầu như thế này sao?”\n <br/>\n <br/>\n Tôi xong đời rồi.\n</div>\n",
        "rating_value": 9.1
    },
    "dong-vo-dong-chong-tat-tra-xanh-lat-mat": {
        "ten_truyen": "dong-vo-dong-chong-tat-tra-xanh-lat-mat",
        "link_truyen": "https://truyenfull.io/dong-vo-dong-chong-tat-tra-xanh-lat-mat/",
        "ten_truyen_full": "Đồng Vợ Đồng Chồng Tát Trà Xanh Lật Mặt",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Truyện Zhihu] - Đồng vợ đồng chồng tát trà xanh lật mặt (Phần 1)\n <br/>\n <br/>\n Tác giả: 无花果\n <br/>\n <br/>\n Chuyển ngữ: Lam Trà\n <br/>\n <br/>\n Beta: Lười Lắm, Học Đến Bất Tỉnh\n <br/>\n <br/>\n ➽─────────❥\n <br/>\n <br/>\n Trong đám cưới, tiểu thanh mai của chồng tôi ép anh uống rượu giao bôi, đã thế còn lớn giọng mỉa mai tôi:\n <br/>\n <br/>\n \"Nếu không phải vì tôi ra nước ngoài ba năm, anh ấy đã không bị cô lợi dụng. Người gả cho anh ấy bây giờ vốn phải là tôi rồi.\"\n <br/>\n <br/>\n Ngay khi tôi chuẩn bị khùng lên thì nghe thấy bạn trai ở bên cạnh nói:\n <br/>\n <br/>\n \"Uống say rồi thì cút, đừng ở đây ăn nói linh tinh.\"\n <br/>\n <br/>\n Mẹ của tiểu thanh mai gấp gáp: \"Sao con có thể nói con gái bác như vậy?”\n <br/>\n <br/>\n Bạn trai lạnh lùng liếc nhìn: “Bà cũng cút.”\n</div>\n",
        "rating_value": 7.8
    },
    "thuoc-giai-chet-nguoi": {
        "ten_truyen": "thuoc-giai-chet-nguoi",
        "link_truyen": "https://truyenfull.io/thuoc-giai-chet-nguoi/",
        "ten_truyen_full": "Thuốc Giải Chết Người",
        "tac_gia": "Thời Cửu Viễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thời Cửu Viễn\n <br/>\n <br/>\n Chuyển ngữ: Trésor\n <br/>\n <br/>\n Tag: Chữa lành - cứu rỗi, Cưng chiều, Hào môn thế gia, HE, Hiện đại, Nam/nữ có bệnh, Ngọt, Ngược nam,\n <br/>\n <br/>\n Tổng số chương: 92\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n 『Anh ấy bị bệnh nhiều năm và cô là liều thuốc giải độc duy nhất.』\n <br/>\n *\n <br/>\n Khi Tạ Tiền Thiển mười tuổi thì được gửi đến nhà họ Thẩm, Thẩm lão gia vô cùng thích cô bé này, ngay lập tức vỗ ngực tuyên bố con cái nhà họ Thẩm phải nuôi dưỡng cô thật tốt, mai này nhất định sẽ là cháu dâu nhà họ Thẩm.\n <br/>\n <br/>\n Nói xong những lời này không bao lâu sau thì Thẩm lão gia qua đời, vậy thì vấn đề đến rồi, nhà họ Thẩm có ba cháu trai, cô sẽ là cháu dâu của gia đình nào?\n <br/>\n <br/>\n Khi đó, Tạ Tiền Thiển ngực lép, lùn tịt và gầy nhom, mỗi ngày hai cháu trai thứ hai và thứ ba của nhà họ Thẩm đều đem cô ra trêu chọc để làm thú vui tiêu khiển.\n <br/>\n <br/>\n Chỉ những lúc thấy bọn họ đùa nghịch quá trớn, Thẩm Trí sẽ lặng lẽ đứng về phía cô khiến mọi người sợ hãi bỏ đi.\n <br/>\n <br/>\n Vài năm sau, Tạ Tiền Thiển được nuôi dạy trở nên ngày càng quyến rũ và tinh tế.\n <br/>\n <br/>\n Ngay khi cháu trai thứ hai và thứ ba của nhà họ Thẩm đang tranh đấu khốc liệt thì cháu trai cả Thẩm Trí—người đang ở nước ngoài xa xôi, đột ngột trở về nước. Trong đại sảnh của nhà họ Thẩm, đứng trước bức chân dung của Thẩm lão gia, một tay anh ôm lấy Tạ Tiền Thiển, cúi người hỏi cô: \"Vậy khi nào thì em mới chịu gả cho anh?\"\n <br/>\n <br/>\n Khóe mắt Tạ Tiền Thiển thoáng thấy nụ cười mê hoặc của ông lão trong bức chân dung, có chút luống cuống: \"Cái đó, em còn chưa đủ tuổi.\"\n <br/>\n <br/>\n Thẩm Trí cười nhạt: \"Ba ngày nữa là sinh nhật lần thứ hai mươi của em, lúc đó anh sẽ hỏi lại em thêm một lần nữa.\"\n <br/>\n <br/>\n (Chuộc lỗi/Chữa lành/Chênh lệch tuổi tác). Nguyên tựa là [Tôi Không Muốn Là Con Dâu Hào Môn]\n <br/>\n <br/>\n 【Thiếu nữ chiến binh, võ công thuộc hạng max X cốt cách ôn nhu, cấm dục】\n <br/>\n <br/>\n Tags: hào môn thế gia, ngọt văn, mỹ thực cường, bi kịch, cứu rỗi chuộc tội\n <br/>\n <br/>\n Từ khóa tìm kiếm:\n <br/>\n Nhân vật chính: Tạ Tiền Thiển ┃ Nhân vật phụ: Thẩm Trí, Thẩm Từ Khiêm, Thẩm Ngọc, Thẩm Nghị┃ Khác: trầm cảm, cứu rỗi chuộc tội\n <br/>\n <br/>\n Một câu tóm tắt: Thiếu nữ chiến binh, võ công thuộc hạng max X cốt cách ôn nhu, cấm dục.\n <br/>\n <br/>\n Khái niệm: Đối mặt với nghịch cảnh, hãy cố gắng hoàn thiện bản thân và sưởi ấm người khác.\n</div>\n",
        "rating_value": 6.9
    },
    "trong-sinh-80-co-vo-xinh-dep-muon-doi-doi": {
        "ten_truyen": "trong-sinh-80-co-vo-xinh-dep-muon-doi-doi",
        "link_truyen": "https://truyenfull.io/trong-sinh-80-co-vo-xinh-dep-muon-doi-doi/",
        "ten_truyen_full": "Trọng Sinh 80: Cô Vợ Xinh Đẹp Muốn Đổi Đời",
        "tac_gia": "Nhạc Tiểu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trác Huyên cho rằng sẽ không có cái gì tệ hơn cái chết, nhưng sau khi tỉnh lại ở kiếp sau, cô phát hiện: Vậy mà có thật!\n <br/>\n <br/>\n Vừa mở mắt ra đã nằm trong quan tài, suýt trở thành vậy hy sinh bị chôn vùi dưới đất bởi những kẻ mê tín dị đoan.\n <br/>\n <br/>\n Trác Huyên giận dữ bò ra ngoài, cuộc sống mới của cô mới bắt đầu, ai nguyện cmn ý bị chôn chung với người khác chứ??\n <br/>\n <br/>\n Nếu có người mắt mù cho rằng cô vẫn là đứa yếu ớt khi xưa, cô sẽ bóp vỡ bộ ngực giả của người đó, chọc thủng cái bản mặt giả tạo kia!\n <br/>\n <br/>\n Dám bắt nạt cô, cô sẽ trả lại gấp đôi!\n <br/>\n <br/>\n Dám lừa dối cô, kẻ thù không đội trời chung!\n <br/>\n <br/>\n Trên đường làm giàu còn tiện thể nhặt một con sói mẹ bên đường, mang về nuôi dưỡng, ai ngờ con sói mẹ lại hấp dẫn một con sói mặt lạnh “biến thái” khác.\n <br/>\n <br/>\n Sói biến thái: Sói ngoan không cản đường!\n <br/>\n <br/>\n Sói mẹ: Tiểu Huyên Huyên là ân nhân cứu mạng của tôi, tên đàn ông ngốc nghếch như cậu thì biết cái gì?\n <br/>\n <br/>\n Sói biến thái: Tôi biết chiều sâu của cô ấy.\n <br/>\n <br/>\n Sói mẹ: ….\n <br/>\n <br/>\n Sói biến thái đắc ý: Thua rồi thì lăn sang chỗ khác ăn gà đi!\n</div>\n",
        "rating_value": 6.2
    },
    "thien-ly-dao-hoa-nhat-the-khai": {
        "ten_truyen": "thien-ly-dao-hoa-nhat-the-khai",
        "link_truyen": "https://truyenfull.io/thien-ly-dao-hoa-nhat-the-khai/",
        "ten_truyen_full": "Thiên Lý Đào Hoa Nhất Thế Khai",
        "tac_gia": "Tuỳ Vũ Nhi An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thiên Lý Đào Hoa Nhất Thế Khai\n <br/>\n <br/>\n 千朵桃花一世开\n <br/>\n <br/>\n Tác giả: Tuỳ Vũ Nhi An\n <br/>\n <br/>\n Edit: Mộng Ẩn Tình\n <br/>\n <br/>\n Số chương: 211\n <br/>\n <br/>\n Thể loại: Tiên hiệp, huyền huyễn, ngôn tình cổ đại, nữ cường, hài hước, điền văn\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tạ Tuyết Thần là kiếm tu số một của nhân tộc, nhưng mất hết pháp lực, rơi vào tay thánh nữ Mộ Huyền Linh của ma tộc.\n <br/>\n <br/>\n Con đường kiếm tu là thẳng thắn không khuất phục, là mưu tiến không lui. Sinh ra đã phi phàm, chưa bao giờ chịu nhục nhã như thế này. Nếu nhún nhường thì đạo tâm lung lay, còn nếu chống cự tới cùng thì sợ thanh danh khó giữ.\n <br/>\n <br/>\n Mộ Huyền Linh: Xương cốt của Tạ công tử rất cứng, mà môi thì rất mềm..\n <br/>\n <br/>\n Tạ Tuyết Thần:.\n <br/>\n <br/>\n Nữ chính mặt dày vô liêm sỉ, lưu manh đến nỗi chỉ cần lời nói là có thể bị giam giữ, xử án.\n <br/>\n <br/>\n Nam chính kiếm tu nghiêm túc lạnh lùng, như hổ sa cơ nằm phơi thây cho mèo trêu đùa.\n <br/>\n <br/>\n Than ôi, mèo có thể nghĩ xấu gì đâu..\n</div>\n",
        "rating_value": 7.0
    },
    "tro-thanh-me-ruot-cua-be-con-phan-dien-ba-tuoi": {
        "ten_truyen": "tro-thanh-me-ruot-cua-be-con-phan-dien-ba-tuoi",
        "link_truyen": "https://truyenfull.io/tro-thanh-me-ruot-cua-be-con-phan-dien-ba-tuoi/",
        "ten_truyen_full": "Trở Thành Mẹ Ruột Của Bé Con Phản Diện Ba Tuổi",
        "tac_gia": "Kỳ Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tiết Huệ Vũ- một người phụ nữ vừa trải qua sự tái sinh đối mặt với một người chồng bị tàn tật cùng đứa con trai lặng lẽ yên giấc trước khi mất. Con trai của cô, bị thiếu tình thương từ nhỏ, đã trở thành một nhân vật phản diện câu chuyện. Trách nhiệm của cô lúc này là tìm cách chữa lành con trai và tìm lại hạnh phúc cho gia đình.\n <br/>\n <br/>\n Trong quá trình vượt qua nhiều khó khăn, Tiết Huệ Vũ nhận ra rằng con trai của mình thực sự đáng yêu và xứng đáng được yêu thương. Bên cạnh đó, cô cũng nhận thấy rằng tựa nhiên tốt đẹp của con trai chịu ảnh hưởng rất lớn từ việc ở trong một môi trường không có tình thương và sự quan tâm. Cô quyết tâm sẽ cùng người chồng của mình, tìm cách cứu rỗi nhân vật phản diện và sống hạnh phúc bên nhau.\n <br/>\n <br/>\n Truyện mang đến nhiều cảm xúc khác nhau về tình cảm gia đình, cùng với thông điệp quan trọng về tình yêu và trách nhiệm của mỗi người đối với gia đình.\n</div>\n",
        "rating_value": 8.3
    },
    "trong-nui-co-hoang-hau-xinh-dep": {
        "ten_truyen": "trong-nui-co-hoang-hau-xinh-dep",
        "link_truyen": "https://truyenfull.io/trong-nui-co-hoang-hau-xinh-dep/",
        "ten_truyen_full": "Trong Núi Có Hoàng Hậu Xinh Đẹp",
        "tac_gia": "Hoa Lý Tầm Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Hoa Lý Tầm Hoan sẽ mang đến cho bạn một câu chuyện đầy cảm động về tình yêu và sự cứu rỗi trong \"Trong Núi Có Hoàng Hậu Xinh Đẹp\". Đại tiểu thư của Trung Túc Hầu phủ đã bị mua đứt bởi một tên quái nhân ở trong sơn cùng cốc, và nàng đã kết hôn với hắn.\n <br/>\n <br/>\n Tuy nhiên, chuyện tình của hai người không dừng lại ở đó. Nàng đã phát hiện ra rằng người chồng của mình không đơn giản như vẻ bề ngoài và lúc nào cũng toàn tâm toàn ý trân trọng nàng. Cuối cùng, nàng đã hủy bỏ hôn ước với người định hôn từ nhỏ để có được cuộc sống hạnh phúc với người chồng lập dị của mình.\n <br/>\n <br/>\n Tác phẩm này có cốt truyện lắng đọng và đa chiều, lối hành văn ngắn gọn không lê thê, tạo nên một câu chuyện hay đáng đọc.\n</div>\n",
        "rating_value": 9.0
    },
    "thanh-the-bat-pham": {
        "ten_truyen": "thanh-the-bat-pham",
        "link_truyen": "https://truyenfull.io/thanh-the-bat-pham/",
        "ten_truyen_full": "Thánh Thể Bất Phàm",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Võ thuật, Thành tựu vượt bậc.\n <br/>\n <br/>\n Từ nhỏ, anh đã khẳng định được sự phong lưu và tài năng trong việc rèn luyện võ thuật. Với sự giáo dục kỹ lưỡng từ các đại sư, anh nhanh chóng trở thành một thiên tài và được coi như một hiện tượng hồ. Nhọ dạy cho anh kỹ năng \"Cửu Chuyển Huyền Công\" làm cho anh trở thành một vị tối cao trong làng võ thuật.\n <br/>\n <br/>\n Đến khi anh tròn 17 tuổi, anh đã trở thành một chiến thần trẻ tuổi kỳ bất động sản, chinh phục cả miền Bắc và Nam. Với bốn người sư tỷ gợi cảm, mỗi người yêu anh và ca ngợi anh như một vương miện.\n</div>\n",
        "rating_value": 8.0
    },
    "an-hon-bi-phat-hien": {
        "ten_truyen": "an-hon-bi-phat-hien",
        "link_truyen": "https://truyenfull.io/an-hon-bi-phat-hien/",
        "ten_truyen_full": "Ẩn Hôn Bị Phát Hiện",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi là luật sư của bên nguyên, trong lúc tạm nghỉ phiên tòa, tôi bước vào nhà vệ sinh thì đột nhiên bị người nào đó ép vào tường.\n <br/>\n <br/>\n Chưa kịp nhìn rõ, đôi môi nóng bỏng của người đó đã chạm vào tôi.\n <br/>\n <br/>\n Vị luật sư bào chữa lạnh lùng và lý trí trước tòa vừa rồi giờ đây đang vòng tay qua eo tôi, khàn giọng đề nghị được hôn.\n <br/>\n <br/>\n \"Vợ à, cách em chửi th*ề gợi cảm quá.\"\n</div>\n",
        "rating_value": 7.9
    },
    "bung-mo-mang-lai-phuc-phan": {
        "ten_truyen": "bung-mo-mang-lai-phuc-phan",
        "link_truyen": "https://truyenfull.io/bung-mo-mang-lai-phuc-phan/",
        "ten_truyen_full": "Bụng Mỡ Mang Lại Phúc Phần",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Công ty tổ chức cuộc họp thường niên, tôi nhàm chán véo lấy cái bụng mỡ đã nuôi suốt một năm của mình mà thở dài, tôi nghĩ rằng mình sẽ béo lên, nhưng không ngờ tới mình lại có thể béo như cái phao bơi.\n <br/>\n <br/>\n Lúc đang chơi vui vẻ, phần thịt trên bụng tôi bị ngón tay của ai đó lộ ra véo lấy.\n <br/>\n <br/>\n Sau đó tôi mới biết được, người véo bụng tôi hoá ra lại là sếp!\n</div>\n",
        "rating_value": 7.5
    },
    "hoang-hau-qua-chinh-truc": {
        "ten_truyen": "hoang-hau-qua-chinh-truc",
        "link_truyen": "https://truyenfull.io/hoang-hau-qua-chinh-truc/",
        "ten_truyen_full": "Hoàng Hậu Quá Chính Trực",
        "tac_gia": "Cửu Hoàng Thúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cố Thanh trước kỳ thi tốt nghiệp trung học bái Bồ Tát, khẩn cầu thi Thanh Hoa Bắc Đại, kết quả bái tiến vào một quyển sách bên trong\n <br/>\n <br/>\n Trong sách Hoàng đế cùng Hoàng Hậu tương ái tương sát, Hoàng đế diệt Hoàng Hậu Mãn tộc, Hoàng Hậu vong Hoàng đế quốc gia.\n <br/>\n <br/>\n Nàng thật là đúng dịp không khéo xuyên thành vong quốc Hoàng đế, vì mạng nhỏ suy nghĩ, nàng quyết định muốn xé ra Hoàng Hậu Thanh Phong nguôi trăng, giả nhân giả nghĩa Bạch Liên Hoa bề ngoài, sau đó phế hậu, làm cái vô tư Hoàng đế.\n <br/>\n <br/>\n Xé xé phát hiện, Hoàng Hậu quá chính trực, khắp nơi vì nàng \"Suy nghĩ\", một điểm sai lầm đều không có.\n <br/>\n <br/>\n Nói cẩn thận Bạch Liên Hoa người thiết đây?\n <br/>\n <br/>\n Nàng vẫn không có nghĩ rõ ràng xảy ra chuyện gì, Hoàng Hậu hàng đêm đều lại đây cùng nàng cùng phòng ngủ.\n <br/>\n <br/>\n Nằm nằm, Hoàng Hậu bỗng nhiên vươn mình đặt ở trên người nàng, ngôn từ ôn nhu: \"Nô tì thị tẩm, thế bệ hạ khoan y.\"\n <br/>\n <br/>\n Hai ba lần thoát xiêm y của nàng, cực nóng hôn khiến lòng người ý thấp thỏm\n <br/>\n <br/>\n Ngày thứ hai, Hoàng Hậu nghiêm mặt nói: \"Bệ hạ, nô tì sẽ đối với ngài phụ trách.\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Hoàng đế: Ngự Sử a, ngươi làm sao hống thê?\n <br/>\n <br/>\n Ngự Sử: Thần biện pháp chỉ sợ không thích hợp bệ hạ.\n <br/>\n <br/>\n Hoàng đế: Nói.\n <br/>\n <br/>\n Ngự Sử: Quỳ mặt bàn là.\n <br/>\n <br/>\n Hoàng đế: Trẫm còn gì là mặt mũi ╭(╯^╰)╮\n <br/>\n <br/>\n Quay đầu phân phó: Nhanh, cho trẫm tìm khối\n</div>\n",
        "rating_value": 6.2
    },
    "nam-nu-song-thu": {
        "ten_truyen": "nam-nu-song-thu",
        "link_truyen": "https://truyenfull.io/nam-nu-song-thu/",
        "ten_truyen_full": "Nam Nữ Sống Thử",
        "tac_gia": "Mặc Thư Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mặc Thư Bạch.\n <br/>\n <br/>\n Chuyển ngữ: Windy\n <br/>\n <br/>\n Tag: Con cưng của trời, Hào môn thế gia, HE, Hiện đại, Ngọt, Oan gia, Vả mặt,\n <br/>\n <br/>\n Tổng số chương: 82\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Trước khi quen biết Cố Lam, Tần Tu Nhiên như một vị đế vương đầy uy quyền, có thể tiêu sạch hàng trăm triệu nhân dân tệ chỉ với một cái búng tay như thể chúng chỉ là mây khói.\n <br/>\n <br/>\n Tao nhã, cao quý, đẹp trai, hoàn hảo.\n <br/>\n <br/>\n Thuận buồm xuôi gió, không ai có thể đánh bại anh.\n <br/>\n <br/>\n Cho đến năm ba mươi tuổi, Tần Tu Nhiên rời Hoa Kỳ trở về nước để thừa kế tài sản.\n <br/>\n <br/>\n Trước khi quay về, anh từng nghĩ rằng: Chắc hẳn cuộc sống của mình sẽ là một cuộc chiến thương trường trong một gia đình danh gia vọng tộc, với phong thái kiểu: “Trời lạnh rồi, cho Vương Thị phá sản đi.”\n <br/>\n <br/>\n Kết quả là vào ngày trở về nước, Tần Tu Nhiên đã gặp Cố Lam.\n <br/>\n <br/>\n Vì cô, anh phải chen chúc trong giờ cao điểm buổi tối, ngồi trên chiếc xe ba gác nhỏ xíu, lại còn bị súng nước cao áp bắn thẳng vào mặt.\n <br/>\n <br/>\n Cho đến khi Tần Tu Nhiên ra khỏi đồn cảnh sát với dáng vẻ cực kỳ chật vật, anh lập tức chạm mặt mẹ ruột của mình. Bà ấy nhìn anh với vẻ lo lắng: “Tu Nhiên à, hay là con hãy tìm người yêu đi? Biết đâu điềm gở sẽ hóa lành thì sao con?”\n <br/>\n <br/>\n Khi đó, Tần Tu Nhiên đã lập lời thề rằng: Nếu gặp lại người này, anh sẽ khiến cô phải trả cái giá đắt.\n <br/>\n <br/>\n Cuối cùng, họ lại gặp nhau một lần nữa trên bàn xem mắt. Trời xui đất khiến hai người gạt bỏ những nghi ngờ lẫn hiềm khích trước đây để quyết định sống thử.\n <br/>\n <br/>\n Vào ngày sống thử đầu tiên, Tần Tu Nhiên - người đang nằm ngủ trên giường, vừa nghe thấy tiếng ngáy của Cố Lam vừa ôm gối nghĩ ngợi: “Ông đây tuyệt đối sẽ không bao giờ cưới người phụ nữ này đâu.”\n <br/>\n <br/>\n Sau khi sống thử được một tháng, lúc Cố Lam đấm vào thằng em thứ hai để cướp lấy con dấu, Tần Tu Nhiên - người đang đứng phía sau lưng cô - đã nghĩ rằng: “Suốt cả đời này, mình và cô ấy chỉ có thể kết nghĩa anh em mà thôi.”\n <br/>\n <br/>\n Đến khi sống thử được nửa năm, Cố Lam đã đề xuất rằng: Tần Tu Nhiên nên giành phần thắng trong cuộc chiến kinh doanh bằng cách đăng thông tin tiêu cực trên app của đối thủ, sau đó hãy báo cáo app nọ. Anh nhìn vào đôi mắt vừa thông thái vừa tự tin ngời ngời của cô rồi nở nụ cười đầy cưng chiều.\n <br/>\n <br/>\n “Vợ à, em thông minh thật đấy. Anh sẽ đăng một quảng cáo nhỏ ngay và luôn đây.”\n <br/>\n <br/>\n Đây là một câu chuyện hề hước! Câu chuyện tấu hài! Câu chuyện rất tếu! Một mẩu chuyện nhỏ về một đôi vợ chồng ngốc nghếch, trước vô tri sau ngọt ngào.\n <br/>\n <br/>\n Tiểu thuyết này còn được gọi là: [Sự sa ngã của vị đế vương uy lực].\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Tôi sẽ không bao giờ cưới cô ấy đâu! Quay xe!\n <br/>\n <br/>\n Dàn ý: Sống vui vẻ và hạnh phúc mỗi ngày.\n</div>\n",
        "rating_value": 7.5
    },
    "xuyen-thanh-vo-truoc-phao-hoi-trong-nien-dai-van": {
        "ten_truyen": "xuyen-thanh-vo-truoc-phao-hoi-trong-nien-dai-van",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-vo-truoc-phao-hoi-trong-nien-dai-van/",
        "ten_truyen_full": "Xuyên Thành Vợ Trước Pháo Hôi Trong Niên Đại Văn",
        "tac_gia": "Chi Ma Tô Tâm Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giang Tiểu Mãn, sau khi hé lộ rất nhiều niềm vui và hạnh phúc, đột nhiên xuyên không vào một cuốn sách của thế kỷ trước và trở thành nhân vật đáng thương không xuất hiện nổi mấy tập.\n <br/>\n <br/>\n Cô không chỉ phải chứng kiến cuộc sống như trong giấc mơ mình biến mất, mà còn phải đối mặt với một gia đình đầy rẫy cuộc chiến tranh lạnh và âm mưu đen tối.\n <br/>\n <br/>\n Nhưng Giang Tiểu Mãn không sợ đâu, chỉ cần có ý chí và sự khéo léo, cô sẽ tay trái đối phó với mọi thử thách.\n <br/>\n <br/>\n Mặc dù không hề dễ dàng nhưng Giang Tiểu Mãn đã trở thành một người mẹ và chủ nhân vô cùng ấm áp, tinh thần phát triển và sự nghiệp nổi bật.\n <br/>\n <br/>\n Thế nhưng, cũng không thiếu các trở ngại đến từ nam chủ bác sĩ “cấm dục” băng lãnh, nhưng tất cả đều sẽ được xử lý một cách khéo léo và hài hước. Cùng Giang Tiểu Mãn văng bóng giải trí!\n</div>\n",
        "rating_value": 6.5
    },
    "linh-tuyen-dien-mat-mat-tren-nui-han-tu-sung-the-thuong-ngay": {
        "ten_truyen": "linh-tuyen-dien-mat-mat-tren-nui-han-tu-sung-the-thuong-ngay",
        "link_truyen": "https://truyenfull.io/linh-tuyen-dien-mat-mat-tren-nui-han-tu-sung-the-thuong-ngay/",
        "ten_truyen_full": "Linh Tuyền Điền Mật Mật: Trên Núi Hán Tử Sủng Thê Thường Ngày",
        "tac_gia": "Đại Quả Lạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Đại Quả Lạp viết về Đường Mật, một cô gái xuyên qua thế giới và bị gả thay thành tiểu nương tử. Cô đến sống ở gia đình Tần và trải qua thời gian khó khăn vì họ rất nghèo. Nhưng với nước Linh Tuyền, Đường Mật đã giúp gia cải thiện cuộc sống bằng việc đi làm ruộng.\n <br/>\n <br/>\n Dần dần, cuộc sống của họ trở nên tốt hơn nhờ vào sự cố gắng và nỗ lực của cả nhà. Cuối cùng, họ có tiền, có nhà, và chỉ còn thiếu một đứa con để cuộc sống trọn vẹn.\n <br/>\n <br/>\n Nữ Sinh, Cổ đại, Xuyên không, Tùy thân không gian, Tình cảm và HE được kết hợp một cách hài hòa trong câu chuyện này. Hãy đọc tiếp để tìm hiểu thêm về những tình huống và cung bậc cảm xúc mà tác giả muốn truyền tải.\n</div>\n",
        "rating_value": 3.9
    },
    "sau-khi-mat-tri-nho-toi-tro-thanh-chuyen-gia-phap-y": {
        "ten_truyen": "sau-khi-mat-tri-nho-toi-tro-thanh-chuyen-gia-phap-y",
        "link_truyen": "https://truyenfull.io/sau-khi-mat-tri-nho-toi-tro-thanh-chuyen-gia-phap-y/",
        "ten_truyen_full": "Sau Khi Mất Trí Nhớ Tôi Trở Thành Chuyên Gia Pháp Y",
        "tac_gia": "Mặc Tiểu Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cách đây mười ba năm, gia đình của Tô Cẩn đã bị tàn sát. Chỉ một mình cô sống sót, nhưng bị mắc phải một căn bệnh tâm lý kỳ lạ: cô sợ ánh sáng và cô không thể tiếp xúc với đàn ông. Cô trở thành một con ma cà và chỉ làm việc vào ban đêm với những xác chết lạnh lẽo. Đối với Đan Thần Huân, anh là một trong những người đàn ông đẹp trai nhất và là anh hùng của hạng mục điều tra tội phạm. Anh còn là người kế tục của gia tộc Đan quyền lực. Tuy nhiên, có một tin đồn về anh rằng anh không yêu phụ nữ.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Khi anh gặp cô lần đầu, anh vô ý chạm vào cô:\n <br/>\n <br/>\n Đan Thần Huân: \"Bạn đang sao vậy? Tại sao bạn sợ ngất đi?\"\n <br/>\n <br/>\n Tô Cẩn: \"Nếu anh tiếp cận tôi một lần nữa, tôi sẽ biến anh thành một xác không hồn.\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Đan Thần Huân: \"Nếu bạn thích nhìn xác chết, tôi sẽ nằm trên bàn giải phẫu mỗi ngày cho bạn xem.\"\n <br/>\n <br/>\n Tô Cẩn: \"Tôi không thích các sinh vật sống.\"\n</div>\n",
        "rating_value": 9.0
    },
    "tram-khong-dam-nua": {
        "ten_truyen": "tram-khong-dam-nua",
        "link_truyen": "https://truyenfull.io/tram-khong-dam-nua/",
        "ten_truyen_full": "Trẫm Không Dám Nữa",
        "tac_gia": "Mạt Trà Khúc Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Cung đình hầu tước, Lãng mạn ấm áp, 1v1, HE\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Trở về Đại Chiêu Quốc sau bao năm chờ đợi, nữ đế Cẩm Hoạ mang theo một chàng trai xinh đẹp, ngây thơ và đáng yêu. Anh ta không chỉ biết cưng chiều người khác, mà còn là đầu bếp tài ba. Tình yêu của cô dành cho anh ta ngày càng mãnh liệt, và cô không muốn chia sẻ anh ta với ai khác.\n <br/>\n <br/>\n Tuy nhiên, sự đối xử của cô đối với chàng trai khiến Quốc sư đại nhân - người đã nuôi dưỡng cô lớn - cảm thấy không vui. Ông tự hỏi tại sao nữ đế lại yêu mến anh ta đến như vậy, trong khi cô đã dùng tình yêu và sự chăm sóc của mình để nuôi lớn một con mèo từ nhỏ.\n <br/>\n <br/>\n Một lần, trong lúc nữ đế bị Quốc sư đại nhân áp đảo trên long sàng, cô thốt lên: \"Trẫm không dám nữa mà!\". Từ đó, Cẩm Hoạ và Quốc sư đại nhân từng bước phát hiện tình cảm thực sự của mình và khám phá những giới hạn của cảm xúc.\n <br/>\n <br/>\n Đây là câu chuyện ấm áp về một nữ đế trong nghẹn khuất, cùng với một Quốc sư phúc hắc, đồng hành bên nhau, vượt qua mọi trắc trở để đạt được hạnh phúc.\n</div>\n",
        "rating_value": 6.8
    },
    "thanh-xuan-than-ai": {
        "ten_truyen": "thanh-xuan-than-ai",
        "link_truyen": "https://truyenfull.io/thanh-xuan-than-ai/",
        "ten_truyen_full": "Thanh Xuân Thân Ái",
        "tac_gia": "Giản An Triết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Truyện ngôn tình lãng mạn hiện đại, Thanh mai trúc mã, 1v.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tôi và Tân Đường đã cùng nhau đi hết một chặng đường dài. Một ngày nọ, khi chúng tôi đang xem TV thì tôi bỗng nhận ra rằng, ấy chưa bao giờ nói yêu tôi.\n <br/>\n <br/>\n Sau khi tôi thốt ra suy nghĩ của mình, anh ta đưa ánh mắt trực tiếp vào tôi và hỏi:\n <br/>\n <br/>\n \"Em đã bao giờ nói yêu anh chưa?\"\n <br/>\n <br/>\n Tại thời điểm đó, tôi đã hoàn toàn cảm thấy không ngờ nổi. Nhưng một lúc sau, tôi ôm anh vào lòng và nói đi nói lại như một cỗ máy: \"Em yêu anh, em yêu anh...đến lượt anh nói nha.\"\n <br/>\n <br/>\n Anh nhún vai cười nhẹ, anh ta hiểu và rất cảm kích vì tôi yêu anh.\n <br/>\n <br/>\n Còn tôi thì...tôi không có gì để nói thêm.\n <br/>\n <br/>\n Sáng hôm sau, khi tôi mở mắt, tôi thấy một tờ giấy để bên gối. Trên đó viết: \"Chào buổi sáng Trần tình yêu, hôm nay là ngày thứ 4745 anh yêu em. Em có đồng ý cùng ăn sáng cùng anh không?\"\n <br/>\n <br/>\n Đó là điều anh đã làm trong rất lâu...để yêu tôi.1, Kết thúc viên mãn.\n</div>\n",
        "rating_value": 6.3
    },
    "o-dai-hoc-bi-hoa-khoi-chan-cua": {
        "ten_truyen": "o-dai-hoc-bi-hoa-khoi-chan-cua",
        "link_truyen": "https://truyenfull.io/o-dai-hoc-bi-hoa-khoi-chan-cua/",
        "ten_truyen_full": "Ở Đại Học Bị Hoa Khôi Chặn Cửa",
        "tac_gia": "Yêu Nguyệt Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Yêu Nguyệt Dạ\n <br/>\n <br/>\n Thể loại: Hiện đại, Ngôn tình, Ngọt, Tình yêu.\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Bị người bỏ rơi, Tần Lãng lại thành ba ba trong miệng của hoa khôi kiêm học sinh ưu tú toàn trường, Tô Thi Hàm.\n <br/>\n <br/>\n Đột nhiên lại thăng chức, Tần Lãng ngạc nhiên vô cùng, chợt nhớ lại, năm ngoái trong buổi làm quen hai trường, Tần Lãng đã uống say, dường như lúc đó đúng là đã ở cùng với Tô Thi Hàm.\n <br/>\n <br/>\n Tần Lãng vẫn là sinh viên đại học, chỉ có gương mặt đẹp trai thì làm sao có thể nuôi sống lão bà và đứa bé?\n <br/>\n <br/>\n Tân thủ vú em không cần sợ, vú em hệ thống online.\n <br/>\n <br/>\n Cùng trong bụng bảo bảo chào hỏi, ban thưởng kí chủ tiền mặt 2 vạn.\n <br/>\n <br/>\n Cho bảo bảo dưỡng thai, ban thưởng kí chủ ca hát kỹ năng.\n <br/>\n <br/>\n Cho bảo bảo làm đồ chơi thủ công, ban thưởng kí chủ điêu khắc kỹ năng.\n <br/>\n ...\n <br/>\n Trong lúc bất tri bất giác, Tần Lãng tại mang bé con trên đường thành toàn năng chuyên gia!\n</div>\n",
        "rating_value": 7.0
    },
    "chim-trong-nong-chay": {
        "ten_truyen": "chim-trong-nong-chay",
        "link_truyen": "https://truyenfull.io/chim-trong-nong-chay/",
        "ten_truyen_full": "Chìm Trong Nồng Cháy",
        "tac_gia": "Túy Hậu Ngư Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 1.\n <br/>\n <br/>\n Tô Hoài bị buộc đính hôn với chú họ chi thứ mất vợ và tái hôn của Hoắc Văn Hứa, trong bữa tiệc đính hôn, Tô Hoài chạy trốn rồi bị ngã xuống từ trên núi.\n <br/>\n <br/>\n Cô nằm trong thung lũng, tưởng rằng bản thân cứ như vậy lặng lẽ rời khỏi thế giới này.\n <br/>\n <br/>\n Đội cứu hộ từ trên trời hạ xuống, người đàn ông sắc bén cúi đầu nhìn cô, trong màn mưa, Tô Hoài vươn tay níu lấy ống tay áo của anh.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Nhà họ Tô tìm được Tô Hoài, một lần nữa đưa cô đến chỗ của chú họ nhà họ Hoắc.\n <br/>\n <br/>\n Người vừa được đưa tới, cửa nhà bị gõ vang, đứng ngoài cửa là thái tử họ Hoắc tên Hoắc Văn Hứa.\n <br/>\n <br/>\n Hoắc Văn Hứa lười biếng dựa vào cửa, cũng không thèm bước vào: \"Giao vợ tôi ra đây.\"\n <br/>\n <br/>\n Chú họ nhà họ Hoắc nơm nớp lo sợ: \"Vợ con là ai?\".\n <br/>\n <br/>\n \"Tô Hoài.\" Hoắc Văn Hứa không kiên nhẫn nói, \"Bây giờ cô ấy là vợ tôi, hiểu chưa?\".\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Thái tử Hoắc Văn Hứa nhà họ Hoắc dẫn theo một cô gái nhỏ đi khắp nơi trong thành phố Vân, gặp mọi người đều nói: \"Đây là vợ tôi, sau này gặp thì quan tâm một chút.\"\n <br/>\n <br/>\n Hoắc Văn Hứa rời đi năm năm, công tử nhà giàu nhìn thấy Tô Hoài đều cười gọi một tiếng \"Chị dâu\", không ai ở thành phố Vân dám ức hiếp Tô Hoài.\n <br/>\n <br/>\n Tô Hoài giấu người này ở nơi sâu nhất trong tim, Hoắc Văn Hứa chính là người mà cô không thể nói.\n <br/>\n <br/>\n 4.\n <br/>\n <br/>\n Hoắc Văn Hứa bị thương phải nhập viện, lúc bác sĩ hỏi có người nhà bên cạnh hay không, người trong đội vừa nghĩ đến trong nhà đội trưởng còn có một người.\n <br/>\n <br/>\n Năm năm không gặp, cô gái nhỏ gầy yếu năm đó đã lớn, trở thành cô gái duyên dáng yêu kiều.\n <br/>\n <br/>\n Tô Hoài thay quần áo cho Hoắc Văn Hứa, theo bản năng nhắm mắt lại.\n <br/>\n <br/>\n Bên tai truyền đến tiếng cười trầm ấm dễ nghe của người đàn ông: \"Xấu hổ?\"\n <br/>\n <br/>\n Tô Hoài mở mắt ra.\n</div>\n",
        "rating_value": 8.7
    }
}