{
    "bao-boi-lanh-khoc-toi-yeu-em": {
        "ten_truyen": "bao-boi-lanh-khoc-toi-yeu-em",
        "link_truyen": "https://truyenfull.io/bao-boi-lanh-khoc-toi-yeu-em/",
        "ten_truyen_full": "Bảo Bối Lãnh Khốc, Tôi Yêu Em",
        "tac_gia": "Dương Hàn Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Bảo Bối Lãnh Khốc, Tôi Yêu Em là bộ truyện teen của tác giả Dương Hàn Du.\n  <br/>\n  <br/>\n  Cô xinh đẹp rạng ngời, đầu óc cũng thuộc dạng thông minh sáng suốt nhưng trong tim ôm nỗi đau giằng xé, nước mắt luôn chảy trong lòng cô như suối trào.\n  <br/>\n  <br/>\n  Hắn - tên thiếu gia mang lòng tự trọng\n </span>\n cao, hoàng đế lãnh khốc vô tình, gương mặt tuấn tú nhưng mang vẻ đẹp lạnh lùng, trái tim hắn như đóng băng từ khi người ấy ra đi...\n</div>\n",
        "rating_value": 9.6
    },
    "soi-tai-gai-sac": {
        "ten_truyen": "soi-tai-gai-sac",
        "link_truyen": "https://truyenfull.io/soi-tai-gai-sac/",
        "ten_truyen_full": "Sói Tài Gái Sắc",
        "tac_gia": "Phúc Tiểu Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tôi có một ông chủ cực kỳ khó tính, mỗi ngày niềm vui lớn nhất của anh ta chính là không cần phân biệt thời gian cũng như không cần phân biệt địa điểm mà chọc ghẹo tôi. Nhưng không có ai biết được, thật ra anh ta chính là anh trai không cùng cha lẫn không cùng mẹ với tôi.\n <br/>\n <br/>\n Tôi có một vị hôn phu lòng dạ sâu xa không lường được, niềm vui mỗi ngày của anh ta chính là đem theo nụ cười mỉa mai đón tôi tan sở. Sau đó, đến trước mặt cha mẹ diễn cảnh vợ chồng son ân ái cùng tôi.\n <br/>\n <br/>\n Trong nhà tôi còn nuôi một bé trai ngây thơ thiếu thốn tình cảm của mẹ, nguyện vọng cả đời của hắn chính là leo lên giường của tôi. Mỗi đêm, giống như là nói ‘chúc ngủ ngon’ thì hắn lại hỏi ta một câu: “Em, thật sự không nghĩ tới gả cho tôi sao?”\n <br/>\n <br/>\n Mà tôi, chính là người phụ nữ có bộ ngực lớn trong truyền thuyết, nhưng chắc chắn không phải là loại bình hoa di động. Mục đích sống của tôi chính là tự tin ưỡn bộ ngực cup C mà mọi người luôn ngưỡng mộ ra nhưng tuyệt đối không để người khác gọi mình là bình hoa di động.\n</div>\n",
        "rating_value": 7.3
    },
    "choi-dua-em-toi-nghien": {
        "ten_truyen": "choi-dua-em-toi-nghien",
        "link_truyen": "https://truyenfull.io/choi-dua-em-toi-nghien/",
        "ten_truyen_full": "Chơi Đùa Em Tới Nghiện",
        "tac_gia": "Lăng Hề Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tô Tô- cô gái trong truyện Chơi Đùa Em Tới Nghiện chỉ muốn trở thành một trạc nữ đúng nghĩa nhưng mọi chuyện đã thay đổi từ khi cô gặp anh.\n <br/>\n <br/>\n Chính Mộ Tư Dạ, người con trai đã làm cô thay đổi. Anh khiến cô vừa đọc sách vừa liếc nhìn\n <span>\n  trộm phim \"đen\".\n  <br/>\n  <br/>\n </span>\n Cùng theo dõi cuộc hình  trình lột xác của cô nàng trạch nữ hóa thân thành một cô gái sành sỏi trên giường nhé!\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "lo-yeu-thanh-mai-truc-ma": {
        "ten_truyen": "lo-yeu-thanh-mai-truc-ma",
        "link_truyen": "https://truyenfull.io/lo-yeu-thanh-mai-truc-ma/",
        "ten_truyen_full": "Lỡ Yêu Thanh Mai Trúc Mã",
        "tac_gia": "Nhược Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô và anh là đôi bạn từ thưở còn thơ bé, cùng nhau chơi đùa, cùng nhau nói chuyện và cùng nhau lớn lên. Vậy là đủ rồi, nhưng lúc này hắn lại nở một nụ cười nham hiểm bắt cô sau này lớn lên phải làm người yêu hắn chứ???\n <br/>\n <br/>\n Cô từ chối hắn một cách thẳng thừng và rồi cô bất ngờ ra đi. Bảy năm sau cô trở về cùng với vị hôn phu của mình và bất ngờ trước ngày kết hôn anh  đột ngột hủy hôn ước mà không hề có lý do gì.\n <br/>\n <br/>\n Cô rất đau lòng và lúc này đột nhiên cô lại nhớ đến gã \"Thanh mai trúc mã\" thời thơ ấu của mình, không lẽ bây giờ cô lại quay về bên hắn? Giật mình, hắn đang xuất hiện trước mặt cô !!! Cùng đón đọc để biết thêm những tình tiết hay trong truyện nhé!!!\n</div>\n",
        "rating_value": 8.5
    },
    "vuong-gia-nha-cua-em-chinh-la-phu-cua-anh": {
        "ten_truyen": "vuong-gia-nha-cua-em-chinh-la-phu-cua-anh",
        "link_truyen": "https://truyenfull.io/vuong-gia-nha-cua-em-chinh-la-phu-cua-anh/",
        "ten_truyen_full": "Vương Gia, Nhà Của Em Chính Là Phủ Của Anh",
        "tac_gia": "Tứ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một cô người làm trong nhà của Nhị thiếu gia có lần túng quá mà phải đi ăn trộm, không ngờ lại bị  cậu chủ của mình bắt được chính là nội dung của truyện Vương Gia, Nhà Của Em Chính Là Phủ Của Anh.\n <br/>\n <br/>\n Nếu anh mà báo với mọi người cô ăn trộm thì cô chỉ còn cách ra khỏi nhà thôi nên không còn cách nào khác cô phải bịt miệng anh lại. Cách bịt miệng duy nhất là mỗi tháng một lần cô phải hiến thân mình cho anh\n <span>\n  nhưng không ngờ anh lại lạnh lùng tiến đến chiếm cả trái tim cô.\n  <br/>\n  <br/>\n  Không lẽ cô phải yêu hắn, hắn dùng mọi cách khiến trái tim cô tan chảy nhưng cô lại thấy buồn lòng hơn... Chẳng lẽ cô phải thú nhận mình là kẻ ăn trộm hay tiếp tục ngoan ngoãn nghe lời anh!!!\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.1
    },
    "chi-yeu-su-khong-hoan-my-cua-anh": {
        "ten_truyen": "chi-yeu-su-khong-hoan-my-cua-anh",
        "link_truyen": "https://truyenfull.io/chi-yeu-su-khong-hoan-my-cua-anh/",
        "ten_truyen_full": "Chỉ Yêu Sự Không Hoàn Mỹ Của Anh",
        "tac_gia": "Nguyên Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <span>\n  Chỉ Yêu Sự Không Hoàn Mỹ Của Anh kể về một cô tiểu thư nhà họ Nhậm. Khi cô tròn mười lăm tuổi, anh đã đến bên cô nhưng rồi lại biến mất không lý do.\n  <br/>\n  <br/>\n  Anh chính là mối tình đầu của cô khiến cô không bao giờ quên được, và giờ đây khi ký ức đẹp đẽ về anh hiện về cô lại thấy rung động, xao xuyến trong lòng. Trong trí tưởng tượng của cô, anh là một người đàn ông vô cùng hoàn hảo và cuối cùng cô cũng được gặp lại người đàn ông hoàn mỹ đó một lần nữa...\n  <br/>\n  <br/>\n  Cô đi công việc và đã ở cùng anh một ngày, chỉ với một ngày mà cô phát hiện anh là một người\n </span>\n chẳng giống như những gì cô tưởng tượng mà hoàn toàn ngược lại là một con người đầy khuyết điểm. Vậy cô còn muốn có anh nữa không??\n <span>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.4
    },
    "mua-em-mot-tram-dem": {
        "ten_truyen": "mua-em-mot-tram-dem",
        "link_truyen": "https://truyenfull.io/mua-em-mot-tram-dem/",
        "ten_truyen_full": "Mua Em Một Trăm Đêm",
        "tac_gia": "Nghê Tịnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Mua Em Một Trăm Đêm có nội dung xoay quanh một anh chàng tuy rất bá đạo nhưng lại thú vị. Có bao giờ bạn muốn cưới một cô gái về làm vợ chỉ với lần đầu gặp mặt chưa?\n <br/>\n <br/>\n Kể từ lần đầu tình cờ anh gặp cô, anh đã cố gắng bằng mọi cách phải chiếm giữ được cô. Khoảng thời gian ba năm, chính là quãng đường anh dùng để chinh phục cô.\n <br/>\n <br/>\n Rồi cuối cùng anh đã chinh phục được, cô đã không thể từ chối hôn ước của anh...Mọi cố gắng của anh phải chăng đã được đền đáp? Cô sẽ không thể chạy thoát khỏi anh??\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "tu-lung": {
        "ten_truyen": "tu-lung",
        "link_truyen": "https://truyenfull.io/tu-lung/",
        "ten_truyen_full": "Tù Lung",
        "tac_gia": "Nguyệt Sắc Như Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Tù Lung của tác giả Nguyệt Sắc Như Thương được viết theo thể loại ngôn tình hay, đặc sắc. Truyện hấp dẫn người đọc với lối dẫn truyện theo hướng hiện đại.\n <br/>\n <br/>\n Trong truyện có nhân vật tên Hứa Tuấn Thiên, có nhiều năm trong quân đội, là một người lãnh đạm, lạnh lùng. Hắn chính là người đã phá tan\n <span>\n  các mạng lưới buôn hàng trắng tại Việt Nam, trải qua cuộc chiến tranh vùng Trung Đông, thâm nhập đảo Sicily.\n  <br/>\n  <br/>\n  Dù đã ngoài 30 tuối nhưng chàng trai\n </span>\n Hứa Tuấn Thiên vẫn tham gia quân đội với trái tim nhiệt huyết và tinh thần trách nhiệm cao.\n</div>\n",
        "rating_value": 7.9
    },
    "ngoc-minh-em-la-dinh-menh-cua-anh": {
        "ten_truyen": "ngoc-minh-em-la-dinh-menh-cua-anh",
        "link_truyen": "https://truyenfull.io/ngoc-minh-em-la-dinh-menh-cua-anh/",
        "ten_truyen_full": "Ngọc Minh! Em Là Định Mệnh Của Anh!",
        "tac_gia": "Thư Fuon",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Ngọc Minh! Em Là Định Mệnh Của Anh! truyện teen của tác giả Thư Fuon kể về câu chuyện tình cảm của cậu nhóc dành cho cô nàng học sinh xinh đẹp.\n  <br/>\n  <br/>\n  Đào Ngọc Minh cô gái luôn tỏa nắng ở mọi nơi, hotgirl đáng yêu của trường Chent, tính tình vui vẻ hòa đồng học hành cũng không phải thua ai, thế mạnh là giỏi ngoại ngữ.\n  <br/>\n  <br/>\n  Lý Quốc Minh\n </span>\n đẹp theo kiểu lạnh lùng đầy sức hút ai cũng phải ngất ngây, đứng đầu trong Thế Giới Bóng Đêm, hai người sẽ yêu nhau như thế nào??\n</div>\n",
        "rating_value": 6.9
    },
    "vo-truoc-cua-kim-chu": {
        "ten_truyen": "vo-truoc-cua-kim-chu",
        "link_truyen": "https://truyenfull.io/vo-truoc-cua-kim-chu/",
        "ten_truyen_full": "Vợ Trước Của Kim Chủ",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Cô chạy trốn chủ nợ, trốn vào xe của kim chủ, thuận đường lớn tiến vào hào môn.\n  </em>\n </p>\n <p>\n  <em>\n   Vừa mới cảm thán hạnh phúc quá bất ngờ, tất cả đẹp như trong mộng.\n  </em>\n </p>\n <p>\n  <em>\n   Một câu nói của anh với người con gái khác khác, nháy mắt lại đẩy cô  vào địa ngục\n  </em>\n </p>\n <p>\n  -\n  <em>\n   Anh phải có trách nhiệm với cô ấy\n  </em>\n </p>\n <p>\n  <em>\n   Cô lúc ấy mới biết, thì ra sau khi phép màu tình yêu bến mất, cô bé lọ lem lại là kẻ thứ ba khó xử. Để thành toàn cho kim chủ, người duy nhất cô yêu. Cô lặng lẽ rời đi không mang theo bất kì thứ gì liên quan đến anh – kể cả cuộc hôn nhân của hai người.\n  </em>\n </p>\n <p>\n  <em>\n   Nhưng đến khi cô nghĩ kiếp này không duyên gặp lại, anh lại xuất hiện trước cô, trêu chọc trái tim cô. Đưa ra khoản tiền lớn mua bảo hiểm một triệu đồng để giúp cô lập công lớn. Ở trước mặt thủ trưởng của cô lại nói là chồng của cô để giúp cô giữ chút thể diện. Thật ra anh không cần như thế, từ khi bọn họ kí đơn ly hôn bọn họ đã không còn là…\n  </em>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Nam nhân vật chính: Lí Phong\n  <br/>\n  Nữ nhân vật chính: Trạm Na\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "bao-boi-ngoan-ngoan-de-ta-yeu": {
        "ten_truyen": "bao-boi-ngoan-ngoan-de-ta-yeu",
        "link_truyen": "https://truyenfull.io/bao-boi-ngoan-ngoan-de-ta-yeu/",
        "ten_truyen_full": "Bảo Bối, Ngoan Ngoãn Để Ta Yêu",
        "tac_gia": "Tiểu Thanh Tân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mời mọi người cũng theo dõi bộ tiểu thuyết ngôn tình “Bảo bối, ngoan ngoãn để anh yêu” của tác giả Tiểu Thanh Tân nha!\n <br/>\n <br/>\n Năm cô mười tuổi, hắn ôm người phụ nữ khác đang muốn làm chuyện xấu, cô kêu một tiếng \"ba ba\", chuyện tốt của hắn hóa thành chuyện xấu.\n <br/>\n <br/>\n Năm cô mười lăm tuổi, cô mặc váy ngủ ren gợi cảm chạy vào phòng hắn, dụ dỗ hắn.\n <br/>\n <br/>\n Năm cô mười tám tuổi, lúc say rượu cô bị người con trai thần bí chiếm đoạt thô bạo, nhưng không ngờ gương mặt dưới mặt nạ đó lại chính là hắn...\n <br/>\n <br/>\n Chỉ vì cao hưng mà hắn cưng chiều nuôi dưỡng cô như đồ vật, nhưng không nghĩ sẽ có một ngày cô chiếm trọn trái tim của hắn. Chênh lệch mười năm làm cho hắn chùn bước, nhưng mà nhìn cô và người nam nhân khác vô cùng thân mật lại làm hắn tức giận không thể khống chế được bản thân. Khi hắn nhận rõ tình cảm của mình, cô lại biến mất...\n <br/>\n <br/>\n Năm năm sau, hắn nhận được lời mời tham gia tiệc khai trương Pup S&amp; K, lại thấy cô kéo một gã đàn ông khác đi qua trước mặt hắn.\n <br/>\n <br/>\n Hắn nổi giận đùng đùng tiến lên, lấy được cũng chỉ là ánh mắt hoang mang của cô:\n <br/>\n <br/>\n - Tiên sinh, ngài là ai?”​\n</div>\n",
        "rating_value": 7.8
    },
    "sac-dep-treu-nguoi": {
        "ten_truyen": "sac-dep-treu-nguoi",
        "link_truyen": "https://truyenfull.io/sac-dep-treu-nguoi/",
        "ten_truyen_full": "Sắc Đẹp Trêu Ngươi",
        "tac_gia": "Huyến Lạn Như Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sinh ra có gương mặt hại dân hại nước cũng chẳng phải lỗi của hắn. Tên cường đạo chết tiệt này nửa đường xông ra cướp bóc, rồi lại không chỉ một hai mà những ba lần khinh bạc hắn.\n <br/>\n <br/>\n Hắn là nam nhân!\n <br/>\n <br/>\n Còn là một Vương Gia!\n <br/>\n <br/>\n Có cơ hội hắn sẽ đem tên tiểu dâm tặc chết tiệt này bầm thây vạn đoạn!\n</div>\n",
        "rating_value": 8.1
    },
    "nguoi-tinh-then-thung-cua-chu-tich": {
        "ten_truyen": "nguoi-tinh-then-thung-cua-chu-tich",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-then-thung-cua-chu-tich/",
        "ten_truyen_full": "Người Tình Thẹn Thùng Của Chủ Tịch",
        "tac_gia": "Cổ Nhuận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Năm đó, bọn họ gặp lại nhau.\n <br/>\n <br/>\n Trong ký ức của cô, anh là một người anh trai, luôn luôn che chở bảo vệ cô trong những năm tháng còn đi học.\n <br/>\n <br/>\n Bây giờ, anh lại trở thành một người đàn ông thành thục như vậy.\n <br/>\n <br/>\n Không những thế, anh còn ra tay cứu cô ──\n <br/>\n <br/>\n Chẳng những thu xếp công việc cho cô, lại còn đưa cô về nhà anh.\n <br/>\n <br/>\n Vậy mà, trong cái mối quan hệ ‘bí mật’ tưởng như không có tương lai này\n <br/>\n <br/>\n Cô vĩnh viễn chỉ là một cô giúp việc nhỏ bé tìm vui cho ông chủ của mình\n <br/>\n <br/>\n Ngoại trừ ‘khoản chính’ là một ngày lo ba bữa cơm, dọn dẹp nhà cửa cho anh\n <br/>\n <br/>\n Lại còn phải đảm nhiệm luôn cả công việc vụng trộm trong phòng làm việc, hoan ái trong phòng ngủ. . . . .\n <br/>\n <br/>\n Mặc dù cái khoản ‘công việc phát sinh’ này quả thật là rất kích dục, thế nhưng cô vẫn vui vẻ chịu đựng ──\n <br/>\n <br/>\n Chỉ cần đừng nghĩ đến tương lai, không cần phải làm rõ mối quan hệ của hai người!\n <br/>\n <br/>\n Vì không muốn khiến mẹ mình thất vọng nên cô đồng ý đi xem mắt với người đàn ông khác\n <br/>\n <br/>\n Nhưng cũng nhờ vậy mà cô mới hiểu rõ tình cảm của mình\n <br/>\n <br/>\n Đang không biết nên chấm dứt thế nào thì anh lại tổ chức một cuộc họp báo.\n <br/>\n <br/>\n Tuyên bố với mọi người rằng, anh sẽ đính hôn cùng với một tiểu thư ở trong công ty. . . .\n</div>\n",
        "rating_value": 7.8
    },
    "de-anh-thay-doi-con-nguoi-em": {
        "ten_truyen": "de-anh-thay-doi-con-nguoi-em",
        "link_truyen": "https://truyenfull.io/de-anh-thay-doi-con-nguoi-em/",
        "ten_truyen_full": "Để Anh Thay Đổi Con Người Em",
        "tac_gia": "Shiro Usagi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Để Anh Thay Đổi Con Người Em là câu chuyện teen của tác giả Shiro Usagi.\n  <br/>\n  <br/>\n  Một cô bé có bao nhiêu nỗi niềm riêng, bề ngoài xinh đẹp dễ thương nhưng đâu ai biết được trong lòng cô có bao nhiêu nỗi trăn trở, nỗi lo luôn hiện hữu.\n  <br/>\n  <br/>\n  Khi 5 tuổi\n </span>\n nó đã phải chịu nỗi đau mất mát người thân, mẹ ra đi để lại cho nó một khoảng trống vắng về tình thương, liệu sau khi anh xuất hiện có làm nó được tái sinh??\n</div>\n",
        "rating_value": 9.0
    },
    "buoc-mot-chan-vao-trai-tim-anh-the-co-duoc-khong": {
        "ten_truyen": "buoc-mot-chan-vao-trai-tim-anh-the-co-duoc-khong",
        "link_truyen": "https://truyenfull.io/buoc-mot-chan-vao-trai-tim-anh-the-co-duoc-khong/",
        "ten_truyen_full": "Bước Một Chân Vào Trái Tim Anh, Thế Có Được Không",
        "tac_gia": "Tuno",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thái Vy, gia cảnh hiện đại và lúc xuyên qua không khác nhau là mấy, thập phần bi đát. Một cô gái mỏng manh, yếu đuối, chỉ biết tìm đến cái chết để kết thúc. Xuyên ngay vào một phường cô đầu, không khác nhà thổ là mấy. Thái Vy sẽ làm gì? Mạnh mẽ đương đầu hay lại tìm đến cái chết một lần nữa?\n <br/>\n <br/>\n Chuyện nói kịch tính thì cũng không kịch tính, nói nhàm chán thì cũng không đến nỗi như vậy. Nói chung nhân vật nữ không phi phàm, nam chính cũng không quá xuất sắc. Tình yêu cũng không thuộc dạng lụy, chết lên chết xuống. Bởi ta nghĩ, cái gì cũng có mức độ, sóng gió quá khiến cả hai đều mệt mỏi, có ở với nhau cũng mất hết ý vị.\n <br/>\n <br/>\n Ta nghĩ hai người yêu nhau cũng giống như cùng nhau nấu một nồi cơm vậy. Khéo chỉnh củi lửa để cơm chín tới, thỳ ăn vừa thơm, vừa dẻo, cực kì ngon miệng. Nhiều lửa quá thì cơm khét, ít lửa thì cơm sống. Thế nên dù hạnh phúc hay đau khổ, cũng nên trong giới hạn “đủ” để chịu đựng, để không mất đi cái hương thơm “chín tới” ấy.\n <br/>\n <br/>\n Kết thúc truyện như thế nào? Vui ta sẽ để he, buồn buồn se, điên điên op. He he, nói chung cứ đọc rồi biết.\n <br/>\n <br/>\n Chúc cả nhà vui.\n</div>\n",
        "rating_value": 10.0
    },
    "duong-ket-hon-khong-tinh-yeu": {
        "ten_truyen": "duong-ket-hon-khong-tinh-yeu",
        "link_truyen": "https://truyenfull.io/duong-ket-hon-khong-tinh-yeu/",
        "ten_truyen_full": "Đường Kết Hôn Không Tình Yêu",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Cô, không phải là một cô gái tốt, lấy bạn trai của bạn mình, cùng bạn trai của mình cuốn vào vòng luẩn quẩn.\n  <br/>\n  <br/>\n  Anh, không phải một chàng trai tốt, vì bạn cô1 từ bỏ tám năm tình cảm, vì cô2 mà trở mặt với bạn bè.\n  <br/>\n  <br/>\n  Lúc đó bọn họ có yêu nhau không, đáp án là không có. Có thì đó một đêm tình rồi có đứa nhỏ, trừ lần đó ra thì không có gì cả.\n  <br/>\n  <br/>\n  Tình cờ biến thành một bẫy được tính toán tỉ mỉ, mới hiểu được hóa ra chuyện xưa của họ vốn dĩ chưa hề có kết thúc, bức màn bí mật được vén lên. Chuyện xưa bắt đầu, là lời hứa hẹn dùng sinh mệnh vẽ nên: em nhất định phải sống, vì anh mà sống, phải sống hạnh phúc.\n </span>\n <br/>\n <br/>\n <i>\n  <span>\n   (1)Cô này chỉ Đỗ Trạch Vân\n   <br/>\n   (2)Là nữ chính Tây Thuần.\n  </span>\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "hoa-ly-thanh": {
        "ten_truyen": "hoa-ly-thanh",
        "link_truyen": "https://truyenfull.io/hoa-ly-thanh/",
        "ten_truyen_full": "Hòa Lý Thanh",
        "tac_gia": "Nhuận Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Đã bốn năm Hòa Lý Thanh không về nhà, từ bỏ danh xưng Lâm phu nhân đã mười năm. Sau khi về nhà, hai người mới nhận ra, đã lãng phí cả thập kỷ...\n  <br/>\n </span>\n</div>\n",
        "rating_value": 6.7
    },
    "truyen-all-in-love": {
        "ten_truyen": "truyen-all-in-love",
        "link_truyen": "https://truyenfull.io/truyen-all-in-love/",
        "ten_truyen_full": "All In Love",
        "tac_gia": "Cố Tây Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Từ Vi Vũ tính hơi hơi ưa sạch, da mặt cũng hơi hơi dày, ngoài ra còn hơi hơi bỉ ổi, nhưng anh trước mặt mọi người luôn luôn là một Từ Vi Vũ trăng thanh gió mát, tách biệt xa lạ, trong kiêu ngạo có lạnh lùng, trong lạnh lùng có xa cách, trong xa cách có cao sang.\n </p>\n <p>\n  Nhưng cứ về đến nhà là anh nhập vào trạng thái “cuồng cởi”:\n </p>\n <p>\n  “Tắm, tắm, tắm. Thanh Khê, em có muốn đến chà đạp anh không?”\n </p>\n <p>\n  Thanh Khê nghĩ, liệu anh còn có thể bỉ ổi hơn được nữa không?\n </p>\n <p>\n  Hoặc là: “Vợ ơi, nấu cơm cho anh đi, là yêu cầu hợp pháp đấy!”\n </p>\n <p>\n  “Tình yêu, mua quần áo cho anh đi, anh hết quần áo mặc rồi, yêu cầu hợp pháp!”\n </p>\n <p>\n  “Vợ, tối nay xem phim nhé, yêu cầu hợp pháp đấy!”\n </p>\n <p>\n  “Thanh Khê này, hát tình ca cho anh đi, yêu cầu hợp pháp, yêu cầu hợp pháp nhé!”\n </p>\n <p>\n  Những lúc như vậy, “bạn nhỏ” Thanh Khê phải cố gắng lắm mới không có hành vi “xử lý” phạm pháp với anh.\n </p>\n <p>\n  Hạnh phúc là gì, hạnh phúc là mười ba năm trước, tan trường, có một cậu bé đi trước mặt bạn theo hình chữ S, mười ba năm sau, vẫn là cậu bé đó ôm bạn vào lòng, mặt dày nói: “Cố Thanh Khê, cả tuổi xuân của anh đều dành trọn cho em, vậy nên em phải chịu trách nhiệm với anh đấy!”\n </p>\n</div>\n",
        "rating_value": 9.2
    },
    "ai-noi-toi-khong-biet-yeu": {
        "ten_truyen": "ai-noi-toi-khong-biet-yeu",
        "link_truyen": "https://truyenfull.io/ai-noi-toi-khong-biet-yeu/",
        "ten_truyen_full": "Ai Nói Tôi Không Biết Yêu",
        "tac_gia": "Linh Độ Tịch Mịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ai nói tôi không biết yêu? Vậy tôi yêu em thử xem – Hoắc Quý Ân.\n <br/>\n <br/>\n <u>\n  <i>\n   Lời editor\n  </i>\n </u>\n <i>\n  : Một câu chuyện nhẹ nhàng, ấm áp. Hy vọng các bạn sẽ thích.\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "khi-quan-hon-gap-go-tinh-yeu": {
        "ten_truyen": "khi-quan-hon-gap-go-tinh-yeu",
        "link_truyen": "https://truyenfull.io/khi-quan-hon-gap-go-tinh-yeu/",
        "ten_truyen_full": "Khi Quân Hôn Gặp Gỡ Tình Yêu",
        "tac_gia": "Thanh Xuân Tiểu Biến Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Khi Quân Hôn Gặp Gỡ Tình Yêu của tác giả Thanh Xuân Tiểu Biến Thái\n <span>\n  là truyện ngôn tình dễ thương, hài hước, nhẹ nhàng mà lắng đọng.\n  <br/>\n  <br/>\n  Nội dung truyện xoay quanh cuộc hôn nhân của cô gái tên\n </span>\n Tôn Đào Phi.\n <span>\n  Vấn đề là ở “Giấy hôn thú” này, nếu như cô vắng mặt ở hôn lễ vào một tuần sau thì sẽ có kết quả như thế nào.\n  <br/>\n  <br/>\n </span>\n Kết thúc câu chuyện tình yêu này sẽ như thế nào??? Các bạn cùng đón đọc nhé!!!\n</div>\n",
        "rating_value": 7.7
    },
    "ong-xa-an-vung-xin-chui-mep": {
        "ten_truyen": "ong-xa-an-vung-xin-chui-mep",
        "link_truyen": "https://truyenfull.io/ong-xa-an-vung-xin-chui-mep/",
        "ten_truyen_full": "Ông Xã Ăn Vụng Xin Chùi Mép",
        "tac_gia": "Lăng Hề Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  <a href=\"https://truyenfull.io/truyen/ong-xa-an-vung-xin-chui-mep/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Ông Xã Ăn Vụng Xin Chùi Mép\n  </a>\n  &gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Nhân vật nữ chính trong truyện Ông Xã Ăn Vụng Xin Chùi Mép có số phận không được may mắn khi cô gặp phải người đàn ông như thế!\n <br/>\n <br/>\n Hắn ta giữ lấy một bộ \"phim\" của cô, hắn buộc cô phải nghe theo lời hắn nếu không cô sẽ phải hối hận cả cuộc đời này...\n <br/>\n <br/>\n Không còn cách nào ngoài cách xuống nước chịu trận trước mặt hắn.Khi cô kiều mị trên giường, đều làm cho hắn không tự chủ quan tâm......Lục Hiên Vũ thế mới biết, nguyên lai hắn đã yêu cô vợ nhỏ này rồi!\n</div>\n",
        "rating_value": 7.0
    },
    "so-co-quanh-moi-yeu-anh": {
        "ten_truyen": "so-co-quanh-moi-yeu-anh",
        "link_truyen": "https://truyenfull.io/so-co-quanh-moi-yeu-anh/",
        "ten_truyen_full": "Sợ Cô Quạnh Mới Yêu Anh",
        "tac_gia": "An Tĩnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Sợ Cô Quạnh Mới Yêu Anh của tác giả An Tĩnh được viết theo thể loại ngôn tình hay, đặc sắc.\n <br/>\n <br/>\n Truyện xoay quanh một cô gái rất mạnh mẽ, mạnh mẽ đến mức khiến cho cô có cảm giác như mình rất cô đơn.\n <br/>\n <br/>\n Nhưng đó chỉ là vẻ bên ngoài cô cố tình tỏ ra như vậy, thực chất bên trong cô là một cô gái yếu đuối nên mới khiến cho bản thân cô đơn như vậy, khổ sở như vậy.\n</div>\n",
        "rating_value": 8.1
    },
    "ba-xa-nghich-ngom": {
        "ten_truyen": "ba-xa-nghich-ngom",
        "link_truyen": "https://truyenfull.io/ba-xa-nghich-ngom/",
        "ten_truyen_full": "Bà Xã Nghịch Ngợm",
        "tac_gia": "Lâm Phỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Bà Xã Nghịch Ngợm của tác giả Lâm Phỉ xoay quanh nhân vật nữ chính tên\n <span>\n  Tất Hạnh Trừng, một cô gái có dáng người thon thả, nhanh nhẹn. Cô có mối thù rất sâu đậm với một người đàn ông, cô quyết tâm lập một kế hoạch để trả thù.\n  <br/>\n  <br/>\n  Nhưng kế hoạch còn chưa được thực hiện thì cô đã bị người đàn ông đó ăn sạch sẽ!\n  <br/>\n  <br/>\n  Nguyên nhân gì khiến cô bị người đàn ông đó ăn nhanh chóng như thế??? Các bạn cùng nhau đón đọc để biết rõ nguyên nhân nhé!!\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.1
    },
    "nguoi-chong-bi-vut-bo": {
        "ten_truyen": "nguoi-chong-bi-vut-bo",
        "link_truyen": "https://truyenfull.io/nguoi-chong-bi-vut-bo/",
        "ten_truyen_full": "Người Chồng Bị Vứt Bỏ",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Người Chồng Bị Vứt Bỏ của tác giả Minh Tinh có sự kết hợp giữa ngôn đô thị với xuyên không tạo nên sự hấp dẫn cho bạn đọc. Truyện xoay quanh nhân vật nam chính tên\n <span>\n  Nhiêu Triết, anh rất hối hận vì đã vô tình làm người mình yêu phải chết.\n  <br/>\n  <br/>\n  Mỗi lần nỗi nhớ ấy tràn về, anh lại cảm nhận thấy sự thiếu vắng của cô trên cuộc đời này thật sự quá lớn, mất cô cuộc đời này chẳng còn ý nghĩa gì hết!\n  <br/>\n  <br/>\n  Và rồi cứ thế, cuộc sống anh nhạt nhòa dần...nhưng đến một ngày anh nhận ra có sự khác biệt!\n  <br/>\n  <br/>\n  Người giúp việc cho anh có những đặc điểm rất giống cô lúc trước? Tại sao lại có sự trùng hợp như thế, anh vô cùng hoang mang trước sự việc này!!!!! Phải chăng linh hồn cô đang ở đây??\n </span>\n</div>\n",
        "rating_value": 7.6
    },
    "gia-su-vo-trach-nhiem": {
        "ten_truyen": "gia-su-vo-trach-nhiem",
        "link_truyen": "https://truyenfull.io/gia-su-vo-trach-nhiem/",
        "ten_truyen_full": "Gia Sư Vô Trách Nhiệm",
        "tac_gia": "Lăng Thục Phân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tại sao cô lại “may mắn quá” như vậy chứ, vì lòng tốt mà rước lấy phiền phức!\n <br/>\n <br/>\n Bất quá chỉ là tình cờ cứu cậu ta, tiện thể mang cậu ta về nhà ăn bữa cơm…\n <br/>\n <br/>\n Vậy mà từ đó về sau cô liền bị người có tính tình kì quái này theo đuôi.\n <br/>\n <br/>\n Lúc trước cậu ta mang vẻ mặt “Chớ lại gần tôi” mà bây giờ lại thành “Con chó nhỏ bị bỏ rơi, cầu mong thương xót. “\n <br/>\n <br/>\n Cô đi đến đâu cậu ta liền theo tới đó, quyết tâm không cách xa cô dù chỉ một bước.\n <br/>\n <br/>\n Cuộc sống yên tĩnh liền bị hình ảnh con chó nhỏ không nơi nương tựa của cậu ta xáo trộn lên.\n <br/>\n <br/>\n Nếu không đá cậu ta đi được thì cô đành mặc kệ, cậu ta muốn theo thì cứ theo.\n <br/>\n <br/>\n Cô tin rằng hành động của mình là đúng, không sớm thì muộn cậu ta cũng sẽ chán trò chơi này…\n <br/>\n <br/>\n Aiiiiiiiiii, sự thật chứng minh trăm ngàn lần không nên xem nhẹ ý chí của một người đàn ông.\n <br/>\n <br/>\n Cô nghĩ khi mình rời đi thì cậu ta sẽ tỉnh táo lại.\n <br/>\n <br/>\n Ai ngờ nghiệt duyên của hai người lại dai dẵng, cậu ta vẫn như trước khăng khăng một mực quấn lấy cô.\n <br/>\n <br/>\n Ai! Nhìn thấy cậu ta liền có thể thấy được những ngày bi thảm của cô lại tới.\n <br/>\n <br/>\n Chẳng lẽ kiếp trước cô mắc nợ cậu ta hay là đã làm nhiều chuyện xấu.\n <br/>\n <br/>\n Nên kiếp này mới bị cậu ta quấn lấy không tha, làm cho cô đến hai chữ “không được” cũng không thể nói ra…\n</div>\n",
        "rating_value": 7.9
    },
    "cho-ta-mot-vien-thuoc-hoi-han": {
        "ten_truyen": "cho-ta-mot-vien-thuoc-hoi-han",
        "link_truyen": "https://truyenfull.io/cho-ta-mot-vien-thuoc-hoi-han/",
        "ten_truyen_full": "Cho Ta Một Viên Thuốc Hối Hận",
        "tac_gia": "Thất Nguyệt Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tô Triệt ở giây thứ nhất trong câu chuyện của Đường Tinh hiện ra.\n <br/>\n <br/>\n Hắn nói: \"Đường Tinh, ngươi... nữ nhân không có lương tâm, chết tiệt, làm sao ngươi có thể quên ta ...\"\n <br/>\n <br/>\n Lời còn chưa nói xong, nàng lại quay đi, chuyển hướng đến một người đàn ông khác.\n <br/>\n <br/>\n Lý Nam Trúc chính là người nàng thích, sùng bái đến mù quáng, điên cuồng theo đuổi.\n <br/>\n <br/>\n Hắn nói: \"Cám ơn ngươi đến tham gia hôn lễ của ta, ta thật cao hứng.\"\n <br/>\n <br/>\n Đường Tinh cười khổ: \"Có lẽ mấy phút sau, ngươi sẽ không cao hứng.\"\n <br/>\n <br/>\n Một người là thanh mai trúc mã sơm bị quên lãng, một người là kẻ phản bội mối tình đầu của nàng.\n <br/>\n <br/>\n Bởi vì lần cướp hôn, nàng trọng sinh, quay lại mười năm trước, câu chuyện còn chưa có kết thúc.\n <br/>\n <br/>\n Khi tất cả bắt đầu một lần nữa, nàng phải lựa chọn như thế nào?\n <br/>\n <br/>\n Nếu như trên thế giới này thật sự có thuốc hối hận, ngươi sẽ chọn bắt đầu từ chỗ nào đây?\n</div>\n",
        "rating_value": 9.4
    },
    "anh-dam-cau-hon-em-dam-cuoi": {
        "ten_truyen": "anh-dam-cau-hon-em-dam-cuoi",
        "link_truyen": "https://truyenfull.io/anh-dam-cau-hon-em-dam-cuoi/",
        "ten_truyen_full": "Anh Dám Cầu Hôn Em Dám Cưới",
        "tac_gia": "Dị Tương Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Cuộc sống là gì?\n  </b>\n </p>\n <p>\n  Là vô số những chuyện vụn vặt gộp lại. Bao gồm chuyện tương cà mắm muối, bao gồm chuyện ngày mai uống sữa bò hay uống sữa đậu nành, bữa tối ăn cá hay ăn thịt, nếu ăn cá thì chọn cá biển hay cá nước ngọt, phải mua loại thuốc nào để diệt gián trong nhà, quần áo nên mang đến tiệm giặt là hay là tự giặt tay, tất bẩn phải giặt hàng ngày hay vài ngày giặt một lần, tủ lạnh đã vệ sinh hay chưa, mỗi tháng phải tiết kiệm bao nhiêu tiền mới đủ tiền trả tiền điện nước...\n </p>\n <p>\n  <b>\n   Hôn nhân là gì?\n  </b>\n </p>\n <p>\n  Là gấp đôi những chuyện vụn vặt mà một người cần phải gánh vác cộng thêm với những chuyện vụn vặt mới mà trước đây bạn chưa từng trải qua. Những chuyện vụn vặt này chẳng hề lãng mạn, cũng chẳng đẹp đẽ chút nào, hơn nữa cũng có một số chuyện rất riêng tư, không thể để người khác biết được.\n </p>\n <p>\n  Hóa ra cô bé Lọ Lem và hoàng tử, gặp nhau rồi mới hiểu được thế nào là tình yêu.\n </p>\n <p>\n  Bị phản bội đau đớn sau năm năm yêu nhau, đổi lại sự hồi sinh cuộc đời của một người phụ nữ.\n </p>\n <p>\n  Có thể bên nhau, nhưng không thể yêu nhau, đó là luật của trò chơi do anh đã đặt ra.\n </p>\n <p>\n  Nhưng sau khi cô phạm luật, anh mới phát hiện trái tim mình cũng bị nhấn chìm trong lặng lẽ.\n </p>\n</div>\n",
        "rating_value": 8.3
    }
}