{
    "nguoi-thiep-bi-bo-cua-vuong-gia-manh-tuong": {
        "ten_truyen": "nguoi-thiep-bi-bo-cua-vuong-gia-manh-tuong",
        "link_truyen": "https://truyenfull.io/nguoi-thiep-bi-bo-cua-vuong-gia-manh-tuong/",
        "ten_truyen_full": "Người Thiếp Bị Bỏ Của Vương Gia Mãnh Tướng",
        "tac_gia": "Hồ Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  ngocquynh520 + ngocngandl + npqa\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  L.A.J + Băng Nhi 21 + mua_da_tanh\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n Trích đoạn 1:\n <br/>\n <br/>\n Giết người lần đầu tiên năm lên 10, không lưu tình chút nào.\n <br/>\n <br/>\n Một lần làm nhiệm vụ, bổng trở thành công cụ sinh con khi tiến vào vương phủ.\n <br/>\n <br/>\n Trích đoạn 2:\n <br/>\n <br/>\n Sư phụ của nàng hỏi. ”Ngươi yêu hắn?”\n <br/>\n <br/>\n \"Sát thủ không thể yêu, ta chỉ diễn kịch thôi.” Nàng bình tĩnh đáp trả, gương mặt không hiện ra chút biểu tình nào.\n <br/>\n <br/>\n \"Một khi đã như vậy, tối nay, ta muốn ngươi giết người ngươi yêu nhất.” Sư phụ ra lệnh.\n <br/>\n <br/>\n Trái tim nàng đã hơi run sợ.\n <br/>\n <br/>\n Sư phụ lạnh lẽo hỏi: “Sao, không hạ thủ được ư!”\n <br/>\n <br/>\n Nàng lắc đầu, vô tình lạnh lùng nói: “Ta giết!”\n <br/>\n <br/>\n Trích đoạn 3:\n <br/>\n <br/>\n Tay hắn cầm bảo kiếm nàng tặng chỉ thẳng vào cổ họng nàng, đau đớn nói lớn: ”Ngươi, đồ sát thủ máu lạnh, là ngươi, là ngươi hại chết nàng ấy, hôm nay ta phải giết ngươi báo thù.”\n <br/>\n <br/>\n Nàng đau lòng lắc đầu. \"Không, không phải ta, ta không làm!”\n <br/>\n <br/>\n ”Chuyện tới mức này ngươi còn nói dối.” Hắn điên loạn gào lên, cây kiếm trong tay cũng xuyên qua thân thể nàng. Còn giờ phút này trong người nàng lại đang mang cốt nhục của hai người.\n <br/>\n <br/>\n Trích đoạn 4:\n <br/>\n <br/>\n Một nữ nhân người mặc đồ đen phiêu bạt trong gió, tay nâng kiếm chém xuống một cái đầu người không lệch chút nào.\n <br/>\n <br/>\n ”Tử Hàm…… đừng giết người nữa, quay đầu lại đi!” Triển Vân đau lòng nhìn nữ nhân ấy, hắn không thể tin được nàng lại là Tử Hàm hoạt bát mà hắn yêu sâu nặng…….\n <br/>\n <br/>\n “Ta là Tang Tử, kẻ tên Tử Hàm kia đã chết rồi, ta và ngươi không quen biết, không cần nói những lời vô nghĩa.” Nàng phi thân rời đi\n <br/>\n <br/>\n “Tử Hàm…….” Triển Vân đau khổ gào lên, tim như bị xé ra thành ngàn mảnh, Tử hàm của hắn không thể quay trở lại sao?\n</div>\n",
        "rating_value": 6.4
    },
    "hong-tran-nhu-nuoc": {
        "ten_truyen": "hong-tran-nhu-nuoc",
        "link_truyen": "https://truyenfull.io/hong-tran-nhu-nuoc/",
        "ten_truyen_full": "Hồng Trần Như Nước",
        "tac_gia": "Bắc Khuynh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, quân nhân\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Thu Lệ\n <br/>\n <b>\n  Độ dài:\n </b>\n 105 chương\n <br/>\n <br/>\n Tống Tinh Thần lần đầu nhìn thấy Tô Thanh Triệt đã có cảm giác hoảng hốt: Người đàn ông này quá nguy hiểm.\n <br/>\n <br/>\n Mà giác quan của cô còn chính xác hơn cả dì cả của mình.\n <br/>\n <br/>\n Đến lúc Tống Tinh Thần mạnh vì gạo, bạo vì tiền chống lại Tô Thanh Triệt phúc hắc, mang thù.\n <br/>\n <br/>\n Ngoài việc nghiến răng nghiến lợi thì chính là hận thấu xương.\n <br/>\n <br/>\n Chọc cô? Không sao...\n <br/>\n <br/>\n Cô quyết định đem mình đóng gói lại rồi gửi qua.\n <br/>\n <br/>\n Cho anh một ngôi sao, tặng anh một đời chói lọi...\n</div>\n",
        "rating_value": 8.6
    },
    "tinh-yeu-cua-ke-doc-tai": {
        "ten_truyen": "tinh-yeu-cua-ke-doc-tai",
        "link_truyen": "https://truyenfull.io/tinh-yeu-cua-ke-doc-tai/",
        "ten_truyen_full": "Tình Yêu Của Kẻ Độc Tài",
        "tac_gia": "A Lan Tây Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, mạt thế, nữ cường, ngược, sủng\n <br/>\n <br/>\n Năm 2052, trái đất rơi vào thời kỳ mạt thế, đại dịch tang thi diễn ra khắp nơi, có một bộ phận người cũng vì tham vọng mà cũng tự biến mình thành những cỗ máy vô cảm.\n <br/>\n <br/>\n Tại một vùng cứ địa bình yên vẫn còn giữ được truyền thống của nhân loại - Đất nước Xanh.\n <br/>\n <br/>\n Nữ chính của câu chuyện là Mục Vân Sở, con gái của Tổng tư lệnh tối cao của nước này. Cô là nhà khoa học, nghiên cứu thuốc để phòng chống bệnh tang thi, phản đối quá trình biến con người thành máy.\n <br/>\n <br/>\n Mục Vân Sở yêu Tống Khiêm, nhưng lại khiến anh vừa khinh vừa hận cô. Anh trở thành người máy, mang tham vọng trả thù.\n <br/>\n <br/>\n Mục Sở Vân muốn tiêu diệt tang thi vương nhưng mà tang thi vương lại nói với cô rằng, tang thi cũng biết yêu.\n <br/>\n <br/>\n Tình yêu của ai sẽ chữa trị cho ai? Vì ai mà quay đầu, tay nắm tay?\n</div>\n",
        "rating_value": 9.1
    },
    "doc-sung-vo-yeu-ruot-duoi-ong-xa-la-tong-giam-doc-xa-hoi-den": {
        "ten_truyen": "doc-sung-vo-yeu-ruot-duoi-ong-xa-la-tong-giam-doc-xa-hoi-den",
        "link_truyen": "https://truyenfull.io/doc-sung-vo-yeu-ruot-duoi-ong-xa-la-tong-giam-doc-xa-hoi-den/",
        "ten_truyen_full": "Độc Sủng Vợ Yêu (Rượt Đuổi, Ông Xã Là Tổng Giám Đốc Xã Hội Đen)",
        "tac_gia": "Thanh Túc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện tình cảm, hiện đại\n <br/>\n <br/>\n Đây là một câu chuyện không quá bi thương, nhẹ nhàng nhưng cũng có những thử thách.\n <br/>\n <br/>\n Truyện kể về Dạ Tuyết Ninh, một cô nàng cá tính trong tình yêu lại sở hữu một trái tim chung thủy mà can chịu.\n <br/>\n <br/>\n Vì yêu Vũ Vĩ Phong mà cô đã dùng cả thanh xuân của mình để đánh đổi. Với cô, anh là bạn và cũng là người duy nhất mà cô yêu.\n <br/>\n <br/>\n Vũ Vĩ Phong, tổng giám đốc của tập đoàn Vũ thị. Một người đàn ông tuấn mỹ, độc tài và tuyệt tình. Khi còn nhỏ anh vì thiếu thốn tình thương mà đóng cửa trái tim mình. Một ngày kia, đứa bé ấy xuất hiện, bậm bẹ trao cho anh hơi ấm tình thương làm cho một Vũ Vĩ Phong vô cảm trong tình cảm cũng biết yêu thương là gì.Anh yêu người con gái ấy, lúc trước chưa biết mình yêu cô, trong tim cô có ai anh không hề quan tâm. Nhưng khi hiểu rõ trái tim mình rồi, Dạ Tuyết Ninh trong tim em chỉ có thể có duy nhất mình tôi.\n</div>\n",
        "rating_value": 7.9
    },
    "toi-la-soi-han-la-nai": {
        "ten_truyen": "toi-la-soi-han-la-nai",
        "link_truyen": "https://truyenfull.io/toi-la-soi-han-la-nai/",
        "ten_truyen_full": "Tôi Là Sói, Hắn Là Nai",
        "tac_gia": "Kha Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, HE\n <br/>\n <b>\n  Editor + Beta:\n </b>\n Khủng long\n <br/>\n <br/>\n Đây là một câu chuyện bình thường nhưng lại không thể bình thường.\n <br/>\n <br/>\n Những dòng chữ man mác buồn nhưng lại khiến người ta mỉm cười khi đọc nó.\n <br/>\n <br/>\n Một câu chuyện về cô gái giả nai ăn thịt hổ với một con hổ đội lốt con nai.\n <br/>\n <br/>\n Cuộc sống của họ bị xáo trộn vì nhau. Tưởng chừng như nhàm chán nhưng lại vô cùng thú vị.\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Tôi dám khẳng định một câu tôi không phải là người hiền lành.\n <br/>\n <br/>\n Tôi cũng dám khẳng định hắn cũng không phải là kẻ ngây ngô bệnh tật yếu đuối.\n <br/>\n <br/>\n Tôi cứ nghĩ bản thân mình đặc biệt có tính cách không giống người thường nhưng khi nhìn thấy hắn ý nghĩ này nên dẹp bỏ ngay từ đầu.\n <br/>\n <br/>\n Tôi hận ông trời khi để tôi và hắn tương phùng để rồi sau này người nào đó nham nhở nằm trên ghế sofa nói với tôi rằng:\"Bà xã, nếu sau này có con anh sẽ nói chính em là người đã cưỡng hiếp anh\"\n <br/>\n <br/>\n Dù bất đắc dĩ nhưng tôi cũng thấy hạnh phúc. Tình yêu đâu phải nhất thiết như phim truyền hình,trải qua bao nhiêu gian khổ lâm li bi đát mới đến được với nhau. Tình yêu của tôi rất đơn giản, hắn hiểu tôi, tôi cũng hiểu hắn vậy là đủ rồi. Con người ta chỉ hơn nhau ở hai chữ \"Tin tưởng \" mà thôi!!!\n <br/>\n <br/>\n <b>\n  Trích 1:\n </b>\n <br/>\n <br/>\n Tống Hàn Vũ đưa tay lên ngắm chân dung của một cô gái trong bức ảnh đã cũ kĩ. Tôi nhìn liền thắc mắc hỏi:\n <br/>\n <br/>\n \"Anh rất yêu cô gái đó sao?\"\n <br/>\n <br/>\n Tống Hàn Vũ nhếch môi cười:\"Đúng vậy\"\n <br/>\n <br/>\n \"Sao anh không nói cho cô ấy biết?\"\n <br/>\n <br/>\n \"Bởi vì tôi sắp chết\"\n <br/>\n <br/>\n Nhìn giường bệnh nồng nặc mùi thuốc của anh, tôi ngồi một bên gật đầu, tôi nhớ không lần phòng bệnh nhân này chỉ dành cho những người không có khả năng chữa trị như tôi với hắn:\n <br/>\n <br/>\n \"Tất cả mọi người ở đây đều biết anh bị bệnh...sắp chết\"\n <br/>\n <br/>\n \"Nếu tôi nói cô ấy sẽ từ chối tôi\" Đôi môi trắng bạch vẫn lên tiếng nói từ từ, không gấp gáp.\n <br/>\n <br/>\n \"Tất cả mọi người ở đây đều biết anh sẽ bị từ chối\"\n <br/>\n <br/>\n \"Sao cô lại bảo tôi tỏ tình\"\n <br/>\n <br/>\n Tôi cười đến vô hại:\"Vì trước khi tôi chết tôi rất muốn xem một bộ phim tình cảm sướt mướt ngoài đời thực\"\n <br/>\n <br/>\n Tống Hàn Vũ:\"...\"\n <br/>\n <br/>\n Mọi người:\"...\"\n <br/>\n <br/>\n <b>\n  Trích 2:\n </b>\n <br/>\n <br/>\n Tôi tức giận đẩy cái người bám dai như đỉa kia ra, trừng mắt hỏi:\"Rốt cuộc tại sao anh lại yêu tôi\"\n <br/>\n <br/>\n Hắn nhìn tôi một lượt từ trên xuống dưới:\"Đúng vậy, tại sao tôi lại yêu cô nhỉ, ngực không có,  điện nước không có một giọt, tính cách lại lập dị\"\n <br/>\n <br/>\n \"Vậy đại minh tinh ngài làm ơn về cho, về suy nghĩ cho kĩ lý do vì sao thích một người như tôi\" Không vì người khác chê bai mà xấu  hổ. Tôi rất thích bị người khác chê cười.\n <br/>\n <br/>\n \"Tôi về tôi cũng suy nghĩ cũng không ra. Chắc tôi là người có lòng yêu thích với những loại động vật đặc biệt\"\n <br/>\n <br/>\n \"....\"\n <br/>\n <br/>\n Cuối cùng người nào đó ôm hai mắt sưng to về nhà. TRên môi vẫn nở nụ cười tươi như hoa.\n <br/>\n <br/>\n <b>\n  Trích 3:\n </b>\n <br/>\n <br/>\n \"Đại gia người làm ơn nhường đường cho tôi đi có được hay không?\"\n <br/>\n <br/>\n \"Sao em cứ cố chấp tranh dành đường đi với tôi vậy nhỉ?\"\n <br/>\n <br/>\n Tôi liếc hắn một cái sắc lạnh:\"Là tôi muốn nhìn thấy anh đi xe lăn trên con đường này\"\n <br/>\n <br/>\n \"Haha\" Hắn cười gượng một tiếng:\"Em đi đi, đường rộng, tôi đi bên kia được rồi\"\n</div>\n",
        "rating_value": 8.0
    },
    "cau-la-idol-to-noi-yeu-cau-cau-co-tin-khong": {
        "ten_truyen": "cau-la-idol-to-noi-yeu-cau-cau-co-tin-khong",
        "link_truyen": "https://truyenfull.io/cau-la-idol-to-noi-yeu-cau-cau-co-tin-khong/",
        "ten_truyen_full": "\"Cậu Là Idol, Tớ Nói Yêu Cậu, Cậu Có Tin Không?\"",
        "tac_gia": "Ngô Hoàng Dương D.K",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Kbiz\n <br/>\n <b>\n  Rating:\n </b>\n 17+\n <br/>\n <b>\n  Nhân vật:\n </b>\n Kwon Hoshi (SEVETEEN), Yang (tác giả:v), Kook (BTS),...\n <br/>\n <br/>\n Tôi và cô gái ấy có chung một thần tượng, đó là điểm duy nhất đã kéo gần khoảng cách giữa hai chúng tôi.\n <br/>\n <br/>\n Tôi vẫn luôn nghĩ như vậy, chưa từng nghĩ đến cô gái đó có tâm tư phức tạp, tính toán nhiều thứ.\n <br/>\n <br/>\n Nhưng thế thì sao, dù gì thì tôi cũng đã thích cô ta mất rồi.\n <br/>\n <br/>\n Và tôi cũng là một idol sao cô ta lại không thích tôi.\n</div>\n",
        "rating_value": 4.9
    },
    "cham-vao-hanh-phuc": {
        "ten_truyen": "cham-vao-hanh-phuc",
        "link_truyen": "https://truyenfull.io/cham-vao-hanh-phuc/",
        "ten_truyen_full": "Chạm Vào Hạnh Phúc",
        "tac_gia": "Haje Boon",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sam Y rất, rất thích Phong Thần. Nhưng cho dù cô có làm gì đi nữa thì ánh mắt của anh chưa từng dừng lại ở trên người cô, trong mắt anh cô chỉ là người qua đường phút chốc.\n <br/>\n <br/>\n Sam Y đã theo Phong Thần rất nhiều năm nhưng chỉ là theo dõi bóng lưng của anh mà thôi. Anh nói rằng trong thế giới của anh sẽ mãi mãi không có hình bóng cô.\n <br/>\n <br/>\n Đến lúc Sam Y buông bỏ tất cả thì Phong Thần lại đi vào thế giới của cô, nói yêu cô.\n <br/>\n <br/>\n Nhưng Sam Y chính là mẫu người cầm được thì cũng buông được. Không phải cô không yêu anh nhưng cô chợt hiểu ra rằng có miễn cưỡng cũng không đem lại hạnh phúc.\n</div>\n",
        "rating_value": 6.6
    },
    "ca-ca-sung-nhi": {
        "ten_truyen": "ca-ca-sung-nhi",
        "link_truyen": "https://truyenfull.io/ca-ca-sung-nhi/",
        "ten_truyen_full": "Ca Ca Sủng Nhi",
        "tac_gia": "Thanh Van Bạch Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Giả Incest, luyến đồng\n <br/>\n <b>\n  Rating:\n </b>\n 18+\n <br/>\n <br/>\n Trích Nhật kí của Tuyết Cần:\n <br/>\n <br/>\n Ngày…. Tháng…. Năm….\n <br/>\n <br/>\n Ngày Cần Cần tròn 12 tuổi, ba ba bảo với Tuyết Cần sẽ mang về cho cô bé một món quà vào buổi tối. Cô nhóc liền bĩu môi, quà, từ khi mụ mụ chết, ba chỉ tặng quà, suốt ngày đi công tác, lúc về cũng tặng cô quà, đến mức cô không thấy thiếu bất kỳ thứ gì.\n <br/>\n <br/>\n Ngôi nhà rộng lớn như vậy khiến cô thấy trống vắng, sợ hãi. Cần Cần chỉ sống chung với thím Trương và quản gia Viễn gia.\n <br/>\n <br/>\n Cần Cần hỏi ba ba:\n <br/>\n <br/>\n “Con có thể yêu cầu một món quà hay ?”\n <br/>\n <br/>\n Ba ba cười hiền lành, vuốt ve mát tóc rối tinh của Cần Cần bảo:\n <br/>\n <br/>\n “Cần nhi muốn quà gì?”\n <br/>\n <br/>\n Cần Cần đáp, con chỉ muốn có mụ mụ thôi.”\n <br/>\n Ba ba sững người, sau đó cười xòa, ông đáp:\n <br/>\n <br/>\n “Không thể Cần nhi à, mụ mụ con qua đời rồi. Nhưng mụ mụ vẫn luôn ở cạnh bên con đấy thôi.”\n <br/>\n <br/>\n Cần Cần bướng bỉnh lắc đầu, “Hay ba ba cưới về cho con một mụ mụ .”\n <br/>\n <br/>\n Người đàn ông hơn bốn mươi này là tổng tài của tập đoàn Viễn thị, Viễn Đông Thành. Tuy tuổi không còn trẻ, vợ mất đã nhiều năm nhưng ông chưa từng có ý định tái giá. Có rất nhiều người mong muốn ngồi vào chiếc ghế tổng tài phu nhân, nhưng ông chỉ cười xòa cho qua.\n <br/>\n <br/>\n Ông gõ  lên trán  bé  mở to đôi mắt ngập nước nhìn ông:\n <br/>\n <br/>\n “Ba ba không thể mang cho con mụ mụ, nhưng ba ba sẽ mang cho con một người anh trai.”\n</div>\n",
        "rating_value": 7.3
    },
    "im-a-trap-toi-la-cai-bay": {
        "ten_truyen": "im-a-trap-toi-la-cai-bay",
        "link_truyen": "https://truyenfull.io/im-a-trap-toi-la-cai-bay/",
        "ten_truyen_full": "I'm A Trap - Tôi Là Cái Bẫy",
        "tac_gia": "Sương Ômêga",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngược\n <br/>\n <br/>\n Ngày tốt nghiệp của Hy cũng chính là ngày trận hỏa hoan cướp đi tính mạng của ba, mẹ và anh trai cô.\n <br/>\n <br/>\n Hy bị một đám người đưa đi, họ tra tấn nó một cách dã man. Nó biết chắc rằng chính những người này đã gây ra vụ nổ đó.\n <br/>\n <br/>\n Nó phải làm gì để thoát khỏi bàn tay của những kẻ thủ ác và báo mối thù này. Mời các bạn đón đọc và theo dõi nhé.\n</div>\n",
        "rating_value": 9.0
    },
    "bach-da-nguyet": {
        "ten_truyen": "bach-da-nguyet",
        "link_truyen": "https://truyenfull.io/bach-da-nguyet/",
        "ten_truyen_full": "Bạch Dạ Nguyệt",
        "tac_gia": "Lôi Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, huyền huyễn, dị giới, nữ cường\n <br/>\n <br/>\n Một cô bé sống 20 năm trên giường bệnh, cô có 1 tình bạn thật đẹp, rất đáng trân trọng, để cứu người bạn đó cô sẵn sàng hi sinh trái tim duy nhất của mình.\n <br/>\n <br/>\n Sau khi xuyên không, cô đã trở thành một nàng công chúa hoàng thất nhưng liệu rằng cô có muốn trở thành công chúa vô dụng, lười biếng, hay là bước lên con đường cường giả?\n <br/>\n <br/>\n Và người cùng cô bước trên con đường đó là ai?\n <br/>\n <br/>\n Nàng:\n <br/>\n Tâm hồn thiếu nữ thật trong sáng,\n <br/>\n Tại sao yêu chàng một băng sơn?\n <br/>\n Muốn chàng bên cạnh thật là khó,\n <br/>\n Ngàn dặm giang sơn phải thế nào?\n <br/>\n <br/>\n Hắn:\n <br/>\n Băng sơn ngàn năm sẽ tan chảy,\n <br/>\n Chỉ mong muốn nàng luôn bên ta.\n <br/>\n Ngàn dặm giang sơn sao phải giữ?\n <br/>\n Chỉ muốn một người một tình yêu.\n <br/>\n <br/>\n Một siêu phẩm mang phong cách hoàn toàn khác với Hộ Giới Nữ Thần nhưng cùng mang một phong cách ngôn ngữ gần gũi với người Việt.\n <br/>\n Chào mừng đến với siêu phẩm thứ hai Bạch Dạ Nguyệt của Lôi Ảnh.\n</div>\n",
        "rating_value": 7.6
    },
    "tan-xuong": {
        "ten_truyen": "tan-xuong",
        "link_truyen": "https://truyenfull.io/tan-xuong/",
        "ten_truyen_full": "Tận Xương",
        "tac_gia": "Tô Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nội dung:\n </b>\n tình yêu hiện đại, hào môn thế gia.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Phương Châm, Nghiêm Túc\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Thẩm Khiên, Từ Mỹ Nghi, La Thế.\n <br/>\n <b>\n  Cái khác:\n </b>\n Tiểu bao tử\n <br/>\n <br/>\n <b>\n  Bản giới thiệu đúng đắn:\n  <br/>\n </b>\n <br/>\n Một ngày kia, khi đang nói chuyện phiếm thì người bạn hỏi Nghiêm Túc\n <br/>\n <br/>\n \"Vì sao, cậu thế nào cũng phải theo đuổi Phương Châm, cô ta chút nữa thì giết chết cậu rồi\"\n <br/>\n <br/>\n Nghiêm Túc: \"Đó chính là lý do a\"\n <br/>\n <br/>\n Người bạn: \"Why?\"\n <br/>\n <br/>\n Nghiêm Túc: \"Trong tất cả những cô gái ái mộ mình thì cô ấy lại dùng cách kịch liệt nhất, cậu không thấy cô ấy rất đặc biệt sao?\"\n <br/>\n <br/>\n Người bạn: \"Cậu...càng ngày càng khác người\"\n <br/>\n <br/>\n Im lặng một lát, người bạn lại nói: \"Cậu xác định Phương Châm ái mộ cậu?\"\n <br/>\n <br/>\n <b>\n  Bản giới thiệu đúng đắn:\n  <br/>\n </b>\n <br/>\n 5 năm trước, cô vì báo thù mà thiếu chút nữa thì giết Nghiêm Túc.\n <br/>\n <br/>\n 5 năm sau, cô được phóng thích, bắt đầu cuộc sống mới.\n <br/>\n <br/>\n Từ đó về sau, cuộc sống của cô lại có thêm một loại hương vị mang tên Nghiêm Túc.\n <br/>\n <br/>\n Nếu như nói liên tục đạp đến đống cứt chó là việc làm khiến người ta cực kỳ chán ghét.\n <br/>\n <br/>\n Như vậy, đại khái Nghiêm Túc liền tốt hơn một chút so với đống cứt chó đi.\n</div>\n",
        "rating_value": 8.0
    },
    "ho-gioi-nu-than": {
        "ten_truyen": "ho-gioi-nu-than",
        "link_truyen": "https://truyenfull.io/ho-gioi-nu-than/",
        "ten_truyen_full": "Hộ Giới Nữ Thần",
        "tac_gia": "Lôi Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n xuyên không, nữ cường, dị giới, lãng mạn,...\n <br/>\n <br/>\n Nàng là cô gái bất hạnh, một chỉ huy quân sự tài năng vì cứu người mà không ngại hi sinh.\n <br/>\n <br/>\n Sau khi sống lại trở thành một cô bé mồ côi, là một phế vật trong mắt mọi người.\n <br/>\n <br/>\n Nhưng dù như vậy thì sao? Nàng không tin nàng không thể giẫm nát mọi thứ để bước lên đỉnh cao của thế giới này.\n <br/>\n <br/>\n Chính sự cuồng vọng này mà nàng tìm thấy một nửa của mình, một người sẵn sàng bỏ tất cả mọi thứ để bảo vệ nàng.\n <br/>\n <br/>\n <b>\n  Tim ta rất nhỏ sao chứa chàng?\n </b>\n <br/>\n <b>\n  Tốt nhất là chàng bỏ mặc ta.\n </b>\n <br/>\n <b>\n  Gió thổi hoa bay như tiên cảnh,\n </b>\n <br/>\n <b>\n  Tại sao mà chàng còn ở đây?\n </b>\n <br/>\n <br/>\n <b>\n  Tim nàng có nhỏ chứa ta thôi,\n </b>\n <br/>\n <b>\n  Sao ta có thể bỏ mặc nàng?\n </b>\n <br/>\n <b>\n  Tiên cảnh nơi đây thật là đẹp,\n </b>\n <br/>\n <b>\n  Chẳng lẽ đôi ta không đẹp sao?\n </b>\n <br/>\n <br/>\n Cùng bước theo quá trình trưởng thành và quá trình tìm người thân của nàng nhé!\n</div>\n",
        "rating_value": 6.9
    },
    "phong-van-ngao-thien": {
        "ten_truyen": "phong-van-ngao-thien",
        "link_truyen": "https://truyenfull.io/phong-van-ngao-thien/",
        "ten_truyen_full": "Phong Vân Ngạo Thiên",
        "tac_gia": "Độc Tiên Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nếu như đang sống tại thế kỷ 21 mà bạn không hề biết đến danh xưng \"Độc tiên tử\" thì chắc chắn bạn sẽ bị vạn người khinh bỉ. Bởi vì nàng chính là huyền thoại sáng chói trong hai giới hắc bạch.\n <br/>\n <br/>\n Chưa ai từng nhìn thấy dung nhan của nàng, chỉ nghe nói rằng nàng có một dung mạo khiến thần nhân căm phẫn vì tất cả những ai nhìn thấy đều đã đi gặp hắc bạch vô thường.\n <br/>\n <br/>\n Bạn cũng không thể biết nàng sẽ xuất hiện lúc nào trong cuộc sống của bạn. Có thể là một nữ chủ tịch phong thái uy nghi, cũng có thể là một minh tinh điện ảnh vạn người mê, hay là một vị Tà y hay sát thủ đệ nhất cứu người, giết người trong chớp mắt...\n <br/>\n <br/>\n <b>\n  Cảnh báo:\n </b>\n nếu nhân nào thích nữ chính tiểu bạch thỏ,dịu dàng,thiện lương thỉnh đi vòng,nếu nhân nào thích nữ chính phúc hắc,thông minh,cường đại thì chúc mừng bạn đã đến đúng nơi.\n</div>\n",
        "rating_value": 6.9
    },
    "binh-hoa-gioi-giai-tri": {
        "ten_truyen": "binh-hoa-gioi-giai-tri",
        "link_truyen": "https://truyenfull.io/binh-hoa-gioi-giai-tri/",
        "ten_truyen_full": "Bình Hoa Giới Giải Trí",
        "tac_gia": "Mạch Ngôn Xuyên​",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, tình yêu giới showbiz.\n <br/>\n <b>\n  Editor:\n </b>\n Lê Thị Ngọc Huyền\n <br/>\n <b>\n  Betaer:\n </b>\n Song ngư\n <br/>\n <br/>\n Giải trí Bát tỷ: giải thưởng làm nữ bình hoa tốt nhất của liên hoan phim năm nay tôi muốn dành tặng cho Cảnh Tâm, nhan sắc của cô ấy chính là hạng nhất, từ ngực trở xuống đều là chân, gia thế hiển hách, thế nào mà lại không thoát được vận mệnh bi thảm làm bình hoa.\n <br/>\n <br/>\n Cảnh Tâm đăng weibo: Lãnh thưởng từ dưới đếm lên, đau lòng quá đi...\n <br/>\n <br/>\n Fan A: Đã có ai phát hiện ra chưa? Vị đại cổ đông của công ty điện ảnh Hoa Thần Tần Sâ, vừa theo dõi weibo này, còn like nữa...\n <br/>\n <br/>\n Fan B: Rốt cuộc cô ấy cũng sắp được diễn vai chính rồi, có người dám \"quy tắc ngầm\" cô ấy rồi.\n <br/>\n <br/>\n Rốt cuộc sau đó giải trí Bát tỷ đã tung ra tin tức, Bình hoa vạn năm đang nói chuyện yêu đương với đại cổ đông công ty điện ảnh Hoa Thần Tần Sâm.\n <br/>\n <br/>\n Tần Sâm đăng weibo: Vừa đúng lúc trong nhà đúng lúc thiếu một cái bình hoa.\n <br/>\n <br/>\n Cảnh Tâm: Dù sao anh ấy cũng là người đầu tiên dám bỏ vốn ra đầu tư cho tôi, có khả năng tôi  làm nữ chính.\n <br/>\n <br/>\n Fan Club: Vậy Cảnh Tâm đến khi nào mới được làm nữ chính?\n <br/>\n <br/>\n Cảnh Tâm quay đầu hỏi người nào đó: Rốt cuộc đến bao giờ em mới được làm nữ chính?\n <br/>\n <br/>\n Người nào đó cười: Vì vậy, em định khi nào  cùng  ngủ chung?\n <br/>\n <br/>\n Ps: Đây là lần đầu tiên mình edit, mong mọi người ủng hộ ạ!\n</div>\n",
        "rating_value": 8.8
    },
    "chi-ton-thien-ha-hoa-thuy-the-gian": {
        "ten_truyen": "chi-ton-thien-ha-hoa-thuy-the-gian",
        "link_truyen": "https://truyenfull.io/chi-ton-thien-ha-hoa-thuy-the-gian/",
        "ten_truyen_full": "Chí Tôn Thiên Hạ: Họa Thủy Thế Gian",
        "tac_gia": "Minh Nguyệt Lưu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n np, xuyên không, nữ cường...\n <br/>\n <br/>\n Nàng là nữ \"độc y\" lạnh nhạt từ thế kỷ 21 xuyên qua dị giới.\n <br/>\n <br/>\n Hãy cùng đón đọc để thấy được nàng làm thế nào mê đắm vô số mỹ nam, đi trên con đường cường giả đã định sẵn.\n <br/>\n <br/>\n Lời tác giả: Truyện này viết để thỏa mãn khát vọng của tác giả, mỹ nam càng đông càng vui, nữ chủ cường đại mạnh mẽ vô cùng (sẵn)...\n <br/>\n P/s: truyện này  có vô số mỹ nam, ai không thích np thì mời \"back\"!\n</div>\n",
        "rating_value": 8.1
    },
    "khuoc-luc": {
        "ten_truyen": "khuoc-luc",
        "link_truyen": "https://truyenfull.io/khuoc-luc/",
        "ten_truyen_full": "Khước Lục",
        "tac_gia": "Giá Oản Chúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Editor:\n </b>\n Linh Đang\n <br/>\n <br/>\n Khi Diệp Kiều Lục chín tuổi đã gặp được Diệp Kính.\n <br/>\n <br/>\n Đây cũng là câu chuyện xưa của hai bạn nhỏ vì giấc mộng cùng nhau trưởng thành.\n <br/>\n <br/>\n Thận thận thận, các loại thận.\n</div>\n",
        "rating_value": 8.4
    },
    "chi-nhiem-thanh-hon": {
        "ten_truyen": "chi-nhiem-thanh-hon",
        "link_truyen": "https://truyenfull.io/chi-nhiem-thanh-hon/",
        "ten_truyen_full": "Chỉ Nhiễm Thành Hôn (Ông Xã Đừng Quá Gấp)",
        "tac_gia": "Viêm Thủy Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Viêm Cảnh Hi, Lục Mộc Kình\n <br/>\n <br/>\n Buổi hào môn thịnh yến đấy lại có một cái bẫy, vị hôn phu của cô vì muốn đoạt được nữ nhân yêu mến mà đem cô lên giường của chú út hắn.\n <br/>\n <br/>\n Phóng viên xông vào cửa hỏi: \"Xin Lục tổng cho biết, các người là quan hệ thế nào?\"\n <br/>\n <br/>\n Lục Mộc Kình ưu nhã ôm lấy bả vai cô mà hỏi lại: \"Chúng tôi ngủ cùng nhau, ngươi nói là quan hệ như thế nào?\"\n <br/>\n <br/>\n Phóng viên: \"Viêm tiểu thư, không phải Lục tiên sinh chính là chú út của vị hôn phu của cô hay sao? Hai người sao có thể cùng một chỗ\"\n <br/>\n <br/>\n Viêm Cảnh Hi tựa vào lòng người nào đó cười: \"Vị hôn phu vừa ngắn, nhỏ, mau, tôi bắt cá hai tay, không có nhìn ra sao?\"\n <br/>\n <br/>\n Sau khi các phóng viên rời đi, cô cùng hắn vỗ tay hoan nghênh vì mình, cô nói: \"Cám ơn anh giúp tôi ngược cặn bã\"\n <br/>\n <br/>\n Hắn cầm tay cô rồi xác định nói: \"Sau này cùng nhau ngược cặn bã\"\n <br/>\n <br/>\n Lục Hựu Nhiễm nhìn thấy trên giường kia vết máu đỏ tươi, mới ý thức được chính mình mất đi cái gì.\n <br/>\n <br/>\n Hai ngày ba bữa thường ghé qua nhà chú út làm khách, chỉ hi vọng là có thể thấy cô không tốt, như vậy mới đến mùa xuân của hắn.\n <br/>\n <br/>\n Rốt cuộc một ngày kia, tiểu bảo bảo nhìn thấy hắn đến lập tức cầu cứu: \"Anh họ, anh họ, ba mẹ em đang đánh nhau.\"\n <br/>\n <br/>\n Lục Hựu Nhiễm hi vọng bừng bừng, xắn tay áo: \"Lục Mộc Kình, cháu sẽ không tha cho chú, không ngờ chú lại....\"\n <br/>\n <br/>\n Bánh bao nhỏ lập tức ngăn cản anh ta: \"Không không không, anh họ, cứu ba ba của em, mẹ em đang ngồi trên người ba ba kìa.\"\n <br/>\n <br/>\n Lục Hữu Nhiễm: \"...\"\n</div>\n",
        "rating_value": 8.1
    },
    "khoanh-khac-dep-nhat-khi-gap-em": {
        "ten_truyen": "khoanh-khac-dep-nhat-khi-gap-em",
        "link_truyen": "https://truyenfull.io/khoanh-khac-dep-nhat-khi-gap-em/",
        "ten_truyen_full": "Khoảnh Khắc Đẹp Nhất Khi Gặp Em",
        "tac_gia": "Thuận Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đồng nhân giải trí Hàn Quốc, hiện đại, showbiz\n <br/>\n <b>\n  Nguồn convert:\n </b>\n Vietphrase\n <br/>\n <b>\n  Người edit/chuyển ngữ:\n </b>\n Thanh Mai Tiểu Thư\n <br/>\n <b>\n  Số chương:\n </b>\n 78 chương + 3 ngoại truyện\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Kim Tae Hyung, Yoon Yi Rim.\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n DLS, BTS, F(x), DBSK, EXO, GOT7, nhà SM, Big Hit, JYP,…\n <br/>\n <br/>\n Truyện kể về cô nàng hoạt bát nhí nhảnh Rim Rim và chàng trai ngốc nghếch đáng yêu Hyung Hyung.\n <br/>\n <br/>\n Vào năm 2013 cả DLS và BTS cùng debut.\n <br/>\n <br/>\n Trước khi hai đứa trẻ này ở bên nhau giữa họ đã xảy ra vô số mờ ám.\n <br/>\n <br/>\n “Yoon Yi Rim, anh thích em đã lâu rồi.”\n <br/>\n <br/>\n “Kim Tae Hyung, chúng ta…hẹn hò đi.”\n <br/>\n <br/>\n Em đã từng từ chối tình cảm của anh nhưng cuối cùng hai chúng ta vẫn ở bên nhau.\n <br/>\n <br/>\n Tống Thiến: “Rim à, cảm ơn em luôn một mực đứng ở bên cạnh chị ở những thời điểm chị bất lực nhất.”\n <br/>\n <br/>\n Shim Chang Min: “Rim à, Thiến Thiến lại tức giận trốn đi rồi, help me.”\n <br/>\n <br/>\n Jung Yun Ho: “Trò cưng, em khiến anh rất tự hào.”\n <br/>\n <br/>\n Oh Se Hun: “Đồ ngốc, em không biết là anh rất thích em sao?”\n <br/>\n <br/>\n Byun Baek Hyun: “SM nhà mình có nhiều mỹ nam như vậy, sao em lại thích chạy ra ngoài tìm mỹ nam, thích Kim Tae Hyung! Chẳng lẽ em đã yêu thầm anh từ lâu hả? Mọi người đều biết anh và Tae Hyung rất giống nhau nha.”\n <br/>\n <br/>\n Park Chan Yeol: “Anh rất thích nghe khi mọi người nói chúng ta là cặp đôi tốt nhất màn ảnh.”\n <br/>\n <br/>\n Jeon Jung Kook: “Chị, em muốn ăn thịt!”\n <br/>\n <br/>\n Choi Min Ho: “Em thích anh mà không hề hối hận, mặc dù cuối cùng chúng ta không thể ở bên nhau nhưng anh vẫn sẽ chúc phúc cho em.”\n <br/>\n <br/>\n Mark Tuan: “Chúng ta là cp Yi Yi.”\n <br/>\n <br/>\n Kim Tae Hyung: “Tôi là V, 20 tuổi, đảm nhiệm phần ca hát.”\n <br/>\n <br/>\n <i>\n  P.s: (Vì đây là đồng nhân Kpop nhưng cũng là Hàn ngu về BTS nên sẽ nói về showbiz rất nhiều, có rất nhiều idol, kể cả quá trình phấn đấu trong sự nghiệp của nữ chính.)\n </i>\n <br/>\n <br/>\n <i>\n  (Truyện này bao trùm rất nhiều vấn đề mà không chỉ nói về tình yêu. Nhà SM xuất hiện có tần suất khá cao, nhưng chủ yếu vẫn là tình yêu của nữ chính và Kim Tae Hyung.)\n </i>\n <br/>\n <br/>\n <i>\n  (SM là nhà gái, Big Hit là nhà trai. =]]]])\n  <br/>\n  <br/>\n </i>\n <b>\n  Chú ý:\n </b>\n <br/>\n <br/>\n _Cp của nữ chính là Kim Tae Hyung, mối tình đầu là Choi Min Ho, nam thần Jung Yun Ho, 1vs1, chú trọng tình bạn, tình thân.\n <br/>\n <br/>\n _Nữ chính làm thực tập sinh 5 năm, debut năm 2013.\n <br/>\n <br/>\n _Câu chuyện bắt đầu từ năm 2006, ở phần mở đầu sẽ chú trọng vào DBSK và nhà SM nhiều hơn chút.\n <br/>\n <br/>\n _Cp chính của chuyện là Kim Tae Hyung và Yoon Yi Rim, nhưng vẫn sẽ có các cp khác như cp Chang Min x Victoria (Tống Thiến)…\n</div>\n",
        "rating_value": 9.0
    },
    "doc-sung-dien-vien-man-the": {
        "ten_truyen": "doc-sung-dien-vien-man-the",
        "link_truyen": "https://truyenfull.io/doc-sung-dien-vien-man-the/",
        "ten_truyen_full": "Độc Sủng Điền Viên Man Thê",
        "tac_gia": "Trạch trạch nhân sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Skye\n <br/>\n <b>\n  Độ dài:\n </b>\n 173 chương\n <br/>\n <br/>\n Nàng mở mắt tỉnh dậy đã ở một nơi xa lạ, không những thế lại còn đã có gia đình.\n <br/>\n <br/>\n Lập gia đình thì lập gia đình nhưng vì cái gì mà phu quân của nàng lại là tên đầu lĩnh thổ phỉ?\n <br/>\n <br/>\n Được rồi, cứ cho là đầu lĩnh thổ phỉ đi nhưng tại sao đầu lĩnh thổ phỉ lại có hình dáng của một con gấu a!\n <br/>\n <br/>\n Nàng có thể trả lại hàng, không mua món hàng đó được hay không?\n <br/>\n <br/>\n <b>\n  Tình cảnh thứ nhất\n  <br/>\n </b>\n <br/>\n \"Các người đến dưới đất núi khai hoang đi\" Một cô gái nhỏ nào đó lạnh nhạt chỉ huy.\n <br/>\n <br/>\n \" Không phải chuyện của thổ phỉ chính là ăn cướp hay sao?\"\n <br/>\n <br/>\n “Ngươi có ý kiến?” cô gái nhỏ nào đó thản nhiên liếc mắt nhìn ‘bạn ‘Gấu’ cao lớn rắn rỏi bên cạnh .\n <br/>\n <br/>\n “Không, nương tử cứ tiếp tục!” Bạn nam ủ rũ.\n <br/>\n <br/>\n <b>\n  Tình cảnh thứ hai\n </b>\n ​\n <br/>\n <br/>\n “Mấy giống cây ăn quả này, phân loại rồi sau đó đem ra sau núi trồng đi ” cô gái nhỏ nào đó nhìn đóng cây giống vừa mới mua nói.\n <br/>\n <br/>\n “Nương tử, hôm nay chúng ta có chuyện làm ăn cần phải bàn!” Kỳ thật chính là hôm nay bạn nam muốn ra ngoài đánh cướp.\n <br/>\n <br/>\n “Hửm?! Ngươi nói cái gì? Ta không nghe rõ!” cô gái nhỏ nào đó nhìn về phía bạn ‘Gấu’  dùng vẻ mặt lấy lòng nhìn mình .\n <br/>\n <br/>\n “Không có, vừa rồi vi phu không hề nói gì hết!” Nhìn vào đôi mắt xinh đẹp của nương tử, Bạn nam liền  tiền đồ\n <br/>\n <br/>\n Thu hồi lời nói mới vừa rồi.\n <br/>\n <br/>\n Những bạn cường đạo trong sơn trại“!”\n <br/>\n <br/>\n <b>\n  Tình cảnh thứ ba\n </b>\n ​\n <br/>\n <br/>\n Ngày nào đó\n <br/>\n <br/>\n Cô gái nhỏ nào đó đang tuần tra “Nông trang”của chính mình.\n <br/>\n <br/>\n Bỗng nhiên trước mắt sáng ngời, nhìn thấy một nam tử ngũ quan thâm thúy, khuôn mặt tuấn dật phi phàm từ phía đối diện  tới\n <br/>\n <br/>\n “Xin chào công tử, xuân xanh bao nhiêu? Có hôn phối hay chưa?” Mắt  cô gái nhỏ  nào đó sáng rực như sói đói\n <br/>\n <br/>\n Nam tử tuấn lãng vốn đang cười, mặt lập tức âm trầm xuống, nhìn tiểu nữ nhân trước mắt.\n <br/>\n <br/>\n “A! Ngươi làm gì?”cô gái nhỏ  nào đó còn muốn nói cái gì, bỗng nhiên thân thể  hẫng, bị nam tử tuấn tú vác lên vai\n</div>\n",
        "rating_value": 7.1
    },
    "tong-giam-doc-cung-chieu-vo-ong-xa-kiem-tien-cho-ba-xa-dai-nhan": {
        "ten_truyen": "tong-giam-doc-cung-chieu-vo-ong-xa-kiem-tien-cho-ba-xa-dai-nhan",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-cung-chieu-vo-ong-xa-kiem-tien-cho-ba-xa-dai-nhan/",
        "ten_truyen_full": "Tổng Giám Đốc Cưng Chiều Vợ: Ông Xã Kiếm Tiền Cho Bà Xã Đại Nhân",
        "tac_gia": "Kim Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Tổng giám đốc, phu nhân đã bước vào quán rượu của lão tứ để kiếm tiền\"\n <br/>\n <br/>\n \"...Mau đưa phu nhân về cho ta\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n \"Sao hôm nay em lại vào quán của Mạc Thiên?\"\n <br/>\n <br/>\n \"Người ta chỉ muốn kiếm tiền thôi mà\" cô khẽ ôm tay nũng nịu.\n <br/>\n <br/>\n \"Chẳng nhẽ ông xã của em kiếm tiền chưa đủ hay sao?\" Anh đen mặt nói.\n <br/>\n <br/>\n Người nào đó lại lắc đầu.\n <br/>\n <br/>\n Cuối cùng vì cái lắc đầu đó mà cả đêm bị dày vò đến nỗi hai ngày sau không xuống nổi giường.\n</div>\n",
        "rating_value": 8.6
    },
    "hao-mon-an-hon-phuc-hac-tong-tai-nuong-chieu-ba-xa-250520": {
        "ten_truyen": "hao-mon-an-hon-phuc-hac-tong-tai-nuong-chieu-ba-xa-250520",
        "link_truyen": "https://truyenfull.io/hao-mon-an-hon-phuc-hac-tong-tai-nuong-chieu-ba-xa-250520/",
        "ten_truyen_full": "Hào Môn Ẩn Hôn: Phúc Hắc Tổng Tài Nuông Chiều Bà Xã",
        "tac_gia": "Hạ Thanh Sam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô vừa nhận chức trợ lý giám đốc ở tập đoàn Cảnh Thịnh thì bị tổng giám đốc ép đi cục dân chính để... làm giấy đăng ký kết hôn!\n <br/>\n <br/>\n Mới ngày đầu tiên đã bị hắn ép đến thế này, cô nên phản kháng hay tuân theo?\n <br/>\n <br/>\n Cưới xong, người kia lột sạch cô rồi ép dưới thân, nhỏ giọng khiêu khích: \"Bướng bỉnh hay nhu thuận tôi đều tiếp, đêm hãy còn dài, chúng ta có thể thử một chút...\"\n</div>\n",
        "rating_value": 7.8
    },
    "tong-tai-bao-thu-van-kiep-van-yeu-em": {
        "ten_truyen": "tong-tai-bao-thu-van-kiep-van-yeu-em",
        "link_truyen": "https://truyenfull.io/tong-tai-bao-thu-van-kiep-van-yeu-em/",
        "ten_truyen_full": "Tổng Tài Báo Thù: Vạn Kiếp Vẫn Yêu Em",
        "tac_gia": "VyPhanV",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vương Hạo chính là người đàn ông kim cương vừa có tiếng nói trong Bạch đạo lại có chỗ đứng trong Hắc đạo. Tổng tài của công ty đá quý, gương mặt điển trai mang khí chất băng lãnh, mang trong mình nhiều mưu tính khó lường.\n <br/>\n <br/>\n Hạ Đồng cô là một người phụ nữ xuất sắc trên mọi mặt. Cuộc sống của cô tưởng chừng như đơn giản nhẹ nhàng nhưng cuối cùng cô vẫn phải dính đến hắc đạo như mẹ ngày trước.\n <br/>\n <br/>\n Lúc Hạ Đồng gặp anh thì cuộc sống của cô đã bị đảo lộn.\n <br/>\n <br/>\n Cô đã luôn tìm hiểu về cái chết của ba mình, và người gây ra tai nạn khiến mẹ cô sống đời sống thực vật.\n <br/>\n <br/>\n Liệu tình cảm của anh và cô sẽ đi đến đâu? Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 8.7
    },
    "trung-sinh-chi-thuong-lam": {
        "ten_truyen": "trung-sinh-chi-thuong-lam",
        "link_truyen": "https://truyenfull.io/trung-sinh-chi-thuong-lam/",
        "ten_truyen_full": "Trùng Sinh Chi Thương Lam",
        "tac_gia": "Tiện Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Trùng Sinh Chi Thương Lam\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Hiện đại, trùng sinh\n <br/>\n <b>\n  Editor:\n </b>\n Mỡ\n <br/>\n <br/>\n Trước hôn nhân, nàng thực sự thương hắn nhưng người hắn thương không phải là nàng.\n <br/>\n <br/>\n Sau khi kết hôn, nàng vẫn luôn cố gắng lấy lòng hắn  nhưng hắn vẫn chưa từng thương nàng. Thời điểm nàng còn trẻ, luôn ngây thơ nghĩ rằng chỉ cần bền lòng thì dù hắn có tâm địa sắt đá ra sao cũng sẽ trở nên ôn nhu. Hóa ra tất cả chỉ do nàng tưởng tượng, đánh giá hắn quá thấp.\n <br/>\n <br/>\n Triển Mộ - người đàn ông này, không thương chính là không thương, cho dù quỳ trước măt hắn thì hắn cũng không yêu ngươi. Nhưng Đạo lí này, cho đến khi nàng chết mới có thể hiểu được.\n <br/>\n <br/>\n Nàng đã thua, nàng đầu hàng, nếu như được lựa chọn một lần nữa thì Triển Mộ, ta nhất định sẽ buông tay ngươi, cũng sẽ buông tha cho bản thân mình.\n <br/>\n <br/>\n <b>\n  Lời nói đầu:\n </b>\n Truyện có logic hợp lí.\n <br/>\n <br/>\n Ở kiếp đầu nữ 9 được gả cho nam 9 nhưng nam 9 ko trân trọng, thậm chí có bồ có con riêng, quá đáng hơn lại còn cặp với em gái của vợ (nhỏ em gái cũng mất nết lắm).\n <br/>\n <br/>\n Nữ 9 là tuýp người hiền lành, nhẫn nhục nên chịu đựng, cực kỳ yêu nam 9 và nói luôn nữ 9 cũng có chứng tự bế nhẹ, nên ko dám đấu tranh, rất sợ hãi người khác hại mình, có chuyện thì rụt đầu trốn (cái này 2 kiếp tính cách đều vậy luôn nên bạn nào mong muốn hình tượng nữ cường nên tránh xa vì dễ gây ức chế). Nữ 9 bị người hại chết. Nam 9 nhận ra nữ 9 mới là người mình yêu, thế là như hóa điên, giữ bình tro nữ 9 trong phòng ngủ, bỏ tiền thuê pháp sư dán bùa để giữ linh hồn nữ 9 trong nhà:v. 10 năm sau thì chết trước khi chết còn nuốt luôn tro của nữ 9 mong muốn được hòa làm một với nữ 9:v.\n <br/>\n <br/>\n Nữ 9 quay về năm 16 tuổi trước vì đã trải qua một kiếp, nên rất quý trọng cuộc sống, tự hứa với lòng là sống tốt và nhất quyết tránh xa nam 9. Chẳng ngờ kế hoạch đang tiến triển tốt đẹp, thậm chí nữ 9 còn có bạn trai. Thì nam 9 \"sống dậy\", mang theo ký ức của kiếp trước tới kiếp này, bắt đầu bá đạo lên, giam giữ, bắt ép, cưỡng hiếp..., qua kiếp này thì anh sạch, sắc, sủng (gần cuối mới thấy rõ sủng) quyết giữ thân và chỉ cần một mình nữ 9.\n <br/>\n <br/>\n Bộ này khá nặng, nên cân nhắc kỹ trước khi đọc, đừng oán trách ta, oán trách nữ chính a.\n</div>\n",
        "rating_value": 7.6
    },
    "than-tien-cung-co-giang-ho": {
        "ten_truyen": "than-tien-cung-co-giang-ho",
        "link_truyen": "https://truyenfull.io/than-tien-cung-co-giang-ho/",
        "ten_truyen_full": "Thần Tiên Cũng Có Giang Hồ",
        "tac_gia": "Liễu Ám Hoa Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, huyền huyễn, ân oán, hài, sủng, HE\n <br/>\n <b>\n  Dịch:\n </b>\n Bùm Bùm\n <br/>\n <b>\n  Số chương:\n </b>\n 4 quyển, 353 chương + phiên ngoại\n <br/>\n <strong>\n  Nhân vật chính:\n </strong>\n Hoa Tứ Hải, Diêu Trùng Trùng\n <br/>\n <br/>\n Thần tiên thì thế nào chứ? Không phải mọi nam nhân đều vẫn tranh đấu sao? Nữ nhân vẫn liếc mắt đưa tình đó sao?\n <br/>\n <br/>\n Tiểu Bạch Định chạy từ nơi phố thị đến nước đục thì sao? Vẫn có thể cùng thần tiên kề vai chiến đấu, càng làm càng phất.\n <br/>\n <br/>\n Sư phụ không thích ta? Mặc kệ? Lão nhân gia hắn không thể thiếu ta, bởi vì chỉ có bổn tiểu thư mới rút được thanh kiếm đó.\n <br/>\n <br/>\n Pháp bảo, thần thú gì đó, bổn tiểu thư sẽ thu nhận không khách khí.\n <br/>\n <br/>\n Ai bảo sống trong giang hồ, thân bất do kỷ hay sao?\n <br/>\n <br/>\n Còn nữa, tam giới đại loạn, tu tiên phạm sai lầm đều không phải do ta. Ta thề!\n</div>\n",
        "rating_value": 8.4
    },
    "108-gio-tron-chay-giua-iolite": {
        "ten_truyen": "108-gio-tron-chay-giua-iolite",
        "link_truyen": "https://truyenfull.io/108-gio-tron-chay-giua-iolite/",
        "ten_truyen_full": "108 Giờ Trốn Chạy Giữa Iolite",
        "tac_gia": "The Green Sky",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Fiction, hiện đại\n <br/>\n <br/>\n Một cô gái, một hồn ma, một tử thần, một chàng trai mang ý định trả thù.\n <br/>\n <br/>\n Bốn người họ không hẹn mà gặp tại nơi gọi là Iolite và bị cuốn vào vòng xoáy định mệnh kỳ lạ? Cuối cùng số phận của họ sẽ ra sao? Mời các bạn theo dõi và đón đọc nhé.\n</div>\n",
        "rating_value": 10.0
    },
    "doc-me-quy-bao": {
        "ten_truyen": "doc-me-quy-bao",
        "link_truyen": "https://truyenfull.io/doc-me-quy-bao/",
        "ten_truyen_full": "Độc Mẹ Quỷ Bảo",
        "tac_gia": "Lâm Uyên Mộ Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Mạt thế chi độc mẹ quỷ bảo\n <br/>\n <b>\n  Thể loại:\n </b>\n mạt thế, NP nhẹ (1&amp;3)\n <br/>\n <b>\n  Editor:\n </b>\n vYenYen\n <br/>\n <b>\n  Beta:\n </b>\n KalraVu\n <br/>\n <b>\n  Số Chương:\n </b>\n 5 phần + Ngoại truyện\n <br/>\n <br/>\n Đời này, điều khiến cho Thiệu Tình hối hận chính là cô bị mù mới yêu một gã đàn ông phụ bạc như hắn.\n <br/>\n Vì hắn mà nàng đã buông tha cho hết thảy, đổi lấy chính là thời điểm gần ngày sinh bị tiểu tình nhân của hắn dùng xe đâm chết. May mắn, trời cao thương xót, một trận mưa máu, mạt thế tiến đến, nàng nằm trong nhà xác sống lại, tự sinh đứa nhỏ.\n <br/>\n Nàng biến thành bán thi, đứa con của nàng sinh ra cũng không phải người, qủy cũng không phải quỷ chỉ có thể dựa vào tinh thạch của tang thi và tinh thạch của dị năng giả, để kéo dài mạng sống, nàng nhất định phải giết chết đôi cẩu nam nữ kia.\n <br/>\n <b>\n  Đoạn ngắn nhất:\n </b>\n <br/>\n <br/>\n Thiệu Tình ôm con nhà mình, quay đầu lại, thấy một bóng dáng cứng nhắc đi theo sau bọn họ, nhìn Thiệu Tình một hồi, con mắt hơi mông lung lộ ra tia sợ hãi.\n <br/>\n <br/>\n Thiệu Tình thở dài một tiếng, đối với hắn vươn tay, với Thiệu Tình nàng mà nói, nàng thà rằng nhận một cái tang thi làm đồng bạn, ít nhất tang thi sẽ không ở phía sau lưng nàng đâm nàng một dao.\n <br/>\n <br/>\n \"Nếu muốn theo ta đi, như vậy từ nay về sau chỉ nghe theo lời của ta.\"\n <br/>\n <br/>\n Mang bàn tay trắng bệch móng vuốt đen dài sắc nhọn hướng tới bàn tay Thiệu Tình đặt vào.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn nhị:\n </b>\n <br/>\n <br/>\n Nam nhân đem một đống tinh hạch tang thi đưa tới trước mặt đứa nhỏ nói:\n <br/>\n <br/>\n \"Ta muốn theo đuổi mẹ ngươi.\"\n <br/>\n <br/>\n Lập tức có một nam nhân khác đưa cho đứa nhỏ nguyên một đống tinh hạch nở nụ cười nịnh nọt nói:\n <br/>\n <br/>\n \"Tiểu bảo bảo nếu không ngại để chú từ nay về sau chiếu cố mẹ con các ngươi?\"\n <br/>\n <br/>\n Đợi cho trước mặt một đống thứ tốt, đứa nhỏ cắn móng tay thập phần khó xử, bọn hắn đều tốt a? Nhưng mà ma ma chỉ có một ai......\n <br/>\n <br/>\n Một tiếng tang thi rống giận vang lên\n</div>\n",
        "rating_value": 7.8
    },
    "mat-the-tung-buoc-tien-den-dinh-cao": {
        "ten_truyen": "mat-the-tung-buoc-tien-den-dinh-cao",
        "link_truyen": "https://truyenfull.io/mat-the-tung-buoc-tien-den-dinh-cao/",
        "ten_truyen_full": "Mạt Thế Từng Bước Tiến Đến Đỉnh Cao",
        "tac_gia": "Mẫu Đơn Vô Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tận thế - Sinh hóa nguy cơ, trùng sinh, cường cường...\n <br/>\n <br/>\n Mạt thế là gì?\n <br/>\n <br/>\n Tô Phỉ trả lời: Chính là một thế giới đề cao thực lực, cường giả vi tôn, cá lớn nuốt cá bé.\n <br/>\n <br/>\n Mạt thế quan trọng nhất là gì?\n <br/>\n <br/>\n Tô Phỉ đáp: có ba thứ chính là thực lực, nước uống và thức ăn.\n <br/>\n <br/>\n Trong mạt thế điều gì là thừa thãi, vô dụng nhất?\n <br/>\n <br/>\n Tô Phỉ đáp: chính là tiền bạc.\n <br/>\n <br/>\n Thứ không đáng tin nhất trong thời mạt thế là gì?\n <br/>\n <br/>\n Tô Phỉ đáp: Chính cái gọi là đạo đức, nhân tính, tình nghĩa.\n <br/>\n <br/>\n Cách sống sót ở mạt thế?\n <br/>\n <br/>\n Tô Phỉ đáp: Biến cường, tàn nhẫn hơn, độc ác hơn.\n <br/>\n <br/>\n ------\n <br/>\n <br/>\n Một đời trước, cô từng vì quá ngây thơ mới không nhận ra hiện thức. Bất chấp tin vào cái gọi là đạo đức nhân tâm rồi khiến cho bản thân rơi vào cảnh vạn kiếp bất phục.\n <br/>\n <br/>\n Trùng sinh trở lại, cô sẽ không ngu ngốc đi vào lối mòn cũ, thay đổi số phận kiếp trước đã định ra, từng bước từng bước giẫm đạp lên cái gọi là đạo đức nhân nghĩa để tiến đến đỉnh cao.\n</div>\n",
        "rating_value": 6.3
    }
}