{
    "em-cho-anh-trong-bien-nguoi-menh-mong": {
        "ten_truyen": "em-cho-anh-trong-bien-nguoi-menh-mong",
        "link_truyen": "https://truyenfull.io/em-cho-anh-trong-bien-nguoi-menh-mong/",
        "ten_truyen_full": "Em Chờ Anh Trong Biển Người Mênh Mông",
        "tac_gia": "Thẩm Tri Ngộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Ngã tại nhân hải trung đẳng nhĩ\n <br/>\n <b>\n  Số Chương:\n </b>\n 10 chương\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Hy.\n <br/>\n <b>\n  Thể Loại:\n </b>\n Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Đoản văn.\n <br/>\n <br/>\n __________\n <br/>\n <br/>\n Thân ái, người ở nơi đâu, trong biển người mênh mông này?\n</div>\n",
        "rating_value": 7.8
    },
    "yeu-thich-khong-buong-tay": {
        "ten_truyen": "yeu-thich-khong-buong-tay",
        "link_truyen": "https://truyenfull.io/yeu-thich-khong-buong-tay/",
        "ten_truyen_full": "Yêu Thích Không Buông Tay",
        "tac_gia": "A Ninh Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Ái bất thích thủ\n <br/>\n <b>\n  Số Chương:\n </b>\n 65 chương\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Hy.\n <br/>\n <b>\n  Thể Loại\n </b>\n : Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Hào môn thế gia, Nhẹ nhàng, Hài hước, Đô thị tình duyên, Ấm áp, 1v1.\n <br/>\n <br/>\n __________\n <br/>\n <br/>\n Công ty nào cũng rất nghiêm ngặt trong vấn đề tình cảm nơi công sở. Chung Ngưng cũng cảm thấy hợp lý với quy định \"nghiêm cấm tình yêu văn phòng\".\n <br/>\n <br/>\n Ấy vậy mà vị Hứa tiên sinh kia cứ nhăm nhe đẩy cô vào thế khó xử, buộc cô làm trái quy định của công ty mới được...\n <br/>\n <br/>\n Ngày nọ...\n <br/>\n <br/>\n Chung Ngưng: Hứa tiên sinh, tôi muốn từ chức.\n <br/>\n <br/>\n Hứa Huyền Thụy: Không phê duyệt.\n <br/>\n <br/>\n Chung Ngưng: Anh đuổi việc tôi cũng được.\n <br/>\n <br/>\n Hứa Huyền Thụy: Không được.\n <br/>\n <br/>\n Chung Ngưng: Chúng ta như vậy không tốt.\n <br/>\n <br/>\n Hứa Huyền Thụy: Quy định dành cho nhân viên nên đổi rồi.\n</div>\n",
        "rating_value": 7.0
    },
    "nguoi-tot-nhat": {
        "ten_truyen": "nguoi-tot-nhat",
        "link_truyen": "https://truyenfull.io/nguoi-tot-nhat/",
        "ten_truyen_full": "Ngươi Tốt Nhất",
        "tac_gia": "Nghê Đa Hỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số Chương:\n </b>\n 107 chương.\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Hy.\n <br/>\n <b>\n  Thể Loại:\n </b>\n Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Nhẹ nhàng, Ấm áp.\n <br/>\n <br/>\n _________\n <br/>\n <br/>\n Ai cũng biết Thẩm Niệm Thâm là con người sắt đá, đến cả những mỹ nữ thổ lộ tình cảm với anh đều bị cự tuyệt không thương tiếc. Đại khái là con người này chẳng thể nào bị rung động bởi nữ nhân cả.Tới một ngày, có một trận bóng rổ ở trường.\n <br/>\n <br/>\n Một nữ sinh ngồi hàng đầu trong đội cổ động viên, vô tình bị bóng đập vào đầu.\n <br/>\n <br/>\n Thẩm Niệm Thâm chạy nhanh tới, tất cả mọi người cho rằng anh đi nhặt bóng, lại không nghĩ, anh ngồi xổm trước mặt nữ sinh kia, vuốt đầu cô, khẩn trương lại ôn nhu hỏi: \"Có đau hay không?\"\n</div>\n",
        "rating_value": 9.4
    },
    "yeu-nham-ga-toi-pham": {
        "ten_truyen": "yeu-nham-ga-toi-pham",
        "link_truyen": "https://truyenfull.io/yeu-nham-ga-toi-pham/",
        "ten_truyen_full": "Yêu Nhầm Gã Tội Phạm",
        "tac_gia": "MN",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Khi một cặp đôi điên khùng ở bên nhau, có trời mới biết chuyện gì sẽ xảy ra.\n <br/>\n <br/>\n Có ai biết ông trùm mafia Nathan đã từng chỉ là một gã tội phạm đường phố. Hắn sống qua ngày và xây dựng nên một suy nghĩ, thế giới tội ác của riêng mình. Hiện giờ hắn có tất những thứ mà người ta mơ ước, tiền tài, địa vị, những thứ xa hoa....Không ai không ngưỡng mộ những thứ mà hắn có. Nhưng cũng không ai biết được đằng sau tất cả những hào quang đó, Nathan đã dành cả cuộc đời của mình cho một cô gái...\n <br/>\n <br/>\n Tình yêu có giúp cô đưa anh trở về đúng quỹ đạo của mình?\n</div>\n",
        "rating_value": 7.6
    },
    "tong-tai-tinh-sau-tham-thiet": {
        "ten_truyen": "tong-tai-tinh-sau-tham-thiet",
        "link_truyen": "https://truyenfull.io/tong-tai-tinh-sau-tham-thiet/",
        "ten_truyen_full": "Tổng Tài, Tình Sâu Thắm Thiết",
        "tac_gia": "Mễ Lạp Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đồng Tích là một cô bé mồ côi cả cha lẫn mẹ. Năm 12 tuổi không hiểu sao lại được Hoắc Thiên Kình, một vị thiên tài kinh doanh dẫn về Hoắc gia. Từ đây cô bé trở thành cháu dâu của Hoắc Thiên Kình.\n <br/>\n <br/>\n Vì vai vế bối phận, Đồng Tích luôn là lấy thái độ ngưỡng vọng đối đãi với vị \"chú ba\" này. Anh ta cũng luôn là một người cao cao tại thượng khiến cô kính sợ.\n <br/>\n <br/>\n Chính là…… Không biết bắt đầu từ khi nào, người đàn ông này bắt đầu thận trọng từng bước. Dụ hoặc cô, trêu chọc cô, dùng mọi thủ đoạn gây xích mích trái tim thiếu nữ non nớt của cô. Khi môi đàn ông gợi cảm hôn lên môi cô, cô mới giật mình hoảng muốn chạy trốn. Anh bá đạo gông cùm xiềng xích cô, “Đồng Tích, em là người phụ nữ mà Hoắc Thiên Kình tôi coi trọng, trốn không thoát!” Cô muốn khóc, “Nhưng mà, tôi…… Tôi là vợ của cháu trai anh……”\n <br/>\n <br/>\n “Xóa hai chữ ‘cháu trai ’ đi!”…………\n <br/>\n <br/>\n …… Người đàn ông này, tâm tư thâm trầm, không thể đoán trước. Đồng Tích cũng không biết bắt đầu từ khi nào mình liền trở thành con mồi của anh. Cô chỉ biết là…\n <br/>\n <br/>\n … Cảm giác đi trước tính kế một bước, dụ dỗ ngã vào vực sâu, cực kỳ không ổn! Hơn nữa, sao cô có thể tiếp nhận một người ước hơn mình cả chục tuổi làm bạn trai? ————\n</div>\n",
        "rating_value": 9.0
    },
    "mat-the-tu-ca": {
        "ten_truyen": "mat-the-tu-ca",
        "link_truyen": "https://truyenfull.io/mat-the-tu-ca/",
        "ten_truyen_full": "Mạt Thế Tử Ca",
        "tac_gia": "Mai Linh Hương Đóa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n 1v1, mạt thế, xuyên không, ngôn tình, giả incest\n <br/>\n <br/>\n Từ nhỏ được huấn luyện nghiêm ngặt, hắn nghiễm nhiên là một cao thủ. Chỉ là trong một nhiệm vụ, vì bảo vệ người yêu mà hắn hi sinh.\n <br/>\n <br/>\n Tới khi ý thức trở lại, hắn phát hiện mình đã sống lại...trong một cơ thể khác. Thời gian là khi đại dịch bắt đầu xảy ra, tức là 100 năm trước. Hắn vừa trọng sinh, vừa xuyên không ư??? Nhưng cơ thể này không phải của hắn, quá yếu ớt. Làm sao có thể sinh tồn và bảo vệ người khác được với cơ thể này???? Hắn quyết tâm phải tập luyện, phải có sức giết Zombie, và bảo vệ cô em gái của nguyên chủ. Một điều khiến hắn ức chế hơn cả cơ thể yếu nhớt này cũng chính là cô em này, có thể nói đây là phiên bản của người yêu hắn. Hắn cảm giác khó mà diễn ta khi hàng ngày chung sống với \"em gái\" mang dáng dấp người yêu của mình...\n <br/>\n <br/>\n Cuộc sống sau này của hắn sẽ thế nào đây?!!\n</div>\n",
        "rating_value": 8.7
    },
    "dot-kich-trai-tim-thieu-nu": {
        "ten_truyen": "dot-kich-trai-tim-thieu-nu",
        "link_truyen": "https://truyenfull.io/dot-kich-trai-tim-thieu-nu/",
        "ten_truyen_full": "Đột Kích Trái Tim Thiếu Nữ",
        "tac_gia": "Mạn Vô Tung Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Thư kích thiếu nữ tâm (狙击少女心)\n <br/>\n <b>\n  Thể Loại:\n </b>\n PUBG, ăn gà, showbiz, ngọt ngào, thanh thủy văn, tình chị em, HE\n <br/>\n <b>\n  Edit\n </b>\n : Tiểu Ma Bạc Hà\n <br/>\n <b>\n  Couple:\n </b>\n Nữ diễn viên Tô Mộ Mộc x Nam streamer Lâm Trăn\n <br/>\n <br/>\n Thiếu nữ Tô Mộ Mặc dũng mãnh không gì sánh bằng, có thể nói soái khí không địch nổi. Cứ thử xem phản ứng của cô khi gặp đối thủ là biết\n <br/>\n <br/>\n Lần đầu tiên, Tô Mộ Mặc cầm chảo đập chết người ta\n <br/>\n <br/>\n Lần thứ hai gặp, Tô Mộ Mặc ném nade\n <br/>\n <br/>\n Lần thứ ba gặp, Tô Mộ Mặc cầm Kar98 nã người ta.\n <br/>\n <br/>\n ...Lần thứ n, hai người lạ thành một đội đến vòng bo cuối gặp 2V2.\n <br/>\n <br/>\n Tô Mộ Mộc đã bị bắn nát mũ 3 và giáp 3: Tôi đi thu hút sự chú ý, cậu tranh thủ giải quyết bọn họ nha.\n <br/>\n <br/>\n Lâm Trăn lắc đầu tháo mũ và giáo trên người ra đưa cho cô.\n <br/>\n <br/>\n <em>\n  Lâm Trăn: Mặc vào, em đi.\n </em>\n <br/>\n <br/>\n <em>\n  Tô Mộ Mộc: Cậu muốn làm gì?\n </em>\n <br/>\n <br/>\n <em>\n  Lâm Trăn không quay đầu lại: Muốn chị sống.\n </em>\n <br/>\n <br/>\n Khoảnh khắc đó, Tô Mộ Mộc cảm thấy trái tim thiếu nữ lạnh lẽo của mình đã bị đánh lén mất rồi.\n <br/>\n <br/>\n =======\n <br/>\n <br/>\n <em>\n  Người săn tin nóng: Đại thần ăn gà Lâm Trăn bị một người giết 3 lần trên live stream.\n </em>\n <br/>\n <br/>\n <em>\n  Quần chúng ăn dưa: Rồi sao nữa, có giết lại không? Có báo thù không?\n </em>\n <br/>\n <br/>\n <em>\n  Người săn tin nóng: Báo… Đã ôm người đẹp về.\n </em>\n <br/>\n <br/>\n Editor:\n <em>\n  Đây là một bộ truyện có liên quan đến game nên từ ngữ được dùng khá thoải mái và có khá nhiều từ ngữ mạng thông dụng, tớ dùng nó vì tớ nghĩ là nó thích hợp, nếu thấy phản với văn phong không thuần về chính văn thì tớ khuyên các bạn nên suy nghĩ lại trước khi nhảy hố.\n </em>\n</div>\n",
        "rating_value": 9.2
    },
    "day-toi-yeu-em": {
        "ten_truyen": "day-toi-yeu-em",
        "link_truyen": "https://truyenfull.io/day-toi-yeu-em/",
        "ten_truyen_full": "Dạy Tôi Yêu Em",
        "tac_gia": "D.K Ngô Hoàng Dương​",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mỗi người chúng ta dù khác nhau nhưng luôn có riêng một nỗi đau khó nói. Dường như chẳng ai có thể nói rằng cả cuộc đời họ chưa từng trải qua một đau đớn nào. Có lẽ chúng ta so với nhau, không phải ai hạnh phúc hơn ai, mà chỉ là nỗi đau của ai lớn hơn mà thôi.\n <br/>\n <br/>\n \"Nỗi đau của tôi thì có là gì. Tổn thương trong lòng Trần Huỳnh Anh mới là sâu sắc đến khó hoá giải.\"\n <br/>\n ​\n <br/>\n Bạn tự hỏi trên đời này có kẻ ngốc nào mà bản thân rõ ràng đã đầy thương tổn lại vẫn bao dung cho người ta tổn thương tới mình, hết một lần rồi lại một lần, càng nhiều lần? Tôi sẽ trả lời rằng có, có một con người như thế, trong câu chuyện của tôi. Tên cô ấy là An.\n <br/>\n <br/>\n Bạn đừng nghe đến đây thì lại cho rằng cô ấy yếu đuối, không nhé. Nói tới cá tính dám yêu dám nói, không ai cá tính hơn cô ấy. Nói tới nhẫn nhịn chịu đựng đau đớn, không ai mạnh mẽ hơn cô ấy. Và nói tới chân thành, cô ấy là số một. Chân thành dạy người ta cách yêu thương, chân thành nhận lấy những đau đớn. Rồi cuối cùng, ai sẽ chân thành bảo vệ cô ấy đây...?\n</div>\n",
        "rating_value": 6.8
    },
    "nguyen-anh-cuoi-khi-dang-do-tai-hoa": {
        "ten_truyen": "nguyen-anh-cuoi-khi-dang-do-tai-hoa",
        "link_truyen": "https://truyenfull.io/nguyen-anh-cuoi-khi-dang-do-tai-hoa/",
        "ten_truyen_full": "Nguyện Anh Cười Khi Đang Độ Tài Hoa",
        "tac_gia": "Thư Viễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Tha tiếu thời phong hoa chính mậu - 他笑时风华正茂\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hiện đại, yêu thầm, thanh xuân vườn trường, duyên trời tác hợp, ấm áp, nam lưu manh, 1x1, HE.\n <br/>\n <b>\n  CP chính:\n </b>\n Trì Tranh - Mạnh Thịnh Nam\n <br/>\n <b>\n  Độ dài:\n </b>\n 54 chương\n <br/>\n <br/>\n Đây không phải lần đầu cô gặp anh. Nhưng nhớ tới lần gặp trước đó, lúc ở hành lang KTV đó, thực sự đã để lại ấn tượng quá sâu sắc trong lòng cô. Hình ảnh anh ôm một cô gái vào trong lòng, cười đến mức mọi thứ đều trở nên mờ nhạt...\n <br/>\n <br/>\n Sau đó thì sao?\n <br/>\n <br/>\n Lục Tư Bắc mời anh tới, anh tới muộn.\n <br/>\n <br/>\n Có người kêu. \"Tới chậm phải phạt rượu.\"\n <br/>\n <br/>\n \"Sao không mang bạn gái theo?\"\n <br/>\n <br/>\n Người kia cười nhạt một tiếng. \"Chia tay rồi.\"\n <br/>\n <br/>\n \"Êy, lần này được bao lâu?\"\n <br/>\n <br/>\n Người kia giương mắt lên, giọng nói vừa đủ. \"Đủ thì thôi.\"\n <br/>\n <br/>\n Trong phòng, ánh đèn nửa sáng nửa tối, Mạnh Thịnh Nam cúi đầu uống coca, vị coca chạm vào đầu lưỡi cô, vừa lạnh vừa cay....\n</div>\n",
        "rating_value": 9.1
    },
    "sau-khi-phu-quan-bi-trung-gio": {
        "ten_truyen": "sau-khi-phu-quan-bi-trung-gio",
        "link_truyen": "https://truyenfull.io/sau-khi-phu-quan-bi-trung-gio/",
        "ten_truyen_full": "Sau Khi Phu Quân Bị Trúng Gió",
        "tac_gia": "Kim Châu Ngọc Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Phu quân trung phong dĩ hậu\n <br/>\n <b>\n  Converter\n </b>\n : Hanmyyu.\n <br/>\n <b>\n  Editor:\n </b>\n yêu Hồ Đại nhân (LinhLan601)\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn.\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Báo thù, Trọng sinh, Sảng văn, Ngược tra, Vả mặt.\n <br/>\n <br/>\n Tô Ngọc Dung cảm thấy thành hôn là một chuyện cực kì bi ai. Trước khi gả cho người càng mơ ước về cuộc sống sau này bao nhiêu, sau khi đến nhà chồng thì chết lặng bấy nhiêu. Trượng phu lãnh đạm hờ hững với nàng. Không chỉ vậy còn sủng thiếp diệt thê. Tô Ngọc Dung một mình trong căn phòng trống, chảy nước mắt mỗi đêm...\n <br/>\n <br/>\n Nhưng ngày lành của nàng đã tới rồi!!! Hắn trúng gió ngã xuống. Nàng cảm thấy quả nhiên ông trời cũng mở mắt.\n <br/>\n <br/>\n Nàng nhìn lão già mất nết nằm trên giường, chỉ có tròng mắt còn có thể động đậy, cười sâu kín: “Phu quân, khát sao?”\n <br/>\n <br/>\n Lão gia hỏa bi phẫn trừng lớn tròng mắt: Ta không khát!!\n <br/>\n <br/>\n Nhưng nháy mắt tiếp theo, nước thuốc đắng tựa hoàng liên được rót đầy miệng hắn.\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n Sau khi bị trúng gió, mỗi ngày Phong Vu Tu đều muốn chết, để thoát khỏi ma chưởng của Tô Ngọc Dung. Nhưng dần dần hắn phát hiện, dường như bản thân chưa từng hiểu biết về thê tử đã sống chung nửa đời cùng hắn.\n <br/>\n <br/>\n thì ra, nàng lại là người nhát gan thích khóc, làm nũng cọ người như vậy.\n <br/>\n <br/>\n Khi sét đánh, nàng sẽ bị dọa khóc. Khi uống thuốc lại giống tiểu hài tử không chịu há mồm. trên người có chút không thoải mái, nàng cũng sẽ ủy khuất rớt nước mắt. Hoàn toàn không giống lúc trẻ tuổi, là nữ nhân lạnh nhạt và khắc nghiệt, dễ dàng làm người ghét.\n <br/>\n <br/>\n Nhưng sau này, nữ nhân làm hắn chán ghét nửa đời ấy lại đi trước. không còn ai lấy cớ bắt muỗi đánh lên bàn tay hắn, cười xấu xa cho hắn ăn quýt chua, thương tâm lúc cho hắn uống nước thuốc đắng ngắt. rõ ràng hắn nên cao hứng. Nhưng hắn lại cảm thấy tâm tình không tốt. Giường quá lạnh lẽo, hắnrất cô độc……\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n Lại lần nữa mở mắt ra, trở lại ngày tân hôn. Tô Ngọc Dung nhìn nam nhân cẩn thận từng chút một cầm lấy bàn tay bị bỏng của nàng, khuôn mặt vặn vẹo: “Ngươi làm cái gì vậy?”\n <br/>\n <br/>\n Phong Vu Tu nhìn nàng thật sâu: “Ngoan, ta thổi thổi cho nàng, liền không đau……”\n <br/>\n <br/>\n Tô Ngọc Dung:…… Ai có thể tới nói cho nàng biết, người nam nhân này, rốt cuộc là làm sao vậy!!!\n <br/>\n <br/>\n Gỡ mìn —— bổn văn không đổi nam chủ,\n <br/>\n người không thích mời nhấn dấu X.\n <br/>\n <br/>\n Tag: Vả mặt, sảng văn báo thù, ngược tra\n <br/>\n Vai chính: Tô Ngọc Dung, Phong Vu Tu ┃ vai phụ: ┃ những người khác\n</div>\n",
        "rating_value": 8.6
    },
    "nu-hon-cua-nang-venus": {
        "ten_truyen": "nu-hon-cua-nang-venus",
        "link_truyen": "https://truyenfull.io/nu-hon-cua-nang-venus/",
        "ten_truyen_full": "Nụ Hôn Của Nàng Venus",
        "tac_gia": "Bản Lật Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Thụy Mặc\n <br/>\n <b>\n  Thể loại\n </b>\n : Ngôn tình, hiện đại, gương vỡ lại lành, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 77\n <br/>\n <br/>\n Lệ Thâm tại trận chung kết cuộc thi \"Âm thanh Thiên Đường\" ra hết nổi bật, có thể nói một màn biểu diễn nhất kinh thiên nhân, làm toàn bộ mọi người vô cùng kinh ngạc. Giám khảoa còn khen ngợi anh rất nhiều, nói rằng anh là \"người đàn ông được nữ thân ưu ái trao nụ hôn\"\n <br/>\n <br/>\n Lệ Thâm chỉ lạnh nhạt cười, đời này anh chỉ để một người phụ nữ hôn mình.\n <br/>\n <br/>\n Lệ Thâm ở tại thành phố A, gặp lại cố nhân nên tiến đến thăm hỏi: \"Dư tiểu thư... tôi có thể mời cô tham gia một bữa tiệc kết hôn hay không?\"\n <br/>\n <br/>\n Dư Vãn hỏi: \"Cô dâu chú rể là ai?\"\n <br/>\n <br/>\n Lệ Thâm đáp: \"Lệ Thâm và Dư Vãn.\"​\n</div>\n",
        "rating_value": 8.8
    },
    "mau-xuyen-he-thong-thanh-mai-truc-ma-nha-ben": {
        "ten_truyen": "mau-xuyen-he-thong-thanh-mai-truc-ma-nha-ben",
        "link_truyen": "https://truyenfull.io/mau-xuyen-he-thong-thanh-mai-truc-ma-nha-ben/",
        "ten_truyen_full": "[Mau Xuyên Hệ Thống] Thanh Mai Trúc Mã Nhà Bên",
        "tac_gia": "Khẳng Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Khoa học viễn tưởng, Ngọt sủng, Hệ thống, Song khiết, Xuyên nhanh\n <br/>\n <b>\n  Editor\n </b>\n : Mon\n <br/>\n <br/>\n Hai nhỏ hồn nhiên vô tư, lớn lên cạnh nhau, tình cảm thuần khiết, khỏi nói cũng khiến mọi người cảm thấy tình cảm nếu có thể duy trì đến lớn thì sẽ đẹp biết bao nha.\n <br/>\n <br/>\n - Cậu vẽ tớ thì về sau tớ chính là người của cậu. Cậu không được chơi xấu không thừa nhận đó!\n <br/>\n <br/>\n - Ơ???...\n</div>\n",
        "rating_value": 8.1
    },
    "hang-ngay-song-chung-voi-muoi-khong": {
        "ten_truyen": "hang-ngay-song-chung-voi-muoi-khong",
        "link_truyen": "https://truyenfull.io/hang-ngay-song-chung-voi-muoi-khong/",
        "ten_truyen_full": "Hàng Ngày Sống Chung Với Muội Khống",
        "tac_gia": "Mông Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên convert\n </b>\n : Cùng muội khống ở chung hằng ngày\n <br/>\n <b>\n  Số chương:\n </b>\n 58\n <br/>\n <b>\n  Editor:\n </b>\n Âu Dương Nhược Lan\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Tiên hiệp, Huyền huyễn, Tu chân, Xuyên việt, Ngọt sủng, Thần tiên yêu quái, nhẹ nhàng, Dưỡng thành, Duyên trời tác hợp, 1v1 Hài Hước\n <br/>\n <br/>\n Thanh Vinh Thần Quân mỗi ngày đều nâng niu một quả trứng trên tay. Đi đâu cũng sẽ mang theo.\n <br/>\n <br/>\n Thần tiên Giáp: Quả trứng đó là gì?\n <br/>\n <br/>\n Chúng thần tiên: Kẻ mới tới a. Đó là bảo bối của Thần Quân.\n <br/>\n <br/>\n Thần tiên Giáp: Thật sao!!?? Có khả năng gì?\n <br/>\n <br/>\n Chúng thần tiên: Ngươi không biết. Năm đó mẫu thân của Thần Quân có một quả trứng, nghe đâu là trứng sắp phá xác ra đệ đệ hay muội muội...babla babla... Thần Quân... Babla...chờ đợi trứng nở....một ngàn vạn năm...babla Hiện giờ cũng đang chờ nha!!!!\n <br/>\n <br/>\n Thần tiên Giáp: @@ có phải là hoá thạch không vậy?!! Đã chín ngàn năm aa\n <br/>\n <br/>\n Chúng thần tiên:.... Cái này...không biết tại sao quả trứng đó vẫn mãi không có dấu hiệu nở nhưng quả trứng đó đã thật sự thành chấp niệm của Thần Quân rồi a.\n <br/>\n <br/>\n Mọi người đều là cảm thấy tập mãi thành quen hình ảnh Thanh Vinh Thần Quân một tay cầm quạt, một tay nâng trứng rồi.\n <br/>\n <br/>\n Nhưng vào một ngày nọ, quả trứng hơn chín ngàn vạn năm không chút sứt mẻ đột nhiên lay động vài cái.\n <br/>\n <br/>\n Sau đó ‘phốc’, nó từ trong cái ổ nhỏ xinh của nó lăn xuống đất, rơi nát vụn.\n <br/>\n <br/>\n Nát thì cũng thôi, còn văng ra một con rắn nhỏ màu xanh thẳm.\n <br/>\n <br/>\n Từ đó, kiếp sống vú rm của Thanh Vinh, đã bắt đầu.\n <br/>\n <br/>\n Chú ý: không phải huynh muội ruột thịt! không phải huynh muội ruột thịt!\n <br/>\n <br/>\n Tag: yêu sâu sắc xuyên qua thời không ngọt văn tiên hiệp tu chân\n <br/>\n <br/>\n Vai chính: A Thúy, Thanh Vinh Thần Quân ┃ vai phụ: ┃ cái khác: Ngọt sủng, sủng nịch, dưỡng thành\n</div>\n",
        "rating_value": 9.1
    },
    "vo-chong-anh-hau-nguoc-cau-hang-ngay": {
        "ten_truyen": "vo-chong-anh-hau-nguoc-cau-hang-ngay",
        "link_truyen": "https://truyenfull.io/vo-chong-anh-hau-nguoc-cau-hang-ngay/",
        "ten_truyen_full": "Vợ Chồng Ảnh Hậu Ngược Cẩu Hằng Ngày",
        "tac_gia": "Bán Hạ Lương Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Vợ Chồng Ảnh Hậu Ngược Cẩu Hằng Ngày\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Sạch sủng sắc, ngọt, nhẹ nhàng, showbiz, hiện đại, nam biến thái, nữ đáng yêu, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 78c + 1PN\n <br/>\n <b>\n  Edit:\n </b>\n Nhạc Dao\n <br/>\n <b>\n  Beta:\n </b>\n Hikari2088\n <br/>\n <b>\n  Bìa:\n </b>\n Thố Lạt\n <br/>\n <br/>\n Các fan trong lòng như có vạn thảo nê mã chạy qua, mỗi ngày đều chạy, mỗi ngày đều có tiểu vũ trụ muốn bùng nổ.\n <br/>\n <br/>\n Tô Uyển lại không hiểu tại sao mỗi ngày đều bị một đống người gào khóc dưới Weibo của cô. Hình như cô có làm gì đâu.\n <br/>\n <br/>\n Các fan trong lòng lúc này: Chị làm gì trong lòng chị còn không biết chắc. Chị giàu chị không thèm nhận quảng cáo, ok nha. Chị đẹp nên ứ cần show giải trí, fine thôi. Chị cũng chả cần đóng phim vì chị giỏi.... Aiiii vậ cũng thôi đi. Nhưng vì sao xem cái Weibo mà còn bị hai người ngược cẩu hả? Hả? Hả? Có thể thông cảm cho một đống cẩu độc thân hay không hả? Hả? Hả?\n <br/>\n <br/>\n Ha ha ha, đã vậy hai người còn cắt mất hình của hoàng thượng ở giữa nữa.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <b>\n  Nhạc Dao:\n </b>\n Mấy chương đầu có vẻ như rời rạc giống như kiểu nhật ký nhưng về sau thì sẽ liên kết nha, các bạn đừng bị lầm là mình edit thiếu.\n <br/>\n <br/>\n Ngoại trừ bộ này thì mình còn đào thêm vài hố và beta vài hố. Ví dụ là truyện Danh môn độc sủng đãhoàn, bộ Vương phi là con mèo đang đào nữa nè.\n</div>\n",
        "rating_value": 7.9
    },
    "phat-song-truc-tiep-kim-chu-cau-danh-thuong": {
        "ten_truyen": "phat-song-truc-tiep-kim-chu-cau-danh-thuong",
        "link_truyen": "https://truyenfull.io/phat-song-truc-tiep-kim-chu-cau-danh-thuong/",
        "ten_truyen_full": "Phát Sóng Trực Tiếp: Kim Chủ, Cầu Đánh Thưởng!",
        "tac_gia": "Giáng Hàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, HE, Tình cảm, Khoa học viễn tưởng, Ngọt sủng, Hệ thống, Xuyên nhanh, Phát sóng trực tiếp\n <br/>\n <b>\n  Convert:\n </b>\n Ánh Nguyệt\n <br/>\n <b>\n  Edit:\n </b>\n Linhlady\n <br/>\n <br/>\n - Kí chủ, cô cần phải yêu cầu khên thưởng. Chỉ có khen thưởng mới thăng cấp được nha, mà thăng cấp thì mới có thể được... bla bla blo blo\n <br/>\n <br/>\n - Ờ... (lạnh nhạt.jpg)\n <br/>\n <br/>\n - Sao cô lại có thể không biết phấn đấu như vậy! Thế là không tốt đâu!\n <br/>\n <br/>\n - À...  (tiếp tục lạnh nhạt.jpg)\n <br/>\n <br/>\n - Kí chủ nhà mình làm sao vậy? Không có chút cố gắng nào\n <br/>\n #kí chủ quá lãn công, phải làm sao, online chờ, rất gấp#\n <br/>\n <br/>\n <b>\n  Hệ thống:\n </b>\n <br/>\n User thần bí thưởng phi thuyền vũ trụ!\n <br/>\n User thần bí thưởng mười bình vô địch Kim Đan!\n <br/>\n User thần bí thưởng một tinh cầu!\n <br/>\n User thần bí thưởng...\n <br/>\n User thần bí...\n <br/>\n User thần bí...\n <br/>\n <br/>\n Mạc Vân Quả: Kim chủ! Ôm đùi! Cầu thưởng!\n <br/>\n <br/>\n Hệ thống:......\n</div>\n",
        "rating_value": 7.3
    },
    "nu-phu-thinh-cau-dung-nga": {
        "ten_truyen": "nu-phu-thinh-cau-dung-nga",
        "link_truyen": "https://truyenfull.io/nu-phu-thinh-cau-dung-nga/",
        "ten_truyen_full": "Nữ Phụ Thỉnh Cầu Đụng Ngã",
        "tac_gia": "Nguyên đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Linhlady\n <br/>\n <b>\n  Bìa:\n </b>\n HEART_Team\n <br/>\n <br/>\n Vô tình được (bị) hệ thống 250 chọn, Tô Mộc khởi hành công cuộc thu hoạch độ hảo cảm của một nhóm nam thần.\n <br/>\n <br/>\n Thế giới 1,  hội trưởng hội học sinh vs  em gái hàng xóm\n <br/>\n <br/>\n Thế giới 2, tổng tài bá đạo  vs mối tình đầu thư ký\n <br/>\n <br/>\n Thế giới 3, sát thủ máu lạnh  vs hầu thiếp được sủng ái\n <br/>\n <br/>\n Thế giới 4, đại thần võng du\n <br/>\n <br/>\n vs vị hôn thê dễ thương.\n <br/>\n <br/>\n Thế giới 5,  sư huynh  ôn nhã  vs   sư muội  kiêu ngạo\n <br/>\n <br/>\n Thế giới 6,  thủ lĩnh thú nhân vs thầy thuốc lạnh lùng\n <br/>\n <br/>\n Qqq\t...\n <br/>\n <br/>\n Nội dung:  xuyên nhanh hệ thống nữ phụ\n <br/>\n <br/>\n Nhân vật chính: Tô Mộc\n <br/>\n <br/>\n Editor: Mới đầu edit còn non tay, lời văn không được mượt. Văn phong không hay, edit chỉ dựa trên bản cv nên có gì sai sót mọi người thoải mái góp ý.\n <br/>\n <br/>\n Tất cả các thế giới đều HE, chỉ là HE ở ngoại truyện.???\n</div>\n",
        "rating_value": 8.2
    },
    "va-mat-nu-phu-bop-bop-bop": {
        "ten_truyen": "va-mat-nu-phu-bop-bop-bop",
        "link_truyen": "https://truyenfull.io/va-mat-nu-phu-bop-bop-bop/",
        "ten_truyen_full": "Vả Mặt Nữ Phụ Bốp Bốp Bốp!",
        "tac_gia": "Nguyết Thổ Nguyệt Thổ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, xuyên nhanh, hệ thống, ngọt sủng, nhẹ nhàng, song khiết\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n hoàn thành (1023 chương)\n <br/>\n <b>\n  Convert:\n </b>\n Ánh Nguyệt @wikidich\n <br/>\n <b>\n  Edit\n </b>\n : Há Cảo\n <br/>\n <b>\n  Bìa:\n </b>\n Mạc Y Phi\n <br/>\n <br/>\n Nữ phụ thì nên làm tốt bổn phận của mình. Tại sao lại có chuyện xuyên qua rồi có được bàn tay vàng của nhân vật chính được?\n <br/>\n <br/>\n Nữ phụ thì nên nhớ rõ vai trò của mình. Tự nhiên đi nghịch tập làm cái gì hả? Có biết sẽ phá hoại trật tự của thế giới hay không?...\n <br/>\n <br/>\n Nam chính đều bị các người hố chết rồi, thế giới cũng vì vậy mà sụp đổ có biết không?\n <br/>\n <br/>\n Hạ Lương vì tìm điểm, mỗi lần tiến vào thế giới nhiệm vụ, đều bày tỏ vô cùng nghiêm túc hoàn thành nhiệm vụ, vả mặt nhóm bia đỡ đạn nữ phụ nghịch tập, hoặc là vỗ chết bọn họ, bình định hỗn loạn, khôi phục cốt truyện, tránh cho thế giới bị sụp đổ.\n <br/>\n <br/>\n Còn về mấy cái việc nam chính yêu tôi ấy, chỉ là ngoài ý muốn thôi. Ách, chỉ là ngoài ý muốn này có phải nhiều quá rồi không...\n <br/>\n <br/>\n <b>\n  <i>\n   P.S:\n  </i>\n </b>\n <i>\n  1V1, sủng, nam chính trước sau đều là 1 người.\n </i>\n</div>\n",
        "rating_value": 8.7
    },
    "nam-chinh-dai-nhan-cau-buong-tha": {
        "ten_truyen": "nam-chinh-dai-nhan-cau-buong-tha",
        "link_truyen": "https://truyenfull.io/nam-chinh-dai-nhan-cau-buong-tha/",
        "ten_truyen_full": "Nam Chính Đại Nhân Cầu Buông Tha",
        "tac_gia": "ThanhDuyen0406 (Tuyết Thiên Vi)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên nhanh, nữ phụ,...\n <br/>\n <br/>\n Một ngày nọ, Tử Tuyết Vi bị một cái hệ thống thần kinh chộp lấy làm lao công, bắt cô đi công lược nam chủ. Thế nhưng....\n <br/>\n <br/>\n Tử Tuyết Vi nghiến răng:\n <br/>\n <br/>\n - Hệ thống chết bầm kia, mi vừa nói gì?\n <br/>\n <br/>\n - Bản hệ thống nói kí chủ phải làm tăng đầy hảo cảm của nam chủ nha!\n <br/>\n <br/>\n Tử Tuyết Vi tức giận hét:\n <br/>\n <br/>\n - Không phải câu nàu, câu sau cơ!\n <br/>\n <br/>\n - ... Bản hệ thống không biết nam chủ là ai cho nên kí chủ cô phải tự tìm nha.\n <br/>\n <br/>\n - Tên hệ thống chết giẫm này, sao mi không đi chêt đi! Biển người bao la, ít nhất cũng có cái gợi ý, nếu không ta đi công lược cái mông à???!!! Còn không bằng bảo ta đi công lược nữ chủ!??\n <br/>\n <br/>\n Hệ thống uất ức nói: Ký chủ, bản hệ thống cũng không biết nha! Cái này là tác giả viết ra đấy chứ!\n <br/>\n <br/>\n Tác giả: (。=｀ω\"=)?\n <br/>\n <br/>\n * Thực ra tìm kiếm nam chính gì đó chỉ là làm màu, bởi vì anh luôn luôn ở trước mặt mà chị không biết thôi. Điều quan trọng là... =)) *\n <br/>\n <br/>\n Chúc mọi người đọc truyện vui vẻ~\n <br/>\n <br/>\n Truyện này do ta viết nên sẽ ra khi nào ta rảnh~\n <br/>\n <br/>\n Còn nữa, nếu ủng hộ tác giả thì mau mau comment đi nào~\n <br/>\n <br/>\n Cảnh báo: Nếu ai thích thể loại hệ thống, ngược nam thì xin mời nhảy hố. Còn thích thể loại nữ chính xà vào lòng nam chính, tự nguyện để hắn chà đạp thì xin mời return đi\n</div>\n",
        "rating_value": 7.7
    },
    "nguoi-ban-gai-ma-toi-khong-the-yeu": {
        "ten_truyen": "nguoi-ban-gai-ma-toi-khong-the-yeu",
        "link_truyen": "https://truyenfull.io/nguoi-ban-gai-ma-toi-khong-the-yeu/",
        "ten_truyen_full": "Người Bạn Gái Mà Tôi Không Thể Yêu",
        "tac_gia": "Uy Tiểu Bão",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán việt:\n </b>\n Ta không thể luyến ái bạn gái\n <br/>\n <b>\n  Thể loại:\n </b>\n hài hước, hiện đại, ngược, ngọt\n <br/>\n <b>\n  Độ dài:\n </b>\n 86 chap\n <br/>\n <b>\n  Edit:\n </b>\n Ốc đảo xanh+ Hoàng Ngọc\n <br/>\n <br/>\n Đinh Tiểu Nhu cảm thấy mình thật sự là quá khổ bức. Chỉ là đến trung tâm thương mại mua sắm, chỉ là đi thử đồ, thế mà gặp phải chuyện bị nguyền rủa. Người nguyền rủa cô không hiểu đã nghĩ sai cái gì mà trù ẻo cô \"cả đời đều không thể có được hạnh phúc\".rnXui xẻo hơn là lời nguyền còn ứng nghiệm. Những người bạn trai cô quen đều nói lời chia tay với cô, sau đó nhanh chóng gặp được chân ái, rồi nắm tay nhau vào lễ đường. Quá thảm khốc! Đinh Tiểu Nhu khổ sở cực kì, cho đến khi bạn trai thứ 30 cũng đưa ra lời chi tay, cô thật sự là nản lòng, cảm giác sống không còn gì luyến tiếc.\n <br/>\n <br/>\n Bạn tốt Sa Sa thấy cô như vậy, muốn an bài để cô tham dự buổi thảo luận nhóm \"Nguyên nhân tôi không thể yêu đương\". Và ở đây cô gặp được một người sẽ kích phát những câu chuyện buồn cười nhất trong đời!\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n <br/>\n Đinh Tiểu Nhu: nữ chính\n <br/>\n Tính cách: Chân thành, tuy có điểm hơi vụng về, tuy nhiên dám yêu dám hận, trải qua 30 mối tình, người khác sớm đã mất hết hy vọng nhưng cô lại vẫn còn rất lạc quan đối với tương lai!\n <br/>\n <br/>\n Trì Tín: nam chính\n <br/>\n Tính cách: Chính là rất chung thủy với bạn gái cũ, nặng tình, có điểm ngoài lạnh trong nóng, thích nhất là chọc ghẹo nữ chính. Tính cách nam thần kinh điển hình\n <br/>\n <br/>\n ...............\n <br/>\n <b>\n  Đôi lời của editor:\n </b>\n <br/>\n Mới đào một hố mới, thỉnh mọi người ủng hộ, truyện này đọc nhẹ nhàng hài hước rất đáng để giải trí a ^^!! Chưa có nhiều kinh nghiệm edit nếu có gì sai sót xin mọi người góp ý để Mị chỉnh sửa a!!\n</div>\n",
        "rating_value": 6.9
    },
    "hau-phu-nhan-moi-ngay-deu-muon-doi-chong": {
        "ten_truyen": "hau-phu-nhan-moi-ngay-deu-muon-doi-chong",
        "link_truyen": "https://truyenfull.io/hau-phu-nhan-moi-ngay-deu-muon-doi-chong/",
        "ten_truyen_full": "Hầu Phu Nhân Mỗi Ngày Đều Muốn Đổi Chồng",
        "tac_gia": "Hà Quan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n :  80 chương.\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Cổ đại, HE, Tình cảm, Ngọt sủng, Cung đình hầu tước,  1v1, Song trọng sinh.\n <br/>\n <b>\n  Bản dịch:\n </b>\n Diêu Hạ (wiki dịch).\n <br/>\n <br/>\n Giang Lam Tuyết cùng Cố Duẫn Tu cả đời làm phu thê thế nhưng sau khi song song trọng sinh thì đều không nghĩ tái giá cưới đối phương.\n <br/>\n <br/>\n Không nghĩ tới một đạo thánh chỉ hạ, hai người lại trở thành phu thê.\n <br/>\n <br/>\n Sau khi thành thân, hai người một lần nữa nhận thức đối phương, cởi bỏ kiếp trước một ít hiểu lầm, nguyên lai kiếp trước cũng đều không phải là vô tình, chỉ là thời gian châm chọc hai người, làm cho bọn họ đối với ngần ấy thời gian vẫn không biết tâm ý của nhau.\n <br/>\n <br/>\n Đây là một bộ ngôn tình song trọng sinh ngọt văn, toàn bộ xoay quanh sự phát triển tình cảm của nam nữ chính, từ ghét bỏ nhau đến hiểu nhau yêu nhau. Văn phong nhẹ nhàng thú vị, hành văn tươi mát thanh thoát, nam nữ chính lại ngọt lại manh. Không có quá nhiều tình tiết cẩu huyết, chỉ có nơi nơi show ân ái rải thức ăn cho chó ~\n <br/>\n Trích\n <br/>\n <br/>\n Xa xa mà nhìn Hứa Thính Tùng cùng Kiều Tố Nương ở đám bên kia. Hứa Thính Tùng đang hướng Kiều Tố Nương nói gì đó làm Kiều Tố Nương  gật đầu mỉm cười.\n <br/>\n <br/>\n Cố Duẫn Tu nhìn đôi trai tài gái sắc kia rồi cười nói\n <br/>\n <br/>\n - Nguyệt nương, nàng thành công a.\n <br/>\n <br/>\n - Không phải do ta, là bọn họ có duyên, vốn sẽ ở bên nhau. Cho dù không có ta, chung quy biệc thành thân thuộc chỉ là sớm muộn.\n <br/>\n <br/>\n - Cũng đúng, giống như chúng ta vậy\n <br/>\n <br/>\n - Chúng ta không phải, chúng ta là nghiệt duyên!\n <br/>\n <br/>\n - Dù sao cũng là duyên. Nàng đời này vẫn là của ta.\n <br/>\n <br/>\n - Hừ, hôm nay là mười lăm, ta trở về nhất định đến chỗ Bồ Tát thắp nén hương, cầu ngài phù hộ, kiếp sau ngàn vạn lần đừng tái ngộ gặp lại ngươi.\n <br/>\n <br/>\n - Nàng bây giờ mới nhớ tới việc dâng hương cũng đã trễ, tâm nguyện hẳn không thành, Bồ Tát sẽ không phù hộ nàng. Ta từ sáng sớm đã cầu qua Bồ Tát, kêu ngài phù hộ chúng ta kiếp sau, kiếp sau sau nữa đều ở bên nhau, nàng không còn kịp rồi.\n <br/>\n <br/>\n <i>\n  Truyện này còn có tên là 《\n </i>\n <b>\n  <i>\n   hầu phủ lẫn nhau dỗi hằng ngày 》《 phu nhân mỗi ngày đều tưởng đổi phu quân》\n  </i>\n </b>\n <i>\n  .\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "van-phong-phan-hong-290820": {
        "ten_truyen": "van-phong-phan-hong-290820",
        "link_truyen": "https://truyenfull.io/van-phong-phan-hong-290820/",
        "ten_truyen_full": "Văn Phòng Phấn Hồng",
        "tac_gia": "Ly Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn có thấy hạnh phúc không? Người yêu, bạn đời của bạn có chung thuỷ với bạn không?\n <br/>\n <br/>\n Bạn bị cướp đi hạnh phúc, bị tước đoạt niềm vui?\n <br/>\n <br/>\n Người bạn nghĩ rằng yêu mình thương mình cuối cùng lại là những người chẳng ra gì.\n <br/>\n <br/>\n Bạn sẽ đau khổ đến mức suốt ngày rửa mặt bằng nước mắt, nhịn nhục nhìn chúng tình cảm bên nhau? Hay bạn lựa chọn trừng phạt kẻ bạc tình?...\n <br/>\n <br/>\n Nếu bạn thấy đau khổ, thấy căm hận, nếu bạn không cam lòng, không muốn những kẻ khốn nạn cười sung sướng...\n <br/>\n <br/>\n <i>\n  Vậy thì hoan nghênh bạn đến với Văn phòng Phấn Hồng!\n </i>\n <br/>\n <br/>\n Nữ chính Phương Hiểu Hiểu mở một văn phòng đặt tên Phấn Hồng, chuyên nhận các phi vụ trả thù tình cũ, do người bị phụ bạc ủy thác.\n <br/>\n <br/>\n Cô có phương pháp dạy dỗ đám tra nam tiện nữ, tiểu tam của riêng mình, xua tan nỗi đau trong lòng người bị phản bội. Cô trừng phạt những kẻ ngoại tình, để bọn họ nhận ra sai lầm của mình, hối cải, biết quay đầu là bờ!\n</div>\n",
        "rating_value": 8.3
    },
    "truyen-co-vo-thay-the": {
        "ten_truyen": "truyen-co-vo-thay-the",
        "link_truyen": "https://truyenfull.io/truyen-co-vo-thay-the/",
        "ten_truyen_full": "Cô Vợ Thay Thế",
        "tac_gia": "Lạt Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chị cô vì nghe đồn người chồng sắp cưới của mình là một tên xấu xí, đã vậy còn bất lực, cho nên không muốn lấy, bắt cô phải gả thay.\n <br/>\n <br/>\n Đêm tân hôn, người đàn ông tuấn tú nhíu mày, chê cô xấu. Cô cứ nghĩ anh ta đã chán ghét mình, cuộc sống vợ chồng sau này chắc cũng không thể hoà thuận được. Ai ngờ nói xong câu đó, anh ta lại đè lên người cô:\n <br/>\n <br/>\n - Xấu cũng là người phụ nữ của anh.\n <br/>\n <br/>\n Hạ Diệp Chi trợn tròn mắt:\n <br/>\n <br/>\n - Anh...anh không phải là không thể....\n <br/>\n <br/>\n - Đêm nay em thử xem..chẳng phải sẽ biết?\n</div>\n",
        "rating_value": 6.6
    },
    "trong-dang-tien-do": {
        "ten_truyen": "trong-dang-tien-do",
        "link_truyen": "https://truyenfull.io/trong-dang-tien-do/",
        "ten_truyen_full": "Trọng Đăng Tiên Đồ",
        "tac_gia": "Thiệu Hưng Thập Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Rừng Thần Thoại\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn 80 chương ( 76 Chương + 4 PN)\n <br/>\n <b>\n  Thể loại:\n </b>\n Trọng Sinh, Sinh Tử, Cường Cường, Tu Chân, Huyền Huyễn, 1V1, HE, Báo Thù Rửa Hận, Sảng Văn, Ngược Tra, Công Sủng Thụ, Tình cảm ấm áp.\n <br/>\n <br/>\n <i>\n  Trọng sinh sau đó báo thù, thoải mái, toàn văn không ngược.\n </i>\n <br/>\n <br/>\n Mặc Ngôn ở kiếp trước là một kẻ thất bại. Kiếp này y được sống lại một lần nữa, y chỉ muốn lấy lại tất cả những thứ thuộc về mình.\n <br/>\n <br/>\n Có điều, kiếp này không hiểu sao y lại gặp được một chuyện kinh hỉ không ngờ, y có cơ hội gặp lại cha của mình.\n <br/>\n <br/>\n Văn này có tình tiết sinh tử, không thích chớ vào.\n <br/>\n <br/>\n Biên tập đánh giá:\n <br/>\n <br/>\n Kiếp trước, Mặc Ngôn bị lòng mang ý xấu của Côn Luân Hồng Thông Thiên nuôi thành phế nhân, bị Hồng Nho Văn phản bội, cuối cùng bị chết thảm trong tù thất. Âm hồn trôi nổi tại thế mấy trăm năm mới dấn thân vào Luân Hồi, cũng không biết đã có người đùng đạo pháp huyết tế mười vạn năm đưa Mặc Ngôn quay về năm mười tuổi. Lần này, sống lại lần nữa, Mặc Ngôn muốn đem mọi thứ thuộc về bản thân đòi về, đương nhiên cũng sẽ không bỏ qua cho cha con Hồng gia đã hại chết y! Thiên địa chi đạo, thích giả sinh tồn(1).\n <br/>\n <br/>\n Nhân vật chính sống lại, không ngây thơ nhu nhược như trước, nỗ lực khiến bản thân mạnh lên, trên con đường tu tiên tới báo thù. Câu truyện thiện ác đan xen, nhẹ nhàng một chút mà nói, thể hiện một thế giới nhược nhục cường thực(2) tàn khốc, đậm chất Cổ Phong. Người kiếp trước cùng Mặc Ngôn kết thành tình duyên là ai? Đã không tiếc hi sinh đạo pháp\n</div>\n",
        "rating_value": 8.6
    },
    "vo-oi-ve-di-anh-nho-em-roi": {
        "ten_truyen": "vo-oi-ve-di-anh-nho-em-roi",
        "link_truyen": "https://truyenfull.io/vo-oi-ve-di-anh-nho-em-roi/",
        "ten_truyen_full": "Vợ Ơi! Về Đi Anh Nhớ Em Rồi",
        "tac_gia": "Nghiêng Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hiện đại, Sủng, HE\n <br/>\n <br/>\n Bắc Duật cầm tờ chi phiếu 20 tỷ ném cho cô, tờ chi phiếu để đổi một đứa con trai. Hắn nhìn cô bằng ánh mắt khinh bỉ, chán ghét.\n <br/>\n <br/>\n Nếu là con gái... phá bỏ.\n <br/>\n <br/>\n Hắn lạnh lùng thốt ra câu đó mà không một chút bận tâm suy nghĩ.\n <br/>\n <br/>\n Cô đan hai tay vào nhau, cố ngăn mình đừng run rẩy. Thật sự cô rất sợ người đàn ông đầy uy quyền này.\n <br/>\n <br/>\n \"Ngày mai tôi sẽ đến...\"\n <br/>\n <br/>\n Chưa đợi cô thốt hết câu hắn đã nắm chặt lấy tay Hạ Chu ném cô lại chiếc giường gần đó.\n <br/>\n <br/>\n Hai tay hắn không yên phận lần mò khắp nơi một cách thô bạo.\n <br/>\n <br/>\n Đêm đó một cuộc mây mưa đã diễn ra.\n <br/>\n <br/>\n Bắc Duật cứ như thế lặp đi lặp lại cho đến khi nghe tin Hạ Nhu mang thai.\n <br/>\n <br/>\n \" Duật tôi có thai... \"\n <br/>\n <br/>\n Cô vui mừng chạy đến phòng làm việc của hắn báo tin.\n <br/>\n <br/>\n \" Trai hay gái \" hắn vẫn khuôn mặt lạnh lùng đó không chút đổi sắc.\n <br/>\n <br/>\n \"Bác sĩ.. Bảo thai còn nhỏ... Chưa xác định được giới tính..\"\n <br/>\n <br/>\n Tuy nói như vậy Hạ Chu thật sự rất sợ...\n <br/>\n <br/>\n \" Nếu là con gái thì bỏ ngay cho tôi... \"\n <br/>\n <br/>\n Hắn cầm theo sấp tài liệu rồi sảy bước ra ngoài..\n <br/>\n <br/>\n Hạ Chu ngồi bệt xuống sàn nước mắt rơi lã chã chắc có lẽ cô đã yêu nhầm một tên máu lạnh vô tình.\n <br/>\n <br/>\n 5 tháng sau\n <br/>\n <br/>\n \"Bác sĩ con tôi là trai hay gái...\"\n <br/>\n <br/>\n \" Là con gái... \"\n <br/>\n <br/>\n Cô nghe hai từ con gái thì suy sụp hoàn toàn,nó còn nhỏ như vậy mà..cô không muốn bắt nó rời xa thế giới này...\n <br/>\n <br/>\n \" Con à! Nếu sau này con không có ba thì cũng đừng trách mẹ, chỉ có cách này mới bảo vệ được con... \"\n <br/>\n <br/>\n Tối hôm đó Hạ Chu rời khỏi Trung Quốc cô đặt vé sang Anh\n <br/>\n <br/>\n 6 Năm sau...\n <br/>\n <br/>\n \"Mami nhanh lên nào...\n <br/>\n <br/>\n Tương tác đi nào.\n</div>\n",
        "rating_value": 6.9
    },
    "mot-dem-nguy-hiem-co-vo-dat-gia-cua-chu-tich": {
        "ten_truyen": "mot-dem-nguy-hiem-co-vo-dat-gia-cua-chu-tich",
        "link_truyen": "https://truyenfull.io/mot-dem-nguy-hiem-co-vo-dat-gia-cua-chu-tich/",
        "ten_truyen_full": "Một Đêm Nguy Hiểm: Cô Vợ Đắt Giá Của Chủ Tịch",
        "tac_gia": "Nguyệt Hạ Hồn Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giản Mạt không thể nào hiểu được tại sao bị anh trai hãm hại, lại dùng cách đê tiện như vậy khiến cô mất đi trong sạch. Không dừng lại ở đó, cha cô bất ngờ nhảy lầu chết, bệnh tim của mẹ cô tái phát...\n <br/>\n <br/>\n Ngay lúc cô mất đi tất cả, người đó lại xuất hiện trước mặt cô, như một thiên thần.\n <br/>\n <br/>\n Anh nói rằng anh chỉ cần một cô vợ biết nghe lời\n <br/>\n <br/>\n Còn cô, cô chỉ cần tiền.\n <br/>\n <br/>\n Cứ tự nhiên như vậy, Giản Mạt trở thành người vợ bí mật của cậu chủ nhà họ Cố ở Los Angeles.\n <br/>\n <br/>\n Kết hôn hai năm, cô với cái danh vợ chính thức, vừa giúp anh làm ấm giường, thỉnh thoảng còn phải giải quyết tai tiếng của anh, xử lý kẻ thứ ba gây chuyện, đồng thời thỏa mãn anh.\n <br/>\n <br/>\n Sống như vậy hai năm, cô dần dần đắm chìm vào trò chơi này...\n <br/>\n <br/>\n Một lần ngoài ý muốn, cô mang thai, anh lại bất ngờ công bố người bạn gái thần bí của mình trước công chúng.\n <br/>\n <br/>\n Anh nói: “Cô ấy là người duy nhất mà cuộc đời này tôi muốn yêu thương. Giản Mạt, chúng ta ly hôn đi.”\n <br/>\n <br/>\n Cô bình tĩnh cười, dứt khoát ký tên vào đơn ly hôn rồi rời đi, không hề có chút lưu luyến nào.\n <br/>\n <br/>\n Chỉ là, tại sao sau khi ly hôn, người đàn ông này lại “chăm chỉ” xuất hiện trước mặt cô còn hơn cả trước đây, khiến cuộc sống của cô trở nên rối loạn, thậm chí...\n <br/>\n <br/>\n Anh còn đuổi mấy người tán tỉnh cô?\n <br/>\n <br/>\n Anh nói: “Ai bảo cái đêm mưa gió bão bùng đó em cưỡng bức anh? Chẳng lẽ em không định chịu trách nhiệm sao?”\n <br/>\n <br/>\n Giản Mạt tức giận: “Cái đồ cầm thú đảo lộn trắng đen này!”\n</div>\n",
        "rating_value": 8.2
    },
    "nhan-vat-phan-dien-toi-nuoi-deu-ngoeo": {
        "ten_truyen": "nhan-vat-phan-dien-toi-nuoi-deu-ngoeo",
        "link_truyen": "https://truyenfull.io/nhan-vat-phan-dien-toi-nuoi-deu-ngoeo/",
        "ten_truyen_full": "Nhân Vật Phản Diện Tôi Nuôi Đều Ngoẻo",
        "tac_gia": "Mặc Thư Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên nhanh, HE\n <br/>\n <b>\n  Độ dài\n </b>\n : 165 chương\n <br/>\n <br/>\n Diệp Trần mang trong mình một trách nhiệm nặng nề, đó là giúp các nhân vật phản diện tìm về chính đạo, cải tạo và uốn nắn lại những tư tưởng lệch lạc của họ, để cứu vớt thế giới.\n <br/>\n <br/>\n Cô tự nhận mình đã làm cực kì tốt, tốt không thể nào chê, tốt đến mức đổ máu vì nhân vật phản diện, chặn đao thay nhân vật phản diện.. Chăm sóc họ trở nên trắng trẻo, béo tròn, tư tưởng đứng đắn ngay thẳng\n <br/>\n <br/>\n Thế mà... thế mà...\n <br/>\n <br/>\n Nhân vật phản diện cô nuôi đều NGOẺO.....SẠCH...\n <br/>\n <br/>\n Hệ thống rút kinh nghiệm xương máu: “Không được! Kí chủ! Bạn không được đối xử quá tốt với nhân vật phản diện nữa! Làm thế họ sẽ yêu bạn, bạn tán đổ người ta xong liền bỏ chạy, sốc quá sốc.”\n <br/>\n <br/>\n Diệp Trần gật đầu.\n <br/>\n <br/>\n Đến thế giới tiếp theo…\n <br/>\n <br/>\n Hệ thống: “A a a kí chủ! Bạn đang làm cái gì thế! Dừng tay lại! Đừng có tốt với họ như thế!”\n <br/>\n <br/>\n Diệp Trần rút thanh kiếm cắm trên người ra, cười dịu dàng với người con trai đứng trước mặt đang bàng hoàng.\n <br/>\n <br/>\n Đồng thời trong lòng thì khóc như có bão: “T_T xin lỗi, cứ nhìn thấy khuôn mặt này là lại háo sắc không quản nổi mình nữa.”\n <br/>\n <br/>\n <strong>\n  Lời tác giả\n </strong>\n <br/>\n <em>\n  (đoạn này sau khi hoàn truyện, tác giả xóa rồi, chỉ viết để câu khách thôi)\n </em>\n <br/>\n <br/>\n Truyện này kể về một cô nàng có tuổi thơ bất hạnh, thiếu sự yêu thương nhưng tính tình lương thiện, tư tưởng ngay thẳng, dưới sự trợ giúp của hệ thống, đến những thế giới khác nhau, thông qua việc thay đổi các nhân vật phản diện để bảo vệ hòa bình thế giới, cứu vớt được nhiều người trong thế giới xuyên đến hơn.\n <br/>\n <br/>\n Trong truyện, qua các thế giới khác nhau, nhân vật nam chính dùng tình cảm cố chấp của mình dần dần lay động được trái tim nữ chính, chữa lành tổn thương tâm lý cho nữ chính, khiến cô dần dần có thể yêu. Còn nữ chính thì cứu vớt cuộc đời nam chính ở mỗi thế giới, giúp anh tiến tới hạnh phúc.\n <br/>\n <br/>\n Cũng như các truyện xuyên nhanh khác, truyện này cũng tập hợp nhiều thể loại, thỏa mãn đồng thời nhiều khẩu vị khác nhau nhưng vẫn giữ được một mạch truyện xuyên suốt thống nhất. Cam đoan tình cảm của nhân vật chính liền mạch, ngày càng được bồi đắp thêm. Tác giả hành văn ngắn gọn, hài hước, giỏi khống chế tiết tấu truyện, nắm chắc cảm xúc nhân vật, chỗ ngọt thì rất ngọt, chỗ ngược thì rất ngược. Vì vậy tuy truyện là một nồi máu chó nhưng nó sẽ được nấu thành một nồi lẩu cay thơm phưng phức.\n</div>\n",
        "rating_value": 9.4
    },
    "hoang-hau-hien-dai": {
        "ten_truyen": "hoang-hau-hien-dai",
        "link_truyen": "https://truyenfull.io/hoang-hau-hien-dai/",
        "ten_truyen_full": "Hoàng Hậu Hiện Đại​",
        "tac_gia": "Băng Trấn Nhu Chúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Chủ đề:\n </b>\n Modern Romance - Sức mạnh đô thị\n <br/>\n <b>\n  Người dịch:\n </b>\n Thiên Thiên (khoai)\n <br/>\n <br/>\n Hoàng Lượng Lượng từ một cuộc sống phú quý trong cung điện thoáng cái đã chuyển sang điền viên làm ruộng. Đối với điểm này, cô tự lý giải thành ông trời có mắt, cho cô có được cuộc sống mới. Cô cần phải tích cực học tập, mỗi ngày đều hướng về phía trước, tranh thủ làm một thiếu niên tốt, đóng góp cho xã hội.\n <br/>\n <br/>\n Nhưng cô vạn vạn không ngờ đến, cái tên cặn bã kia làm sao cũng cùng nhau tới? Một vị hoàng đế và một vị hoàng hậu không được hoàng đế đãi kiến cùng nhau xuyên đến 60 năm sau.\n <br/>\n <br/>\n Vậy mà sau đó lại cùng nhau hằng ngày hát bài \"Tương thân tương ái\".. tác giả bảo đảm đào hố, hoan nghênh nhảy hố!\n</div>\n",
        "rating_value": 9.4
    }
}