{
    "co-vo-buong-binh-ong-chu-phuc-hac-sung-tan-troi": {
        "ten_truyen": "co-vo-buong-binh-ong-chu-phuc-hac-sung-tan-troi",
        "link_truyen": "https://truyenfull.io/co-vo-buong-binh-ong-chu-phuc-hac-sung-tan-troi/",
        "ten_truyen_full": "Cô Vợ Bướng Bỉnh: Ông Chú Phúc Hắc Sủng Tận Trời",
        "tac_gia": "Hạ Thang Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Nội dung truyện Cô Vợ Bướng Bỉnh: Ông Chú Phúc Hắc Sủng Tận Trời\n </strong>\n <br/>\n <br/>\n Cô ngây ngô cười, quân trưởng tiên sinh, anh trâu già gặm cỏ non, ăn thành thói quen rồi à? Anh ta nhìn xuống dưới thân thể nhỏ nhắn của cô gái, chậm rãi quay đầu, lão tử không phải trâu, lão tử không ăn cỏ. “Ừm… Lão tử chỉ ăn thịt! Hơn nữa chuyên ăn thịt các cô gái “thịt tươi”. “ Năm đó gặp phải Lãnh Dạ Thần, Tô Thịnh Hạ mới mười bảy tuổi. Địa điểm à, có hơi đặc biệt một tý. Lúc đó cô nhìn thấy quân trưởng tiên sinh Lãnh Dạ Thần trong một cảnh tượng… Cô phải sử dụng tất cả các vốn liếng nhan sắc để dụ dỗ thu phục mỹ nam Lãnh tam gia nhẹ nhàng nâng cằm cô lên: “Tiểu đồng chí, tôi là chú ba của cô đó. Chú ba của em gái cô.” Mười tám tuổi, cô trịnh trọng cảnh cáo anh ta: “Tôi nhìn trúng chú rồi, nghiêm túc đó!” Con nhỏ này, coi như đã phá hỏng một đời của Lãnh tam gia kiêu ngạo rồi! Nếu như không bỏ xuống được, không thể quên được, vậy thì cả đời sủng ái!! Lãnh Dạ Thần cưng chiều Tô Thịnh Hạ đến nghiện rồi! “Mặc quân trang vào cũng rất được nha! Mà anh ta thật sự coi mình có thể chấn giữ được trăm vạn hung binh rồi?” “Hừ ~ Không cần, chấn giữ mình em là đủ rồi.” “Tôi không phải lính của chú, không thuộc sự quản lý của chú! Sao nào? Muốn phạt tôi chạy vòng quanh sân, nhảy cóc, hay hít đất?” Anh ta cười: “Không, lão tự phạt em làm vợ, em có thể từ chối, nhưng tôi nghĩ rồi, cưới em về thể lực, trí lực hay khả năng quan sát cũng tăng lên nhiều. Mỗi lần em bỏ trốn tôi sẽ đề phòng” Cô nheo nheo mắt: “Chú đây là làm trái luật quân nhân!” Anh cũng không có nhiều kiên nhẫn để đôi co, bế xốc cô lên: “Đưa em đi thì tổ chức công nhận” “Nè nè nè, chú đưa tôi đi đâu vậy?” “Cục dân chính.” ….\n</div>\n",
        "rating_value": 3.5
    },
    "xuyen-thanh-chi-dau-cua-nu-chinh-trong-truyen-nguoc": {
        "ten_truyen": "xuyen-thanh-chi-dau-cua-nu-chinh-trong-truyen-nguoc",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-chi-dau-cua-nu-chinh-trong-truyen-nguoc/",
        "ten_truyen_full": "Xuyên Thành Chị Dâu Của Nữ Chính Trong Truyện Ngược",
        "tac_gia": "Tương Nguyệt Khứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Chị Dâu Của Nữ Chính\n </b>\n Trong Truyện Ngược của tác giả\n <b>\n  Tương Nguyệt Khứ\n </b>\n . Xuyên qua ngược văn, Cố Diệu có chút thấp thỏm.\n <br/>\n <br/>\n May mắn cô không phải nữ chính, có điều vẫn là dính dáng đến Từ Ấu Vi, cô trở thành chị dâu của nữ chính.\n <br/>\n <br/>\n Mà bộ truyện này còn là ngược luyến tàn tâm, cảm giác thấp thỏm quá a!\n <br/>\n <br/>\n Ngày gả đến gia đình tướng quân, suýt chút nữa đại hỉ lại thành ngày đưa tang.\n <br/>\n <br/>\n Từ Yến Chu bị trọng thương chỉ còn lại hơi tàn, trên dưới phủ tướng quân toàn bộ bị xử lưu đày đến Tây Bắc.\n <br/>\n <br/>\n Dựa theo cốt truyện, trên đường lưu đày Hoàng đến sẽ phái người bắt Từ Ấu Vi đem tiến cung, không lâu sau đó cả nhà Từ gia sẽ ngoài ý muốn mà chết thảm.\n <br/>\n <br/>\n Cố Diệu dẫn theo một nhà cả già lẫn trẻ đánh cho lão thái giam phụng chỉ hôn mê, sau đó cướp sạch tất cả của cải trên người lão.\n <br/>\n <br/>\n Cố Diệu dần dần phát hiện người mẹ chồng vố sống an nhàn sung sướng không hề lấy nước mắt rửa mặt hằng ngày.\n <br/>\n <br/>\n Tiểu thúc ngậm thìa vàng lớn lên kia lại hiệu được khó khăn của nhân gian.\n <br/>\n <br/>\n Cô em chồng vốn có khí chất cao ngạo lạnh lùng bỗng biế thành hắc liên hoa.\n <br/>\n <br/>\n Đến cả người chồng suýt chết của nàng cũng trở nên sinh long hoạt hổ.\n <br/>\n <br/>\n Tóm lại ngược văn lặng lẽ trở thành một câu chuyện ngọt ngào.\n</div>\n",
        "rating_value": 9.1
    },
    "nu-phu-xuyen-nhanh-nam-than-lieu-nghien": {
        "ten_truyen": "nu-phu-xuyen-nhanh-nam-than-lieu-nghien",
        "link_truyen": "https://truyenfull.io/nu-phu-xuyen-nhanh-nam-than-lieu-nghien/",
        "ten_truyen_full": "Nữ Phụ Xuyên Nhanh: Nam Thần, Liêu Nghiện",
        "tac_gia": "Đường Bất Lận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tô Quỳ là một thiên kim tiểu thư có tiền có quyền vậy mà lại bị ngoại tình. Vì thế cô quyết đoán làm cho đôi nam nữ khốn nạn đó phải thân bại danh liệt!\n <br/>\n <br/>\n Nhưng mà chó gấp cũng có lúc nhảy tường, cho nên cô đã chết……\n <br/>\n <br/>\n “Tinh! Chúc mừng kích hoạt hệ thống nữ phụ thượng vị, có kết nối với bổn hệ thống không?”\n <br/>\n <br/>\n Sau đó, Tô Quỳ bắt đầu hành trình chua xót ngược nữ chính của mình.\n <br/>\n <br/>\n P/s: Chú ý, ở đây rất nhiều trai đẹp! Các bạn muốn loại hình gì? Trung khuyển? Quỷ súc? Lạnh lùng? Ngạo kiều? Không sao cả, tất cả đều có để thỏa mãn bạn!\n</div>\n",
        "rating_value": 7.2
    },
    "chung-ta-vo-duyen-nhung-may-anh-co-tien": {
        "ten_truyen": "chung-ta-vo-duyen-nhung-may-anh-co-tien",
        "link_truyen": "https://truyenfull.io/chung-ta-vo-duyen-nhung-may-anh-co-tien/",
        "ten_truyen_full": "Chúng Ta Vô Duyên, Nhưng May Anh Có Tiền",
        "tac_gia": "Tửu Nhưỡng Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nhóm dịch: Chiêu Anh Các\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Khương Chỉ xuyên sách trở thành thế thân của bạch nguyệt quang trong lòng nam chính, da trắng mặt đẹp lại chân dài, tiền tiết kiệm rất nhiều đến mức tiêu không hết.\n <br/>\n Nghĩ thế nào cũng thấy có đồ ngốc mới có thể đi thích nam chính ——\n <br/>\n Cô chỉ muốn lợi dụng cốt truyện đã biết giúp cha mẹ tránh đi nguy cơ phá sản, thuận tiện lại dưỡng thêm một tiểu bạch kiểm.\n <br/>\n Nhưng ai biết cốt truyện nguyên bản không thể đối nghịch, khi bạch nguyệt quang trở về, Khương gia phá sản.\n <br/>\n Cô khóc như hoa lê đái vũ nói chia tay với tình nhân: “Em không có tiền, không nuôi nổi anh.”\n <br/>\n “Giày chơi bóng chỉ có thể mua fake, buổi biểu diễn chỉ có thể mua vé đứng, ngay cả lẩu cay xé lưỡi cũng không thể vung tay thêm thịt.”\n <br/>\n Tường sụp mọi người đẩy.\n <br/>\n Một người phá sản vạn người dẫm.\n <br/>\n Ngay lúc mọi người đang dẫm cô để nổi bật lên vẻ hoàn mỹ của bạch nguyệt quang, tên trai bao đã trở lại.\n <br/>\n “Chỉ Chỉ, anh kế thừa gia sản, em lại có tiền.” Khương Chỉ ngơ ngác mà nhìn tiểu tình nhân đẩy một bao tải chìa khóa xe và giấy chứng nhận bất động sản đến trước mặt cô, bình tĩnh hỏi, “Em xem xem có đủ để em vung tay thêm thịt khi ăn lẩu không.”\n <br/>\n Vốn cho rằng # Không có duyên? Không sao, em đập tiền là được # kết quả thành câu chuyện # Không có duyên? Không sao, anh có tiền là được #\n</div>\n",
        "rating_value": 7.3
    },
    "cuong-manh-minh-phu-dung-lam-bay": {
        "ten_truyen": "cuong-manh-minh-phu-dung-lam-bay",
        "link_truyen": "https://truyenfull.io/cuong-manh-minh-phu-dung-lam-bay/",
        "ten_truyen_full": "Cuồng Mãnh Minh Phu Đừng Làm Bậy",
        "tac_gia": "Mộng Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Làm một công việc bán thời gian, ở nhà tang lễ hóa trang cho người chết.\n <br/>\n <br/>\n Trong một lần hóa trang, quần áo của tôi bị câu lên.  Lần nữa quay đầu, trên người tôi thấy nặng, đè ép một người...\n <br/>\n <br/>\n Không, là quỷ...\n <br/>\n <br/>\n Từ đó, tôi bị giam cầm, hàng đêm bị ép buộc hoan hảo.\n <br/>\n <br/>\n Sủng văn, đừng bị tên truyện dọa sợ, câu truyện này một chút cũng không dọa người, yên tâm đọc.\n</div>\n",
        "rating_value": 7.0
    },
    "su-tro-lai-cua-chang-re-vo-dung": {
        "ten_truyen": "su-tro-lai-cua-chang-re-vo-dung",
        "link_truyen": "https://truyenfull.io/su-tro-lai-cua-chang-re-vo-dung/",
        "ten_truyen_full": "Sự Trở Lại Của Chàng Rể Vô Dụng",
        "tac_gia": "Q-Huy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Sự Trở Lại Của Chàng Rể Vô Dụng\n </b>\n của tác giả\n <b>\n  Q-Huy\n </b>\n kể về kể về Trịnh Nam Thành, Tiêu Hạo Thiên và mẹ bị vứt bỏ nhưng đến khi gia đình bị đình bức hại thì Trịnh Nam Thành được tìm về.\n <br/>\n <br/>\n Từ đây Trịnh Nam Thành đã cho các người đã hại nhà họ Trịnh biết tay.\n</div>\n",
        "rating_value": 6.7
    },
    "vi-em-hai-xuong-sao-troi": {
        "ten_truyen": "vi-em-hai-xuong-sao-troi",
        "link_truyen": "https://truyenfull.io/vi-em-hai-xuong-sao-troi/",
        "ten_truyen_full": "Vì Em Hái Xuống Sao Trời",
        "tac_gia": "Dạ Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án: Năm 15 tuổi, Trần Nhược Tinh được sự giúp đỡ của Vệ gia.\n <br/>\n Năm 20 tuổi, Vệ Lẫm đồng ý kết hôn với Trần Nhược Tinh.\n <br/>\n Năm 22 tuổi, Trần Nhược Tinh giải trừ hôn ước với Vệ Lẫm.\n <br/>\n Ngày rời đi,\n <br/>\n Vệ Lẫm cúi đầu nhìn cô, thanh âm tẻ nhạt lại mang vài phần kiêu ngạo: Nếu gặp chuyện thì có thể đến tìm........ mẹ tôi.\n <br/>\n Trần Nhược Tinh cười: Cảm ơn.\n</div>\n",
        "rating_value": 7.5
    },
    "xuyen-nhanh-nhat-ki-song-cung-boss-phan-dien": {
        "ten_truyen": "xuyen-nhanh-nhat-ki-song-cung-boss-phan-dien",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nhat-ki-song-cung-boss-phan-dien/",
        "ten_truyen_full": "Xuyên Nhanh: Nhật Kí Sống Cùng Boss Phản Diện",
        "tac_gia": "Cẩm Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Xuyên Nhanh: Nhật Kí Sống Cùng Boss Phản Diện\n </b>\n của tác giả\n <b>\n  Cẩm Y\n </b>\n là câu chuyện về một cô gái bí ẩn, tự cho mình chết với lí do tầm thường nhưng được hệ thống kí khế ước.\n <br/>\n <br/>\n Nhiệm vụ của cô là xuyên qua những thế giới còn gọi là tiểu thuyết để đảm bảo nam nữ chính HE.\n <br/>\n <br/>\n Thế là nữ chính Hạ Hạ bắt đầu hành trình của mình và... yêu đương cùng boss phản diện.\n <br/>\n <br/>\n _\n <br/>\n <br/>\n \"Sinh mạng ta vốn đã kết thúc. Sống lại cũng chẳng có mục đích gì. Nhưng mà bây giờ ta đã biết. Mục đích sống của ta chính là chàng!\"\n</div>\n",
        "rating_value": 7.1
    },
    "ong-xa-cua-toi-la-dai-boss": {
        "ten_truyen": "ong-xa-cua-toi-la-dai-boss",
        "link_truyen": "https://truyenfull.io/ong-xa-cua-toi-la-dai-boss/",
        "ten_truyen_full": "Ông Xã Của Tôi Là Đại Boss",
        "tac_gia": "Đời Bạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hai con người khắc khẩu,luôn xô xát,gây hấn với nhau dần dần nhìn ra vị trí quan trọng của đối phương trong lòng mình.\n <br/>\n <br/>\n Họ như hai cục nam châm trái dấu càng lại gần càng hút nhau mãnh liệt hơn và khi tách xa nhau họ vẫn sẽ tìm được nhau.\n <br/>\n <br/>\n Không giống những câu chuyện khác tập trung vào những tình tiết gay cấn đến nghẹt thở,\" Ông xã của tôi là đại boss\" mang đến cho độc giả một câu chuyện tình nhẹ nhàng,vui có,buồn có,ngược có,sủng có.\n <br/>\n <br/>\n Các nhân vật không phải đấu tranh quyết liệt để sinh tồn,không phải vật lộn với những cuộc truy sát đẫm máu.Họ sống một cuộc sống bình yên,bình thường giống mỗi chúng ta chứ không phải cuộc sống qua xa vời\n <br/>\n <br/>\n với thực tế.\n <br/>\n <br/>\n Một câu chuyện gay cấn sẽ rất thu hút độc giả nhưng với Đời Bạc,trước khi làm một tác giả tôi cũng là một độc giả giống các bạn,cũng cùng trải qua từng cung bậc cảm xúc với nhân vật, cùng sống trong những trải nghiệm của nhân vật, Đời Bạc thật sự mong muốn tìm được một câu chuyện mà ở đó quyền sống của con người được trân trọng,kẻ xấu phải bị pháp luật trừng phạt thoả đáng chứ không phải bị một thế lực nào khác trừng trị. Bởi mỗi người đều có nhân quyền giống nhau,chẳng ai có quyền tự cho mình cái quyền phán xử,trừng trị người khác.\n <br/>\n <br/>\n Quyền sống,quyền mưu cầu hạnh phúc là hai quyền thiêng liêng,bất khả xâm phạm của con người mà không một cá nhân nào có quyền tước đi.\n <br/>\n <br/>\n Mỗi giá trị của cuộc sống đều đáng quý, dù là những giá trị nhỏ bé, bình dị nhất.\n</div>\n",
        "rating_value": 6.8
    },
    "than-than-ngu-kim-long": {
        "ten_truyen": "than-than-ngu-kim-long",
        "link_truyen": "https://truyenfull.io/than-than-ngu-kim-long/",
        "ten_truyen_full": "Thần Thần Ngự Kim Long",
        "tac_gia": "Bản Lật Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thần Thần Ngự Kim Long\n </b>\n của tác giả\n <b>\n  Bản Lật Tử\n </b>\n . Trần Thần Thần danh xứng với thực là một con đỗ nghèo khỉ, cả đời chỉ mong ước bản thân được khá giả một chút xíu xìu xiu thôi là đủ lắm rồi.\n <br/>\n <br/>\n Thế nhưng dù đã dâng hiến cả cuộc đời cho sự nghiệp, nhưng nghèo vẫn hoàn nghèo....\n <br/>\n <br/>\n Cho đến một hôm, cô bị một cái máy quay phim rơi xuống đầu.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Sau đó chính là kịch bản xuyên không thường thấy, còn cô may mắn trở thành một thiên kim nhà giàu.\n <br/>\n <br/>\n Nhìn đi nhìn lại, nhìn tới nhìn lui, bạn thân đều là tiểu thư thế gia nhan sắc có thừa, còn bạn học cùng trường anh tuấn tiêu sái, gia sản ngàn vạn.\n <br/>\n <br/>\n Trần Thần Thần cô rốt cuộc cũng chân chính được hưởng thụ thế nào là cuộc sống giàu sang phú quý rồi *chống nạnh cười to*cuộc sống giàu sang mà cô mơ ước bấy lâu.\n <br/>\n <br/>\n Thế nhưng ngày hôm sau, Trần gia phá sản.\n <br/>\n <br/>\n Trần Thần Thần:…………….\n <br/>\n <br/>\n Tác giả, bà chơi tôi đấy à?\n <br/>\n <br/>\n Có câu nói: Khi tác giả đóng cửa chính lại, cùng lúc đó sẽ mở cửa sổ cho bạn.\n <br/>\n <br/>\n Hơn nữa lại còn là cửa-sổ-dát-vàng.\n</div>\n",
        "rating_value": 7.7
    },
    "ngu-tien-my-nhan": {
        "ten_truyen": "ngu-tien-my-nhan",
        "link_truyen": "https://truyenfull.io/ngu-tien-my-nhan/",
        "ten_truyen_full": "Ngự Tiền Mỹ Nhân",
        "tac_gia": "Lệ Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ngự Tiền Mỹ Nhân\n </b>\n của tác giả\n <b>\n  Lệ Tiêu\n </b>\n . Tô Ngâm ở trong cung chỉ có một tác dụng duy nhất, chính là làm thuốc dẫn cho Thái tử điện hạ.\n <br/>\n <br/>\n Mạng người trước quyền thế như cỏ rác, lấy máu người làm thuốc cũng là chuyện thường.\n <br/>\n <br/>\n Thái Tử Thẩm Huyền Ninh tuổi nhỏ đã có phong thái của một bậc đế vương, chín chắn, bình thản, khó đoán...\n <br/>\n <br/>\n Bắt gặp cảnh cô gái nhỏ cầm cánh tay mình cầu cứu, biết rõ đầu đuôi câu chuyện, hắn thật sự cực kì tức giận.\n <br/>\n <br/>\n Cô bé còn nhỏ tuổi thế, nhưng cách tay giữa trời lạnh lộ ra ngoài toàn là vết thương cũ mới đan xen, chính vì thế quyết định giữ lại nàng, ngày ngày hỏi thăm chăm sóc.\n <br/>\n <br/>\n Quan tâm nàng mãi, rồi trở thành thói quen của y lúc nào không hay.\n <br/>\n <br/>\n Sau khi y đăng cơ tự mình chấp chính, làm chủ thiên hạ, thái độ với nàng vẫn không dời không đổi.\n <br/>\n <br/>\n Hơn nữa Tô Ngâm càng lớn càng đẹp, vì thế toàn cung đều nhìn nàng muốn lé mắt, đổ cho nàng tội mê hoặc quân vương.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Tô Ngâm thấy oan quá đi mất, nàng cảm thấy rõ ràng là quân vương mê hoặc nàng thì có.\n <br/>\n <br/>\n Thẩm Huyền Ninh cũng thấy quá oan, y nghĩ nếu nàng mà chịu mê hoặc y thì y nguyện ý trở thành hôn quân ngay ấy chứ!\n</div>\n",
        "rating_value": 8.8
    },
    "moi-tinh-am-duong-vinh-cuu": {
        "ten_truyen": "moi-tinh-am-duong-vinh-cuu",
        "link_truyen": "https://truyenfull.io/moi-tinh-am-duong-vinh-cuu/",
        "ten_truyen_full": "Mối Tình Âm Dương Vĩnh Cửu",
        "tac_gia": "Kiến Tự Như Diện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Phu quân xuất thế, linh thai ngầm kết, Ly Long máu giới... Ta bị một cái từ trong mộ leo ra gia tộc làm tế phẩm dâng cho Minh Quân, từ đây du tẩu cùng âm dương, không dung tại nhân gian.\n <br/>\n <br/>\n <b>\n  Trích:\n </b>\n <br/>\n <br/>\n Một giờ đêm, tôi tỉnh giấc, đã liên tục bảy ngày liền như vậy.\n <br/>\n <br/>\n Trong những giấc mơ, luôn có một bàn tay vuốt ve cơ thể tôi, một đôi tay lạnh như băng.\n <br/>\n <br/>\n Hơi thở lạnh lẽo đầy ái muội sượt qua tai tôi, thân thể tôi tế liệt không chút sức lực.\n <br/>\n <br/>\n Dù cho tôi có hoảng sợ đến cỡ nào thì cơ thế vẫn không thể nhúc nhích được, chỉ có thể cảm nhận nỗi sợ hãi kéo dài đêm đêm trong bóng tối.\n <br/>\n <br/>\n Trong lúc mơ hồ, một giọng nói trầm trầm lọt vào tai tôi, rằng: \"Đừng sợ, một chút nữa là ổn rồi.\"\n <br/>\n <br/>\n Sự tra tấn kéo dài làm tôi đau đến ngất đi.\n</div>\n",
        "rating_value": 7.4
    },
    "re-cuong": {
        "ten_truyen": "re-cuong",
        "link_truyen": "https://truyenfull.io/re-cuong/",
        "ten_truyen_full": "Rể Cuồng",
        "tac_gia": "Tiểu Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Con rể quý, xin con đừng rời xa con gái mẹ được không?\" Lời khẩn cầu tha thiết tới từ mẹ vợ càng làm chàng rể quý thêm buồn bởi em đã không ra mặt níu kéo dù chỉ một ánh mắt. Anh mong một khẩn cầu nhỏ từ vợ yêu, anh có thể cho cả thế giới.\n <br/>\n <br/>\n <b>\n  Trích:\n </b>\n <br/>\n <br/>\n “Lâm Chi Diêu, đổ nước rửa chân của bọn tôi đi.” Mẹ vợ Vương Thu Cúc kiêu ngạo đá đá vào bồn ngâm chân làm bằng gỗ gụ cao cấp dưới chân mình.\n <br/>\n <br/>\n “Đợi chút đi mẹ, con rửa xong mấy cái chén này rồi đổ…” Lâm Chi Diêu đang vùi đầu rửa chén trong nhà bếp, cao giọng đáp một câu.\n <br/>\n <br/>\n “Mẹ nó cậu bị điếc sao? Tôi! Nói! Bây giờ đổ nước rửa chân cho tôi! Tôi không muốn lặp lại thêm một lần nữa!” Vương Thu Cúc hôm nay về nhà tính khí vô cùng không vui, sắc mặt đen như than, lúc này tên phế vật Lâm Chi Diêu không nghe lời như vậy, càng khiến đáy lòng bà ta khó chịu.\n <br/>\n <br/>\n Cơ thể Lâm Chi Diêu run lên dữ dội, ngọn lửa trong lòng bốc lên, nghiến chặt răng, siết chặt nắm đấm.\n <br/>\n <br/>\n Không đợi anh nói chuyện, bên trong phòng khách ở không xa lại truyền đến tiếng của bà xã anh, Thẩm Mộng Thần.\n <br/>\n <br/>\n “Lâm Chi Diêu, mẹ tôi nói chuyện, anh không có nghe sao? Muốn chọc mẹ tôi tức giận đúng không?! Mau đi coi!” Thanh âm của Thẩm Mộng Thần lạnh băng đến cực điểm, trong ngữ khí mang theo sự chán ghét và thất vọng nồng đậm.\n</div>\n",
        "rating_value": 7.4
    },
    "ba-xa-dai-nhan": {
        "ten_truyen": "ba-xa-dai-nhan",
        "link_truyen": "https://truyenfull.io/ba-xa-dai-nhan/",
        "ten_truyen_full": "Bà Xã Đại Nhân",
        "tac_gia": "Mei Tanaki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện nói về cuộc sống của một đôi vợ chồng trẻ đến với nhau vì hôn nhân thương mại.\n <br/>\n <br/>\n Cô thích anh, anh không biết.\n <br/>\n <br/>\n Anh thích cô, cô không hay.\n <br/>\n <br/>\n Nam chính chiều vợ.\n <br/>\n <br/>\n Đôi lời tác giả: Đây là truyện nhẹ nhàng, không phải ngược sâu sắc, chỉ là những mâu thuẫn trong đời sống của 2 con người trên con đường đi tìm hạnh phúc thôi.\n</div>\n",
        "rating_value": 7.6
    },
    "soi-vuong-bat-bai": {
        "ten_truyen": "soi-vuong-bat-bai",
        "link_truyen": "https://truyenfull.io/soi-vuong-bat-bai/",
        "ten_truyen_full": "Sói Vương Bất Bại",
        "tac_gia": "Văn Huy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Năm năm về trước, anh bị kẻ thù bày kế hãm hại phải vào nhà giam.\n <br/>\n <br/>\n Năm năm trôi qua, trong mắt bọn họ anh chỉ là thứ bỏ đi, thế nhưng không ai nghĩ đến bây giờ anh đã trở thành Vua Sói vĩ đại.\n</div>\n",
        "rating_value": 6.5
    },
    "ta-day-troi-sinh-tinh-ngong-cuong": {
        "ten_truyen": "ta-day-troi-sinh-tinh-ngong-cuong",
        "link_truyen": "https://truyenfull.io/ta-day-troi-sinh-tinh-ngong-cuong/",
        "ten_truyen_full": "Ta Đây Trời Sinh Tính Ngông Cuồng",
        "tac_gia": "Cửu Kinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Ta Đây Trời Sinh Tính Ngông Cuồng\n </b>\n của tác giả\n <b>\n  Cửu Kinh\n </b>\n kể về Đường Ân đứng ở cổng trường đại học Ngoại ngữ thành phố Giang, đưa mắt nhìn về phía đám người như đang tìm cái gì đó. Trong tay anh cầm một bó hoa hồng xinh đẹp ướt át khiến rất nhiêu sinh viên đưa mắt nhìn sang, nhưng khi những người này nhìn thấy quần áo khá giản dị trên người Đường Ân thì lập tức châm chọc quay đầu đi, vẻ mặt khinh thường.\n <br/>\n <br/>\n Trong mắt bọn họ, người như thế chính là một tên nghèo rớt mồng tơi, tuy trong tay cầm hoa tươi nhưng cũng không thể thay đổi bản chất nghèo kiết xác của anh.\n <br/>\n <br/>\n Đường Ân không quan tâm đến những thứ này, chỉ lo nhìn vào đám người, nhưng không hề nhìn thấy bóng dáng quen thuộc kia.\n <br/>\n <br/>\n Vì ngày Quốc tế Phụ nữ lần này...\n</div>\n",
        "rating_value": 7.3
    },
    "dau-bep-cua-quy": {
        "ten_truyen": "dau-bep-cua-quy",
        "link_truyen": "https://truyenfull.io/dau-bep-cua-quy/",
        "ten_truyen_full": "Đầu Bếp Của Quỷ",
        "tac_gia": "Chạng Vạng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên: Đầu bếp của quỷ\n <br/>\n Tác giả: Chạng Vạng\n <br/>\n Thế loại: đồng nhân Công chúa bánh ngọt, trọng sinh, np, ngôn tình\n <br/>\n *Nữ chính đa tài =.=\n <br/>\n Cái này vì một số thứ, nó dai dài, chậm, còn lườm thượm, nên ta sẽ cắt bớt, cứ thế quay quanh nữ chính của ta, chả liên qua gì đến cái thế giới quái quỷ nữ chính hào quang sáng chói kia nhé.\n <br/>\n Nên, ghét đi ra. Không tiếp rồi gây chuyện chửi tục, không vui!\n</div>\n",
        "rating_value": 9.0
    },
    "mot-kiep-nguoi-cua-a-uyen": {
        "ten_truyen": "mot-kiep-nguoi-cua-a-uyen",
        "link_truyen": "https://truyenfull.io/mot-kiep-nguoi-cua-a-uyen/",
        "ten_truyen_full": "Một Kiếp Người Của A Uyên",
        "tac_gia": "Hoa Như Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Truyện ngắn, ngược, sủng, cổ đại, tình yêu, hoàng cung, giang hồ, huyền huyễn.\n <br/>\n Nàng phò trợ, bày mưu tính kế giúp Thái tử lên ngôi, đắc tội nhiều người. Hắn hứa hẹn với nàng sẽ không thú một ai khác ngoài nàng khi lập vị.\n <br/>\n Vừa trị vị không được bao lâu hắn liền bày mưu thiết kế lừa nàng, để có thể thuận lợi nạp phi. Ngày hoàng cung ngập màu đỏ hỉ sắc cũng là lúc nàng tuyệt vọng mất đi một sinh mạng chưa thành hình.\n <br/>\n Biếm nàng vào lãnh cung, đưa nàng cho nhiều người lăng nhục, muốn hại cả gia tộc nàng, giết chết nàng đó là yêu?\n <br/>\n Nàng tự hỏi: \"Luân hồi thêm kiếp nữa liệu có bớt đau thương?\"\n <br/>\n \"A Uyên! Nếu nàng dám rời xa ta, ta lập tức lấy mạng hắn.\"\n <br/>\n \"Ngươi đã từng giết hắn rồi.\"\n <br/>\n Người vì nàng hóa ma, vì nàng mà chịu bao người phỉ báng đuổi giết thế thì đã sao? Vẫn chỉ là cái bóng của nàng mà thôi!\n <br/>\n \"Ngươi muốn ta ở bên cạnh ngươi đến vậy sao?\"\n <br/>\n \"Phải.\"\n <br/>\n \"Cho dù ta chỉ là cái xác?\"\n <br/>\n \"Nếu nàng chết rồi, thiên hạ sẽ bồi táng cùng nàng, kể cả ta.\"\n <br/>\n \"A Uyên! Hắn chết rồi.\"\n <br/>\n \"Ta biết.\"\n <br/>\n \"Vì sao lại giết hắn?\"\n <br/>\n \"Vì hắn là người ta yêu thương nhất.\"\n <br/>\n Yêu đến tan nát cõi lòng!\n <br/>\n \"Mân Vĩ! Ngươi đưa ta đi đầu thai chuyển kiếp được không? Ta hối hận rồi.\"\n <br/>\n \"Nợ ta còn chưa trả nàng liền muốn đi sao?\"\n <br/>\n \"Ta nợ ngươi cái gì?\"\n <br/>\n \"Tình.\"\n <br/>\n Phong ba bão tố bắt đầu vì một chữ tình, kết thúc cũng vì một chữ tình.\n <br/>\n Hẹn người kiếp sau trả, lại đời đời kiếp kiếp không trả được.\n <br/>\n Người hỏi ta hối hận điều gì nhất?\n <br/>\n Chính là chưa từng một lần nhìn về phía sau!\n</div>\n",
        "rating_value": 9.0
    },
    "co-vo-danh-trao-506570": {
        "ten_truyen": "co-vo-danh-trao-506570",
        "link_truyen": "https://truyenfull.io/co-vo-danh-trao-506570/",
        "ten_truyen_full": "Cô Vợ Đánh Tráo",
        "tac_gia": "Thẩm Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tại sao ai cũng đối xử với cô như vậy???\n <br/>\n <br/>\n Lần đầu gặp hắn cưỡng bức cô. Lần hai gặp hắn lại cưới cô nhưng không hề yêu cô.\n <br/>\n <br/>\n Cô sống thất bại đến như thế sao?\n <br/>\n <br/>\n Lần đầu kết hôn đã không như mong muốn, ngay cả lần hai cũng như vậy, không, là tệ hơn, tệ hơn gấp trăm ngàn lần...\n <br/>\n <br/>\n Tổn thương càng lúc càng chồng chất, cô sắp không thể nào chịu đựng được nữa rồi....\n</div>\n",
        "rating_value": 7.4
    },
    "hon-nhan-dinh-cap": {
        "ten_truyen": "hon-nhan-dinh-cap",
        "link_truyen": "https://truyenfull.io/hon-nhan-dinh-cap/",
        "ten_truyen_full": "Hôn Nhân Đỉnh Cấp",
        "tac_gia": "Thanh Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Xem mắt thất bại lần thứ ba mươi sáu, Hứa Như kết hôn như chớp! Vốn cho rằng Ông chồng là một chàng bác sĩ bình thường, không tiền cũng không quyền. Vậy mà vào một ngày người đàn ông nằm cạnh cô lại trở thành Boss của cô. Hứa Như mới biết ông xã không chỉ là một bác sĩ trong bệnh viện, còn là đại lão viện nghiên cứu y học, người thừa kế tập đoàn Đại Tài. Cô cho là sẽ ngày ngày cô đơn phòng trống sau khi cưới, không ngờ bác sĩ Lý luôn ra sức cố gắng khiến cô mỗi ngày eo mỏi lưng đau.\n</div>\n",
        "rating_value": 8.8
    },
    "co-vo-dang-yeu-cua-tong-tai-bac-ty": {
        "ten_truyen": "co-vo-dang-yeu-cua-tong-tai-bac-ty",
        "link_truyen": "https://truyenfull.io/co-vo-dang-yeu-cua-tong-tai-bac-ty/",
        "ten_truyen_full": "Cô Vợ Đáng Yêu Của Tổng Tài Bạc Tỷ",
        "tac_gia": "Lạc Lệ Tháp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đều nói hôn nhân môn đăng hộ đối, đường đường đế quốc tổng tài sao có thể cưới vợ nghèo?\n <br/>\n <br/>\n Anh là người đàn ông quyền thế nhất thành phố, và cô ấy chỉ là một cô gái bình thường không bao giờ được tìm thấy sau khi bị ném trên đường phố.\n <br/>\n <br/>\n Bọn họ kết duyên vợ chồng khiến cho mọi người há hốc miệng. Anh cưng chiều nàng lên trời xuống đất, khiến cho mọi người vô cùng hâm mộ đố kị.\n <br/>\n <br/>\n Tất cả mọi người đều nói anh chỉ vui đùa, sẽ có ngày cô bị coi như đống rác không thua không kém, nhưng mà sau khi cưới, anh muốn biến cô từ cô gái dân tỉnh thành kinh diễm đệ nhất danh viện giới thượng lưu.\n</div>\n",
        "rating_value": 7.2
    },
    "em-chong-anh-dung-qua-day": {
        "ten_truyen": "em-chong-anh-dung-qua-day",
        "link_truyen": "https://truyenfull.io/em-chong-anh-dung-qua-day/",
        "ten_truyen_full": "Em Chồng, Anh Đừng Qua Đây!",
        "tac_gia": "Kình Lạc Ngạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Từ nhỏ mất cha mất mẹ, không ai yêu thương, Khả Hân có thể chấp nhận.\n <br/>\n <br/>\n Bị ép gả cho một người tàn phế, Khả Hân cũng có thể chấp nhận.\n <br/>\n <br/>\n Nhưng tại sao em chồng của cô lại ngày ngày leo lên giường cô thế này!!!\n <br/>\n <br/>\n “Em chồng, anh đừng qua đây!”\n <br/>\n <br/>\n “Đêm nay nếu cô dám chạy, tôi đánh gãy chân cô.”\n <br/>\n <br/>\n Trong giấy đăng ký kết hôn lại là tên của cô và em chồng, chuyện này rốt cuộc là sao?\n</div>\n",
        "rating_value": 8.3
    },
    "dung-coi-em-la-ke-xen-vao-cuoc-tinh-cua-anh-va-co-ay": {
        "ten_truyen": "dung-coi-em-la-ke-xen-vao-cuoc-tinh-cua-anh-va-co-ay",
        "link_truyen": "https://truyenfull.io/dung-coi-em-la-ke-xen-vao-cuoc-tinh-cua-anh-va-co-ay/",
        "ten_truyen_full": "Đừng Coi Em Là Kẻ Xen Vào Cuộc Tình Của Anh Và Cô Ấy",
        "tac_gia": "mình là tác giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô yêu anh như vậy đặt cả trái tim mình cho anh, vậy mà anh lại tàn nhẫn đạp nát nó.\n <br/>\n <br/>\n Đến lúc cô mệt rồi, anh lại cứ bám theo cô, bắt giữ cô rồi anh lại nói yêu cô.\n <br/>\n <br/>\n Tình yêu của cô là trò đùa sao!\n</div>\n",
        "rating_value": 6.6
    },
    "thieu-chu-bi-mat": {
        "ten_truyen": "thieu-chu-bi-mat",
        "link_truyen": "https://truyenfull.io/thieu-chu-bi-mat/",
        "ten_truyen_full": "Thiếu Chủ Bí Mật",
        "tac_gia": "Phi Điểu Bất Tuyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lý Phàm vốn là Thiếu chủ của Long Môn, với khối tài sản hàng chục nghìn tỷ. Trong bốn năm ở rể, vì che giấu thân phận, bị chịu mọi khinh bỉ, ai cũng có thể ức hiếp. Vì con gái, vì vợ, anh không thể không trở về Long Môn và thừa kế tất cả! Đã từng hứa với cô ấy cuộc sống sung túc, bây giờ có thể cho cô cả thế giới!\n</div>\n",
        "rating_value": 7.2
    },
    "kieu-nuong-xuan-khue": {
        "ten_truyen": "kieu-nuong-xuan-khue",
        "link_truyen": "https://truyenfull.io/kieu-nuong-xuan-khue/",
        "ten_truyen_full": "Kiều Nương Xuân Khuê",
        "tac_gia": "Tiếu Giai Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tú bà thanh lâu phạm pháp bị bắt, A Kiều chưa từng tiếp khách nên được quan phủ trả về nhà Cậu Mợ.\n <br/>\n <br/>\n A Kiều mười sáu tuổi có gương mặt trắng nõn, môi anh đào, biết đánh đàn hát khúc, biết xoa vai đấm lưng, lại từng uống canh tuyệt tự nên không ai hỏi cưới nàng.\n <br/>\n <br/>\n Triệu lão thái thái sát vách cắn răng móc ra mười lượng bạc làm sính lễ, hỏi nàng về làm lương thiếp cho quan gia Triệu Yến Bình.\n <br/>\n <br/>\n Trước khi chết, Triệu lão thái thái nắm tay tôn tử mãi căn dặn: Ta mua nàng về để con trải nghiệm cuộc sống, dùng tạm trước khi cưới vợ. Tương lai bàn chuyện cưới hỏi phải bán nàng trước, đừng giữ lại làm cháu dâu đứng đắn của ta đau lòng!\n <br/>\n <br/>\n Triệu Yến Bình: Dạ được.\n <br/>\n <br/>\n Một thời gian sau, Triệu Yến Bình dẫn A Kiều và hài tử đến dập đầu trước mộ lão thái thái.\n <br/>\n <br/>\n Tổ mẫu, giờ A Kiều chính là cháu dâu đứng đắn của người, bà thấy có ổn không?\n</div>\n",
        "rating_value": 8.0
    },
    "ac-ma-tong-tai-cang-han-cang-yeu": {
        "ten_truyen": "ac-ma-tong-tai-cang-han-cang-yeu",
        "link_truyen": "https://truyenfull.io/ac-ma-tong-tai-cang-han-cang-yeu/",
        "ten_truyen_full": "Ác Ma Tổng Tài: Càng Hận Càng Yêu",
        "tac_gia": "Tiểu Thiến Thiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đường Hoa Nguyệt vô cớ bị gán cho tội danh ngoại tình khi chồng đang chịu cảnh tù đày, khiến em chồng nửa điện nửa tỉnh.\n <br/>\n <br/>\n Hoắc Anh Tuấn thề rằng phải báo thù cho bản thân lẫn em trai mình.\n <br/>\n <br/>\n Anh trở nên hung ác với người vợ Hoa Nguyệt, cũng chính là mối tình đầu anh yêu say đắm. Sự tàn nhẫn ấy bao lần dày xé tinh thần lẫn cơ thể của Đường Hoa Nguyệt.\n <br/>\n <br/>\n Nhưng càng hận anh lại càng yêu anh...\n</div>\n",
        "rating_value": 7.8
    },
    "anh-la-anh-sang-rang-dong-cua-em": {
        "ten_truyen": "anh-la-anh-sang-rang-dong-cua-em",
        "link_truyen": "https://truyenfull.io/anh-la-anh-sang-rang-dong-cua-em/",
        "ten_truyen_full": "Anh Là Ánh Sáng Rạng Đông Của Em",
        "tac_gia": "Dư Niểu Niểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Convert: Vespertine + Leo Sing\n <br/>\n <br/>\n Bìa: Mộc Cameo ♥️\n <br/>\n <br/>\n Editor: Gà Trùm Chuồng\n <br/>\n <br/>\n Beta: Gà Đệ\n <br/>\n <br/>\n Văn Án\n <br/>\n <br/>\n Đời trước, Giang Âm sống trong bóng tối. Mà Trần Thanh lại là ánh sáng duy nhất trong cuộc sống đen tối của cô. Chỉ là, cô không tránh khỏi được sự trêu đùa của vận mệnh, chết vào mùa đông năm 22 tuổi.\n <br/>\n <br/>\n Thích Trần Thanh là bí mất từ đầu tới cuối cô không có cách nào nói ra được.\n <br/>\n <br/>\n Cho đến khi cô sống lại vào mùa hè năm mười bảy tuổi ấy…\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Thành phố Nam, nam thần Trần Thanh sở hữu thành tích đứng đầu, khuôn mặt đẹp trai, tính tình lạnh nhạt lại nghiêm túc.\n <br/>\n <br/>\n Ngoại trừ thân thiết với một vài người bên cạnh, thì đối với những người khác, đều không quan.\n <br/>\n <br/>\n Nhưng mà gần đây, có người nói anh đã thay đổi, bởi vì anh phát hiện ra, mỗi ngày sau giờ tan học, đều sẽ có một bóng dáng nhỏ bé đưa anh về nhà.\n <br/>\n <br/>\n 1. Đồng phục đến áo cưới, bối cảnh giả tượng, xin đừng tra cứu.\n <br/>\n <br/>\n 2. Song xử, mối tình đầu, nam nữ chính sạch về cả thể xác và tinh thần trong hai đời.\n</div>\n",
        "rating_value": 7.3
    }
}