{
    "chi-can-anh-ay-noi-thich-toi": {
        "ten_truyen": "chi-can-anh-ay-noi-thich-toi",
        "link_truyen": "https://truyenfull.io/chi-can-anh-ay-noi-thich-toi/",
        "ten_truyen_full": "Chỉ Cần Anh Ấy Nói Thích Tôi",
        "tac_gia": "Thời Kính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thời Kính\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Nữ Phụ, Truyện Khác, Khoa Huyễn, Võng Du, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đồng Nhan xuyên qua, thành một người mau xuyên thành những cô gái bị lầm đường lạc lối trong tình yêu\n <br/>\n <br/>\n Đồng Nhan cần thực hiện nguyện vọng của các nhân vật ấy.\n</div>\n",
        "rating_value": 7.7
    },
    "cao-son-nguong-chi": {
        "ten_truyen": "cao-son-nguong-chi",
        "link_truyen": "https://truyenfull.io/cao-son-nguong-chi/",
        "ten_truyen_full": "Cao Sơn Ngưỡng Chỉ",
        "tac_gia": "Thát Tế Ngư Ngư Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cao Sơn Ngưỡng Chỉ\n </b>\n của tác giả\n <b>\n  Thát Tế Ngư Ngư Ngư\n </b>\n . Hoàng đế Lý Tư Diễm, không bằng súc sinh.\n <br/>\n <br/>\n Hắn nhờ đoạt quyền, soán vị mới có thể leo lên ngai vàng, tính tình bá đạo, ngang ngược vô cùng, không ngại giết Sử quan, càng không ngán chém đầu cựu thần, không việc ác nào không làm, máu tươi đầy người.\n <br/>\n <br/>\n Hắn sát phụ thân, huynh trưởng, còn uy hiếp ta, vì quả mẫu, vì cô nhi, vì huyết mạch còn sót lại của gia đình, ta ép dạ cầu toàn, làm Khởi cư lang của hắn, thời gian 15 năm\n <br/>\n <br/>\n Trước mắt ta là tăm tối, con đường mù mịt, phía sau cũng không còn lối thoát, ta chỉ có thể mạnh mẽ ôm hận mà làm.\n <br/>\n <br/>\n Hai năm đầu vào cung, hắn coi ta là sủng vật để nuôi dưỡng, ta phản kháng nhiều lần không có kết quả, căm phẫn gói ghém đồ đạc chạy. Ta trốn hắn đuổi, chúng ta có chạy đằng trời.\n <br/>\n <br/>\n Năm thứ tư, hắn tóm ta từ nơi biên thùy về cung, thả về sào huyệt xa hoa lại cô độc của hắn.\n <br/>\n <br/>\n Năm thứ sáu, hắn vuốt ve bụng ta, nói Anh Anh nàng đừng đi, nàng an tâm sinh đứa bé ra, nếu là con gái, ta mang hết bảo vật thế gian nâng đến trước mặt nó, nếu là con trai, ta để nó làm Thái tử.\n <br/>\n <br/>\n Năm thứ tám, hắn như một con chó quỳ gối trong mưa to ngập trời Trường An, ôm cơ thể ta dần dần mất đi độ ấm, khóc xin ta đừng chết...\n</div>\n",
        "rating_value": 8.7
    },
    "pha-pha-dao-quan-hom-nay-cung-chua-co-pha-san": {
        "ten_truyen": "pha-pha-dao-quan-hom-nay-cung-chua-co-pha-san",
        "link_truyen": "https://truyenfull.io/pha-pha-dao-quan-hom-nay-cung-chua-co-pha-san/",
        "ten_truyen_full": "Phá Phá Đạo Quan Hôm Nay Cũng Chưa Có Phá Sản",
        "tac_gia": "Tín Dụng Tạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Phá Phá Đạo Quan Hôm Nay Cũng Chưa Có Phá Sản\n </b>\n của tác giả\n <b>\n  Tín Dụng Tạp\n </b>\n kể về Giản Lạc Thư vốn là một cô gái mồ côi, dựa vào tiền nhang đèn của đạo quan mà học xong đại học.\n <br/>\n <br/>\n Sư phụ lại bất hạnh qua đời, nghiễm nhiên đạo quan lại là cô thừa kế, còn phải chăm sóc cho tiểu sư đệ nho nhỏ đáng yêu như cún con kia.\n <br/>\n <br/>\n Những nhà lân cận đều rỉ tai nhau, sớm muộn gì đạo quan xập xệ này cũng đóng cửa vì không khách viếng thăm.\n <br/>\n <br/>\n Rồi một ngày nọ, một nhà hàng xóm thường xuyên nói xấu đạo quan nhất bị tai nạn chết đuối, hồn đã xuống địa phủ nhưng vẫn ôm một tâm nguyện chưa làm xong.\n <br/>\n <br/>\n Hắc Bạch Vô Thường: Cái này dễ lắm, quan chủ có thể giúp ngươi.\n <br/>\n <br/>\n Hàng xóm mang gương mặt mộng bức vào một nhà đạo quan, ơ, cái đạo quan rách nát này có chút quen mắt, đây không phải là cái đạo quan xập xệ thế nào cũng sẽ đóng cửa tên Như Ý Quan sao???\n <br/>\n <br/>\n Bác gái đối diện: Quan chủ, ngày mai là sinh nhật của mẹ, ta muốn đem người từ phía dưới thỉnh trở về cùng nhau chúc mừng.\n <br/>\n <br/>\n Vị ổng tài tiếng tăm lẫy lừng: Quan chủ, phiền toái giúp ta hỏi ba ta một chút, mật mã tủ sắt trong thư phòng là gì?\n <br/>\n <br/>\n Trứ danh ảnh đế: Ta thật sự muốn gặp mặt thần tượng một lần trong đời.\n</div>\n",
        "rating_value": 9.5
    },
    "con-trai-gian-than": {
        "ten_truyen": "con-trai-gian-than",
        "link_truyen": "https://truyenfull.io/con-trai-gian-than/",
        "ten_truyen_full": "Con Trai Gian Thần",
        "tac_gia": "Hoa Tâm Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Con Trai Gian Thần\n </b>\n của tác giả\n <b>\n  Hoa Tâm Giả\n </b>\n . Hừm, đầu thai chuyển kiếp, lại thành con của gian thần.\n <br/>\n <br/>\n Mà phận cha như thế, số con sao thoát được, đánh tiếp tục làm gian thần như cha thôi!\n <br/>\n <br/>\n Trời lạnh rồi, là thời điểm tốt thêm chút muộn phiền cho mọi người nhoa～.\n <br/>\n <br/>\n Trước năm mười hai tuổi, Hà Ngọc chưa từng nghi ngờ chính mình, đến khi văn thắng con trai Ngự sử, võ thắng con trai Thái úy, thiếu chút nửa là được Công chúa ưu ái thì phát hiện ra mình thân là nữ nhi. (nội tâm: \"đậu móa\")\n</div>\n",
        "rating_value": 10.0
    },
    "he-thong-xuyen-nhanh-tan-tinh-boss-phan-dien": {
        "ten_truyen": "he-thong-xuyen-nhanh-tan-tinh-boss-phan-dien",
        "link_truyen": "https://truyenfull.io/he-thong-xuyen-nhanh-tan-tinh-boss-phan-dien/",
        "ten_truyen_full": "Hệ Thống Xuyên Nhanh: Tán Tỉnh Boss Phản Diện",
        "tac_gia": "Tần Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hệ thống xuyên nhanh: Tán tỉnh Boss phản diện\n <br/>\n <br/>\n Tác giả: Tần Nguyên\n <br/>\n <br/>\n Editor: sodakiwi\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, hiện đại, cổ đại, HE, huyền huyễn, ngọt sủng, hệ thống, xuyên nhanh, phụ, 1vs1, khoa học viễn tưởng\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tổng tài bá đạo? Giáo thảo yêu nghiệt? Thiếu tướng phúc hắc? Thiếu gia cố chấp? Công lược toàn bộ! Không thể công lược? Haha, chuyện này không tồn tại.\n <br/>\n <br/>\n Không có người đàn ông nào không thể công lược, chỉ có ký chủ không nỗ lực.\n <br/>\n <br/>\n Hệ thống vô cùng hài lòng, ký chủ của nó cũng vô cùng hài lòng.\n <br/>\n <br/>\n Nhưng mà… không phải nói là công lược nam chính tra nam sao?! Sao lại có một nhân vật phản diện âm hồn không tan là ý gì??\n <br/>\n <br/>\n Boss phản diện lên sân khấu, thế mà mỗi lần đều là hắn!\n <br/>\n <br/>\n Nếu không cẩn thận biến hắn thành siêu cấp vai ác, vừa biến thái lại vừa có bệnh, một lời không hợp lại mở ra một trận tàn sát, một kẻ có bệnh như thế lại chính là Minh Vương?!\n <br/>\n <br/>\n Tuyên Vân Chi khóc không ra nước mắt, bây giờ bỏ còn kịp không??? Huhuhu, hệ thống, đây là chuyện gì???\n <br/>\n <br/>\n Hệ thống trốn vào một góc, nhanh lên đi công lược tên biến thái này, nhân gia sợ hãi a ~~\n</div>\n",
        "rating_value": 8.3
    },
    "cho-em-muon-bo-vai-anh-lan-nua": {
        "ten_truyen": "cho-em-muon-bo-vai-anh-lan-nua",
        "link_truyen": "https://truyenfull.io/cho-em-muon-bo-vai-anh-lan-nua/",
        "ten_truyen_full": "Cho Em Mượn Bờ Vai Anh Lần Nữa",
        "tac_gia": "Chipendipro",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Chipendipro\n <br/>\n <br/>\n Thể loại: Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cuộc đời có những thứ đi ngang ta qua\n <br/>\n Và không bao giờ trở lại.\n <br/>\n Có những ký ức mãi mãi xa rời\n <br/>\n Một bước lầm lỡ\n <br/>\n Sẽ không bao giờ có thế quay trở lại\n <br/>\n Cuộc đời là thế\n <br/>\n Muốn rời khỏi nơi đen tối\n <br/>\n Nhưng nào được\n</div>\n",
        "rating_value": 6.4
    },
    "ong-xa-thuc-tap": {
        "ten_truyen": "ong-xa-thuc-tap",
        "link_truyen": "https://truyenfull.io/ong-xa-thuc-tap/",
        "ten_truyen_full": "Ông Xã Thực Tập",
        "tac_gia": "Mị Dạ Thủy Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mị Dạ Thủy Thảo\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nữ chủ: Bắc Đường Yên, chủ tịch tập đoàn Bắc Đường, khôn khéo, cường thế, thiên tài thương mại xuất chúng, là người trời sinh định trước sẽ có nhiều người vây quanh, vô số thần thoại về người con gái ấy được tạo nên...\n <br/>\n Nam chủ: Viêm Liệt, thực sinh tập đoàn Bắc Đường, khí chất mạnh mẽ, đẹp trai, thành thục, chính chắn, là chủ tịch học viện Hoàng gia, có vô số người theo đuổi, ngày thường vẫn giữ mình trong sạch, nhưng không nghĩ đến sự trong sạch của mình lại bị chôn vùi tại nơi “công sở”\n <br/>\n Lần đầu tiên nhìn thấy hình của hắn,nàng liền xác định quan hệ kết cục của bọn họ! Đây chính là sự bá đạo và cố chấp của nàng!\n <br/>\n Khi hắn hoàn toàn không còn phản kháng, cùng với nàng ở chung một chỗ thì hắn biết cả đời này hắn cuối cùng đều thất bại dưới người con gái này, người con gái bá đạo nhưng cũng rất dịu dàng.\n <br/>\n Nàng cố chấp đối với hắn vừa thấy đã yêu, mặc dù có chút phiền toái, nhưng đối với nàng mà nói đều không phải là vấn đề, nàng đã muốn thì phải có được!\n</div>\n",
        "rating_value": 5.9
    },
    "moi-tinh-dau-kho-quen-cua-bao-quan-mat-tri-nho": {
        "ten_truyen": "moi-tinh-dau-kho-quen-cua-bao-quan-mat-tri-nho",
        "link_truyen": "https://truyenfull.io/moi-tinh-dau-kho-quen-cua-bao-quan-mat-tri-nho/",
        "ten_truyen_full": "Mối Tình Đầu Khó Quên Của Bạo Quân Mất Trí Nhớ",
        "tac_gia": "Nhất Niệm Tịch Vụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Mối tình đầu khó quên của bạo quân mất trí nhớ (Thất ức bạo quân đích bạch nguyệt quang).\n <br/>\n <br/>\n Tác giả: Nhất Niệm Tịch Vụ.\n <br/>\n <br/>\n Edit và beta: meomeoemlameo.\n <br/>\n <br/>\n Thể loại: Original, Ngôn tình, Cổ đại, HE, Xuyên sách, Hệ cứu rỗi chữa lành, Song khiết, Ngọt sủng, Nhẹ nhàng, Nữ phụ, Điền văn, Cung đình hầu tước, Hài hước, Mất trí nhớ, Nam chính chiếm hữu cao.\n <br/>\n <br/>\n =================\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vân Phiên Phiên xuyên vào tiểu thuyết, biến thành cô cung nữ mờ nhạt trong phông nền.\n <br/>\n <br/>\n Hệ thống bắt cô chinh phục bạo quân, trở thành mối tình đầu khó quên của chàng ta.\n <br/>\n <br/>\n Bạo quân Tiêu Trường Uyên tính tình độc ác nham hiểm, hung hãn, lạnh nhạt tàn nhẫn. Chàng ta thống nhất giang sơn, giết chóc bừa phứa, tiếng oán than của chúng dân dậy đất.\n <br/>\n <br/>\n Hai người cùng rơi xuống vực sâu, Tiêu Trường Uyên vỡ đầu chảy máu, mất đi ký ức.\n <br/>\n <br/>\n “…Cô gái, cô là ai?”\n <br/>\n <br/>\n Trong nguyên tác, cả Tiêu Trường Uyên và cô cung nữ đều mất trí nhớ, hai người kết làm anh em, chung sống ba năm ở làng họ Giang, tình cảm nhạt nhòa như nước lặng. Vân Phiên Phiên quyết định nhóm một mồi lửa to vào dòng nước lặng ấy, làm nó cháy lên, sôi trào tình yêu.\n <br/>\n <br/>\n Vân Phiên Phiên cắn đôi môi anh đào đỏ tươi ướt át, cặp mắt hạnh ngân ngấn nước, nũng nịu nói:\n <br/>\n <br/>\n “Phu quân, thiếp là vợ chàng đây, chàng không nhận ra thiếp ư?”\n <br/>\n <br/>\n Vị vua trẻ tuổi có gương mặt điển trai lạnh lùng, đôi môi mỏng mím chặt.\n <br/>\n <br/>\n Cặp mắt đen đặc như mực nhìn cô đăm đăm hồi lâu, cuối cùng chàng ta gọi cô bằng chất giọng khàn khàn.\n <br/>\n <br/>\n “…Nương tử.”\n <br/>\n <br/>\n Vân Phiên Phiên sai bạo quân cấy cày làm ruộng nấu cơm giặt giũ, sống cuộc đời sung sướng thỏa mãn.\n <br/>\n <br/>\n Mãi tới một đêm mưa nào đó, mọi chuyện bại lộ, mặt Vân Phiên Phiên trắng bệch: “Tôi xin lỗi, tôi gạt huynh đó, tôi không phải là vợ huynh…”\n <br/>\n <br/>\n Tiêu Trường Uyên cắn lên đôi môi đỏ của cô, má ấp môi kề với cô. Mắt chàng tăm tối, giọng chàng khàn khàn.\n <br/>\n <br/>\n “Nương tử, nếu đã gạt, thì phải gạt trẫm cho trót…”\n <br/>\n <br/>\n Phiên Phiên của trẫm rất giỏi gian dối lường gạt, lừa lọc ỡm ờ.\n <br/>\n <br/>\n Dù vậy, trẫm si mê những lúc nàng gian dối lường gạt.\n <br/>\n <br/>\n “Tất cả những lời lừa lọc ỡm ờ của nàng, ở trong lòng trẫm, đều là lời ngon tiếng ngọt.”\n <br/>\n <br/>\n Trái tim Tiêu Trường Uyên hoang vu vắng lặng như một vùng phế tích.\n <br/>\n <br/>\n Nhưng Vân Phiên Phiên lại nhảy vũ điệu duyên dáng trên vùng phế tích ấy.\n <br/>\n <br/>\n Khiến chàng đắm say mê mẩn, nhớ nhung khôn dứt.\n <br/>\n <br/>\n “Nàng làm vực sâu sôi trào, khiến tình yêu bỏng cháy.”\n <br/>\n <br/>\n ===================\n <br/>\n <br/>\n Editor có lời:\n <ul>\n  <li>\n   Mừng năm con Hổ, làm bộ điền văn anh săn thú em ở nhà ngủ zui zẻ nhẹ nhàng có cameo con hổ. Có tí máu chó, nhưng em kiểm nghiệm rồi, chấp nhận được, toàn máu chó ở cặp phụ, không sao đâu hahaha:)))\n  </li>\n  <li>\n   Truyện có 6 ngoại truyện, nhưng em chỉ làm 4 ngoại truyện liên quan đến cặp chính thôi. 2 ngoại truyện về cặp phụ thì em không làm vì không liên quan .\n  </li>\n  <li>\n   Truyện vẫn theo định hướng xàm quần nên các anh các chị đọc truyện với một trái tim cởi mở nhé. Thư giãn, thư giãn thôi.\n  </li>\n  <li>\n   Editor phổi bò có tiếng, tuy vậy em chỉ chú thích điển tích, điển cố, slangs, references, còn lại không thêm thắt suy nghĩ bản thân. Nếu có gì sơ sót mong anh chị em góp ý để hoàn thiện. Còn góp ý xưng hô thì thôi.\n  </li>\n  <li>\n   Chúc mọi người năm con Hổ vui vẻ hạnh phúc phát đạt khỏe mạnh!\n  </li>\n </ul>\n</div>\n",
        "rating_value": 8.9
    },
    "trong-tim-toi-chi-co-co-thoi-do-ngoc": {
        "ten_truyen": "trong-tim-toi-chi-co-co-thoi-do-ngoc",
        "link_truyen": "https://truyenfull.io/trong-tim-toi-chi-co-co-thoi-do-ngoc/",
        "ten_truyen_full": "Trong Tim Tôi Chỉ Có Cô Thôi, Đồ Ngốc",
        "tac_gia": "Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Vô Danh\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Hôm nay trời mưa tầm tã, y như tâm trạng buồn chán của mình. Ngày mai, mình sẽ phải tạm biệt mái trường yêu quý, thầy cô đáng kính, cả bạn bè mến thương nữa. Nhưng đặc biệt nhất vẫn là cái Nga \"phì\" và quán cóc, xoài, sắn bên cổng trường. Ôi! Cái vị chua chua của xoài, ngọt ngọt của cóc, lạnh lạnh của sắn sẽ khó mà có ngày gặp lại. Họa chăng chỉ có Nga thương mình mà ngồi trên xe buýt 2 tiếng rưỡi (-_-\") đem đến vài miếng cho đỡ nhạt miệng. Chà, nãy giờ nói với nhật kí mà sao văn vẻ quá đi. Thôi, đi thẳng vào vấn đề luôn nè. Nhật kí à, mình lại phải chuyển trường nữa rồi. Hình như lần này là lần thứ....21 hay sao ấy nhỉ. Cũng tại ông ta cả thôi. Công nhận ông ta buồn cười thiệt, đã đuổi người ta giờ lại tìm về. Hứ, đây không thèm về nhá.\n</div>\n",
        "rating_value": 3.2
    },
    "xuyen-nhanh-my-nhan-co-doc": {
        "ten_truyen": "xuyen-nhanh-my-nhan-co-doc",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-my-nhan-co-doc/",
        "ten_truyen_full": "Xuyên Nhanh: Mỹ Nhân Có Độc",
        "tac_gia": "Duy Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Nhanh: Mỹ Nhân Có Độc\n </b>\n của tác giả\n <b>\n  Duy Khách\n </b>\n . Sẽ luôn có người khuất thân dưới chân tôi, phủ phục trước váy thạch lựu của tôi!\n <br/>\n <br/>\n (Mỹ nhân mang độc, độc thấu xương, độc xuyên tâm)\n <br/>\n <br/>\n - -------------\n <br/>\n <br/>\n Diệp Trăn là người xuyên nhanh, chịu \"Hư vô\" khống chế\n <br/>\n <br/>\n Cô trở thành người hoàn thành \"di nguyện\" của các nữ nhân ôm hận mà chết đi\n <br/>\n <br/>\n Sau đó, cô thành bí thư đem lòng yêu tổng giám đốc lạnh nhạt, thành di thái thái vụng về của một kẻ quân phiệt lạnh lùng, thành một nữ học bá vì thua đánh cuộc mà thành bạn gái của phú nhị đại, thành đại minh tinh sau khi bị người yêu phản bội cũng đội nón xanh cho kẻ kia,....\n <br/>\n <br/>\n Mỗi một lần hoàn thành nhiệm vụ, linh hồn của cô sẽ mạnh mẽ hơn, cô càng tích cực và phấn đấu xuyên qua các không gian, đi tìm kiếm kỳ ngộ của chính mình!\n</div>\n",
        "rating_value": 9.4
    },
    "tieu-thu-lanh-chanh-va-chang-boi-ban": {
        "ten_truyen": "tieu-thu-lanh-chanh-va-chang-boi-ban",
        "link_truyen": "https://truyenfull.io/tieu-thu-lanh-chanh-va-chang-boi-ban/",
        "ten_truyen_full": "Tiểu Thư Lạnh Chảnh Và Chàng Bồi Bàn",
        "tac_gia": "Gió Quỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Gió Quỷ\n <br/>\n <br/>\n Thể loại: Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nó 19 tuổi, tên Trần Hải Hoàng (trong nhà hay bạn be gọi là Mon), gia cảnh: Gia tộc nó có cả trăm triệu đô. Tính Cách: Lạnh, bất cần nhưng lại có \"duyên\" với gái đẹp, không thích đánh nhau đánh, có 1 lần à (1 lần nhưng suýt gãy con nhà người ta nên thề không đánh nhau nữa). Sở hữu khuôn mặt rấ body,tuy không siêu chuẩnnhưng cũng không cần chỉnh. Quyết tâm học đại học tại Việt Nam để chứng minh cho \"Ông Già\" nó biết TIỀN không phải tất cả. Nó gặt bỏ mọi thứ để lên đường đi học nhưng ai ngờ tình yêu lớn nhất của nó lại bắt đầu từ đây. Lưu ý:Bộ truyện dựa trên tác 1 câu truyện thật của 1 anh chàng tên M mà viết,câu chuyện có cái kết buồn nên mình mạn phép viết lại,thay đổi gia thế,hoàn cảnh gặp gỡ và các yếu tố dẫn lên đến tình yêu của hai người.Nên mình xin lấy tên thật của các nhân vật để tôn trọng M.những cái khác thì ra mình nghĩ ra.nếu hông hay thì đừng ném đá nha.đau lắm.\n</div>\n",
        "rating_value": 4.0
    },
    "mau-xuyen-nguoc-tra-chi-dao-so-tay": {
        "ten_truyen": "mau-xuyen-nguoc-tra-chi-dao-so-tay",
        "link_truyen": "https://truyenfull.io/mau-xuyen-nguoc-tra-chi-dao-so-tay/",
        "ten_truyen_full": "Mau Xuyên Ngược Tra Chỉ Đạo Sổ Tay",
        "tac_gia": "Lý Mạn Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lý Mạn Mạn\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Truyện Sủng, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạch Linh Tê vốn là một đại minh tinh, bất hạnh chết sớm.\n <br/>\n <br/>\n Mà thủ phạm lại chính là vị hôn phu cùng bạn thân của cô.\n <br/>\n <br/>\n Cô hận chứ! Nhưng chắc có lẽ vì chết qua oan ức nên có được cơ hội trọng sinh quý giá, với điều kiện là cô phải xuyên qua các thế giới khác, giúp mười tám người chết oan khấc báo thù.\n <br/>\n <br/>\n Tổng tài thanh mai trúc mã, đồng thời cũng là tên tra nam đê tiện?\n <br/>\n <br/>\n Mẹ kế độc ác lại có vẻ ngoài xinh đẹp mỹ miều?\n <br/>\n <br/>\n Thiếu tá lạnh lùng, vô tình?\n <br/>\n <br/>\n Vương gia ôn hoà nhiều tiền nhưng hoa tâm phong lưu?\n <br/>\n <br/>\n Cẩu hoàng đế vong ân phụ nghĩa? Sư huynh dối trá và tàn nhẫn?\n <br/>\n <br/>\n Tra nam tiện nữ ở các thế giới, roi da nhỏ của ta đã ngâm qua nước ớt, các người sẵn sàng chưa?\n</div>\n",
        "rating_value": 6.0
    },
    "duoi-bau-troi-xanh-tham": {
        "ten_truyen": "duoi-bau-troi-xanh-tham",
        "link_truyen": "https://truyenfull.io/duoi-bau-troi-xanh-tham/",
        "ten_truyen_full": "Dưới Bầu Trời Xanh Thẫm",
        "tac_gia": "Mạc Thiên Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mạc Thiên Phi\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Ngược, Truyện Gia Đấu, Đô Thị, Truyện Khác\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n “Alo...cô ta à không cô chủ đâu?’’\n <br/>\n <br/>\n Chạy mất? Mẹ nó! Tao sẽ tát vỡ mặt mày ra.\n <br/>\n <br/>\n Chạy đi tìm hết các khu cho tao\n <br/>\n <br/>\n Tản ra đi tìm cho tao.\n <br/>\n <br/>\n “Mau bắt lại đi, không khéo mày không thấy được ngày mai đâu”.\n <br/>\n <br/>\n “Nhanh”.\n <br/>\n <br/>\n “Khốn kiếp thật”.\n <br/>\n <br/>\n “Lần này chết chắc rồi”.\n <br/>\n <br/>\n “Cô ta đâu rồi”?\n <br/>\n <br/>\n Tụi bây không muốn sống nữa hả.\n <br/>\n <br/>\n Mau lên, dù là dùng vũ lực bắt về cũng được. Có lệnh của ông chủ rồi!\n <br/>\n <br/>\n Trời ạ! Sao mà cô ta chạy nhanh thế đại ca ơi, vận động viên olympic hả.\n <br/>\n <br/>\n Rõ ràng em thấy cô ta chạy vào đây nhưng sao không thấy ai hết.\n <br/>\n <br/>\n Mày là đồ ngu hay gì.\n</div>\n",
        "rating_value": 5.6
    },
    "live-stream-hien-truong-an-mang": {
        "ten_truyen": "live-stream-hien-truong-an-mang",
        "link_truyen": "https://truyenfull.io/live-stream-hien-truong-an-mang/",
        "ten_truyen_full": "Live Stream Hiện Trường Án Mạng",
        "tac_gia": "Thối Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Live Stream Hiện Trường Án Mạng\n </b>\n của tác giả\n <b>\n  Thối Qua\n </b>\n . Chào mừng tất cả mọi người cùng tham gia game nhập vai phát sóng trực tiếp [Phân tích hiện trường án mạng] (khảo nghiệm dành cho tân thủ). Bạn sẽ trở thành [Người bị hại]. Các điểm mấu chốt có liên quan đến vụ án trong ký ức sẽ bị tạm thời xóa đi, mời người chơi dựa theo những gợi ý đã cho, cố gắng thoát khỏi cái chết định sẵn hoặc cùng hợp sức với những người chơi khác đưa hiện trường phạm tồi về trang thái ban đầu.\n <br/>\n <br/>\n Thân phận: Vương Đông Nhan (tên giả)\n <br/>\n <br/>\n Lý do tử vong: Nhảy lầu (đã xác định)\n <br/>\n <br/>\n Người chơi khác cho điểm: 92 (thiên tài như bạn chắc chắn có thể phá kén trọng sinh)\n <br/>\n <br/>\n Độ phù hợp nhân vật: 36% (bạn và nạn nhân là hai loại người khác nhau)\n <br/>\n <br/>\n Mức độ muốn tự sát: 87% (nhân vật của bạn suy sụp tinh thần)\n</div>\n",
        "rating_value": 8.6
    },
    "da-cau-em-la-mua": {
        "ten_truyen": "da-cau-em-la-mua",
        "link_truyen": "https://truyenfull.io/da-cau-em-la-mua/",
        "ten_truyen_full": "Dạ Cậu, Em Là Mùa!",
        "tac_gia": "Du Phong Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác Giả: Du Phong Vân\n <br/>\n <br/>\n Thể loại: ngôn tình, sủng, gia đấu...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Dạ cậu, em là Mùa!\n <br/>\n <br/>\n Mùa lũ tràn về làm tan hoang hết một vùng quê nghèo cõi, ruộng vườn tiêu tùng, gà vịt chết sạch, mẹ mất. Mùa người con gái của Hai Được phải đi ở đợ cho gia đình nhà họ Quý để cấn nợ.\n <br/>\n <br/>\n Trong thời gian mười một tháng ở nhà họ Quý, Mùa gặp được cậu Ba, người đàn ông bên cạnh, che chở và đồng hành cùng cô đối mặt những chuyện oái ăm ở nhà họ Quý và những bí mật về đất Cồn linh thiêng.\n <br/>\n <br/>\n Truyện có yếu tố tâm linh về bùa ngải, miền tây nam bộ, gia đấu.\n <br/>\n <br/>\n Mời quý dị cùng đọc, đa tạ!\n</div>\n",
        "rating_value": 6.6
    },
    "thap-nien-70-tieu-banh-bao-pk-me-ke": {
        "ten_truyen": "thap-nien-70-tieu-banh-bao-pk-me-ke",
        "link_truyen": "https://truyenfull.io/thap-nien-70-tieu-banh-bao-pk-me-ke/",
        "ten_truyen_full": "Thập Niên 70: Tiểu Bánh Bao PK Mẹ Kế",
        "tac_gia": "Tố Thời",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Thập niên 70: Tiểu Bánh Bao PK Mẹ Kế\n <br/>\n <br/>\n Tác giả: Tố Thời\n <br/>\n <br/>\n Thể loại: Huyền Huyễn, Ngôn Tình, Xuyên Không, Truyện Sủng, Nữ Cường, Gia Đấu, Hài Hước, Điền Văn, Hiện Đại\n <br/>\n <br/>\n Dịch giả: Tiểu Miêu\n <br/>\n <br/>\n <b>\n  #LàmRuộng #ThậpNiên #ĐiềnVăn #XuyênSách #Mẹ Kế  #Vả Mặt #SảngVăn\n </b>\n <br/>\n <br/>\n <b>\n  Văn án 1:\n </b>\n <br/>\n <br/>\n Năm ấy Dữu Dữu năm tuổi, mẹ kế “xuyên” lại đây.\n <br/>\n <br/>\n Từ sau đó, tiểu bánh bao bắt đầu mơ giấc mơ biết trước tương lai.\n <br/>\n <br/>\n Trong mơ, cô bé bị lừa bán, anh trai té ngã thành tàn tật, chị cô bé gả cho kẻ góa vợ, em trai cô bé lại trở thành đại nhân vật phản diện!\n <br/>\n <br/>\n Mẹ kế không chỉ cướp tiền của mẹ ruột, cướp chồng của mẹ ruột, còn ức hiếp con của mẹ ruột!\n <br/>\n <br/>\n Tiểu bánh bao: Hả? Một nhà chúng tôi là người để so sánh, làm nổi bật lên mẹ kế?\n <br/>\n <br/>\n Dữu Dữu tức giận, suốt đêm rời nhà bỏ trốn, vượt mọi chông gai tìm mẹ ruột về.\n <br/>\n <br/>\n Hai mẹ con giết về thôn Phượng Lâm, tư thế muốn lấy lại công bằng!\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Mẹ kế của Dữu Dữu sống lại, ảo tưởng bước trên con đường làm giàu.\n <br/>\n <br/>\n Nhưng mà…\n <br/>\n <br/>\n Khi mẹ kế chia tiền thành hai phần để tiêu, Dữu Dữu và mẹ ruột cô bé ăn thịt kho tàu, uống sữa lúa mạch tinh chất.\n <br/>\n <br/>\n Khi mẹ kế mồ hôi ướt đẫm kiếm công điểm, Hữu Hữu và mẹ ruột cô bé tiến vào nhà xưởng Quốc Doanh.\n <br/>\n <br/>\n Khi mẹ kế thi rớt đại học, Dữu Dữu và mẹ ruột cô bé mua nhà ở.\n <br/>\n <br/>\n Khi mẹ kế ly hôn, Dữu Dữu và mẹ ruột đến thủ đô làm bà chủ lớn.\n <br/>\n <br/>\n Thậm chí mấy đứa con trai con gái riêng bị cô ta cố ý nuôi lệch, đều là một người có tiền đồ hơn một người, nuông chiều Dữu Dữu thành tiểu đoàn sủng.\n <br/>\n <br/>\n Đã nói sống lại là chìa khóa làm giàu mà?\n <br/>\n <br/>\n Dữu Dữu: Ta dựa vào giấc mơ dự báo biến mẹ kế thành nhân vật làm nền! (^-^)V\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n <br/>\n Dữu Dữu ngoài ý muốn biết được cuộc đời của mình ở trong một quyển tiểu thuyết niên đại văn.\n <br/>\n <br/>\n Lúc năm tuổi, mẹ kế “đến” nhà cô, mẹ kế và mẹ ruột giống nhau như đúc, tính cách lại hoàn toàn khác biệt, không chút nào hung dữ thô lỗ.\n <br/>\n <br/>\n Mẹ kế vừa đến đã dỗ người trong nhà ngoan ngoãn, ai cũng muốn giơ ngón tay cái lên khen ngợi cô ta. Chỉ riêng mình Dữu Dữu nhớ kỹ mẹ ruột tốt. Mẹ kế ghi hận trong lòng, hai ba lần hại cô trở thành bánh bao nhỏ đáng thương bị người ta ghét bỏ, Dữu Dữu bừng tỉnh:\n <br/>\n <br/>\n Mẹ nó, mình là nhân vật lót nền nổi bật lên mẹ kế?\n <br/>\n <br/>\n Tiểu bánh bao xách theo tay nải quần áo, rời nhà trốn đi, vượt mọi chông gai cứu mẹ, hùng dũng hiên ngang khí phách oai vệ giết về thôn Phương Lâm, tư thế muốn lấy lại công đạo!\n <br/>\n <br/>\n Khi chân tướng rõ ràng…. Mẹ kế và cha bị nước bọt ép đến mức không ngóc đầu lên nổi, chật vật đến nỗi da mặt đều sắp nhanh như dưa muối.\n <br/>\n <br/>\n Đồng thời anh trai, chị gái, em trai bị nuôi lệch cũng hoàn toàn tỉnh ngộ, thì ra mình thiếu chút nữa đã thành kẻ vô ơn.\n <br/>\n <br/>\n Các thôn dân trợn mắt há mồm, chuyện lớn nhà họ Khương quả thật mất mặt xấu hổ.\n <br/>\n <br/>\n Sau này…\n <br/>\n <br/>\n Dữu Dữu kéo mẹ ruột chậm rãi đọc sách, đọc báo siêng năng làm giàu, cuộc sống tạm bợ giống như bật hack, không chỉ được ăn thịt kho tàu, còn ăn thịt thỏ, uống sữa mạch nha nguyên chất…\n <br/>\n <br/>\n Hai mẹ con trở thành nhà giàu có trong thôn, Dữu Dữu bất đắc dĩ buông tay, mỗi ngày chơi đùa vui vẻ.\n <br/>\n <br/>\n Còn kết cục của cha và mẹ kế ư, hừ, đợi sau truyện sẽ rõ…\n <br/>\n <br/>\n Cảm ơn mọi người đã đón đọc truyện điền văn của team tiểu Miêu.\n</div>\n",
        "rating_value": 5.7
    },
    "chang-trai-voi-chiec-tap-de-de-thuong": {
        "ten_truyen": "chang-trai-voi-chiec-tap-de-de-thuong",
        "link_truyen": "https://truyenfull.io/chang-trai-voi-chiec-tap-de-de-thuong/",
        "ten_truyen_full": "Chàng Trai Với Chiếc Tạp Dề Dễ Thương",
        "tac_gia": "Từ Đan Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Từ Đan Anh.\n <br/>\n <br/>\n Tên gốc: 系围裙的萌汉\n <br/>\n <br/>\n Tên Hán Việt: Hệ vi quần đích manh hán\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, hiện đại, HE, tình cảm, nhẹ nhàng, đô thị tình duyên, thị giác nữ chủ, mỹ thực.\n <br/>\n <br/>\n Số chương: 23 chương.\n <br/>\n <br/>\n Editor: Mướp &amp; Leur.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Vào buổi tối không trăng không sao, khi Cốc Tuân xuống dưới lầu vứt rác thì bỗng nhiên có một con mèo hoang nhảy từ cành cây xuống đầu cô. Cô ngã xụi lơ, chửi thầm con mẹ nó. Khi đang không biết phải làm sao thì một người đàn ông bất ngờ đi ra từ bụi cây tối tăm.\n <br/>\n <br/>\n Anh chàng này cao bảy thước, cơ thể vạm vỡ lấy con mèo từ trên đầu cô xuống, ôm vào lòng dỗ dành. Biểu cảm của anh dịu dàng săn sóc: Meo meo meo, chúng ta ăn cơm nào~\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Cốc Tuân: Trừ việc bán manh dỗ mèo anh còn có thể làm gì?\n <br/>\n <br/>\n Lôi Việt: Tôi có thể lăn giường, nấu cơm, làm áo bông nhỏ tri kỉ của em!\n <br/>\n <br/>\n Cốc Tuân:…\n <br/>\n <br/>\n Câu chuyện xoay quanh bữa cơm thường ngày giới trẻ ngày nay. Hãy cùng đón xem nữ vương sợ kết hôn, sợ sinh con quỳ gối như thế nào dưới tạp dề của chàng đầu bếp dễ thương nhé!\n <br/>\n <br/>\n Nhắc nhở khi đọc truyện:\n <br/>\n <br/>\n Anh chàng đáng yêu ngốc nghếch X nữ phiên dịch viên tinh anh lạnh lùng.\n <br/>\n <br/>\n HE, nhẹ nhàng, mỹ thực văn.\n</div>\n",
        "rating_value": 7.1
    },
    "chang-o-re-hao-mon": {
        "ten_truyen": "chang-o-re-hao-mon",
        "link_truyen": "https://truyenfull.io/chang-o-re-hao-mon/",
        "ten_truyen_full": "Chàng Ở Rể Hào Môn",
        "tac_gia": "Bắc Minh Hải Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bắc Minh Hải Thần\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tề Dương là kẻ một nghèo hai trắng, ngày đó đính hôn bị vị hôn thê phỉ nhổ, bị cự hôn…… Khi anh liền đi ra cửa, đột nhiên một chiếc siêu xe dừng lại ngay trước mặt…… Từ siêu xe bước xuống vài bọn họ khom lưng nói: “Thiếu gia…… Rốt cuộc tìm được cậu”\n</div>\n",
        "rating_value": 3.5
    },
    "quy-phi-gia-lam": {
        "ten_truyen": "quy-phi-gia-lam",
        "link_truyen": "https://truyenfull.io/quy-phi-gia-lam/",
        "ten_truyen_full": "Qúy Phi Giá Lâm",
        "tac_gia": "Nhạc Tiểu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nhạc Tiểu Thất\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bà nội nói tên của cô rất là hay, có quý khí.\n <br/>\n Quý cái rắm! Từ nhỏ đến lớn, vì cái tên này đã mang đến cho cô biết bao nhiêu là đau! Châm biếm trào phúng, đủ các loại!\n <br/>\n Xem! Lại tới nữa lại tới nữa!\n <br/>\n Một đạo thanh âm êm tai trầm nhè nhẹ theo gió truyền đến: ”Vạn —- Quý —- Phi, lại đây thị tẩm…”\n <br/>\n A!! Ngã!!!\n <br/>\n ****\n <br/>\n Tường thuật tóm lược đơn giản: Chính là chuyện xưa giữa một Tiểu Bạch bị một kẻ tiểu nhân âm hiểm ăn.\n <br/>\n Vạn Quý Phi ngã nhào: Ngươi mới bạch! Ta cái này gọi là đại trí giả ngu!\n</div>\n",
        "rating_value": 5.2
    },
    "lao-cong-dung-nhu-vay-ma": {
        "ten_truyen": "lao-cong-dung-nhu-vay-ma",
        "link_truyen": "https://truyenfull.io/lao-cong-dung-nhu-vay-ma/",
        "ten_truyen_full": "Lão Công, Đừng Như Vậy Mà",
        "tac_gia": "Lạc Yy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Lạc Yy -- Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Tác giả Lạc Yy vừa giới thiệu đến các bạn độc giả bộ truyện ngôn tình hay về đề tài không mới nhưng vẫn hấp dẫn, thu hút bạn đọc qua từng chương truyện: Lão Công, Đừng Như Vậy Mà. là câu chuyện tình yêu giữa đại thiếu gia và đại tiểu thư, cả hai người đều tài giỏi, giàu có.\n <br/>\n <br/>\n Trịnh Đình Tuấn Là Boss Lớn Của Một công ty có tên là Đại Lục,được mệnh danh là thiên tài vì từ nhỏ anh đã rất thông minh, 25 tuổi đã quản lí được cả một công ty và còn đứng thứ 2 trên thế giới về thời trang.......\n <br/>\n <br/>\n Mạc Văn Tuyết là một đại tiểu thư giàu có không thua kém gì Đình Tuấn....., vì có một số lí do mà hai người đã có cho mình một hợp đồng hôn nhân, khoản thời gian đó hai người đã có nhiều hiểu lầm với nhau......\n <br/>\n <br/>\n Trích đoạn truyện:\n <br/>\n <br/>\n Vân Tuyết Không hề hay biết mà đã uống hết li nước đã bị bỏ thuốc, trong lúc mọi người đang say mê ca hát thì cô lại cảm thấy nóng nực trong người, một cảm giác khó mà diễn tả, cô đứng dậy ra ngoài để rửa mặt nghĩ rằng sẽ đỡ hơn nhưng càng ngày càng nóng và khó chịu.\n <br/>\n <br/>\n Đi ra tới Thang máy thì Là Trịnh Đình Nam một người đàn ông lịch lãm mặt bộ vest sang trọng gương mặt lạnh lùng, cô không kiềm chế được nữa liền ngã vào người của Đình Nam, mọi người xung quanh cậu ta vừa ngạc nhiên vừa hoảng sợ.\n <br/>\n <br/>\n Giu trợ lí thân cận: \"tiểu thư gì ơi mời cô nhanh chóng tách khỏi Boss của chúng tôi\"\n <br/>\n <br/>\n Cô phất lờ lời của Giu, choàng tay vào cổ của anh ta rồi cắn một phát thật thấm thía vào cổ, gương mặt anh lút này trở nên nổi giận.\n</div>\n",
        "rating_value": 3.4
    },
    "long-da-dan-ba": {
        "ten_truyen": "long-da-dan-ba",
        "link_truyen": "https://truyenfull.io/long-da-dan-ba/",
        "ten_truyen_full": "Lòng Dạ Đàn Bà",
        "tac_gia": "Tâm Tửng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tâm Tửng\n <br/>\n <br/>\n Thể loại: Đô Thị, Hôn Nhân, Ngôn Tình...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi tên là Hà Ly năm nay tôi 24 tuổi tôi mới cưới chồng được 6 tháng, vì vợ chồng tôi đang kế hoạch nên.....\n</div>\n",
        "rating_value": 4.7
    },
    "nhi-thieu-ta-ac": {
        "ten_truyen": "nhi-thieu-ta-ac",
        "link_truyen": "https://truyenfull.io/nhi-thieu-ta-ac/",
        "ten_truyen_full": "Nhị Thiếu Tà Ác",
        "tac_gia": "Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lam\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược, Truyện Khác...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Không…” Cô tuyệt vọng hét lên, lại lọt vào lòng tên ác ma, hắn nhếch môi cười ngạo nghễ, bàn tay to kiềm chặt khuôn mặt đong đầy nước mắt của cô.\n <br/>\n <br/>\n Cô bị ép kí kết hợp đồng trăm ngày, trốn thất bại, cái giá phải trả là thi thể đẫm máu của người thân!\n <br/>\n <br/>\n Khuôn mặt tuấn tú hung tợn, tàn nhẫn bóp cổ cô: “Cố Niệm Niệm, cả đời này, cô đừng hòng thoát khỏi tôi!”\n</div>\n",
        "rating_value": 7.6
    },
    "mau-xuyen-cong-luoc-nam-thu-van-nam-mau-yeu-ta": {
        "ten_truyen": "mau-xuyen-cong-luoc-nam-thu-van-nam-mau-yeu-ta",
        "link_truyen": "https://truyenfull.io/mau-xuyen-cong-luoc-nam-thu-van-nam-mau-yeu-ta/",
        "ten_truyen_full": "Mau Xuyên Công Lược: Nam Thứ Vạn Năm Mau Yêu Ta!",
        "tac_gia": "Baka520",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Baka520 -- Thể loại: Huyền Huyễn, Ngôn Tình, Xuyên Không ]\n <br/>\n <br/>\n Truyện Mau Xuyên Công Lược: Nam Thứ Vạn Năm Mau Yêu Ta! của tác giả Baka520 viết về Hạ Y là nhân viên văn phòng của một công ty lớn, làm việc chăm chỉ lại chưa được tiến chức, bản chất cuồng công việc, duy có một sở thích đáng nói tới là đọc tiểu thuyết ngôn tình.\n <br/>\n <br/>\n Đến một ngày, cứ tưởng mình thật sự đã chết đi, lại bị một cái hệ thống bắt xuyên vào tiểu thuyết đi công lược nam phụ. Đúng vậy, là \"ép buộc\" đó!!\n <br/>\n <br/>\n Ai nha, nhưng nghĩ lại thì, tuy là nam phụ, nhưng bọn hắn thực chất có rất nhiều công ích vĩ đại nha, vì sao lại bị tác giả ruồng bỏ thế chứ?!\n <br/>\n <br/>\n Nam phụ si tình, thông thường chỉ có chết mới chứng minh được tấm lòng thành của mình với nữ chính, đó là chân lý.\n <br/>\n <br/>\n Hạ Y nóng nảy phản bác: Chân lý cái rắm ấy chứ chân lý!\n <br/>\n <br/>\n Ta không chấp nhận!\n <br/>\n <br/>\n Hạ Y nghĩ kĩ rồi, đã may mắn được sống lại xuyên vào tiểu thuyết, vậy thì cô muốn đích thân đem lại hạnh phúc cho các nam phụ đáng thương này. Vậy nên rốt cuộc hệ thống 022 mới được thở phào nhẹ nhõm, hăng hái tiễn kí chủ của nó lên đường làm nhiệm vụ.\n <br/>\n <br/>\n - ------\n <br/>\n <br/>\n Ngươi yêu nữ chính thì có hạnh phúc không?\n <br/>\n <br/>\n Không hề!\n <br/>\n <br/>\n Vậy nên mau yêu ta, mau yêu ta đi!!\n <br/>\n <br/>\n - -------\n <br/>\n <br/>\n Cốt truyện thay đổi thì có sao? Quan trọng là, người được một kiếp hạnh phúc...\n</div>\n",
        "rating_value": 5.9
    },
    "kinh-nien-thu": {
        "ten_truyen": "kinh-nien-thu",
        "link_truyen": "https://truyenfull.io/kinh-nien-thu/",
        "ten_truyen_full": "Kinh Niên Thư",
        "tac_gia": "Ân Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Kinh Niên Thư\n </b>\n của tác giả\n <b>\n  Ân Tầm\n </b>\n .\n <br/>\n <br/>\n Hoa Nguyệt Quý ăn người, rong ruổi nhặt thi thể.\n <br/>\n <br/>\n Người nhặt xác Kiều Giản nhận sự ủy thác của Tần Khải, điều tra vụ án “Hoa Nguyệt Quý ăn người” mà người chết là một người mẫu nổi tiếng, cô tiếp cận người khả nghi Tiêu Diễn.\n <br/>\n <br/>\n Hai người đàn ông Tần Khải và Tiêu Diễn dường như đều thích Kiều Giản, hơn nữa còn ghen tuông vì cô.\n <br/>\n <br/>\n Khi Kiều Giản cho rằng hai người đàn ông là thỏ trắng đáng yêu vô hại thì tất cả bỗng nhiên lật ngược!\n <br/>\n <br/>\n Hai người đàn ông xuất hiện bên cạnh cô lại không phải vì cô, mà là vì đứa bé tên Vật Nhỏ mà cô nhận nuôi!\n <br/>\n <br/>\n Vật Nhỏ mất tích ly kỳ, ba người bắt tay tra án, cuối cùng Kiều Giản cũng biết sự thật hai người đàn ông che giấu.\n <br/>\n <br/>\n Một cuốn kinh niên thư, hạt giống trường sinh vạn năm\n</div>\n",
        "rating_value": 8.2
    },
    "nhat-ky-nuoi-con-cua-nu-phu-ac-doc": {
        "ten_truyen": "nhat-ky-nuoi-con-cua-nu-phu-ac-doc",
        "link_truyen": "https://truyenfull.io/nhat-ky-nuoi-con-cua-nu-phu-ac-doc/",
        "ten_truyen_full": "Nhật Ký Nuôi Con Của Nữ Phụ Ác Độc",
        "tac_gia": "Văn Tử Bảo Trứ Bạch Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Văn Tử Bảo Trứ Bạch Thái\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Điền Văn, Đô Thị, Nữ Phụ\n <br/>\n <br/>\n Nhóm dịch: Tiểu Mộc\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Trình Hoan ngủ một giấc tỉnh dậy trở thành nữ phụ ác độc trong tiểu thuyết.\n <br/>\n <br/>\n Nữ phụ hám giàu, vì gả vào hào môn không tiếc lấy đứa bé ra áp chế, cuối cùng đứa bé bởi vì một lần ngoài ý muốn mà bỏ mình, cô ta cũng rơi vào kết cục thê Hoan độc thân từ lúc sinh ra, nhìn đứa bé bên chân nước mắt lưng tròng, bất đắc dĩ thở dài, bất đắc dĩ gánh trọng trách làm mẹ.\n <br/>\n <br/>\n Kết quả nuôi một hồi, người cha trong truyền thuyết kia lại đưa bản thân mình đến cửa!\n <br/>\n <br/>\n Trình Hoan: Tôi thật không tính có tình cảm với anh đâu nha!!\n <br/>\n <br/>\n Nam chính đưa tới cửa nhíu mày:... Không có người khác.\n</div>\n",
        "rating_value": 7.6
    },
    "nong-gia-co-dai": {
        "ten_truyen": "nong-gia-co-dai",
        "link_truyen": "https://truyenfull.io/nong-gia-co-dai/",
        "ten_truyen_full": "Nông Gia Cổ Đại",
        "tac_gia": "Lão Nạp Bất Đổng Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên khác: Cổ Đại Nông Gia Sinh Hoạt\n <br/>\n <br/>\n Tác giả: Lão Nạp Bất Đổng Ái\n <br/>\n <br/>\n Thể loại: Điền Văn, Cổ Đại, Xuyên Không, Lông gà vỏ tỏi\n <br/>\n <br/>\n Edit: Trí Tín\n <br/>\n <br/>\n - ----------------------------\n <br/>\n <br/>\n Trong một lần tai nạn xe cộ, Di ngoài ý muốn xuyên đến trong một gia đình nhà nông tại một thời đại hư cấu.\n <br/>\n <br/>\n Cha què chân, Nương nhu nhược cùng bốn người tỷ tỷ. Tổ mẫu nhẫn tâm, tổ phụ ngó lơ, thúc thúc thẩm thẩm mỗi người một tâm tư, lại thêm đám người đường huynh, đường tỷ. Một gia đình nhà nông nho nhỏ nhưng thị phi lại không ít.\n <br/>\n <br/>\n - ----------------------------\n <br/>\n <br/>\n Đây là một trong số những tác phẩm của tác giả Lão Nạp Bất Đổng Ái, tác giả bộ \"Phu Thê Nhà Nghèo\" đã từng được rất nhiều bạn theo đuổi thể loại Điền Văn ưa thích. Mời các bạn đón đọc \"Nông Gia Cổ Đại\" Chúc mọi người đọc truyện vui vẻ!\n</div>\n",
        "rating_value": 7.7
    },
    "winds-love": {
        "ten_truyen": "winds-love",
        "link_truyen": "https://truyenfull.io/winds-love/",
        "ten_truyen_full": "Wind’s Love",
        "tac_gia": "Ford",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ford\n <br/>\n <br/>\n Thể loại: Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nữ chính: Hàn Tiểu Phong (Kris)– rất xinh đẹp, và lạnh lung. Còn lại là BÍ Ẩn. Cao 1m7, tóc đen hơi xoăn chấm lưng, đôi mắt màu nâu sữa rất đẹp, nhưng buồn. Biểu cảm: ko\n <br/>\n Nam chính: Dương Thiên Phong (Blue) – cực kì đẹp trai, lạnh chẳng kém. Niềm mê duy nhất: đua xe. Cao 1m86, tóc đen để mái xòa trước trán (nhìn kiểu hơi rối), đôi mắt có tính sát thương cao, đặc biệt màu mắt là màu xanh đen (nhưng kko ai có dũng khí nhìn đủ lâu và đủ gần để biết cả). Biểu cảm: ko\n <br/>\n Các nhân vật khác:\n <br/>\n Hoàng Thiên Khang (Kaz)-bạn chí cốt của nam chính, vui vẻ, hòa đồng, đương nhiên-cũng rất đẹp trai. Cao 1m85, tóc màu nâu đồng, mắt cũng màu nâu, có lúm đồng tiền rất sâu. Biểu cảm: nụ cười tỏa nắng thường trực.\n <br/>\n Võ Khánh Linh (Lin): xinh xắn, bị coi là lập dị trong trường, luôn ngưỡng mộ Kris. Cao 1m66, tóc tém ngắn màu hạt dẻ, đi đâu cũng cầm theo củ cà rốt. Biểu cảm: ưa chạy nhảy tung tăng.\n <br/>\n Và còn nữa…\n</div>\n",
        "rating_value": 5.5
    }
}