{
    "de-em-o-trong-long-sam-duu": {
        "ten_truyen": "de-em-o-trong-long-sam-duu",
        "link_truyen": "https://truyenfull.io/de-em-o-trong-long-sam-duu/",
        "ten_truyen_full": "Để Em Ở Trong Lòng - Sầm Dữu",
        "tac_gia": "Sầm Dữu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Để Em Ở Trong Lòng\n </b>\n của tác giả\n <b>\n  Sầm Dữu\n </b>\n . Ông nội của Bạch Tranh buông tay rời xa nhân thế, cô cũng đi đến Phó gia, Đàm Khải Thâm chăm sóc, lo liệu hết thảy sinh hoạt của cô.\n <br/>\n <br/>\n Người kia là một nam nhân có khuôn mặt cương nghị, nhìn rất thanh lãnh, lại cấm dục, nhìn vào vừa khiến người cảm thấy e dè, sợ sệt, nhưng lại vô cùng thu hút.\n <br/>\n <br/>\n Càng ngày càng tiếp xúc nhiều, tình cảm của Bạch Tranh không thể chôn giấu được nữa.Đại học năm ba, trong buổi tiệc sinh nhật của Đàm Minh Tu, cô chặn trước cửa phòng anh.\n <br/>\n <br/>\n \"Có thể ôm em không?\"\n <br/>\n <br/>\n Ánh mắt âm trầm, cô đưa tay đến trước mặt anh.\n</div>\n",
        "rating_value": 8.6
    },
    "quan-he-tinh-nhan": {
        "ten_truyen": "quan-he-tinh-nhan",
        "link_truyen": "https://truyenfull.io/quan-he-tinh-nhan/",
        "ten_truyen_full": "Quan Hệ Tình Nhân",
        "tac_gia": "Celine",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Celine\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ly Tâm theo đuổi Hạ đại thiếu gia 5 năm, gọi là đến đuổi là đi, mọi chuyện đều sẵn lòng. Cho dù Hạ Dương luôn đối xử lạnh nhạt với mình, Ly Tâm cũng cam tâm tình nguyện, cho rằng chỉ cần đối với Hạ Dương mình là người đặc biệt nhất, một ngày nào đó sẽ có thể làm tan chảy tảng băng này.\n <br/>\n <br/>\n Nhưng đến một, thanh mai trúc mã của Hạ Dương về nước. Lúc này, Ly Tâm mới tận mắt chứng kiến ​​người đàn ông luôn luôn lạnh lùng trước mặt mình bây giờ lại vô cùng ôn nhu trước mặt cô gái kia.\n <br/>\n <br/>\n Cũng chính lúc này Ly Tâm mới bất giác nhận ra thời gian qua bản thân mình cũng chỉ là kẻ thế thân cho người khác. Tảng băng sẽ tan, nhưng người làm tan chảy tảng băng không phải là chính mình.\n <br/>\n <br/>\n Ly Tâm chật vật cuối cùng cũng tỉnh lại từ trong cơn mộng đẹp đẽ này, lựa chọn buông tay, thu dọn hành lý rồi một mình rời đi.\n <br/>\n <br/>\n Mà Hạ Dương sau khi quay lại và nhìn thấy căn hộ trống rỗng, hắn chỉ cười rồi đặt cược với đám bằng hữu của mình: Trong vòng năm ngày cô sẽ quay về\n <br/>\n <br/>\n Nhưng...\n</div>\n",
        "rating_value": 5.3
    },
    "moi-cay-moi-hoa": {
        "ten_truyen": "moi-cay-moi-hoa",
        "link_truyen": "https://truyenfull.io/moi-cay-moi-hoa/",
        "ten_truyen_full": "Mỗi Cây Mỗi Hoa",
        "tac_gia": "Nhi Yurii",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhi Yurii\n <br/>\n <br/>\n Thể loại: Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đối với người nhẫn tâm, lòng ta không dễ chịu. Đối với người thật tốt, mà lại không thể tốt với chính mình.\n <br/>\n <br/>\n Tại sao lại như vậy?\n <br/>\n <br/>\n Thế gian nói rằng, đó là số kiếp, đó là tự nhiên.\n <br/>\n <br/>\n Phải làm sao thì mới không hổ thẹn hết thảy?\n <br/>\n <br/>\n Chỉ có thể là tàn nhẫn với người, cũng tàn nhẫn với chính ta.\n <br/>\n <br/>\n ***\n <br/>\n - Mộng Tịch Ái: Một cô tiểu thư đài các, ngậm thìa bạc từ nhỏ. Ngoại hình xinh đẹp, gia cảnh giàu có, học rộng hiểu nhiều, cô chính là nàng công chúa hạnh phúc mà mọi cô gái đều ao ước. Có phải chăng thượng đế đã quá ưu ái cho cô?\n <br/>\n <br/>\n - Diệp Mỹ Uyên: một cô gái có cá tính mạnh mẽ, một nữ tổng tài quyền uy. Cô được mệnh danh là bông hồng thép chốn thương trường nhưng chung quy lại có ai hay sau lưng cô là những vết sẹo còn đang chảy máu.\n <br/>\n <br/>\n - Quan Lệ Nguyệt: một cô gái phóng túng bị người đời chê trách là gái trăm chồng. Nhưng có ai hay cô cũng chính là nạn nhân bạo lực gia đình, của một cuộc hôn nhân không hạnh phúc.\n <br/>\n <br/>\n - Chung Gia Hân: một nữ minh tinh đắt giá được người người săn đón nhưng không ai biết cô ấy đã tự ti và cố gắng bắt chước những người bạn tài giỏi của mình...\n</div>\n",
        "rating_value": 7.6
    },
    "hom-nay-thieu-phu-nhan-lai-muon-ly-hon": {
        "ten_truyen": "hom-nay-thieu-phu-nhan-lai-muon-ly-hon",
        "link_truyen": "https://truyenfull.io/hom-nay-thieu-phu-nhan-lai-muon-ly-hon/",
        "ten_truyen_full": "Hôm Nay Thiếu Phu Nhân Lại Muốn Ly Hôn",
        "tac_gia": "Tạ Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Tạ Lan]\n <br/>\n <br/>\n Bạn đang đọc truyện Hôm Nay Thiếu Phu Nhân Lại Muốn Ly Hôn của tác giả Tạ Lan.\n <br/>\n <br/>\n Cô thành vợ của anh đã hai năm rồi, nhưng anh lại không hề ngó ngàng tới cô.\n <br/>\n <br/>\n Cô cảm thấy cuộc sống hiện tại chẳng khác gì đày đọa, chồng mặc không màng, mẹ chồng thì nghiêm khắc, soi mói, luôn xỉa xói cô từ những thứ nhỏ nhất.\n <br/>\n <br/>\n Cô cắn răng chịu đựng trong cơn đau tái phát, hàng đêm không có anh cơn gió lùa vào cũng khiến cô rét run.\n</div>\n",
        "rating_value": 5.2
    },
    "bac-si-mafia-chu-that-te-bac": {
        "ten_truyen": "bac-si-mafia-chu-that-te-bac",
        "link_truyen": "https://truyenfull.io/bac-si-mafia-chu-that-te-bac/",
        "ten_truyen_full": "Bác Sĩ Mafia Chú Thật Tệ Bạc",
        "tac_gia": "Bee bee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Đô thị, Ngôn Tình, Hiện Đại ]\n <br/>\n <br/>\n Bạn đang đọc truyện\n <b>\n  Bác Sĩ Mafia Chú Thật Tệ Bạc\n </b>\n của tác giả\n <b>\n  Bee bee\n </b>\n .\n <br/>\n <br/>\n Hàn Như gặp Lương Hải trong những năm tháng thanh xuân anh đã từng là ánh sáng ấm áp giúp cô vượt qua thời khắc tối, nhưng anh cũng là vực sâu làm cho cô hiểu được thế nào là đau thương.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Mùa đông ở Tây bắc không khí lạnh thường tới sớm Hàn Như kéo cổ áo cao hơn một chút, chào tạm biệt bạn học nhanh đạp xe về.\n <br/>\n <br/>\n nhà Hàn Như cách trường khá xa phải đi mất 20 phút.\n <br/>\n <br/>\n Về đến nhà Hàn Như mới phát hiện nhà cô hôm nay có đông người hơn mọi khi có lẽ là chú cô lại mời mấy người bạn về nhà ăn uống.\n <br/>\n <br/>\n Cô vốn không thích những cuộc tụ tập như thế này nhưng chú cô tuổi còn trẻ lại chưa lập gia đình nên thường xuyên tụ tập bạn bè ăn uống.\n</div>\n",
        "rating_value": 10.0
    },
    "ngan-ha-roi-xuong": {
        "ten_truyen": "ngan-ha-roi-xuong",
        "link_truyen": "https://truyenfull.io/ngan-ha-roi-xuong/",
        "ten_truyen_full": "Ngân Hà Rơi Xuống",
        "tac_gia": "Khúc Tiểu Khúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ngân Hà Rơi Xuống\n </b>\n của tác giả\n <b>\n  Khúc Tiểu Khúc\n </b>\n . Thời Giang Tứ còn là thiếu niên, anh là một người cực kì nổi bật, vô cùng lóa mắt, là con cưng của trời, tự do, phóng túng...\n <br/>\n <br/>\n Còn Tống Vãn chỉ là một thiếu nữ mang váy trắng đơn giản, đứng tại một góc khuất, ngẩng đầu nhìn anh.\n <br/>\n <br/>\n Anh cao ngạo, cô yên tĩnh.\n <br/>\n <br/>\n Anh cố tình làm bậy, cô thì theo khuôn phép cũ.\n <br/>\n <br/>\n Anh là Giang Tứ phóng đãng từ trong xương cốt, còn cô là Tống Vãn Chi tuy khiếm khuyết nhưng trắng tinh không tỳ vết.\n <br/>\n <br/>\n Bọn họ là hai người hai thái cực.\n <br/>\n <br/>\n Chẳng sợ đều đến từ một trường cấp ba, chỉ kém hai khóa, trường Đại học S cũng không ai đem bọn họ liên hệ ở bên nhau.\n <br/>\n <br/>\n Thẳng đến một ngày nào đó. Giang Tứ phát hiện bí mật của Tống Vãn Chi.\n</div>\n",
        "rating_value": 7.1
    },
    "xuyen-sach-thap-nien-80-tro-thanh-me-ke-cua-nam-lao-dai": {
        "ten_truyen": "xuyen-sach-thap-nien-80-tro-thanh-me-ke-cua-nam-lao-dai",
        "link_truyen": "https://truyenfull.io/xuyen-sach-thap-nien-80-tro-thanh-me-ke-cua-nam-lao-dai/",
        "ten_truyen_full": "Xuyên Sách Thập Niên 80 Trở Thành Mẹ Kế Của Năm Lão Đại",
        "tac_gia": "Hoa Khai Hoa Lạc Niên Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoa Khai Hoa Lạc Niên Niên\n <br/>\n <br/>\n Thể loại: Điền Văn, Ngôn Tình, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vô tình xuyên đến một quyển tiểu thuyết thể loại ngọt sủng thời kì cận đại, Mục Kinh thành vai nữ phụ, tô điểm cho nữ chính thêm rực rỡ, lóa mắt.\n <br/>\n <br/>\n Không chỉ thế, cô còn thành mẹ kế của năm đứa nhóc con riêng của chồng, mà chồng của nhân vật này lại bất hạnh qua đời…\n <br/>\n <br/>\n Năm đứa nhóc, một cô gái như hoa như ngọc, kinh nghiệm nuôi dạy ở đâu đây? Đó là còn chưa nói, tương tai năm đứa nhóc sẽ trở thành năm vai phải diện, còn là đại lão đáng gờm\n <br/>\n <br/>\n Lúc này bọn nhỏ vẫn là tiểu đáng thương. Mục Kinh Trập cân nhắc hồi lâu, quyết định tạm thời giữ lại chăm sóc bọn nhỏ sinh hoạt, chỉ hy vọng về sau đừng trả thù mình, không nghĩ tới lúc rời đi, năm đứa nhỏ ôm chặt lấy cô?\n <br/>\n <br/>\n - - Sau một thời gian dài, sự trở lại đáng sợ của người chồng đã chết Thiệu Kỳ Hải.\n</div>\n",
        "rating_value": 8.1
    },
    "chong-em-thay-doi-roi": {
        "ten_truyen": "chong-em-thay-doi-roi",
        "link_truyen": "https://truyenfull.io/chong-em-thay-doi-roi/",
        "ten_truyen_full": "Chồng Em Thay Đổi Rồi!",
        "tac_gia": "Thuỷ Linh ZNghi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thuỷ Linh ZNghi\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Nếu đã làm gì khiến em hiểu lầm thì cho anh xin lỗi. Anh chưa từng nghĩ mình sẽ yêu xa, anh ghét cái cảm giác không thể đến bên người mình yêu khi thấy nhớ, cái cảm giác bất lực khi nhìn người đó khóc mà không thể thay cô ấy lau nước mắt, không thể cho cô ấy bờ vai khi cần nó khó chịu lắm. Anh và em định sẵn không thể ở bên nhau thì không nên bắt đầu làm gì để rồi phải chia tay.”\n <br/>\n <br/>\n “Làm vợ anh nha. Nếu em không thích một đám cưới ồn ào thì chúng ta sẽ âm thầm đi đăng ký kết hôn sau đó anh đưa em đi du lịch một tuần xem như là hưởng tuần trăng mật. Anh hứa sẽ không để em chịu bất cứ thiệt thòi nào. Quá khứ sai lầm của em hãy để anh cùng em sửa có được không?”\n <br/>\n <br/>\n Hai cách nói của cùng một người, đối tượng nghe cũng chỉ có một. Vậy điều gì đã khiến anh ấy trở nên thay đổi như vậy? Yêu một cô gái hai lần đò có thật sự “mệt mỏi” lắm không? Quá khứ đau thương khiến người con gái anh yêu mắc hội chứng “sợ tổn thương” nên không dám mở lòng đón nhận tình cảm của bất kỳ ai. Anh làm sao để chinh phục người con gái đó? Anh làm tất cả để thay đổi cách nhìn của cô ta về cuộc sống sau hôn nhân hay chính anh là người thay đổi để giữ được hạnh phúc gia đình?\n</div>\n",
        "rating_value": 5.5
    },
    "tro-lai-mot-nam-truoc-mat-the": {
        "ten_truyen": "tro-lai-mot-nam-truoc-mat-the",
        "link_truyen": "https://truyenfull.io/tro-lai-mot-nam-truoc-mat-the/",
        "ten_truyen_full": "Trở Lại Một Năm Trước Mạt Thế",
        "tac_gia": "Phù Diêu Khanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phù Diêu Khanh\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Tương lai , HE , Tình cảm , Mạt thế , Dị năng , Trọng sinh , Làm ruộng , Mỹ thực , Nữ cường , Thị giác nữ chủ...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cường giả đạt mãn cấp tinh thần lực Lâm Lạc mở mắt ra, phát hiện mình trở về một năm trước khi mạt thế bùng nổ.\n <br/>\n <br/>\n Cô biết năm phút sau thân thích cực phẩm sẽ tới cửa, bức mình giao ra di sản cha mẹ để lại.\n <br/>\n Cũng biết một năm sau mạt thế sẽ buông xuống, nhân gian biến thành địa ngục.\n <br/>\n Càng biết là mười năm sau, dưới thực lực tuyệt đối của người nào đó kết thúc mạt thế, thế giới sẽ trở thành lãnh thổ của người đó.\n <br/>\n Nhưng là, những chuyện này có quan hệ gì cùng cô?\n <br/>\n Lâm Lạc quyết đoán bán phòng, tạm nghỉ học, trở lại quê quán của mẹ cô, một thôn nhỏ cư dân không đến một trăm người, một thôn hẻo lánh chỉ có một con đường ra vào duy nhất.\n <br/>\n Xây nhà, khai hoang, trồng rau, nuôi chó……\n <br/>\n Một năm sau, mạt thế buông xuống.\n <br/>\n Lâm Lạc nhìn cả kho hàng đầy đồ ăn, tự hỏi một vấn đề nghiêm túc, “Ngày mai ăn da giòn ngũ vị hay vẫn là ăn bò kho? Nếu không thì chọn cả hai?”\n <br/>\n Ba năm sau, biệt thự nhỏ hai tầng biến thành thành trì tinh xảo kiên cố.\n <br/>\n Nơi những lão nhân nông thôn lạc hậu đang ở lại biến thành thế ngoại đào nguyên, là mục tiêu hướng tới của tất cả những người còn sống sót trong mạt thế.\n <br/>\n Nhìn kho hàng lại tăng thêm không ít, Lâm Lạc vô cùng đau đớn mà nhìn về phía người thân cao gần hai mét bên cạnh, “Sao lại thế này? Ăn uống như ít vậy! Không làm thất vọng chiều cao của anh hay sao?!”\n <br/>\n Người vô tội nào đó: “……”\n <br/>\n Một ngày tám bữa, đây đã là cực hạn của anh rồi!\n <br/>\n -\n <br/>\n Hướng dẫn đọc:\n <br/>\n 1, Mạt thế chỉ chiếm một phần nhỏ nội dung.\n <br/>\n 2, Nữ chủ rất mạnh.\n <br/>\n Tag: Làm ruộng văn, trọng sinh, mạt thế mỹ thực\n <br/>\n Một câu tóm tắt: Xây nhà, trồng rau, nuôi (nam nhân?) chó\n <br/>\n Lập ý: Khổ sở trước mắt đều sẽ qua, tương lai tốt đẹp ở không xa\n</div>\n",
        "rating_value": 8.0
    },
    "thap-nien-80-nhat-ki-phan-dau-cua-ninh-van-tich": {
        "ten_truyen": "thap-nien-80-nhat-ki-phan-dau-cua-ninh-van-tich",
        "link_truyen": "https://truyenfull.io/thap-nien-80-nhat-ki-phan-dau-cua-ninh-van-tich/",
        "ten_truyen_full": "Thập Niên 80 Nhật Kí Phấn Đấu Của Ninh Vân Tịch",
        "tac_gia": "Phì Mẹ Hướng Thiện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phì Mẹ Hướng Thiện\n <br/>\n <br/>\n Thể loại: Điền Văn, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nghe nói đầu óc của con gái lớn nhà họ Ninh thật sự úng nước rồi, một vừa hai phải cũng không chịu mà quyết tâm bằng được phải gả cho tiểu tử nghèo nhà họ Mạnh. Nhà họ Mạnh kia cũng không phải chỉ nghèo không thôi, một đám nhóc mất cha mất mẹ, tất cả miếng ăn nhà họ từ trên xuống dưới đều phải dựa vào anh cả chống đỡ.\n <br/>\n <br/>\n Ninh Vân Tịch bĩu môi: “Đó là do mấy người không biết thôi, tương lai của tiểu tử nhà nghèo trong miệng mấy người sau này sẽ sáng chói, tiền đồ vô lượng. Đùi này các người không cần thì cứ để bản tiểu thư ôm!”\n <br/>\n <br/>\n Trở lại năm 1981, ngày Ninh Vân Tịch xuất giá gả cho nhà họ Mạnh, tất cả mọi người xung quanh đều coi thường cuộc hôn nhân này. Đến cả nhà mẹ đẻ của cô cũng ghét bỏ, cấm cô không được lấy một phân tiền nào trong nhà ra. Không ai nghĩ tới chồng cô lại có thể tay trắng làm nên cơ nghiệp, không ai nghĩ tới em hai của chồng cô có một ngày sẽ trở thành nhà khoa học vĩ đại, cũng không ai nghĩ tới em gái nhỏ của chồng tương lai vừa là một minh tinh nổi tiếng vừa là kiến trúc sư xuất sắc, càng không ai nghĩ tới em tư sau này sẽ thành triệu phú nổi tiếng khắp cả nước.\n <br/>\n <br/>\n Ninh Vân Tịch cô đâu phải là ôm đùi một người đàn ông có tiềm lực thôi đâu, mà là ôm đùi một đống đại phú hào tương lai.\n</div>\n",
        "rating_value": 3.5
    },
    "song-trung": {
        "ten_truyen": "song-trung",
        "link_truyen": "https://truyenfull.io/song-trung/",
        "ten_truyen_full": "Song Trùng",
        "tac_gia": "Verty Sariel",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Verty Sariel\n <br/>\n <br/>\n Thể loại: Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khi giả thuyết về song trùng \"Doppelganger\" xuất hiện, về một người y hệt mình, không giác gì mình đột ngột bị chính bản thân thấy được, họ thường nói đó là một điềm xấu.\n <br/>\n <br/>\n Vì vốn dĩ, không thể có sự hiện diện của hai cá thể trùng nhau trong cùng một thời không được, thế nên đây là điềm báo, là một dấu hiện về việc một cá thể phải chết đi.\n <br/>\n <br/>\n Truyền thuyết cứ thế mà lưu lại, mọi người đều hiểu ciệc một người nhìn thấy một người khác giống mình là điều cấm kỵ. Thực tế, không ai trên thế giới hoàn toàn giống nhau, dù là những người sinh đôi. Thế nhưng nếu thật sự gặp được một người giống y như mình thì sẽ có chuyện gì xảy ra?\n</div>\n",
        "rating_value": 7.8
    },
    "chiem-huu-doc-quyen-muc-tien-sinh-sung-khong-ngung": {
        "ten_truyen": "chiem-huu-doc-quyen-muc-tien-sinh-sung-khong-ngung",
        "link_truyen": "https://truyenfull.io/chiem-huu-doc-quyen-muc-tien-sinh-sung-khong-ngung/",
        "ten_truyen_full": "Chiếm Hữu Độc Quyền Mục Tiên Sinh Sủng Không Ngừng!",
        "tac_gia": "Công Tử Như Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Công Tử Như Tuyết\n <br/>\n <br/>\n Thể loại: Đô Thị, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hắn cao lãnh, lạnh lùng, nói một không hai, từ trước đến nay vẫn luôn chán ghét phụ nữ thế nhưng lại đối với cô mà nuông chiều sủng ái.\n <br/>\n <br/>\n Lúc đầu, hắn bá đạo kiêu ngạo —— \"Liền em đều là của tôi!\"\n <br/>\n <br/>\n Sau đó, hắn dần trầm luân —— \"Của tôi chính là của em!\"\n <br/>\n <br/>\n Cuối cùng, hắn ngoan ngoãn đầu hàng cô —— \"Ninh Tiểu Phi, tôi cũng là của em!\"\n <br/>\n <br/>\n Gia tộc liên hôn, cô bị gả cho một người đàn ông: Mục Diêm Vương - Mục Thiên Dã. Lãnh chứng ngày đó cũng chưa thấy được mặt hắn, từ trợ lý của hắn nghe được ba điều: Không được chạm vào hắn, không được phép thích hắn, không được phép lên giường của hắn. Thế nhưng, sau khi kết hôn...\n <br/>\n <br/>\n Ninh Tiểu Phi: \"Mục tiên sinh nói không cho phép chạm vào người?\"\n <br/>\n <br/>\n Mục Thiên Dã: \"Tôi có thể chạm vào em.\"\n <br/>\n <br/>\n Ninh Tiểu Phi: \"Mục tiên sinh nói không cho phép thích?\"\n <br/>\n <br/>\n Mục Thiên Dã: \"Tôi có thể thích.\"\n <br/>\n <br/>\n Trong đem tối, cô lần nữa lại bị người đàn ông ném lên giường, rốt cuộc nổi điên: \"Đã nói không được cùng giường!\"\n <br/>\n <br/>\n Người đàn ông giơ tay kéo cà vạt trên cổ, vẻ mặt kêu ngạo và bá đạo: \"Không có em, tôi ngủ không được!\"\n <br/>\n <br/>\n [Ninh Tiểu Phi, cô vợ nhỏ của hắn, hắn chỉ muốn đặt trong lòng bàn tay mà cưng chiều sủng ái!]\n</div>\n",
        "rating_value": 8.8
    },
    "hau-nhu-mat-ngot-229043": {
        "ten_truyen": "hau-nhu-mat-ngot-229043",
        "link_truyen": "https://truyenfull.io/hau-nhu-mat-ngot-229043/",
        "ten_truyen_full": "Hầu Như Mật Ngọt",
        "tac_gia": "Ghnou",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Truyện Teen\n <br/>\n <br/>\n <strong>\n  Giới thiệu\n </strong>\n <br/>\n <br/>\n Vỹ Chu Đào ở tại Tần gia là một cô gái ngoan ngoan hiểu chuyện, thế nên bà Tần rất thích cô.\n <br/>\n <br/>\n Bà quyết định sẽ để cô đi theo chủ mới, cháu của bà vừa từ nước ngoài về.\n <br/>\n <br/>\n Cô phải lo liệu mọi sinh hoạt của cậu chủ, từ ăn uống, dọn dẹp, cho đến tắm rửa…\n <br/>\n <br/>\n Rồi dần dần, cô phát hiện, người chủ này đối với cô, hình như hơi kì lạ, hơi tốt quá.\n</div>\n",
        "rating_value": 7.6
    },
    "mua-hoa-nam-do-ta-co-nhau": {
        "ten_truyen": "mua-hoa-nam-do-ta-co-nhau",
        "link_truyen": "https://truyenfull.io/mua-hoa-nam-do-ta-co-nhau/",
        "ten_truyen_full": "Mùa Hoa Năm Đó Ta Có Nhau",
        "tac_gia": "MễVy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: MễVy\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hàng ngày, khi trèo lên con dốc, nàng lại ngập tràn trong mùi hương hoa và có thể nhìn thấy chàng. Mặc dù chàng thường im lặng và trong nhưng nàng vẫn luôn bám chặt lấy chàng, giống như một con chim nhỏ.\n <br/>\n <br/>\n Rồi đến ngày hoa nở, đứng trước cửa sảnh có một chàng trai đang đợi nàng, đợi nàng chọn một bông hoa đẹp nhất. Tuy nhiên, nàng đã biến mất mà không một tiếng gọi.\n <br/>\n <br/>\n Điều kì diệu của cuộc đời là, chàng không bao giờ tưởng tượng rằng sau này họ sẽ gặp nhau trong các mùa hoa tiếp theo.\n</div>\n",
        "rating_value": 8.2
    },
    "mat-the-trong-sinh-kim-bai-nu-phu": {
        "ten_truyen": "mat-the-trong-sinh-kim-bai-nu-phu",
        "link_truyen": "https://truyenfull.io/mat-the-trong-sinh-kim-bai-nu-phu/",
        "ten_truyen_full": "Mạt Thế Trọng Sinh Kim Bài Nữ Phụ",
        "tac_gia": "Mộ Vân Sở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộ Vân Sở\n <br/>\n <br/>\n Thể loại: Dị Năng, Đô Thị, Trọng Sinh, Ngôn Tình, Nữ Phụ, Mạt Thế\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô bị hai tên xấu xa, tồi tệ đẩy vào đám xác sống và cho rằng mình đã qua đời. Tuy nhiên, một điều kì diệu đã xảy ra khi cô trọng sinh trở lại. Nhưng tại sao? Cô chỉ là một nhân vật trong một cuốn tiểu thuyết thôi mà?\n <br/>\n <br/>\n Có phải cô là một nhân vật phụ độc ác? Bị định sẵn chết sớm trong tình huống đầy bi thương?\n <br/>\n <br/>\n Giản Nặc cười mỉa mai, các nhân vật trong câu chuyện đều có thể có máu và thịt. Tại sao cô không thể là một nhân vật độc ác? So với nhân vật nữ chính, cô còn tốt hơn! Và tình cảm của các nhân vật khác sẽ do cô quyết định.\n <br/>\n <br/>\n Mỗ nam tiểu soái đã đuổi theo cô...\n</div>\n",
        "rating_value": 7.1
    },
    "quy-de-cuong-the-ta-y-hoc-cach-yeu": {
        "ten_truyen": "quy-de-cuong-the-ta-y-hoc-cach-yeu",
        "link_truyen": "https://truyenfull.io/quy-de-cuong-the-ta-y-hoc-cach-yeu/",
        "ten_truyen_full": "Quỷ Đế Cuồng Thê Tà Y Học Cách Yêu",
        "tac_gia": "Bách Lý Hồng Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bách Lý Hồng Trang\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Tiên Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạch Dạ, một sát thủ hàng đầu bị xuyên vào cơ thể của tiểu thư phế vật Bạch Như Nguyệt. Bị thường, cô quyết tâm diệt tộc. Tuy nhiên, nàng lại là một thiên tài y thuật được đánh giá cao. Mặc dù lạnh lùng và tàn nhẫn, nhưng cô lại không hiểu về tình yêu. Cho đến khi gặp được hắn, một người đã cứu cô, tình cảm của cô bỗng thay đổi. Hắn đã dạy cô cách yêu và bảo vệ, khiến cô thay đổi một cách tích cực.\n</div>\n",
        "rating_value": 9.8
    },
    "giuong-anh-chia-em-mot-nua": {
        "ten_truyen": "giuong-anh-chia-em-mot-nua",
        "link_truyen": "https://truyenfull.io/giuong-anh-chia-em-mot-nua/",
        "ten_truyen_full": "Giường Anh Chia Em Một Nửa",
        "tac_gia": "Diệp Phi Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Giường Anh Chia Em Một Nửa\n </b>\n của tác giả\n <b>\n  Diệp Phi Dạ\n </b>\n . Lần đầu Trần Ân Tứ gặp mặt Tần Kiết, cô tưởng rằng anh ta là chủ nhà, vì vậy tự nhiên mà nói rằng: \"Muốn thuê phòng và giường nhà anh.\" Nửa đêm đói bụng, cô vào thẳng nhà Tần Kiết, thản nhiên gõ cửa phòng: \"Thuê nồi, chén, muôi, bồn.\" Một tháng sau. Tần Kiết đưa một cô gái xinh đẹp về, cô đứng ngoài cửa, đi qua đi lại nửa ngày, cuối cùng gõ cốc cốc cốc vào cửa phòng Tần Kiết:\n <br/>\n <br/>\n \"Cho thuê nhà vệ sinh và sữa tắm.\" Nửa năm sau. Cô say rượu, lảo đảo ngã vào lồng ngực Tần Kiết: \"Thuê...anh.\" \"Anh yêu em, người đứng trên cả ngân hà.\"\n</div>\n",
        "rating_value": 7.6
    },
    "che-do-cung-chieu": {
        "ten_truyen": "che-do-cung-chieu",
        "link_truyen": "https://truyenfull.io/che-do-cung-chieu/",
        "ten_truyen_full": "Chế Độ Cưng Chiều",
        "tac_gia": "Rachle",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Rachle\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tăng Thư là một giảng viên của một trường đại học danh tiếng ban ngày, nhưng lại là một tay đua xe chuyên nghiệp vào ban đêm. Cô có tính cách thất và thích trêu chọc người khác, nhưng lại rất giỏi trong việc làm điều đó. Một ngày nọ, cô đã trêu phải Dương Hàn, người được mệnh danh là sói.\n <br/>\n <br/>\n Dương Hàn là một bác sĩ tâm lý vào ban ngày và là chủ của một quán bar nổi tiếng vào ban đêm. Với gương mặt đáng yêu và thói quen đeo kính, anh ta tạo nên hình ảnh của một chàng trai nghiêm túc và trung thành. Tuy nhiên, khi anh ta cởi bỏ chiếc kính, một sự ma mãnh và quyến rũ đến mê hoặc bất kỳ ai.\n</div>\n",
        "rating_value": 9.2
    },
    "chang-re-bi-an-334985": {
        "ten_truyen": "chang-re-bi-an-334985",
        "link_truyen": "https://truyenfull.io/chang-re-bi-an-334985/",
        "ten_truyen_full": "Chàng Rể Bí Ẩn",
        "tac_gia": "Kent Lee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <strong>\n  Chàng Rể Bí Ẩn\n </strong>\n của tác giả\n <strong>\n  Kent Lee\n </strong>\n kể về Lý Thế Kiệt, một sát thủ khét tiếng chuẩn bị ẩn thân vô tình bị cuốn vào việc công ty gia sản. Lý Hữu Bằng, bác của anh đến nhờ anh giúp đỡ công ty vực dậy vì đó là tâm huyết của ba anh. Cách duy nhất là đám cưới cùng con gái lớn của Tập đoàn Trường Thịnh, Trịnh Thu Cúc. Và phải ở rể.\n <br/>\n <br/>\n Trịnh Thu Cúc vẫn không thể nào quên được hình bóng của người đã cứu mình lúc ở bên Mỹ nên luôn tỏ ra lạnh nhạt với Lý Thế Kiệt. Nhưng anh không quan tâm điều đó.\n <br/>\n <br/>\n Thế nhưng vòng xoáy cuộc đời của một sát thủ không buông tha Lý Thế Kiệt, khiến anh và Trịnh Thu Cúc đều gặp nguy hiểm. Những người thân thiết nhất của họ đều chênh vênh giữa sự sống và cái chết.\n <br/>\n <br/>\n Cuộc tình của Lý Thế Kiệt và Trịnh Thu Cúc sẽ đi đến đâu?\n <br/>\n <br/>\n Bên nhau hay xa rời?\n <br/>\n <br/>\n Lý Thế Kiệt sẽ đơn độc hay hạnh phúc?\n</div>\n",
        "rating_value": 8.0
    },
    "chu-chac-khong": {
        "ten_truyen": "chu-chac-khong",
        "link_truyen": "https://truyenfull.io/chu-chac-khong/",
        "ten_truyen_full": "Chú Chắc Không",
        "tac_gia": "Minzii Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Minzii Hy\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hạ Dương Di không tin tình yêu của Tạ Kiến Minh,\n <br/>\n <br/>\n Ba năm qua, cô không cảm nhận được sự chân thành của anh, anh ta yêu cô, hay là cơ thể của cô????\n <br/>\n <br/>\n Điều khiến Tạ Kiến Minh chật vật, chịu, nóng nảy,…là khi tình cảm của anh dường như bị lờ đi.\n <br/>\n <br/>\n Cô nàng kia, cuối cùng có tình cảm với anh hay không???\n <br/>\n <br/>\n Cuộc đời tôi thê thảm đến mức này đều là do anh mà ra.\n <br/>\n <br/>\n Con người em che giấu cảm xúc rất giỏi..giỏi đến nỗi tôi không biết trong mắt em tôi là loại người gì.\n</div>\n",
        "rating_value": 7.0
    },
    "ke-hoach-quyen-ru-chong-cua-tieu-tam": {
        "ten_truyen": "ke-hoach-quyen-ru-chong-cua-tieu-tam",
        "link_truyen": "https://truyenfull.io/ke-hoach-quyen-ru-chong-cua-tieu-tam/",
        "ten_truyen_full": "Kế Hoạch Quyến Rũ Chồng Của Tiểu Tam",
        "tac_gia": "Ni Vô Ngả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ni Vô Ngả\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Câu chuyện xoay quanh cuộc đời của một người mẫu tên là Tiểu Tam, vốn đang đứng trên đỉnh cao sự nghiệp, rồi bất ngờ vướng phải scandal ở chung khách sạn với một đàn ông. Thanh danh bị hủy hoại, sự nghiệp tan đi. Với lòng tự ái và đau đớn, Tiểu Tam buộc phải mang thai, lấy chồng và sinh con một cách bất đắc dĩ.\n <br/>\n <br/>\n Nửa thập kỷ trong cuộc hôn nhân đầy sóng gió, Tiểu Tam chịu đựng nhiều sự đau khổ. Cuối cùng, khi phát hiện chồng ngoại tình, cô liền đưa con trai và ly hôn. Tuy bị sỉ nhục và tổn thương trong tình yêu, nhưng cô không chịu thua cuộc. Thậm chí, cô còn dùng lại cái sừng để trả thù chồng cũ mình. Sự thật là, đây là hành động trả lại công bình, khi chồng cô cũng đã ngoại tình với vợ của \"tình nhân\" của cô.\n <br/>\n <br/>\n Tuy vậy, hãy để chúng ta ngưng lại chuyện này một chút để xem xét \"tình nhân\" của Tiểu Tam. Anh ta là một người đàn ông tốt bụng và nhân phẩm. Tuy Tiểu Tam không hiểu rõ anh ta đến với mình vì mục đích gì, nhưng trong những giây phút tuyệt vọng, anh ta đã giúp cô cứu vãn cuộc sống, và khiến con trai cô hiểu được ý nghĩa của việc có một người cha thực sự.\n</div>\n",
        "rating_value": 7.4
    },
    "thieu-tuong-ngai-cho-em-mot-tinh-yeu": {
        "ten_truyen": "thieu-tuong-ngai-cho-em-mot-tinh-yeu",
        "link_truyen": "https://truyenfull.io/thieu-tuong-ngai-cho-em-mot-tinh-yeu/",
        "ten_truyen_full": "Thiếu Tướng Ngài Cho Em Một Tình Yêu",
        "tac_gia": "Thủy Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thủy Hạ\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau 4 năm yêu đương, mối tình của Nhâm Phó Hạ đã kết thúc. Dù cô rất yêu anh ta, nhưng cô phải ra đi để có trải nghiệm tuổi thanh xuân của mình. Anh ta chỉ muốn cô là một đứa trẻ và từ chối đáp ứng mọi mong muốn của cô.\n <br/>\n <br/>\n Như một cô gái có cuộc đời khó khăn, Phó Hạ không được yêu thương như bao người khác. Nhưng cô muốn tìm người hiểu mình và dành thanh xuân cho một người đáng tin cậy. Dù cuộc đời có chẳng cho cô được tận hưởng tình yêu một cách đầy đủ, nhưng cô vẫn đi thật dũng cảm trên con đường tìm kiếm hạnh phúc.\n</div>\n",
        "rating_value": 8.4
    },
    "em-la-hong-tam-358052": {
        "ten_truyen": "em-la-hong-tam-358052",
        "link_truyen": "https://truyenfull.io/em-la-hong-tam-358052/",
        "ten_truyen_full": "Em Là Hồng Tâm",
        "tac_gia": "TiSa Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: TiSa Nguyễn\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lôi Kình - một chàng trai đã nhiều lần bị từ chối bởi cô gái mà anh yêu thầm. Mặc dù anh luôn cố gắng tìm cách thể hiện tình cảm của và hỏi cô liệu cô ấy có thích anh không, nhưng cô luôn đáp lại rằng anh rất đáng sợ.\n <br/>\n <br/>\n Tuy nhiên, đó không làm Lôi Kình từ bỏ hy vọng, anh quyết tâm chiến đấu để làm rung động trái tim cô gái cứng đầu đó. Tuy nhiên, khởi đầu của chuyện tình này là một cuộc đối đầu đầy căng thẳng giữa hai người, với Lôi Kình ép cô vào một tình huống khó tránh khỏi, đòi hỏi cô phải đối mặt với tình cảm của anh.\n <br/>\n <br/>\n Một ngày nọ, trong một cơn nộ tại một quán bar, Lôi Kình đã đánh một tên đàn ông rất tệ hại và đã dẫn đến việc anh và cô bé Hồng Tâm (tiểu mỹ nhân) gặp nhau. Ban đầu, Hồng Tâm tỏ ra thất vọng và giận dữ với anh. Tuy nhiên, sau đó, anh đã thể hiện một sự biết ơn và tình cảm mãnh liệt hơn.\n</div>\n",
        "rating_value": 9.2
    },
    "tue-nguyet-nhu-ca-2808": {
        "ten_truyen": "tue-nguyet-nhu-ca-2808",
        "link_truyen": "https://truyenfull.io/tue-nguyet-nhu-ca-2808/",
        "ten_truyen_full": "Tuế Nguyệt Như Ca",
        "tac_gia": "Hi Nguyệt Nguyên Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tuế Nguyệt Như Ca\n </b>\n của tác giả\n <b>\n  Hi Nguyệt Nguyên Anh\n </b>\n . Cứ ngỡ là một buổi hẹn hò lãng mạn, nào ngờ lại là một âm mưu đã được ấp ủ từ trước. An Ca trở thành nạn nhân trong tay bạn trai và bạn thân mình. Linh hồn cô lưu lạc đến một nơi xa lạ, nhập vào một cơ thể khác. Tại đây cô sống với một thân phận mới, đối mặt với nhiều điều kỳ lạ, và luôn tìm cách trở về nhà...\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n 5 giờ chiều, vừa đến giờ tan ca, An Ca tắt máy tính, dọn dẹp đồ chuẩn bị về. Điện thoại cô rung lên, là cuộc gọi của bạn thân, Tôn Yên. Cô chần chừ không muốn nghe, bởi vì dạo gần đây cô mới phát hiện bạn thân mình và bạn trai có qua lại. Chuông reo đến cuối rồi tắt, An Ca vẫn tiếp tục bận rộn việc của mình. Lúc cô đứng dậy chuẩn bị đi thì điện thoại lại reo lên một lần nữa. An Ca thở dài một hơi rồi mới bắt máy. Đối phương vừa nghe đã vội lên tiếng:\n <br/>\n <br/>\n \"Tiểu An An, cậu đang bận gì hả, sao không bắt máy?\"\n <br/>\n <br/>\n \"Lúc trưa có buổi họp, tớ tắt chuông quên mở lại, lúc nãy đang dọn dẹp nên không để ý.\"\n <br/>\n <br/>\n \"À. Chúng ta hẹn hôm nay đi chơi, cậu đừng có quên nha.\"\n</div>\n",
        "rating_value": 8.2
    },
    "kim-loan-khai-hoan-ca": {
        "ten_truyen": "kim-loan-khai-hoan-ca",
        "link_truyen": "https://truyenfull.io/kim-loan-khai-hoan-ca/",
        "ten_truyen_full": "Kim Loan Khải Hoàn Ca",
        "tac_gia": "Cửu Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Kim Loan Khải Hoàn Ca\n </b>\n của tác giả\n <b>\n  Cửu Hy\n </b>\n . Nàng vốn dĩ là phượng hoàng trên cao, là công chúa tôn quý nhất nước Vệ. Thế nhưng, những mưu toan chốn cung cấm lại kéo nàng vào vòng xoáy khổ đau. Người thân và hạnh phúc lần lượt bỏ nàng mà đi.\n <br/>\n <br/>\n Nàng hận họ, hận những kẻ đã khiến cho cuộc đời mình lâm vào bế tắc. Và hơn hết, nàng hận mình, hận mình đã quá nhu nhược và yếu đuối, hận mình đã liên lụy tới những người xung quanh.\n <br/>\n <br/>\n Được sống lại lần nữa, phượng hoàng niết bàn trùng sinh, nàng quyết phải bảo vệ hạnh phúc, viết nên khúc ca tráng lệ của riêng mình.\n</div>\n",
        "rating_value": 7.5
    },
    "tong-tai-phu-nhan-tro-ve": {
        "ten_truyen": "tong-tai-phu-nhan-tro-ve",
        "link_truyen": "https://truyenfull.io/tong-tai-phu-nhan-tro-ve/",
        "ten_truyen_full": "Tổng Tài Phu Nhân Trở Về",
        "tac_gia": "Ngọc Ngi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngọc Ngi\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thiếu Kỳ là con trai cả của tập đoàn Tần thị - một người đứng đầu xã hội và toát ra khí thế băng Trong ngày kết hôn, mọi người đều trầm trồ trước vẻ đẹp của cô dâu Uyển Tâm - mái tóc đen tuyền, gương mặt thanh tú và vóc dáng mảnh mai. Tuy nhiên, sự hiểu lầm đã khiến Thiếu Kỳ chán ghét cô và khiến cho tình yêu giữa hai người đang dần mất đi. Liệu họ sẽ ra sao trong cuộc hôn nhân này, hạnh phúc hay đau khổ - tất cả đều có trong Tổng Tài Phu Nhân Trở Về của tác giả Ngọc Ngi.\n</div>\n",
        "rating_value": 10.0
    },
    "thap-nien-70-tro-thanh-me-ke-ac-doc-cua-nam-chinh-truyen-khoi-diem": {
        "ten_truyen": "thap-nien-70-tro-thanh-me-ke-ac-doc-cua-nam-chinh-truyen-khoi-diem",
        "link_truyen": "https://truyenfull.io/thap-nien-70-tro-thanh-me-ke-ac-doc-cua-nam-chinh-truyen-khoi-diem/",
        "ten_truyen_full": "Thập Niên 70 Trở Thành Mẹ Kế Ác Độc Của Nam Chính Truyện Khởi Điểm",
        "tac_gia": "Tả Mộc Trà Trà Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tả Mộc Trà Trà Quân\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Điền Văn, Đô Thị, Trọng Sinh, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ sau khi Phong Ánh Nguyệt ra đời, mọi chuyện đều không thuận lợi, vì cứu học sinh sau khi chết mới biết được là đời trước mình tạo nghiệt quá nhiều, tình cờ cô trở lại đời đó.\n <br/>\n <br/>\n Tiếp thu ký ức cô mới biết hôm nay là ngày vui của cô, chồng là công nhân, mà cô thì là phụ nữ nông thôn vừa được cưới vào nhà.\n <br/>\n <br/>\n Theo lý thuyết, điều kiện nhà trai tốt như cũng không tới lượt cô, nhưng người đàn ông này cưới lần hai mang theo con không nói, hình như phương diện kia cũng xảy ra chút vấn đề...\n <br/>\n <br/>\n Trở lại chuyện chính, đời này làm mẹ kế coi như xong, khiến mí mắt Phong Ánh Nguyệt nhảy dựng chính là tên của đứa nhỏ này.\n <br/>\n <br/>\n Cái tên này không phải chính là tên nam chính đẹp trai nhưng số phận bi thảm trong cuốn truyện mà đồng nghiệp đã đọc hay sao!\n</div>\n",
        "rating_value": 7.8
    }
}