{
    "ngai-gi-huyt-sao-ma-tu-tu-di": {
        "ten_truyen": "ngai-gi-huyt-sao-ma-tu-tu-di",
        "link_truyen": "https://truyenfull.io/ngai-gi-huyt-sao-ma-tu-tu-di/",
        "ten_truyen_full": "Ngại Gì Huýt Sáo Mà Từ Từ Đi",
        "tac_gia": "Tinh Vô Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, nữ cường, triều đình\n <br/>\n <b>\n  Edit\n </b>\n : Táo Đỏ, Joan, Lam Sắc\n <br/>\n <b>\n  Số chương:\n </b>\n 98 chương và 2 phiên ngoại\n <br/>\n <br/>\n Câu chuyện mở đầy bằng hình ảnh của một chàng thiếu niên áo trắng bề ngoài nhanh nhẹn đang đứng chờ đợi điều gì đó suốt cả một ngày đêm trên đỉnh núi Thương Vụ, băng tuyết vạn dặm, quanh năm không tan. Nhưng  hắn chờ tới khi ánh bình minh rạng sáng thì cũng chảng thấy ai  hắn đành  cúi đôi mắt, khóe miệng nhếch lên độ cong thê thảm.\n <br/>\n <br/>\n Không đợi được người hắn muốn, hắn chỉ có thể lựa chọn trách nhiệm mình phải gánh vác. Thật lâu sau, hắn cười lạnh nhạt, kiên quyết xoay người.\n <br/>\n <br/>\n “Chưa nghe lá vọng xuyên rừng, ngại gì huýt sáo mà từ từ đi!”\n <br/>\n <br/>\n Vốn là nam tử, hắn không thể nghi ngờ sẽ thành công, quyền thế khuynh đảo, mỉm cười nắm giữ thiên hạ.\n <br/>\n <br/>\n Nhưng mà, “hắn” chung quy không phải là hắn, ẩn dưới tầng lớp thanh sam kia là bàn tay thon nhỏ trắng nõn.\n <br/>\n <br/>\n Người nào sẽ nắm chặt bàn tay ấy, cùng mỉm cười ngắm hoa nở hoa tàn?\n</div>\n",
        "rating_value": 8.7
    },
    "o-rieng-thi-co-lam-sao": {
        "ten_truyen": "o-rieng-thi-co-lam-sao",
        "link_truyen": "https://truyenfull.io/o-rieng-thi-co-lam-sao/",
        "ten_truyen_full": "Ở Riêng Thì Có Làm Sao?",
        "tac_gia": "Ngũ Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hệ liệt:\n </b>\n Yêu hợp lại 2\n <br/>\n <b>\n  Editor:\n </b>\n Mia Phạm\n <br/>\n <b>\n  CV:\n </b>\n meoconlunar\n <br/>\n <b>\n  Thể loại:\n </b>\n Hôn nhân, gương vỡ lại lành\n <br/>\n <br/>\n Đối với một người con gái thì có được một gia đình hạnh phúc là điều quan trọng, được cơ hội làm mẹ trãi qua những ngày tháng mang thai là một chuyện bình thường ấy vậy mà đối với nữ chính thì nó lại là một hố sâu không đáy.\n <br/>\n <br/>\n Cũng không trách được cô là bởi vì ngày từ nhỏ thì cô đã có bệnh sợ  đám đông, không giỏi xã giao, nhưng lại gả cho một nghị viên siêu có tiền đồ!\n <br/>\n <br/>\n Không thể thích ứng cuộc sống sau khi kết hôn làm cho cô giống đóa hoa dần dần héo rũ.\n <br/>\n <br/>\n Mặc dù có một đôi song sinh đáng yêu cùng tình yêu của ông xã, nhưng vẫn khuyết thiếu chất dinh dưỡng như cũ.\n <br/>\n <br/>\n Cô muốn rời khỏi ngôi nhà không thở nổi kia, giải thoát cho nhau, nhưng ông xã lại kiên quyết không ly hôn?!\n <br/>\n <br/>\n Cô không hiểu vì sao, nhưng sơn không chuyển thì lộ chuyển, không muốn ly hôn, ở riêng có thể chứ?\n <br/>\n <br/>\n Bọn họ từ vợ chồng biến thành hàng xóm, bố mẹ bình an vô sự, con cái khỏe mạnh hoạt bát, thực viên mãn.\n <br/>\n <br/>\n Nào biết ông xã lúc tranh cử gặp phải nan đề, cặp song sinh bỏ chạy đến cầu xin cô hỗ trợ. Hại cô không thể không kết thúc chuyện ở riêng, chuyển về \"ở chung\"cùng chồng và các con, haiz!\n <br/>\n <br/>\n Ông xã vẫn còn yêu, cặp song sinh muốn tác hợp cho cha mẹ, những ngày này chắc chắn sẽ rất đặc sắc\n</div>\n",
        "rating_value": 7.4
    },
    "phien-da-no-ra-hoa-phu-tang": {
        "ten_truyen": "phien-da-no-ra-hoa-phu-tang",
        "link_truyen": "https://truyenfull.io/phien-da-no-ra-hoa-phu-tang/",
        "ten_truyen_full": "Phiến Đá Nở Ra Hoa Phù Tang",
        "tac_gia": "Bạch Nhất Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trinh thám, cải trang giả dạng, HE.\n <br/>\n <b>\n  Số chương:\n </b>\n 129 chương + 1 phiên ngoại\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Bàng Lỗi, Tang Cẩn\n <br/>\n <b>\n  Bìa:\n </b>\n Cá Mập chinh đẹp ❤\n <br/>\n <b>\n  Editor:\n </b>\n Bột (C1-2), Ndmot99 (C3- hết)\n <br/>\n <br/>\n Nếu các bạn đã chán với những thể loại ngôn tình tổng tài hay diễn viên thì có thể chuyển qua thể loại ngôn tình đan xen trinh thám. Câu chuyện tình yêu giữa một vị đội trưởng vẻ ngoài nghiêm nghị lạnh lùng nhưng có một trái tim ấm áp. Anh được những người anh em trong cục yêu mến phong tặng anh biệt danh:\"Bàng tướng quân”.\n <br/>\n <br/>\n Nhưng bỗng một ngày hình ảnh một  \" Bành tướng quân\" anh tuấn dũng mãnh của họ giáo huấn người khác đã không còn nữa mà là một anh chàng bị người phụ nữ bí ẩn lấy mất trái tim.\n <br/>\n <br/>\n Người chưa bao giờ đọc thơ, viết thư tình lại đi ghép vần nối câu, dù lá thư không bao giờ được gửi đi.\n <br/>\n <br/>\n Người cương quyết, khó thuần lại vào vai học sinh khôn khéo.\n <br/>\n <br/>\n Người ghét phòng tập thể hình lại chủ động làm huấn luyện viên riêng cho cô… Tóm lại, không nơi nào là không đuổi tới.\n <br/>\n <br/>\n Có người đưa ra tổng kết sâu sắc cho hiện tượng ngược lẽ này: Đóa hoa tươi cắm trên đá, quá bất ngờ!\n <br/>\n <br/>\n Sau đó, thư tình của anh bất hạnh truyền tới tay cô.\n <br/>\n <br/>\n Cô nhìn thư tình anh cố công nhào nặn, chỉ vào câu “Sông cạn đá mòn, anh đều ở bên em” rồi cười hỏi: “Nếu tới sông cũng cạn, đá cũng mòn, vậy có thể chứng minh thế giới này không có gì trường tồn vĩnh cửu, ai có thể bên ai mãi mãi?”\n <br/>\n <br/>\n Đây là đạo lý cô hiểu thấu từ năm lên 10.\n <br/>\n <br/>\n Anh xé nát thư tình: “Không cần mãi mãi, anh chỉ cần dùng cả đời để chứng minh: Em có anh là đủ!”\n <br/>\n <br/>\n Anh đem tới tình yêu cứng rắn như đá, không gì có thể bẻ gãy. Không trường tồn mãi mãi, nhưng có thể sánh với vĩnh hằng.\n <br/>\n <br/>\n Truyện này còn có tên: 《Thì Ra Vẫn Luôn Có Anh》\n <br/>\n <br/>\n * Chú thích: Hoa phù tang hay còn gọi là hoa dâm bụt, mộc cận, chu cận, đại hồng hoa, phật tang. Có một số cho rằng loài hoa này vốn có tên gốc là hoa dâng bụt (hoa để dâng lên cho Bụt, tức Phật), về sau do đọc trại mà thành dâm bụt. Có ý kiến khác, dâm bụt nguyên tên là râm bụt. Râm: che bóng, Bụt: Phật. Râm Bụt là cái lọng che Phật (vì hoa có hình dạng giống cái lọng) (Nguồn: Wikipedia)\n <br/>\n <br/>\n Tên nữ chính trong truyện là Tang Cẩn, chữ Cẩn cũng có nghĩa là hoa dâm bụt.\n</div>\n",
        "rating_value": 7.4
    },
    "song-chung-nhung-khong-chung-giuong": {
        "ten_truyen": "song-chung-nhung-khong-chung-giuong",
        "link_truyen": "https://truyenfull.io/song-chung-nhung-khong-chung-giuong/",
        "ten_truyen_full": "Sống Chung Nhưng Không Chung Giường",
        "tac_gia": "Thư Cách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên sách:\n </b>\n 《Ở chung nhưng khác giường》 (một trong những sự cô đơn)\n <br/>\n <b>\n  Nhà xuất bản:\n </b>\n Nhà xuất bản Hoà Mã.\n <br/>\n <b>\n  Ngày xuất bản:\n </b>\n 05/08/2010.\n <br/>\n <b>\n  Editor:\n </b>\n Emily Ton\n <br/>\n <br/>\n Có thể nói rằng gia đình là cái nôi nuôi ta khôn lớn cũng là nơi cho chúng ta trở về khi mệt mỏi.\n <br/>\n <br/>\n Hay mọi người thường hay nói ai có gia đình người đó sẽ có được hạnh phúc hay là một món quà vô giá mà thượng đế ban tặng.\n <br/>\n <br/>\n Nhưng không phải ai cũng có được món quà đó, cô không được ông trời ban tặng,\n <br/>\n <br/>\n Ngay từ nhỏ cô đã là cô  nhi không cha không mẹ không người thân.  không có bất luận bối cảnh hay chỗ dựa nào cả.\n <br/>\n <br/>\n Có, chỉ là sự cô đơn và cô độc vô tận ──\n <br/>\n <br/>\n Bởi vì cô độc, cô đã dồn hết tất cả thời gian và năng lượng của mình vào trong công việc.\n <br/>\n <br/>\n Bởi vì cô độc, cô coi xếp của mình là món ăn cảm xúc duy nhất.\n <br/>\n <br/>\n Vốn tưởng rằng mình sớm đã đạt tới trạng thái tê liệt, không quan tâm tới bất cứ điều gì.\n <br/>\n <br/>\n Nhưng không nghĩ rằng, vào một ngày kia, khi cô gặp hắn...\n <br/>\n <br/>\n Một người đàn ông đẹp trai nhưng tính tình táo bạo, cử chỉ thô lỗ......\n <br/>\n <br/>\n Mặc dù hắn thích chơi trò thủ đoạn, luôn nói dăm ba câu lập tức bắt đầu kiểm tra sự nhẫn nại của cô.\n <br/>\n <br/>\n Nhưng khi cô lâm vào nguy hiểm, hắn không màng tất cả vọt tới bên người cô và bảo vệ cô.\n <br/>\n <br/>\n Khi cô một mình và không nơi nương tựa, hắn lập tức cho cô ở lại mà không đòi hỏi bất cứ điều gì.\n <br/>\n <br/>\n Hắn dịu dàng, hắn ngang ngược, hắn thô lỗ, và hắn săn sóc...\n <br/>\n <br/>\n Từ đó khiến cô cảm thấy gắn bó và không muốn rời xa hắn, không thể không đâm chồi khát vọng trong trái tim cô.\n <br/>\n <br/>\n Nhưng khi được hắn yêu sâu sắc, ở sâu trong trái tim cô lại vẫn không có cảm giác an toàn.\n <br/>\n <br/>\n Đến tột cùng, bọn họ tin tưởng lẫn nhau bao nhiêu? Có đủ để chống đỡ cả đời hay không?......\n</div>\n",
        "rating_value": 8.9
    },
    "mai-khong-nham-mat": {
        "ten_truyen": "mai-khong-nham-mat",
        "link_truyen": "https://truyenfull.io/mai-khong-nham-mat/",
        "ten_truyen_full": "Mãi Không Nhắm Mắt",
        "tac_gia": "Hải Nham",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nguyên tác:\n  </i>\n </b>\n <i>\n  永不瞑目\n </i>\n <br/>\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  Nguyên Trần\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Tiểu thuyết Đương đại Trung Quốc\n </i>\n <br/>\n <b>\n  <i>\n   Type+Làm ebook:\n  </i>\n </b>\n <i>\n  thanhbt\n  <br/>\n </i>\n <br/>\n <br/>\n Một cuộc sống thầm lặng và đầy hi sinh của những cảnh sát truy lùng tội phạm ma túy. Tình yêu ngang trái chênh lệch tuổi tác, tình yêu bồng bột bất chấp thủ đoạn. Tình yêu chân thành hi sinh vô tận. Hận thù và trả giá. Ma túy và mạng sống... Tất cả đều được tái hiện thật sinh động.\n <br/>\n <br/>\n Vào đêm trước ngày cưới, chồng chưa cưới của nữ cảnh sát Âu Khánh Xuân đột ngột hi sinh trong lúc vây bắt tội phạm ma túy. Cô nén đau thương, lao vào công việc và thực hiện di nguyện của người đã khuất là tặng lại đôi mắt cho Tiêu Đồng - một chàng sinh viên khoa Luật. Tiêu Đồng lập tức yêu say đắm vẻ đẹp và sự từng trải của Khánh Xuân, còn cô cũng rung động trước sự bồng bột, trong sáng của Tiêu Đồng. Không may, Tiêu Đồng lọt vào mắt xanh của Âu Dương Lan Lan - con gái cưng của một tên trùm buôn ma túy. Bất chấp mọi giá để yêu bằng được Tiêu Đồng, Âu Dương Lan Lan đã cố tình khiến anh rơi vào cảnh nghiện ngập...\n <br/>\n <br/>\n Ba nhân vật. Ba số phận. Ba trái tim yêu. Ai sẽ hạnh phúc và ai sẽ là kẻ cô đơn? Tình yêu chỉ đến với những người biết cách trân trọng và đủ dũng khí. Tình yêu không cần sự chiếm đoạt, tranh chấp hay tỵ hiềm nhỏ nhen. Đó chính là thông điệp sâu sắc mà tác giả đã gửi gắm trong tác phẩm. Mong rằng sau khi khép lại trang sách cuối cùng, mỗi chúng ta sẽ hiểu thêm về tình yêu ở thế giới ngày nay – vốn gần gũi nhưng đôi khi lại xa xôi.\n <br/>\n <br/>\n Được chuyển thể thành phim truyền hình 27 tập cùng tên năm 1999, đạo diễn Triệu Bảo Cương, các diễn viên chính: Tô Cẩn (vai Âu Khánh Xuân), Viên Lập (vai Âu Dương Lan Lan), Lục Nghị (vai Tiêu Đồng), Tôn Hồng Lôi (vai Kiến Quân)... Từng gây xôn xao dư luận ở Trung Quốc.\n <br/>\n <br/>\n Đạo diễn Triệu Bảo Cương từng đạo diễn các phim truyền hình: Khát vọng, Câu chuyện của ban biên tập, Hoàng Thành Căn, Lấy gì để cứu được em - tình yêu của tôi, Mùa đông không tuyết rơi...\n</div>\n",
        "rating_value": 7.1
    },
    "hanh-trinh-nam-giu-nguyet": {
        "ten_truyen": "hanh-trinh-nam-giu-nguyet",
        "link_truyen": "https://truyenfull.io/hanh-trinh-nam-giu-nguyet/",
        "ten_truyen_full": "Hành Trình Nắm Giữ Nguyệt",
        "tac_gia": "Hân Hân Hướng Vinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Ngocthuybachdang\n  <br/>\n </i>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  MissRain\n  <br/>\n </i>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Vì một bụi thạch hộc mà Kỷ Tiểu Nguyệt xuyên qua, trùng sinh ở một thế giới khác. Tại đây, Tiểu Nguyệt gặp gỡ những nam tử cực phẩm, tạo nên một câu chuyện tình yêu dù không có sóng to gió lớn, nhưng lại \"nước chảy nhỏ thì dòng chảy sẽ dài\", vô luận dưới nước hay trên trời, Nguyệt luôn khó nắm bắt, ai có thể khom lưng vốc được vầng trăng non đến từ thế giới khác này (ý chỉ vốc lấy bóng trăng trong nước), xin hãy cùng nhau mỏi mắt mong chờ.\n</div>\n",
        "rating_value": 7.2
    },
    "loan-the-khuynh-ca": {
        "ten_truyen": "loan-the-khuynh-ca",
        "link_truyen": "https://truyenfull.io/loan-the-khuynh-ca/",
        "ten_truyen_full": "Loạn Thế Khuynh Ca",
        "tac_gia": "hoatranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Nàng – Lãnh khuynh thiên…một cô nàng tính cách cùng sở thích khá kì quặc, từ thế kỉ 21 vào một lần ko biết nguyên do…tự dưng xuyên qua vào một thân xác thiếu nữ 16 tuổi\n <br/>\n <br/>\n Hắn- Phong Tà Nguyệt lạnh lùng tàn khốc nhưng trớ trêu thay hắn có khuôn mặt búp bê, cho nên dù 20 tuế mà giống thiếu niên 15, 16 tuế\n <br/>\n <br/>\n Một lần dị giới thời không bị đảo lộn, nàng năm ấy 3 tuổi gặp hắn, trở thành nàng một đời hồi ức khó quên\n <br/>\n <br/>\n Hắn năm tuổi khi đó một mình trốn trong rừng khóc….bị một cô bé ăn mặc  kì lạ ôn nhu an ủi là hắn một đời chấp niệm…..\n <br/>\n <br/>\n Lần thứ hai gặp lại, nàng vì khuôn mặt đáng yêu của hắn ra tay cứu giúp\n <br/>\n <br/>\n Lần thứ hai thấy mặt, ôn nhu của nàng làm cho hắn si luyến…..\n <br/>\n <br/>\n Thả xem một thiên tài cô gái xuyên qua ngàn năm thời không tìm được người nàng cả đời yêu say đắm………\n <br/>\n <br/>\n Để xem lạnh lùng như hắn, tàn khốc như hắn có bị nàng ôn nhu  hòa tan băng sơn?!!!.....\n</div>\n",
        "rating_value": 7.6
    },
    "giao-chu-luon-muon-truy-ta": {
        "ten_truyen": "giao-chu-luon-muon-truy-ta",
        "link_truyen": "https://truyenfull.io/giao-chu-luon-muon-truy-ta/",
        "ten_truyen_full": "Giáo Chủ Luôn Muốn Truy Ta",
        "tac_gia": "Yên Trì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Snow cầm thú HD\n <br/>\n <b>\n  Độ dài:\n </b>\n 8 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ đại, ân oán giang hồ, 1v1, HE, nhẹ nhàng, ngọt sủng, cường cường, đoản\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Trang Kiếm Trì, Thiên Hạ Vô Địch\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh về một nữ hán tử cùng với một vị giáo chủ hiếu chiến mà cũng nhờ đó họ mới thành đôi ấy chứ.\n <br/>\n <br/>\n Ngày xưa tên con gái thường rất nhã nhặn yếu đuối nhưng chính tính cách của nữ nhi ấy thế mà cái tên của cô lại ngược lại hoàng hoàng, cũng tại cái tên mà đã tạo nên biết bao phong ba chô cô. Theo mọi người thì tên cô là gì?\n <br/>\n <br/>\n Nghe đồn, trên giang hồ có một người tự xưng là “Thiên Hạ Vô Địch”.\n <br/>\n <br/>\n Thật ra, nàng họ “Thiên”, gọi là “Hạ Vô Địch”…\n <br/>\n <br/>\n Sau đó có một ngày, nàng gặp phải thiên hạ vô địch chân chính.\n <br/>\n <br/>\n Trang giáo chủ chính là thiên hạ vô địch: “Thiên Hạ Vô Địch, chiến với bổn tọa nào!”\n <br/>\n <br/>\n Thiên Hạ Vô Địch chạy trối chết: “Xin tha mạng, ta không biết võ công~”\n <br/>\n <br/>\n Kỳ thực đây là câu chuyện xưa kể về một vị giáo chủ hiếu chiến lại không có kinh nghiệm yêu đương, ban đầu đi ‘truy’ lão bà sau đó lại sủng lão bà đến tận trời.\n</div>\n",
        "rating_value": 8.5
    },
    "phia-sau-anh-hao-quang": {
        "ten_truyen": "phia-sau-anh-hao-quang",
        "link_truyen": "https://truyenfull.io/phia-sau-anh-hao-quang/",
        "ten_truyen_full": "Phía Sau Ánh Hào Quang",
        "tac_gia": "Huỳnh Như",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <phía hào=\"\" quang=\"\" sau=\"\" ánh=\"\">\n   tại truyenfull.io\n  </phía>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n đoản, H văn\n <br/>\n <br/>\n Trong cuộc sống hiện nay chuyện gì cũng đều phải đi cửa sau, cũng phải trả giá. Càng muốn thành công nhanh thì cái giá bỏ ra lại càng lớn. Thế giới showbiz lúc nào cũng sáng chói những diễn viên nghê sĩ mặc đồ hàng hiệu đi xe hiệu nhưng để có được những thứ đó thì họ đã bỏ ra một cái giá không nhỏ.\n <br/>\n <br/>\n Quy luật ngầm trong giới này nhiều khi còn đáng sợ hơn bên ngoài cuộc sống. khi bạn là nữ diễn viên muốn có được vai diễn thì phải đánh đổi bằng chính tấm thân của mình với đạo diễn hoặc nhà sản xuất phim. Tỷ như  Sở An An muốn làm diễn viên đóng phim mà đã chấp nhận leo lên giường của Dạ Thần vốn là nhị thiếu gia cũng là người đầu tư cho bộ phim này.\n <br/>\n <br/>\n Liệu cô có được như ý của mình hay không? Chuyện gì sẽ đến với cô sau này?\n</div>\n",
        "rating_value": 5.6
    },
    "anh-sang-cho-doi-toi-dinh-menh-cach-buoc": {
        "ten_truyen": "anh-sang-cho-doi-toi-dinh-menh-cach-buoc",
        "link_truyen": "https://truyenfull.io/anh-sang-cho-doi-toi-dinh-menh-cach-buoc/",
        "ten_truyen_full": "Ánh Sáng Chờ Đợi Tôi - Định Mệnh Cách Bước",
        "tac_gia": "Tịch Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, đô thị, sủng, ngược, hắc đạo.\n <br/>\n <br/>\n Cô là sát thủ trong bóng đêm, là kẻ máu lạnh vô tình, kiêu ngạo cùng lãnh đạm vô đối song cũng cô độc và luôn thiếu cảm giác an toàn với mọi người. Dưới tay cô đếm không hết những sinh mạng, tựa như một vị nữ chủ sống trong vương quốc của màn đêm, đôi mắt vô hồn, không cảm xúc ấy tựa như ranh giới ngăn cách cô tìm đến ánh sáng, cô - vĩnh viễn không ai nắm bắt được.\n <br/>\n <br/>\n Hắn đồng dạng như cô, là gia chủ của Dạ gia và là thủ lĩnh, lão đại đứng nhất nhì giới hắc đạo Tây Âu và Châu Á. Hắn tàn nhẫn vô tình, hắn lạnh lùng băng lãnh. Một tay hắn dính máu gây dựng sự nghiệp trên thương trường, đưa Dạ gia sở hữu tập đoàn từ từ đi lên trở thành tập đoàn hùng mạnh nhất Châu Á từ năm 12 tuổi và cũng là đôi tay ấy đã làm cho Dạ Ám vang danh đến mức chỉ cần nghe tên đã sợ mất mật vậy nhưng hắn - đồng dạng luôn thiếu cảm giác an toàn.\n <br/>\n <br/>\n Hai sinh mệnh, hai số phận ở hai vùng trời khác nhau, tựa như chẳng bao giờ chạm đến nhau thì một lần nữa, kí ức mở ra cách đây 15 năm mang theo những yêu, hận, tình, thù, những kí ức máu bủa vây, kết nối hai người lại với nhau. Lời hứa năm xưa giống như một lời đính nguyện dự đoán trước những mâu thuẫn ngọt đắng của cả hai. Liệu ai sẽ là người từ bỏ bóng đêm để trở thành ánh sáng cho người còn lại?\n <br/>\n <br/>\n Cô đã từng nói:\n <br/>\n <br/>\n Bóng đêm không chạm đến được ánh sáng\n <br/>\n Vậy tại sao em lại chạm được đến anh.\n <br/>\n <br/>\n Hắn đã từng nói:\n <br/>\n <br/>\n Hai năm thời gian không đủ để yêu say đắm một người nhưng đủ để khiến cả hai không thể sống thiếu nhau.\n</div>\n",
        "rating_value": 7.9
    },
    "thoi-gian-ben-em-deu-tuyet-voi": {
        "ten_truyen": "thoi-gian-ben-em-deu-tuyet-voi",
        "link_truyen": "https://truyenfull.io/thoi-gian-ben-em-deu-tuyet-voi/",
        "ten_truyen_full": "Thời Gian Bên Em Đều Tuyệt Vời",
        "tac_gia": "Diệp Phi Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Để có được Thời Dao, Lâm Gia Ca đã dùng mọi thủ đoạn nhưng cuối cùng vẫn chuốc lấy thất bại, bèn dùng tuyệt chiêu cuối cùng: thông qua con đường \"bánh bao nhỏ\".\n <br/>\n <br/>\n Nghe thấy lời \"đề nghị\" của Lâm Gia Ca, bánh bao nhỏ dùng giọng trẻ con dõng dạc: “Hợp tác vui vẻ!”\n <br/>\n <br/>\n Vì thế ——\n <br/>\n <br/>\n Vào đêm được \"hối lộ\" người máy, bánh bao nhỏ lừa Thời Dao đến nhà ăn, rồi trộm nói với Lâm Gia Ca: “Daddy, mommy ăn cơm với daddy.”\n <br/>\n <br/>\n Vào đêm được \"hối lộ\" Ultraman, bánh bao nhỏ lừa Thời Dao đế bể bơi, lén lút nhắn với Lâm Gia Ca: “Daddy, mommy cùng bơi với daddy.”\n <br/>\n <br/>\n Vào đêm được \"hối lộ\" chiếc xe lửa, bánh bao nhỏ lừa Thời Dao tới phòng khách sạn, cho Lâm Gia Ca một cái áo mưa, khẽ nói nhỏ vào tai Lâm Gia Ca: “Daddy, mommy sẽ ngủ với daddy.”\n</div>\n",
        "rating_value": 8.5
    },
    "mot-ngan-tam-tram-ngay": {
        "ten_truyen": "mot-ngan-tam-tram-ngay",
        "link_truyen": "https://truyenfull.io/mot-ngan-tam-tram-ngay/",
        "ten_truyen_full": "Một Ngàn Tám Trăm Ngày",
        "tac_gia": "Giải Tổng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Shai.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lý Đạo, Cố Tân.\n <br/>\n <br/>\n Có khi nào bạn nghĩ được một chuyện tình yêu mà được xuất phát từ một người bắt cóc cùng con tin hay không?\n <br/>\n <br/>\n Liệu một tình yêu chân chính thật tâm sẽ là gì? Nên ích kỷ giữ người bên cạnh mặc cho người đó phải chịu khổ hay dặn lòng buông tay cho người đó hạnh phúc.\n <br/>\n <br/>\n Theo suy nghĩ của nam chính thì yêu một người, là có thể cùng người đó đồng cam nhưng lại ngàn lần vạn lần không muốn nhìn thấy người đó chịu khổ vì mình.\n <br/>\n <br/>\n Cho nên anh đã lựa chọn cách buông tay cầu chúc cô hạnh phúc.\n <br/>\n <br/>\n ------------\n <br/>\n <br/>\n Lý Đạo cuối cùng cũng hiểu rõ, bỏ ác theo thiện không phải trốn tránh hay bỏ đi là có thể, phải rửa sạch tội nghiệt của bản thân mới được.\n <br/>\n <br/>\n Câu chuyện về một người đàn ông không trong sạch, bắt cóc một cô gái rồi đem lòng yêu cô.\n <br/>\n <br/>\n Nam nữ chính đều không sạch.\n</div>\n",
        "rating_value": 8.3
    },
    "vuong-phi-hac-dao-tuyet-doi-khong-de-choc": {
        "ten_truyen": "vuong-phi-hac-dao-tuyet-doi-khong-de-choc",
        "link_truyen": "https://truyenfull.io/vuong-phi-hac-dao-tuyet-doi-khong-de-choc/",
        "ten_truyen_full": "Vương Phi Hắc Đạo, Tuyệt Đối Không Dễ Chọc!",
        "tac_gia": "Tiểu's Hargon",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một câu chuyện tình yêu xuyên không từ hiện đại về cổ đại, nhưng nữ chính không yếu đuối chút nào đâu nhé, mà ngược lại hoàn toàn. Do ở hiện đại thì nữ chính là một nữ sát thủ nổi tiếng trong giới hắc đạo, chưa ai nhìn qua được nàng mà không giết chỉ bằng cái chớp mắt đã xong một mạng người, đặc tính nghề nghiệp đã xây dựng cho nàng một tính tình lạnh lùng, hành xử quyết đoán. Nhưng đáng tiếc dù giỏi tới đâu nàng cũng không thoát khỏi chữ tình, cũng vì chữ tình khiến nàng mất đi mạng sống do quá tin tưởng người mình yêu mà hắn lại phản bội hại chết nàng.\n <br/>\n <br/>\n Song song với không gian hiện đại thì ở thời cổ đại, trước khi linh hồn của nàng nhập vào thì nữ nhi này chịu nhiều đau khổ bị hành hạ dã man.\n <br/>\n <br/>\n Nàng từ nhỏ đã bị Hạ gia ruồng bỏ,lại chịu phải những trận đòn do đại tỷ Hạ Tư Thanh hành hạ ngày đêm khiến nàng kiệt sức ngất đi trong Tĩnh Âm cũ kỹ,khi tỉnh dậy nàng thay đổi quyết không tha cho Hạ gia,đặc biệt khi nàng thấy kẻ bội bạc mặc dù không phải hắn nhưng tâm địa của hắn chẳng khác gì kẻ bội bạc ở hiện đại,nàng quyết làm cho hắn chết không có chổ chôn thay.\n <br/>\n <br/>\n ĐK:\n <br/>\n <br/>\n Nàng:\"Từ nay kẻ ức hiếp Hạ Băng Liên ta đều phải chết\"\n <br/>\n <br/>\n Nàng:\"Kẻ phản bội ta,đều đáng chết\"\n <br/>\n <br/>\n Nàng:\"Hỗn đảng dù ngươi có là vương gia ta cũng không tha cho ngươi\"\n <br/>\n <br/>\n Nàng:\"Ta không hiểu vì sao lại yêu chàng?\"\n <br/>\n <br/>\n Nàng:\"Ta nguyện cùng chàng bên nhau không rời\"\n <br/>\n <br/>\n Nàng:\"Ta chỉ muốn chàng nuôi mình ta,có kẻ khác ta liền cho chàng tuyệt tử tuyệt tôn\"\n <br/>\n <br/>\n Hắn:\"Bổn vương muốn ngươi làm vương phi\"\n <br/>\n <br/>\n Hắn:\"Bổn vương rất thích trêu nàng\"\n <br/>\n <br/>\n Hắn:\"Ta yêu nàng,hãy thành thân với ta\"\n</div>\n",
        "rating_value": 8.7
    },
    "gio-bat-dau-tu-phia-nam": {
        "ten_truyen": "gio-bat-dau-tu-phia-nam",
        "link_truyen": "https://truyenfull.io/gio-bat-dau-tu-phia-nam/",
        "ten_truyen_full": "Gió Bắt Đầu Từ Phía Nam",
        "tac_gia": "Cát Tường Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : 有风自南\n <br/>\n <b>\n  Nam chính:\n </b>\n Yến Mộ Thanh\n <br/>\n <b>\n  Nữ chính\n </b>\n : Hứa Tự Nam\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, HE\n <br/>\n <b>\n  Tình huống:\n </b>\n Kết hôn sau khi đã ở chung tại Nhật Cửu Sinh Tình\n <br/>\n <br/>\n Mãi tới sau này, tôi mới nhận ra, núi xanh đã nhuốm phủ ráng chiều, dung nhan ngày càng hóa tuyết, điều tôi mong mốn là được cùng người mình yêu thương nhàn nhã ngồi chải những lọn tóc sương, hóng cơn gió Nam\n <br/>\n <br/>\n --------------------------\n <br/>\n <br/>\n Trong tình yêu thường con gái lại rất cố chấp, mắc dầu biết trước có thể tương lai mù mịt vấn nhắm mắt lao theo.Một cuộc hôn nhân dựa trên tình yêu từ một phía lại còn sự chênh lệch tuổi tác cùng tính cách hoàn toàn trái ngược nhau khi cô lại là một cô gái vui vẻ đáng yêu còn anh lại mang tính cách lạnh lùng hạnh sự lại vô cùng tàn độc.\n <br/>\n <br/>\n Một cuộc hôn nhân mà người khác nhìn vào đã thấy được kết cuộc đổ vỡ cũng bởi vì:\n <br/>\n <br/>\n 1. Yến Mộ Thanh 32, Hứa Tự Nam 23, hai người có sự khác biệt trong truyền thuyết.\n <br/>\n <br/>\n 2. Yến Mộ Thanh là một người lạnh lùng tàn nhẫn đến cực điểm, không cho cho cô gặp tình nhân của mình ở bên ngoài, điều này sẽ làm cô thất vọng.\n <br/>\n <br/>\n 3. Một người đàn ông 32 tuổi, trước cô đã có rất nhiều phụ nữ, sau cô tất nhiên cũng có người tự tìm tới, trước là vui vẻ sau là yêu nhau, cuộc sống của cô mãi không có ngày được yên tĩnh.\n <br/>\n <br/>\n Ba nguyên nhân này giống như là chửi rủa, nhưng Hứa Tự Nam vẫn đồng ý gả cho Yến Mộ Thanh, thậm chí cô đã gặp anh ngay sau đó.\n <br/>\n <br/>\n Những gì liên quan đến sự khác biệt:\n <br/>\n <br/>\n \"Yến đại ca....\"\n <br/>\n <br/>\n \"Cái gì? Emvừa gọi tôi là gì?\"\n <br/>\n <br/>\n \"Yến.... Chú Yến...\"\n <br/>\n <br/>\n \"Vẫn nên gọi là đại ca..\"\n <br/>\n <br/>\n \"Yến đại ca, tôi đi vẽ, ngày hôm nay có lịch hẹn vẽ thân thể một người đàn ông.\"\n <br/>\n <br/>\n \"Thân thể? Là thật sao? Em xem tôi làm người mẫu thì như thế nào?\"\n <br/>\n <br/>\n \"Quá tốt luôn ấy ạ! Yến đại ca, mời ngài ngồi..\"\n <br/>\n <br/>\n \"Chỉ như vậy thôi sao?..... Không cần cởi quần áo ư?\"\n <br/>\n <br/>\n Những gì liên quan đến tình yêu, cô chưa từng mong đợi điều gì, tại sao lại thất vọng, chỉ là bão táp đã đẩy cô lại với anh, những ngày nóng bức, anh sẽ mua cho cô một ly nước mát, sinh nhật cô, người cùng cô thổi nến cũng là anh, điều này đã làm tảng băng ở trong lòng cô cũng như Kỳ Lâm Nhất tan cùng một thời điểm, và rồi, người thứ ba đã xuất hiện.\n <br/>\n <br/>\n Cuối cùng cô cũng đã hiểu, sự ôn nhu cùng những hành động thương yêu ấy của người đàn ông này không phải xuất phát từ tình yêu, rốt cuộc thì cuối cùng cô cũng đã biết Yến Mộ Thanh lạnh lùng tàn nhẫn như thế nào.\n <br/>\n <br/>\n \"Yến Mộ Thanh... Vì sao anh lại cưới tôi? Chẳng nhẽ là vì tên tôi có một chữ Nam sao?\"\n <br/>\n <br/>\n Anh chỉ trầm mặc....\n <br/>\n <br/>\n Phải rất lâu về sau, cô mới hiểu được, nguyên nhân mà cô nghe được căn bản không phải sự thật, so với thực tế còn đáng sợ hơn rất nhiều...\n</div>\n",
        "rating_value": 3.2
    },
    "y-sam": {
        "ten_truyen": "y-sam",
        "link_truyen": "https://truyenfull.io/y-sam/",
        "ten_truyen_full": "Y Sam",
        "tac_gia": "Tiêu Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nếu các bạn đã chán với những nữ chính bánh bèo hay yếu đuối, nam chính là tổng tài khi không nên bỏ qua câu chuyện này đâu nhé. Bởi tác giá xây dựng hình tượng nữ chính cùng nam chính đều mạnh mẽ bối cảnh lại xoay quanh giới y học cùng võ thuật.\n <br/>\n <br/>\n Chuyện gì sẽ xảy ra khi một nữ bác sĩ tài giỏi là truyền kỳ trong giới y khoa nhưng tính cách lại lưu manh cùng với một anh chàng được xem là truyền kỳ trong giới võ thuật nhìn bề ngoài vô cùng đứng đắn nhưng thật chất lại rất lưu manh\n <br/>\n <br/>\n Quan Sam: Rốt cuộc là anh thích bệnh viện của bọn em... hay là em?\n <br/>\n <br/>\n Mạnh Khâm: Cô cảm thấy như thế nào?\n <br/>\n <br/>\n Quan Sam: Em.\n <br/>\n <br/>\n Mạnh Khâm: Thích theo đuổi người khác thì theo đuổi, theo đuổi được một nửa rồi không theo đuổi nữa là ý gì đây?\n <br/>\n <br/>\n Quan Sam: Theo đuổi mệt mỏi rồi\n <br/>\n <br/>\n Mạnh Khâm: Làm người phải làm tới nơi tới chốn chứ\n <br/>\n <br/>\n Quan Sam: Hả?\n <br/>\n <br/>\n Mạnh Khâm cong môi: \"Go on!\" (Tiếp tục đi!)\n <br/>\n <br/>\n Quan Sam vốn dĩ đi đứng rất tốt nhưng sau khi gặp phải Mạnh Khâm thì luôn bị run chân\n <br/>\n <br/>\n Trong cuộc sống, khốn khổ nhất không gì bằng lưu manh bị giở trò lưu manh\n <br/>\n <br/>\n Anh vượt qua mọi chông gai, trèo đèo lội suối, vượt qua cửa sinh tử chỉ để đến gặp cô!\n <br/>\n <br/>\n Tác giả có điều muốn nói:\n <br/>\n <br/>\n Nữ chính là truyền kì giới y học, nữ lưu manh. Nam chính là truyền kì giới võ thuật tổng hợp, ra vẻ đứng đắn\n <br/>\n <br/>\n Nữ cường, nam cường, đều có võ\n <br/>\n <br/>\n Liên quan đến kiến thức chuyên môn có sai sót xin chỉ lỗi, đừng chửi rủa\n <br/>\n <br/>\n Về địa danh, nhân vật phần lớn đều là hư cấu, không có hình mẫu!\n</div>\n",
        "rating_value": 7.2
    },
    "soi-toi-roi": {
        "ten_truyen": "soi-toi-roi",
        "link_truyen": "https://truyenfull.io/soi-toi-roi/",
        "ten_truyen_full": "Sói Tới Rồi!",
        "tac_gia": "Loan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <sói rồi!=\"\" tới=\"\">\n   tại truyenfull.io\n  </sói>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, gương vỡ lại lành\n <br/>\n <b>\n  Editor\n </b>\n : maymay\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Nặc Đinh Sơn- Trình Điệp Qua\n <br/>\n <br/>\n Trong những câu chuyện cổ tích thường lọ lem rất hiền lành nhưng nữ chính của truyện này thì cũng là lọ lem nhưng là một lọ lem có nhiều dã tâm, mà điều này thật sự chỉ là sự cố chấp trong tình yêu khi hết lần này đến lần khác cô lại đem trái tim của mình giao sai người.\n <br/>\n <br/>\n Vào năm 2010, Trinh Điệp Qua gặp được cô lần đầu tiên là ở tại Quảng Trường Notting Hill khi đó anh cũng đã có chút ấn tượng với cô do tên cô lại giống y chang tên nơi này.\n <br/>\n <br/>\n Do tò mò mà anh đã hỏi cô: \"Tại sao cô lại tên là Nặc Đinh Sơn\".\n <br/>\n <br/>\n \"Bởi vì khi tôi vừa sinh ra đã bị vứt bỏ tại nơi này\" Cô trả lời một cách nhẹ nhàng.\n <br/>\n <br/>\n Năm 2012, Tại Manchester, Trình Điệp Qua tái ngộ Nặc Đinh Sơn, với thân phận của là bạn gái của Vinh Tuấn.\n <br/>\n <br/>\n Năm 2014, Bắc Kinh, khi Trình Điệp Qua đang trong lễ đính hôn cùng Chu Ly An, thì Nặc Đinh Sơn vẫn còn đang cùng hắn chơi trò \"Sói Tới Rồi\".\n</div>\n",
        "rating_value": 8.0
    },
    "sinh-menh-thu-bay": {
        "ten_truyen": "sinh-menh-thu-bay",
        "link_truyen": "https://truyenfull.io/sinh-menh-thu-bay/",
        "ten_truyen_full": "Sinh Mệnh Thứ Bảy",
        "tac_gia": "Kim Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một câu chuyện tình yêu được viết theo một thể loại hoàn toàn mới không phải nam chính là tổng tài hay diễn viên mà là một anh chàng làm bác sĩ nhưng là bác sĩ chăm sóc những bệnh nhân đang ở cuối giai đoạn của con người.\n <br/>\n <br/>\n Cũng chính do công việc này sẽ se duyên cho hai người. Nhưng lúc đầu thì hai người tiếp xúc cô lại cảm thấy không quen đã vậy còn cảm thấy áp lực nhiều do tính chất công việc là chăm sóc người khác cho nên khi cô làm chuyện gì cũng được anh nhìn không rời mắt..\n <br/>\n <br/>\n Đối với cô thì cô có cảm giác rất mệt mỏi khi lúc nào cũng bị một đôi mắt người chết nhìn chằm chằm.\n <br/>\n <br/>\n Trái ngược hoàn toàn với cô thì lúc trước anh chỉ chăm chú làm công việc của mình.\n <br/>\n <br/>\n Sau khi Cố Tương xuất hiện, anh tăng thêm một việc.\n <br/>\n <br/>\n Thiết lập:\n <br/>\n <br/>\n Chim công xinh xắn kiêu ngạo mất lông vs thánh nam năng lượng chính trực\n <br/>\n <br/>\n Thân phận nữ chính rất Mary Sue, xin lỗi tôi không thể nói được.\n <br/>\n <br/>\n Nam chính là bác sĩ chăm sóc người sắp qua đời. P.S: chăm sóc khi sắp qua đời không có nghĩa là chết vui vẻ.\n <br/>\n <br/>\n Cho tới bây giờ chưa từng sáng tác nam chính sắc đẹp hào hoa phong nhã có thể thay cơm, tôi sợ mình sẽ không khống chế được mà viết cẩu thả.\n</div>\n",
        "rating_value": 8.5
    },
    "ban-trai-nho": {
        "ten_truyen": "ban-trai-nho",
        "link_truyen": "https://truyenfull.io/ban-trai-nho/",
        "ten_truyen_full": "Bạn Trai Nhỏ",
        "tac_gia": "Phồn Vu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, tình chị em, nữ chính hơn nam chính 10 tuổi, nữ chính không sạch.\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn chính văn (62 chương)\n <br/>\n <br/>\n Cuộc sống của mỗi người mỗi khác, hy vọng  và ước mơ cũng khác nhau,nhưng có lẽ sẽ có được một điểm tựa hồ có thể giống nhau tỷ như điều gì có thể làm cho co người trở nên tuyệt vọng nhất.\n <br/>\n <br/>\n Hay mọi người hay nói đùa trâu gà gặm cỏ non nhưng hai nhân vật trong câu chuyện này là trẻ em thích chơi đồ cổ.\n <br/>\n <br/>\n Đối với nữ chính  thì có lẽ điều khiến cô tuyệt vọng là khi chuyện tình cảm của cô gặp vấn đề phải chia tay ngày hôm trước.\n <br/>\n <br/>\n Cũng vì đau buồn quá cô lại dùng rượu giải sầu nhưng lại mang đến hậu quả khôn lường cũng do lúc trời sáng ngày hôm sau cô mở mắt ra cư nhiên lại phát hiện mình đã làm thịt bạn tốt của em trai mình.\n <br/>\n <br/>\n Nếu chỉ vậy cũng không đến nổi nào nhưng mà cậu ấy chỉ mới thành niên, so với cô nhỏ hơn mười tuổi.\n</div>\n",
        "rating_value": 8.5
    },
    "qua-cam-nho": {
        "ten_truyen": "qua-cam-nho",
        "link_truyen": "https://truyenfull.io/qua-cam-nho/",
        "ten_truyen_full": "Quả Cam Nhỏ",
        "tac_gia": "Sao Phiên Gia Đản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Team Yến Vân Cung\n <br/>\n <b>\n  Beta:\n </b>\n Dâu Tây\n <br/>\n <b>\n  Bìa:\n </b>\n Nhà Cá\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình sủng, thanh mai trúc mã, nữ truy nam, mưa dầm thấm lâu, từ đồng phục trong trường học đến áo cưới,ngọt sủng ấm áp, tràn đầy cảm hứng và dạt dào năng lượng\n <br/>\n <br/>\n Văn án 1: Trường trung học\n <br/>\n <br/>\n Một hôm đẹp trời, có một người hỏi: \"Ngồi cùng bàn với học bá là trải nghiệm như thế nào?\"\n <br/>\n <br/>\n Một người đáp: \"Cậu ấy là học bá, cũng là nam sinh tớ thích. Ngồi cùng bàn với cậu ấy thì mỗi ngày đều làm bài mệt chết đi được.\"\n <br/>\n <br/>\n Không ngờ câu nói đó không lâu sau lại trở thành một lời khen ngợi có cánh và rất được yêu thích\n <br/>\n <br/>\n Nhiều năm sau, chủ nhân của đáp án lại xuất hiện và bổ sung thêm: \"Tôi sai rồi, không chỉ làm đề mà còn phải làm cái khác.\"\n <br/>\n <br/>\n Văn án 2: Đại học\n <br/>\n <br/>\n Ban đêm, ở ký túc xá trường đại học, khi có người hỏi Tống Chanh Chanh về bạn trai của cô, cô chỉ trả lời đó là đại thần chuyên ngoại ngữ, sau đó trong phòng trở nên náo loạn bởi câu trả lời đó.\n <br/>\n <br/>\n Bạn cùng phòng cười mờ ám: \"Vậy cậu thật may mắn, cậu có thể nghe nói tinh thông ngôn ngữ nước ngoài rồi.\"\n</div>\n",
        "rating_value": 8.4
    },
    "yeu-anh-phu-ho-sat-vach": {
        "ten_truyen": "yeu-anh-phu-ho-sat-vach",
        "link_truyen": "https://truyenfull.io/yeu-anh-phu-ho-sat-vach/",
        "ten_truyen_full": "Yêu Anh Phụ Hồ Sát Vách",
        "tac_gia": "Mỹ Nhân Vô Sương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Kiwi\n <br/>\n <b>\n  Beta:\n </b>\n Dâu Tây\n <br/>\n <b>\n  Số chương:\n </b>\n 63 chương + phiên ngoại\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình, trọng sinh, nữ cường...\n <br/>\n <br/>\n Diêu Mỹ Nhân may mắn trọng sinh, quyết định vì 3 mục tiêu lớn nhất của cuộc đời mà phấn đấu:\n <br/>\n <br/>\n Đầu tiên là trở thành một cô gái xinh đẹp trắng trẻo mỹ miều.\n <br/>\n <br/>\n Thứ hai, cố gắng phấn đấu trở thành con ngoan \"trò giỏi\" (học bá)\n <br/>\n <br/>\n Cuối cùng, nghênh đón cao phú soái (thanh niên đẹp trai giàu có) xuất hiện trong cuộc đời mình.\n <br/>\n <br/>\n Hai mục tiêu đầu không có chút áp lực gì hết, mục tiêu thứ ba có vẻ hơi khó khăn, bởi vì cô bị anh thợ hồ sát vách để ý tới.\n <br/>\n <br/>\n Đoạn ngắn 1:\n <br/>\n <br/>\n Trong phòng, ánh đèn mờ nhạt, Thư Mạch áp cô vào bức tường loang lổ, giữa hai người không có chút khe hở nào.\n <br/>\n <br/>\n \"Em sờ nó đi, trái tim tôi đang nhớ em đến điên cuồng.\"\n <br/>\n <br/>\n Tay Diêu Mỹ Nhân khẽ run lên, cảm nhận được tiếng đập thình thịch của nó, từ trước đến giờ cô chưa từng nghĩ thiếu niên này lại thích trêu ghẹo người khác như vậy.\n <br/>\n <br/>\n Đoạn ngắn 2:\n <br/>\n <br/>\n Thiếu niên năm đó giờ đã trở thành một người đàn ông, ôm chặt Diêu Mỹ Nhân, ủy khuất nói: \"Bọn họ đều nói anh có bệnh.\"\n <br/>\n <br/>\n Lòng Diêu Mỹ Nhân trở nên nhói đau, dịu dàng lên tiếng: \"Không sao, em là thuốc của anh.\"\n</div>\n",
        "rating_value": 8.7
    },
    "lui-lui-lui-lui-ra": {
        "ten_truyen": "lui-lui-lui-lui-ra",
        "link_truyen": "https://truyenfull.io/lui-lui-lui-lui-ra/",
        "ten_truyen_full": "Lui Lui Lui Lui Ra",
        "tac_gia": "Bố Đinh Lưu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Greeny\n <br/>\n <b>\n  Beta:\n </b>\n Dâu Tây\n <br/>\n <b>\n  Bìa:\n </b>\n Pun-ni (Ngọc Nguyễn)\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ đại cung đình hầu tước, nam giả hoạn quan, hài, ngọt sủng\n <br/>\n <b>\n  Số chương:\n </b>\n 79c\n <br/>\n <br/>\n Năm ấy, công chúa Trường Ninh đã từng nói với một thiếu niên họ Thẩm rằng: \"Bổn cung ghét nhất những kẻ ẻo lả như ngươi\"\n <br/>\n <br/>\n Giờ đây, Đông xưởng xuất hiện một đề đốc trẻ tuổi uy danh lẫy lừng, thực không khéo, người này cũng mang họ Thẩm.\n <br/>\n <br/>\n Tiểu hoàng tử đăng cơ, Thái Hậu buông rèm chấp chính, hoạn quan nhiễu loạn\n <br/>\n <br/>\n Một ngày nọ, tiểu hoàng đế tội nghiệp kéo ống tay áo Trường Ninh:\n <br/>\n <br/>\n \"Tỷ tỷ, Thẩm đề đốc nói nếu không gả tỷ cho hắn, hắn sẽ phế ta rồi lập tân hoàng đế. Huhu....\"\n <br/>\n <br/>\n Tiêu Trường Ninh: \"!!!\"\n <br/>\n <br/>\n Đêm tân hôn, Thẩm đề đốc để nàng ngồi trên giường, nhìn nàng bằng ánh mắt sắc bén rồi cười đầy nham hiểm:\"Thần có món nợ năm xưa, muốn cùng trưởng công chúa tính toán một chút.\"\n <br/>\n <br/>\n Trường Ninh nước mắt lưng tròng nhìn nam nhân tuấn mỹ gần trong gang tấc, run rẩy nói: \"Đừng tới đây, lui lui lui lui ra!\"\n</div>\n",
        "rating_value": 8.0
    },
    "thu-phuc-nam-than-phai-cam-duc": {
        "ten_truyen": "thu-phuc-nam-than-phai-cam-duc",
        "link_truyen": "https://truyenfull.io/thu-phuc-nam-than-phai-cam-duc/",
        "ten_truyen_full": "Thu Phục Nam Thần Phái Cấm Dục",
        "tac_gia": "Cố Vô Ngân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 扑倒那个禁欲系\n <br/>\n <b>\n  Hán Việt:\n </b>\n Phác đảo na cá cấm dục hệ\n <br/>\n <b>\n  Biên tập:\n </b>\n Mama Tổng Quản\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n 52 chương (Hoàn).\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, Ngọt sủng, Song khiết, Đô thị tình duyên, Tinh anh trong ngành giải trí, HE.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Giai Niên, Thư Tâm ┃ Phối hợp diễn: Giản Mộ, Ôn Thanh, Bạch Y Y\n <br/>\n <br/>\n *** *** ***\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ba tháng trước:\n <br/>\n <br/>\n -----------Giai Niên cảm giác cực kì kích động\n <br/>\n <br/>\n Không ngờ lại có cơ hội chinh phục nam thần Thư Tâm - nhân vật tiêu biểu của phái cấm dục rồi!\n <br/>\n <br/>\n Ba tháng sau:\n <br/>\n <br/>\n -----------Giai Niên \"ha ha\" cười lạnh.\n <br/>\n <br/>\n Ai nói Thư Tâm thuộc phái cấm dục? Rõ ràng cả người anh ta đều tỏa ra hormone nam tính nhá!.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Chú ý kỹ những nội dung sau trước khi nhảy hố (Mama đã lược lại những ý chính):\n <br/>\n <br/>\n 1.\tEm gái ngốc x Nam thần phúc hắc, 1x1, HE, Ngọt sủng.\n <br/>\n <br/>\n 2.\tTiểu bạch văn.\n</div>\n",
        "rating_value": 7.7
    },
    "chu-sa": {
        "ten_truyen": "chu-sa",
        "link_truyen": "https://truyenfull.io/chu-sa/",
        "ten_truyen_full": "Chu Sa",
        "tac_gia": "Kiều Tây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Chu Sa\n </b>\n &gt; tại truyenfull.io ========\n <b>\n  <br/>\n  <br/>\n  Hán Việt:\n </b>\n Chu sa chí (đô thị NPH)\n <br/>\n <b>\n  Tên gốc:\n </b>\n 朱砂痣（都市NPH)\n <br/>\n <b>\n  Biên tập\n </b>\n : Mama Tổng Quản\n <br/>\n <b>\n  Design ảnh bìa:\n </b>\n Sky\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, Hào môn thế gia, Nữ cường, Sắc, Ngược (Nam là chủ yếu), Sủng, NP, Incest.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Chu Sa mồ côi cha từ nhỏ, mẹ mải mê công việc mà bỏ quên cô, cho nên tình thương thiếu hụt trong cô khiến cô không hiểu yêu là gì. Cô cho rằng chỉ có quyền lực và tiền tài mới là thực, yêu đương gì đó chẳng là gì với cô cả.\n <br/>\n <br/>\n Những người đàn ông trong cuộc đời cô, đến với cô đều có mục đích riêng, không ai thật sự tôn trọng hay bảo vệ cô, thế nhưng dần dà, sự thông minh, sắc sảo, trí tuệ, vẻ đẹp của cô dần chinh phục họ. Từ một quân cờ, cô trở thành người chơi cờ. Cô không cần họ, họ mới là những người không thể vứt bỏ được cô.\n <br/>\n Cô chính là muốn sống vì chính mình, vì bản thân, vì thỏa mãn...chỉ vì mình mà sống, kiêu hãnh đứng, đạp lên những kẻ đã bỏ qua cô, coi thường cô mà sống.\n <br/>\n <br/>\n **********\n <br/>\n <br/>\n Văn án của tác giả:\n <br/>\n <br/>\n Năm người đàn ông đi qua cuộc đời của Chu Sa, nhưng mỗi người đàn ông này đều có một \"chu sa\"* trong lòng.\n <br/>\n <br/>\n *một cách dùng từ để chỉ người trong lòng (nốt chu sa, ánh trăng sáng...)\n <br/>\n Như vậy thì sao chứ?\n <br/>\n <br/>\n Từ kim chủ, rồi tới anh trai kim chủ. Từ anh rể cũ, đến em trai cùng cha khác mẹ.\n <br/>\n <br/>\n Từ quân cờ, tới kỳ phùng địch thủ.\n <br/>\n <br/>\n Chu Sa giẫm lên tâm của đàn ông mà đến.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Văn án của Mama:\n <br/>\n <br/>\n Đây chính xác là một bộ thịt văn, tuy nhiên không phải chỉ có thịt và thịt thô thiển. Nữ chính Chu Sa là một cô gái rất có nguyên tắc, đừng nhìn văn án lừa tình của tác giả mà vội phán cô ấy ăn quàng.\n <br/>\n <br/>\n Sự lý trí, thông minh, và cả sự tàn nhẫn của cô ấy cuốn hút đám đàn ông. Cô ấy sống rất thực tế, lúc ham muốn cũng không uỷ khuất bản thân mình, nhưng tuyệt đối sẽ không chơi trò tay ba, tay bốn. Nhưng tại sao tác giả lại giới thiệu đây là một bộ np? Kết quả HE là thế nào? Mời bạn theo dõi 119 chương truyện \"Chu Sa\" sẽ rõ!\n</div>\n",
        "rating_value": 7.7
    },
    "tram-nam-sac": {
        "ten_truyen": "tram-nam-sac",
        "link_truyen": "https://truyenfull.io/tram-nam-sac/",
        "ten_truyen_full": "Trảm Nam Sắc",
        "tac_gia": "Thánh Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <trảm nam=\"\" sắc=\"\">\n   tại truyenfull.io\n  </trảm>\n </b>\n <br/>\n <br/>\n <b>\n  ========Tên gốc:\n </b>\n 斩男色\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Cận Ngụ Đình - Cố Tân Tân\n <br/>\n <b>\n  Tình trạng:\n </b>\n hố, hoàn Q1, Q2 lê lết...\n <br/>\n <b>\n  Editor:\n </b>\n Tô Ngọc Hà (Văn án), Qiu Xian (17 chương đầu), CP88 (còn lại)\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Mọi người truyền miệng nhau, lão Cửu của nhà họ Cận ở Lục Thành này hay cậy vào chút sắc đẹp của bản thân, mũi vểnh lên trời. Cho dù là đi đường cũng mang theo một phong cách \"thả thính\".\n <br/>\n <br/>\n Anh ra cũng đã quen việc phụ nữ chủ động ôm ấp. Chỉ cần dùng đuôi mắt nhìn họ một cái họ lại tự cho rằng anh đang muốn liếc mắt đưa tình.\n <br/>\n Thế mà mỹ nam tử như thế này lại bị một cô gái cho lên thớt!\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Cận Ngụ Đình, chiều cao 1m85, cơ ngực kinh người, tên gọi khác là \"Cấm Dục Đình\" *!\n <br/>\n <br/>\n *Hiện tượng đồng âm trong tiếng Trung.\n <br/>\n <br/>\n Đây là nam chính mà Cố Tân Tân sáng tác ra, nhưng có đánh chết cô cũng không thể ngờ cái tên mà cô tưởng tượng ra lại là một người có thật, là nguyên mẫu đó, hơn nữa còn là Cận lão Cửu nổi danh.\n <br/>\n <br/>\n \"Trong cuốn truyện tranh của cô, ánh mắt tôi nhìn cô giống như đang lột trần quần áo của cô, từng chiếc từng chiếc tới khi lột sạch. Rồi cô nhìn đôi mắt tôi đi, có đủ lột tả không?\"\n <br/>\n <br/>\n Khuôn mặt trắng trẻo của Cố Tân Tân nóng bừng lên: \"Tôi xin lỗi anh là được chứ gì? Tôi thật sự không ngờ lại trùng tên với anh...\"\n <br/>\n <br/>\n \"Bình thường lúc nghĩ tình tiết, có phải cô tốn sức lắm không?\"\n <br/>\n <br/>\n \"Đúng đúng đúng.\" Cố Tân Tân nuôi hy vọng mong manh người đàn ông này sẽ thông cảm cô.\n <br/>\n <br/>\n \"Vậy được, tôi nghĩ giúp cô một tình tiết, cô vẽ nó ra.\"\n <br/>\n <br/>\n Hôm đó, khu bình luận trong cuốn truyện mà Cố Tân Tân đang viết bỗng bùng nổ!\n <br/>\n <br/>\n Tình tiết quái gì thế này!\n <br/>\n <br/>\n Một nam chính được xây dựng là nam thần cấm dục, đã xóa bỏ mọi tình tiết quá độ, thẳng thừng cùng nữ chính \"một bước tới đúng vị trí\", hơn nữa còn là vô số kiểu dáng, vẽ đầy sáu bức tranh.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Xét về thâm tình, trên đời này e rằng không ai bì kịp Cận Ngụ Đình.\n <br/>\n <br/>\n Cố Tân Tân luôn tin chắc điểm này, vì người đàn ông này dẫu rằng có một vẻ đẹp đỉnh cao, nhưng trong lòng lại dựng lên một bức tường cao chót vót, ngoài cô ra, không còn ai có thể lại gần.\n <br/>\n <br/>\n Cô bước vào nhà họ Cận, sống với người anh trai thâm hiểm và người chị dâu điên khùng, cô những tưởng tình yêu đẹp đẽ nhất nên là như vậy.\n <br/>\n <br/>\n Nhưng không ngờ có một ngày, anh trai giận tím mặt quát chị dâu: \"Nếu không vì năm đó Lão Cửu nhìn trúng cô, cô cũng sẽ không biến thành một kẻ điên!\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Buổi chiều, ánh nắng nhảy nhót trên ô cửa sổ, người đàn ông tuyệt sắc này đứng ngay bên cạnh Cố Tân Tân.\n <br/>\n <br/>\n Anh nhẹ nhàng vuốt tay lên đầu cô: \"Tân Tân, em đã bước vào trái tim tôi, thì em không thể đi ra được nữa. Em có nhìn thấy trong tim tôi có chứa một nhà tù không? Trước kia chỉ có tôi một mình bị giam cầm trong đó, nhưng sau này, có em ở bên tôi rồi, thật tốt.\"\n <br/>\n <br/>\n \"Đó là trái tim ngục tù của anh, không phải của tôi!\"\n <br/>\n <br/>\n \"Tôi từng bước khiến em yêu tôi chính là vì muốn em ở bên tôi, đây không phải là nơi em muốn đi là có thể đi!\"\n</div>\n",
        "rating_value": 7.7
    },
    "xin-hay-om-em": {
        "ten_truyen": "xin-hay-om-em",
        "link_truyen": "https://truyenfull.io/xin-hay-om-em/",
        "ten_truyen_full": "Xin Hãy Ôm Em",
        "tac_gia": "Bắc Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Tô Ngọc Hà\n <br/>\n \"\n <br/>\n Cái motip tổng tài bá đạo thật sự đã rất quen rât quen thuộc rồi. Tình tiết quanh đi quẩn lại cũng là những hiểu lầm, ngộ nhận, nhận ra tình cảm, lại sóng gió, cứ hợp rồi tan, tan rồi hợp...\n <br/>\n <br/>\n Tình một đêm kết thúc, ai nấy rồi cũng thành người xa lạ thôi! Vậy là được. Cớ gì cứ phải cưỡng ép bên nhau? Thế nhưng tổng tài chính là thích bá đạo như vậy đó, được không hử?\n <br/>\n <br/>\n \"Một đêm triền miên, quăng qua hai trăm đồng, tự nhận mình xui xẻo! Những tưởng từ nay là người qua đường, nhưng lại ba lần bốn lượt bị bắt trở lại giường... Về sau cô phẫn nộ, đổi lại anh lại nghiêm túc nói yêu cầu cô chịu trách nhiệm. Cô rất muốn biết: \"Chịu trách nhiệm thế nào?\" Anh nhào tới như hổ vồ: \"Tiếp tục ngủ!~\"\n <br/>\n <br/>\n Truyện có ba phần, mỗi phần là 1 cặp khác nhau. Văn án chỉ dành cho cặp chính ^^~\n</div>\n",
        "rating_value": 7.9
    },
    "vo-oi-dong-phong-nao": {
        "ten_truyen": "vo-oi-dong-phong-nao",
        "link_truyen": "https://truyenfull.io/vo-oi-dong-phong-nao/",
        "ten_truyen_full": "Vợ Ơi! Động Phòng Nào!",
        "tac_gia": "Thanh Hoài",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <vợ nào!=\"\" phòng=\"\" động=\"\" ơi!=\"\">\n   tại truyenfull.io\n  </vợ>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn Tình, Sủng, cực sủng, H, hài\n <br/>\n <br/>\n Một con sói nham hiểm lúc nào cũng ra vẻ vô hại, như con cừu non đáng yêu. Cô thỏ trắng ngây thơ, trong sáng. Khỏi phải nói cũng biết thỏ trắng thế nào cũng bị sói ăn sạch cho coi.\n <br/>\n <br/>\n Hãy xem đôi sói x thỏ này sẽ tạo ra những tình huống dở khóc dở cười như thế nào!\n</div>\n",
        "rating_value": 7.9
    },
    "tuyet-sac-quan-su": {
        "ten_truyen": "tuyet-sac-quan-su",
        "link_truyen": "https://truyenfull.io/tuyet-sac-quan-su/",
        "ten_truyen_full": "Tuyệt Sắc Quân Sư",
        "tac_gia": "Hoa Tuyết Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Nàng: Ngọc Phù Dung, là một thiên tài,bao trọn các lĩnh vực, mang trong mình nửa dòng máu của thần, trong một lần chơi cờ với thời không thần, giành phần thắng, buộc ông ta đưa mình đi du ngoạn một chuyến xuyên không.\n <br/>\n <br/>\n Tại đây bằng tài trí của mình, nàng trở thành thiên hạ đệ nhất quân sư Ngọc Băng Tâm công tử, khiến nhiều cô gái điêu đứng     (chú thích: lúc này nàng đang giả nam), nhưng cũng khiến cho nhiều nam nhân phải lòng.\n <br/>\n <br/>\n Từ đó nàng quyết định lập cho mình một hậu cung ở đây: các mỹ nam của nàng đều thuộc hàng cực phẩm, từ hoàng đế, vương gia,tướng quân, minh chủ võ lâm, đến ma đầu ma giáo,thiên hạ đệ nhất tài tử, đệ nhất phú thương, cho đến thần y….và còn rất nhiều rất nhiều người nữa.\n <br/>\n <br/>\n Chống chỉ định: ai thích nữ chính nhu nhược, cửa ở bên kia, ai thích tình yêu một nam một nữ xin mời black ngay, ai có đầu óc quá trong sáng, xin mời theo lối sửa sau rời đi ngay, truyện này có ngược ái, ngược thân nhưng toàn là nữ chính là tác giả, nam chính là nạn nhân, ai thích thể loại này, thì xin mời vào đây nào………..\n</div>\n",
        "rating_value": 6.8
    }
}