{
    "de-nhat-sung-hon": {
        "ten_truyen": "de-nhat-sung-hon",
        "link_truyen": "https://truyenfull.io/de-nhat-sung-hon/",
        "ten_truyen_full": "Đệ Nhất Sủng Hôn",
        "tac_gia": "Trà Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trà Y\n <br/>\n <br/>\n Số chương: 53 chương\n <br/>\n <br/>\n Thể loại: Hiện ngôn, HE, Ngọt sủng, Hào môn thế gia, Cưới trước yêu sau, Song khiết, Hoan hỉ oan gia, Thị giác nữ chủ, Đơn hướng yêu thầm, Tình cảm\n <br/>\n <br/>\n Edit: Moko, Sani\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Giang gia trở nên nghèo túng, Giang Vãn Lê bị mọi người chỉ trỏ, nơm nớp lo sợ đến Bùi gia xin giúp đỡ.\n <br/>\n <br/>\n Đêm mưa to, cơ thể cô mỏng manh, thấp giọng cầu xin.\n <br/>\n <br/>\n Bùi Thầm lau kính, không nói một lời, thái độ lạnh nhạt.\n <br/>\n <br/>\n Có người nói, trước kia Bùi Thầm thổ lộ với Giang đại tiểu thư nhưng bị cô từ chối, bây giờ cô lưu lạc, chỉ sợ ngày sau phải chịu khổ.\n <br/>\n <br/>\n Nhưng không lâu sau, tin tức hai người kết hôn truyền ra.\n <br/>\n <br/>\n Sau khi kết hôn, cuộc sống của Giang Vãn Lê ngược lại còn xa hoa hơn so với quá khứ, đồ trong tủ quần áo, xe trong gara ngày càng nhiều, người cũng trở nên trắng trẻo, xinh đẹp hơn.\n <br/>\n <br/>\n Bùi Thầm có thuộc tính thu hút trà xanh lại giữ mình trong sạch, tay phải đeo chiếc dây buộc tóc nhỏ, tay trái đeo nhẫn cưới, không để vợ mình phải ghen tuông, mất tự nhiên.\n <br/>\n <br/>\n Thân thích Giang gia từng tới cửa đòi nợ, truyền thông bịa đặt, Giang Vãn Lê bị mọi người vây quanh.\n <br/>\n <br/>\n Đúng lúc này, Bùi Thầm xuất hiện, cứu cô thoát khỏi cảnh dầu sôi lửa bỏng.\n <br/>\n <br/>\n Anh lau khoé mắt của cô, nói: “Về sau gặp những chuyện như vậy, đừng khóc, em chỉ cần đứng sau anh, còn những chuyện khác giao cho anh.”\n <br/>\n <br/>\n “Biết chưa, Bùi phu nhân?”\n <br/>\n <br/>\n Đó là người đàn ông vô tình, lạnh lùng nhất Nam Thành, không ai ngờ anh lại bảo vệ một cô gái đến mức này.\n <br/>\n <br/>\n Cũng không ai biết, đêm tân hôn, thời điểm anh hôn cô cẩn thận như đang chạm vào một món đồ sứ, thương tiếc không thôi.\n <br/>\n <br/>\n Dù sao cô cũng là người anh thương nhớ mười mấy năm, nốt chu sa đi vào giấc mộng của anh hàng đêm.\n <br/>\n <br/>\n <em>\n  Nốt chu sa ám chỉ những người để lại ấn tượng với cùng sâu đậm, người tâm tâm niệm niệm trong lòng người khác, nhớ mãi không quên giống như mối tình đầu.\n </em>\n</div>\n",
        "rating_value": 8.5
    },
    "phong-hoa-tuyet-nguyet-trung-duong-vuong-cau-kien-phu-nhan": {
        "ten_truyen": "phong-hoa-tuyet-nguyet-trung-duong-vuong-cau-kien-phu-nhan",
        "link_truyen": "https://truyenfull.io/phong-hoa-tuyet-nguyet-trung-duong-vuong-cau-kien-phu-nhan/",
        "ten_truyen_full": "Phong Hoa Tuyết Nguyệt (Trùng Dương Vương Cầu Kiến Phu Nhân)",
        "tac_gia": "Quỷ Vô Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Quỷ Vô Lệ\n <br/>\n <br/>\n Thể loại: Tiểu thuyết, phản xuyên, ngôn tình...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \" Nếu nàng vẫn cứ cố chấp như vậy, ta buộc lòng nhốt nàng trong thư phòng vĩnh viễn! \"\n <br/>\n <br/>\n \" Lỗi ta không có, Chịu phạt cũng được, ta chép 1000 quyển đạo làm người \"\n <br/>\n <br/>\n \" Nàng cố tình dày vò ta đúng không? Là cố tình làm ta tức chết \"\n <br/>\n <br/>\n \" Phải! Là ta cố tình hành hạ chàng! \"\n <br/>\n <br/>\n \" Vậy, về phòng đóng cửa và hành hạ ta đi, ta sẵn sàng! \"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Nam: Viêm Dạ Phong\n <br/>\n <br/>\n Nữ: Đông Phương Nhược Hàn\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Đông Phương Nhược Hàn vốn là Thiên Kim của Phủ Thừa Tướng thời T.\n <br/>\n <br/>\n Trong ngày lễ Thành Thấn Tiến cung làm Nương Nương cô đã bị bọn Ám sát và rơi xuống núi.\n <br/>\n <br/>\n Nhược Hàn cũng vì thế mà Không hiểu rõ khi thức dậy cô đã ở một nơi khác.\n <br/>\n <br/>\n Cô được Tôn Tử Hàm - chủ tịch tập đoàn Tôn Thị Cứu, nhưng sau đó lại rơi vào tay của Viêm Dạ Phong - CEO của một công ty lớn với nhiều chi nhánh khắp nơi.\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Phong Hoa Tuyết Nguyệt theo lời dịch của bài hát tiếng Trung nghĩa là Ta muốn cùng nàng nói chuyện yêu đương.\n</div>\n",
        "rating_value": 6.2
    },
    "man-thien-hoa-vu-thuong-yen": {
        "ten_truyen": "man-thien-hoa-vu-thuong-yen",
        "link_truyen": "https://truyenfull.io/man-thien-hoa-vu-thuong-yen/",
        "ten_truyen_full": "Mạn Thiên Hoa Vũ - Thường Yên",
        "tac_gia": "Thường Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Mạn Thiên Hoa Vũ\n </b>\n của tác giả\n <b>\n  Thường Yên\n </b>\n kể về Trần Anh Tông - là vị hoàng đế thứ tư họ Trần của Đại Việt.\n <br/>\n <br/>\n Bảy trăm năm, dòng chảy của thời gian lại thần kì đến nỗi khiến hai con người cách nhau chừng đó năm lại vô tình gặp gỡ, sau đó là những vụ án không biết khi nào kết thúc cuốn họ vào.\n <br/>\n <br/>\n Lần đầu tiên gặp nhau, người ấy mới mười ba, tôi còn lớn hơn chàng chín tuổi.\n <br/>\n <br/>\n Lần thứ hai gặp lại, tôi mười tám, còn chại lại đã là Hoàng đế\n <br/>\n <br/>\n Anh Minh Thịnh Thế đã được năm năm.\n <br/>\n <br/>\n Ngăn cách giữa chúng tôi không phải là bảy trăm năm đằng đẵng hay muôn trùng sóng gió, có chăng chỉ là một ý niệm đã gắn sâu trong tiềm thức mà thôi.\n <br/>\n <br/>\n Mặc thế sự đổi thay, tháng ngày như mây trôi nước chảy.\n <br/>\n <br/>\n Nguyện một kiếp bên người, nhàn hạ ngắm bên trời hoa bay.\n</div>\n",
        "rating_value": 8.5
    },
    "co-nhoc-sat-thu-yeu-anh-nhe": {
        "ten_truyen": "co-nhoc-sat-thu-yeu-anh-nhe",
        "link_truyen": "https://truyenfull.io/co-nhoc-sat-thu-yeu-anh-nhe/",
        "ten_truyen_full": "Cô Nhóc Sát Thủ, Yêu Anh Nhé?",
        "tac_gia": "Tiểu Song",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cô Nhóc Sát Thủ, Yêu Anh Nhé?\n </b>\n của tác giả\n <b>\n  Tiểu Song\n </b>\n . Tôi nhớ anh từng nói rằng:\n <br/>\n <br/>\n \"Ta không hề bị ép buộc làm gì, chỉ là ta có muốn làm hay không mà thôi!\"\n <br/>\n <br/>\n Bao năm nay tự xem quan hệ của cả hai là anh em thân thiết, thế rồi anh bày tỏ tình cảm với tôi.\n <br/>\n <br/>\n Tôi đã cự tuyệt.\n <br/>\n <br/>\n Bởi vì tôi muốn tình cảm kia không thể là thứ trói buộc mình, dù đau đớn, cũng muốn mọi thứ thật rõ ràng\n <br/>\n <br/>\n \"Em không chỉ một lần nhận tình cảm của anh đâu, từng khoảnh khắc ở cạnh anh em đều giữ riêng cho mình một cảm xúc...chỉ cần là anh bên cạnh... em sẽ an toàn....\"\n <br/>\n <br/>\n Chấp nhận tình cảm của một ai đó không buộc mình phải yêu họ, chỉ đơn giản hãy cho họ cơ hội quan tâm và chăm sóc mình.\n <br/>\n <br/>\n Như thế sẽ không ai tổn thương.....đến một lúc mọi tình cảm sẽ được xác định rõ.\n</div>\n",
        "rating_value": 6.0
    },
    "nhat-duoc-my-nhan-ngu": {
        "ten_truyen": "nhat-duoc-my-nhan-ngu",
        "link_truyen": "https://truyenfull.io/nhat-duoc-my-nhan-ngu/",
        "ten_truyen_full": "Nhặt Được Mỹ Nhân Ngư",
        "tac_gia": "Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n || NHẶT ĐƯỢC MỸ NHÂN NGƯ ||\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/tac/1/16/1f433.png\"/>\n Tác giả: Kỳ\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/tac/1/16/1f433.png\"/>\n Edit: Danh | Dâu Tây Farm\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/tac/1/16/1f433.png\"/>\n Thể loại: Ngôn tình, hiện đại, tình cảm, huyền huyễn phương Tây, ngọt sủng, nhẹ nhàng, đoản văn, người cá, HE\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/tac/1/16/1f433.png\"/>\n Số chương: 9 chương\n <br/>\n <br/>\n || Giới thiệu ||\n <br/>\n <br/>\n Lilith là người cá xinh đẹp nhất vùng biển Napoli, nàng luôn tự hào về sắc đẹp của mình, đôi mắt xanh biếc và chiếc đuôi lấp lánh như những viên ngọc bích. Tuy nhiên, Lilith rất hay lén lút trốn vào bờ, tựa mình phơi nắng trên tảng đá ngầm. Lúc mơ màng chuẩn bị ngủ, nàng bỗng bị một giọng nam trầm ấm đánh thức: “Nhìn xem, ta tìm được cái gì này.”\n <br/>\n <br/>\n Lilith “…” Thần biển trên cao ơi, hãy cứu lấy bé cưng của người đi!\n</div>\n",
        "rating_value": 8.7
    },
    "mat-trai-cua-su-that": {
        "ten_truyen": "mat-trai-cua-su-that",
        "link_truyen": "https://truyenfull.io/mat-trai-cua-su-that/",
        "ten_truyen_full": "Mặt Trái Của Sự Thật",
        "tac_gia": "Khánh Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Mặt trái của sự thật\n <br/>\n Tác giả: Khánh Du\n <br/>\n Thể loại: 1vs1, đô thị, hắc bang, ngôn tình, nữ cường, showbiz, tiểu thuyết, trinh thám\n <br/>\n <br/>\n Văn án:\n <br/>\n Trên thế giới này, đôi lúc thật giả không quan trọng, mà quan trọng ở chỗ ta cam tâm tình nguyện tin vào điều gì.\n <br/>\n <br/>\n Trong mắt anh ấy, cô là người con gái kiên cường, mạnh mẽ nhất mà anh từng gặp, nhưng sự thật cô yếu đuối hơn anh nghĩ.\n <br/>\n <br/>\n Trong mắt cô ấy, anh là kẻ máu lạnh bất chấp đạo đức nhưng thật ra đó chỉ là lớp ngụy trang cho sự lương thiện của anh mà thôi.\n <br/>\n <br/>\n Tại sao mỗi người đều phải đeo lên mình ít nhất một chiếc mặt nạ? Tại sao dù biết sống là chính mình mới mang lại hạnh phúc nhưng nhiều người vẫn bất chấp khổ đau mà đi vào vết xe đổ?\n</div>\n",
        "rating_value": 7.7
    },
    "thien-kim-hac-hoa": {
        "ten_truyen": "thien-kim-hac-hoa",
        "link_truyen": "https://truyenfull.io/thien-kim-hac-hoa/",
        "ten_truyen_full": "Thiên Kim Hắc Hóa",
        "tac_gia": "Cố Tiểu Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Thiên Kim Hắc Hóa\n </b>\n của tác giả\n <b>\n  Cố_ Tiểu bắc\n </b>\n kể về cô là nhị tiểu thư Tô gia, kiếp trước bị em gái sinh đôi hại chết.\n <br/>\n <br/>\n Linh hồn xuyên không vào thân xác của một cô gái làm trong hộp đêm, cơ duyên may mắn mà quen biết tổng tài lạnh lùng. Con đường phục thù nay thêm phần thú vị.\n</div>\n",
        "rating_value": 10.0
    },
    "vo-a-de-anh-sung-em-nha": {
        "ten_truyen": "vo-a-de-anh-sung-em-nha",
        "link_truyen": "https://truyenfull.io/vo-a-de-anh-sung-em-nha/",
        "ten_truyen_full": "Vợ À! Để Anh Sủng Em Nha!",
        "tac_gia": "Lưu Thi Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lưu Thi Vân\n <br/>\n <br/>\n Số chương: 55 + 5 PN\n <br/>\n <br/>\n Thể loại: ngôn tình, hắc bang, ngược nhẹ, nam cường, nữ cường sủng ngọt...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Anh tìm cô suốt 10 năm nhưng khi gặp lại cô thì phát hiện cô bị bệnh tim. Cô bị bạn thân cùng bạn trai mình phản bội trong lúc đau khổ tột cùng, thì anh xuất hiện. Cô lại một lần yêu anh nữa nhưng khi phát hiện ra căn bệnh của mình..... hãy xem tình yêu của họ sẽ ra sao nhé!\n</div>\n",
        "rating_value": 8.1
    },
    "thieu-gia-cau-coi-chung": {
        "ten_truyen": "thieu-gia-cau-coi-chung",
        "link_truyen": "https://truyenfull.io/thieu-gia-cau-coi-chung/",
        "ten_truyen_full": "Thiếu Gia, Cậu Coi Chừng",
        "tac_gia": "Tiểu Vu Vu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Vu Vu\n <br/>\n <br/>\n Thể loại: ngôn tình, tiểu thuyết...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cậu- một đại thiếu gia con nhà quan, hống hách, ngang ngược, coi trời bằng vung, không xem ai ra gì.\n <br/>\n Cô - con một gia đình nghèo, cuộc sống khó khăn. Tuy nhiên lại là người dễ thương, cư xử với mọi người rất tốt, luôn nỗ lực nghĩ về tương lai, mong đem lại hạnh phúc, cuộc sống đầy đủ cho mẹ và ngoại của mình, đem lại lợi ích và giúp đỡ những người có hoàn cảnh nghèo khó. Và cô không bao giờ cho phép bản thân mình gục ngã trước những cơn sóng lớn.\n <br/>\n Cả hai đến từ hai thế giới khác nhau nhưng như có một sợi dây vô hình nối kết hai người lại. Trải qua biết bao nhiêu chuyện liệu họ có được hạnh phúc?? Mọi người cùng theo dõi truyện nhé.\n</div>\n",
        "rating_value": 7.0
    },
    "de-vuong-sung-sat-vuong": {
        "ten_truyen": "de-vuong-sung-sat-vuong",
        "link_truyen": "https://truyenfull.io/de-vuong-sung-sat-vuong/",
        "ten_truyen_full": "Đế Vương Sủng: Sát Vương",
        "tac_gia": "Tiểu Lãnh Lãnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Lãnh Lãnh\n <br/>\n <br/>\n Thể loại: Cung đấu, xuyên không, sủng văn, HE, nam cường, nữ cường\n <br/>\n <br/>\n Trích đoạn: Nam Cung Tuyệt tạo phản\n <br/>\n <br/>\n Hoàng thượng nổi giận đùng đùng, chạy tới Phượng Linh Cung, hung hăng đạp văng cửa, trực tiếp xông vào. Cánh cửa không chịu nổi một cước này, một đầu bung ra, kêu kẽo kẹt, lung lay như sắp đổ. Hôm nay phải tạo phản, nghe lời Phong, tạo phản. Nhưng kì thực hắn vẫn cứ là sợ hãi đi. Bất quá, cũng không thể để tên Phong kia cười nhạo được. Nghĩ tới đó liền lần nữa lấy lại khí thế, mặt than xông vào.\n <br/>\n <br/>\n - Lãnh Nguyệt, nàng mau ra đây cho trẫm. Hôm nay nhất định trẫm phải đòi...Ực...- Hai chữ \"công đạo\" chưa thốt thành lời, liền trực tiếp nuốt xuống. Một dự cảm chẳng lành ập đến.\n <br/>\n <br/>\n Trên tháp quý phi, nữ nhân một thân y phục đỏ rực như lửa, nhàn nhã đọc sách. Mái tóc đen huyền ảo, tương phản với làn da tuyết trắng. Mắt phượng tà mị, mi gian khẽ nhíu:\n <br/>\n <br/>\n - Hoàng thượng, ngài muốn đòi công đạo gì? Đừng nghĩ bản cung không biết ngài cùng Hàn Vũ Phong kia thông đồng với nhau. Tên kia hẳn đã bị Huyền Vũ hảo hảo thu phục rồi. Tạo phản? Không có cửa đâu. Người tới, đem Hoàng thượng đá ra ngoài. Nhớ kĩ, là đá ra cho bản cung. Sau đó dùng trân châu trong quốc khố, thay toàn bộ cửa, xem hắn lần sau còn dám đá hay không?\n <br/>\n <br/>\n Đại hộ vệ của Nam Cung Tuyệt lập tức xuất hiện, nén cười đến suýt nội thương, cung kính hành lễ với Hoàng thượng còn đang ngây ngốc:\n <br/>\n <br/>\n - Hoàng thượng, thứ lỗi cho Diệt thất lễ...\n <br/>\n <br/>\n Nói xong liền không dám chậm trễ, túm gáy Nam Cung Tuyệt, run rẩy, một đường đá Hoàng thượng ra ngoài, liền đóng cửa\n</div>\n",
        "rating_value": 8.9
    },
    "cuoc-noi-day-day-han-hoan-cua-vai-phu-va-phan-dien": {
        "ten_truyen": "cuoc-noi-day-day-han-hoan-cua-vai-phu-va-phan-dien",
        "link_truyen": "https://truyenfull.io/cuoc-noi-day-day-han-hoan-cua-vai-phu-va-phan-dien/",
        "ten_truyen_full": "Cuộc Nổi Dậy Đầy Hân Hoan Của Vai Phụ Và Phản Diện",
        "tac_gia": "Thuỷ Vị Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Vu Giai có dáng dấp và vẻ ngoài được miêu tả bằng bốn từ “xinh đẹp hơn người”. Hơn nữa, cô lại còn xuất thân là con nhà giàu có và vô cùng quyền thế.\n <br/>\n <br/>\n Cứ ngỡ cô được ông trời ưu ái đến tột cùng nhưng không ngờ, cô gặp phải tai nạn xe hơi. Mọi việc vẫn còn quá mơ hồ thì cô đã bị cướp mất vị hôn phu. Tương lai của cô sau này sẽ như thế nào đây.\n <br/>\n <br/>\n Còn chưa dừng lại ở đó, hàng loạt những rủi ro đua nhau đổ ập xuống gia đình cô một cách không thương tiếc.\n <br/>\n <br/>\n Chị dâu ngoại tình, anh trai trở thành người thực vật,\n <br/>\n <br/>\n Doanh nghiệp của gia đình phá sản, cha chết, mẹ phát điên.\n <br/>\n <br/>\n Mãi đến khi cô chết đi, Vu Giai mới biết được nguyên nhân khiến cuộc đời cô bi thảm như vậy.\n <br/>\n <br/>\n Nếu có kiếp sau, cô nhất định phải khiến những kẻ đó nợ máu trả bằng máu!\n <br/>\n <br/>\n Đột nhiên cô phát hiện một chuyện cô không thể ngờ tới, cốt truyện không giống như kiếp trước…\n</div>\n",
        "rating_value": 6.6
    },
    "xuyen-den-80-lam-me-ke": {
        "ten_truyen": "xuyen-den-80-lam-me-ke",
        "link_truyen": "https://truyenfull.io/xuyen-den-80-lam-me-ke/",
        "ten_truyen_full": "Xuyên Đến 80 Làm Mẹ Kế",
        "tac_gia": "Tứ Hoạ V",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Xuyên Đến 80 Làm Mẹ Kế\n </b>\n của tác giả\n <b>\n  Tứ Hoạ V\n </b>\n kể về Tần Thi cứu người mà chết, hệ thống cho cô ba lựa chọn tái sinh.\n <br/>\n <br/>\n 1, Xuyên đến 60 làm cô vợ nhỏ người ta.\n <br/>\n <br/>\n 2, Xuyên đến 70 xuống nông thôn làm thanh niên trí thức.\n <br/>\n <br/>\n 3, Xuyên đến 80 làm mẹ kế ba đứa nhỏ.\n <br/>\n <br/>\n Tần Thi quyết đoán chọn 3, thập niên 60, 70 khổ cô thật sự ăn không vô á trời!\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Hiện trường xem mắt, Lục Trạch Thiên vẻ mặt nghiêm túc: “Nếu em không muốn, tôi cũng không muốn liên lụy em.”\n <br/>\n <br/>\n Tần Thi: “Tôi hiểu rồi.”\n <br/>\n <br/>\n Lục Trạch Thiên còn chưa kịp thả lỏng biểu tình, đã nghe đối phương lại mở miệng.\n <br/>\n <br/>\n “Anh cần người chăm sóc bọn trẻ, tôi cần anh dẫn tôi rời khỏi nơi này, chúng ta có thể thoả thuận kết hôn.”\n <br/>\n <br/>\n “Nhiệm vụ của tôi là nghiêm túc nuôi nấng, giáo dục ba đứa nhỏ trưởng thành, hơn nữa chăm sóc ăn uống, cuộc sống của anh, lúc cần thiết ở bên ngoài sắm vai phu thê ân ái.”\n</div>\n",
        "rating_value": 9.4
    },
    "bat-chap-yeu-dien-cuong": {
        "ten_truyen": "bat-chap-yeu-dien-cuong",
        "link_truyen": "https://truyenfull.io/bat-chap-yeu-dien-cuong/",
        "ten_truyen_full": "Bất Chấp - Yêu Điên Cuồng",
        "tac_gia": "Tmeen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tmeen\n <br/>\n <br/>\n Thể loại: ngôn tình, tiểu thuyết...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một tác phẩm của một sinh viên Hàn Quốc kể về một nhạc sĩ thiên tài và một cô nàng Idol cá tính, vô cùng xinh đẹp.\n <br/>\n <br/>\n Tại sao tên truyện lại là Bất chấp - Yêu điên cuồng?\n <br/>\n <br/>\n Để rõ hơn xin mời các bạn cùng đón đọc!\n</div>\n",
        "rating_value": 7.1
    },
    "dong-nhan-kuroko-no-basket-tia-chop-thu-bay": {
        "ten_truyen": "dong-nhan-kuroko-no-basket-tia-chop-thu-bay",
        "link_truyen": "https://truyenfull.io/dong-nhan-kuroko-no-basket-tia-chop-thu-bay/",
        "ten_truyen_full": "(Đồng Nhân Kuroko no Basket) Tia Chớp Thứ Bảy",
        "tac_gia": "生まれて、すみません",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 生まれて、すみません\n <br/>\n <br/>\n Thể loại: tiểu thuyết, đồng nhân, NP...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Đội bóng rổ trường Sơ Trung Teikou là một đội bóng huyền thoại được biết đến với cái tên \"Generation of Miracles\". Sau khi tốt nghiệp, 5 ngôi sao này chuyển đến các trường Cao Trung khác nhau nổi tiếng về bóng rổ. Tuy nhiên, mọi người ít được biết đến về cầu thủ số 6-Kuroko Tetsuya, cầu thủ được mệnh danh là bóng ma vô hình.\n <br/>\n <br/>\n Có tin đồn, \"Thế hệ kì tích\" thực ra vẫn còn một thành viên khác nữa... Nhưng tin này vẫn chưa được chứng thực và mọi người cũng dần quên đi chuyện này.\n <br/>\n <br/>\n Chuyện lạ là, cả sáu cầu thủ này đều có một bí mật kìm nén trong đáy lòng. Một bí mật tưởng chừng như sẽ không bao giờ lộ ra ánh sáng....\n <br/>\n <br/>\n Cho đến khi cô ấy trở về.\n <br/>\n <br/>\n \"Thế hệ kì tích\" sáng tạo giả, Tia Chớp Alice, Matabe Kazuha.\n <br/>\n <br/>\n Thứ tình cảm mơ hồ mà Matabe Kazuha không dám tin tưởng đã khiến cô bị vùi vào vòng xoáy muốn-không muốn.\n <br/>\n <br/>\n Bọn họ yêu, cho nên sợ hãi mất đi.\n <br/>\n Vì sợ hãi mất đi, cho nên điên cuồng muốn giữ lại.\n <br/>\n <br/>\n Để rồi... Thất vọng, phản bội, tổn thương.\n <br/>\n <br/>\n Sợi dây liên kết đứt rồi lại liền, một khi quên đi tất cả, có phải nó sẽ là một khởi đầu mới hay không?\n <br/>\n <br/>\n Này, xin hãy nói cho tôi đi... Các cậu.\n</div>\n",
        "rating_value": 7.7
    },
    "cung-hao-mon-dai-lao-tan-tat-ngot-ngao-hang-ngay": {
        "ten_truyen": "cung-hao-mon-dai-lao-tan-tat-ngot-ngao-hang-ngay",
        "link_truyen": "https://truyenfull.io/cung-hao-mon-dai-lao-tan-tat-ngot-ngao-hang-ngay/",
        "ten_truyen_full": "Cùng Hào Môn Đại Lão Tàn Tật Ngọt Ngào Hàng Ngày",
        "tac_gia": "Ngưu Bì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Xuyên qua thành nữ phụ nhà giàu bị mù, ngay trong ngày hôm đo, Trịnh Cẩn Dư liền thấy vị hôn phu cùng chị họ của cô ở trong phòng ngủ làm chuyện đó và suy nghĩ làm sao hại chết cô, cô còn nghe rõ người đàn ông nói: \"Yên tâm, cô ta bị mù.\"\n <br/>\n <br/>\n Trịnh Cẩn Dư cắn răng: Tôi sẽ cho các người lên livestream ngồi để các người nổi tiếng luôn!\n <br/>\n <br/>\n Đêm đó hai người bọn họ liền bị mắng lên hotsearch, ra đường bị người ta cầm rau thối ném vào, thành kẻ sa cơ thất thế.\n <br/>\n <br/>\n Sau đó, những người từng hãm hại nguyên chủ lần lượt từng người một bị trả thù nhưng làm thế nào cũng không tìm được người \"chơi\" bọn họ.\n <br/>\n <br/>\n Trịnh Cẩn Dư: \"Chắc chắn không phải tôi, tôi không nhìn thấy gì cả.\"\n <br/>\n <br/>\n Về sau Trịnh Cẩn Dư để mắt tới đại lão quanh năm suốt tháng làm bạn trên xe lăn, lúc này đại lão đó còn là một kẻ đáng thương bị đuổi ra khỏi nhà.\n <br/>\n <br/>\n Nhưng người nào cũng không biết ba tháng sau anh sẽ đứng lên được, còn là người giàu nhất nước C.\n <br/>\n <br/>\n Trịnh Cẩn Dư: \"Nếu không chúng ta làm một bản liên hiệp nhé?\"\n <br/>\n <br/>\n Đại lão thanh lãnh* cấm dục nào đó tiếc chữ như vàng nói: \" Được.\"\n <br/>\n <br/>\n *Thanh lãnh: Trong trẻo và lạnh lùng.\n <br/>\n <br/>\n Buổi tối hôm đó đại lão nào đó liền ném cho cô một phần hợp đồng: \"Ký tên.\"\n <br/>\n <br/>\n Trịnh Cẩn Dư: \"Hợp đồng hôn nhân?\" Anh tưởng tôi thật sự không nhìn thấy à!\n</div>\n",
        "rating_value": 7.8
    },
    "buu-kien": {
        "ten_truyen": "buu-kien",
        "link_truyen": "https://truyenfull.io/buu-kien/",
        "ten_truyen_full": "Bưu Kiện",
        "tac_gia": "Nhất Chỉ Tiểu Tiểu Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Cô mở hòm thư rất lâu trước đó ra một lần nữa, rương bưu kiện còn có rất nhiều bưu kiện chưa đọc, mỗi một bưu kiện là một câu chuyện nhỏ, nội dung phong bưu kiện gần đây chỉ ngắn ngủi mấy chữ: “Tôi không đợi.”\n <br/>\n <br/>\n Nhiều năm sau, khi Nam tiên sinh sửa sang lại giá sách, mở sách giáo khoa mà khi cô đi du học có bức thư, phát hiện trong thư vẫn luôn có một tấm card: “Công tử, hôm nay Seoul có tuyết rơi, sinh nhật vui vẻ.”\n</div>\n",
        "rating_value": 6.9
    },
    "tong-tai-ngoai-gia-thu-sung-vo-tan-troi": {
        "ten_truyen": "tong-tai-ngoai-gia-thu-sung-vo-tan-troi",
        "link_truyen": "https://truyenfull.io/tong-tai-ngoai-gia-thu-sung-vo-tan-troi/",
        "ten_truyen_full": "Tổng Tài Ngoài Giá Thú Sủng Vợ Tận Trời",
        "tac_gia": "Vũ Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Tổng Tài Ngoài Giá Thú Sủng Vợ Tận Trời\n </b>\n của tác giả\n <b>\n  Vũ Giả\n </b>\n kể về nhân vật chính Tống Vu Quân vốn dĩ là một nhân viên quèn bị mọi người chà đạp, chịu không biết bao nhiêu tủi nhục mà sống. Bỗng một ngày đẹp trời nhận được tin bản thân là con ruột của hào phú có tiếng. Liệu cuộc sống của Tông Vu Quân sẽ thay đổi thế nào, cuộc đời Vương giả của anh sẽ ra sao???\n</div>\n",
        "rating_value": 8.2
    },
    "co-vo-nong-bong-cua-anh-tham": {
        "ten_truyen": "co-vo-nong-bong-cua-anh-tham",
        "link_truyen": "https://truyenfull.io/co-vo-nong-bong-cua-anh-tham/",
        "ten_truyen_full": "Cô Vợ Nóng Bỏng Của Anh Thẩm",
        "tac_gia": "Lam Linh Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Cô Vợ Nóng Bỏng Của Anh Thẩm\n </b>\n của tác giả\n <b>\n  Lam Linh Chi\n </b>\n kể về Diệp Giai Nhi đi dự đám cưới, không ngờ uống say gặp phải một con sói phúc hắc. Một đêm mặn nồng, lại trúng ‘thưởng’! Cô muốn giữ lại đứa bé. Nhưng người đàn ông lại không đồng ý. Đã chuẩn bị chạy trốn nhưng bị bắt tại chỗ luôn, bị chặn ở góc tường.\n <br/>\n <br/>\n “Muốn giữ lại đứa bé này thì kết hôn với tôi, sau hai năm rồi ly hôn, còn nữa, đừng chạm vào tôi, dắt tay cũng không được.”\n <br/>\n <br/>\n Diệp Giai Nhi cạn lời. Dắt tay? Mơ đi! Ai ngờ, sau khi kết hôn, người đàn ông tự vả mặt mình\n <br/>\n <br/>\n “Bà xã, em sợ phải không, tối nay ngủ chung nhé.”\n <br/>\n <br/>\n “Tôi không sợ.”\n <br/>\n <br/>\n “Anh mơ thấy em nói em sợ muốn ngủ chung với anh mà.”\n <br/>\n <br/>\n Diệp Giai Nhi: “Thẩm Hoài Dương, lưu chút mặt mũi cho mình đi!”\n <br/>\n <br/>\n Tên con sói: “Mặt mũi, cái gì vậy, có ăn được không?”.\n</div>\n",
        "rating_value": 6.9
    },
    "thai-tu-phi-noi-chuyen-yeu": {
        "ten_truyen": "thai-tu-phi-noi-chuyen-yeu",
        "link_truyen": "https://truyenfull.io/thai-tu-phi-noi-chuyen-yeu/",
        "ten_truyen_full": "Thái Tử Phi Nói Chuyện Yêu",
        "tac_gia": "Hồng Vĩ Thú Cương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hồng Vĩ Thú Cương\n <br/>\n Editor: Miêu Ngư\n <br/>\n Số chương: 35\n <br/>\n Thể loại: Cổ đại, hài hước, nhẹ nhàng, HE, cưới trước yêu sau...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n - \"Ta là Tống Diên, làm Thái Tử phi đã được ba năm\".\n <br/>\n - \"Cứ như vậy, ta được gả vào phủ Thái tử, trở thành người bên gối của Triệu Tử Khâm. Tuy nhiên cái người bên gối này cũng chỉ có một lần vào đêm tân hôn. Sau này đều là ai ngủ phòng đó, cũng không ai để ý tới ai.\"\n <br/>\n - \"Cha nói nương chính là mẫu thân của con, nương chính là mẫu thân của con.\"\n <br/>\n - \"Hiện tại cái gì ta cũng không sợ, bất kể là điều gì ta cũng nắm chặt không buông tay.\"\n</div>\n",
        "rating_value": 8.2
    },
    "12-gio-nho-ve-em": {
        "ten_truyen": "12-gio-nho-ve-em",
        "link_truyen": "https://truyenfull.io/12-gio-nho-ve-em/",
        "ten_truyen_full": "12 Giờ Nhớ Về Em",
        "tac_gia": "Hỏa Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  12 Giờ Nhớ Về Em\n </b>\n của tác giả\n <b>\n  Hỏa Thụ\n </b>\n . Tại KTV chơi trò \"Truth or Dare\", Phó Lâm chọn thử thách, đi ra ngoài hôn một người không quen, lại vô tình là Chu Hựu Hựu.\n <br/>\n <br/>\n Mọi người nhốn nháo, hò reo lên: Chưa được, phải là hôn môi cơ, hôn kiểu Pháp mới tính.\n <br/>\n <br/>\n Phó Lâm bình tĩnh, mặt không đổi sắc, nhìn cô gái trước mặt, nói \"xin lỗi\", sau đó thật sự hôn sâu, tách môi cô ra, dùng lưỡi thăm dò.\n <br/>\n <br/>\n Thiếu nữ ngây ra như phỗng, thật sự hóa đá.\n <br/>\n <br/>\n Rất lâu về sau, Chu Hựu Hựu hỏi Phó Lâm, \"Lần đầu tiên hôn em, anh cảm thấy sao?\"\n <br/>\n <br/>\n Phó Lâm không chút để ý, dùng đầu ngón tay nghịch tóc cô, thấp giọng đáp, \"Ngọt.\"\n <br/>\n <br/>\n Thật ra có một điều anh chưa nói, lần ở KTV đó, anh biết người bên ngoài chính là cô.\n</div>\n",
        "rating_value": 8.5
    },
    "vua-vao-hao-mon-ra-khong-duoc": {
        "ten_truyen": "vua-vao-hao-mon-ra-khong-duoc",
        "link_truyen": "https://truyenfull.io/vua-vao-hao-mon-ra-khong-duoc/",
        "ten_truyen_full": "Vừa Vào Hào Môn Ra Không Được",
        "tac_gia": "Hi Nguyệt Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hi Nguyệt Công Tử\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhạc Thanh Dao là nữ minh tinh có danh tiếng, ít nhiều cũng là diễn viên tuyến 3, mức độ nổi tiếng vẫn là rất hôm nọ, cô đột nhiên trọng sinh về một năm trước.\n <br/>\n <br/>\n Sau đó không hiểu ra sao tai một vụ tai nạn giao thông, cứu sống một anh tổng tài, vừa cao lớn, đẹp trai lại giàu có\n <br/>\n <br/>\n Có ơn cứu mạng, tự nhiên phải lấy thân báo đáp.\n <br/>\n <br/>\n Từ đây ôm đùi nam chính, ở giới giải trí vươn lên, \"hồng\" thấu nửa bầu trời.\n <br/>\n <br/>\n *\"hồng\"= bạo hồng= nổi tiếng nhanh và có nhiều người hâm mộ. Từ này hiện nay được giới trẻ Trung Quốc sử dụng với hàm ý chỉ ai đó \"đạt được thành công và nhanh chóng nổi tiếng chỉ sau một đêm\".\n</div>\n",
        "rating_value": 7.9
    },
    "vu-be-boi-o-sung-kyun-kwan": {
        "ten_truyen": "vu-be-boi-o-sung-kyun-kwan",
        "link_truyen": "https://truyenfull.io/vu-be-boi-o-sung-kyun-kwan/",
        "ten_truyen_full": "Vụ Bê Bối Ở Sung Kyun Kwan",
        "tac_gia": "Jeong Un-gwol",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Jeong Un-gwol\n <br/>\n <br/>\n Thể loại: Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tác phẩm Vụ Bê Bối Ở Sung Kyun Kwan đã được chuyển thành bộ phim truyền hình có lượng khán giả cao nhất năm 2010.\n <br/>\n Truyện teen kể về thùy diện tứ nhân bang\n <br/>\n Đại Vật - Kim Yoon Hee, ngoại hình xinh đẹp, tính tình quyết đoán hơn người, vì gia mà phải từ bỏ thân phận nữ nhi vào học ở Sung Kyun Kwan.\n <br/>\n Giai Lang - Lee Sun Joon, chàng trai hoàn hảo cả về gia thế, ngoại hình, nhân phẩm lẫn học thức, vì Đại Vật công tử mà lần đầu tiên trong đời phải vò đầu bứt tóc băn khoăn: Lẽ nào mình là nam sắc?\n <br/>\n Kiệt Ngao - Mun Jae Shin, gã trai xuất quỷ nhập thần, “con ngựa điện” cô đơn cũng nổi giận, buồn cũng nổi giận. Vui cũng nổi giận, xấu hổ cũng nổi giận. Ngay cả khi gặp Đại Vật công tử đáng yêu, không biết phải làm gì cũng nổi giận.\n <br/>\n Nữ Lâm - Gu Yong Ha, người yêu cái đẹp thích hưởng lạc, bất cứ thời điểm nào cũng phải khoác lên mình bộ cánh đẹp nhất. Nếu không đùa cợt thì lại nói chuyện “đồi trụy”, tuy phóng túng nhưng đôi lúc lại tỏ ra suy nghĩ sâu sắc hơn người.\n <br/>\n ***\n <br/>\n Ở tuổi mười chín đẹp như hoa, Yoon Hee giấu đi vẻ ngoài xinh xắn, cải trang thành một thiếu niên tuấn tú thay tiểu đệ tham gia khoa cử. Cô tình cờ kết bạn với vị công tử nổi bật Lee Sun Joon, và rồi không biết rằng may mắn hay xui xẻo, cùng chàng bước chân vào Sung Kyun Kwan, ngôi trường nam sinh nổi tiếng thời Jo Seon, bắt đầu cuộc sống giữa những nho sinh danh giá nhất kinh thành.\n <br/>\n Một cô gái làm sao giấu mình giữa cánh mày râu? Nhất là khi bên cạnh lúc nào cũng một Nữ Lâm chăm chăm tìm cách chứng minh cô là con gái, một Kiệt Ngao nóng nẩy sểnh ra là động chân động tay, và một Giai Lang mà cô thầm thương trộm nhớ. Ngủ ko dám cựa mình, đàn ông con trai cứ cởi trần thay áo quần trước mặt, phiền toái vì dung mạo nữ nhi... hàng loạt các tình huống dở khóc dở cười cứ thế nối nhau ập đến với Yoon Hee.\n</div>\n",
        "rating_value": 7.5
    },
    "troi-em-bang-cavat": {
        "ten_truyen": "troi-em-bang-cavat",
        "link_truyen": "https://truyenfull.io/troi-em-bang-cavat/",
        "ten_truyen_full": "Trói Em Bằng Cavat",
        "tac_gia": "Vũ Thị Thanh Uyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Vũ Thị Thanh Uyên\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô Mộc Na em song sinh với Mộc Nư. Vì chị cướp bạn trai mình, nên cô bị ép gả cho Hàn Phong (chồng sắp cưới của Nư). Bị hiểu nhầm và bị Hàn Phong hành hạ?.\n <br/>\n <br/>\n Hành hạ rồi yêu! Yêu rồi không yêu?.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Cô cố gắng vùng vẫy khỏi bàn tay của người đàn ông đang lôi cô đi vào khách sạn Kiw nổi tiếng cả thàng phố S này. Khuôn mặt ấm ức: \"Xin anh, tha cho tôi đi!\".\n <br/>\n <br/>\n Một cô gái với thân hình nhỏ bé, khuôn mặt không hề vui vẻ... Cô ấy là đang khóc, tiếng van xin vang lên từ đôi môi bé nhỏ.\n <br/>\n <br/>\n Bầu trời yên tĩnh, nhưng thành phố lại rất náo nhiệt. Khoác trên mình chiếc váy cưới màu trắng, thiết kế đơn giản nhưng lại tinh xảo. Nhưng một cô dâu lại đang khóc sao?. Thật là một chuyện khố hiểu.\n <br/>\n <br/>\n Thời khắc được khoác lên mình bộ váy cưới chính là thời khắc vui vẻ và hạnh phúc nhất của cô gái đó.\n</div>\n",
        "rating_value": 5.2
    },
    "em-la-co-be-cua-anh": {
        "ten_truyen": "em-la-co-be-cua-anh",
        "link_truyen": "https://truyenfull.io/em-la-co-be-cua-anh/",
        "ten_truyen_full": "Em Là Cô Bé Của Anh",
        "tac_gia": "BbDToy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: BbDToy\n <br/>\n <br/>\n Thể loại: Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đứng trong nhà tôi nhìn ra cái xích đu ở dưới gốc cây xà cừ nhà tôi. Biết bao nhiêu kỉ niệm của em trong tôi lại ùa về. Tôi và em đã có những kỉ niệm vui buồn bên nhau dưới cái gốc cây xà cừ ấy. Cái ngày đầu mà tôi đứng nhìn em lâu đến vậy. Em đang đùa vui với con chó nhật nhà em. Em đâu biết rằng có 1 thằng con trai đang đứng đối diện nhà em mà nhìn em đắm đuối chứ. Em vô tư chơi đùa với con cún mà không để ý gì xung quanh cả. Nhìn em đùa giỡn với con cún tôi mới cảm nhận hết đước cái hồn nhiên ngây thơ, trong sáng của em. Em là 1 người con gái dễ thương, xinh đẹp, nhí nhảnh mà còn đáng yêu nữa. Tôi đang mải ngắm em thì........\n</div>\n",
        "rating_value": 8.2
    },
    "lo-thuy-tinh": {
        "ten_truyen": "lo-thuy-tinh",
        "link_truyen": "https://truyenfull.io/lo-thuy-tinh/",
        "ten_truyen_full": "Lọ Thủy Tinh",
        "tac_gia": "Tuế Tuế Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n LỌ THUỶ TINH\n <br/>\n <br/>\n Tác giả: Tuế Tuế Quang\n <br/>\n <br/>\n Biên tập: BlueDaisy\n <br/>\n <br/>\n Tổng chương: 41 chương + 1 Q&amp;A\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, Tình cảm lâu dài, Góc nhìn nữ chính...\n <br/>\n <br/>\n VĂN ÁN:\n <br/>\n <br/>\n Mọi người đều nói Giang Miểu tốt số.\n <br/>\n <br/>\n Chị hổ giấy lắm mưu mẹo x Chú cún thông minh thuộc hệ trưởng thành\n <br/>\n <br/>\n (1V1, cả hai đều đã ‘mất zin’, chênh lệch ba tuổi)\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 8.6
    },
    "yeu-tham-em-da-lau": {
        "ten_truyen": "yeu-tham-em-da-lau",
        "link_truyen": "https://truyenfull.io/yeu-tham-em-da-lau/",
        "ten_truyen_full": "Yêu Thầm Em Đã Lâu",
        "tac_gia": "Lung Thập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên gốc Trung: 暗恋你许久\n <br/>\n Tên Hán Việt: Yêu Thầm Ngươi Hồi Lâu\n <br/>\n Tác giả: Lung Thập\n <br/>\n Convertor: Notanis (TTV)\n <br/>\n Editor: channyachan\n <br/>\n Thể loại: ngôn tình, hiện đại, ngọt văn, sủng, HE, nam truy.\n <br/>\n Độ dài: 29 chương + 9 phiên ngoại\n <br/>\n <br/>\n Văn án:\n <br/>\n Học tỷ mềm mại nhút nhát x Tổng giám đốc xấu bụng tâm cơ\n <br/>\n <br/>\n Trì Niệm nhiều năm trước từng ở bữa tiệc của trường mượn say cưỡng hôn một học đệ.\n <br/>\n <br/>\n Học đệ lúc ấy biểu lộ sâu kín hỏi cô: \"Học tỷ, chị đây là có ý gì?\"\n <br/>\n <br/>\n Nghĩ đến sau này cũng sẽ không gặp lại, Trì Niệm cười đắc ý với hắn, \"Trêu chọc cậu chơi thôi!\"\n <br/>\n <br/>\n Nhưng mà Trì Niệm không bao giờ nghĩ rằng, sau tám năm xa cách, học đệ này vậy mà lại đến trước cửa nhà tìm cô.\n <br/>\n <br/>\n \"Xin chào, cho hỏi có phải chị đang tìm bạn cùng phòng thuê nhà không... học tỷ?\"\n <br/>\n <br/>\n Nhìn khuôn mặt ưu tú khiến người nào đã từng gặp qua là không thể quên của người đàn ông đứng ngoài cửa này, những kí ức trong quá khứ tựa như tia sét đột nhiên đánh vào tiềm thức khiến cô vô cùng kinh ngạc.\n <br/>\n <br/>\n Ngày họp lớp nào đó, có người hỏi Trì Niệm còn nhớ học đệ bị cô khi dễ năm đó hay không.\n <br/>\n <br/>\n Trì Niệm nghiến răng: \"Đương nhiên nhớ rõ rồi, làm sao không nhớ được chứ.\" Dù sao người hiện tại cũng đang ở nhà cô chứ đâu.\n <br/>\n <br/>\n \"Người ta hiện tại là tổng giám đốc của nhiều công ty lên sàn, nắm trong tay hàng tỷ đô la!\"\n <br/>\n <br/>\n Trì Niệm kinh ngạc trừng mắt: \"Hắn giàu đến vậy sao?!\"\n <br/>\n <br/>\n \"Cậu không xem tin tức tài chính và kinh tế sao? Gần đây đứng đầu trang bìa đều là hắn, tổng giám đốc lạnh lùng của MJ - Đoạn Mục Chi.\"\n <br/>\n <br/>\n Trì Niệm điên cuồng lắc đầu: \"Tớ không xem! Tớ không biết!\"\n <br/>\n <br/>\n \"Nghe nói gần đây hắn muốn kết hôn, không biết người phụ nữ nào tốt số như vậy lại có thể cưới được hắn.\"\n <br/>\n <br/>\n \"... Kết hôn?\"\n <br/>\n <br/>\n Trì Niệm suy nghĩ hồi lâu cảm thấy mình có khả năng bị lừa.\n <br/>\n <br/>\n Về đến nhà trông thấy bạn cùng phòng nào đó \"không có nhà để về\" đang mang tạp dề đứng nấu canh, Trì Niệm đen mặt.\n <br/>\n <br/>\n \"Đoạn Mục Chi, cậu đi chết đi cho tôi!\"\n <br/>\n <br/>\n \"Nghe nói cậu muốn kết hôn đúng không, hạn cho cậu trong vòng một giờ cút ra ngoài cho tôi, nếu không...\"\n <br/>\n <br/>\n Nếu không...\n <br/>\n <br/>\n Trì Niệm bị đặt ở trên bệ cửa sổ gọi to: \"Đoạn Mục Chi cái tên lưu manh này!\"\n <br/>\n <br/>\n Đoạn Mục Chi ngậm lấy tai của cô, lấy ra một chiếc nhẫn kim cương đeo vào ngón tay Trì Niệm:\n <br/>\n <br/>\n \"Năm đó học tỷ trêu chọc tôi, nhưng tôi lại tưởng thật. Chị không phải nên chịu trách nhiệm với tôi sao?\"\n <br/>\n <br/>\n Trì Niệm:???\n <br/>\n <br/>\n <i>\n  # về cách một con sói giả dạng làm một chó con\n </i>\n <br/>\n <br/>\n <i>\n  # nghĩ trăm phương ngàn kế lừa vợ mình\n </i>\n <br/>\n <br/>\n <i>\n  # chỉ cần theo đuổi được vợ mình, ai còn quản có mất mặt hay không\n </i>\n</div>\n",
        "rating_value": 9.3
    },
    "tieu-chu-nhan-toi-yeu-em": {
        "ten_truyen": "tieu-chu-nhan-toi-yeu-em",
        "link_truyen": "https://truyenfull.io/tieu-chu-nhan-toi-yeu-em/",
        "ten_truyen_full": "Tiểu Chủ Nhân, Tôi Yêu Em",
        "tac_gia": "Tuyết Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"anh có nhận thức là đang yêu con gái của lão đại nhà anh không thế..?!\"\n <br/>\n <br/>\n \"đừng có nói là con lão đại...\n <br/>\n .....em có là con trời thì tôi cũng dám yêu!\"\n <br/>\n ___________________________________\n <br/>\n <br/>\n tác giả: Tuyết Mặc ^^✌\n <br/>\n thể loại: ngôn tình, hắc bang, hành động.\n <br/>\n couple (chính): Lãnh Tuyết × Nhan Thần\n</div>\n",
        "rating_value": 7.0
    }
}