{
    "oan-gia-tuong-phung": {
        "ten_truyen": "oan-gia-tuong-phung",
        "link_truyen": "https://truyenfull.io/oan-gia-tuong-phung/",
        "ten_truyen_full": "Oan Gia Tương Phùng",
        "tac_gia": "Tiêu Dao Hồng Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chân Lãng: “Phật dạy, năm trăm lần ngoái đầu nhìn ở kiếp trước mới đổi lại được một lần thoáng gặp gỡ ở kiếp này, nếu sớm biết sẽ gặp cô, ở lần ngoái đầu thứ bốn trăm chín mươi chín, tôi đã móc đôi mắt mình ra rồi!”\n <br/>\n <br/>\n Giả Thược: “Nếu tôi tu mười năm để rồi phải ngồi cùng thuyền với anh, tôi thà nhảy xuống sông làm bạn với tôm cá!”\n <br/>\n <br/>\n Chân Lãng: “Mọi người đều nói hôn nhân là nấm mồ của tình yêu, vậy anh chỉ đành bắt em chôn cùng với anh thôi.”\n <br/>\n <br/>\n Giả Thược: “Đối với Chân Lãng, hoặc là phải nhẫn nhịn, hoặc là phải tàn nhẫn.”\n <br/>\n <br/>\n Cuộc đối đầu nảy lửa của họ sẽ kết thúc với thắng lợi thuộc về bên nào đây?\n</div>\n",
        "rating_value": 9.2
    },
    "khuynh-the": {
        "ten_truyen": "khuynh-the",
        "link_truyen": "https://truyenfull.io/khuynh-the/",
        "ten_truyen_full": "Khuynh Thế",
        "tac_gia": "Cửu Lộ Phi Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Cổ đại, Đoản văn, SE\n  <br/>\n  <br/>\n </i>\n <p>\n  Giá y màu đỏ bay theo gió, nàng đứng trên Kì Thiên Đài, ánh mắt xuyên qua tấm mạn che bằng tơ vàng trên đầu, lạnh nhạt nhìn trăm quan cúi đầu. Tầm mắt chuyển tới người thị vệ đứng bên phải Kì Thiên Đài. Thị vệ kia mặc giáp bạc giày đen không giống với những kẻ khác, bên hông đeo ngọc bội màu xanh đặc trưng của phủ Công chúa.\n  <br/>\n  Đó là thị vệ trưởng phủ công chúa, là……người nàng yêu.\n </p>\n <p>\n  Thị tỳ bên cạnh dâng nàng ba chén rượu thánh, nàng không động, chỉ hơi cúi đầu, vẻ mặt cao ngạo nhìn chằm chằm người kia. Lúc này không ai dám thúc giục nàng, lễ tế trời bị ngừng lại, trăm quan dưới đài bắt đầu rì rầm.\n </p>\n <p>\n  Những âm thanh này cuối cùng cũng tác động đến thị vệ trưởng đầu gỗ kia. Hắn quay đầu, ánh mắt giao với ánh mắt công chúa. Mũ phượng áo choàng vai, công chúa của hắn là người đẹp nhất thế gian. Nhưng công chúa là người hắn vĩnh viễn không thể đụng vào, chỉ nhìn thôi cũng đã là vượt quá khuôn phép.\n </p>\n <p>\n  Tay Vân Thịnh nắm chặt thành đấm, mặt hắn không chút thay đổi quay đầu đi, kiên quyết cắt đứt tầm mắt đang giao nhau, chỉ cúi đầu nhìn mặt đất dưới chân.\n </p>\n <p>\n  Bức rèm ngọc che đi khóe môi cong như cánh cung, tựa như khổ tựa như đau vừa tựa như bất đắc dĩ chấp nhận số phận. Tay áo phất qua chiếc khay khắc hoa văn hình rồng, nàng giơ chén rượu thứ nhất lên, quốc sư sau lưng cao giọng: “Bái trời!” Nàng giơ cao chén rượu qua đầu, một chén rượu vẩy lên trời xanh, sắc mặt nàng bình tĩnh, mang theo hào khí của nam tử nói: “Từ biệt đất nước.”\n </p>\n <p>\n  “Bái đất!”.\n </p>\n <p>\n  “Từ biệt dân chúng.”\n </p>\n <p>\n  “Bái tổ!”.\n </p>\n <p>\n  “Từ biệt gia đình.”\n </p>\n <p>\n  Nghi thức hoàn thành, Vĩnh Minh công chúa của Đại Tề ngồi lên xa giá đi về Việt quốc phía nam, từ đó công chúa Khuynh Thế  của Đại Tề khó có thể trở về Đại Tề một lần nữa.\n </p>\n <p>\n  Tỳ nữ bên cạnh muốn tới đỡ nàng, Khuynh Thế lại vung ống tay áo lên, ý bảo tỳ nữ lui sang một bên. Nàng cởi mũ phượng tơ vàng trên đầu tiện tay ném thẳng xuống chân Vân Thịnh. Vân Thịnh hoảng sợ, ngẩng đầu lên, lại thấy Khuynh Thế rút ra một chiếc trâm cài đầu, kì thật là một lưỡi dao mỏng. Đó là vật hắn tự tay làm tặng nàng vào lễ cập kê năm nàng mười lăm tuổi, để cho nàng phòng thân nếu gặp phải nguy hiểm. Xưa nay, nàng luôn cất giấu như bảo bối, không ngờ lần đầu tiên dùng, lại là tại nơi này, trong lúc này…\n </p>\n <p>\n  Vân Thịnh đang định khuyên nàng đừng làm chuyện dại dột, bị hành động của nàng làm cho sững sờ. Hắn còn chưa đến được bên người nàng, đã thấy Khuynh Thế xõa tóc xuống, dùng dao nhỏ cắt đứt mái tóc dài, tiện tay vung lên, tóc đen như tơ bay đầy trời.\n </p>\n <p>\n  Trăm quan kinh hãi, Hoàng đế xem lễ cũng đứng dậy, nô phó thị vệ trên đài quỳ đầy đất, chỉ có Vân Thịnh ngây người đứng đó, đôi mắt ngẩn ngơ nhìn vào mắt Khuynh Thế, không tài nào thoát ra được. Hắn nghe giọng nói yếu ớt của nàng vang lên: “Tế công chúa Khuynh Thế, từ biệt …. cùng chàng.”\n </p>\n <p>\n  Lời này tựa như xiềng xích, khóa chặt cả đời Liễu Vân Thịnh. Cả đời…\n </p>\n <p>\n  Khuynh Thế cương quyết xoay người, cúi đầu lạy hoàng đế : “Lần này Khuynh Thế đi không bao giờ có thể trở về, nguyện lấy tóc thay người lưu lại Đại Tề! Chúc cho xã tắc trường tồn, mong cho quốc gia trường an!” Dập đầu ba cái, dường như khiến cho ba ngàn dặm quốc thổ Đại Tề rung động.\n </p>\n <p>\n  Trăm quan yên lặng, Hoàng thượng trầm ngâm.\n </p>\n <p>\n  Khuynh Thế đứng dậy, đứng thẳng sống lưng, ánh mắt không còn do dự nữa, quyết tuyệt đi xuống kiệu hoa đã chờ dưới Kì Thiên Đài. Không có nửa phần lưu luyến.\n </p>\n <p>\n  Giá y bởi vì lễ bái mà dính bụi bậm, mái tóc nàng xốc xếch, trên trán chảy ra chút tơ máu, nhưng ở trong mắt Vân Thịnh Khuynh Thế như vậy mới thật sự khuynh quốc khuynh thế. Trên đời này sẽ không bao giờ có một cô gái như nàng nữa, sẽ không bao giờ….\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "anh-hau-tai-sinh": {
        "ten_truyen": "anh-hau-tai-sinh",
        "link_truyen": "https://truyenfull.io/anh-hau-tai-sinh/",
        "ten_truyen_full": "Ảnh Hậu Tái Sinh",
        "tac_gia": "Mi Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Chết đi sống lại, liệu tình yêu đã mất có thể quay trở lại?\n </p>\n <p>\n  Tan rồi hợp, lòng tin đã đổ vỡ liệu có thể lấy lại được?\n </p>\n <p>\n  Đời người vốn là một màn kịch đẹp, cô muốn thực hiện mơ ước của mình.\n </p>\n <p>\n  Tỉnh dậy sau một giấc ngủ dài, Minh Vi mất đi thân phận đầy quyền lực và tiền bạc của mình, thậm chí cả cuộc hôn nhân cô vốn tưởng là hạnh phúc. Nhưng bù lại, cô có sức khỏe, sắc đẹp và tuổi trẻ, có đủ điều kiện để theo đuổi mơ ước khát khao. Một kế hoạch được lập ra để trả thù người đàn ông đã phụ bạc mình...\n </p>\n <p>\n  Sự tái sinh ngoài ý muốn, may thay, chỉ đổi họ và ngoại hình của cô, còn sự thông minh sắc sảo, nhạy bén, tài năng không hề thay đổi. Chỉ có điều, sự thật không hẳn như cô nghĩ, người chồng cô từng tôn thờ như thần thánh lại theo đuổi với một tình cảm hết sức nhiệt thành, quyết giành lấy cô bằng được. Liệu cô có thể vượt qua tất cả sóng gió để vươn tới mục đích cuối cùng của đời mình?\n </p>\n <p>\n  <b>\n   Trích đoạn:\n  </b>\n </p>\n <p>\n  Là em đúng không? - Giọng nói của Cố Thành Quân trở nên run rẩy. - Là em đúng không?\n </p>\n <p>\n  Mặt Minh Vi nóng bừng, nước mắt trào ra, tầm nhìn nhạt nhòa. Từ lâu cô đã không còn yêu Cố Thành Quân, nhưng những ấm ức vì bị phụ lòng vẫn chưa hề tan hết. Dù đã được tái sinh, nhưng Trương Minh Vi ngồi co rúm ở một góc nào đó trong cơ thể cô vẫn đang buồn đau than khóc. Quen biết nhau mười bốn năm, đã trải qua hai kiếp sống, cô từng yêu, từng trả giá, từng đau khổ, từng tuyệt vọng, và cũng đã tỉnh ngộ, sống lại. Cô từng có biết bao lời muốn nói với người đàn ông này, nhưng giờ đây khi áp sát khuôn mặt anh, cô chỉ muốn nói duy nhất một câu.\n </p>\n <p>\n  -Anh có lỗi với tôi…\n </p>\n <p>\n  Cố Thành Quân từ từ nở nụ cười, song nụ cười đó lại giống như đang khóc. Đôi môi lạnh ngắt của anh ta dán chặt vào khóe miệng Minh Vi, hôn lên những giọt nước mắt của cô.\n </p>\n <p>\n  - Anh biết. Anh xin lỗi, anh xin lỗi, anh xin lỗi, xin lỗi….\n </p>\n <p>\n  Nước mắt rơi xuống như mưa, Minh Vi khóc thành tiếng:\n </p>\n <p>\n  - Cố Thành Quân! Anh là đồ lăng nhăng. Rốt cuộc tôi đã làm gì khiến anh đối xử với tôi như vậy? Anh là đồ vong ân phụ nghĩa đáng chém cho nghìn nhát.\n </p>\n <p>\n  Đôi mắt Cố Thành Quân đẫm nước, những cái hôn gấp gáp vẫn không ngừng rơi trên khuôn mặt Minh Vi, hôn một cái lại nói một lời xin lỗi. Song nước mắt của Minh Vi trào ra dữ dội hơn, cô khóc nức nở tới mức không kịp thở, giống như một đứa trẻ bị ấm ức điều gì.\n </p>\n <p>\n  ...\n </p>\n <p>\n  Dù đã chuyển sang một cơ thể khác, nhưng linh hồn cô vẫn nhớ kỹ từng chút một. Minh Vi hoảng sợ khi thấy cơ thể mình nóng bừng lên, cô vội vàng giằng ra khỏi cái hôn của Cố Thành Quân, quay mặt úp chặt xuống dưới thảm trải sàn.\n </p>\n <p>\n  - Bỏ tôi ra!\n </p>\n <p>\n  - Không! - Cố Thành Quân ấn cô xuống, bàn tay nóng rẫy giữ chặt cổ tay cô, đôi môi như thiêu đốt hôn lên cổ nơi cô vừa để lộ. Anh cố ý mút một cái thật sâu, lập tức một dấu môi đỏ ửng xuất hiện trên làn da trắng như tuyết của Minh Vi.\n </p>\n <p>\n  Minh Vi cố nén sự run rẩy, nói:\n </p>\n <p>\n  - Anh làm như vậy không còn ý nghĩa gì đâu, Cố Thành Quân. Chúng ta đã kết thúc từ lâu rồi.\n </p>\n <p>\n  Cố Thành Quân ngẩng đầu lên, cười nói:\n </p>\n <p>\n  - Anh không cần biết trên cơ thể em đã xảy ra chuyện gì, em nhập hồn vào người cô gái này cũng được, em đầu thai sang kiếp mới cũng được. Cuối cùng anh đã có thể thấy em. Có những câu này cuối cùng anh đã có thể nói với em.\n </p>\n <p>\n  - Những điều tôi biết cũng đã quá đủ rồi, những chuyện trai gái xấu xa của các người không cần khai hết ra làm gì.\n </p>\n <p>\n  - Không, không phải! - Cố Thành Quân cúi người xuống, sau đó thu tay lại, ôm gọn lấy Minh Vi vào lòng. Minh Vi không còn chút sức lực nào nên không buồn giãy nữa.\n </p>\n <p>\n  - Chân Tích nói không sai, khi đó anh đã hẹn với cô ấy mười năm. Nhưng khi đó anh chỉ hành động theo cảm tính, vì anh nghĩ tất cả là do em thao túng, nên anh mới qua lại với em để trả thù.\n </p>\n <p>\n  Minh Vi nổi giận, Cố Thành Quân vội nói tiếp:\n </p>\n <p>\n  - Nghe anh nói hết đã. Nhưng sau khi tiếp xúc với em, anh mới nhận ra con người em không phải vậy. Khi đó anh đoán chắc những chuyện kia do bố em làm. Song không lâu sau đó bố em cũng qua đời, anh không thể so đo với người chết, cho nên cũng dần dần quên đi mọi chuyện. Em đối với anh lại tốt như vậy nữa. Minh Vi, trái tim anh cũng làm bằng thịt, nó cũng có tình cảm. Vậy nên, khi quyết định làm đám cưới với em, anh đã nói với Chân Tích để dứt khoát chia tay, sau này chỉ là bạn bè. Khi đó anh đã toàn tâm toàn ý làm chồng của em.\n </p>\n <p>\n  Cơ thể cứng ngắc của Minh Vi mềm lại hơn một chút.\n </p>\n <p>\n  - Suốt sáu năm trời, anh đã sống với em vô cùng vui vẻ. Em là một người vợ hoàn hảo, từ trước đến nay anh chưa từng hối hận vì đã lấy em. Sau này anh đóng chung phim “Cuối hạ” với Chân Tích, Chân Tích hy vọng có thể quay trở lại, nhưng anh từ chối. Cô ấy… cô ấy vì quá đau lòng nên không còn thấy được đúng sai, bị người ta dụ dỗ dính vào ma túy. Sau khi phát hiện ra, anh đã nói cô ấy đi cai nghiện. Cô ấy nhận lời, nhưng mong anh có thể ở bên động viên cô ấy. Dù sao cô ấy và anh cũng từng yêu nhau, anh không thể thấy vậy mà tảng lờ như không biết. Sau này quan hệ của bọn anh gần gũi hơn một chút. Vì anh thấy em không có gì là khó chịu nên cũng không để ý…\n </p>\n <p>\n  Minh Vi lại cố giằng ra. Cố Thành Quân vội vàng ấn cô xuống:\n </p>\n <p>\n  - Nghe anh nói hết đã, Minh Vi! Việc anh quan hệ mập mờ với Chân Tích quả thật không đúng, nhưng sự việc ngày hôm đó thực sự là em đã hiểu lầm. Khi đó Chân Tích đang ở trong phòng nghỉ dùng ma túy, bị anh bắt gặp. Lúc đó cô ấy đã đến độ phê, đang nói năng lung tung thì em vào, không chờ nghe giải thích đã cãi lộn với cô ấy. Anh thừa nhận anh không nên đẩy em một cái, khi đó anh chỉ sợ làm lớn chuyện lên đám phóng viên sẽ kéo đến ngay. Anh kéo Chân Tích đi trước, không phải vì coi trọng cô ấy hơn, mà định đưa cô ấy ra chỗ người quản lý, tránh không để phóng viên trông thấy bộ dạng cô ấy vừa dùng ma túy xong. Anh chưa từng nghĩ tới việc em lại phát bệnh, anh quả thực chưa từng nghĩ tới…\n </p>\n <p>\n  Nước mắt của Cố Thành Quân rơi trên má Minh Vi, anh đưa tay ra vuốt ve khuôn mặt cô. Khi ấy người đang nằm bên dưới anh không còn là cô thiếu nữ trẻ trung xinh đẹp nữa, mà chính là người vợ đã chung sống suốt sáu năm đó. Khuôn mặt nhỏ nhắn, đôi mắt ươn ướt, đôi môi luôn cười tươi đầy cá tính. Anh lại hôn lên đôi môi ngọt ngào đó một lần nữa, cảm nhận một cách tinh tế, tìm kiếm một hơi thở quen thuộc mà anh thương nhớ suốt bốn năm qua.\n </p>\n <p>\n  - Sau khi em chết đi, một mình anh quay lại nơi này, nhìn căn nhà trống tênh, đột nhiên cảm thấy không sao chịu nổi. Anh khóc xong một trận, mới nhận ra rằng anh rất yêu em. Anh yêu em…\n </p>\n <p>\n  Minh Vi nhắm mắt lại, dòng lệ trào ra nơi khóe mắt rồi lăn xuống tóc như những hạt ngọc trai. Cô để mặc cho Cố Thành Quân hôn, cảm nhận sự quyến luyến đầy tinh tế của anh, nhưng tới khi Cố Thành Quân chuyển sang hôn những giọt nước mắt, cô đột ngột lấy đầu mình đập mạnh vào mũi anh, đồng thời co gối thúc vào háng anh.\n </p>\n <p>\n  Cố Thành Quân cuộn gập người lại, đau tới nỗi toàn thân toát mồ hôi lạnh, không kêu nổi một tiếng nào. Minh Vi đẩy anh ra rồi đứng dậy. Cố Thành Quân vẫn đưa tay giữ lấy chân cô.\n </p>\n <p>\n  - Đừng đi, Minh Vi, đừng đi!\n </p>\n <p>\n  Minh Vi lau hết nước mắt trên mặt, đá tay Cố Thành Quân ra rồi chạy chân trần ra ngoài cửa. Cố Thành Quân gắng sức đứng lên đuổi theo sau.\n </p>\n <p>\n  ....\n </p>\n <p>\n  Khi Cố Thành Quân quay vào trong nhà, tiếng chuông điện thoại lại vang lên. Người bên kia máy nói với anh bằng giọng hết sức lễ độ: “Chủ tịch, thông tin anh cần đã có rồi. Tối ngày mười sáu tháng Tám năm 20xx, Chu Minh Vi bị ngộ độc gas phải đưa vào bệnh viện cấp cứu. Tim cô ấy đã ngừng đập trong chốc lát, tuy nhiên sau khi được sốc điện đã đập trở lại. Trước sự việc đó cô ấy là một học sinh phổ thông bình thường, thành tích học tập rất tốt, tính tình khá hướng nội, cả thầy giáo và bạn học đều khẳng định cô ấy chưa từng tham gia bất cứ một buổi biểu diễn văn nghệ nào ở trường, không tỏ ra có tài năng bẩm sinh về lĩnh vực này. Cô ấy cũng chưa từng tham gia hoạt động tình nguyện nào tại cô nhi viện…”.\n </p>\n <p>\n  Cố Thành Quân cầm một tấm ảnh trong khung bạc lên. Trong ảnh, Minh Vi cầm một bó hoa oải hương lớn, đứng giữa cánh đồng cười rạng rỡ. Ngón tay của anh lướt qua khuôn mặt đó, để lại một hơi ấm đầy lưu luyến.\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "chong-gia-vo-tre": {
        "ten_truyen": "chong-gia-vo-tre",
        "link_truyen": "https://truyenfull.io/chong-gia-vo-tre/",
        "ten_truyen_full": "Chồng Già Vợ Trẻ",
        "tac_gia": "Tống Thanh Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Nữ chính:\n  </b>\n  Lâm Nguyệt Nha\n  <br/>\n  <b>\n   Nam chính:\n  </b>\n  Tô Y Đường\n  <br/>\n  <br/>\n  <b>\n   Nội dung giới thiệu vắn tắt:\n  </b>\n </p>\n Cô gái tốt khó kiếm, nói không tính, chỉ có lên giường mới biết có hợp hay không.\n <br/>\n <br/>\n Đàn ông tốt khó cầu, nhìn không được, chỉ có mang về nhà mới biết có được hay không.\n <br/>\n <br/>\n Lúc Lâm Nguyệt Nha năm tuổi, trong mắt cô gái nhỏ thì Tô Y Đường là một người chú anh tuấn.\n <br/>\n <br/>\n Lúc Lâm Nguyệt Nha mười hai tuổi, thì Tô Y Đường là bạch mã hoàng tử trong lòng của cô\n <br/>\n <br/>\n Lúc Lâm Nguyệt Nha hai mươi tuổi, thì không phải Tô Y Đường liền không lấy, còn bản thân Tô Y Đường rất bình tĩnh.\n <br/>\n <br/>\n Cô quyết định ra tay trước, nếu không người đàn ông tốt cô giữ trong tay nhiều năm, nhất định sẽ bị người con gái khác cướp đi, thật vất vả mới đưa được anh vào lễ đường kết hôn.\n <br/>\n <br/>\n Ngày kết hôn đầu tiên, Tô Y Đường và cô phân phòng, cô cố gắng ăn mặc thật mát mẻ để dụ dỗ thì anh làm ngơ như không thấy.\n <br/>\n <br/>\n Cuối cùng còn đưa cho cô đơn ly hôn.\n <br/>\n <br/>\n Trong mắt người khác thì Tô Y Đường rất bình tĩnh thong dong.\n <br/>\n <br/>\n Anh cũng từng điên cuồng trong tình yêu, nhưng hiện tại anh thầm nghĩ tìm một người con gái, kết hôn sinh con, bình thản sống qua ngày,\n <br/>\n <br/>\n Ai dè anh đã kết hôn, nhưng lại kết hôn với Lâm Nguyệt Nha mà anh tránh sợ không kịp,\n <br/>\n <br/>\n Càng khó hiểu hơn là, nhiều năm qua anh chưa từng động tình, lần này lại giống như chưa thỏa mãn dục vọng, hàng đêm phải chạy vào tắm nước lạnh,\n <br/>\n <br/>\n Mỗi ngày đều phải né tránh cô vợ nhỏ ngây thơ khiêu khích, anh thật sợ chính mình không thể kiềm chế được.\n <br/>\n <br/>\n Ai biết, nhiều năm qua luôn luôn ẫn nhẫn dục vọng, anh lại không cẩn thận dụ dỗ cô vợ nhỏ lên giường, sau đó thú tính bộc phát muốn ngừng mà không ngừng lại được.\n</div>\n",
        "rating_value": 7.9
    },
    "khoan-thai-den-cham": {
        "ten_truyen": "khoan-thai-den-cham",
        "link_truyen": "https://truyenfull.io/khoan-thai-den-cham/",
        "ten_truyen_full": "Khoan Thai Đến Chậm",
        "tac_gia": "Du Du Tai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Chân trước vừa bị mối tình đầu đá.\n </p>\n <p>\n  Sau lưng chợt nghe nói bản thân đang cùng đại thần học chung trường – siêu cấp soái ca có chuyện xấu – ing\n  <br/>\n  Đương nhiên rất hưởng thụ, chẳng qua nếu anh chàng soái ca kia lại là người hướng dẫn riêng, đó lại là chuyện khác\n </p>\n</div>\n",
        "rating_value": 9.4
    },
    "thinh-sung": {
        "ten_truyen": "thinh-sung",
        "link_truyen": "https://truyenfull.io/thinh-sung/",
        "ten_truyen_full": "Thịnh Sủng",
        "tac_gia": "Cống Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  <b>\n   <i>\n    Nội dung:\n   </i>\n  </b>\n  <i>\n   Cường thủ đoạt hào, nam sạch, nữ sạch, hài, 16\n  </i>\n  <br/>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   134 chương.\n  </i>\n  <br/>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Hạ Trọng Phương, Trầm Tử Trai\n  </i>\n  <br/>\n  <b>\n   <i>\n    Nhân vật phụ:\n   </i>\n  </b>\n  <i>\n   Phương Cố Ngôn, Qúy Minh Xuân…\n  </i>\n  <br/>\n  <i>\n   Linh (editor): Truyện chống chỉ định với các nàng muốn tìm cảm giác mạnh, cung đấu rườm rà, nhiều mưu mô xảo quyệt nhé ^^\n  </i>\n </p>\n <p>\n  <b>\n   Văn án:\n  </b>\n </p>\n <p>\n  Hạ Trọng Phương bị hưu thê, nàng cố gắng lên kinh để đòi lại công bằng thì phát hiện chồng trước đã trở thành quận mã gia.\n </p>\n <p>\n  Nàng bị Vương phủ nhận lầm là nhũ nương mới đến, khi uống xong thuốc, họ muốn nàng trở thành nhũ nương của vương gia…\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "thit-than-tien": {
        "ten_truyen": "thit-than-tien",
        "link_truyen": "https://truyenfull.io/thit-than-tien/",
        "ten_truyen_full": "Thịt Thần Tiên",
        "tac_gia": "Nhất Độ Quân Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Ngôn tình cổ đại, huyền huyễn, hài hước, HE\n </i>\n <br/>\n <br/>\n <p>\n  Hắn – thánh sư đạo tông, nho nhã, khuôn phép, cả đời thanh tu. Nàng – đại yêu tham ăn lười biếng, vô pháp vô thiên, không màng thế gian.\n </p>\n <p>\n  Ngày ấy, vốn người chân trời kẻ góc bể, người vô duyên kẻ hữu ý, lại tương ngộ trùng phùng.\n </p>\n <p>\n  Tháng ấy, người tựa sông tựa núi kẻ tựa ánh trăng thanh, mờ mờ ảo ảo, lại vướng sợi tình, bén duyên phút chốc.\n </p>\n <p>\n  Năm ấy, người tựa nước chảy sông trôi, kẻ như dương liễu bên cầu, khác chi hình với bóng.\n </p>\n <p>\n  Quả là, duyên đến duyên đi duyên như nước. Tình đó tình đây tình mãi tình. Rút cục thì nàng vẫn là người in hình mãi trong tim hắn, còn hắn vĩnh viễn là người được chốt lại nơi đáy tim nàng.\n </p>\n <p>\n  ~*~\n </p>\n <p>\n  Thịt Thần Tiên là một trong những tác phẩm hài hước và có kết thúc viên mãn hiếm hoi của Nhất Độ Quân Hoa, trái ngược hẳn với những cuốn tiểu thuyết day dứt, buồn thương mà cô từng viết.\n </p>\n <p>\n  Nam chính Dung Tử Trần của Thanh Hư Quan là thánh sư đạo tông, vốn là thần tiên giáng thế chuyển kiếp, nên thu hút yêu quái đến tìm cơ hội ăn thịt uống máu; còn nữ chính Hà Bạng, thân là Hải hoàng của khu vực Lăng Hà, vốn là con trai tinh đã hơn bốn nghìn tuổi, tu vi rất cao, thân hình kiều diễm, đẹp hơn cả tiên nữ giáng trần, nhưng tính cách lại hết sức lạ lùng: vô cùng lười biếng, tham ăn, thích náo nhiệt, thẳng thắn và khờ khạo. Chính vì sự ngốc nghếch của nàng, trong một lần thâm nhập xuống Hải cung, Dung Tử Trần đã mang nàng về Thanh Hư Quan để tránh kẻ tiểu nhân khống chế Hải hoàng làm những việc gian ác. Nhưng Hà Bạng lại có tính toán khác, nàng ra sức mê hoặc để vấy bẩn sự thuần khiết thanh tu của Dung Trần Tử, hòng lấy máu của thần tiên để độ kiếp cho con cá chép yêu quý của mình.\n </p>\n <p>\n  Chàng và nàng, một thánh sư, một đại yêu, mỗi người một suy nghĩ, một tính toán, vì duyên kiếp nào đó, tình cờ chạm mặt nhau, tình cờ dính lấy nhau, kể từ đó bắt đầu một chuỗi những ân oán, hiểu lầm, và hơn hết, là yêu thương.\n </p>\n <p>\n  Cái hay của Nhất Độ Quân Hoa là kể về những thứ ma mị lại khiến người ta không rợn tóc gáy, không nổi da gà, mà ôm bụng cười không dứt. Cái tài là cô biết cách ghép đôi cho những tính cách trái ngược nhau mà không hề gượng gạo. Thánh đạo kết hợp đại yêu, có sao đâu miễn là thỏa tâm thỏa chí, miễn là hướng tới ước nguyện sánh bước bên nhau. Đọc “Thịt Thần Tiên” bạn sẽ thấy mình trẻ lại, bởi mỗi câu mỗi chữ trong cách nhân vật đối thoại đều khiến bạn bật cười khoái chí.\n </p>\n <p>\n  <b>\n   Tác giả\n  </b>\n </p>\n <p>\n  Nhất Độ Quân Hoa – cô gái thuộc thế hệ sinh sau năm 1985, là giáo viên môn ngữ văn, đến từ Tứ Xuyên, Trung Quốc. Đây là một cây bút có sức viết khỏe với phong cách đã định hình chủ yếu viết về những câu chuyện tình huyền huyễn mang đậm chất hài hước, đem lại cho độc giả những tràng cười sảng khoái.\n </p>\n</div>\n",
        "rating_value": 9.2
    },
    "xuyen-khong-ta-ket-duyen-cung-to-tien": {
        "ten_truyen": "xuyen-khong-ta-ket-duyen-cung-to-tien",
        "link_truyen": "https://truyenfull.io/xuyen-khong-ta-ket-duyen-cung-to-tien/",
        "ten_truyen_full": "Xuyên Không, Ta Kết Duyên Cùng Tổ Tiên",
        "tac_gia": "Y Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: xuyên không, sủng, hài, HE.\n  <br/>\n  Rating: không dám trong sáng.\n  <br/>\n  Hệ liệt: hệ thứ hai của hệ ” Tập đoàn sát thủ”\n  <br/>\n  <br/>\n </i>\n <p>\n  Nàng, Lăng Sảnh Nhi đường đường là thủ lĩnh đời thứ 123 của tập đoàn sát thủ Sky nổi tiếng của thế giới, vậy mà 1 lần sang Ý gặp đồ đệ thì lại bị hút đi, mở mắt ra thì mới biết, nàng được xuyên không về thời nào đó không có trong lịch sử ở Trung Quốc, may là nàng biết nhiều thứ tiếng mà tiếng Trung lại là 1 trong 2 thứ tiếng mẹ đẻ của nàng nếu không chắc là ông nói gà, bà nói vịt mất.\n  <br/>\n  <br/>\n  Rồi nàng từ thủ lĩnh của Sky trở thành môn chủ của Liễu Y môn báo thù cho sư phụ ở thời cổ đại này, nàng luyện tập mong chờ 2 năm trôi qua thật nhanh.Quả nhiên, 2 năm chóng vánh qua đi, nàng xuất núi và gặp được hắn, Lý Triển Phong.\n  <br/>\n  <br/>\n  Cái tên nam nhân đáng chết, cho nàng đi nhờ thì chết hắn sao, cho nàng đi bộ hắn mới thỏa mãn, còn dám gọi nàng là bán nam bán nữ, còn dám quyến rũ nàng, trời sinh nữ nhân đã có chứng là mê mỹ nam, nàng cũng không ngoại lệ nha. Nhưng nàng ngược lại không thù hắn mà ngược lại hứng thú với hắn không hết, nàng hứng thú vì nàng không biết được tâm của hắn như thế nào, nàng là ai chứ, nàng trước giờ đều nhìn rõ tâm người, duy chỉ có hắn là không.Tại sao chứ?\n  <br/>\n  <br/>\n  Khi biết hắn trúng độc, nàng cứu hắn để có cớ đi theo hắn.Nhưng mà, trời sinh tính nàng đã thù dai, nàng phải phá hắn mới bớt được tức giận vì hắn chơi đểu nàng, còn nuốt luôn viên thuốc quý của nàng mặc dù là nàng tự nguyện cho hắn uống, nên nàng phá…..\n  <br/>\n  <br/>\n  Nàng cho hắn trượt vỏ chuối, nàng bỏ thứ lạ vào đồ ăn của hắn, v.v..v.v….nàng cứ phá, nàng phá….vậy mà sao chứ, ngược lại thì có, khi độc cổ của hắn tái phát, hắn ăn luôn nụ hôn đầu của nàng, khi nàng phá thể diện của hắn, từ 1 tiểu thư ở phủ của hắn nàng biến thành 1 phu nhân, bà nó…\n  <br/>\n  <br/>\n  Khi nàng bỏ đi, hắn mới nói là hắn thích nàng, nàng đồng ý, nhưng cùng lúc đó, nàng mới biết thì ra hắn là thủ lĩnh đời thứ nhất của Hiên Phong Các, cái tên đầu tiên khi đổi thành Sky..haizz..cũng tại cái trí nhớ nàng quá kém, nếu như nhận ra cái tên Lý Triển Phong kia là cái tên trong cuốn gia phả của Sky thì tốt rồi. Nhưng mà chuyện cũng đã lỡ rồi, nên tổ tiên hay gì gì đó, nàng chấp hết…\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "van-trung-ca": {
        "ten_truyen": "van-trung-ca",
        "link_truyen": "https://truyenfull.io/van-trung-ca/",
        "ten_truyen_full": "Vân Trung Ca",
        "tac_gia": "Đồng Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Tên đầy đủ:  Đại Hán tình duyên Vân Trung Ca\n  </i>\n  <br/>\n </span>\n <p>\n  <i>\n   Người edit: light-yagami(Tiểu Hoắc)\n  </i>\n </p>\n <p>\n  <i>\n   Th\n  </i>\n  <i>\n   ể loại: ngôn tình, lịch sử, kết thúc SE.\n  </i>\n </p>\n <p>\n  <b>\n   Lời tựa:\n  </b>\n  <br/>\n  (lời tác giả)\n </p>\n <p>\n  Tây Hán từ khi Cao Tổ Lưu Bang lập quốc, trải qua Huệ, Văn, Cảnh Đế, đến Hán Vũ Đế lên ngôi tới giờ:  “Hán hưng thịnh hơn sáu mươi năm, khắp đất nước an bình yên ổn, quốc khố dư dật.” (Hán thư – truyện Công Tôn Hoằng, Bặc Thức, Nhi Khoan)\n </p>\n <p>\n  Khi Hán Vũ Đế tại vị, mặc dù là hùng tài mưu lược, nhưng lại thích được công trạng lớn lao, cực kì hiếu chiến, cuộc sống hàng ngày xa xỉ. Bởi vì “Bên ngoài thì phải đối phó với tứ di*, trong thì sâu mọt đục khoét, tiếng oán thán đã không thể đếm xuể, dân chúng bần cùng khôn kể” (Hán thư – Hình pháp chí), đến khi Hán Vũ Đế tuổi già, Hán triều đã là “Quốc khố trống rỗng, hộ khẩu giảm phân nửa” (Hán thư – Chiêu Đế kỉ)\n  <br/>\n  <em>\n   *Chỉ những dân tộc sống ngoài lãnh thổ Trung Quốc với ý miệt thị.\n  </em>\n </p>\n <p>\n  Hán Vũ Đế chinh chiến nhiều năm, dục vọng cùng thói quen xa xỉ đã làm cho quốc khố trống rỗng, để bù lại chi tiêu, Hán Vũ Đế cho phép mua bán quan chức và kẻ phạm pháp có thể lấy tiền chuộc tội. “Chi phí không đủ, bèn nhiều lần thay đổi, để cho kẻ phạm pháp chuộc tội, kẻ có tiền có thể làm quan, đây là cảnh thiên hạ xa xỉ, quan loạn dân bần, đạo tặc cũng nổi dậy, nhiều người bỏ mạng.” (Hán thư – truyện Cống Vũ)\n </p>\n <p>\n  Quan lại cai trị hỗn loạn, người giàu càng giàu, người nghèo lại càng nghèo, mâu thuẫn xã hội ngày càng trở nên gay gắt, các nơi đều khởi nghĩa. “Dân chúng bần cùng, dân tới đường cùng phạm pháp.” (Hán thư – Hình pháp chí) “Đạo tặc sinh sôi ở khắp nơi. Nam Dương có Mai Miễn, Bách Chính, Sở* có Đoạn Trung, Đỗ Thiểu, Tề có Từ Bột, giữa Yến, Triệu có Kiên Lô, Phạm Chủ liên hợp. Đội quân phản loạn lên tới mấy nghìn người, tự ý triệu tập, công thành, ấp, cướp đoạt kho vũ khí, giải phóng tử tù, bắt trói, hạ nhục Quận thủ, Đô úy, giết hai nghìn người…( Hán thư – truyện Ác quan)\n  <br/>\n  <em>\n   *Sở, Tề, Yến, Triệu là tên các nước thuộc Trung Quốc trước khi được Tần Thủy Hoàng thống nhất, có lẽ ở đây là nhắc tới địa phận của các nước này trước đây.\n  </em>\n </p>\n <p>\n  Do đó Hán Vũ Đế chọn dùng chính sách là bổ nhiệm Trương Canh, Triệu Vũ, Vương Ôn Thư, Hàm Tuyên, Doãn Tề, Dương Phó tra ra các ác quan, thực thi chính sách đàn áp tàn khốc. Trước thời Hán Vũ Đế, từ thời Cao Tổ đến thời Cảnh Đế, trải qua bốn đời hoàng đế, cùng lắm cũng chỉ có ghi chép về hai ác quan, mà trên triều của Hán Vũ Đế, ác quan có tới mười một người.\n </p>\n <p>\n  Hình phạt nhiều lần tăng thêm. Luật lệnh từ thời Hán sơ Lưu Bang tại vị chỉ có chín chương, đã tới ba trăm năm mươi chín chương, án tử từ một điều tăng lến tới bốn trăm lẻ chín điều, một ngàn tám trăm tám mươi hai sự. Lấy tội định tử hình so với hình pháp nhiều hơn tới một vạn ba nghìn bốn trăm bảy mươi hai sự. “Công văn tràn đầy mấy lầu các, không thể nhìn thấy điển giả*” (Hán thư – Hình pháp chí)\n  <br/>\n  <em>\n   *Điển giả: người quản lý nơi đó.\n  </em>\n </p>\n <p>\n  Ngay cả hình phạt nghiêm khắc như vậy, vẫn không thể ngăn cản dân chúng cùng đường khởi nghĩa.\n </p>\n <p>\n  Hán Vũ Đế vẫn hi vọng thần phục tứ di, nhưng cho tới khi ngài chết, vấn đề tứ di vẫn chưa thực sự được giải quyết. Bởi vì nội loạn, Hung Nô, Tây Khương, Tây Nam di, ngoại tộc Ô Hoàn Đẳng cũng nổi dậy thành ngoại loạn.\n </p>\n <p>\n  Hán Vũ Đế lúc tuổi già, đối mặt với nguy cơ thiên hạ Đại Hán gặp nguy khốn, nghĩ đến vết xe đổ Tần triều diệt vong cũng là do dân chúng tới bước đường cùng khởi nghĩa, mới ý thức được những việc cả đời mình đã làm, ban bố “Tội kỷ chiếu*” với thiên hạ:\n </p>\n <p>\n  “Trẫm từ khi lên ngôi tới nay, gây nên nhiều chuyện ngông cuồng đáng giận, khiến cho thiên hạ sầu khổ, hối hận cũng đã muộn.”\n  <br/>\n  <em>\n   *Tội kỷ chiếu: chiếu thư tự nhận lỗi của vua.\n  </em>\n </p>\n <p>\n  Có điều Hán Vũ Đế tuy có tâm sửa đổi, nhưng tuổi tác đã cao, không có sức xoay chuyển trời đất, chỉ có thể mang xã tắc Đại Hán đang trước đầu sóng ngọn gió truyền lại cho Hán Chiêu Đế năm ấy mới có tám tuổi.\n </p>\n <p>\n  Tôi muốn kể lại một câu chuyện đã xảy ra trong đại bối cảnh loạn trong giặc ngoài khi đó. Đây chỉ là một câu chuyện, đối với người hiểu rõ lịch sử, lại hi vọng nó tuân theo lịch sử một cách chặt chẽ, thì cũng chỉ có thể nói thật có lỗi. Chuyện chỉ là một chuyện mà thôi. Mượn câu nói nổi tiếng của Dumas* (Đại Trọng Mã) làm lời giải thích: “Lịch sử là gì, lịch sử cùng lắm chỉ là cái đinh để treo tiểu thuyết** của tôi mà thôi.”\n  <br/>\n  <em>\n   *Dumas chỉ nhà văn Alexander Dumas, tác giả của tác phẩm Ba chàng lính ngự lâm nổi tiếng, tác phẩm nổi tiếng đến nỗi mà có người thời ấy trách tác giả: “Dumas đã hiếp dâm lịch sử , đã cho ra đời những đứa con hoang. Mà ác hại thay, những đứa con hoang lại mập mạnh hơn con ruột “(Sorry, ngôn ngữ hơi bị kinh dị một chút nhưng có nhà phê bình văn học Pháp đã nói thế đấy ạ)\n  </em>\n  <br/>\n  <em>\n   Alexander Dumas trả lời: “Xin lỗi quí vị, lịch sử là gì? Lịch sử đối với tôi chỉ là những cây đinh để tôi treo lên bức tranh của mình mà thôi.”\n  </em>\n  <br/>\n  <em>\n   *Trong bản tiếng Trung tớ tìm được đó là từ tiểu thuyết(小说), có lẽ tác giả Đồng Hoa biến tấu câu của Dumas đi một tí.\n  </em>\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "khong-the-khong-yeu": {
        "ten_truyen": "khong-the-khong-yeu",
        "link_truyen": "https://truyenfull.io/khong-the-khong-yeu/",
        "ten_truyen_full": "Không Thể Không Yêu",
        "tac_gia": "Huyền Lộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <i>\n   Tình cờ, cô gặp được anh.\n  </i>\n </p>\n <p>\n  <i>\n   Cô chìm đắm trong bể khơi đầy yêu thương và hận thù.\n  </i>\n </p>\n <p>\n  <i>\n   Tình yêu của cô và anh không phân biệt tiền tài địa vị, không phân biệt khoảng cách không gian, không có kẻ thắng người thua, chỉ có tình yêu mãi tồn tại.\n  </i>\n </p>\n <p>\n  Nữ chính là bác sỹ, sau khi chia tay bạn trai thì buồn chán nên xin đi làm việc tại một nước Trung Đông (Z quốc), lưu ý là đất nước này rất kém phát triển, đang có nội chiến giữa các phe đảng và lại theo đạo Hồi nên vẫn tồn tại việc phụ nữ bị coi như nô lệ và cứ hễ phạm tội gì thì nhẹ cũng bị oánh tơi bời, nặng thì bị hành hình ngay lập tức. Nữ chính vô tình bị bắt phẫu thuật cho nam chính và sau đó làm con tin, một hồi thì trở thành “nô lệ” của anh luôn :”&gt;. Nữ chính rất đáng yêu, ôn nhu nhưng không tiểu bạch, biết tiến lùi đúng lúc, khá thức thời với thân phận nô lệ của mình, nàng có chết cũng không ngờ một ngày mình lại lưu lạc tới xứ sở man di này và phải chịu khá nhiều  ”ngược đãi” của nam chính cũng như gia tộc anh. Quá trình chuyển biến từ hận đến yêu điên cuồng của nữ chính diễn ra rất tự nhiên và theo bản năng vì nam chính là người duy nhất luôn đứng ra bảo vệ nàng, anh cũng không biết bao nhiêu lần vì chị mà bị cha/gia tộc ra tay khá ác.\n </p>\n <p>\n  Anh nam chính trong truyện cũng rất đàn ông, may là anh mang nửa dòng máu Pháp nên vì thế cách hành xử có vẻ văn minh và galăng hơn đám người man di ở đó. Anh bảo hộ nữ chủ trong hết khả năng có thể, thỉnh thoảng cũng ra tay với nàng không nhẹ nhưng việc đó chưa thấm vào đâu so với những gì mà nữ nhân ở đó phải chịu đựng. Cũng thông cảm vì gia tộc anh gần như dạng phiến quân, lúc nào cũng phải bắn giết, âm mưu lật đổ chính quyền, anh lại là một quân nhân nên không thể lúc nào cũng dịu dàng ôn nhu với nữ chính được. Tuy nhiên tình yêu của anh thì vô cùng mãnh liệt và bá đạo (đúng chất đàn ông Trung Đông).\n </p>\n <p>\n  Truyện đọc mang tính phiêu lưu, đưa độc giả tới một miền văn hóa mới, thưởng thức chuyện tình ngọt ngào của đôi tình nhân trong bối cảnh hơi man rợ. Truyện hay, nếu có thêm phần phiên ngoại nữa thì có thể chấm 9/10.\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "anh-se-phai-yeu-em": {
        "ten_truyen": "anh-se-phai-yeu-em",
        "link_truyen": "https://truyenfull.io/anh-se-phai-yeu-em/",
        "ten_truyen_full": "Anh Sẽ Phải Yêu Em",
        "tac_gia": "Hân Hân Hướng Vinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\n <br/>\n <br/>\n Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/anh-se-phai-yeu-em/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Anh Sẽ Phải Yêu Em\n  </a>\n </b>\n &gt; tại truyenfull.io\n <br/>\n <br/>\n ========Cô nhỏ tuổi hơn anh nhưng lại muốn mang anh về nhà và Anh Sẽ Phải Yêu Em. Lúc cô năm sáu tuổi cô đã bắt đầu thích anh cho đến khi cô mười sáu tuổi thì tình cảm ngày một lớn dần lên.\n <br/>\n <br/>\n Nhưng anh lúc đó đã hai mươi sáu tuổi và anh lúc nào cũng xem cô như trẻ con, như một đứa con nít mà anh không biết rằng cô đã đem lòng thương nhớ anh bấy lâu nay. Cô quyết định chinh phục anh trước tuổi ba mươi là thích hợp!\n <br/>\n <br/>\n Mời các bạn theo dõi con đường cô gái chinh phục người con trai mình thích, con đường ấy dài hơn mười năm. Quãng đường dài thì sẽ mệt liệu cô ấy có đem được hạnh phúc cho chính mình?\n</div>\n",
        "rating_value": 8.0
    },
    "nhat-ky-anh-chang-yeu-vo": {
        "ten_truyen": "nhat-ky-anh-chang-yeu-vo",
        "link_truyen": "https://truyenfull.io/nhat-ky-anh-chang-yeu-vo/",
        "ten_truyen_full": "Nhật Ký Anh Chàng Yêu Vợ",
        "tac_gia": "Chu Khinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  <a href=\"https://truyenfull.io/truyen/nhat-ky-anh-chang-yeu-vo/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Nhật Ký Anh Chàng Yêu Vợ\n  </a>\n  &gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n Truyện Nhật Ký Anh Chàng Yêu Vợ xoay quanh những cuộc \"yêu\" nhưng đó chưa chắc phải là tình yêu. Hướng Phù Nhã là một cô gái chung tình có thần hình nóng bỏng biết nói, vì thế cô luôn dùng điểm mạnh này để thu hút phái nam.\n <br/>\n <br/>\n Quan Thần Cực là CEO của tập đoàn lớn đã để ý đến cô, dùng mọi cách để tiếp cận cô khi cô mới chỉ mười tám tuổi. Và rồi anh dụ dỗ cô, cướp đi đêm đầu tiên của cô, cô không nghĩ rằng người đàn ông rất thích cô nhưng lại không yêu cô?\n <br/>\n <br/>\n Những gì đến sẽ đến, chỉ vì cục cưng sắp ra đời mà anh đồng ý cưới cô làm vợ. Cô như đã sụp đổ không còn tin tưởng vào tình yêu, cô quyết định ly hôn. Trước sự ngỡ ngàng đó anh ta không chấp nhận ly hôn vì anh đã yêu cô tự khi nào rồi!!!\n</div>\n",
        "rating_value": 7.8
    },
    "cuoi-roi-day-bao-sau": {
        "ten_truyen": "cuoi-roi-day-bao-sau",
        "link_truyen": "https://truyenfull.io/cuoi-roi-day-bao-sau/",
        "ten_truyen_full": "Cưới Rồi Dạy Bảo Sau",
        "tac_gia": "Ngải Mật Lị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Cưới Rồi Dạy Bảo Sau kể về nhân vật nữ chính là một\n <span>\n  giảng viên đại học nghiêm chỉnh, không biết cớ gì sau một bữa tiệc rượu cô lại nằm bên cạnh một người một người đàn ông với đống quần áo hỗn loạn.\n  <br/>\n  <br/>\n  Anh ta có ý định bỏ trốn nhưng bị ông bố cảnh sát của cô bắt gặp!!!\n </span>\n Và thế là anh phải chịu trách nhiệm đó...Anh là người mẫu nam\n <span>\n  rất bảnh trai.\n  <br/>\n  <br/>\n  Nhưng với cá tính của cô thì cô không bào giờ chấp nhận sự thỏa hiệp này.\n </span>\n Với trách nhiệm mà anh phải làm liệu hai người sẽ kết hôn với trách nhiệm đó chăng?\n</div>\n",
        "rating_value": 7.3
    },
    "bao-thu-tinh-lang": {
        "ten_truyen": "bao-thu-tinh-lang",
        "link_truyen": "https://truyenfull.io/bao-thu-tinh-lang/",
        "ten_truyen_full": "Báo Thù Tình Lang",
        "tac_gia": "Thải Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/bao-thu-tinh-lang/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Báo Thù Tình Lang\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Chỉ vì yêu anh chàng hàng xóm của mình mà cô bất chấp mọi cản trở của gia đình để được đến với anh ta, không những thế cô còn vì anh mà mở một quán rượu nhưng anh ta lại không hề hay biết nỗi khổ tâm này của cô.\n <br/>\n <br/>\n Nhưng đổi lại, anh chỉ xem cô là một em gái dễ dãi và tốt bụng. Cô rất thích anh còn dùng “Mê gian” cuối cùng bị anh ăn sạch! Nghĩ rằng anh ta đã bắt đầu yêu thích mình...\n <br/>\n <br/>\n Rồi một ngày cô phát hiện hình ảnh hoan hái của anh với một cô gái khác trên tạp chí? Tình yêu đó mạnh mẽ biết bao nay đã hóa thành hận thù Báo Thù Tình Lang!\n</div>\n",
        "rating_value": 9.1
    },
    "bao-ve-ong-xa-dep-trai": {
        "ten_truyen": "bao-ve-ong-xa-dep-trai",
        "link_truyen": "https://truyenfull.io/bao-ve-ong-xa-dep-trai/",
        "ten_truyen_full": "Bảo Vệ Ông Xã Đẹp Trai",
        "tac_gia": "Luyến Nguyệt Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Bảo Vệ Ông Xã Đẹp Trai thuộc thể loại ngôn tình kết hợp với xuyên không, truyện có nội dung vô cùng hài hước và có tính giải trí cao của tác giả Luyến Nguyệt Nhi.\n <br/>\n <br/>\n Nàng đã từ thời hiện đại xuyên không về đây và quay trở lại bên chồng con của mình.\n <span>\n  Hắn vốn là vương gia sau đó thành vua của một nước, nay lại cùng nàng về giới hiện đại.\n  <br/>\n  <br/>\n  Đường đường là một vương gia, chuyên ra lệnh sai khiến người khác vậy mà giờ đây phải chịu sự sai khiến của...vợ.\n </span>\n Dẫu vậy hắn vẫn rất phong độ khiến cô lúc nào cũng phải dè chừng những bóng hồng vây quanh hắn.\n</div>\n",
        "rating_value": 8.5
    },
    "ong-xa-em-la-thu-nhan": {
        "ten_truyen": "ong-xa-em-la-thu-nhan",
        "link_truyen": "https://truyenfull.io/ong-xa-em-la-thu-nhan/",
        "ten_truyen_full": "Ông Xã Em Là Thú Nhân",
        "tac_gia": "Thuỷ Mạt Duyên Thiển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/ong-xa-em-la-thu-nhan/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Ông Xã Em Là Thú Nhân\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Trong tình yêu...không ai có thể biết trước điều gì, đâu là người chân thành, đâu là kẻ lừa dối? Tình yêu nam nữ có thể khiến cho con người ta có thể bở mặc mọi thứ xung quanh, hi sinh những điều mình có cho đối phương nhưng nào có ai đoán trước được tình cảm của mình sẽ đi được đến đâu.\n <br/>\n <br/>\n Hai nhân vật chính có tính cách trái ngược nhau, Chelsea là người mạnh mẽ, nóng nảy. Còn Mộ Sa, vì mồ côi cha mẹ từ nhỏ nên khao khát có được một gia đình đầm ấm.\n <br/>\n <br/>\n Nhưng cô sở hữu sắc đẹp mà ai cũng phải ngước nhìn. Khó khăn trong mối quan hệ vừa mới chớm nở, về sau anh lại chính là ông xã của cô.\n <br/>\n <br/>\n Cùng đón đọc truyện Ông Xã Em Là Thú Nhân để biết được diễn biến câu chuyện như thế nào nhé!!!\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "cap-doi-troi-dinh": {
        "ten_truyen": "cap-doi-troi-dinh",
        "link_truyen": "https://truyenfull.io/cap-doi-troi-dinh/",
        "ten_truyen_full": "Cặp Đôi Trời Định",
        "tac_gia": "Thập Tứ Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Cặp Đôi Trời Định của tác giả Thập Tứ Lang xoay quanh câu chuyện tình yêu giữa hai nhân vật chính. Liệu rằng hôn nhân có thể mua được bằng tiền hay không?\n <br/>\n <br/>\n Điều bình thường ở đây là có thể bỏ tiền ra mua vợ, vậy bỏ tiền ra để mua được chồng thì sao? Như thế có được xem là bình thường không?\n <br/>\n <br/>\n Câu chuyện thật thú vị khác thường sẽ mang đến cho các bạn những giây phút hồi hợp của hai nhân vật chính.\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "tinh-yeu-ba-dao-trien-mien-voi-de-nhat-phu-nhan": {
        "ten_truyen": "tinh-yeu-ba-dao-trien-mien-voi-de-nhat-phu-nhan",
        "link_truyen": "https://truyenfull.io/tinh-yeu-ba-dao-trien-mien-voi-de-nhat-phu-nhan/",
        "ten_truyen_full": "Tình Yêu Bá Đạo: Triền Miên Với Đệ Nhất Phu Nhân",
        "tac_gia": "Thiên Diện Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Tình Yêu Bá Đạo: Triền Miên Với Đệ Nhất Phu Nhân của tác giả Thiên Diện Tuyết kể về một chuyện tình rất chi là \"bá đạo\" nhưng bên trong lại vô cùng đơn giản.\n <br/>\n <br/>\n Anh đến với cô bằng tình yêu chân thành, xuất phát từ trái tim mình, nhưng cô thì ngược lại, cô vì hận thù mới đến bên cạnh anh, hai người chung sống với nhau một thời gian dài và cuối cùng thời cơ cũng đã đến.\n <br/>\n <br/>\n Cô chỉa thẳng cây súng vào đầu anh và nghĩ rằng anh sẽ sợ hãi, người đàn ông vẫn giữ nguyên nụ cười , sự điềm tĩnh của anh đã làm cô phải bất ngờ trở lại .Lúc này cô không thể bắn anh, cô đã bị anh giật lại súng và bị anh giở trò đen tối ... Liệu cô có thể trả thù một cách nhanh gọn và nghiêm túc ??\n</div>\n",
        "rating_value": 7.9
    },
    "may-dem-cung-la-dem-dau": {
        "ten_truyen": "may-dem-cung-la-dem-dau",
        "link_truyen": "https://truyenfull.io/may-dem-cung-la-dem-dau/",
        "ten_truyen_full": "Mấy Đêm Cũng Là Đêm Đầu",
        "tac_gia": "Nghê Tịnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Mấy Đêm Cũng Là Đêm Đầu của tác giả Nghê Tịnh là một câu chuyện không lối thoát\n <span>\n  giữa hai người mặc dù họ đã cố lẫn tránh với nhau từ tận quá khứ cho đến bây giờ, không hiểu vì sao ngoài người kia ra thì không còn ai mang lại cảm giác hạnh phúc cho anh???\n  <br/>\n  <br/>\n  Ngay từ quá khứ họ quá khứ họ đã không cần nhau, anh được sinh ra là một người đẹp trai, hào hoa, biết bao nhiêu cô gái mong muốn được có anh thì việc gì mình lại phải yêu\n </span>\n <span>\n  Hà Vu Yến chứ? Cô cũng thế, cô không cần biết hắn là ai chỉ cần cô có thể bước qua mặt hắn là được...\n  <br/>\n  <br/>\n  Phải chăng anh và cô là do định mệnh sắp đặt, ngoài cô ra anh không thể có bất cứ tình cảm với người con gái nào nữa. Có lẽ giờ đây anh cần lấp ra một kế hoach cụ thể để bắt cóc cô về với anh!!!\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.4
    },
    "boi-vi-dua-em-rat-vui": {
        "ten_truyen": "boi-vi-dua-em-rat-vui",
        "link_truyen": "https://truyenfull.io/boi-vi-dua-em-rat-vui/",
        "ten_truyen_full": "Bởi Vì Đùa Em Rất Vui",
        "tac_gia": "An Tĩnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô được biết đến là một sinh viên đại học, một người con gá xinh đẹp và có cuộc sống bình thường như bao cô gá khác. Nhưng cuộc sống của cô dần thay đổi từ ngày hắn xuất hiện, cái tên hoàng tử mang biệt danh\n <span>\n  Lord of the Rings kia đã mê hoặc cô và không biết từ khi nào cô phải ký tên vào giấy kết hôn với hắn...\n  <br/>\n  <br/>\n  Cứ ngỡ như thế thì anh ta sẵn sàng làm mọi thứ vì cô nhưng mọi chuyện không như cô tưởng tượng. Anh không chỉ là một\n </span>\n <span>\n  con người bình thường mà ngay cả cái biệt hiệu hoàng tử với cái biệt danh kia cũng chỉ là hữu danh vô thực, chỉ còn lại là một tên xấu xa hết lần này đến lần khác dọa cô kinh hãi...\n  <br/>\n  <br/>\n </span>\n Cứ tưởng cuộc sống sinh viên sẽ bắt đầu một cách tươi đẹp giành cho cô nhưng mọi thứ không như mong muốn của mình.  Không biết chừng nào cô mới được tự do cho đến khi biết tin nếu anh tốt nghiệp .!! Cùng theo dõi truyện để biết kết thúc sẽ như thế nào nhé!!!\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "tinh-co-anh-da-gap-phai-em": {
        "ten_truyen": "tinh-co-anh-da-gap-phai-em",
        "link_truyen": "https://truyenfull.io/tinh-co-anh-da-gap-phai-em/",
        "ten_truyen_full": "Tình Cờ Anh Đã Gặp Phải Em",
        "tac_gia": "Diệt Tuyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <i>\n   Nhân vật chính: Nữ chính : Nước biếc người ta quấn (tên thật  Mạc Lục).\n  </i>\n  <br/>\n  <i>\n   Nam chính : Nguyệt Hắc Phong Cao (tên thật Nhạc Hằng)\n  </i>\n  <br/>\n  <i>\n   Vai phụ: Lòng ta hướng trăng sáng (tên thật Hướng Mãn)\n  </i>\n  <br/>\n  <i>\n   Lạc Lạc Thanh Hoan (tên thật Hứa Thanh Hoan),\n  </i>\n  <br/>\n  <i>\n   Thiên Sơn Điểu Phi Tuyệt, Quân tử ái tài ….\n  </i>\n </p>\n <p>\n  Nàng là trong trò chơi 1 nữ hiệp hồng y hấp tấp.\n </p>\n <p>\n  Hắn là trong trò chơi là hắc y thích khách xuất quỷ nhập thần..\n </p>\n <p>\n  Hôm đó là ngày nàng trong thực tế bị người mình yêu đơn phương thổ lộ bị cự tuyệt về chơi game đi tới Thanh điền ngắm hoa thì không cẩn thận đụng phải tên thích khách kia.\n </p>\n <p>\n  “Nhà ngươi là Nguyệt Hắc Phong Cao ? Trùng hợp vậy, lão nương đang muốn tìm nhà ngươi mà lại liền chính mình chạy tới.”\n  <br/>\n </p>\n <p>\n  “Ngươi thay lão nương đem người này xử lý, giá tiền tùy ngươi ra.”\n </p>\n <p>\n  “… Nhà ngươi đây là muốn lên giá! ! ! ! ! ! !”\n </p>\n <p>\n  Vì vậy, câu chuyện do đó bắt đầu…\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "truyen-thuyet-yeu-nghiet": {
        "ten_truyen": "truyen-thuyet-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/truyen-thuyet-yeu-nghiet/",
        "ten_truyen_full": "Truyền Thuyết Yêu Nghiệt",
        "tac_gia": "Nhất Độ Quân Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Cổ đại, huyễn huyễn\n </i>\n <br/>\n <p>\n  Thật lâu thật lâu trước kia, lâu đến mức tác giả cũng không nhớ là thời đại nào. Khi đó tôi là một cây Thất Diệp Linh Chi , vui vẻ nhàn nhã lớn lên ở đỉnh Tuyệt Lĩnh, mọi người nói, nơi đây là thánh địa tập hợp tinh hoa của mặt trăng và mặt trời, rất thuận lợi cho việc tu hành.\n </p>\n <p>\n  Tôi không quan tâm, Thất Diệp Linh Chi trời sinh lười biếng, làm cây cỏ không làm, sao phải chịu khổ? Lao tâm lao lực, để làm gì?\n </p>\n <p>\n  Năm nào đó, ngày nào đó, đêm nào đó, trăng tròn như chiếc mâm.\n </p>\n <p>\n  Có một đạo sĩ ngồi xếp bằng đè lên tôi, ngửa đầu uống một ngụm rượu, nói: “Có rượu không mồi.” Tiện tai bứt lá của tôi, ăn.\n </p>\n <p>\n  Tôi nhịn.\n </p>\n <p>\n  Ngày nào đó đêm nào đó, lại một lần trăng tròn.\n </p>\n <p>\n  Đạo sĩ ngồi xếp bằng đè lên tôi, ngửa đầu uống một ngụm ruợu, nói: “Có rượu không mồi.” Sau đó nhổ lá của tôi, ăn.\n </p>\n <p>\n  Tôi lại nhịn.\n </p>\n <p>\n  Lần thứ ba vào ngày nào đó đêm nào đó, trăng vẫn tròn.\n </p>\n <p>\n  Đạo sĩ ngồi xếp bằng đè lên tôi, ngửa đầu uống một ngụm ruợu, nói: “Có rượu không mồi.” Sau đó lại nhổ lá của tôi, ăn.\n </p>\n <p>\n  Vì thế một cây cỏ tính tình tốt như tôi, cuối cùng cũng không nhịn được nắm chặt nắm đấm không có thật: tôi hận trăng tròn! ! ! ! ! !\n </p>\n <p>\n  Lá của tôi đã hết, bắt đầu ăn thân tôi. . . . . . Vì thế. . . . . . Tôi muốn tu hành! ! ! ! !\n </p>\n <p>\n  Ai, vuối mặt tôi, an ủi tôi nửa đời đau thương?\n </p>\n <p>\n  Ai, sưởi lòng tôi, che chở tôi nửa đời lạnh lẽo?\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "heo-yeu-diem-vuong": {
        "ten_truyen": "heo-yeu-diem-vuong",
        "link_truyen": "https://truyenfull.io/heo-yeu-diem-vuong/",
        "ten_truyen_full": "Heo Yêu Diêm Vương",
        "tac_gia": "Minh Nguyệt Thính Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Ngôn tình hiện đại xen lẫn cổ đại, huyền huyễn, HE\n </i>\n <br/>\n <i>\n  Độ dài: 3 tập – 49 chương 2 phiên ngoại\n  <br/>\n  <br/>\n </i>\n <p>\n  600 năm trước, có một con heo con màu hồng phấn đã quên thân cứu chủ, em gái Diêm Vương thấy heo con đáng yêu liền quyết định giữ lại làm thú nuôi. Nhưng heo con không biết tự lượng sức mình mà đem lòng yêu vị Diêm Vương uy quyền lạnh lùng. Ngay trước khi đầu thai, heo con đã chấp nhận từ bỏ cơ hội chuyển kiếp mà xông tới hôn Diêm Vương ngay trước mặt mọi người. Diêm Vương cực kì tức giận, đem nhốt heo con vào ngục. Rất lâu sau, nhờ Hắc Bạch Vô Thường cầu tình, heo con mới có thể có cơ hội được tiếp tục đầu thai. Nhưng đúng vào ngày hôm đó, điện Diêm Vương bị Bắc Âm Vương tiến đánh, Địa phủ xảy ra kiếp nạn lớn, chúng Quỷ hoảng loạn tiến vào bánh xe đầu thai nhằm thoát mạng, chỉ có heo con dũng cảm xông vào Điện cứu lấy người trong lòng. Cũng chính nhờ đó mà khả năng vượt qua bất kì kết giới nào của heo con được phát hiện, Cửu Thiên Huyền Nữ muốn nhận heo con là đệ tử nhưng heo nhất quyết không chịu. Đến khi Diêm Vương hứa nếu heo con chịu bái sư tu hành, đến lúc có thể hóa thành người ngài sẽ cưới heo con làm vợ. Heo con bé nhỏ ôm trong lòng hi vọng về tình yêu tươi đẹp cuối cùng cũng bái Nữ thần Chiến tranh Cửu Thiên Huyền Nữ làm thầy.\n </p>\n <p>\n  Heo con vì có thể ở bên Diêm Vương mà không ngại gian khổ luyện tập. Cửu HuyềnThiên Nữ coi trọng dị năng của chú heo, liên tục đưa heo ra trận. Heo con dù thường xuyên bị thương cũng không oán than một tiếng. Diêm Vương cùng heo con trải qua vài trăm năm tiếp xúc cũng dần dần phát triển tình cảm. Nhưng đúng vào lúc heo con sắp biến được thành người, đại nạn mỗi 600 năm của Thế giới lại diễn ra.\n </p>\n <p>\n  Cửu Thiên Huyền Nữ, thân là Nữ thần Chiến tranh có nhiệm vụ bảo vệ Thế giới, muốn đem heo con có khả năng đặc biệt phái đến tuyến đầu trận chiến, giải cứu chúng sinh. Nhưng Diêm Vương lúc này có tư tâm, làm sao có thể để heo con yêu quý đi chịu chết? Diêm Vương đã lừa CửuThiên Huyền Nữ, đưa heo con đến bánh xe luân hồi để chuyển thế thành người. Việc này khiến Cửu Thiên Huyền Nữ trở mặt với Diêm Vương, còn lập lời nguyền cho chàng và heo con vĩnh viễn không bao giờ được ở bên nhau, nói chuyện, đụng chạm, hôn cùng tất cả các hành động thân mật khác đều không làm được. Lời nguyền độc ác linh nghiệm, Diêm Vương từ đó chỉ có thể tự tay sắp xếp mỗi vòng luân hồi cho heo con bé nhỏ và âm thầm chờ đợi trong cô đơn…\n </p>\n <p>\n  Cho đến một ngày của 600 năm sau, bánh xe vận mệnh luân chuyển và… Câu chuyện tình yêu lại một lần nữa bắt đầu.\n </p>\n <b>\n  Nội dung chính\n </b>\n <p>\n  Tác phẩm kể về câu chuyện tưởng tượng về mối tình giữa Diêm Vương và một cô gái Chu Tiểu Tiểu – với biệt danh là Heo Con. Câu chuyện diễn biến từ quá khứ tới hiện tại, từ kiếp trước tới tiếp này. 600 trăm năm trước, Tiểu Tiểu chính là một chú heo nhỏ màu hồng không biết an phận mà đem lòng yêu Diêm Vương quyền uy lạnh lùng. Vì tình yêu của mình mà heo con quyết tâm tu luyện để trở thành hình người, thế nhưng trược khi nguyện vọng của heo con thành sự thật thì Địa phủ lại gặp đại họa. Diêm Vương vì bảo vệ heo con mà đẩy chú heo vào vòng luân hồi, còn bản thân lại chịu một lời nguyền độc ác, mãi cho đến 600 năm sau, câu chuyện tình yêu của hai người mới một lần nữa bắt đầu ở hiện tại.\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "ong-chu-la-cuc-pham": {
        "ten_truyen": "ong-chu-la-cuc-pham",
        "link_truyen": "https://truyenfull.io/ong-chu-la-cuc-pham/",
        "ten_truyen_full": "Ông Chủ Là Cực Phẩm",
        "tac_gia": "Nam Lăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Ông Chủ Là Cực Phẩm xoay quanh những cuộc truy đuổi tình cảm, tìm người đàn ông mà làm cô đau tức thoi thóp con tim mong chờ từng ngày.\n  <br/>\n  <br/>\n  Trong công ty, cấp dưới được cấp trên quan tâm là một điều đáng trân trọng, nhưng ở đây họ lại trêu đùa cô?\n </span>\n <span>\n  Lấy được tình cảm của cô, anh ta lại nhanh chóng biến mất!!!\n  <br/>\n  <br/>\n </span>\n Phải chăng anh ta đa tình có người phụ nữ khác? Cô quyết không dễ dàng bị đùa giỡn như thế mà phải tìm anh cho anh một bài học để luôn nhớ đến cô.\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "co-dau-nho": {
        "ten_truyen": "co-dau-nho",
        "link_truyen": "https://truyenfull.io/co-dau-nho/",
        "ten_truyen_full": "Cô Dâu Nhỏ",
        "tac_gia": "Cố Tây Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một người phụ nữ không có điều gì hạnh phúc hơn khi tìm được một nủa yêu thương kia của mình.\n <span>\n  Họ đã quen nhau, cùng nhau nắm tay vượt qua mọi thử thách để hiểu nhau hơn và họ đã thành công.\n  <br/>\n  <br/>\n </span>\n Truyện Cô Dâu Nhỏ kể về bối cảnh đám cưới hạnh phúc nhất của riêng họ và cuộc sống sau kết hôn, họ đã có nhau và sẽ cùng nhau bước\n <span>\n  trên quãng đường đời còn lại của mình. Không có điều gì có thể ngăn cản họ lúc này...\n  <br/>\n  <br/>\n </span>\n Hãy cùng nhau theo dõi diễn biến hạnh phúc của họ trong bốn chap ngắn ngủi nhưng nhiêu đó cũng đủ để cho độc giả phải rung động với những hạnh phúc mà họ đáng có được .!!\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "kho-nhin-ong-xa-cuong-da": {
        "ten_truyen": "kho-nhin-ong-xa-cuong-da",
        "link_truyen": "https://truyenfull.io/kho-nhin-ong-xa-cuong-da/",
        "ten_truyen_full": "Khó Nhịn Ông Xã Cuồng Dã",
        "tac_gia": "Mạn Nông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Những con người cô độc, những trái tim cô đơn tìm đến với nhau để phần nào tìm được sự an ủi, sự đồng cảm chính là nội dung mà tác giả Mạn Nông đem đến trong truyện Khó Nhịn Ông Xã Cuồng Dã.\n <br/>\n <br/>\n Trong cuộc hôn nhân không tình yêu này, cô biết anh đã yêu người con gái khác, nhưng cô cố tình bỏ qua điều đó.\n <br/>\n <br/>\n Vậy tại sao khi hai người lại có thể chan hòa sống cùng nhau? Đó cũng là một câu hỏi lớn chờ các bạn khám phá trong tác phẩm này.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "mau-don-cua-hac-bao": {
        "ten_truyen": "mau-don-cua-hac-bao",
        "link_truyen": "https://truyenfull.io/mau-don-cua-hac-bao/",
        "ten_truyen_full": "Mẫu Đơn Của Hắc Báo",
        "tac_gia": "Điển Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Mẫu Đơn Của Hắc Báo của tác giả Điển Tâm xoay quanh một cô nàng có tên là Mẫu Đơn,\n <span>\n  một cô nàng xinh đẹp, cá tính mạnh mẽ và có thân hình biết nói luôn kích thích đàn ông...\n  <br/>\n  <br/>\n  Còn hắn tên là\n </span>\n <span>\n  Hắc Báo, một trong những tên có thế lực ngầm rất nguy hiểm và tàn khốc. Cô xuất hiện chẳng qua cũng để hắn chơi qua đường mà thôi. Nhưng với tính cách cá tính, mạnh mẽ cô dần chiếm lĩnh trái tim của hắn lúc nào không hay...\n  <br/>\n  <br/>\n  Và cũng chính lúc đó hắn phát hiện ra thân phận thực sự của cô!!! Một bí mật\n </span>\n vô cùng quan trọng vì nó liên quan trực tiếp đến sự sống còn của hắn.\n <span>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.7
    }
}