{
    "moi-tinh-dau-kho-quen": {
        "ten_truyen": "moi-tinh-dau-kho-quen",
        "link_truyen": "https://truyenfull.io/moi-tinh-dau-kho-quen/",
        "ten_truyen_full": "Mối Tình Đầu Khó Quên",
        "tac_gia": "Y Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, thanh xuân vườn trường\n <br/>\n <br/>\n Người ta vẫn nói rằng tình đầu bao giờ cũng khó quên.\n <br/>\n <br/>\n Thật vậy, mối tình đầu tuy non nớt ngây ngô nhưng là yêu hết mình và trao trọn hết con tim. Để rồi khi tổn thương phải tự mình liếm láp vết thương.\n <br/>\n <br/>\n Liệu có ai cùng nắm tay nhau đi đến hết cuộc đời.\n <br/>\n <br/>\n Theo thời gian, tình yêu cũng trưởng thành theo, người ta chỉ yêu bằng lí trí, xem được mất ra sao?\n <br/>\n <br/>\n Vì vậy mối tình đầu bao giờ cũng làm người ta hoài niệm, trờ thành kí ức không phai nhòa.\n</div>\n",
        "rating_value": 4.2
    },
    "tong-tai-thu-hon": {
        "ten_truyen": "tong-tai-thu-hon",
        "link_truyen": "https://truyenfull.io/tong-tai-thu-hon/",
        "ten_truyen_full": "Tổng Tài Thử Hôn",
        "tac_gia": "Thước bao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Edit:\n </b>\n Hana\n <br/>\n <br/>\n Qúy Thư Ny cô bị coi như hàng ế cần thanh lý gấp khiến trong lòng cô thật quẫn bách.\n <br/>\n <br/>\n Cô may mắn được triệu tập công tác, nhưng hình như điều kiện đối phương đưa ra có gì đó lạ lạ.\n <br/>\n <br/>\n Nào là am hiểu nội trợ, có thể chuẩn bị đầy đủ ba bữa trong ngày, có thích và quan tâm đến trẻ con hay không?\n <br/>\n <br/>\n Qủa là vận may của cô đã đến khi tất cả những điều kiện đó đều là sở thích và sở trường của cô...\n <br/>\n <br/>\n Nhưng chính là, vị chủ nhân này tuy rằng có khí chất cao siêu thuộc dạng lắm tiền nhiều của nhưng lại là người không có tình cảm, nói chuyện giống hệt như chiếc máy.\n <br/>\n Mới lần đầu gặp mặt đã lôi nàng ra làm trò giải trí.\n <br/>\n <br/>\n Nếu không phải sợ mới ngày đầu tiên đi làm đã bị\n <b>\n  “ trả về nơi sản xuất”,\n </b>\n nàng đã không cố kìm nén cơn giận đang bùng lên trong mình.\n <br/>\n <br/>\n Nhưng nói đi thì cũng phải nói lại,trừ bỏ việc hắn khi dễ nàng, trừ bỏ khuyết điểm của hắn thì không còn gì chê trách.\n <br/>\n <br/>\n Tiền lương trả vô cùng hào phóng, công viêc thì nhẹ nhàng,chỉ cần phụ trách ba bữa trong ngày, dọn dẹp quét tước một chút, thời gian còn lại nàng có thể làm gì tùy ý.\n <br/>\n Đường đường là ông chủ của môt tập đoàn khổng lồ lại nguyện ý đưa nàng đi chợ đêm dao chơi.\n <br/>\n <br/>\n Ba ngày năm buổi lại tặng quà cho nàng, nàng lại nghĩ hắn thấy nàng làm việc vất vả nên tặng quà đông viên.\n <br/>\n <br/>\n Ban đầu cứ nghĩ hắn là\n <b>\n  “chính nhân quân tử”\n </b>\n ai mà nghĩ được hắn lại dùng chính công việc này uy hiếp nàng cùng hắn\n <b>\n  “lên giường”\n </b>\n !!!!\n <br/>\n <br/>\n Ách…… Hiểu lầm! Trời! Thật ra lệnh triệu tập của nàng không phải tới nhà làm quản gia mà là muốn nàng làm “vợ thực tập” của hắn.\n <br/>\n <br/>\n Lại càng không ngờ tới Hắn thực vừa lòng về nàng, còn muốn cùng nàng kết hôn trước khi kết thúc quá trình làm “vợ thực tập” của nàng!!!!!!!! Kia…… trời ơi……\n</div>\n",
        "rating_value": 7.0
    },
    "bac-si-ha-cau": {
        "ten_truyen": "bac-si-ha-cau",
        "link_truyen": "https://truyenfull.io/bac-si-ha-cau/",
        "ten_truyen_full": "Bác Sĩ Hà Cầu",
        "tac_gia": "Tô Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 医生何求\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Convert:\n </b>\n Lysansan828\n <br/>\n <br/>\n Trần Noãn luôn cảm thấy Cố Thanh Thì chính là tiểu bạch thỏ.\n <br/>\n <br/>\n Mà nàng thì chính là muốn mê hoặc tiểu bạch thỏ kia.\n <br/>\n <br/>\n Nhưng không ngờ, đằng sau lớp mặt nạ đáng yêu kia lại là một con sói. Khi Trần Noãn tỉnh dậy thì đã bị tiểu bạch thỏ ăn sạch.\n</div>\n",
        "rating_value": 7.8
    },
    "lam-lai-cuoc-doi-cuu-van-uoc-mo": {
        "ten_truyen": "lam-lai-cuoc-doi-cuu-van-uoc-mo",
        "link_truyen": "https://truyenfull.io/lam-lai-cuoc-doi-cuu-van-uoc-mo/",
        "ten_truyen_full": "Làm Lại Cuộc Đời Cứu Vãn Ước Mơ!!!",
        "tac_gia": "giangsuki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n trùng sinh, hiện đại\n <br/>\n <br/>\n Bạn đã từng đọc một cuốn truyện có đến 6 nhân vật nữ chính? Mỗi người lại có một tính cách cực kỳ khác nhau, và mỗi người họ lại có một câu chuyện riêng của chính mình nhưng họ lại có nét chung đó là được đứng trên sân khấu và cất tiếng hát của mình truyền đạt những cảm đến với mọi người. khi đọc cuốn truyện này chúng tôi không hứa sẽ đem lại cho người đọc cảm xúc mạnh mẽ nhưng nó sẽ đem lạinhững cảm xúc nhẹ nhàng và sẽ có những dây phút lắng động khiến ta phải suy nghĩ..\n <br/>\n <br/>\n Muốn biết những câu chuyện đó diễn ra như thế nào, mời các bạn theo dõi và đón đọc truyện nhé.\n</div>\n",
        "rating_value": 8.3
    },
    "thong-linh-nhan": {
        "ten_truyen": "thong-linh-nhan",
        "link_truyen": "https://truyenfull.io/thong-linh-nhan/",
        "ten_truyen_full": "Thông Linh Nhãn",
        "tac_gia": "NAMY OPP",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Trùng sinh, Huyền huyễn\n <br/>\n <b>\n  Edit:\n </b>\n Trantuyetnhi\n <br/>\n <br/>\n Khi bạn tuyệt vọng, bạn sẽ biết được rằng ai là người sẽ vươn tay giúp đỡ bạn ai là người sẽ đạp bạn xuống vũng bùn.\n <br/>\n <br/>\n Trở về một lần nữa,  bạn sẽ bước trên con đường nắng ráo đầy ánh mặt trời hay lại lún sâu vào vũng nước đục. Chọn đi đường nào cũng là do bạn mà thôi.\n <br/>\n <br/>\n Tôi cũng là một người như thế nhưng tôi lại chọn con đường đúng theo ý muốn của tôi và ngược lại ý muốn của mn, các bạn co muốn biết tôi đi như thế nào không?\n <br/>\n <br/>\n <b>\n  Tự bạch của tác giả:\n </b>\n <br/>\n <br/>\n \"OPP:  con cưng à. con không cần dọa người thế, mn chạy hết ai góp ý cho con hả.\"\n <br/>\n <br/>\n \"Bảo Bối: cha à. cái này trách con sao, do cha viết vậy mà. còn nữa nha, cha à người nên để mẹ viết đi, con ghét bỏ người.\"\n <br/>\n <br/>\n \"OPP:..........\"\n</div>\n",
        "rating_value": 7.2
    },
    "du-am-con-vang-vang-ben-tai": {
        "ten_truyen": "du-am-con-vang-vang-ben-tai",
        "link_truyen": "https://truyenfull.io/du-am-con-vang-vang-ben-tai/",
        "ten_truyen_full": "Dư Âm Còn Văng Vẳng Bên Tai",
        "tac_gia": "Cát Uyển Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trùng sinh\n <br/>\n <br/>\n Lâm Tô Văn sống một đời đầy thị phi, ngay cả khi chết rồi cũng không thoát khỏi sự lừa gạt cùng dối trá.\n <br/>\n <br/>\n Bạn bè, người thân, người yêu... cô có thể  tin tưởng được ai?\n <br/>\n <br/>\n Ngay cả khi chết đi cũng chỉ là trò cười cho mọi người vừa uống trà vừa nói chuyện phiếm.\n <br/>\n <br/>\n Vậy sống lại có nghĩa lý gì?\n <br/>\n <br/>\n Là cho chính bản thân mình một cơ hội nữa, hay để cho số phận một lần nữa đùa cợt mình.\n <br/>\n <br/>\n Lâm Tô Văn nói: Bất kể như thế nào, cả đời này, tôi sẽ vì chính bản thân mình mà sống!\n</div>\n",
        "rating_value": 6.2
    },
    "anh-de-than-bi-trom-cuoi-vo-yeu-toi-pk-250520": {
        "ten_truyen": "anh-de-than-bi-trom-cuoi-vo-yeu-toi-pk-250520",
        "link_truyen": "https://truyenfull.io/anh-de-than-bi-trom-cuoi-vo-yeu-toi-pk-250520/",
        "ten_truyen_full": "Ảnh Đế Thần Bí Trộm Cưới: Vợ Yêu, Tới PK",
        "tac_gia": "Công Tử Diễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trước khi cưới, người khiến cô sợ nhất chính là Thẩm Lương Xuyên.\n <br/>\n <br/>\n Sau khi cưới, cô lại càng phát hiện ra những mặt đáng sợ khác của Thẩm Lương Xuyên.\n <br/>\n <br/>\n Đêm hôm đó, cô vốn nghĩ rằng giữa hai người họ là hôn nhân đạt thành hiệp nghị lại không ngờ Thẩm Lương Xuyên không mặc quần áo.\n <br/>\n <br/>\n \"Anh, anh muốn làm gì?\" \"Làm chuyện nên làm.\" \"...\"\n <br/>\n <br/>\n Trên web đều nói, ảnh đế Thẩm Lương Xuyên là nam thần cấm dục, Kiều Luyến bày tỏ, vậy người mỗi đêm nằm ở bên người cô là ai?? Cuối cùng chịu đến khi hết hiệp nghị, Kiều Luyến bộc phát: \"Em muốn ly hôn! Em muốn xoay người!\" Thẩm Lương Xuyên ôm cô xoay người: \"Ý của em là em ở trên anh ở dưới? Cũng không phải là không thể được...\" \"...\"\n</div>\n",
        "rating_value": 8.1
    },
    "khong-phai-em-khong-yeu": {
        "ten_truyen": "khong-phai-em-khong-yeu",
        "link_truyen": "https://truyenfull.io/khong-phai-em-khong-yeu/",
        "ten_truyen_full": "Không Phải Em Không Yêu",
        "tac_gia": "Tang Giới",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đô thị hiện đại, sủng + ngược, HE.\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Ngọc Diễm Hepc, Rùa Lười.\n <br/>\n <b>\n  Số chương:\n </b>\n 61\n <br/>\n <br/>\n Một câu chuyện xưa kể về nữ sinh đại học tên Cố Linh Nhan cùng với một phó cục trưởng mặt đen của đồn cảnh sát Đan Cảnh Xuyên. Hai người họ đã nảy sinh tình cảm sâu đậm.\n <br/>\n <br/>\n Phó cục trưởng cục thị chính Phó Chính lạnh lùng tuyệt tình, hiểu lầm tám năm với người con gái mình yêu sâu sắc là Thiệu Tây Bội—— ngược luyến tình thâm\n <br/>\n <br/>\n Bất đắc dĩ, bàng hoàng, khổ sở...... Anh chỉ biết cuộc đời này không phải là em, thì tuyệt đối sẽ không mãn nguyện.\n <br/>\n <br/>\n Cặp đôi nhân vật chính là cán bộ cao cấp.\n <br/>\n <br/>\n Truyện có ngọt có cưng chìu có ngược kết cục HE.\n</div>\n",
        "rating_value": 7.8
    },
    "mat-troi-cua-anh-satan-cua-em": {
        "ten_truyen": "mat-troi-cua-anh-satan-cua-em",
        "link_truyen": "https://truyenfull.io/mat-troi-cua-anh-satan-cua-em/",
        "ten_truyen_full": "Mặt Trời Của Anh, Satan Của Em",
        "tac_gia": "Thiên Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, thanh xuân vườn trường\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit &amp; beta:\n </b>\n Jinnn\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương\n <br/>\n <br/>\n Lăng Hảo Hảo vì tương lai của câu lạc bộ truyền thông của trường cô đã quyết định bám lấy anh không rời.\n <br/>\n <br/>\n Phỏng vấn là mục đích chính của cô còn việc theo dõi anh chỉ là bất đắc dĩ.\n <br/>\n <br/>\n Nhưng cả buổi trôi qua, cô chỉ thu được một cơn tức giận không thể xả.\n <br/>\n <br/>\n Anh chắc chắn là khắc tinh của cuộc đời cô.\n <br/>\n <br/>\n Khi quyết định tránh xa anh thì anh lại nói anh yêu cô.\n <br/>\n <br/>\n Anh yêu cô?! Cô ngơ ngẩn.\n <br/>\n <br/>\n Anh yêu cô nhiều như vậy, mà cô thì sao? Cô có yêu anh không?\n</div>\n",
        "rating_value": 8.5
    },
    "minh-vuong-tuyet-phi-phuc-hac-ta-phi": {
        "ten_truyen": "minh-vuong-tuyet-phi-phuc-hac-ta-phi",
        "link_truyen": "https://truyenfull.io/minh-vuong-tuyet-phi-phuc-hac-ta-phi/",
        "ten_truyen_full": "Minh Vương Tuyết Phi, Phúc Hắc Tà Phi",
        "tac_gia": "Fuyu Nalia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng vốn là một đặc công trong lúc làm nhiệm vụ không may chết, xuyên qua trở thành quận chúa, con gái của tướng quân. Người con gái này lại bị mẹ kế cùng thứ muội ức hiếp.\n <br/>\n <br/>\n Còn hắn là một vị vương gia lạnh lùng, thiết huyết, tay mắn binh quyền, đồng thời nắm trong tay tổ chức sát thủ lớn nhất thế giới.\n <br/>\n <br/>\n Nàng thành quận chúa, cởi bỏ dung nhan xấu xí lộ ra dung nhan hoa nhường nguyệt thẹn, trừng trị mẹ kế, chỉnh thứ muội, lập bang phái trên giang hồ xưng bá.\n <br/>\n <br/>\n Nàng thay đổi chóng mặt lạnh lùng tàn ác cuồng vọng lãnh ngạo.\n <br/>\n <br/>\n Hắn ngược lại không thay đổi vẫn lạnh lùng phúc hắc là oan gia với nàng nhưng cứ như oan hồn bám riết lấy nàng\n <br/>\n <br/>\n <b>\n  Đoạn trích 1:\n </b>\n <br/>\n <br/>\n Nàng- Nghe nói vương gia đây không gần nữ sắc, hôm nay gặp ở thanh lâu đúng là không thể tin được những tin đồn nhảm.\n <br/>\n <br/>\n Hắn- Thân là quận chúa đương triều, con gái đại tướng quân mà vào một thanh lâu đúng thật cũng làm người ta bất ngờ.\n <br/>\n <br/>\n Nàng- Vương gia cũng giống ta thôi, để người ngoài biết vẫn là vương gia nổi hơn, tin hay không ta với ngài truyền ra ngoài thử.\n <br/>\n <br/>\n Hắn- Quả là quận chúa không nhu nhược như lời đồn.\n <br/>\n <br/>\n Nàng- Thật xin lỗi vì ta không nhu nhược được như vương gia mong muốn\n <br/>\n <br/>\n Hắn-\"...\"\n <br/>\n <br/>\n Nàng- Bà chủ đâu đem hết những cô nương đẹp nhất ra đây hầu hạ bổn đại gia\n <br/>\n <br/>\n Hắn- Ngươi!!!?\n <br/>\n <br/>\n Nàng- Thế nào vương gia đến kĩ viện không tìm nữ nhân chẳng nhẽ tìm...nam nhân?\n <br/>\n <br/>\n Hắn- Bổn vương muốn nói là ta không thích những nữ nhân son phấn đầy mình nên tốt nhất ngươi tránh xa ta một chút\n <br/>\n <br/>\n Nàng-\"...\"\n <br/>\n <br/>\n <b>\n  Đoạn trích 2:\n </b>\n <br/>\n <br/>\n Hắn- Ta được cha nàng nhờ vả phải trông coi nàng, trên danh nghĩa ta cũng được coi là ca ca của nàng.\n <br/>\n <br/>\n Nàng- Ta nhớ không lầm ta và ngươi từng nói không đội trời chung, vậy mà ngươi hôm qua đòi làm bằng hữu với ta, hôm nay đòi làm ca ca ta sao mai ngươi không làm cha ta luôn đi!\n <br/>\n <br/>\n Hắn- Cha nàng còn đó, sao nàng nói thế khác nào nói cha mình sắp chết?\n <br/>\n <br/>\n Nàng- Ngươi?!!! Vô sỉ!!!\n <br/>\n <br/>\n Hắn- Cũng học từ quận chúa đây.\n <br/>\n <br/>\n Nàng-\"....\"\n <br/>\n <br/>\n Hắn phúc hắc cười thầm.\n <br/>\n <br/>\n Từ là đôi oan gia, hắn và nàng hai con người hai số phận đã đến với nhau. \" Cho dù thiên địa thay đổi cho dù hàng vạn năm trôi qua ta vẫn nguyện cùng nàng/chàng nên đôi vợ chồng\"\n</div>\n",
        "rating_value": 7.8
    },
    "hanh-phuc-la-vi-gap-duoc-em": {
        "ten_truyen": "hanh-phuc-la-vi-gap-duoc-em",
        "link_truyen": "https://truyenfull.io/hanh-phuc-la-vi-gap-duoc-em/",
        "ten_truyen_full": "Hạnh Phúc Là Vì Gặp Được Em",
        "tac_gia": "Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n \"Em đã sẵn sàng chưa, em thực sự muốn làm chuyện đó?\" Lâm Minh Khải lười biếng dựa vào chiếc ghế, liếc nhìn cô gái bên cạnh, cất giọng hỏi.\n <br/>\n <br/>\n \"Chắc chắn ạ, những gì họ nợ em thì họ phải trả tất cả\" Minh Ngọc nhìn qua lớp kính trên xe hướng về ngôi nhà, giọng nói mang theo sự kiên định không rời.\n <br/>\n <br/>\n \"Được rồi, chỉ cần là chuyện em muốn làm dù đúng hay sai tôi đều sẽ không ngăn cản em. Chỉ cần em nhớ tôi luôn ở phía sau làm hậu thuẫn cho em là được.\"\n <br/>\n <br/>\n \"Cảm ơn, \"chú\"\n <br/>\n <br/>\n Lâm Minh Khải khẽ cốc đầu cô rồi ngoài người ôm lấy cô: \"Cẩn thân, tự chăm sóc cho mình\"\n <br/>\n <br/>\n Minh Ngọc vùi mặt vào vai Lâm Minh Khải một lúc rồi mới mở cửa xe bước xuống. Cô đeo ba lô lên vai không do dự đi về phía căn nhà lớn phía trước. Lâm Minh Khải tì cằm lên tay lái nhìn bóng dáng cô gái nhỏ trước mắt đang từ từ đi đến một nơi khác, nơi không có sự che chở của anh.\n</div>\n",
        "rating_value": 7.0
    },
    "say-me-mot-manh-phan-hong": {
        "ten_truyen": "say-me-mot-manh-phan-hong",
        "link_truyen": "https://truyenfull.io/say-me-mot-manh-phan-hong/",
        "ten_truyen_full": "Say Mê Một Mảnh Phấn Hồng",
        "tac_gia": "???",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, giả Đại thúc - Tiểu Loli, H nặng,.\n <br/>\n <b>\n  Beta:\n </b>\n Wamoly Minny\n <br/>\n <b>\n  Số chương:\n </b>\n 10 chương.\n <br/>\n <br/>\n Anh mắc bệnh sạch sẽ rất nặng nhưng bản thân là một sát thủ vì thế lúc động thủ không tránh khỏi dính máu tươi, lau thế nào cũng không sạch.\n <br/>\n <br/>\n Bệnh khờ khạo của cô rất nặng, vốn là một cô nhi, cô lại bị người mẹ nuôi vô lương tâm bán đi, khiến cô ngốc ngờ nghệch rơi vào tay người đàn ông xấu.\n <br/>\n <br/>\n Lần đầu gặp gỡ, anh liền nói đưa cô đi tắm.\n <br/>\n <br/>\n Lần thứ hai gặp lại, anh nói cô lên giường.\n <br/>\n <br/>\n Lần thứ ba gặp người đàn ông này, anh nói anh muốn cô.\n <br/>\n <br/>\n Rõ ràng anh mắc bệnh sạch sẽ, nhưng sao không ngại cô bẩn thỉu. Rõ ràng cô rất ngốc, nhưng sao lại thấy vui vẻ hạnh phúc.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn nhỏ:\n </b>\n <br/>\n <br/>\n Tiểu loli: \" Gọi chú là anh?\"\n <br/>\n <br/>\n Đại thúc: \" Không.\"\n <br/>\n <br/>\n Tiểu Loli: \"...\" Mặt mếu.\n <br/>\n <br/>\n Đại thúc: \" Vì sao?\"\n <br/>\n <br/>\n Tiểu Loli: \" Thích.\"\n <br/>\n <br/>\n Đại thúc: \" Hửm?\"\n <br/>\n <br/>\n Tiểu Loli: \" Thích.\"\n <br/>\n <br/>\n Đại thúc: \" Tự nhiên lại thích gọi chú là anh sao?\"\n <br/>\n <br/>\n Tiểu Loli: * Lắc đầu *\n <br/>\n <br/>\n Đại thúc: \"???\"\n <br/>\n <br/>\n Tiểu Loli: * Đỏ mặt * \" Thích anh.\"\n</div>\n",
        "rating_value": 6.2
    },
    "yeu-anh-chang-thu-nhan-cuong-ngao": {
        "ten_truyen": "yeu-anh-chang-thu-nhan-cuong-ngao",
        "link_truyen": "https://truyenfull.io/yeu-anh-chang-thu-nhan-cuong-ngao/",
        "ten_truyen_full": "Yêu Anh, Chàng Thú Nhân Cuồng Ngạo",
        "tac_gia": "Gấu Tuyết Ngủ Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tự sáng tác, siêu sắc, nhân thú, 1-1, HE\n <br/>\n <br/>\n Bộ ba Phương Hiểu Đình, Điềm Văn Nhi và Sở Thư Thành là những người bạn lớn lên cùng nhau ở cô nhi viện Thánh Ân.\n <br/>\n <br/>\n Ba người họ nhận được một khoản tiền học bổng và họ quyết định sang pháp du học.\n <br/>\n <br/>\n Chiếc máy bay mà họ đi đã gặp phải sự cố và rơi vào vực sâu không đáy.\n <br/>\n <br/>\n Họ may mắn không không chết nhưng lại lạc vào nơi được gọi là dị giới, nơi chỉ toàn thú nhân sinh sống\n <br/>\n <br/>\n Họ đã gặp phải những thú nhân cuồng ngạo, lạnh lùng và ấm áp\n <br/>\n <br/>\n Chính tại nơi đây đã giúp họ tìm thấy một nữa còn lại trong đời mình\n <br/>\n <br/>\n <b>\n  Trích đoạn 1\n </b>\n <br/>\n <br/>\n \" Roy..Roy...ngừng lại...em không chịu nổi..quá sâu..a.a...a.a.a.a...a \" Hiểu Đình rên rỉ cầu xin, sâu như vậy quả thực cô không chịu nổi\n <br/>\n <br/>\n \" Hiểu Đình của anh, thoải mái không em, mau rên lớn lên, anh nhất định sẽ làm cho em sung sướng hơn nữa \" Nói xong Roy lại dùng sức ở phần thắt lung đâm sâu vào hoa huyệt của Hiểi Đình\n <br/>\n <br/>\n \" Em....aa......a....aaa........a \" Hiểu Đình ngất xỉu sao khi lên cao trào, bỏ mặc Roy vẫn còn đang sung sức rong rủi trong thân thể của cô\n <br/>\n <br/>\n <b>\n  Trích đoạn 2\n </b>\n <br/>\n <br/>\n \" Phương Hiểu Đình, em giải thích rõ ràng cho tôi, tại sao em lại thân thiết với giống đực khác như vậy \" Đôi mắt Roy tràn ngập lửa giận nhìn chằm chằm Hiểu Đình\n <br/>\n <br/>\n \" Không phải anh cũng rất thân thiết với giống cái tên Jindy đó hay sao, anh có tư lấy gì chất vấn tôi \" Hiểu Đình cười khiêu khích bỏ đi ra ngoài mặc cho ánh mắt Roy như muốn ăn tươi nuốt sống cô.\n</div>\n",
        "rating_value": 7.1
    },
    "thuong-may-cung-la-nguoi-dung": {
        "ten_truyen": "thuong-may-cung-la-nguoi-dung",
        "link_truyen": "https://truyenfull.io/thuong-may-cung-la-nguoi-dung/",
        "ten_truyen_full": "Thương Mấy Cũng Là Người Dưng",
        "tac_gia": "Anh Khang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Thương mấy cũng là người dưng\" là cuốn sách thứ năm của Anh Khang. Đến nay cuốn sách đã tiêu thụ được hơn 100.000 bản. Cả cuốn sách giống như là những chặng đường lớn lên cùng thế hệ trẻ 8x, 9x.\n <br/>\n <br/>\n <em>\n  trong những ngày tủi thân nhất của thanh xuân mình. Cái quãng đời đã bước qua đủ nhiều cuộc yêu để tự thấy mình không còn dư dả tuổi trẻ, niềm tin và tình thương để phung phí; thành ra chỉ muốn nắm thật chặt bàn tay của người bên cạnh, bình bình đạm đạm đi đến cuối. Nhưng thế sự tuyệt đối khó toại lòng người, và chân tình ở đời hiếm khi buộc ràng trong khái niệm vĩnh viễn như mình mong đợi. Bởi nên, mọi tủi buồn của tuổi trẻ, chung quy cũng vì hai chữ hết yêu”\n </em>\n .\n</div>\n",
        "rating_value": 6.8
    },
    "he-thong-la-ta-nam-tieu": {
        "ten_truyen": "he-thong-la-ta-nam-tieu",
        "link_truyen": "https://truyenfull.io/he-thong-la-ta-nam-tieu/",
        "ten_truyen_full": "Hệ Thống Là Ta Nam Tiếu",
        "tac_gia": "Kim ngọc trúc duẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trùng sinh\n <br/>\n <b>\n  Convert:\n </b>\n Tàng thư viện\n <br/>\n <b>\n  Edit:\n </b>\n acmalanhkho\n <br/>\n <b>\n  Số chương:\n </b>\n 58 chương\n <br/>\n <br/>\n Đời trước cha mẹ nàng đều mất sớm, gia cảnh vì thế mà ngày càng sa sút khiến cho cuộc sống của nàng thực thê thảm, cuối cùng là chết trong cái rãnh nước bẩn bỏ đi.\n <br/>\n Tất cả những điều nàng trải qua có phải là ngoài ý muốn?\n <br/>\n <br/>\n Đời này sống lại, nàng nhất định ngăn cản chuyện xảy ra với cha mẹ, lúc tất cả bi kịch còn chưa có bắt đầu.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Diệp Cửu cũng coi chính mình muốn thăng cấp nhanh chóng là phải ngược tra nam, từ đấy nàng dựa vào bàn tay vàng để lên đến đỉnh cao của cuộc sống.\n <br/>\n <br/>\n Thế nhưng chờ chút, bàn tay vàng của ta đâu? Còn có nam nhân luôn  xuất quỷ nhập thần xuất hiện ở bên cạnh ta là ai?\n <br/>\n <br/>\n Khương Tắc: \"Ngươi thích gì?\"\n <br/>\n <br/>\n Diệp Cửu: \" Ta yêu thích dáng vẻ ghen của ngươi.\"\n</div>\n",
        "rating_value": 6.8
    },
    "boss-la-nu-phu-110920": {
        "ten_truyen": "boss-la-nu-phu-110920",
        "link_truyen": "https://truyenfull.io/boss-la-nu-phu-110920/",
        "ten_truyen_full": "Boss Là Nữ Phụ",
        "tac_gia": "Mặc Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mọi cuốn tiểu thuyết ngôn tình thì nữ chính luôn là người quan tâm chăm sóc tỉ mỉ, còn nữ phụ là người không được yêu thương, là cái nền cho nữ chính phát triển và nhận kết cục không may mắn.\n <br/>\n <br/>\n Nhưng ở câu chuyện này tác giả lại đứng về phía nhân vật nữ phụ, bức tử nhân vật nữ chính.\n <br/>\n Nhân vật nữ phụ trong đây đã xuyên qua mọi thời không, thay đổi số mệnh của vô số người, chứng minh một điều chính nghĩa luôn thắng âm mưu quỷ kế.\n <br/>\n <br/>\n Mỗi thế giới đi qua, mỗi câu chuyện được kể lại đều khiến người ta nghiềm ngẫm...\n <br/>\n <br/>\n Và nhân vật phụ đã phải xuyên qua bao nhiêu không gian mới tìm được tình yêu của mình?\n</div>\n",
        "rating_value": 8.9
    },
    "rat-yeu-anh": {
        "ten_truyen": "rat-yeu-anh",
        "link_truyen": "https://truyenfull.io/rat-yeu-anh/",
        "ten_truyen_full": "Rất Yêu Anh",
        "tac_gia": "Sơ Ảnh Lưu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thanh mai trúc mã, ngọt văn, đô thị tình duyên, ưa thích không rời, Song C/ thanh mai trúc mã / thịt vụn / nữ nhân vật chính chủ động.\n <br/>\n <b>\n  Editor:\n </b>\n Thiên Vi\n <br/>\n <b>\n  Độ dài:\n </b>\n 8 chương + 1PN\n <br/>\n <b>\n  Tìm tòi mấu chốt tự:\n </b>\n Nhân vật chính: Trần Lập Hạ, Ngôn Dĩ Luật┃ phối hợp diễn: Ngôn Dĩ Khoan ┃ khác: chứng bệnh tự bế, thanh mai trúc mã\n <br/>\n <br/>\n Truyện xoay quanh một thiếu nữ bưu hãn nhiệt tình trêu chọc một người con trai mắc chứng bệnh tự kỷ phong bế chính mình.\n <br/>\n <br/>\n Ai cũng nói rằng Trần Lập Hạ cô là người không tim không phổi.\n <br/>\n <br/>\n Riêng cô lại chẳng thấy vấn đề gì, bởi vì cô đối với một người tên là Ngôn Dĩ Luật lại cố tình có tim có phổi.\n</div>\n",
        "rating_value": 8.7
    },
    "con-tho-nho-ngoan-ngoan": {
        "ten_truyen": "con-tho-nho-ngoan-ngoan",
        "link_truyen": "https://truyenfull.io/con-tho-nho-ngoan-ngoan/",
        "ten_truyen_full": "Con Thỏ Nhỏ Ngoan Ngoãn",
        "tac_gia": "Luyện Nghê Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Convert:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n Holilinhk\n <br/>\n <b>\n  Beta:\n </b>\n Traudien\n <br/>\n <br/>\n Không ngờ có ngày cô thực sự gặp được người tốt.\n <br/>\n <br/>\n Đối phương chẳng những kiên nhẫn lắng nghe những gì cô càm ràm xui xẻo mà còn giúp cô mua quần áo cùng số vật dụng vệ sinh nữa.\n <br/>\n <br/>\n Trong lòng cô cảm thấy đất nhất là sẽ là \"nam thần may mắn\" của mình.\n <br/>\n <br/>\n Cô được công ty xếp ở chung cùng một nhà với anh ta, cùng nhau chia tiền thuê nhà.\n <br/>\n <br/>\n Kể từ đó, cô có thể để dành được nhiều tiền, thực hiện giấc mộng mua nhà của mình.\n <br/>\n <br/>\n Cô biết có rất nhiều đồng nghiệp nữ lén lút thương thầm anh.\n <br/>\n <br/>\n Nhưng anh cứ như vậy nhìn trúng con vịt xấu xí, nhút nhát là cô.\n <br/>\n <br/>\n gọi anh một tiếng “ông xã”.\n <br/>\n <br/>\n Khi thì nói bóng gió, ám chỉ muốn cùng cô lăn trên giường, thậm chí còn sẵn sàng dùng sắc dụ dỗ cô.\n <br/>\n <br/>\n Đúng là cô yếu ớt dễ bắt nạt như con thỏ nhỏ, nhưng cũng biết phản kháng đó nhé.\n <br/>\n <br/>\n Hừ hừ, muốn cô ngoan ngoãn đi vào khuôn khổ sao, đợi cưới xong đi\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Trong truyện bạn sẽ gặp hai nhân vật nam có tên là Lý Túc và Lí Túc. Đây là hai người anh em sinh đôi, được cha mẹ đặt tên giống hết nhau, đó là tên ‘Lý Túc’ để dễ phân biệt, Linh đã ghi là Lý Túc (Nam chính) và Lí Túc (anh trai nam chính).\n</div>\n",
        "rating_value": 8.2
    },
    "tuong-quan-sung-the": {
        "ten_truyen": "tuong-quan-sung-the",
        "link_truyen": "https://truyenfull.io/tuong-quan-sung-the/",
        "ten_truyen_full": "Tướng Quân Sủng Thê",
        "tac_gia": "Ngọc Tịnh Cam Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hài, sủng, song C.\n <br/>\n <b>\n  Editor:\n </b>\n Moon\n <br/>\n <b>\n  Số chương:\n </b>\n 116C.\n <br/>\n <br/>\n <b>\n  Bản ngắn gọn:\n </b>\n <br/>\n <br/>\n <i>\n  Nhất kiến chung tình, vác lên vai, rồi chạy!\n  <br/>\n </i>\n <br/>\n <b>\n  Bản lãng mạn:\n </b>\n <br/>\n <br/>\n Giữa trời xanh mây trắng, Tô Nhược U bị đánh cướp, vốn định ra sức cược một lần ai ngờ lại giết được địch, tự cứu thành công.\n <br/>\n <br/>\n Không ngờ chuyện này lại chọc đến sát thần nổi danh Bùi Hạo.\n <br/>\n <br/>\n Cuộc đời nàng kể từ đó cũng bước sang một trang hoàn toàn mới: Vinh sủng một đời.\n <br/>\n <br/>\n Nhiều năm về sau Tô Nhược U nhớ lại mà không ngừng cảm tạ bọn cướp năm đó. Vì hắn không chỉ trói nàng mà nàng cũng trói hắn.\n <br/>\n <br/>\n thật ra đây là chuyện xưa kể về nam chính lần đầu gặp gỡ nữ chính đã muốn khiêng người ta về nhà.\n <br/>\n <br/>\n <b>\n  Bản nhất kiến chung tình\n </b>\n <br/>\n <br/>\n Bùi Hạo: Nàng là con gái nhà ai? Mau nói tên ra, để ta đến cầu hôn!\n <br/>\n <br/>\n Tô Nhược U:...\n <br/>\n <br/>\n Bùi Hạo: Được rồi, nàng không nói ta cũng tìm được nàng!\n <br/>\n <br/>\n Tô Nhược U:...\n <br/>\n <br/>\n Bùi Hạo: Ta không yên tâm, vẫn nên đóng dấu trước đi.\n <br/>\n <br/>\n - - - - - - (╯3╰) - - - - - -\n <br/>\n <br/>\n Tô Nhược U:...\n <br/>\n <br/>\n <i>\n  Truyện này ngọt sủng, tuyệt không Mary Sue, nam tuấn lãng diện mạo đẹp, nam nữ chính trưởng thành, 1V1, không tiểu tam, tiểu tứ... SC, HE;\n  <br/>\n  <b>\n   Nội dung nhãn hiệu:\n  </b>\n  Ngọt văn, tình yêu chung thủy, cuộc sống áo vải.\n  <br/>\n  <b>\n   Nhân vật chính:\n  </b>\n  Bùi Hạo, Tô Nhược U ┃ vai phụ: người Tô gia, Bùi phủ ┃ khác: Ngọt sủng văn, phu thê Hạo U\n </i>\n</div>\n",
        "rating_value": 9.2
    },
    "cuu-thien-khuynh-ca": {
        "ten_truyen": "cuu-thien-khuynh-ca",
        "link_truyen": "https://truyenfull.io/cuu-thien-khuynh-ca/",
        "ten_truyen_full": "Cửu Thiên Khuynh Ca",
        "tac_gia": "Trúc Yến Tiểu Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Typer:\n </b>\n jerrytrang\n <br/>\n <b>\n  Nhà xuất bản:\n </b>\n Lao Động\n <br/>\n <b>\n  Nhà phát hành:\n </b>\n Bách Việt\n <br/>\n <br/>\n Những gì đau đớn nhất, say đắm nhất chính là việc nàng phải mở từng lớp khóa trái tim để đặt vào cái tên Trọng Nguyên.\n <br/>\n <br/>\n Chàng không phải là Đông phương Thanh đế Phục Nghi lại chẳng phải là Nguyệt Hoa thượng thần Phất Tức của hiện tại, chàng chỉ là người sẵn sàng chịu hay nàng ba trăm lôi hình ở Lôi Trạch, lại càng dám bỏ hết công lao ngàn năm vì nàng...\n <br/>\n <br/>\n Rốt cuộc là thứ tình yêu gì lại có thể khiến chàng tình nguyện hy sinh tất cả đến vậy?\n</div>\n",
        "rating_value": 6.5
    },
    "doc-sung-thien-kieu-thien-kieu-bach-sung": {
        "ten_truyen": "doc-sung-thien-kieu-thien-kieu-bach-sung",
        "link_truyen": "https://truyenfull.io/doc-sung-thien-kieu-thien-kieu-bach-sung/",
        "ten_truyen_full": "Độc Sủng Thiên Kiều (Thiên Kiều Bách Sủng)",
        "tac_gia": "Nhược Bàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngọt văn, trọng sinh, cung đình hầu tước, Nữ chủ trọng sinh, 1v1, HE. Nữ chủ hiền lành,mong manh, nam chủ bá đạo cường thế, sủng thê vô độ.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Cố Thiền, Hàn Thác ┃\n <b>\n  phối hợp diễn:\n </b>\n Cố Phong, Phó Y Lan, Giang Liên Nam, Hàn Khải, đại Ân chúng sinh ┃ cùng những nhân vật khác\n <br/>\n <b>\n  Editor:\n </b>\n Nguyen Thi + Bông Ngố\n <br/>\n <b>\n  Số chương:\n </b>\n 123\n <br/>\n <br/>\n Đời trước, vốn số phận đã định sẵn Cố Thiền sẽ giữ ngôi vị mẫu nghi thiên hạ nhưng giữa đường lại nhảy ra một Tĩnh vương Hàn Thác, giết đệ soán vị, không những thế còn cưỡng đoạt em dâu.\n <br/>\n <br/>\n Đáng tiếc, Cố Thiên mang mệnh phượng hoàng lại chẳng có phúc hưởng mệnh, chẳng bao lâu liền hương tiêu ngọc vẫn.\n <br/>\n <br/>\n Đời này sống lại, Cố Thiền không muốn dính dáng đến những tranh đấu của hoàng thất, chỉ cầu người nhà khỏe mạnh, an khang, rồi sống cạnh người chồng hiền hòa điềm đạm.\n <br/>\n <br/>\n Nhưng tất cả lại chẳng như ý nguyện của cô, Hàn Thác dây dưa không ngớt, đối với nàng tìm mọi cách lấy lòng.\n <br/>\n <br/>\n Cố Thiền đối mặt với vị hoàng đế tương lai chủ động thân mật này với thái độ bối rối không dứt.\n <br/>\n <br/>\n <b>\n  Trích\n </b>\n <br/>\n <br/>\n <i>\n  Tĩnh Vương thống lĩnh vạn quân, lấy danh Cần Vương kéo binh vào cung soán ngôi vua đoạt hậu.\n  <br/>\n  một thanh đao vung lên, đầu hoàng đế lìa khỏi cổ, Thái Hậu bình thản mắt nhìn mũi, mũi nhìn tâm. Tay vẫn không ngừng lần chuỗi hạt châu, nhưng đôi vai run lên của bà cho thấy bà không bình tĩnh như vẻ bề ngoài.\n  <br/>\n  <br/>\n  Tĩnh vương với lấy khăn lụa trắng thị vệ vừa đưa lên, lau vết máu trên kim đao. Quét mắt một vòng quanh điện:\n  <br/>\n  <br/>\n  - Hoàng đế đã băng hà có chỉ truyền ngôi cho trẫm, nay các phi tần tiền triều dựa theo quy cũ, một vào am tu hành cầu phúc cho non sông, hai là tuẫn táng theo tiên vương. Các ngươi cứ chọn.\n  <br/>\n  <br/>\n  Các phi tần đưa mắt nhìn nhau, Giang quý phi mở miệng đầu tiên nói:\n  <br/>\n  <br/>\n  - Hậu cung do hoàng hậu làm chủ, hoàng hậu đi đâu chúng nô tỳ đi theo đó\n  <br/>\n  <br/>\n  Tĩnh Vương cười lạnh:\n  <br/>\n  <br/>\n  - Thất đệ lập hậu khi nào? Sao trẫm không biết?\n  <br/>\n  <br/>\n  Giang quý phi nói: \"Tiên hoàng đã hạ thánh chỉ đầu năm nay, dù chưa chính thức cử hành đại điển phong hậu, nhưng thiên hạ đều biết. Và có lời tiên tri của không Tĩnh đại sư nói rằng tỷ tỷ vốn có chân mệnh Phượng Nghi\"\n  <br/>\n  <br/>\n  Tĩnh vương dường như rất hài lòng, thong thả bước đến trước mặt \"hoàng hậu\" tiền triều, đưa tay nâng cằm nàng lên, cười nói:\n  <br/>\n  <br/>\n  - Đúng lúc hậu vị của trẫm thiếu một vị hoàng hậu, nàng ấy đã có mệnh Phượng Nghi, vậy lập nàng ấy làm hoàng hậu của trẫm đi!\n  <br/>\n  <br/>\n  \"Hoàng hậu tiền triều\" bình thản nói: \"Thần thiếp mang bệnh hiểm nghèo không biết chết lúc nào, sợ sẽ mang điềm xấu đến ngài. Mong ngài hãy chọn người khác\"\n  <br/>\n  <br/>\n  Tĩnh vương khoác tay: \"không cần, phiền lắm. Bổn vương có quen một vị thần y nổi danh \"Tức chết Diêm Vương\" chỉ cần ngươi còn một hơi thở hắn vẫn có thể lôi ngươi ra khỏi quỷ môn quan. Quyết định vậy đi!\"\n  <br/>\n  <br/>\n  Tĩnh Vương nổi danh làm việc nhanh gọn, chỉ ba ngày sau trận cung biến, đã chính thức đăng cơ làm hoàng đế, lập đích tôn nữ Vĩnh Chiêu Hầu làm hoàng hậu.....\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "xa-anh-em-co-nho": {
        "ten_truyen": "xa-anh-em-co-nho",
        "link_truyen": "https://truyenfull.io/xa-anh-em-co-nho/",
        "ten_truyen_full": "Xa Anh Em Có Nhớ???",
        "tac_gia": "Tônly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Phạm Băng Hạ là nhân viên thị trường của công ty A, là cô gái bình thường không thể bình thường hơn. Cô chưa từng có một mối tình sinh động nào vì cô không tin vào đàn ông và tình yêu. Cô có quan niệm sống là: \"Con người đẹp không phải vì những thứ vật chất xa xỉ bên ngoài mà là vẻ đẹp tâm hồn bên trong\" chính vì thế cô cũng chưa từng chú trọng cách ăn mặc của bản thân.\n <br/>\n <br/>\n Trần Lâm là một công tử chính hiệu, anh mang phong cách phóng khoáng và lịch lãm. Quan niệm của anh là không có thứ gọi là tình yêu chân chính bởi những cô gái đồng ý lên giường với anh chỉ phụ thuộc vào độ dày của sấp tiền dưới ga trải giường.\n <br/>\n <br/>\n Doãn Băng là bạn thân của Lâm, cô yêu thầm anh từ nhỏ, thường bám sau lưng anh. Nhưng với anh thì Lâm cũng giống như bao cô gái khác.\n <br/>\n <br/>\n Đào Thanh Lân là trưởng phòng của Hạ, anh là một người cực kỳ nghiêm túc, luôn đặt công việc lên đầu.\n</div>\n",
        "rating_value": 7.1
    },
    "cung-tan-truong-an": {
        "ten_truyen": "cung-tan-truong-an",
        "link_truyen": "https://truyenfull.io/cung-tan-truong-an/",
        "ten_truyen_full": "Cùng Tấn Trường An",
        "tac_gia": "Cửu Lộ Phi Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Diễn viên:\n </b>\n Lê Sương – Tấn An.\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Tần Lan, La Đằng\n <br/>\n <b>\n  Dịch:\n </b>\n kaffesua\n <br/>\n <b>\n  Beta:\n </b>\n Ching Ling\n <br/>\n <br/>\n Trái tim của tôi không có yêu mà chỉ có hình bóng em...\n <br/>\n <br/>\n <strong>\n  Giải thích tiêu đề\n </strong>\n <br/>\n <br/>\n Theo giải thích của Cửu Lộ tại chương 2 thì “Tấn An” có nghĩa: cầu mong Đại Tấn mãi yên bình, “trường an” nghĩa: sự yên bình này được bền lâu, và doanh trại của Lê Sương tên “Trường Phong”, suy ra… cái tựa thật rắc rối….\n</div>\n",
        "rating_value": 9.0
    },
    "trong-sinh-chi-thanh-thai-tu-phi": {
        "ten_truyen": "trong-sinh-chi-thanh-thai-tu-phi",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-thanh-thai-tu-phi/",
        "ten_truyen_full": "Trọng Sinh Chi Thanh Thái Tử Phi",
        "tac_gia": "Nhất Điều Trùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  <strong>\n   Tên gốc: 重生之清太子妃\n   <br/>\n  </strong>\n </em>\n <b>\n  Thể loại:\n </b>\n Biến thân, trọng sinh, thanh xuyên, nhẹ nhàng, hài, HE\n <br/>\n <b>\n  Edit:\n </b>\n Bồng Bồng\n <br/>\n <br/>\n Chủ tử, nếu như thái tử điện hạ không nghe lời thì sao bây giờ.\n <br/>\n <br/>\n Người đối diện khẽ nhướng đuôi mày gằn từng chữ nói: \"Đánh hắn\"\n <br/>\n <br/>\n Vì vậy mà thái tử đã phải trải qua đoạn sinh hoạt cực khổ trong một thời gian dài.\n <br/>\n <br/>\n Thạch Tuấn Nham xuyên qua vuơng triều nhà Thanh những năm Khang Hi, trở thành phúc tấn cũng chính là vợ cả của thái tử điện hạ đương triều. Một nam nhân trọng sinh lại trở thành nữ nhân đúng là xui xẻo, càng bất hạnh hơn lại để cho hắn trở thành thái tử phi.\n <br/>\n <br/>\n Được rồi, hắn nhất định phải thời thời khắc khắc chuẩn bị đường lui cho bản thân.Không ngừng tìm cách bỏ trốn, không chạy được thì quay lại dạy dỗ chồng của hắn, vì vậy phải dùng một số thủ đoạn giáo huấn thái tử điện hạ, ngày qua ngày tình cảm dần dần nảy sinh.\n <br/>\n <br/>\n <strong>\n  Giới thiệu\n </strong>\n <br/>\n <br/>\n Tuyệt tác này là do sâu lười đệ nhất trong lúc rảnh rỗi viết ra, và chỉ đơn thuần là tự sướng ha ha, so với lịch sử thì khác rất nhiều nên sâu lười đã hướng về các vị quan nhân cổ đại âm thầm cúi đầu nhận lỗi, coi như là 《Trọng sinh chi Khang Hi nguyên hậu》 hệ liệt, nhưng mà hoàn toàn tách biệt. Do sâu bọ… à ừm nữ tác giả viết về nam xuyên nữ nên sợ truyện sẽ có chút tiểu bạch văn, còn tiểu bạch văn là gì nếu các tỷ muội chưa biết mời tìm google ca ca để được nghe giải thích.\n <br/>\n <br/>\n <b>\n  Nội dung\n </b>\n (Spoiler - Ai không muốn biết trước nội dung thì đừng đọc)\n <b>\n  :\n </b>\n Nhân vật chính là nam xuyên đến triều thanh trọng sinh thành ái nữ mới chào đời của Thạch gia một trong những gia tộc lớn nhất thời đó, nhân vật chính luôn tìm cách bỏ nhà đi bụi, tự tử nhưng không thành công (thành công thì nói làm gì nữa -__-!!!), cho đến năm 14 tuổi buông xuôi tất cả để cho cha mẹ vui vẻ đem vào hoàng cung gả cho thái tử… truyện có chút mùi tu chân vì có cả pháp bảo không gian nữa (~^^~) một xí nữ cường và thêm chút ngược nam chính haha.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tĩnh Nghiên (Thạch Tuấn Nham), Dận Nhưng ┃ phối hợp diễn: Khang Hi, thái hậu cùng các nhân vật khác┃ nội dung nhãn: ấm áp, thoải mái, HE\n</div>\n",
        "rating_value": 7.4
    },
    "ba-xa-ngot-ngao-hang-ti-am-ap-ket-hon-ngay-thu-7": {
        "ten_truyen": "ba-xa-ngot-ngao-hang-ti-am-ap-ket-hon-ngay-thu-7",
        "link_truyen": "https://truyenfull.io/ba-xa-ngot-ngao-hang-ti-am-ap-ket-hon-ngay-thu-7/",
        "ten_truyen_full": "Bà Xã Ngọt Ngào: Hàng Tỉ Ấm Áp Kết Hôn Ngày Thứ 7",
        "tac_gia": "Hữu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Năm cô ba tuổi đã định chung thân, mười tuổi mang nụ hôn đầu đời đi dâng hiến, hai mươi tuổi làm bảo vệ cho tổng giám đốc anh.\n <br/>\n <br/>\n Như vậy trúc mã còn bị người khác cưỡi chạy thì mấy năm học võ của cô cũng bỏ đi rồi.\n <br/>\n <br/>\n Vốn tưởng rằng cô là người đè ép trúc mã nhưng đáng buồn rằng, người bị áp bức từ đầu đến cuối đều là cô.\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n  <br/>\n </b>\n <br/>\n 5 năm sau. “Mẹ! Vì sao tiểu bạch đáng yêu không có cha?”\n <br/>\n <br/>\n “Làm sao mẹ biết được! Con đi hỏi cha con xem!” Hạ Úc Huân nhìn chằm chằm  vào một cặp cô dâu chú rể ở trong TV, cũng không quay đầu lại mà nói.\n <br/>\n <br/>\n Nửa giờ sau, giữa hiện trường tiệc cưới trong TV, một đứa bé ôm đùi chú rể điên cuồng gào thét cha.\n <br/>\n <br/>\n Người đàn ông nhìn chằm chằm vào bản sao của mình, “Mẹ con đâu?”\n <br/>\n <br/>\n Đang ở trong nhà xem TV, Hạ Úc Huân phun một ngụm nước lên trên màn hình, “Tiểu tử thúi, con hãm hại mẹ con rồi!”\n</div>\n",
        "rating_value": 7.5
    },
    "ban-ngay-va-dem-toi-manhattan-love-story": {
        "ten_truyen": "ban-ngay-va-dem-toi-manhattan-love-story",
        "link_truyen": "https://truyenfull.io/ban-ngay-va-dem-toi-manhattan-love-story/",
        "ten_truyen_full": "Ban Ngày Và Đêm Tối: Manhattan Love Story",
        "tac_gia": "Trần Chi Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình hiện đại, Dị quốc luyến, HE\n <br/>\n <b>\n  Edit:\n </b>\n Nu xink đẹp, Apakcha\n <br/>\n <b>\n  Beta:\n </b>\n Mimi Kute, Nu xink đẹp\n <br/>\n <br/>\n Dịch là một cô nàng sống độc lập, tốt nghiệp học viện Luật, thông qua cuộc thi tư cách Luật ở New York, đầu tiên làm việc tại một công ty Luật ở Manhattan.\n <br/>\n <br/>\n Mùa hè năm đó, cô đã gặp chàng trai nhà giàu hư hỏng Lyle Ultan tại một buổi tiệc của người bạn.\n <br/>\n <br/>\n Hai con người bất đồng tiếng mẹ đẻ, bất đồng quốc tịch, bất đồng tuổi tác, bất đầu gia cấp, kinh nghiệp, bắt đầu từ trò chơi tình ái nhưng lại thực sự yêu nhau.\n <br/>\n <br/>\n Bọn họ bởi vì Dịch có thai ngoài ý muốn mà kết hôn, rất nhanh bởi vì trong cuộc sống chung xảy ra đủ loại xung đột mà chia tay. Sau khi ly hôn, hai người trong quá trình cùng nuôi dưỡng con gái mà dần dần kết hợp, hiểu hơn về nhau, bắt đầu vì cuộc sống chung mà cởi mở, dần thay đổi.\n <br/>\n <br/>\n “\n <b>\n  Ban ngày và\n </b>\n <b>\n  đêm\n </b>\n <b>\n  tối: Manhattan love story\n </b>\n ” là một cuốn tiểu thuyết dựa trên kinh nghiệm thực tế, không hề giống với những bộ phim điện ảnh hay phim truyền hình Mỹ đầy xúc động. Tác giả đã dùng những lời văn nhạy bén, tươi sáng, yên lặng nhưng lại đầy sức hút (tác giả đã phải điều chỉnh, cân đối những câu văn sao cho khi đọc độc giả không bị căng thẳng, điều này đã tạo nên một nét duyên rất riêng) những giấc mơ càng trở nên sâu sắc hơn, hơn cả vật chất là tình yêu, hơn nữa theo đó là sự trưởng thành, thương tổn, … Tất cả những xúc động, hạnh phúc, ưu thương khiến cho người ta không thể nào quên được…\n <br/>\n <br/>\n “Em không biết chúng ta sẽ đi tới đâu, cũng không xác định được cuối cùng thì bản thân mình muốn gì. Có lẽ thực sự chúng ta không hợp, có lẽ mối quan hệ này nên chấm dứt. Cho đến lúc này, trong lúc đó có lẽ chúng ta đã thật sự chấm dứt rồi. Chỉ là như vậy thì, cảm thấy rất nuối tiếc…”\n</div>\n",
        "rating_value": 8.9
    },
    "nhan-biet-tinh-yeu": {
        "ten_truyen": "nhan-biet-tinh-yeu",
        "link_truyen": "https://truyenfull.io/nhan-biet-tinh-yeu/",
        "ten_truyen_full": "Nhận Biết Tình Yêu",
        "tac_gia": "Quy Xác Bất Quai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình hiện đại, sủng, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 12 chương (Truyện có cách viết giống\n <a href=\"http://truyenfull.vn/truyen-all-in-love/\" rel=\"nofollow\" target=\"_blank\">\n  All in love\n </a>\n , chia lẻ lẻ thành những mẩu truyện nhỏ)\n <br/>\n <b>\n  Editor:\n </b>\n Bún\n <br/>\n <b>\n  Beta, Poster:\n </b>\n Mạc Y Phi\n <br/>\n <br/>\n Ngày thứ hai sau khi hai người ở cùng, sinh nhật Giang Lệ, sinh nhật của mình,...mọi thứ đều không đúng, đành phải tìm Giang Lệ để cầu cứu. \"Mật khẩu điện thoại của anh là bao nhiêu?\"\n <br/>\n <br/>\n \" 84 62 86\"\n <br/>\n <br/>\n \"Sao anh lại đặt mật khẩu nghe lạ vậy\"\n <br/>\n <br/>\n \"Ba vòng của em\"Nhâm Lâm Chi lớn tiếng mắng: “Lưu manh! Làm sao mà anh biết?”\n <br/>\n <br/>\n “Dùng tay đoán.” Sắc mặt Giang Lệ không đổi, “Dáng người rất đẹp.”\n <br/>\n <br/>\n Câu chuyện tình yêu của Giang Lệ và Nhâm Lâm Chi, một câu chuyện ngọt ngào từ đầu đến cuối, không ngọt không ăn tiền!\n</div>\n",
        "rating_value": 8.8
    }
}