{
    "am-duong-ngan-dam": {
        "ten_truyen": "am-duong-ngan-dam",
        "link_truyen": "https://truyenfull.io/am-duong-ngan-dam/",
        "ten_truyen_full": "Âm Dương Ngàn Dặm",
        "tac_gia": "Như Uyển Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại, linh dị, SE\n <br/>\n <br/>\n Ngay từ khi 10  tuổi thì lúc nào cô cũng bị ma ám cho tới khi cô được 21 tuổi điều đó khiến cô vô cùng mệt mỏi. Mệt mỏi và tuyệt vọng, cô muốn mình chết khuất đi cho rồi.\n <br/>\n <br/>\n Nhưng cô lại không biết tại sao cũng bởi mỗi lần cô có ý định chết thì giống như có ai đó bảo vệ. Làm cô muốn chết cũng thật khó. Cô tự nhủ: \" Mạng mình thật lớn, nhưng cũng thật khổ. Thôi thì sống tới khi hết số vậy.\"\n <br/>\n <br/>\n Rốt cục cô cũng không chịu nổi nữa, liền\n <br/>\n <br/>\n tìm một người thầy bói để trừ ma diệt\n <br/>\n <br/>\n quỷ. Rồi bà ta phán cho cô một câu lạnh tanh:\n <br/>\n <br/>\n \"Cô bị che mắt, tôi xem không được.\"\n <br/>\n <br/>\n Cuối cùng, cô không có định tự tử nữa. Mà quyết tâm tìm việc làm, được tự do thật hạnh phúc. Nhưng các hồn mà vẫn luẩn quẩn bên cô, ép buộc cô tự tử. Cô phải làm sao?\n <br/>\n <br/>\n Một ngày nào đó, anh bỗng xuất hiện. Luôn bảo vệ cô trong nhữg lúc bị ma quấy rầy, nhưng, anh là âm. Cô là dương, định mệnh ép họ xa nhau. Cô phải làm sao?\n</div>\n",
        "rating_value": 6.1
    },
    "con-ma-nha-ve-sinh-nam": {
        "ten_truyen": "con-ma-nha-ve-sinh-nam",
        "link_truyen": "https://truyenfull.io/con-ma-nha-ve-sinh-nam/",
        "ten_truyen_full": "Con Ma Nhà Vệ Sinh Nam",
        "tac_gia": "Khả Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại, hài hước...\n <br/>\n <br/>\n Trong một lần gặp tai nạn khiến cô bất tỉnh làm người thực vật nhưng linh hồn của cô lại ra khỏi cơ thể và đi khắp nơi. Nơi anh và cô gặp nhau lại là nhà vệ sinh nam cũng bắt đầu cuộc tình của hai người.\n <br/>\n <br/>\n \" Em đừng hòng trốn thoát... Dù em mất trí nhớ hay cố tình quên anh thì anh sẽ làm em thích anh \"!\n</div>\n",
        "rating_value": 6.7
    },
    "chao-em-ha-ha": {
        "ten_truyen": "chao-em-ha-ha",
        "link_truyen": "https://truyenfull.io/chao-em-ha-ha/",
        "ten_truyen_full": "Chào Em Hạ Hạ",
        "tac_gia": "Khả Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đối với một người con gái thì có lẽ hạnh phúc nhất chính là được yêu một chàng trai tốt... Và hạnh phúc của em là anh...\n <br/>\n <br/>\n ----------------------------------------------------\n <br/>\n <br/>\n Toi rồi!! Lần đầu đi làm mà trễ thì coi như tiền ăn này tiêu mất! Trời ơi sự nghiệp ăn uống nay còn đâu! Phải nhanh lên thôi!\n <br/>\n <br/>\n Hạ Hạ cứ ngẩn ngơ \" đầu nghĩ chân chạy \". Một đám nữ sinh đi ngang làm Hạ Hạ không kịp dừng lại, theo quán tính đâm sầm vô người Uyển Nhi- con gái cưng của một tập đoàn lớn, nổi tiếng là ngang tàng...\n <br/>\n <br/>\n - Xin lỗi, xin lỗi,.. - Hạ Hạ gật đầu liên tục, muốn nhanh chóng rời đi..\n <br/>\n <br/>\n Vạt áo cô bị kéo lại, hai nữ sinh đẩy cô vào vách tường:\n <br/>\n <br/>\n -Mày nghĩ đụng vào tiểu thư rồi xin lỗi là thôi ak..?\n <br/>\n <br/>\n - Tôi đã xin lỗi còn gì?- Hạ Hạ bực nhọc.\n</div>\n",
        "rating_value": 5.4
    },
    "co-vo-ba-dao": {
        "ten_truyen": "co-vo-ba-dao",
        "link_truyen": "https://truyenfull.io/co-vo-ba-dao/",
        "ten_truyen_full": "Cô Vợ Bá Đạo",
        "tac_gia": "Mạn Uyển Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại, cưới trước yêu sau,\n <br/>\n <br/>\n Một cuộc hôn nhân được bắt đầu từ sự sắp đặt của cha mẹ đôi bên lại có được hạnh phúc hay không? Đã vậy tính cách hai bên lại khác nhau hoàn toàn....\n <br/>\n <br/>\n Cô và hắn gặp nhau thật tình cờ và thật bất ngờ. Từ việc học chung một ngôi trường cho đến bố mẹ là thông gia với nhau và tới khi...cô và hắn lại kết duyên vợ chồng\n <br/>\n <br/>\n _Vào đêm tân hôn_\n <br/>\n <br/>\n - Anh yêu tôi không?\n <br/>\n <br/>\n - Không\n <br/>\n <br/>\n - Phù ~ may mà anh không yêu tôi\n <br/>\n <br/>\n - May? Ý cô là sao?\n <br/>\n <br/>\n - Tại vì tôi cũng đâu có yêu anh\n <br/>\n <br/>\n - Sao cưới tôi?\n <br/>\n <br/>\n - Gia đình ép\n <br/>\n <br/>\n - Ồ!\n <br/>\n <br/>\n - Vậy chúng ta cũng không cần phải làm chuyện vợ chồng đâu nhỉ?\n <br/>\n <br/>\n - Chắc là có làm\n <br/>\n <br/>\n - Cái giề? Tôi không nguyện làm đâu. Không lẽ anh yêu tôi?\n</div>\n",
        "rating_value": 7.3
    },
    "day-vo-nho-lam-sat-thu": {
        "ten_truyen": "day-vo-nho-lam-sat-thu",
        "link_truyen": "https://truyenfull.io/day-vo-nho-lam-sat-thu/",
        "ten_truyen_full": "Dạy Vợ Nhỏ Làm Sát Thủ",
        "tac_gia": "Quỳnh Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại, hắc bang\n <br/>\n <br/>\n Nội dung truyện xoay quanh về Hàn Như Tuyết khi cô mười tuổi thì cha mẹ qua đời . Mọi tài sản của gia đình đều để lại cho cô nhưng được trông nom bởi một vị hôn phu nhưng lớn tuổi hơn cô.\n</div>\n",
        "rating_value": 7.7
    },
    "tong-tai-ngoc-nghech-cua-nha-ai": {
        "ten_truyen": "tong-tai-ngoc-nghech-cua-nha-ai",
        "link_truyen": "https://truyenfull.io/tong-tai-ngoc-nghech-cua-nha-ai/",
        "ten_truyen_full": "Tổng Tài Ngốc Nghếch Của Nhà Ai?",
        "tac_gia": "SuMonster098",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, xuyên thư, có tí thương trường.\n <br/>\n <br/>\n Văn án vip\n <br/>\n <br/>\n Phóng khoảng và tùy ý,\n <br/>\n <br/>\n Kiên cường và định kiến\n <br/>\n <br/>\n Ai cũng nói Hạ Lam mắc bệnh công chúa?\n <br/>\n <br/>\n Nhầm rồi! Cô ấy sinh ra vốn dĩ đã là nữ hoàng đứng trên đỉnh chuỗi thức ăn của toàn thể giống loài.\n <br/>\n <br/>\n Vận mệnh nằm trong tay cô ấy, mọi thứ đều nằm trong quyền kiểm soát của cô ấy.. Cho đến khi, cô vô tình gặp anh ta..\n <br/>\n <br/>\n Văn án đơn giản:\n <br/>\n <br/>\n Một cô tiểu thư sống trong sung sướng và thuận lợi từ nhỏ bỗng dưng xuyên vào thân thể một cô nhi có số phận đối nghịch sẽ như thế nào? Liệu cô ấy có thể thay đổi vận mệnh nữ phụ, một đường nghịch tập đi lên làm nữ chủ hay không?\n <br/>\n <br/>\n Mọi câu hỏi sẽ được giải đáp trong cuốn truyện này!!!\n <br/>\n <br/>\n Xin hãy đón đọc!\n</div>\n",
        "rating_value": 6.9
    },
    "gui-cho-anh-tim-lai-hanh-phuc": {
        "ten_truyen": "gui-cho-anh-tim-lai-hanh-phuc",
        "link_truyen": "https://truyenfull.io/gui-cho-anh-tim-lai-hanh-phuc/",
        "ten_truyen_full": "Gửi Cho Anh: Tìm Lại Hạnh Phúc",
        "tac_gia": "Reii",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại HE\n <br/>\n <br/>\n Đây là phần hai của truyện Gửi cho anh của tác giả được tiếp nối phần 1: U\"re my destiny.\n <br/>\n <br/>\n Trong cuộc sống này có những điều mà ta không hề biết trước cũng như trong tình yêu có những cuộc tình mà cả hai  tìm được nhau, nắm được trong lòng bàn tay, nhưng sau cùng vẫn chỉ còn lại một người níu giữ, chỉ vì ký ức của ai kia đã vô tình bị đánh mất.\n <br/>\n <br/>\n Nữ chính là Shinakawa Gin, đã hai mươi mốt tuổi, giám đốc đầu tư công ty của ba mình, quyền lực cũng khá lớn, nhưng lại sẵn sàng vì tình yêu mà bỏ đi tất cả, chỉ để có thể được ở bên cạnh cô, một lần nữa.\n <br/>\n <br/>\n Bảo Anh, đã qua mười tám cái tuổi xuân, đơn thuần là một nàng nữ sinh bình thường, vô cùng \"dịu dàng\" vô cùng \"nết na\", bình thường như vậy, nhưng đã đủ để khiến anh yêu thương cô cả đời rồi.\n <br/>\n <br/>\n \"Anh ấy chính là hạnh phúc cả đời của tôi...\"\n <br/>\n <br/>\n Một tấm ảnh vừa lạ vừa quen, một câu chữ do chính cô đã ghi, và ẩn sau trong đó, chính là một hạnh phúc vô tình bị lãng quên.\n <br/>\n <br/>\n Tình yêu vốn dĩ chẳng hề đơn giản, nó thích đặt thêm thử thách cho những cặp đôi, để họ cùng nhau vượt qua, rồi cùng nhau đi đến cuối con đường. Bởi lẽ, \"tất cả những điều tốt đẹp nhất chỉ có thể có được khi ta chịu trả giá bằng nỗi đau khổ vĩ đại\".\n <br/>\n <br/>\n Có điều, hình như lần này tình yêu đã rắc thử thách hơi quá tay rồi thì phải...\n <br/>\n <br/>\n Gửi Cho Anh: Tìm Lại Hạnh Phúc\n</div>\n",
        "rating_value": 8.7
    },
    "ban-tay-vang-cua-nu-nhan-khiem-ton": {
        "ten_truyen": "ban-tay-vang-cua-nu-nhan-khiem-ton",
        "link_truyen": "https://truyenfull.io/ban-tay-vang-cua-nu-nhan-khiem-ton/",
        "ten_truyen_full": "Bàn Tay Vàng Của Nữ Nhân Khiêm Tốn",
        "tac_gia": "Mymy2018",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n huyền ảo, dị giới, xuyên không\n <br/>\n <br/>\n Không nghĩ rằng mình lại có ngày có được cơ hội xuyên không nhưng đáng tiếc là người ta xuyên không, thì nàng cũng là xuyên không. Tại sao nàng không phải xuyên vào cơ thể người thành vương phi hay tiểu thư, phu nhân xinh đẹp? Cùng lắm thì có thể cho nàng làm một  một sâu gạo đúng chuẩn ăn no chờ chết? Đằng này thì Trần Hiểu My cơ mà lại xuyên đến một vùng đất vô cùng hoang dã với những người nguyên thủy không cùng ngôn ngữ, chủng tộc? Liệu nàng phải sống như thế nào đây?\n <br/>\n <br/>\n Nàng ngửa mặt lên trời thầm nói:\" Lão thiên a.... cầu xin ngài có thể nào cho ta bàn tay vàng nữ chủ đi được không?\"\n <br/>\n <br/>\n Lão thiên trầm tư nhìn xuống: Trần Hiểu My ơi Trần Hiểu My, một nữ nhân khiêm tốn như cô thì lấy gì để đổi bàn tay vàng đây.\n <br/>\n <br/>\n - Dù sao lão nương cũng tốt nghiệp đại học Công nghệ thông tin?\n <br/>\n <br/>\n Lão thiên nhíu mày: Công nghệ thông tin tại nơi không điện đùng, không Wifi và Internet... Chúc cô may mắn lần sau.\n <br/>\n <br/>\n - Vậy ít nhất cũng cho một mỹ nam siêu cấp để bầu bạn?\n <br/>\n <br/>\n - Nếu cô có thể tìm ra mỹ nam giữa chốn này.\n <br/>\n <br/>\n Trần Hiểu My ơi Trần Hiểu My... Nếu biết có ngày cũng xuyên không đến nơi hoang dã thì trước đây nên xem thật nhiều các chương trình thực tế cỡ như Bị bỏ rơi cùng Ed hay Cặp đôi sinh tồn chứ. Làm sao đây, làm sao đây....\n</div>\n",
        "rating_value": 8.4
    },
    "a-ly": {
        "ten_truyen": "a-ly",
        "link_truyen": "https://truyenfull.io/a-ly/",
        "ten_truyen_full": "A Ly",
        "tac_gia": "A Đào Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n linhluu\n <br/>\n <br/>\n Sau khi bà mất thì A Ly đã có suy nghĩ rằng chính mình  sẽ  sống một mình cô độc suốt đời, vật duy nhất ở bên cạnh cô chỉ có một cây tơ hồng, một con mèo.\n <br/>\n <br/>\n Dường như mọi chuyện đều có những bất ngờ không lường trước được khi cô gặp hắn. Cũng bắt đầu có chuyển biển mới,bởi  hắn chính trực, sáng sủa, không quan tâm cô xấu xí, vì cô có thể hy sinh mọi thứ.\n <br/>\n <br/>\n Cho nên A Ly nghĩ, cô không cần sống mãi mãi, cô chỉ nghĩ muốn hắn.\n</div>\n",
        "rating_value": 7.9
    },
    "me-muoi": {
        "ten_truyen": "me-muoi",
        "link_truyen": "https://truyenfull.io/me-muoi/",
        "ten_truyen_full": "Mê Muội",
        "tac_gia": "Mộng Tiêu Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : fallen2\n <br/>\n <b>\n  Thể loai:\n </b>\n Hiện đai, ngọt sủng\n <br/>\n <b>\n  Số chương:\n </b>\n 88 chương + 3 ngoại truyện\n <br/>\n <br/>\n Nội dung chính của truyện xoay quanh chuyện tình ngọt ngào đáng yêu của một mỹ nữ ngân hàng đầu tư Tần Thư, năm 23 tuổi gặp một người đàn ông toàn diện đàn áp cô. Tâm tư của cô cũng giống như tâm tư của những cô gái hiện đại yêu thích những chàng đẹp trai, suy nghĩ chín chắn có EQ cùng IQ cao.\n <br/>\n <br/>\n Hàn Phái: Em thích gì ở anh ta?\n <br/>\n <br/>\n Tần Thư trả lời rõ ràng: đẹp trai, trưởng thành hấp dẫn, EQ và IQ cao.\n <br/>\n <br/>\n Hàn Phái: Chỉ có ba điều này?\n <br/>\n <br/>\n Tần Thư gật đầu.\n <br/>\n <br/>\n Giọng Hàn Phái trầm thấp, từ tính: Nếu em thích người đàn ông như thế, anh đều có, còn cao hơn bất cứ kẻ nào.\n <br/>\n <br/>\n Tần Thư:…\n</div>\n",
        "rating_value": 8.1
    },
    "song-luyen": {
        "ten_truyen": "song-luyen",
        "link_truyen": "https://truyenfull.io/song-luyen/",
        "ten_truyen_full": "Song Luyến",
        "tac_gia": "Đản đản 1113",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Chuyển ngữ\n </b>\n : Nại\n <br/>\n <b>\n  Thể loại:\n </b>\n Hào môn thế gia, ngược tâm ngược thân.\n <br/>\n <br/>\n Mọi chuyện xảy ra kể từ khi Tề Kiều Thạch bị tai nạn chết trước ngày cưới, vì vậy mà Tề Dạ Tiêu bắt buộc phải thay anh mình để kết hôn bởi họ là hai anh em sinh đôi.\n <br/>\n <br/>\n Mặc dầu cả hai chung sống như vợ chồng với nhau đã năm năm nhưng nữ chính Kiều Linh từ đầu tới cuối không hề mở lòng với Dạ Tiêu. Tới tận khi người đàn ông khôi ngô tuấn lãng tên Kỷ Tầm lòng mang thù hận, xen vào giữa hôn nhân của họ. Kỷ Tầm nói cho Kiều Linh biết, Tề Kiều Thạch may mắn thoát nạn, hiện vẫn còn sống. Từ đó, tai họa ập xuống đầu Kiều Linh và Tề Dạ Tiêu. Trong cơn nguy nan, cuối cùng Liều Linh cũng nảy sinh tình cảm với Tề Dạ Tiêu. Nhưng sau khi Tề Dạ Tiêu dạo một vòng Quỷ Môn Quan trở về, anh phát hiện ra, ngôi nhà của mình đã bị ‘Kiều Thạch” chiếm cứ. Anh gục ngã, truyền ra bên ngoài rằng bản thân mình đã chết.\n <br/>\n <br/>\n Mười tháng sau, một hôn lễ được cử hành, nhưng cô dâu lại bỏ trốn. Kiều Linh lúc đó mới chính thức bắt đầu cuộc tìm kiếm tình yêu mình đã bỏ lỡ…\n</div>\n",
        "rating_value": 6.5
    },
    "ma-nu-bien-thai-lai-day-nao": {
        "ten_truyen": "ma-nu-bien-thai-lai-day-nao",
        "link_truyen": "https://truyenfull.io/ma-nu-bien-thai-lai-day-nao/",
        "ten_truyen_full": "Ma Nữ Biến Thái, Lại Đây Nào!",
        "tac_gia": "Shellry",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại, hài hước...\n <br/>\n <b>\n  Rating:\n </b>\n 13+\n <br/>\n <br/>\n Có bao giờ bạn nghĩ rằng bạn sẽ cảm thấy như thế nào khi bỗng một ngày bạn đang tắm mà có một con ma nữ xuất hiện ngay trước mặt?\n <br/>\n <br/>\n Không chỉ vậy mà con ma nữ đó còn nới với bạn là người được chọn thì bạn sẽ cảm thấy thế nào?\n <br/>\n <br/>\n Và bạn sẽ xử lí như nào nếu bạn đã phải lòng con ma nữ đó?\n <br/>\n <br/>\n Và cái người được chọn xui xẻo đó, sẽ phản ứng thế nào đây?\n <br/>\n <br/>\n Casting:\n <br/>\n <br/>\n ___ Hoàng Nhật Linh- một hồn ma thiếu nữ chết vì bệnh tim. Gia cảnh bí ẩn, con người bí ẩn. Tính cách mê trai đẹp, mê tiền và biến thái. Châm ngôn sống: Tiền là tất cả, trai đẹp là cuộc sống, còn tất cả những thứ khác chỉ là phù du.\n <br/>\n <br/>\n ___ Trần Khởi Nam – hot boy số một của trường Skoic. Cậu lớn lên trong hoàn cảnh gia đình phức tạp. Là một thần tượng tuổi teen đang rất hot hiện nay.\n</div>\n",
        "rating_value": 7.2
    },
    "cho-ngay-mua-roi": {
        "ten_truyen": "cho-ngay-mua-roi",
        "link_truyen": "https://truyenfull.io/cho-ngay-mua-roi/",
        "ten_truyen_full": "Chờ Ngày Mưa Rơi",
        "tac_gia": "Hải Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Đánh giá theo độ tuổi\n </b>\n : 13 +\n <br/>\n <b>\n  Thể loại:\n </b>\n truyện teen, ngôn tình hiện đại\n <br/>\n <br/>\n Nội dung chính của câu truyện xoay quanh về cô bé có tính cách gan lỳ ngang ngược, không cần mọi thử tất cả đều do những tổn thương trong quá khứ tạo nên. Con người cô là một sự mâu thuẫn hoàn toàn giữa cảm xúc thực bên trong và hành động bên ngoài. Phần mở đầu có lẽ sẽ hơi buồn nhưng về sau truyện sẽ có những tình tiết vui nhộn đặc biệt xuyên suốt câu truyện sẽ có những lời bài hát nói lên tâm trạng của các nhân vật....\n <br/>\n <br/>\n p/s Đây là tác phẩm đầu tay của Hali, nên chưa có kinh nghiệm nhiều, chắc chắn sẽ có nhiều sai sót, mong các bạn đọc bỏ qua và mở lòng ra với từng nhân vật trong truyện nhé.! Thực sự rất mong các bạn sẽ có một ấn tượng đẹp với câu truyện này\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Cô là một đứa con gái lạnh lùng, ngang tàn và thích bạo lực. Cô thích mưa vì chúng cũng cô độc và lạnh lùng giống cô. Cô là kẻ thù dai, có thù nhất định phải trả và sẽ trả hơn gấp trăm. Cô không chỉ có thể giết người bằng hành động nhưng còn bằng lời nói sắc nhọn.\n <br/>\n <br/>\n Và… cô không tin trên đời này tình yêu sẽ đến với mình cho đến ngày cô gặp anh!\n <br/>\n <br/>\n Vậy anh là ai?\n <br/>\n <br/>\n Tâm trạng và trích dẫn:\n <br/>\n <br/>\n [c]•Dưới mưa mọi thứ đều trở nên nhạt nhoà, chỉ trừ cảm xúc là cứ mênh mang hiện về trong ta thật rõ nét.\n <br/>\n <br/>\n •Nếu người khác nhìn mưa mà cảm thấy buồn, thì đối với cô, mưa là một người bạn vô giá.\n <br/>\n <br/>\n •Đỉnh cao của sự cô độc là lấy những thứ cô độc làm bạn và yêu nó như chính bản thân. Một mình bước trong mưa, chẳng phải rất tuyệt sao?\n <br/>\n <br/>\n •Em đừng làm bạn với những cơn mưa buốt giá như thế nữa. Cũng không cần phải bước đi trong mưa một mình để giấu đi những giọt nước mắt vì anh sẽ luôn ở bên cạnh và lau nước mắt cho em. Đừng biến anh thành kẻ nhỏ mọn khi đi ghen với mưa…\n <br/>\n <br/>\n •Có thể tin không? Có thể hy vọng không? Và có thể hạnh phúc không?\n <br/>\n <br/>\n •Vì cuộc đời không phải là truyện cổ tích\n <br/>\n <br/>\n Còn ta lại càng không phải là lọ lem hay công chúa, liệu cái kết có được hạnh phúc không? Tốt nhất là đừng trông mong và hi vọng quá nhiều vào cuộc đời này.!\n <br/>\n <br/>\n •Không cần biết em là ai, anh yêu em vì em là chính em. Đặt niềm tin và trông mong vào tương lại là điều có lỗi sao?\n</div>\n",
        "rating_value": 7.2
    },
    "tram-nam-hoa-hop-uoc-dinh-mot-loi": {
        "ten_truyen": "tram-nam-hoa-hop-uoc-dinh-mot-loi",
        "link_truyen": "https://truyenfull.io/tram-nam-hoa-hop-uoc-dinh-mot-loi/",
        "ten_truyen_full": "Trăm Năm Hòa Hợp, Ước Định Một Lời",
        "tac_gia": "Tố Quang Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ\n </b>\n : Riley An\n <br/>\n <b>\n  Ảnh bìa:\n </b>\n Lily Jenkins\n <br/>\n <b>\n  Thể loại\n </b>\n : hiện đại, thanh xuân vườn trường…\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hạ Lâm Hi, Tưởng Chính Hàn.\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Cố Hiểu Mạn, Trương Hoài Võ, Thời Oánh, Trần Diệc Xuyên, Mạnh Chi Hành, Tần Việt, Triệu Trữ Thành\n <br/>\n <br/>\n Nội dung chính của câu chuyện nói về tình yêu từ khi còn ngồi trên ghế nhà trường đến khi cả hai đã là vợ chồng.\n <br/>\n <br/>\n Bởi vì họ đã cùng nhau trưởng thành, cùng nhau lựa chọn, cùng nhau nỗ lực kiên trì trãi qua hết tất cả sự việc cùng nhau\n <br/>\n <br/>\n Chuyện tuổi trẻ năm ấy ấm áp như chiếc bánh bao ra lò trong căn tin sớm hôm…\n</div>\n",
        "rating_value": 9.0
    },
    "man-coi": {
        "ten_truyen": "man-coi",
        "link_truyen": "https://truyenfull.io/man-coi/",
        "ten_truyen_full": "Mân Côi",
        "tac_gia": "Phó du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <mân côi=\"\">\n   tại truyenfull.io\n  </mân>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, cường thủ hào đoạt, đại thúc, sạch, sủng, sắc, HE\n <br/>\n <b>\n  Độ dài\n </b>\n : 103 chương\n <br/>\n <br/>\n Nội dung xoay quanh nữ chính là Mân Côi, đáng buồn là cô chỉ mới kết hôn được bảy ngày, thì lại đau lòng  phát hiện chồng và bạn thân ngoại tình.... Liệu cô phải làm sao với cuộc hôn nhân này?\n <br/>\n <br/>\n Lời editor: Nữ chính của chúng ta từ một cô gái yếu đuối trở nên mạnh mẽ. Chồng cũ cũng không xơi được cô miếng nào. Trong quá trình đó, tất nhiên không thể thiếu bóng dáng của một người đàn ông, \"Em muốn làm gì, anh đều sẽ giúp em...\" Đây là một câu chuyện có kết cuộc dành cho tra nam, tiện nữ khiến chúng ta thỏa mãn\n</div>\n",
        "rating_value": 7.0
    },
    "huu-thu-kho-cau": {
        "ten_truyen": "huu-thu-kho-cau",
        "link_truyen": "https://truyenfull.io/huu-thu-kho-cau/",
        "ten_truyen_full": "Hưu Thư Khó Cầu",
        "tac_gia": "Mèo Lười Ngủ Ngày",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Thanh Thanh\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Bella\n  <br/>\n </i>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, cung đình, âm kém dương sai\n  <br/>\n </i>\n <br/>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n <br/>\n Liêm Chi – nhân viên quèn trong một công ty ở trên bàn rượu uống tới say mèm, xuyên qua; vừa mở mắt ra đã bị nhét vào kiệu hoa, lập gia đình; nhìn thấy vị tướng công được đồn đại là “Thiên hạ đệ nhất mỹ nam”, nàng sợ ngây người.\n <br/>\n <br/>\n Tướng công của nàng là một kẻ nhược trí!!! @#@￥&amp;… *%(#&amp;\n <br/>\n <br/>\n Đến nước này, Liêm Chi bắt đầu cuộc sống mới “cùng mẹ chồng đấu trí đấu dũng”, làm con dâu tốt, khó cầu hưu thư. Mẹ chồng phúc hắc không phải quả hồng mềm dễ nắn bóp, bên này tướng công ngu ngốc của nhà mình cũng hết sức quỷ dị, lại thêm một đám đại đại tiểu tiểu nha hoàn, sai vặt, bà tử bụng dạ hẹp hòi chuyện xưa cứ thế mà bắt đầu.\n <br/>\n <br/>\n Tổng thể mà nói, đây là một câu chuyện bi thảm của một tiểu bạch tự cho là thông minh rơi vào Mục vương phủ chốn chốn phúc hắc làm vợ.\n <br/>\n <br/>\n Nhân vật chính: Liêm Chi ; Phối hợp diễn: An Lăng Nhiên, Mặc Ngọc, Túc Phượng, Kỳ Nhi\n <br/>\n <br/>\n Đi kèm: rượu trắng, hưu thư.\n</div>\n",
        "rating_value": 7.0
    },
    "truong-an-tri-mo": {
        "ten_truyen": "truong-an-tri-mo",
        "link_truyen": "https://truyenfull.io/truong-an-tri-mo/",
        "ten_truyen_full": "Trường An Trì Mộ",
        "tac_gia": "Phong Trữ Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Nại\n <br/>\n <b>\n  Dịch văn án:\n </b>\n Hàn Vũ Phi\n <br/>\n <br/>\n Ở kiếp trước thì được hình dung bằng \"Hai hàng nước mắt đem trả ngọc, hận lúc còn son chẳng gặp chàng\", cũng vì thế mà hắn nghĩ rằng cả đời này nàng  không dám động thủ. Vì vậy khi được trùng sinh lại  kiếp này, thái tử điện hạ quyết định cẩn thận từng li từng tý, ra tay phủ đầu.\n <br/>\n <br/>\n Hắn biết  hoàng hậu nương nương đã nhìn trúng  Thịnh Trì Mộ, nữ nhi của Định Viễn Hầu làm thái tử phi cho mình, Nhậm Tư đã bi phẫn tuyệt vọng, quyết lấy cái chết để tỏ rõ quyết tâm. Lúc thái giám lấy bức họa của nàng ra, hắn đã đâm sầm đầu vào cột hôn mê bất tỉnh.\n <br/>\n <br/>\n Sau khi tỉnh lại, hoàng hậu nương nương đồng ý từ hôn, thế nhưng thái tử Nhậm Tư lại không kịp mặc quần áo chỉnh tề, chạy như bay than trời khóc đất đòi cưới cô nương Thịnh gia cho bằng được.\n <br/>\n <br/>\n Chúng cung nhân: Thái tử điện hạ, người đã quên mất bức họa đã bị người đâm vỡ ngực rồi sao!\n <br/>\n <br/>\n Truyện này nói về thái tử lưu manh mặt dày chinh phục thái tử phi lạnh lùng cao sang, nam chính trọng sinh, có chút quyền mưu nhưng không nặng nề, đa phần là ngôn tình sủng hài, đọc rất nhẹ nhàng, giải trí tốt. Kiếp trước là đôi uyên ương số khổ (chuẩn bị khăn giấy, đọc sẽ khóc), còn kiếp này ngược chết FA, ngọt đến sâu răng.\n</div>\n",
        "rating_value": 8.4
    },
    "mot-giay-rung-dong-ca-doi-khong-quen": {
        "ten_truyen": "mot-giay-rung-dong-ca-doi-khong-quen",
        "link_truyen": "https://truyenfull.io/mot-giay-rung-dong-ca-doi-khong-quen/",
        "ten_truyen_full": "Một Giây Rung Động Cả Đời Không Quên",
        "tac_gia": "Vô Xứ Khả Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Số chương:\n </b>\n 10 chương lớn + 2 ngoại truyện\n <br/>\n <b>\n  Edit:\n </b>\n Sa\n <br/>\n <b>\n  Bìa:\n </b>\n Lynn\n <br/>\n <br/>\n Có thể nói rằng trong tình yêu thì không phân biệt giai cấp, càng không có sang hèn nghèo giàu ở đây, cũng chẳng phải khái niệm đúng sai được áp dụng, mà chỉ là một khi đã đánh mất trái tim thì không thể nào tìm lại được, dù đã trốn chạy nhưng lại không thể trốn khỏi những nhung nhớ. Đó chính là thông điệp mà câu chuyện muốn nhắn gửi.\n <br/>\n <br/>\n Lời biên tập:\n <br/>\n <br/>\n Cô yêu anh mù quáng, tự mua dây buộc mình, không thể nào trốn thoát.\n <br/>\n <br/>\n Nhưng trái tim của anh lại giống như ánh nến, không thể phân biệt, càng không tài nào nắm bắt.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Cho dù trốn chạy thì cũng không thể trốn khỏi tình cảm trong lòng, đó là thông điệp mà câu chuyện muốn truyền tải.\n <br/>\n <br/>\n Một lần rung động, nhưng lại theo em và anh đến trọn đời.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Nội dung:\n <br/>\n <br/>\n Nếu tình yêu có thể diễn ra theo mong muốn thì Bạch Hi nhất định sẽ cảnh báo bản thân ngàn lần vạn lần không được gặp Thẩm Khâm Tuyển vào ngày hôm ấy, và càng không được trúng phải tiếng sét ái tình với anh ta.\n <br/>\n <br/>\n Anh dùng mọi cách để giữ cô bên cạnh, nhưng chỉ thỉnh thoảng bố thí cho cô một chút ấm áp nhỏ nhoi, đến khi cô cam tâm tình nguyện hiến dâng tất cả cho anh thì anh lại lạnh lùng nói với cô rằng anh tiếp cận cô chỉ là âm mưu, là để trả thù.\n <br/>\n <br/>\n Cô nói: \"Thẩm Khâm Tuyển, chẳng qua anh chỉ là làm tổn thương người tin tưởng anh vô điều kiện thôi.\"\n <br/>\n <br/>\n Khi cùng nhau truy tìm manh mối, cô không thể nhìn ra rốt cuộc đằng sau bóng lưng kiên định của anh là sự lạnh lùng, tàn nhẫn hay là một tình yêu chân thành, nồng nhiệt.\n</div>\n",
        "rating_value": 7.1
    },
    "tong-tai-em-yeu-anh": {
        "ten_truyen": "tong-tai-em-yeu-anh",
        "link_truyen": "https://truyenfull.io/tong-tai-em-yeu-anh/",
        "ten_truyen_full": "Tổng Tài, Em Yêu Anh!",
        "tac_gia": "Mạc Tử Lam Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể lọai:\n </b>\n ngôn tình hiện đại, HE\n <br/>\n <br/>\n Mọi người hay đồn đại rằng thật ra cô đã là một sắc nữ đặc biệt đứng trước soái ca thì da mặt có thể siêu dày a, đáng tiếc cô chỉ là một nữ nhân viên bình thường, trong một lần đen đủi gặp phải yêu râu xanh cô may mắn thoát chết,cô trốn sang được phòng bên của khách sạn và gặp anh bước ra từ nhà tắm. Bộ dạng tuỳ tiện,cơ thể nam tính hoàn hảo, gương mặt không góc chết đã thu hút ánh nhìn của cô, cướp đi trái tim bé nhỏ đang đập loạn xạ trong lồng ngực, chỉ biết cảm thán trong lòng:\n <br/>\n <br/>\n -Ôi mẹ ơi soái ca!\n <br/>\n <br/>\n Anh thấy cô hờ hững buông ánh mắt kinh bỉ trên cơ thể người con gái với chiếc váy bị xé rách tả tơi.... Và sau đó.....Và sau đó đọc sẽ biết nha!\n</div>\n",
        "rating_value": 7.4
    },
    "phia-sau-lung-em": {
        "ten_truyen": "phia-sau-lung-em",
        "link_truyen": "https://truyenfull.io/phia-sau-lung-em/",
        "ten_truyen_full": "Phía Sau Lưng Em",
        "tac_gia": "Mạc Tử Lam Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại, đoản văn\n <br/>\n <br/>\n Cô đã ghi nhớ biết bao nhiêu lần cái tên Cố Hàn Vũ, chỉ một điều khiến cô hối hận bởi ngày đó rời khỏi anh mà đi.\n <br/>\n <br/>\n Thì ra tất cả chỉ một mình anh gánh chịu, lúc nào miệng thì nói ghét bỏ em nhưng trong tim anh,em chính là thứ không thể quên. Em đã biết,nhưng muộn mất rồi...\n</div>\n",
        "rating_value": 8.1
    },
    "chi-vien": {
        "ten_truyen": "chi-vien",
        "link_truyen": "https://truyenfull.io/chi-vien/",
        "ten_truyen_full": "Chi Viên",
        "tac_gia": "Tử Tiện Lí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tìnhđoản văn\n <br/>\n <br/>\n Trong cuộc sống của cô dường như mọi chuyện đều không theo ý của cô, lấy hôn nhân làm ví dụ cô  cũng chỉ chọn một người thích hợp nhất để gả mà thôi.\n <br/>\n <br/>\n Cũng vì thế thì lấy đâu ra tình yêu mà nói.\n <br/>\n <br/>\n Ghi chú: truyện ngắn với bối cảnh thời Dân quốc, nam nữ đều tam quan bất chính, cẩn thận trước khi nhảy hố.\n</div>\n",
        "rating_value": 7.8
    },
    "mot-net-son-tinh": {
        "ten_truyen": "mot-net-son-tinh",
        "link_truyen": "https://truyenfull.io/mot-net-son-tinh/",
        "ten_truyen_full": "Một Nét Son Tình",
        "tac_gia": "Twentine",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n idlehouse / soát lỗi Chopper75\n <br/>\n <b>\n  Tổng số chương:\n </b>\n 75, HE\n <br/>\n <br/>\n Nội dung chính của chuyện xoay quanh tình yêu của nhân vật chính gồm một cô gái nhìn bề ngoài  thì có vẻ như rất thông minh nhưng thật sự thì rất đỗi tầm thường\n <br/>\n <br/>\n Đối lập hoàn toàn với nam chính là một chàng trai trông có vẻ như tầm thường, nhưng thật ra chứa biết bao nhiêu câu chuyện.\n <br/>\n <br/>\n Chưa gặp nhau, họ chỉ thương một người -- gặp nhau rồi, họ chỉ thương có một.\n</div>\n",
        "rating_value": 8.8
    },
    "thoat-bac-gia": {
        "ten_truyen": "thoat-bac-gia",
        "link_truyen": "https://truyenfull.io/thoat-bac-gia/",
        "ten_truyen_full": "Thoát Bắc Giả",
        "tac_gia": "Sable Tắc Bố Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Gián điệp, nữ cường nam cường, GE/HE\n <br/>\n <b>\n  Số chương\n </b>\n : 92 chương + 1 NT\n <br/>\n <b>\n  Editor:\n </b>\n Qin Zồ\n <br/>\n <br/>\n Sống trong cùng một thế giới rộng lớn thì chúng mình đã thân như là tay liền chân.\n <br/>\n <br/>\n Mặc dù phải đối mặt với biển lửa kế bên, em bé nhỏ ơi nào sợ hãi,\n <br/>\n <br/>\n Bởi bố chúng mình ở nơi đây.\n <br/>\n <br/>\n Trên thế giới này, liệu ai hạnh phúc hơn mình?\n <br/>\n __________\n <br/>\n Nữ điệp viên x nam đặc công\n</div>\n",
        "rating_value": 7.1
    },
    "sung-thu-thanh-hoang-hau": {
        "ten_truyen": "sung-thu-thanh-hoang-hau",
        "link_truyen": "https://truyenfull.io/sung-thu-thanh-hoang-hau/",
        "ten_truyen_full": "Sủng Thú Thành Hoàng Hậu",
        "tac_gia": "Thothoa8",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  sủng, huyền huyễn, lãng mạn\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Nàng vốn là tiên nữ trên trời, nhưng tính tình lại nghịch ngợm nên lỡ tay phá hỏng bữa tiệc bàn đào của Vương mẫu nương nương nên đã bị giáng xuống trần gian nhập hồn vào 1 con thú.\n <br/>\n <br/>\n Bất quá con thú này cũng rất đẹp lại là thú hiếm nên bị bắt, xui xẻo thay lại bị hoàng đế mỹ nam của chúng ta bắt...\n <br/>\n <br/>\n Và thế là hoàng đế của chúng ta sắp phải chịu sự nghịch ngợm của \"nàng ấy\" và sủng tới vô pháp vô thiên...\n</div>\n",
        "rating_value": 7.6
    },
    "chong-thieu-ta-truy-duoi-vo-sat-thu": {
        "ten_truyen": "chong-thieu-ta-truy-duoi-vo-sat-thu",
        "link_truyen": "https://truyenfull.io/chong-thieu-ta-truy-duoi-vo-sat-thu/",
        "ten_truyen_full": "Chồng Thiếu Tá Truy Đuổi Vợ Sát Thủ",
        "tac_gia": "Hồng Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại,quân nhân\n <br/>\n <br/>\n Nữ chính là Cao Điệp Y vốn là  một cô gái với một vẻ đẹp nhu mì và luôn nở nụ cười yêu đời đó là bề ngoài mà mọi người nhìn thấy ở cô. Nhưng bản chất thật sự bên trong cô lại chính là một sự hận thù chất chứa. Vào năm sinh nhật lần thứ 18, cô đã lên kế hoạch trả thù và hàng loạt vụ án giết người xảy ra. Đặc biệt hơn là cô sẽ để lại cạnh thi thể nạn nhân một cành bông hồng đen. Loài hoa đại diện cho sự hận thù.\n <br/>\n <br/>\n Nam chính là  Trịnh Giai Kì xuất thân là một thiếu tá rất ưa là lầy lội, anh luôn mang đến tiếng cười cho mọi người. Nhưng khi bước vào phá án thì anh lại là người nghiêm túc nhất chuyên án 317.\n <br/>\n Và mọi chuyện bắt đầu xảy ra khi........\n</div>\n",
        "rating_value": 7.2
    },
    "anh-hau-lam-quan-tau": {
        "ten_truyen": "anh-hau-lam-quan-tau",
        "link_truyen": "https://truyenfull.io/anh-hau-lam-quan-tau/",
        "ten_truyen_full": "Ảnh Hậu Làm Quân Tẩu",
        "tac_gia": "Đông Nhật Nãi Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, tình yêu duy nhất cả đời, sủng, quân hôn, giới giải trí.\n <br/>\n <b>\n  Số chương:\n </b>\n 82 +\n <br/>\n <b>\n  Convert:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Tuyển editor\n <br/>\n <br/>\n Trong giới giải trí thì  Ứng Uyển Dung vừa đoạt được đạt được danh hiệu ảnh hậu, nhưng bất ngờ đột ngột bị tai nạn xe.\n <br/>\n <br/>\n bất ngờ hồn của cô lại xuyên về hai mươi năm trước, vào người một cô gái trẻ tuổi trùng họ trùng tên chết vì tự sát.\n <br/>\n <br/>\n Cũng để cho cô có cơ hội trở lại đỉnh cao một lần nữa…..\n <br/>\n <br/>\n Nguyên chủ vốn thích soái ca lịch sự nhã nhặn dịu dàng, không thích quân nhân hôi hám.\n <br/>\n <br/>\n Nhưng Ứng Uyển Dung lại thích người rắn rỏi, ý chí kiên cường và giàu lòng hy sinh!\n <br/>\n <br/>\n Cao Lãng, đã sẵn sàng cùng tôi nói chuyện yêu thương một đời không rời bỏ chưa?\n <br/>\n <br/>\n Chú ý:\n <br/>\n <br/>\n 1. Bộ truyện này viết về hai thế giới song song, vô căn cứ, hư cấu.\n <br/>\n <br/>\n 2. Truyện ngọt, tình yêu và sự nghiệp đều gặt hái tốt đẹp.\n <br/>\n <br/>\n 3. Chỉ số thông minh của tác giả thật đáng ngại, tính logic mất hết, nếu có chỗ không hợp lý xin vui lòng bỏ qua.\n <br/>\n <br/>\n 4. Không thích mời back, không hoan nghênh các cuộc tấn công cá nhân.\n <br/>\n <br/>\n Nhân vật chính: Ứng Uyển Dung, Cao Lãng.\n <br/>\n <br/>\n Vai phụ: Họ hàng thân thuộc, gia đình quân nhân.\n</div>\n",
        "rating_value": 7.6
    },
    "anh-de-bien-thai": {
        "ten_truyen": "anh-de-bien-thai",
        "link_truyen": "https://truyenfull.io/anh-de-bien-thai/",
        "ten_truyen_full": "Ảnh Đế Biến Thái",
        "tac_gia": "tt9898tt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Ảnh Đế Biến Thái\n </b>\n &gt; tại truyenfull.io ========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Cao H, 21+, xuyên không, nữ phụ, np\n <br/>\n <br/>\n Cô tên là Tống Yên, là sinh viên Đại học A, 20 tuổi. Cô là một sinh viên gương mẫu, thành tích học tập luôn đứng đầu và cũng là một hủ nữ chính hiệu. Tống Yên có ngoại hình bình thường, thuộc dạng thanh tú, không nổi bật, ngoài học ra thì cũng là mấy anh nam thần sáu múi. Cuộc sống nhàm chán của cô cứ lặp đi lặp lại như vậy. Nhưng bỗng một một ngày cô lại được xuyên không về một không gian mà ở đây có rất nhiều điều bất ngờ dành cho cô,....\n</div>\n",
        "rating_value": 5.5
    }
}