{
    "ve-than-ky": {
        "ten_truyen": "ve-than-ky",
        "link_truyen": "https://truyenfull.io/ve-than-ky/",
        "ten_truyen_full": "Vệ Thần Ký",
        "tac_gia": "Vũ Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : huyền bí, hiện đại, truyện tình cảm\n <br/>\n <br/>\n Câu chuyện xoay quanh những hoạt động của các Vệ Thần mà vệ thần là những thực thể được Thần linh tạo ra và nhiệm vụ của các Vệ Thần cũng giống như tên gọi của họ - Bảo vệ cho các vị thần.\n <br/>\n <br/>\n Sau Thần Thánh Đại chiến, các vị Thần chết đi, các Vệ Thần cũng biến mất sau khi chủ nhân của họ chết. Họ sống giữa thế giới con người, tiếp tục làm nhiệm vụ của Vệ Thần với những chủ nhân mà họ mong muốn.\n <br/>\n <br/>\n Đây là câu chuyện kể về một Vệ Thần lạnh lùng nhưng đầy tình cảm. Anh ta mãi miết thực hiện nhiệm vụ, niềm tin của bản thân, đổ máu để hoàn thành mục tiêu cuối cùng.\n <br/>\n <br/>\n Xen giữa câu chuyện chàng Vệ Thần là cuộc chiến đẫm máu giữa Quỷ dữ - Địa Ngục - Thiên Đàng và Quân Đoàn Vệ Thần. Câu chuyện ra sao mời mọi người theo dõi.\n <br/>\n <br/>\n Lần đầu viết mong các đạo hữu nương tay\n</div>\n",
        "rating_value": 7.5
    },
    "tinh-hoa-hong-lien": {
        "ten_truyen": "tinh-hoa-hong-lien",
        "link_truyen": "https://truyenfull.io/tinh-hoa-hong-lien/",
        "ten_truyen_full": "Tịnh Hỏa Hồng Liên",
        "tac_gia": "Bạch Vân Tử Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, dị giới, huyền huyễn, xuyên không, nữ cường...\n <br/>\n <br/>\n Chỉ là một câu chuyện xưa về một mối tình không trọn vẹn.\n <br/>\n <br/>\n Bắt đầu từ triệu hồi Pháp Trượng Hoa Hồng\n <br/>\n <br/>\n Mở ra cánh cổng thời không\n <br/>\n <br/>\n Tìm về chín viên Hồng Linh Châu thất lạc\n <br/>\n <br/>\n Hồi lại Tịnh Hỏa Hồng Liên nguyên vẹn...\n <br/>\n <br/>\n Một sứ mệnh nặng nề sẽ có nhiều khó khăn nguy hiểm, thế nhưng lại gánh trên vai một cô gái mới mười sáu tuổi, Bạch Ngân Nguyệt mang theo thượng cổ linh thú Miêu Hạ trở về Hoa Hải đại lục.\n <br/>\n <br/>\n Liệu mọi sự có thành? Hãy đón xem Tịnh Hỏa Hồng Liên nhé ^^\n</div>\n",
        "rating_value": 8.2
    },
    "ac-ma-cung-chieu-vo-yeu": {
        "ten_truyen": "ac-ma-cung-chieu-vo-yeu",
        "link_truyen": "https://truyenfull.io/ac-ma-cung-chieu-vo-yeu/",
        "ten_truyen_full": "Ác Ma Cưng Chiều Vợ Yêu",
        "tac_gia": "Hà Tuyết Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;Ác Ma Cưng Chiều Vợ Yêu&gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : ngôn tình, sắc hiệp sủng\n <br/>\n <br/>\n Một câu chuyện được xây dựng dựa trên tình yêu của hai cặp đôi chính họ cùng nhau trãi qua những cung bậc cảm xúc những khó khăn và thử thách.\n <br/>\n <br/>\n Cặp đôi đầu tiên:  Hà Thiên Hạo &amp; Hà Nguyệt Nhi\n <br/>\n <br/>\n Kể từ khi hắn đưa người phụ nữ khác trở về nhà khiến tim cô như muốn chết đi. Hắn yêu thương ả, chăm sóc và quan tâm ả hết mực. Hắn không còn là người đàn ông trước kia từng hi sinh tất cả vì cô nữa rồi. Hắn thay đổi vậy mà cô vẫn cứ ngu ngốc dành cả thời thanh xuân tươi đẹp nhất của một người phụ nữ để đợi chờ hắn quay trở vê bên cô. Rốt cuộc cô là gì trong mắt hắn. Liệu rằng hắn có còn yêu cô nhiều như ngày xưa hay không.\n <br/>\n <br/>\n Cặp đôi thứ hai:  Hàn Lục Thiên &amp; Đường Hy\n <br/>\n <br/>\n Hắn một người lạnh lùng tàn ác giết người không gớm tay. Cô và hắn gặp nhau có lẽ là một mối nghiệt duyên, hắn chưa bao giờ nói rằng hắn yêu cô nhưng sức chiếm hửu của hắn quá lớn. Đến bao giờ hắn mới yêu cô đây. Cô từ một thiếu nữ chỉ mới 16 tuổi mà đã bị hắn ép phải ở bên cạnh hắn. Hắn cho cô tất cả những thứ mà cô muốn, nhưng duy nhất chỉ có tự do là hắn không thể cho cô được. Cô thật sự rất muốn được tự do để có thể tìm được một tình yêu mới cho chính mình mà không bị anh bắt nữa.\n</div>\n",
        "rating_value": 7.1
    },
    "chu-a-mau-cho-ngon-tay-vao-di": {
        "ten_truyen": "chu-a-mau-cho-ngon-tay-vao-di",
        "link_truyen": "https://truyenfull.io/chu-a-mau-cho-ngon-tay-vao-di/",
        "ten_truyen_full": "Chú À! Mau Cho Ngón Tay Vào Đi",
        "tac_gia": "Xuân Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n <b>\n  Chú À! Mau Cho Ngón Tay Vào Đi\n </b>\n tại truyenfull.io\n========\n <br/>\n <br/>\n Một câu chuyện được xây dựng từ ý tưởng của truyện tranh.\n <br/>\n <br/>\n Cũng có thể  xem như là chuyển thể nhưng vẫn thay đổi một số ý\n <br/>\n <br/>\n Trong ngôi nhà nhỏ nhắn, có một cô gai đang mãi loay hoay trong phòng bếp\n <br/>\n <br/>\n Nhìn cô có vẻ rất bận rộn, không có gì có thể làm ảnh hưởng cô lúc này\n <br/>\n <br/>\n Thân hình mảnh khảnh, nhỏ nhắn, mái tóc nâu xoắn nhẹ bao gọn hết cả khuôn mặt nhỏ nhắn của cô gái\n <br/>\n <br/>\n Cô gái có vẻ đang rất bận rộn với việc nấu ăn, hình như đây là một bữa ăn rất quan trọng\n <br/>\n <br/>\n Nếu như ai nhìn vào có lẽ sẽ nghĩ cô gái như một người vợ đảm đang của gia đình\n <br/>\n <br/>\n Tất bật chuẩn bị cơm nước cho chồng,nhưng mấy ai biết được cô gái đang nấu cơm cho một người mà cô yêu quý, kính trọng\n <br/>\n <br/>\n \"Cạch \"tiếng mở cửa nhẹ nhàng của ai đó bước vào\n <br/>\n <br/>\n Cô gái vừa nghe thấy môi nhỏ nhắn liền mỉm cười\n <br/>\n <br/>\n Đôi chân thoăn thoắt chạy nhanh ra ngoài cửa miệng nhẹ nhàng cất tiếng nói:\n <br/>\n <br/>\n \"A! Mừng chú đã về! \"tiếng nói mang theo sự vui vẻ, hồn nhiên như người mình đợi lâu nay đã về\n <br/>\n <br/>\n \"Chú về rồi đây My Nhi! \"người đàn ông được cô gọi là chú kia khẽ mỉm cười nhẹ\n <br/>\n <br/>\n Đôi môi mỏng khẽ cất tiếng gọi tên cô, mỗi lần người kia gọi tên của cô sẽ làm cho cô xao xuyến không thôi nhất là tên \"My Nhi\"\n <br/>\n <br/>\n Khuôn mặt nhỏ nhắn của cô liếc nhìn người phía sau là một người đàn ông khác\n <br/>\n <br/>\n Chú ấy là bạn đồng nghiệp của chú, hai người chơi rất thân từ nhỏ và chú ấy cũng biết cô\n <br/>\n <br/>\n \"A! Xin lỗi mời chú vào nhà ạ! \"cô khẽ cúi đầu chào rồi xin lỗi\n <br/>\n <br/>\n \"Đừng bận tâm quá lỗi do chú đã đến lại không báo trước cho cháu \"người chú kia tỏ vẻ ái ngại đối với cô tay gãi gãi đầu trong rất đáng yêu a!\n <br/>\n <br/>\n \"Đường đột như thế này không sao chứ! \"người đàn ông nãy giờ im lặng kia khẽ lên tiếng\n <br/>\n <br/>\n Đôi tay to lớn kia nhẹ nhàng xoa đầu nhỏ của cô\n <br/>\n <br/>\n \"Vâng! \"cô gật đầu tỏ vẻ đồng ý, mặt của cô hiện lên những phiếm hồng nhạt,mỗi lần người đàn ông kia sờ đầu cô,cô đều cảm thấy rất ngại ngùng.\n <br/>\n <br/>\n Người đàn không sờ đầu cô nữa quay qua nói với người kia:\"Vậy để tôi đi lấy tập tài liệu,cậu tới đằng kia ngồi trước đi!My Nhi dẫn chú đi đi con! \"\n <br/>\n <br/>\n \"Dạ! \"cô ngọt ngào trả lời\n <br/>\n <br/>\n \"Xin lỗi vì đã làm phiền \"người kia lại tỏ vẻ ái ngại nhìn cô\n <br/>\n <br/>\n \"Không sao ạ! \"cô cũng không phải là người keo kiệt đến không cho người khác vào nhà nga!\n <br/>\n <br/>\n Lòng chợt thầm nghĩ \"Ha chú lại sờ đầu mình nữa rồi \"\n</div>\n",
        "rating_value": 6.6
    },
    "thien-hau-tro-ve-270720": {
        "ten_truyen": "thien-hau-tro-ve-270720",
        "link_truyen": "https://truyenfull.io/thien-hau-tro-ve-270720/",
        "ten_truyen_full": "Thiên Hậu Trở Về",
        "tac_gia": "Hạ Uyển Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hạ Lăng mở to mắt, đập vào mắt là một trương xa lạ mặt.\n <br/>\n <br/>\n Một cô gái mặc một bộ trang phục luyện vũ đạo màu trắng, nửa quỳ nửa ngồi ở bên người nàng, nôn nóng nói cái gì đó. Qua một hồi lâu, cô mới miễn cưỡng nghe rõ —— “Tinh lăng, tinh lăng, cậu có khỏe không? Có nào không thoải mái hay không?”\n <br/>\n <br/>\n Tinh lăng……?\n <br/>\n <br/>\n Tinh lăng là ai……?\n <br/>\n <br/>\n Cais tên xa lạ, còn có cô gái trước mắt có gương mặt xa lạ, thanh âm xa lạ, làm cho Hạ Lăng hoảng hốt. Cô dám xác định, chính mình không phải cái gì tinh lăng, càng không quen biết cô gái đang nôn nóng trước mắt.\n <br/>\n <br/>\n Đầu thực đau.\n <br/>\n <br/>\n Nàng vốn tưởng rằng chính mình đã chết, sân khấu ngoài ý muốn bị mất điện, trong bóng tối, không biết là ai hung hăng đẩy cô một cái, cô đột nhiên không kịp phòng ngừa, từ trên đài cao mời mét rớt xuống, rơi xuống  một tầng xi măng lạnh băng cứng rắn, đầu bị một cây thép bén nhọn đâm thủng, máu cùng óc bính đầy đất.\n <br/>\n <br/>\n Nhưng trước mắt tình hình lại là sao  thế này?\n</div>\n",
        "rating_value": 8.4
    },
    "voi-em-dau-chi-la-rung-dong": {
        "ten_truyen": "voi-em-dau-chi-la-rung-dong",
        "link_truyen": "https://truyenfull.io/voi-em-dau-chi-la-rung-dong/",
        "ten_truyen_full": "Với Em, Đâu Chỉ Là Rung Động",
        "tac_gia": "Quân Tử A Quách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Đối với ngươi đâu chỉ tâm động\n <br/>\n <b>\n  Editor:\n </b>\n Hướng Dương\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, ngọt sủng, nhẹ nhàng, 1v1, HE\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tống Duẫn Thừa, Khương Tri\n <br/>\n <b>\n  Số chương:\n </b>\n 70 chương\n <br/>\n <br/>\n Khương Trì từ nhỏ đã sống ở vùng núi cao cho đến khi năm 18 tuổi đã thay đổi hoàn toàn cuộc sống của cô khi từ vùng núi cao chuyển vào biệt thự xa hoa của nhà họ Tống.\n <br/>\n <br/>\n Vị hôn phu của cô là tam công tử của Tống gia, nhân vật nổi danh là thủ đoạn mạnh mẽ, cũng là người kiên định với chủ nghĩa không kết hôn.\n <br/>\n <br/>\n Mãi tới sau này khi chú già chạy theo sau một cô gái, tủi thân gọi \"Vợ ơi\", mọi người mới được mở rộng tầm mắt.\n <br/>\n <br/>\n Chỉ có Khương Tri biết rõ, mỗi khi tới nửa đêm, người nào đó đều khinh xa thục lộ* trèo qua ban công, mặt dày chui vào trong chăn của cô, muốn ôm cô hôn cô, bắt người ta gọi là ca ca, vừa to gan lại vừa xấu xa.\n <br/>\n <br/>\n (Khinh xa thục lộ: Xe nhẹ đường quen.)\n <br/>\n <br/>\n Cô chính là cô bé mà anh đặt trong lòng bàn tay để nuông chiều, cũng là chấp niệm khắc sâu vào xương tủy.\n <br/>\n <br/>\n Sau này Khương Tri mới biết, Tống Duẫn Hành không muốn ăn đường, cũng không hề muốn ngủ trên giường...\n</div>\n",
        "rating_value": 8.2
    },
    "ga-cho-tong-tai-trai-bao": {
        "ten_truyen": "ga-cho-tong-tai-trai-bao",
        "link_truyen": "https://truyenfull.io/ga-cho-tong-tai-trai-bao/",
        "ten_truyen_full": "Gả Cho Tổng Tài Trai Bao",
        "tac_gia": "Mang Quả Mộ Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô tin tưởng yêu thương những người thân trong gia đình nào biết họ lại chính là người hại cô.\n <br/>\n <br/>\n Khi cô đang háo chức chuẩn bị bước lên xe hoa thì em gái cô lại chuẩn bị kế hoạch kỹ lưỡng hãm hại cô.\n <br/>\n <br/>\n Đầu tiền làm cô thanh bại danh liệt, náo động toàn thành; vị hôn phu bị cướp, cô lại chỉ có thể tìm người đàn ông cướp mất cơ thể cô kia phụ trách.\n <br/>\n <br/>\n Một tờ hợp đồng hôn nhân, làm cho hai người gặp nhau.\n <br/>\n <br/>\n Cái gì? Chồng cô căn bản chính là chủ tịch tập đoàn H&amp;J!\n <br/>\n <br/>\n Xung kích này đối với cô thực sự hơi lớn nha!\n</div>\n",
        "rating_value": 7.6
    },
    "mong-thay-su-tu": {
        "ten_truyen": "mong-thay-su-tu",
        "link_truyen": "https://truyenfull.io/mong-thay-su-tu/",
        "ten_truyen_full": "Mộng Thấy Sư Tử",
        "tac_gia": "Tiểu Hồ Nhu Vĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch\n </b>\n : Cụt\n <br/>\n <b>\n  Soát lỗi:\n </b>\n idlehouse\n <br/>\n <b>\n  Thiết kế bìa\n </b>\n : Lu Xiao\n <br/>\n <br/>\n Câu chuyện này được bắt đầu từ giấc mơ của nữ chính, người ta mơ thấy nhiều điều tốt đẹp còn cô mơ thấy sư tử.\n <br/>\n <br/>\n Cô bèn giải bày với chư thầy nhờ họ giải thích giúp cô.\n <br/>\n <br/>\n Dư Phi: \"Bạch thầy, con nằm mơ thấy một con sư tử xanh, ý là làm sao?\"\n <br/>\n <br/>\n Thứ Cơ: \"Nữ thí chủ, vài ngày nữa thí chủ sẽ gặp được một tấm chồng cao lớn vạm vỡ, cường tráng cứng cỏi.\"\n <br/>\n <br/>\n Bạch Phỉ Lệ cách đó ngàn dặm hắt hơi liền ba cái: \"???\"\n</div>\n",
        "rating_value": 8.7
    },
    "anh-muon-cung-em-di-toi-cuoi-cuoc-doi": {
        "ten_truyen": "anh-muon-cung-em-di-toi-cuoi-cuoc-doi",
        "link_truyen": "https://truyenfull.io/anh-muon-cung-em-di-toi-cuoi-cuoc-doi/",
        "ten_truyen_full": "Anh Muốn Cùng Em Đi Tới Cuối Cuộc Đời",
        "tac_gia": "Thị Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n tramhuong3890\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh về chuyện tình yêu của nam chính sau khi chia tay bạn gái lại muốn quay lại nên đã nghĩ hết thảy biện pháp để bạn gái trước trở lại với mình.\n <br/>\n <br/>\n P/S: Truyện nhẹ nhàng, ngọt ngào, ngược là nhân vật phụ nhưng văn phong của tác giả nhẹ nhàng nên không có cảm giác nặng nề. Truyện không quá dài, vừa phải, không gây nhàm chán.\n</div>\n",
        "rating_value": 7.3
    },
    "vuong-gia-vuong-phi-muon-cuoi-them-nguoi-khac": {
        "ten_truyen": "vuong-gia-vuong-phi-muon-cuoi-them-nguoi-khac",
        "link_truyen": "https://truyenfull.io/vuong-gia-vuong-phi-muon-cuoi-them-nguoi-khac/",
        "ten_truyen_full": "Vương Gia, Vương Phi Muốn Cưới Thêm Người Khác",
        "tac_gia": "Ngân Hà (RiKa)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong ngày đầu tiên nàng được xuyên qua, thì đã bị phụ thân áp giải lên kiệu hoa. Bất ngờ là nàng mới đi tới nửa đường, thì đã nhận được một tin dữ truyền đến! \"Cái gì? Tên vương gia ốm yếu kia không chờ ta bái đường xung hỉ liền die?\" Ha ha ha!\n <br/>\n <br/>\n Lăng Tuyết Mạn ngửa mặt lên trời cười ba tiếng, bàn tay vung lên, \"Hồi phủ!\" Chú rể thành người chết, vậy không cần xuất giá đi? Ai ngờ - - \"Tứ Vương Gia trước khi mất để lại di ngôn: hôn lễ tiếp tục, Tứ vương phi cùng linh vị bái đường! Vì Tứ Vương Gia thủ tiết cả đời cho đến chết!\"\n <br/>\n <br/>\n Tứ Vương Gia! Ngươi thật là một vương gia đáng chết!\n</div>\n",
        "rating_value": 7.2
    },
    "manh-ba-mot-doan-nghiet-duyen": {
        "ten_truyen": "manh-ba-mot-doan-nghiet-duyen",
        "link_truyen": "https://truyenfull.io/manh-ba-mot-doan-nghiet-duyen/",
        "ten_truyen_full": "Mạnh Bà - Một Đoạn Nghiệt Duyên",
        "tac_gia": "Phong Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chắc hẳn ai cũng biết dưới âm phủ có Mạnh Bà\n <br/>\n <br/>\n Và nàng là chính là người đương nhiệm Mạnh Bà đời thứ chín\n <br/>\n <br/>\n Tình cờ gặp chàng trong một lần du ngoạn\n <br/>\n <br/>\n Là lương duyên, hay đoạn nghiệt duyên\n <br/>\n <br/>\n Vì yêu chàng, ta từ bỏ cả mạng sống, chỉ mong chàng  có thể hạnh phúc\n <br/>\n <br/>\n Vì yêu nàng, chàng nguyện chờ đợi một ngàn năm, hy vọng linh hồn của nàng một lần nữa trở về\n <br/>\n <br/>\n Bỉ ngạn hoa một ngàn năm ra lá, một ngàn năm trổ hoa\n <br/>\n <br/>\n Hoa lá cách biệt nhau, mãi mãi không thể nào gặp gỡ\n</div>\n",
        "rating_value": 8.1
    },
    "trong-sinh-de-quen-anh": {
        "ten_truyen": "trong-sinh-de-quen-anh",
        "link_truyen": "https://truyenfull.io/trong-sinh-de-quen-anh/",
        "ten_truyen_full": "Trọng Sinh Để Quên Anh",
        "tac_gia": "Nhỏ Cherry",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong suốt 10 năm thì cô yêu anh dành trọn trái tim mình vậy mà thứ cô  nhận được chỉ có đau đớn tủi nhục. Được sống lại một lần nữa cô quyết định sẽ quên anh và làm lại cuộc đời........\n <br/>\n <br/>\n Liệu cô có quên được anh hay là lại như kiếp trước....\n</div>\n",
        "rating_value": 6.0
    },
    "trong-sinh-chi-khi-hau-quat-khoi": {
        "ten_truyen": "trong-sinh-chi-khi-hau-quat-khoi",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-khi-hau-quat-khoi/",
        "ten_truyen_full": "Trọng Sinh Chi Khí Hậu Quật Khởi",
        "tac_gia": "Kimngan Lu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n (*) Khí hậu: Hoàng hậu bị vứt bỏ.\n <br/>\n <b>\n  Edit\n </b>\n : KimnganLu8\n <br/>\n <b>\n  Convert:\n </b>\n nguyetly_acc1\n <br/>\n <b>\n  Thể loại\n </b>\n : song trọng sinh, cung đấu\n <br/>\n <br/>\n Kiếp này Tô Dư nàng được cơ hội trọng sinh lại thường thấy được những đoạn ngắn mộng cảnh về tương lại của mình ra sao: Hậu vị của mình thì bị mất Mất đi hậu, trở thành nữ nhân hoàng đế chán ghét.\n <br/>\n <br/>\n Nhưng nàng lại chưa từng nghĩ đến có một ngày hoàng đế cũng trọng sinh.\n <br/>\n <br/>\n Đây là câu chuyện về một hối hận hoàng đế cùng một khí hậu đã hết hi vọng.\n <br/>\n <br/>\n Nhân vật chính: Tô Dư, Hạ Lan Tử Hành\n <br/>\n <br/>\n Phối hợp diễn: Đậu Oản, Diệp Cảnh Thu,...\n <br/>\n <br/>\n Lưu ý: Nữ chính trọng sinh từ nhỏ nhưng không biết mình được trọng sinh, nàng không nhớ gì về kiếp trước nhưng thỉnh thoảng vẫn mơ thấy những giấc mộng mơ hồ về nó. Tuy nhiên sau này sẽ khác....\n <br/>\n <br/>\n Nam chính trọng sinh về thời điểm hắn làm vua hai năm, bắt đầu quá trình đền bù nữ chính từ đây....\n</div>\n",
        "rating_value": 8.1
    },
    "hon-nhan-cho-su-nghiep": {
        "ten_truyen": "hon-nhan-cho-su-nghiep",
        "link_truyen": "https://truyenfull.io/hon-nhan-cho-su-nghiep/",
        "ten_truyen_full": "Hôn Nhân Cho Sự Nghiệp",
        "tac_gia": "Thủy Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n × Nhân vật chính:\n <br/>\n <br/>\n - Nam: Lục Thần Thần\n <br/>\n <br/>\n - Nữ: Hàn Thiên Di\n <br/>\n <br/>\n × Đôi dòng:\n <br/>\n <br/>\n - Hôn Nhân Cho Sự Nghiệp là truyện đầu tay của Kie\n <br/>\n <br/>\n - Nội dung truyện không quá mới mẻ - hoàn toàn là ý tưởng của Kie nên mong mọi người không tự lấy truyện của Kie làm truyện riêng của bản thân\n <br/>\n <br/>\n - Mọi góp ý xin được tiếp thu\n <br/>\n <br/>\n - Rất mong mọi người ủng hộ\n <br/>\n <br/>\n Hôm nay là kỷ niệm 3 năm quen nhau của Thiên Di và Gia Quý. Nhân ngày hôm nay cô đã mua sẵn những bộ đồ lót để trao thứ cô vẫn luôn giữ gìn suốt 25 năm qua cho hắn thay món quà tặng hắn nhân ngày này. Nhưng khi cô về ngôi nhà chung của mình và hắn, cô đã thấy những thứ đáng lí ra cô không nên thấy:\n <br/>\n <br/>\n - \"Các người..\" Cô trừng mắt nhìn 1 đôi nam nữ đang làm chuyện khá bình thường của các cặp đôi tình nhân, nhưng với vị trí của cô và hắn thì việc làm của hắn và cô gái kia không danh chính ngôn thuận chút nào.\n <br/>\n <br/>\n - \"Kìa! Cô bạn gái của anh nhìn thấy rồi kìa!\" giọng ả nũng nịu với hắn khiến cho cô sởn gai ốc.\n <br/>\n <br/>\n - \"Các người rời khỏi nhà tôi ngay!\" Cô cao giọng, mắt trợn to nhìn vào đôi nam nữ đang ân ái với nhau\n</div>\n",
        "rating_value": 7.7
    },
    "tu-nguyen-nuong-chieu": {
        "ten_truyen": "tu-nguyen-nuong-chieu",
        "link_truyen": "https://truyenfull.io/tu-nguyen-nuong-chieu/",
        "ten_truyen_full": "Tự Nguyện Nuông Chiều",
        "tac_gia": "Mỡ Mỡ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thêm một câu chuyện tình yêu cưới trước yêu sau của nữ chính bị tổn thương cùng sự si tình của nam chính.\n <br/>\n <br/>\n Lạc Bạch Đường: một cô gái có một gia đình bình thường không hạnh phúc, cô luôn lo sợ  về một tương lai gia đình của chính bản thân mình theo vết xe đổ của bố mẹ mình\n <br/>\n <br/>\n Tống Dương Ngạo: một người đàn  ông hoàn mĩ, có tiền bạc ,có thế lực, có danh vọng lại chỉ yêu một cô gái suốt 16 nằm trời chờ đợi\n <br/>\n <br/>\n Cả hai  tiến đến hôn nhân liệu đây sẽ là  hạnh phúc vô bờ hay chỉ là mấm mồ hôn nhân\n</div>\n",
        "rating_value": 6.2
    },
    "co-vo-lanh-lung-cua-hac-thieu": {
        "ten_truyen": "co-vo-lanh-lung-cua-hac-thieu",
        "link_truyen": "https://truyenfull.io/co-vo-lanh-lung-cua-hac-thieu/",
        "ten_truyen_full": "Cô Vợ Lạnh Lùng Của Hắc Thiếu",
        "tac_gia": "Vương Khiết Băng aka Yu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chap:\n </b>\n 23 ( 21 chap và 2 phiên ngoại)\n <br/>\n <b>\n  Nam chính:\n </b>\n Hắc Thịnh Duật\n <br/>\n <b>\n  Nữ chính\n </b>\n : Phong Sương\n <br/>\n <b>\n  Thể loại:\n </b>\n 3S, H, Ngọt, sủng, nữ cường, hắc bang, hiện đại.\n <br/>\n <br/>\n Giới thiệu sơ các nhân vật:\n <br/>\n <br/>\n - Nữ chính là cô Phong Sương - 20 tuổi\n <br/>\n <br/>\n Là một cô gái xinh đẹp, lạnh lùng và còn trầm tính và ít nói. Dường như ngoài người anh hai của mình ra thì cô không nói chuyện với bất kì ai. Là đại tiểu thư của Phong Thị TĐ lớn nhất TG. Là một thủ lĩnh của Sương Linh hội - Bang phái lớn nhất TGN. Với mật danh là Hắc Phong.\n <br/>\n <br/>\n - Anh - Hắc Thịnh Duật - 28 tuổi\n <br/>\n <br/>\n Là bạn của Phong Thần, là một đại boss của TĐ Hắc Thị lớn ngang với TĐ nhà nó. Là một tay công tử đào hoa có tiếng của giới thương trường. Thường xuất hiện với hình tượng soái ca quyến rũ. Là một bang chủ của Ân Tầm Bang - Lớn nhì TGN sau bang của nó. Theo hắn là có Đại Tuyệt ( Nam) và Đại Tuyết ( Nữ)\n</div>\n",
        "rating_value": 6.8
    },
    "tuong-vi-xinh-dep": {
        "ten_truyen": "tuong-vi-xinh-dep",
        "link_truyen": "https://truyenfull.io/tuong-vi-xinh-dep/",
        "ten_truyen_full": "Tường Vi Xinh Đẹp",
        "tac_gia": "Kris Nguyen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Tường Vi Xinh Đẹp\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Hiện đại, siêu sắc (18+), thuần H, nội dung gần như không có gì, chỉ dùng để giải trí.\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Sắc (1-2), Thiên Kim Tiểu Thư (3-46), Lục Nặc (còn lại)\n <br/>\n <br/>\n Nội dung truyện là những tình tiết nóng bỏng, xoay quanh câu chuyện của hai người, muốn biết nội dung cụ thể thì mời các bạn xem thử.\n</div>\n",
        "rating_value": 6.8
    },
    "me-loan-tinh-duc": {
        "ten_truyen": "me-loan-tinh-duc",
        "link_truyen": "https://truyenfull.io/me-loan-tinh-duc/",
        "ten_truyen_full": "Mê Loạn Tình Dục",
        "tac_gia": "Hồ Tiên Tiểu Long Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Mê Loạn Tình Dục\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại\n </b>\n : Hiện đại, Incest phụ từ, H.\n <br/>\n <b>\n  Số chương\n </b>\n : 32 chương và 1 ngoại truyện.\n <br/>\n <b>\n  Editor:\n </b>\n thienyet ( Từ chương 1-25) (Cungquanghang), Raining ( Từ chương 26- ngoại truyện) (Wattpad)\n <br/>\n <br/>\n Một câu chuyện tình yêu được diễn ra giữa  hai cha con Lý Thiên Hạo và Lý Kiều.\n</div>\n",
        "rating_value": 6.3
    },
    "ba-xa-cung-dau": {
        "ten_truyen": "ba-xa-cung-dau",
        "link_truyen": "https://truyenfull.io/ba-xa-cung-dau/",
        "ten_truyen_full": "Bà Xã Cứng Đầu",
        "tac_gia": "Khoa Tâm Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Người đời có câu gái một con trong mòn con mắt quả nhiên đúng trên người của Chu Tước.\n <br/>\n <br/>\n Bởi lẽ Chu Tước là bà mẹ một con nhưng lại khiến bất kỳ người đàn ông nào nhìn thấy đều mơ ước. Vì đơn giản cô chính là cực phẩm của nhân gian.\n <br/>\n <br/>\n Nhưng sâu bên trong lớp vỏ yếu đuối cô lại là một kẻ hiếu thắng, thích chơi trò cá cược.\n <br/>\n <br/>\n Vì quá khứ đau khổ khiến cô có ác cảm với đàn ông. Nên dù có độc thân và vắng bóng đàn ông hai năm đối với cô chỉ là chuyện bình thường.\n <br/>\n <br/>\n Cho tới khi cô lại gặp lại tên đàn ông kia, từ đây cô phát hiện một bí mật đã cất giấu 2 năm trước.\n <br/>\n <br/>\n Cảnh báo: Truyện chỉ là hư cấu, có cảnh không trong sáng.\n</div>\n",
        "rating_value": 7.3
    },
    "anh-chi-muon-nguoc-em": {
        "ten_truyen": "anh-chi-muon-nguoc-em",
        "link_truyen": "https://truyenfull.io/anh-chi-muon-nguoc-em/",
        "ten_truyen_full": "Anh Chỉ Muốn Ngược Em",
        "tac_gia": "Khoa Tâm Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hình  ảnh của cô trong mắt mọi người cách đây 3 năm  là một công chúa được mọi người yêu thương. Chính vì vậy lại tạo ra cho cô tính cách kiêu ngạo.  cô muốn bao nhiêu kiêu ngạo có bấy nhiêu, ba mẹ cô vì vậy liền muốn tìm một con rể tốt để uốn nắn cô.\n <br/>\n <br/>\n Cô quậy phá, chống lại bỏ nhà đi... Nhưng chiếc xe của cô bị người ta dở trò mất phanh mà lao xuống biển. 3 năm cô sống trong cô độc chỉ có một mình, tính tình của cô liền thay đổi. Từ một người kiêu ngạo thành một cô gái hiền lành dễ gần.\n <br/>\n <br/>\n Hắn ta là một chủ tịch của tập đoàn lớn, 32 tuổi mà không có mảnh tình vắt vai. Đối với hắn phụ nữ chỉ có hai loại một là chơi qua đường, hai là làm vợ.\n <br/>\n <br/>\n Một hoa hoa công tử kết bạn với một đống bằng hữu quậy phá khiến khắp nơi không yên ổn.\n</div>\n",
        "rating_value": 7.8
    },
    "sinh-menh-cua-anh-tinh-yeu-cua-em": {
        "ten_truyen": "sinh-menh-cua-anh-tinh-yeu-cua-em",
        "link_truyen": "https://truyenfull.io/sinh-menh-cua-anh-tinh-yeu-cua-em/",
        "ten_truyen_full": "Sinh Mệnh Của Anh, Tình Yêu Của Em",
        "tac_gia": "Thời Xán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Đừng ngã trong tay anh (Đừng tài ta trong tay)\n <br/>\n <b>\n  Editor:\n </b>\n Hướng Dương\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, gương vỡ lại lành, ngọt, nam chính thâm tình, 1x1,...\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Từ Dã, Thời Hoan (Bộ đội x Bác sĩ)\n <br/>\n <b>\n  Số chương\n </b>\n : 65 chương chính văn\n <br/>\n <br/>\n Theo chữ viết người Trung thì trên đầu chữ sắc có một con dao, giống như dao kề bên cổ, cũng vì thế mà Thời Hoan cũng phải buông tay\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ năm năm trước, vào lúc  cô chuốc say Từ Dã, bỏ ra nước ngoài\n <br/>\n <br/>\n Năm năm sau, Từ Dã khiêng cô lên, đi thẳng vào vấn đề chính\n <br/>\n <br/>\n Đòi lại toàn bộ, tất cả những sự nhớ nhung dằn vặt hàng đêm.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Thành viên đội đặc chủng biết rõ, trên cổ tay trái của đội trưởng Từ có một hình xăm vĩnh viễn\n <br/>\n <br/>\n Chỉ hai chữ cái SH, khắc trên cổ tay anh rõ ràng, ngay trên tĩnh mạch một tấc\n <br/>\n <br/>\n Đó là nơi nối liền với tim\n <br/>\n <br/>\n Mỗi lần làm nhiệm vụ, đều sẽ viết di thư từ trước\n <br/>\n <br/>\n Năm năm qua Từ Dã đã viết 100 bức di thư\n <br/>\n <br/>\n Mở ra xem, tất cả đều chỉ có hai chữ ngắn gọn\n <br/>\n <br/>\n Thời Hoan.\n</div>\n",
        "rating_value": 8.7
    },
    "nu-phu-xuyen-nhanh-the-muon-phac-guc-nam-chu": {
        "ten_truyen": "nu-phu-xuyen-nhanh-the-muon-phac-guc-nam-chu",
        "link_truyen": "https://truyenfull.io/nu-phu-xuyen-nhanh-the-muon-phac-guc-nam-chu/",
        "ten_truyen_full": "Nữ Phụ Xuyên Nhanh Thề Muốn Phác Gục Nam Chủ",
        "tac_gia": "Trà Mi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Khoái xuyên chi nữ phối thế yếu phác đảo nam chủ -POPOV văn\n <br/>\n <b>\n  Editor:\n </b>\n Thiếu Máu Team\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại,Cận đại, Hiện đại, Tương lai, HE, Tình cảm,H, Hệ thống, Xuyên nhanh, Nữ phụ\n <br/>\n <br/>\n Nữ chính có xuất thân bình thường, cô chỉ là một nhân viên bình thường ở một công ty nhỏ đáng tiếc cô lại mất trong một vụ tai nạn xe cộ.  Ông trời thương xót cho cô khiến cô bị một cái Hệ thống không hề biết xấu hổ và ngại ngùng tên là Phác gục nam chủ bắt được. Hơn nữa, vì sao muốn hoàn thành nhiệm vụ thì lại phải làm trên giường nha!?\n <br/>\n <br/>\n Không được đâu! Cô biết xấu hổ và ngại ngùng nha! Cái gì? Không làm thì sẽ chết sao?!\n <br/>\n <br/>\n Nima, xấu hổ là cái gì? Nam chủ, mau tới đây, chúng ta tiến hành hiểu biết nhau hơn ở trên giường đi, tâm sự chuyện giường kỹ, không không không... Là tâm sự chuyện cuộc sống!\n <br/>\n <br/>\n Có quà tặng dành cho người chơi mới sao?! Phúc lợi!? Hệ thống đột nhiên lên cơn cấp chỗ tốt cho cô, phúc lợi cho nhân viên cũng không tồi a! Nhưng ai có thể nói cho cô biết, 10 đại danh khí là cái gì không? Còn tự thân có mùi thơm lạ lùng là cái gì? Còn nữa, thể chất có thể khôi phục trong nháy mắt và chơi mãi không chán...\n <br/>\n <br/>\n Hệ thống, ngươi mau ra đây, chúng ta nói chuyện, ngươi đang muốn làm cái gì a?!\n <br/>\n <br/>\n Không phải nói là chỉ cần cô phác gục nam chủ là được sao? Vậy tại sao mấy tên nam chủ này không làm theo cốt truyện nha? Cô không muốn bị đè đâu! A, mấy tên nam chủ này thật đáng sợ! Những lời nam chủ nói đều không thể tin, trong đó có một câu nhất quyết không thể tin đó chính là “Ngoan, anh không động đâu!” hoặc là câu “Tin tưởng anh, đây là lần cuối!”\n</div>\n",
        "rating_value": 8.4
    },
    "ba-xa-cua-anh-de": {
        "ten_truyen": "ba-xa-cua-anh-de",
        "link_truyen": "https://truyenfull.io/ba-xa-cua-anh-de/",
        "ten_truyen_full": "Bà Xã Của Ảnh Đế",
        "tac_gia": "Thanh Việt Lưu Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 影帝 的 老婆 (Hán Việt: Ảnh đế đích lão bà)\n <br/>\n <b>\n  Editor:\n </b>\n Hành Tây (Mon)\n <br/>\n <b>\n  Số chương:\n </b>\n 122 chương + 6 ngoại truyện\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, trùng sinh, mượn xác hoàn hồn, hiện đại, HE, tình cảm, ngọt sủng, nhẹ nhàng, giới giải trí (showbiz), cưới trước yêu sau.\n <br/>\n <br/>\n Một câu chuyện hoán đổi thân xác do tai nạn giao thông từ một Dương Dung một nghèo hai trắng sống lại thành bạch phú mỹ (*) Tần Thi Nghi. Một đêm phất lên, biến thành người nhàn hạ có tiền, có con trai, còn có… Ông xã ảnh đế.\n <br/>\n <br/>\n (*) Bạch phú mỹ: người phụ nữ da dẻ trắng mịn, tướng mạo xinh đẹp, gia cảnh tốt.\n</div>\n",
        "rating_value": 8.4
    },
    "fangirl-thanh-cong": {
        "ten_truyen": "fangirl-thanh-cong",
        "link_truyen": "https://truyenfull.io/fangirl-thanh-cong/",
        "ten_truyen_full": "Fangirl Thành Công",
        "tac_gia": "JennyD",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, lãng mạn, HE\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Vũ Thiếu Kiệt, Đỗ Nhược Lam\n <br/>\n <br/>\n Câu chuyện tình yêu giữa thần tượng cùng fan hâm mộ của mình.\n <br/>\n <br/>\n Một câu chuyện dành cho tuổi mới lớn về những giấc mơ.\n <br/>\n <br/>\n Năm cô 18 tuổi, anh 23 tuổi\n <br/>\n <br/>\n Anh là một ngôi sao thần tượng được nhiều người yêu mến. Còn cô chỉ là một nữ sinh thích mơ mộng như bao cô gái khác.\n <br/>\n <br/>\n Vì để được gần anh, cô đã phải nỗ lực rất nhiều và kết quả lại vượt xa so với mong đợi của cô.\n <br/>\n <br/>\n - -- ---\n <br/>\n <br/>\n Đây là một câu chuyện nhẹ nhàng, ngọt ngào, không có sóng gió, không có kẻ thứ ba.\n</div>\n",
        "rating_value": 8.4
    },
    "trach-nam-hoang-kim": {
        "ten_truyen": "trach-nam-hoang-kim",
        "link_truyen": "https://truyenfull.io/trach-nam-hoang-kim/",
        "ten_truyen_full": "Trạch Nam Hoàng Kim",
        "tac_gia": "Lê Tiêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Thải Nhi\n <br/>\n <b>\n  Thể loại:\n </b>\n Trùng sinh, nam truy nữ, chung tình, HE\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Thành Uyên, Diệp Tố Kỳ\n <br/>\n <b>\n  Số chương:\n </b>\n 10 chương + PN\n <br/>\n <b>\n  Bối cảnh:\n </b>\n Đài Loan hiện đại\n <br/>\n <br/>\n Con gái khi đã yêu thật lòng sẵn sàng vì tình yêu mà vứt bỏ mọi thứ, đời trước của cô cũng vì chữ tình vậy mà kết quả chỉ là một mình cô đơn mà chết đi,\n <br/>\n <br/>\n Sau khi trùng sinh cô thề phải quý trọng người thân, bạn bè, phải sống tinh ranh hơn,\n <br/>\n <br/>\n Cũng đến lúc này cô mới biết chính mình thật sự có quá mù quáng, bỏ qua người đàn ông tốt - Thành Uyên này,\n <br/>\n <br/>\n Tuy ngoại hình của anh không phải khẩu vị của cô, nhưng thắng ở nhân phẩm, sự nghiêm túc, đủ thân thiết! (Thực ra ngoại hình anh rất được, rất men, nhưng khẩu vị của chị lúc trước là kiểu tiểu thịt tươi trắng trắng xinh xinh)\n <br/>\n <br/>\n Giống như khi họ cãi nhau không vui, anh chưa bao giờ nặng lời với cô, luôn bảo vệ khắp nơi,\n <br/>\n <br/>\n Cô có nghi vấn đối với công việc tương lai, anh nhiệt tình hỗ trợ tìm đọc tư liệu, cung cấp đề nghị,\n <br/>\n <br/>\n Bạn trai trước bất mãn bị chia tay chạy tới quấy rầy, là anh rat ay xử lý tra nam,\n <br/>\n <br/>\n Ôi ~, cực phẩm này, khiến cô vốn đối với tình yêu đã mang lòng tuyệt vọng lại bốc cháy lên,\n <br/>\n <br/>\n Nhưng trước kia cô lại ghét anh không có điểm tốt, khiến cho đến giờ anh cũng không tin cô sẽ thích anh,\n <br/>\n <br/>\n Làm cho cô đành phải \"Chủ động xuất kích\", rốt cuộc thành công bắt được anh (?),\n <br/>\n <br/>\n Đang lúc hai người rơi vào tình yêu cuồng nhiệt, thì cô phát hiện một bí mật kinh người ──\n <br/>\n <br/>\n Thì ra anh không phải là người người bình thường như cô vẫn nghĩ, mà gia đình lại có vài ông chủ lớn?!\n</div>\n",
        "rating_value": 8.3
    },
    "van-phong-tinh-duc-thien-su": {
        "ten_truyen": "van-phong-tinh-duc-thien-su",
        "link_truyen": "https://truyenfull.io/van-phong-tinh-duc-thien-su/",
        "ten_truyen_full": "Văn Phòng Tình Dục Thiên Sư",
        "tac_gia": "Tứ Nguyệt Nhất Nhật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Thiếu Máu Team\n <br/>\n <b>\n  Des\n </b>\n : Lix (LMSN)\n <br/>\n <b>\n  Thể loại:\n </b>\n NP, Cao H, Ma quỷ, Ngôn tình, Sủng, Lãng mạn, Hay, HE.\n <br/>\n <br/>\n Một câu chuyện tình yêu sắc vô cùng mới mẻ dành cho bạn đọc khi nữ chính lúc đầu là một đạo sĩ giả.\n <br/>\n <br/>\n Mặc dầu cũng đã từng nghĩ rằng là một đạo sĩ giả không thể nhìn thấy quỷ, nhưng Giang Tiểu Âm vẫn âm thầm hi vọng sẽ có một ngày cô đột nhiên có năng lực này.\n <br/>\n <br/>\n Sau đó, vào một ngày đẹp trời, cô cuối cùng cũng đã được như ý nguyện rồi.\n <br/>\n <br/>\n Nhưng...\n <br/>\n <br/>\n \"Trong sách không có viết là sau khi ân ái với quỷ là có thể nhìn thấy quỷ nha!\"\n <br/>\n <br/>\n \"Bọn quỷ vô lại nhà các anh, tôi không cần, đừng có ỷ vào việc không bị người khác nhìn thấy mà trêu ghẹo tôi nữa!\"\n <br/>\n <br/>\n \"Còn nữa, cai quản của địa phủ cũng không cần phải tới làm loạn thêm nha!\"\n <br/>\n <br/>\n Tôi, Giang Tiểu Âm, là một đạo sĩ giả có thể dùng thân thể của mình chế ngự nam quỷ và cai quản của địa phủ. Các đồng nghiệp khác muốn học cũng học không nổi đâu.\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Lời tác giả:\n <br/>\n <br/>\n Nam chủ ngoại trừ nam quỷ và cai quản của địa phủ ra thì còn có những người không được bình thường cho lắm.\n <br/>\n <br/>\n Truyện sủng! Đâu đâu cũng là nam chủ! Không có mối tình đầu hay mối tình cũ không quên được! Kết cục bảo đảm là NP+HE.\n</div>\n",
        "rating_value": 7.8
    },
    "dien-thu": {
        "ten_truyen": "dien-thu",
        "link_truyen": "https://truyenfull.io/dien-thu/",
        "ten_truyen_full": "Diện Thủ",
        "tac_gia": "Nữ Vương Không Ở Nhà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 109 (không có phiên ngoại)\n <br/>\n <b>\n  Editor\n </b>\n : heavydizzy\n <br/>\n <br/>\n Một câu chuyện dựa trên các yếu tố lịch sử các nhân vật cũng là những nhân vật có thật nhưng được tác giả thêm vào một số chi tiết và sửa lại tên một số nhân vật. Nhân vật chính là Diệp Tiềm xuất thân là gia nô của Triêu Dương công chúa, về sau kiến công lập nghiệp, trở thành đại tướng quân uy danh hiển hách. Có một ngày, người từng là gia nô này lại cưới chủ nhân hắn ngày xưa.\n <br/>\n <br/>\n Thế nhân khó tránh khỏi đồn đoán nguyên do trong đó, đều nghĩ bọn họ kỳ thực hẳn là đã sớm có quan hệ mờ ám. Dù sao chuyện Triêu Dương công chúa mỗi đêm ngự vài nam nhân, tất cả mọi người đều biết.\n <br/>\n <br/>\n Bài này lấy tâm tính bát quái kể lại chuyện tình hương diễm bọn họ năm đó quan hệ mờ ám như thế nào. Toàn văn có sáu lần thịnh yến, bữa bữa có thịt, tuyệt đối ngon miệng, đảm bảo vừa lòng.\n <br/>\n <br/>\n Thỉnh chú ý, bài này khẩu vị nặng, cẩn thận khi đọc.\n <br/>\n <br/>\n Tìm tòi mấu chốt: nhân vật chính: Triêu Dương, Diệp Tiềm ┃ phối hợp diễn: ┃ khác:\n <br/>\n <br/>\n Editor: Truyện này ra cũng lâu rồi, bản convert trên watpad dịch là Trai lơ, có nhà đã làm vài chương đầu nhưng drop. Mình làm lại từ đầu. Tác giả nói truyện này khẩu vị nặng, nhưng ko phải truyện H nhé. H cũng có nhưng không thể so với các truyện sắc trong box sắc nữ vì thế mình bàn với @Hằng Lê chỉ để truyện này trong box cổ đại.\n <br/>\n <br/>\n Về tên truyện: Diện thủ, diện (面) có nghĩ là mặt, thủ (首) là đầu (đi đầu, dẫn đầu), chỉ nam nhân lấy cái mặt, hay sắc đẹp để hầu hạ người ta.\n <br/>\n <br/>\n Giới thiệu thêm về nội dung: Tác giả dựa trên truyện về trưởng công chúa Bình Dương, chị gái của Hán Vũ đế. Các tình tiết chính trong truyện đều dựa vào cuộc đời Bình Dương. Diệp Tiềm nguyên mẫu là đại tướng quân Vệ Thanh, một đại danh tướng chống Hung Nô rất nổi tiếng thời Hán. Vệ Thanh xuất thân là gia nô phủ Bình Dương hầu, làm mã phu cho công chúa. Sau này Bình Dương hầu mất, công chúa thật sự tái giá với Vệ Thanh. Chị gái của Vệ Thanh, Vệ Tử Phu là hoàng hậu thứ hai của Hán Vũ Đế, vốn là vũ cơ trong phủ công chúa. Ai muốn biết thêm thì tự google nhé, wiki cũng có rất nhiều thông tin.\n</div>\n",
        "rating_value": 7.0
    }
}