{
    "nuoc-chay-thanh-song": {
        "ten_truyen": "nuoc-chay-thanh-song",
        "link_truyen": "https://truyenfull.io/nuoc-chay-thanh-song/",
        "ten_truyen_full": "Nước Chảy Thành Sông",
        "tac_gia": "Trản Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Thanh mai trúc mã, quân nhân, lưỡng tình tương duyệt, nam chính sủng nữ chính đến tận trời, không tiểu tam, không thù hận, không bệnh tật, không bị gia đình ngăn cản, nam nữ chính đều lạc quan vui tính, nghe ‘sủng’ lắm phải không? Nhưng mình bảo đây là truyện ngược đấy =))\n   <br/>\n  </i>\n </span>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Zinny\n  <br/>\n  <br/>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "muc-thieu-phuc-hac-cung-chieu-lanh-kieu-the": {
        "ten_truyen": "muc-thieu-phuc-hac-cung-chieu-lanh-kieu-the",
        "link_truyen": "https://truyenfull.io/muc-thieu-phuc-hac-cung-chieu-lanh-kieu-the/",
        "ten_truyen_full": "Mục Thiếu Phúc Hắc Cưng Chiều Lãnh Kiều Thê",
        "tac_gia": "Say Mê Trong Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n </i>\n <i>\n  Hiện đại, sủng\n </i>\n <br/>\n <i>\n  <b>\n   Editor:\n  </b>\n </i>\n <i>\n  bibibibili\n  <br/>\n </i>\n <span>\n  <b>\n   Độ dài:\n  </b>\n  148 chương\n </span>\n <i>\n  <br/>\n  <br/>\n </i>\n Đi công tác trở về, nghĩ muốn tặng bạn trai một bất nhờ, ai ngờ đâu, bạn trai cũng tặng cho cô một \"Bất ngờ lớn\"!\n <br/>\n <br/>\n <br/>\n <b>\n  Giới thiệu của người edit:\n </b>\n Giản Mộng Khê sau một lần đi công tác trở về, bị bạn trai cùng bạn thân phản bội. Sau khi đánh cho tên đàn ông đê tiện kia một cái, cô xoay người trở về nhà. Trên đường đi, bởi vì buồn rầu không vui, nước mắt che tầm mắt mà cô đi thẳng ra giữa đường. Bị xe đâm phải mà chết\n <br/>\n <br/>\n Khi tỉnh dậy, cô phát hiện ra mình được sống lại. Rút kinh nghiệm từ kiếp trước, cô quyết tâm thay đổi bản thân, thay đổi cuộc sống, chia tay với tên bạn trai cũ. Nhưng trong quá trình giải quyết với bạn trai, cô tình cờ đụng phải một người đàn ông lạ, mà cô, sau đó đã làm ra một chuyện vô cùng xấu hổ với anh.\n <br/>\n <br/>\n Cứ tưởng cuộc đời hai người là hai đường thẳng song song, không bao giờ gặp lại nhau. Nhưng ý trời đã định, hai người họ nhất định sẽ gặp lại.\n <br/>\n <br/>\n Chú ý: Tác phẩm này là sủng văn, nam nữ chính cả thể xác và tinh thần đều khoẻ mạnh. Toàn bộ quá trình không có ngược.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "nhap-nham-xac-yeu-dung-nguoi": {
        "ten_truyen": "nhap-nham-xac-yeu-dung-nguoi",
        "link_truyen": "https://truyenfull.io/nhap-nham-xac-yeu-dung-nguoi/",
        "ten_truyen_full": "Nhập Nhầm Xác, Yêu Đúng Người!",
        "tac_gia": "Tựu Mộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hạ Tiểu Mễ\n </b>\n , vừa mới tốt nghiệp, theo đuổi\n <b>\n  Tiền Chấn Hựu\n </b>\n bốn năm, nhưng tình yêu dành cho anh không được đáp lại, trong một lần đi dự đám cưới bị tai nạn giao thông, linh hồn của cô nhập vào vị hôn thê của Tiền Chấn Hựu. Cô bị sao thế này, thể xác của cô đâu, cô phải kết hôn với anh sao, người đàn ông cô yêu? Tiểu Mễ không dám tin, cô tìm cách bỏ trốn trước khi hôn lễ diễn ra, trong quá trình đào hôn cô đã gặp\n <b>\n  Lâm Hạo Hải\n </b>\n , một người đàn ông độc mồm độc miệng, nhưng lại hết lòng giúp đỡ cô. Họ đã gây ra biết bao tình huống dở khóc dở cười và đến cuối cùng họ nhận ra đây mới chính là một nữa đích thực dành cho mình. Thượng đế luôn luôn công bằng, ngài đóng cánh cửa này sẽ mở cho bạn cánh cửa khác, cái quan trọng là bạn có muốn bước qua cánh cửa đó không mà thôi.\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n Tôi nghĩ đi nghĩ lại, vẫn quyết định nói ra:\n <i>\n  \"Lâm Hạo Hải, tôi thấy anh càng ngày càng giống ông tôi rồi...\"\n </i>\n <br/>\n <br/>\n Lâm Hạo Hải còn cười:\n <i>\n  \"Quan hệ của ông cô với cô là người yêu à?\"\n </i>\n <br/>\n <br/>\n <span>\n  Tôi ngẩn ra, nửa ngày sau mới lắp bắp:\n  <i>\n   \"Ông tôi với tôi, có một thời gian là quan hệ sống chung nhà...\"\n  </i>\n </span>\n</div>\n",
        "rating_value": 8.1
    },
    "khac-tinh-o-dau-den": {
        "ten_truyen": "khac-tinh-o-dau-den",
        "link_truyen": "https://truyenfull.io/khac-tinh-o-dau-den/",
        "ten_truyen_full": "Khắc Tinh Ở Đâu Đến",
        "tac_gia": "Tứ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, He, H (xịt xịt xịt )\n </i>\n <i>\n  <br/>\n </i>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Meo Miu Ciu\n </i>\n <span>\n  <i>\n   (Miu thôi được rồi =)) )\n  </i>\n  <br/>\n </span>\n <i>\n  <br/>\n </i>\n Oa Ô Ô ---- nàng đúng là một tỷ tỷ có tình yêu quái dị!!!\n <br/>\n <br/>\n Đối phương rõ ràng chỉ là một tiểu quỷ tuấn tú mới có năm tuổi\n <br/>\n <br/>\n Lại luôn luôn khiến cho nàng sinh ra thứ tình cảm quái dị\n <br/>\n <br/>\n Ách, nàng rất muốn ăn hắn\n <br/>\n <br/>\n Chẳng qua, hình như mình nên chờ hắn lớn thêm một chút...\n <br/>\n <br/>\n Nàng thật không ngờ\n <br/>\n <br/>\n Tiểu quỷ này trưởng thành sớm hơn mình nghĩ, chẳng những tỏ ra là mình có \"Ước hẹn\" với nàng thật\n <br/>\n <br/>\n Còn đưa cho nàng nhẫn kim cương \"Trứng bồ câu\" (*)\n <br/>\n <br/>\n Cuối cùng hắn thay đổi hoá thân thành quỷ hút máu, cắn nàng, hút máu của nàng ──\n <br/>\n <br/>\n Oa oa, sao hắn có thể biến hoá nhanh như vậy? Hắn đã trở thành nam nhân hai mươi lăm tuổi? !\n <br/>\n <br/>\n Nàng đang cao hứng, rốt cục nàng đã có thể thực hiện được ý nghĩ ăn hắn sạch sành sanh\n <br/>\n <br/>\n Hắn lại không phải là người biết thương hoa tiếc ngọc, hắn chỉ muốn \"Xông vào\" ──\n <br/>\n <br/>\n Ai! Bất kể là ở thời đại nào, nam nhân đều là một loại như nhau!\n <br/>\n <br/>\n Thân là con gái thời hiện đại như nàng, cũng phải tạm thời nhịn xuống dục hỏa đốt người\n <br/>\n <br/>\n Nàng muốn dạy dỗ thật tốt nam nhân nàng yêu. . .\n <br/>\n <br/>\n <i>\n  (*) 鸽子蛋: Ai muốn tham khảo về cái nhẫn này thì tìm anh google nha, nó là nhẫn kim cương hình trứng bồ câu\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "tieu-ma-y-chin-tuoi": {
        "ten_truyen": "tieu-ma-y-chin-tuoi",
        "link_truyen": "https://truyenfull.io/tieu-ma-y-chin-tuoi/",
        "ten_truyen_full": "Tiểu Ma Y Chín Tuổi",
        "tac_gia": "Trù Trướng Khách Quả Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, Cổ đại, YY, nữ cường, 2S\n  </i>\n  <br/>\n  <br/>\n  <br/>\n </span>\n <b>\n  Nội dung vắn tắt:\n </b>\n <br/>\n <br/>\n Lãnh Chỉ Yên - người thừa kế trẻ tuổi nhất của dược đường Hoa Hạ bị muội muội hãm hại mà chết, xuyên qua vào thân thể Âu Dương Chỉ Yên trời sanh tính tình tự ti.\n <br/>\n <br/>\n Khi linh hồn cường đại nhập vào, trong lúc vô tình mở ra không gian linh khí: vòng tay Càn Khôn, Y Điển, sách tu luyện,... Ma y chín tuổi danh chấn thiên hạ!\n <br/>\n <br/>\n Thế giới Linh Giả, Ma y xuất thế. Nàng nhìn kiều nhỏ suy nhược lại là thâm tàng bất lộ.\n <br/>\n <br/>\n một tay ngân châm như mưa rơi, một khúc ma âm khiến vạn thú thần phục.\n <br/>\n <br/>\n Nàng là dã nhân bị mọi người vứt bỏ, là phế vật trong mắt mọi người.\n <br/>\n <br/>\n Nàng cười nhạt, nhấc lên một hồi tinh phong huyết vũ!\n <br/>\n <br/>\n Ai nói tiểu hài tử không thể ngăn địch, ai nói nữ tử không bằng nam nhân. Nàng là ma y, cũng là ma nữ, cứu người hay giết người đều dựa vào ý niệm.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn một:\n </b>\n <br/>\n <br/>\n \"Tiện nhân, đừng tưởng rằng chỉ dựa vào y thuật là có thể tại Âu Dương gia ta đứng vững!\" Âu Dương Cầm hai tay chống nạnh, châm chọc nói.\n <br/>\n <br/>\n \"Bộ dạng ngươi là có nương sinh nhưng không có nương dưỡng, quanh năm thông đồng nam nhân!\" một thiếu nữ khác nói, trên mặt hàm chứa ý khinh thường.\n <br/>\n <br/>\n \"Xoát!Xoát!\" Hai ngân châm giữa không trung vững vàng sát nhập môi hai người. Âu Dương Chỉ Yên ngẩng đầu, khuôn mặt tinh xảo phấn nộn đối với hai thiếu nữ trước mặt cười thiên chân vô tà \"Ngượng ngùng, quả là hai vị tỷ tỷ biết ăn nói. Ngay cả ngân châm bảo bối của ta cũng đều nhịn không được muốn thân cận.\"\n <br/>\n <br/>\n ẩn nhẫn, nội liễm cũng không nghĩa là yếu đuối vô năng. Muốn nhục nhã nàng có thể, nhưng nếu muốn làm thì đầu tiên hãy chuẩn bị quan tài cho tốt đi!\n <br/>\n <br/>\n <b>\n  Đoạn ngắn hai:\n </b>\n <br/>\n <br/>\n \"Yên nhi, theo ta về nhà đi!\" Âu Dương Cẩn đôi mắt thâm thúy, ôn nhu tha thiết nói. Khuôn mặt tuấn tú như đao khắc nhiễm một tầng đau buồn.\n <br/>\n <br/>\n \"Nhà? Bất luận nơi nào cũng đều là nhà của ta, chỉ duy nhất trừ Âu Dương phủ.\" Chỉ Yên ngẩng đầu, con ngươi tối tăm, thanh khiết mà lạnh lẽo, làm cho người ta có một loại cảm giác gần nhau trong gang tất nhưng lại cách xa cả một biển trời.\n <br/>\n <br/>\n Lãnh Chỉ Yên nàng ghét nhất là cái loại dây dưa không rõ này!\n <br/>\n <br/>\n <b>\n  Đoạn ngắn ba:\n </b>\n <br/>\n <br/>\n \"Ngươi có biết hiện tại ngươi đang làm gì không?\" Minh Dập Hàn cau mày, nhìn nha đầu đang đốt lửa trên người mình.\n <br/>\n <br/>\n \"Ngô, biết chứ, không cần keo kiệt như vậy!\" Mỗ nữ sử dụng tay chân ra sức phấn đấu, liền chỉ còn lại một kiện quần áo.\n <br/>\n <br/>\n Mỗ nam thân thể cứng đờ, đầu đầy hắc tuyến, dung nhan lãnh khốc phủ thêm một tầng hàn sương. hắn đường đường là Ma Giới Chi Đế, thế nhưng lại bị một tiểu oa nhi đùa giỡn...\n <br/>\n <br/>\n hắn - Minh Dập Hàn, lạnh lùng đạm mạc, lãnh huyết tàn khốc, chỉ riêng đối với nàng lại ôn nhu, yêu nàng, sủng nàng.\n</div>\n",
        "rating_value": 9.0
    },
    "giai-dieu-cua-annie": {
        "ten_truyen": "giai-dieu-cua-annie",
        "link_truyen": "https://truyenfull.io/giai-dieu-cua-annie/",
        "ten_truyen_full": "Giai Điệu Của Annie",
        "tac_gia": "Catherine Anderson",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Annie - một cô gái bị tất thảy mọi người coi là loạn trí sau một trận ốm lúc nhỏ. Cô lớn lên xinh đẹp như một bông hoa rừng nhưng bị mọi người xa lánh, cha mẹ coi như nỗi hổ thẹn của gia đình. Bất hạnh hơn nữa cô bị một gã trai nhà giàu vô tích sự cưỡng bức. Và kết quả là người anh trai gã phải lĩnh trách nhiệm lấy cô về để đảm bảo cho cháu mình sẽ không bị cho vào trại mồ côi.\n </p>\n <p>\n  Cứ nghĩ câu chuyện sẽ đầy những dằn vặt, đau khổ, những đôi mắt đau đáu, những tội lỗi không gột rửa được, và đến hết truyện, cho dù tác giả có bảo hạnh phúc gì đó, vẫn gợn nỗi đau. Ấy thế mà không, với khả năng kể chuyện tài tình của tác giả khiến cho độc giả hoàn toàn bất ngờ. Khi Alex buồn bã mang Annie về như một gánh nặng, anh không ngờ mình mang về một kho báu, mà càng ngày, kho báu ấy càng cho thấy sự vô giá của nó. Khi Annie nghe Alex nói cô là vợ anh, cô đau khổ không hiểu sao mình làm đám cưới mà chẳng có quà, để rồi biết anh là món quà tuyệt vời nhất trong đời.\n </p>\n <p>\n  Bạn sẽ chăm chú xem Alex vén dần bức màn bí mật quanh cô gái Annie như thế nào. Bạn sẽ bật cười khi được nhìn từ cái nhìn đầy ngây ngô của Annie với thế giới xung quanh. Bạn sẽ dõi theo sự lúng túng của Alex khi phải kiểm soát những cảm xúc đang dâng lên của mình với Annie - người vợ để đương đầu với Annie - đứa trẻ. Bạn sẽ thấy thú vị với bà quản gia thông thái và ông bác sĩ giàu lòng trắc ẩn, những nhân vật góp phần quan trọng để hai người tìm đến với nhau.\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "lang-nghe-tieng-mua": {
        "ten_truyen": "lang-nghe-tieng-mua",
        "link_truyen": "https://truyenfull.io/lang-nghe-tieng-mua/",
        "ten_truyen_full": "Lắng Nghe Tiếng Mưa",
        "tac_gia": "C Tây Khê C",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Lắng Nghe Tiếng Mưa\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   <b>\n   </b>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, ngược luyến, sạch, sắc, HE\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Reine Dunkeln\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  27 chương\n  <br/>\n </i>\n Lúc cô vừa tròn 1 tuổi, anh đã là chàng thiếu niên bước vào ngôi trường trung học.\n <br/>\n <br/>\n Từ thuở bé, Dương Thính Vũ không những được bố mẹ yêu thương, mà còn được anh hết mực cưng chiều.\n <br/>\n <br/>\n cô vẫn hay lẽo đẽo phía sau anh, tình yêu giữa họ như dòng nước thấm dần vào đất, rốt cuộc nhận ra đã không thể vãn hồi.\n <br/>\n <br/>\n Vì khúc mắc, sai lầm, bồng bột của tuổi trẻ đã vô tình khiến tình yêu của hai người đổ vỡ rạn nứt.\n <br/>\n <br/>\n Anh đẩy cô rời xa, đi kết hôn với người con gái khác, nhưng lại tức giận giam giữ cô bên mình.\n <br/>\n <br/>\n Bảy năm yêu hận, không ngừng tổn thương đối phương, dây dưa không dứt, liệu có lối thoát cho tình yêu của bọn họ?\n <br/>\n <br/>\n <b>\n  <i>\n   Tác giả\n  </i>\n </b>\n <br/>\n <i>\n  C Tây Khê C\n </i>\n <br/>\n <br/>\n <i>\n  Nơi ở: Hong Kong\n </i>\n <br/>\n <i>\n  Giới tính: Nữ\n </i>\n <br/>\n <i>\n  Tuổi: 21 ~ 30\n </i>\n <br/>\n <i>\n  Slogan: Hãy học cách yêu chính mình mới có thể yêu người khác.\n </i>\n <br/>\n <i>\n  Các tác phẩm đã sáng tác: Quên mất anh, Ở Iran, Lắng nghe tiếng mưa, Bỏ em, Dư âm lượn lờ\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "ca-phe-doi-mot-nguoi": {
        "ten_truyen": "ca-phe-doi-mot-nguoi",
        "link_truyen": "https://truyenfull.io/ca-phe-doi-mot-nguoi/",
        "ten_truyen_full": "Cà Phê Đợi Một Người",
        "tac_gia": "Cửu Bả Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Trạch Vu đang đợi một người con gái mà trước mặt người ấy anh không phải nguỵ trang.\n </p>\n <p>\n  Bách Giai đang đợi một người con trai mà cậu ấy không phải chịu áp lực lựa chọn.\n </p>\n <p>\n  A Thác đang đợi một cô gái tốt biết cách trân trọng bản chất thuần phác của anh.\n </p>\n <p>\n  Còn tôi giờ đang đi đến đoạn vĩ thanh của bài toán sắp xếp tổ hợp tình yêu này. Trong quán cà phê Đợi Một Người, bên những tách cà phê hương vị khác nhau, chúng tôi đều đang đợi lời giải cho bài toán trái tim mình.\n </p>\n</div>\n",
        "rating_value": 9.0
    },
    "cung-chieu-thu-phi-am-doc": {
        "ten_truyen": "cung-chieu-thu-phi-am-doc",
        "link_truyen": "https://truyenfull.io/cung-chieu-thu-phi-am-doc/",
        "ten_truyen_full": "Cưng Chiều Thứ Phi Âm Độc",
        "tac_gia": "Bộ Nguyệt Thiển Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, sủng\n  <br/>\n  <b>\n   Editor:\n  </b>\n  Quỳnh\n  <br/>\n  <b>\n   Độ dài:\n  </b>\n  90 chương\n  <br/>\n  <br/>\n </i>\n Nàng là nữ nhi riêng của phủ Thượng Thư, mười bảy năm dưỡng bệnh trong thâm sơn, chỉ vì báo thù mà trở về!\n <br/>\n <br/>\n Trước nàng bị khi dễ là thứ xuất nữ cô nhi, sau nàng là tuyệt thế y thuật thánh thủ đệ nhất\n <br/>\n <br/>\n Chủ mẫu khắp nơi rắp tâm hãm hại gây khó dễ cho người, nàng lấy nhu thắng cương.\n <br/>\n <br/>\n Phi tần hậu cung ác độc muốn đưa nàng vào chỗ chết, nàng cậy vào được Thái hậu che chở.\n <br/>\n <br/>\n Hoàng tử quỷ dị lấy nàng làm quân cờ, nàng mượn sức quyền quý đùa giỡn tâm cơ.\n <br/>\n <br/>\n Tính toán tỉ mỉ, thận trọng, trong tranh giành quyền lực nàng làm sao để tự bảo vệ cho mình?\n <br/>\n <br/>\n Gia quốc thiên hạ, chuyện tình của mỹ nhân, làm sao nàng có thể yêu say đắm quấn quýt si mê không dứt được người ra!\n</div>\n",
        "rating_value": 8.7
    },
    "cuc-cung-can-ro-tong-giam-doc-dam-cuop-me-cua-toi": {
        "ten_truyen": "cuc-cung-can-ro-tong-giam-doc-dam-cuop-me-cua-toi",
        "link_truyen": "https://truyenfull.io/cuc-cung-can-ro-tong-giam-doc-dam-cuop-me-cua-toi/",
        "ten_truyen_full": "Cục Cưng Càn Rỡ: Tổng Giám Đốc Dám Cướp Mẹ Của Tôi",
        "tac_gia": "Tả Nhi Thiển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  ThủyTrúc\n </i>\n <br/>\n <br/>\n \"Tối nay, tôi là của anh......\" Liên Hoa xinh đẹp quyến rũ dựa lên thân hình người đàn ông, lười biếng nói.\n <br/>\n <br/>\n Tối nay, vốn là đêm tân hôn của cô, em gái cô - con gái của mẹ kế cô đã tặng cho cô một món quà, đó là sắp  hình khiêu dâm giữa cô ấy và chồng sắp cưới của cô, mẹ kế của cô lại tặng cho cô một món quà, đó là lấy mất đi tất cả tài sản của cô, họ còn âm mưu muốn giết luôn cả cô;\n <br/>\n <br/>\n Tối nay, cô muốn phóng túng bản thân mình, cô muốn ở quán bar này kết thúc sự trong trắng của mình.\n <br/>\n <br/>\n Do ham vui nhất thời, cô liền xoay người đi lên chuyến máy bay tới nước pháp.\n <br/>\n <br/>\n Năm năm sau, cô là chủ tịch của tập đoàn FL, cô dắt theo một bé trai bốn tuổi đẹp như hoa nhưng rất lạnh lùng xuống máy bay, lần này, cô sẽ đem món nợ mà họ đã nợ cô đòi lại gắp trăm ngàn lần.\n <br/>\n <br/>\n Từ đó kế hoạch báo thù liền bắt đầu.\n <br/>\n <br/>\n Bảo bối nhìn chằm chằm vào tổng giám đốc nói: \"Ông dám giành mẹ của tôi? Dám cướp người phụ nữ của tôi. Hừ, ông nhất định sẽ chết!\"\n <br/>\n <br/>\n <b>\n  Mở đầu\n </b>\n <br/>\n <br/>\n <b>\n  Đoạn thứ nhất\n </b>\n <br/>\n <br/>\n \"Chị, chị phải giúp em...... Chị em xin lỗi chị, đều là lỗi của em...... Nếu như những tấm hình này được công bố ra ngoài, Liên gia và Đỗ gia sẽ mất hết mặt mũi!\"\n <br/>\n <br/>\n Những tấm hình rơi xuống đất, đập vào mắt của cô là những hình ảnh bần thỉu, toàn thân hai người đều không một mãnh vãi che thân, triềm miên ân ái, người phụ nữ đó là người đang quỳ trước mặt cô và cũng là con gái của mẹ kế cô, mà người đàn ông đó lại là chồng sắp cưới của cô!\n <br/>\n <br/>\n \"Thủ tục làm xong chưa? Không được chia cho Liên Hoa một đồng tiền nào cả?! Nhớ là phải làm cho cô ấy ra đi vĩnh viễn nha chưa, phải làm cho gọn gàng một chút đó!\" Mẹ kế đang hưng phấn nói chuyện điện thoại với đầu dây bên kia.\n <br/>\n <br/>\n Thì ra trong lúc vô tình đó, cô đã mất tất cả......\n <br/>\n <br/>\n <b>\n  Đoạn thứ hai\n </b>\n <br/>\n <br/>\n \"Người phụ nữ đáng chết này, tại sao cô để lại 5000 đồng, cô phải giải thích cho tôi!\" Giọng nói của người đàn ông rất tức giận, cho dù đang nói chuyện điện thoại nhưng đầu dây bên kia vẫn nghe được rõ ràng.\n <br/>\n <br/>\n \"Giải thích cái gì, tình một đêm mà thôi, chẳng lẻ tối hôm qua anh chưa được hưởng thụ hay sao? Hay là anh chê tiền ít? Anh muốn bao nhiêu, tôi sẽ đưa cho anh?\" Liên Hoa đang ngồi trong phòng chờ, chờ đợi máy bay cất cánh, lời nói ra khỏi miệng có phần trêu chọc.\n <br/>\n <br/>\n \"Cô!\" Người đàn ông nổi giận, cắn răng nghiến lợi nói: \"Không, cô đưa nhiều lắm rồi, tôi còn đang thiếu nợ cô một lần nữa! Cô nhất định phải trở lại đòi nha!\"\n <br/>\n <br/>\n \"Được.\" Liên Hoa chờ đối phương cúp điện thoại, cô liền đem điện thoại ném vào thùng rác, sau đó đi lên máy báy.\n <br/>\n <br/>\n <b>\n  Đoạn thứ ba\n </b>\n <br/>\n <br/>\n Gặp nhau lần nữa.\n <br/>\n <br/>\n Người đàn ông nhìn người phụ nữ vừa quen thuộc lại vừa xa lạ này, đè nén  lửa giận, hừ lạnh nói: \"Người phụ nữ này, cô còn nhớ năm năm trước cô đã đưa cho tôi 5000 đồng không! Cô có nhớ tôi còn thiếu cô một lần nữa không?!\"\n <br/>\n <br/>\n Cô nhìn anh ngồi trên xe lăn, nhún vai mỉm cười nói: \"Triển công tử, anh muốn trả nợ cho tôi thì ít nhất anh phải ‘đứng lên’, thì lúc đó anh mới có quyền nói chuyện với tôi.\" Ánh mắt mập mờ của cô nhìn anh từ phần eo trở xuống bắp đùi rồi trở lên bộ vị của anh.\n <br/>\n <br/>\n \"Cô! Cô chờ đó cho tôi! Qua một thời gian nữa tôi sẽ làm cho cô biết rằng tôi có ‘đứng lên’ được hay không!!\"\n <br/>\n <br/>\n Anh quyết định anh muốn mau chóng hồi phục! Dù chỉ là lên giường với người phụ nữ này, anh cũng muốn anh mau ‘đứng lên’!\n <br/>\n <br/>\n <b>\n  Đoạn thứ tư\n </b>\n <br/>\n <br/>\n \"Liên Hoa, cô dám cướp con trai của tôi đi, cô còn muốn lừa gạt tôi nữa sao!\" Người đàn ông nhìn đứa bé có khuôn mặt giống như mặt, giận dữ đến phát run.\n <br/>\n <br/>\n \"Người đàn ông này, người đang ở trong lòng của ông, là người phụ nữ của tôi, ông mau buông mẹ tôi ra!\"\n <br/>\n <br/>\n \"Tiểu quỷ, mẹ của con chẳng lẽ không nói cho con biết, ta là người đàn ông của cô ấy, là cha của con sao!\"\n <br/>\n <br/>\n \"Ông dám giành mẹ với tôi? Dám cướp người phụ nữ của tôi! Hừ, ông nhất định sẽ chết!\"\n</div>\n",
        "rating_value": 7.9
    },
    "lam-sung-phi-nhu-the-nao": {
        "ten_truyen": "lam-sung-phi-nhu-the-nao",
        "link_truyen": "https://truyenfull.io/lam-sung-phi-nhu-the-nao/",
        "ten_truyen_full": "Làm Sủng Phi Như Thế Nào",
        "tac_gia": "Nhu Mễ Hôi Hôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Nội dung:\n  </b>\n  Xuyên không, cung đình hầu tước, cung đấu\n  <br/>\n  <b>\n   <i>\n    Editors:\n   </i>\n  </b>\n  <i>\n   Lina Lê, Nthhunhan, Camtusori, Lei Hino\n  </i>\n  <br/>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   123 chương\n  </i>\n </p>\n <p>\n  Sủng phi có bộ dáng như thế nào? Xinh đẹp động lòng người lại ngang ngược.\n </p>\n <p>\n  Bề ngoài là nữ nhân hoàng thượng sủng ái nhất, nhưng thực tế lại chỉ là tấm gỗ cho chân ái mà thôi.\n </p>\n <p>\n  No no no, hãy để cho Ôn thị A Uyển ta tiến công trên con đường của sủng phi đến nói cho ngươi biết thế nào mới gọi là sủng phi.\n </p>\n <p>\n  <b>\n   Lời giới thiệu của editor Lina:\n  </b>\n  Truyện ngọt ngào, sủng, ko nhiều xôi thịt, chỉ mút mát được chút tẹo thui, nam chính ko sạch, nữ chính đối với nữ nhân khác thì cường nhưng với nam chính thì ngơ ngơ ngác ngác rất dễ thương &gt;&lt;\n  <br/>\n </p>\n <p>\n  <b>\n   Cấp bậc hậu cung:\n  </b>\n </p>\n <p>\n  Hoàng hậu\n </p>\n <p>\n  Quý phi\n </p>\n <p>\n  Chính nhất phẩm: Thục phi, Hiền phi, Lương phi, Đức phi\n </p>\n <p>\n  Tòng nhất phẩm: Phi\n </p>\n <p>\n  Chính nhị phẩm: Chiêu nghi, chiêu viện, chiêu dung\n </p>\n <p>\n  Tòng nhị phẩm: Thục nghi, thục viện, thục dung\n </p>\n <p>\n  Chính tam phẩm: Quý tần\n </p>\n <p>\n  Tòng tam phẩm: Tiệp dư\n </p>\n <p>\n  Chính tứ phẩm: Dung hoa (vinh hoa)\n </p>\n <p>\n  Tòng tứ phẩm: Phương nghi, phân nghi, thuận nghi\n </p>\n <p>\n  Chính ngũ phẩm: Tần\n </p>\n <p>\n  Tòng ngũ phẩm: Tiểu nghi, tiểu viện\n </p>\n <p>\n  Chính lục phẩm: Quý nhân\n </p>\n <p>\n  Tòng lục phẩm: Tài tử (mỹ nhân)\n </p>\n <p>\n  Chính thất phẩm: Thường tại\n </p>\n <p>\n  Tòng thất phẩm: Tuyển thị\n </p>\n <p>\n  Chính bát phẩm: Thải nữ\n </p>\n <p>\n  Tòng bát phẩm: Canh y\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "co-vo-bo-tron-cua-tong-giam-doc-bac-tinh": {
        "ten_truyen": "co-vo-bo-tron-cua-tong-giam-doc-bac-tinh",
        "link_truyen": "https://truyenfull.io/co-vo-bo-tron-cua-tong-giam-doc-bac-tinh/",
        "ten_truyen_full": "Cô Vợ Bỏ Trốn Của Tổng Giám Đốc Bạc Tình",
        "tac_gia": "Rùa Đen Không Có Xác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   SunniePham\n  </i>\n  <br/>\n  <br/>\n </span>\n <span>\n  <b>\n   \"Điều tôi muốn chính là cô không yêu tôi.”\n  </b>\n  Vì một lý do rất buồn cười, hắn chia rẻ cô và bạn trai của cô, sau đó còn bức hôn cô.\n  <br/>\n  <br/>\n  Cô hận hắn\n  <b>\n   \"Mạc Duy Uyên, không được chạm vào tôi!\"\n  </b>\n  <br/>\n  <br/>\n  Hắn cười đến tàn nhẫn\n  <b>\n   \"Nếu như tôi cho hắn ta biết cô hưởng thụ ở dưới người tôi, thì sẽ như thế nào...\"\n  </b>\n  <br/>\n  <br/>\n  Cô giống như con mồi đang nằm dưới móng vuốt của hắn, để cho hắn bừa bãi đùa giỡn, biết rõ là nên hận nhưng dần dần lại chìm đắm.\n  <br/>\n  <br/>\n  Mà người cô yêu ngày xưa lại quay trở về với tư thế khác xưa. Anh đi đến trước mặt cô:\n  <b>\n   \"Tuyết Nhu, trở lại bên cạnh anh....\"\n  </b>\n  <br/>\n  <br/>\n  Giữa người yêu mới và người yêu cũ, cô nên lựa chọn như thế nào?\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "bua-toi-o-cherating": {
        "ten_truyen": "bua-toi-o-cherating",
        "link_truyen": "https://truyenfull.io/bua-toi-o-cherating/",
        "ten_truyen_full": "Bữa Tối Ở Cherating",
        "tac_gia": "Xuân Thập Tam Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Hiện đại, giả incest, thanh mai trúc mã…\n  <br/>\n  <b>\n   Edit:\n  </b>\n  Oanh Mai\n  <br/>\n  <b>\n   Độ dài:\n  </b>\n  15 Chap Phiên Ngoại\n </i>\n <p>\n  Truyện không có những cảnh H nóng bỏng như “Thoát khỏi Viêm Hoang” Không êm đềm như “\n  <a href=\"http://truyenfull.vn/luc-thieu-pham-em-yeu-anh/\" rel=\"nofollow\" target=\"_blank\">\n   Lục Thiếu Phàm, em yêu anh\n  </a>\n  ”. Câu truyện thật nhẹ nhàng ấm áp, tình bạn, tình yêu, tình cảm gia đình thật gần gũi.\n  <br/>\n  <br/>\n  Nhã Văn và Nhã Quân là hai anh em.\n  <br/>\n  <br/>\n  Nhã Quân, một người anh luôn ghét đứa em gái phiền toái của mình, thậm chí anh còn muốn cô bị phù thủy bắt đi…\n  <br/>\n  <br/>\n  Nhã Văn, một đứa em gái nhút nhát lúc nào cũng đi sau anh trai mình…\n  <br/>\n  <br/>\n  Một ngày kia, Nhã Quân biết được anh không phải là con trai ruột của Bùi gia, đồng nghĩa không phải là anh của Nhã Văn.\n  <br/>\n  <br/>\n  Những tình cảm bắt đầu nảy sinh xuất phát từ những va chạm rất bình thường của cuộc sống, từ những thói quen. Tình cảm của Nhã Quân dành cho Nhã Văn cũng vậy, anh yêu đứa em gái của mình.\n  <br/>\n  <br/>\n  Còn Nhã Văn sau khi biết tình cảm của anh trai, cô đã quyết định ra đi vì không thể chấp nhận được thứ tình yêu trái luân lý lẽ thường.\n  <br/>\n  <br/>\n  Câu truyện đan xen giữa quá khứ và hiện tại, tình yêu giữa hai người như trò chơi đuổi bắt..\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "tu-thoi": {
        "ten_truyen": "tu-thoi",
        "link_truyen": "https://truyenfull.io/tu-thoi/",
        "ten_truyen_full": "Tử Thời",
        "tac_gia": "Sói Xám Mọc Cánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  smizluy1901 Tiểu Huyên lila2211\n </i>\n <br/>\n <br/>\n Được nếm trải thứ tình cảm đẹp nhất trên thế gian này\n <br/>\n <br/>\n Sau này có chết cũng không hối tiếc...\n</div>\n",
        "rating_value": 7.2
    },
    "ong-xa-phuc-hac-chi-yeu-vo": {
        "ten_truyen": "ong-xa-phuc-hac-chi-yeu-vo",
        "link_truyen": "https://truyenfull.io/ong-xa-phuc-hac-chi-yeu-vo/",
        "ten_truyen_full": "Ông Xã Phúc Hắc Chỉ Yêu Vợ",
        "tac_gia": "Đề Tuyến WaWa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Edit:\n  </b>\n  Trangthao\n </i>\n <i>\n  ;\n </i>\n <i>\n  Trần Thu Lệ\n </i>\n <i>\n  ;\n </i>\n <i>\n  hoa hồng\n </i>\n <i>\n  ;\n </i>\n <i>\n  june_duahau;\n </i>\n <span>\n  <i>\n   ericaKlausee\n  </i>\n  <br/>\n </span>\n <span>\n  <i>\n   <b>\n    Độ dài:\n   </b>\n   130 chương\n  </i>\n  <br/>\n </span>\n <br/>\n \"Người đẹp! Có rãnh ăn một bữa cơm!\"\n <br/>\n <br/>\n Thượng Quan Ngưng nhíu mày quan sát người đàn ông mặt tây trang ra vẻ đạo mạo trước mắt, \"Thật xin lỗi, tôi giới tính nam và chỉ thích nữ!\"\n <br/>\n <br/>\n Tiêu Hòa Nhã dắt Tiểu Bảo đi dạo không cẩn thận bắt gặp cảnh đàn ông tỏ tình với đàn ông. Trong lòng phỉ nhổ, nhất định là đoạn tay áo (gay). Nơi nơi trêu chọc ong bướm.\n <br/>\n <br/>\n Thượng Quan Ngưng, tướng mạo ưu tú hoàn cảnh gia đình tốt nhưng mà nhân phẩm có chút vấn đề.\n <br/>\n <br/>\n Tiêu Hòa Nhã, tướng mạo bình thường hoàn cảnh gia đình bình thường, đồng dạng nhân phẩm cũng có chút vấn đề.\n <br/>\n <br/>\n Hai người kia đều là sản phẩm không quá tốt vậy phải làm thế nào cho phải đây?\n <br/>\n <br/>\n <b>\n  * Đoạn ngắn 1:\n </b>\n <br/>\n <br/>\n \"Tôi có tiền có bạc nhưng tôi không biết xài thế nào. . . . . .\" Mỗ nữ cầm thẻ vàng còn thiếu chút nữa là lên loại thẻ tiếp theo.\n <br/>\n <br/>\n \"Dè dặt dè dặt!\" Một đứa bé không nhịn được phất tay ý bảo cô gái không cần mất mặt như vậy.\n <br/>\n <br/>\n \"Dè dặt cái lông á! Đi, mẹ dẫn con đi chơi gái!\" Nhiều tiền như vậy tiêu xài cả đời cũng không hết!\n <br/>\n <br/>\n \"Mẹ đứa nhỏ, thật can đảm!\" Sau lưng vang lên tiếng tán thưởng, \"Chơi gái? Sao không mang theo đứa trẻ như anh đi?\"\n <br/>\n <br/>\n Ma quỷ xuyên lỗ tai ma quỷ xuyên lỗ tai! Mỗ nữ gượng cười, \"Ha ha ha. . . . . . Chơi gái? Anh nghe nhầm rồi, em là một tiểu thư khuê các làm sao làm ra chuyện hoang đường như thế, em nói là mang theo con trai đi chơi đua xe nghệ thuật, mới vừa rồi anh nghe nhầm! Nghe nhầm rồi!\"\n <br/>\n <br/>\n \"Đua xe nghệ thuật? Anh không có nói qua là không cho phép em lái xe sao? Là em mau quên hay là không để lời nói của anh trong lòng?\" Người đàn ông đến gần híp mắt liếc xéo cô gái lạnh lùng mở miệng.\n <br/>\n <br/>\n \"Ha ha ha. . . . . . Không phải là em đua xe, mà là tài xế đua xe!\" Người mẹ lải nhải, tại sao ban đầu lại chiếm phòng của anh rồi khéo thế nào lại bò lên giường của anh còn sinh cho anh một đứa con trai nữa? Làm bậy quá!\n <br/>\n <br/>\n <b>\n  **\n </b>\n <b>\n  Đoạn ngắn 2:\n </b>\n <br/>\n <br/>\n \"Con trai, chúng ta đào hôn đi!\" Đêm nguyệt hắc phong cao, mỗ nữ len lén chạy đến phòng con trai len lén nói chuyện.\n <br/>\n <br/>\n (Nguyệt hắc phong cao (月黑风高) có thể hiểu đơn giản là vào thời điểm buổi tối trăng mờ thích hợp làm chuyện xấu)\n <br/>\n <br/>\n \"Không phải là mẹ rất thích cha sao? Vì sao phải đào hôn?\" Mắt Tiểu Bảo cũng không trợn lành lạnh hỏi.\n <br/>\n <br/>\n Mỗ nữ gật đầu, là thích, nhưng. . . . . . \"Mẹ đột nhiên nhớ lại mấy năm trước cha con nói sẽ không thích kiểu người như mẹ!\"\n <br/>\n <br/>\n \"Thế giới thay đổi trong nháy mắt, huống chi là lòng của đàn ông, yên tâm đi, mẹ ngày hôm qua còn thích ăn đậu hũ, hôm nay lại không thích uống sữa đậu nành, quạ trong thiên hạ đều đen!\"\n <br/>\n <br/>\n \"Như con không thích ăn cà rốt cho đến bây giờ cũng không thử ăn nó!\" Mỗ nữ rất là bi quan nói.\n <br/>\n <br/>\n Tiểu Bảo mở to hai mắt, cảm thấy mẹ mình nói rất có lý, \"Vậy hay là đào hôn đi!\"\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "nguyet-nhi-vien": {
        "ten_truyen": "nguyet-nhi-vien",
        "link_truyen": "https://truyenfull.io/nguyet-nhi-vien/",
        "ten_truyen_full": "Nguyệt Nhi Viên",
        "tac_gia": "Điển Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Cổ đại, hài, HE\n   <br/>\n  </i>\n </span>\n <span>\n  <b>\n   Editor:\n  </b>\n  Lam Nguyet Minh\n  <br/>\n </span>\n <i>\n  <br/>\n </i>\n Thi Nguyệt Nhi thực hồ đồ mất rồi!\n <br/>\n <br/>\n Người nam nhân tuấn mỹ này đánh cược thắng được nàng, trở thành chủ tử mới của nàng.\n <br/>\n <br/>\n Đối với bất kỳ kẻ nào, vẻ mặt hắn cũng rất ôn hòa, nhã nhặn. Chỉ riêng ở trước mặt nàng, lại giống như sư tử bị đạp trúng chỗ đau.\n <br/>\n <br/>\n Nàng xuất hiện trước mặt hắn, hắn rống!\n <br/>\n <br/>\n Nàng không xuất hiện trước mặt hắn, hắn cũng rống!\n <br/>\n <br/>\n Hơn nữa, sau khi trộm đi nụ hôn của nàng, liền lập tức biến mất.\n <br/>\n <br/>\n Ai, thật đáng ghét, rốt cuộc là hắn muốn thế nào đây?\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n Tần Bất Hoán tuấn mỹ vô song, giống như tiên nhân.\n <br/>\n <br/>\n Người ngoài không thể tưởng tượng được, một nam nhân tuấn mỹ như thế, lại là 'Tiếu Diện Diêm La' trên sa trường.\n <br/>\n <br/>\n Tâm tư gian xảo, kín đáo đều ẩn giấu sau nụ cười.\n <br/>\n <br/>\n Hắn thề rằng sẽ thú 'thiên hạ đệ nhất mỹ nhân', nhưng vận mệnh trêu ngươi, nguyệt lão lại thưởng cho hắn, chính là.... ......?!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "mat-di-anh-em-cung-mat-di-chinh-minh": {
        "ten_truyen": "mat-di-anh-em-cung-mat-di-chinh-minh",
        "link_truyen": "https://truyenfull.io/mat-di-anh-em-cung-mat-di-chinh-minh/",
        "ten_truyen_full": "Mất Đi Anh, Em Cũng Mất Đi Chính Mình",
        "tac_gia": "Tịch Sơ Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Thủy Nguyệt Vân\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đoản văn, Thanh xuân trường học, HE\n  <br/>\n  <br/>\n </i>\n <p>\n  Từ Viễn, rất nhiều lúc em đã nghĩ, gặp gỡ anh, rốt cuộc có phải là một sai lầm hay không? Nhưng em lại vô cùng cảm ơn ông trời đã đưa anh đến bên em, mặc dù, anh đã rời khỏi.\n  <br/>\n  <br/>\n  Là anh, đã cho em biết tất cả ý nghĩa của tình yêu, cho nên em, đã định trước là chạy trời không khỏi nắng. Em vốn tưởng rằng, tình yêu của chúng ta sẽ dần phai nhạt theo thời gian, thế nhưng, em vẫn không quên được anh.\n  <br/>\n  <br/>\n  Giữa chúng ta, cũng chỉ còn lại những hồi ức này, sao em có thể cam lòng quên nó được……\n  <br/>\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "hac-am-de-vuong-thi-huyet-hau": {
        "ten_truyen": "hac-am-de-vuong-thi-huyet-hau",
        "link_truyen": "https://truyenfull.io/hac-am-de-vuong-thi-huyet-hau/",
        "ten_truyen_full": "Hắc Ám Đế Vương, Thị Huyết Hậu",
        "tac_gia": "Quỹ Tích Đồ Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên Không, Huyền Huyễn, Nữ Cường, 2s.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài\n   </i>\n  </b>\n  <i>\n   : Khoảng 300 chương.\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Lưu Niên, Thập Thất.\n   <br/>\n  </i>\n </span>\n <br/>\n Nàng là thiên kim tiểu thư tôn quý nhưng cũng là hắc đạo kiêu hùng người khác nghe tin đã sợ mất mật.\n <br/>\n <br/>\n Nàng là đích nữ phủ Bá Tước, lại không một người hỏi thăm, trong mắt người đời là quái vật thân phận ti tiện.\n <br/>\n <br/>\n Khi đích nữ nhu nhược thê thảm mà chết đi bị thiên kim âm ngoan độc ác thay thế, bánh  xe vận mệnh chính thức bắt đầu chuyển động.\n <br/>\n <br/>\n Cái gì là Phật? Cái gì là Ma?\n <br/>\n <br/>\n Thế nhân vốn là Phật cùng Ma hai mặt cộng sinh.\n <br/>\n <br/>\n Phật độ con người, từ Ma lại độ Phật.\n <br/>\n <br/>\n Từ đây, thế gian tồn tại một bóng dáng lạnh lùng, nàng lạnh nhạt nhìn thấu hồng trần, bất chấp đau thương, cười âm hiểm vung đao về phía kẻ địch.\n <br/>\n <br/>\n Nữ chủ: Từ bi? Chỉ là cái cớ giả nhân giả nghĩa. Lòng người vốn hay thay đổi, ta muốn thành Ma, là Ác ma khiến thiên hạ vạn vật không dám chống đối.\n <br/>\n <br/>\n Vương giả: Nàng là Ma, ta nhất định trở thành Ma Vương. Trên trời dưới đất, nàng đều không thoát được gông cùm xiềng xích của ta.\n <br/>\n <br/>\n Đối thủ:Nàng thật sự khiến ta kinh tâm động phách. Nếu không thể giúp sức cho ta, ta dù dốc toàn lực cũng sẽ phá hủy nàng, nghiền nàng thành tro, giam nàng một đời.\n <br/>\n <br/>\n Hoàng tử: Nếu nàng gả cho ta, làm phi tử của ta, phồn hoa ba ngàn, ta sủng nàng cả đời.\n <br/>\n <br/>\n Người thần bí: Ta vốn định hóa giải ma tính, nhưng không nghĩ đến, đến cuối cùng, bị Ma cắn nuốt...\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "yeu-phuong-ta-long": {
        "ten_truyen": "yeu-phuong-ta-long",
        "link_truyen": "https://truyenfull.io/yeu-phuong-ta-long/",
        "ten_truyen_full": "Yêu Phượng Tà Long",
        "tac_gia": "Nhược Thủy Lưu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể Loại:\n   </i>\n  </b>\n  <i>\n   Sủng, Xuyên không, Dị giới, Ma pháp, nam chủ nữ chủ cường, nam chủ là long nữ chủ là phượng, sủng vô đối\n   <br/>\n   <b>\n    Editor:\n   </b>\n   Huyết Vũ Ảnh\n   <br/>\n   <br/>\n  </i>\n </span>\n Sở Tiếu Tiếu, sở hữu một khuân mặt tinh xảo mặt , ngọt mỉm cười luôn có thể dễ dàng làm cho người ta dỡ xuống tâm phòng, nhìn qua đáng yêu vô hại, chọc người trìu mến, Trên thực tế tâm ngoan thủ lạt, lãnh huyết vô tình.\n <br/>\n <br/>\n Phượng Hoàng niết bàn bàn, dục hỏa trùng sinh, lại đem nhấc lên như thế nào Kinh Đào Hãi Lãng? Vạn năm trước, yêu phượng Tà Long nhất tề rơi xuống, lại cất dấu như thế nào bí mật?\n <br/>\n <br/>\n <b>\n  Đoạn ngắn nhất:\n </b>\n <br/>\n <br/>\n Tỷ tỷ xinh đẹp khinh thường liếc qua , cao ngạo nói, :\n <br/>\n <br/>\n \"Tiểu yêu nữ, thái tử ca ca đã muốn hướng Hoàng thượng thỉnh cầu tứ hôn, rất nhanh ta sẽ chính là thái tử phi, thái tử ca ca không chỉ có diện mạo xuất chúng, tu luyện thiên phú cũng đạt tới bát cấp, là  hoàng tử  xuất sắc nhất, gả cho hắn chính là tâm nguyện toàn bộ nữ tử Phong Đô  !\"\n <br/>\n <br/>\n \"Nga!\" Trước mấy người  nàng chính là thản nhiên lên tiếng, tầm mắt vẫn nhìn bên cạnh hoa sen trì.\n <br/>\n <br/>\n Cô gái rất là không vui, này tiểu yêu nữ làm cái gì cũng không  tức giận?\n <br/>\n <br/>\n Cô gái hừ lạnh một tiếng, ánh mắt lộ ra vẻ đắc ý, tiếp tục nói, :\n <br/>\n <br/>\n \"Ta nhưng là thiên định Phượng Hoàng, sau sẽ cùng với thái tử ca ca cùng nhau ngạo thị thiên hạ!\" Sau đó lại khinh miệt nhìn xuống oa nhi phía trước, khinh thường nói,\n <br/>\n <br/>\n \"Bất quá ngươi như vậy chỉ sợ là không gả ra được!\"\n <br/>\n <br/>\n Nhìn thấy bóng lưng rời đi, phấn điêu ngọc mài  nữ oa lắc đầu thở dài, :\n <br/>\n <br/>\n \"Chim trĩ đều thành Phượng Hoàng, đây là cái gì thế đạo a!\"\n <br/>\n <br/>\n <b>\n  Đoạn ngắn nhị:\n </b>\n <br/>\n <br/>\n Sở Tiếu Tiếu mắt liếc thấy vẻ mặt thần khí hai cánh ra tay, khinh thường nói, :\n <br/>\n <br/>\n \"Ngươi, còn không có tư cách để cho ta ra tay!: \" Cằm giương lên, :\n <br/>\n <br/>\n \"Tiểu Miêu, Giết nó!\"\n <br/>\n <br/>\n \"Phanh\" vật nặng rơi xuống đất thanh âm vang lên.\n <br/>\n <br/>\n Sở Tiếu Tiếu quay đầu nhìn về phía kia con hổ té ngã trên đất rõ ràng  , vẻ mặt chỉ tiếc rèn sắt không thành thép nói, :\n <br/>\n <br/>\n \"Tiểu Miêu, ngươi cũng quá không có tiền đồ! Ngươi không phải vạn thú vương sao? Có con ngựa  không giống ngựa  đem dọa  ngươi sợ tới mức chân mềm nhũn?\"\n <br/>\n <br/>\n Bạch Hổ Vương  mặt một trận vặn vẹo, tựa hồ còn có thể nghe thấy thanh âm tốn hơi thừa lời , nổi giận gầm lên một tiếng, nhằm phía đầu kia hai cánh của con ngựa, \"Bang bang bành bạch\" đánh một chút một trận, nhìn thấy con ngựa không còn hình dáng nữa, trong lòng dễ chịu một chút, tao nhã bước ra đi đến bên người Sở Tiếu Tiếu , nghiến răng nghiến lợi nói, :\n <br/>\n <br/>\n \"Ta nói rồi không cho phép gọi ta Tiểu Miêu!\"\n <br/>\n <br/>\n Sở Tiếu Tiếu vui cười vỗ vỗ lên đầu của nó, khích lệ nói, :\n <br/>\n <br/>\n \"Tiểu Miêu không hổ là Hổ Vương, thật lợi hại!\"\n <br/>\n <br/>\n Bạch Hổ Vương khóe miệng một trận run rẩy, đối với nàng dương dương tự đắc dơ móng vuốt, hung tợn quát, :\n <br/>\n <br/>\n \"Gọi ta Diệp Khung!\"\n <br/>\n <br/>\n Sở Tiếu Tiếu vẻ mặt trách cứ nhìn thấy nó, :\n <br/>\n <br/>\n \"Tiểu Miêu, ta là chủ nhân của ngươi, làm sao ngươi có thể dọa ta? Thật sự là đại nghịch bất đạo!\"\n <br/>\n <br/>\n <b>\n  Đoạn ngắn tam:\n </b>\n <br/>\n <br/>\n Guơng mặt trẻ con đáng yêu nở nụ cười ngọt ngào, nhìn người bị đông lạnh thành băng, nhẹ nhàng tung ra một chưởng. \"Ba\" Khối băng vỡ ra mà người trong đó cung nát vụn, tay nhỏ bé vẫy vẫy vài cái lại đem tất cả chắp thành một \"người\". Sở Tiếu Tiếu cười, ngồi xổm trước mặt \"người\" đó, thở dài nói,:\n <br/>\n <br/>\n \" Ta đại nhân đại lượng, tể tướng trong bịng có thể chống thuyền( nguyên văn, ta không hiểu lắm, nàng nào biêt chỉ ta với), ngươi muốn giết ta, ta lại cho ngươi được chết toàn thây, ta có phải thật thện luơng hay không?\n <br/>\n <br/>\n \" Nháy mắt mấy cái, nhìn thấy người kia chết không nhắm mắt mà lại mở to hai mắt, dường như đang đợi câu trả lời của hắn. Mọi người xung quanh đồng loạt chảy mồ hôi lạnh, như thế mà gọi là toàn thây? Nàng thiện lương? Nhìn thấy biểu tình của mọi người xung quanh, Sở Tiếu Tiếu đi đến bên người nam tử có ba phần chính khí, bảy phần tà khí, ôm lấy cánh tay hắn, vô tội hỏi :\n <br/>\n <br/>\n \" Tà, bọn họ sao vậy? Biểu cảm rất kì quái nha.\" Giữa đôi mắt máu vàng bạc yêu dị lộ ra một tia ý cười, khóe miệng tà mị giơ lên, Tử Minh Tà ôm sát vòng eo nhỏ nhắn của nàng, cưng chiều nói :\n <br/>\n <br/>\n \" Không có việc gì, bọn họ cũng đồng ý với lời nói của nàng\"\n <br/>\n <br/>\n \"Nha...\"\n <br/>\n <br/>\n Ngữ điệu kéo dài, tầm mắt lạnh như băng liếc qua một đám người đứng xem kịch vui, ngay sau đó, đám người lập tức giải tán.\n <br/>\n <br/>\n Thú thú cùng Tiếu Tiếu:\n <br/>\n <br/>\n Tiểu Hắc —— \"Tổ tiên ta là miêu, đời này ta cũng là miêu, tổ tiên ta bị ngươi khi dễ, đời này ta còn bị ngươi khi dễ, ta đây là tạo cái gì ác nghiệt a?\"\n <br/>\n <br/>\n \"Tiểu Miêu! Ngươi không biết đây là  vinh quang và may mắn sao? Đây chính là trời cho duyên phận!\"\n <br/>\n <br/>\n Diệp khung —— \"Ta nói rồi không cho phép gọi ta Tiểu Miêu!\"\n <br/>\n <br/>\n \"Ngươi bộ dạng tựa như Tiểu Miêu a!\"\n <br/>\n <br/>\n Phi Vân —— \"Chủ nhân, ta vốn cũng không phải là mã, đương nhiên bộ dạng không giống ngựa!\"\n <br/>\n <br/>\n \"Uh, bộ dạng tứ bất tượng không phải là lỗi của ngươii, ngươi không cần giải thích, ta đều minh bạch!\"\n <br/>\n <br/>\n Long Vực —— \"Hắn là Long, ta cũng vậy Long, vì cái gì ngươi chỉ thương hắn không thương ta?\"\n <br/>\n <br/>\n \"Bởi vì hắn  tà ác hơn !\"\n <br/>\n <br/>\n Duệ Cuồng —— \"Chủ nhân, ta mới vương vạn thú , ngươi tin tưởng ta được không?\"\n <br/>\n <br/>\n \"Ngươi đi cùng Tiểu Miêu đánh một trận, người nào thắng người đó là vương!\"\n <br/>\n <br/>\n Bạch Trạch —— \"Chủ nhân, ta có phải hay không rất dữ tợn?\"\n <br/>\n <br/>\n \"Ách. . . Nguyên lai con thỏ cũng là có tự ti!\"\n <br/>\n <br/>\n Mặc Nhiễm —— \"Chủ nhân, ta. . . Ta thích ngươi!\"\n <br/>\n <br/>\n \"Nga, cám ơn!\"\n <br/>\n <br/>\n Thanh Vũ —— \"Chủ nhân, ta là lang!\"\n <br/>\n <br/>\n \"Lang cùng cẩu không phải một nhà sao?\"\n <br/>\n <br/>\n Xích lạc —— \"Chủ nhân, ta rất muốn giết ngươi!\"\n <br/>\n <br/>\n \"Chờ ngươi đánh thắng được ta rồi nói sau!\"\n <br/>\n <br/>\n Mị tôn —— \"Ta cũng không tin ta đường đường Cửu Vĩ Hồ không có sức quyến rũ !\"\n <br/>\n <br/>\n \"Tuy rằng thực không muốn đả kích ngươi, nhưng là chứng thật là không có!\"\n <br/>\n <br/>\n Quả quả —— \"Chủ nhân, vì cái gì đại chủ người không ghét ta ở một mình?\"\n <br/>\n <br/>\n \"Bởi vì ngươi là nữ hài tử!\"\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "co-gai-zombie-di-dau-the": {
        "ten_truyen": "co-gai-zombie-di-dau-the",
        "link_truyen": "https://truyenfull.io/co-gai-zombie-di-dau-the/",
        "ten_truyen_full": "Cô Gái Zombie Đi Đâu Thế?",
        "tac_gia": "Ngật Bão Liễu Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thiên hướng BG, tận thế, mạt thế, dị năng, huyền huyễn, nuôi dưỡng chồng từ nhỏ, cận đại không tưởng.\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Cẩm Băng Đơn.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   12 chương, 1 chương cực cực dài.\n   <br/>\n  </i>\n </span>\n N\n <b>\n  hân vật chính:\n </b>\n Phạn Phạn, Bạch Hi.\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Lần lượt sẽ đến.\n <i>\n  <br/>\n </i>\n Khi tôi còn nhỏ dẫn tôi tới một thế giới mới, một thế giới của cô, như vậy liệu sau bảy năm trôi qua không gặp lại nhau, cô có còn nhớ được tôi hay không?\n <br/>\n <br/>\n Quyển thứ nhất một câu nói giới thiệu vắn tắt: Đứa bé này, dường như có chút thú vị? Nữ chủ phúc hắc bởi vì nhàm chán mà lượm một đứa bé về, liệu có thể tu thành chính quả hay không?\n <br/>\n <br/>\n Quyển thứ hai một câu nói giới thiệu vắn tắt: Rời khỏi cô vốn không phải là ý muốn của tôi, nếu tôi lại xuất hiện ở trước mặt cô, cô có thể bảo đảm cô sẽ không quên mất tôi chứ? Còn nữa, nam chủ nhỏ tuổi làm như thế nào mới có thể trở lại bên người nữ chủ?\n <br/>\n <br/>\n Quyển thứ ba một câu nói giới thiệu vắn tắt: Ba người phụ nữ một sân khấu, ba người đàn ông một con đường, nam chủ thuần khiết bày tỏ rằng không nên ngăn cản đôi phu phu mới cưới nên đi tìm cô gái của riêng mình!\n <br/>\n <br/>\n Quyển thứ tư một câu nói giới thiệu vắn tắt: Tôi sẽ tìm một người cùng ăn cơm cùng ngủ với tôi, trong bầu trời đêm được tô điểm bởi ánh sao sáng xinh đẹp, tôi muốn ngắm cùng với cô.\n <br/>\n <br/>\n <b>\n  Bạn đọc cần biết:\n </b>\n Nội dung cơ bản của truyện là Zombie đánh nhau, phần lớn là đánh nhau cùng Dị Năng, bởi vì nữ chủ là Zombie ~ đây chỉ là một tiểu thuyết lấy mở đầu cùng bối cảnh là tận thế, nữ chủ nam chủ sẽ quen biết với rất nhiều người kỳ dị hoặc thú, sẽ đi qua rất nhiều thế giới khác. Tiểu thuyết này chưa nóng ~ bên trong có cơ tình, cẩn thận khi đi vào.\n <br/>\n <br/>\n Tình cảm của nam, nữ chủ, tận thế gì gì đó, không có quan hệ gì với chúng ta ~ chúng ta chỉ cần bảo vệ tốt mảnh ấm áp trong tim mình là tốt rồi.\n <br/>\n <br/>\n (*BG ở đây là Boy and girl, có nghĩa là truyện này hướng về tình cảm nam nữ)\n <br/>\n <br/>\n <i>\n  P/S: Vì truyện này có cả zombie, có thần tiên, có yêu, có cả Dị Năng Giả (người đột biến í) nên có nhiều kiểu xưng hô khác nhau nhé. Thân ái hề hề\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "co-ngoc-coi-ao-ra": {
        "ten_truyen": "co-ngoc-coi-ao-ra",
        "link_truyen": "https://truyenfull.io/co-ngoc-coi-ao-ra/",
        "ten_truyen_full": "Cô Ngốc, Cởi Áo Ra",
        "tac_gia": "Sâm Trung Nhất Tiểu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Đô thị tình duyên, vui mừng oan gia, tình có chú ý, nghiệp giới tinh anh\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Junee(1-59), Teacher Anh(60-61), vulinh(62-64)\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Trần An An, Diệp Lương Nhất\n </i>\n <br/>\n <b>\n  <i>\n   Phối hợp diễn:\n  </i>\n </b>\n <i>\n  Chu Tề; Lý Duyệt Nhiên; Quý Cửu Thành\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   60 chương 4 PN\n   <br/>\n  </i>\n </span>\n <br/>\n Có bệnh đi bệnh viện cũng thường thôi, Thế nhưng sao lại trở thành cô vợ của bác sĩ! Chờ chút, cô thật sự là đến xem bệnh mà!\n <br/>\n <br/>\n “Có đồng ý hay không?”\n <br/>\n <br/>\n “……”\n <br/>\n <br/>\n “Rốt cuộc có đồng ý hay không? Hả?”\n <br/>\n <br/>\n “Đồng ý! Đồng ý!”\n <br/>\n <br/>\n Vì thế, đây là câu chuyện một cô ngốc bị tên bác sĩ phúc hắc thuận tay xách về nhà.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Một cô gái hiền lành chân chất có phần hơi ngốc ngốc bị bạn bác sĩ phúc hắc nham hiểm ăn sạch sành sanh. quá trình diễn ra như thế nào, mời các bạn đọc sẽ biết. Toàn những nhân vật cực phẩm\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "tien-sinh-cach-xa-toi-mot-chut": {
        "ten_truyen": "tien-sinh-cach-xa-toi-mot-chut",
        "link_truyen": "https://truyenfull.io/tien-sinh-cach-xa-toi-mot-chut/",
        "ten_truyen_full": "Tiên Sinh, Cách Xa Tôi Một Chút!",
        "tac_gia": "Nguyên Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Hệ liệt:\n  </b>\n  Nguyệt Lão hơi bận\n  <br/>\n </i>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   babynhox\n  </i>\n </span>\n <br/>\n <br/>\n Bọn họ hai nhà từ nhỏ chính là hàng xóm, mọi người đều nói hai người bọn họ là thanh mai trúc mã\n <br/>\n <br/>\n Kỳ thật bọn họ siêu không đúng bàn, căn bản chính là đem đối phương trở thành đối thủ một mất một còn\n <br/>\n <br/>\n Thẳng đến cấp ba năm ấy, hắn đột nhiên chuyển nhà đi nước Mĩ......\n <br/>\n <br/>\n Thoát ly thảo nhân ghét tên vốn nên vui vẻ, nàng lại cảm thấy không hiểu buồn\n <br/>\n <br/>\n Mười năm sau, hắn đột nhiên trở lại trấn nhỏ, còn mang theo một cái hỗn huyết tiểu nữ nhi\n <br/>\n <br/>\n Làm cho của nàng cuộc sống lại lần nữa rơi vào một mảnh màu đen vực sâu ──\n <br/>\n <br/>\n Hậu, trải qua mấy năm nay, này nam nhân vẫn là phi thường không thảo hỉ kiêm không hơn nói!\n <br/>\n <br/>\n Đột nhiên thân nàng còn chưa tính, thân hoàn còn mở miệng phê bình của nàng hôn kĩ kém!\n <br/>\n <br/>\n Bị chiếm tiện nghi còn bị nhân khinh thường, nàng như thế nào nuốt hạ này khẩu hờn dỗi?\n <br/>\n <br/>\n Vì thế nàng giết của hắn địa bàn đi, chuẩn bị muốn “Lấy lại công đạo”\n <br/>\n <br/>\n Lại không nghĩ rằng, của nàng “Công đạo” Hội chiếm được trên giường đi!\n <br/>\n <br/>\n Vì chính mình bình tĩnh cuộc sống, nàng quyết định lý trí cùng hắn phiết thanh quan hệ\n <br/>\n <br/>\n Liền như vậy vừa vặn, nàng gặp được hắn cùng một cái ngoại quốc nữ nhân hôn kích tình ──\n <br/>\n <br/>\n Này nam nhân...... Này tiện nam nhân! Tốt nhất đời này đều cách xa nàng một chút!\n</div>\n",
        "rating_value": 7.3
    },
    "say-nam-thang": {
        "ten_truyen": "say-nam-thang",
        "link_truyen": "https://truyenfull.io/say-nam-thang/",
        "ten_truyen_full": "Say Năm Tháng",
        "tac_gia": "Vân Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <span>\n  <i>\n   huyền huyễn, ngôn tình, cổ đại, HE\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Vân Cherry (aka Cherry/ cher )\n </i>\n <br/>\n <h3>\n  <em>\n   Nội dung giới thiệu vắn tắt\n  </em>\n </h3>\n <p>\n  Vị Hi là vì Tuyên Ly mà chết, mỗi một đời, nàng ở Vong Xuyên nhìn tình yêu của hắn cùng nữ tử khác, hắn nhìn nàng rốt cục cũng không thể nhớ ra nàng. Cho đến ngàn năm sau, trí nhớ của bọn họ trở về nhưng giờ đây là một thân phận mới. . . . . .\n </p>\n <p>\n  Bên cạnh vực sâu vạn trượng, nàng đáp ứng sẽ vứt bỏ; trước sóng xanh lạnh lẽo, hắn quyết định muốn quên lãng. Khi hắn chiến đấu dưới tường thành khói lửa gọi tên nàng, nàng cũng nhịn không được nữa, lệ tuôn rơi.\n </p>\n <h3>\n  <em>\n   Giới thiệu vắn tắt về tác giả\n  </em>\n </h3>\n <p>\n  Vân Gia, cô gái GiangNam, hiện học ở trường Trung văn hệ, chỉ là một người bé nhỏ trong một nước to lớn hơn ba nghìn người. Hay mơ mộng, thích ngẩn người, thích suy nghĩ lung tung. Tác phẩm xuất bản: 《 tô nhuộm nhuộm đuổi theo phu nhớ 》《 mành cuốn gió tây 》.\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "ban-trai-hao-sac-cua-toi": {
        "ten_truyen": "ban-trai-hao-sac-cua-toi",
        "link_truyen": "https://truyenfull.io/ban-trai-hao-sac-cua-toi/",
        "ten_truyen_full": "Bạn Trai Háo Sắc Của Tôi",
        "tac_gia": "Ẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Bạn Trai Háo Sắc Của Tôi\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   <b>\n   </b>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, 1vs1, sắc (H)\n  <br/>\n  <b>\n   Editor:\n  </b>\n  Sane (Sắc nữ Quay đầu)\n  <br/>\n  <b>\n   Beta-er:\n  </b>\n  pigkun\n  <br/>\n  <br/>\n </i>\n Chạng vạng tối, tôi đem một mâm đồ ăn để lên bàn ăn, chờ vị ‘đại lão gia’ kia về nhà.\n <br/>\n <br/>\n Chỉ chốc lát sau, cửa nhanh chóng mở ra, một người với khuôn mặt tuấn tú đang cười tươi rói bước vào.\n <br/>\n <br/>\n “Huyên... Anh đã về.” Chàng trai mặc đồng phục vải ka-ki, vẻ mặt mệt mỏi, quăng ba lô trên mặt đất.\n <br/>\n <br/>\n “Rửa tay rồi ăn cơm đi, anh mệt lắm rồi phải không.” Tôi xoay người, trở lại phòng bếp mang ra tô canh nóng.\n <br/>\n <br/>\n “Nhưng.... anh nghĩ trước hết phải...” Lời nói còn chưa dứt, hắn nhanh chóng ôm lấy tôi, đi tới sô pha...\n</div>\n",
        "rating_value": 7.2
    },
    "benh-vuong-tuyet-sung-doc-phi": {
        "ten_truyen": "benh-vuong-tuyet-sung-doc-phi",
        "link_truyen": "https://truyenfull.io/benh-vuong-tuyet-sung-doc-phi/",
        "ten_truyen_full": "Bệnh Vương Tuyệt Sủng Độc Phi",
        "tac_gia": "Trắc Nhĩ Thính Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Lưu Nguyệt, Baby Trùm\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, hài, sủng đến cực kì bi thảm (hix, cái này ở convert ghi vậy), HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  168 chương chính truyện và 16 chương ngoại truyện\n </i>\n <br/>\n <br/>\n Thất vương bệnh nặng khó qua, hôn lễ của hắn chấn động toàn thành. Chú rể - tân nương song song hôn mê bị nâng vào động phòng. Ngày mai, Thất vương phủ tất hồng trù biến lụa trắng.\n <br/>\n <br/>\n Thế nhưng, cửa Thất vương phủ mở ra, Thất vương mặt mày hớn hở, Thất vương phi kiều mị thần sắc xấu hổ, vợ chồng ân ái tình chàng ý thiếp khiến người ta kinh hãi rớt cằm.\n <br/>\n <br/>\n Nàng là truyền nhân thứ ba trăm sáu mươi hai của Miêu Cương độc cổ, độc cổ vô song, tươi cười hiền lành nhưng có thù tất báo.\n <br/>\n <br/>\n Vừa tỉnh lại cư nhiên một thân giá y đỏ thẫm cùng một gã bệnh quỷ nằm trên giường mắt to trừng mắt nhỏ.\n <br/>\n <br/>\n Gì chứ? Đây là xuyên qua? Bệnh quỷ này là trượng phu của nàng?\n <br/>\n <br/>\n Nhìn bộ dạng hắn thê thảm, nàng nhẹ nhàng động thủ, giải cho hắn độc trúng từ trong bụng mẹ. Làm sao nàng biết mình lại cứu một tên quỷ phúc hắc, hơn nữa lại còn là một tên quỷ phúc hắc vô cùng tuấn mỹ.\n <br/>\n <br/>\n - -- ------ ---------\n <br/>\n <br/>\n Bên trong màn, lụa hồng vén qua một bên.\n <br/>\n <br/>\n Nam nhân nhìn cánh tay của mình nhanh chóng chuyển thành màu đen, cười đến mê người:\"Độc của vương phi thiên hạ vô song.\"\n <br/>\n <br/>\n \"Đương nhiên.\"Nữ nhân cầm ngân châm đang phát sáng thỏa mãn đắc ý.\n <br/>\n <br/>\n \"Nhưng vương phi liên tiếp dùng bổn vương thử độc, có hay không nên cấp chút thù lao?\"\n <br/>\n <br/>\n \"Có rắm thì phóng sạch sẽ một lần.\"\n <br/>\n <br/>\n \"Người bên ngoài đều đồn bổn vương không thể có con, không bằng tạo một đứa nhỏ, để người trong thiên hạ đều biết y thuật của vương phi cũng là độc nhất vô nhị?\"\n <br/>\n <br/>\n \"Chủ ý cũng được, bất quá ta không trả tiền.\"\n <br/>\n <br/>\n \"Ha ha, bổn vương tặng không.\"\n <br/>\n <br/>\n - -- ------ ---------\n <br/>\n <br/>\n Trong phòng cửa sổ đóng chặt, một nam tử ánh mắt dại ra ngồi ở trên giường.\n <br/>\n <br/>\n \"Vương phi, đây là...\" Nam nhân từ ngoài vào, thấy tình cảnh này không khỏi nghi hoặc.\n <br/>\n <br/>\n \"Ngươi không phải nói hoàng đế Đông Từ dã tâm bừng bừng sẽ đối phó chúng ta sao? Ta đưa ngươi phần đại lễ, đây chính là vị hoàng đế dã tâm bừng bừng kia.\" Nữ nhân lười biếng ngồi dựa vào ghế từ từ nói.\n <br/>\n <br/>\n \"Như thế thì vi phu xin vui lòng nhận.\" Đi đến bên người nàng, hắn cười đến mê người.\n <br/>\n <br/>\n \"Khách khí cái gì, ngươi là của ta, hắn khi dễ ngươi chẳng khác nào khi dễ ta. Không đem hắn giết chết cũng phải làm cho tàn phế, bằng không trong lòng ta không thoải mái.\" Nữ nhân hào hùng vạn trượng.\n <br/>\n <br/>\n \"Vương phi uy vũ.\" Nam nhân mắt đầy ý cười nịnh hót, nữ nhân rất là hưởng thụ\n</div>\n",
        "rating_value": 7.7
    },
    "cuoc-song-than-nhien-cua-co-ninh": {
        "ten_truyen": "cuoc-song-than-nhien-cua-co-ninh",
        "link_truyen": "https://truyenfull.io/cuoc-song-than-nhien-cua-co-ninh/",
        "ten_truyen_full": "Cuộc Sống Thản Nhiên Của Cố Ninh",
        "tac_gia": "Thanh Thanh Tử Khâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Hiện đại, trùng sinh, thanh xuân vườn trường, giải trí.\n  </i>\n  <br/>\n  <b>\n   <i>\n    Edit &amp; Beta:\n   </i>\n  </b>\n  <i>\n   Cửu Trùng Cát\n  </i>\n  <br/>\n </span>\n <p>\n  Vốn cho rằng hạnh phúc, đến cuối cùng chẳng qua chỉ là một giấc mộng.\n </p>\n <p>\n  Nói tới, cô đã mất đi quá nhiều, có quá nhiều không cam lòng và tiếc nuối.\n </p>\n <p>\n  Quyến luyến rời khỏi nhân gian, được trở lại một lần, Cố Ninh trở về đêm trước khi cha mẹ ly hôn.\n </p>\n <p>\n  Khi đó, cô vẫn chưa có hai bàn tay trắng…\n </p>\n <p>\n  Lần này, Cố Ninh thấy rõ người bên cạnh, cô chỉ nghĩ muốn mang theo mẹ mình, cố gắng bù lại những khuyết điểm trước kia, để cuộc sống của chính mình được nhẹ nhàng thanh thản.\n </p>\n <p>\n  <b>\n   Nhân vật chính:\n  </b>\n  Cố Ninh ┃ P\n  <b>\n   hối hợp diễn:\n  </b>\n  Hà Cảnh, Ninh Ngật, Cố Huyên ┃ và những người khác.\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "may-khoi-ngang-mi": {
        "ten_truyen": "may-khoi-ngang-mi",
        "link_truyen": "https://truyenfull.io/may-khoi-ngang-mi/",
        "ten_truyen_full": "Mây Khói Ngang Mi",
        "tac_gia": "Try Họa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, H, sủng, cung đấu\n   <br/>\n   <b>\n    Cặp đôi:\n   </b>\n   Cổ Thần Phong - Mạc Tịnh Huyên\n   <br/>\n   <br/>\n  </i>\n </span>\n Nếu bạn tìm một nữ chính tiểu bạch, dễ thương, ngây thơ, mong manh dễ vỡ, được nam chính bao bọc thì xin lỗi, truyện này không có rồi.  Nếu bạn tìm một nữ chính cường hãn, quá mạnh mẽ, thích sử dụng bạo lực thì truyện này cũng không phải. Nữ chính của Mây Khói Ngang Mi tính tình rất trầm, ít nói và theo trường phái lẳng lặng hành động. Mà cái tuýp nữ chính này thì tất nhiên phải thông mình rồi (mình thường thấy vậy =]]).\n <br/>\n <br/>\n Nữ chính ở hiện đại là tổng giám đốc của một tập đoàn xuyên quốc gia. Sau khi cha mẹ qua đời thì nàng tiếp quản tập đoàn cùng người chị ruột của mình Vân Yên. Rồi vào một ngày khi Vân Yên không thể chịu nổi sự phản bội từ người yêu cũng là chồng mình, Vân Yên quyết định tự tử. Điều đó là một nỗi đau và cũng là một vết thương sâu trong lòng nữ chính. Sau khi  trả thù cho chị gái mình xong thì nữ chính gặp tai nạn =&gt; Xuyên không.\n <br/>\n <br/>\n Nàng nhập vào xác của Mạc Tịnh Huyên, tam tiểu thư của phủ Mạc đại tướng quân và quận chúa. Mặc dù gia thế hiển hách, nhưng vì sinh thiếu tháng làm Mạc Tịnh Huyên hơi chậm hiểu và ngây ngô hơn những đứa trẻ cùng trang lứa (không phải bị ngu hay khùng đâu nha, đỡ đỡ hơn chút) nên thường bị trêu chọc. Vân Du quyết định sống tiếp cuộc sống của Tịnh Huyên. Nhưng di chiếu tiên đế lại một lần nữa thay đổi cuộc sống của cô:\"Tam tiểu thư phủ Mạc đại tướng quân khi tròn 16 tuổi sẽ được sắc phong làm hoàng hậu, chấp chưởng hậu cung ...vĩnh viễn không được phế.\"\n <br/>\n <br/>\n Chu Hạo Đế _ Cổ Thần Phong của Tuệ Quốc, nhìn bề ngoài hắn là người nho nhã, trầm tính nhưng sâu bên trong lại là một nam nhân thâm sâu khó lường. Ngoài quyền lực ra hắn không hứng thú với bất cứ thứ gì cả. Nhưng Mạc Tịnh Huyên là ngoại lệ. Lúc đầu là thấy nàng thú vị, nhưng càng về sau hắn càng lún sâu không dứt ra được.\n <br/>\n <br/>\n Thâm cung hiểm ác, mưu kế trong mưu kế, ai mới là bạn? Ai mới là thù? Nhân sinh khó lường...  Tình yêu nào là tình yêu chân chính và đáng để ta một lòng một dạ đây?\n <br/>\n <br/>\n Một bàn tay nắm một bàn tay, khiến Bạn si cuồng nghìn kiếp\n <br/>\n <br/>\n Một nụ hôn trên mi mắt, ở bên Bạn vạn kiếp Luân Hồi.\n <br/>\n <br/>\n Một bàn tay nắm một bàn tay, dắt Bạn qua một đời sương gió\n <br/>\n <br/>\n Một nụ hôn trên mi mắt, tặng cho Bạn một kiếp thâm tình!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    }
}