{
    "vo-a-em-that-ngoc": {
        "ten_truyen": "vo-a-em-that-ngoc",
        "link_truyen": "https://truyenfull.io/vo-a-em-that-ngoc/",
        "ten_truyen_full": "Vợ À.... Em Thật Ngốc",
        "tac_gia": "Hạ Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện Tình Cảm,Đô Thị,Ngôn Tình\n <br/>\n <br/>\n Lâm Thanh Hạ là một cô gái hết sức bình thường còn Lăng Thế Phong anh là tổng tài của một tập đoàn lớn.\n <br/>\n <br/>\n Hai người vốn là hai đường thẳng song song nhưng không ngờ vận mệnh đã khiến họ gặp nhau ở một tình huống bất đắc dĩ.\n</div>\n",
        "rating_value": 7.7
    },
    "nguoi-vo-mua-ve-bo-sung": {
        "ten_truyen": "nguoi-vo-mua-ve-bo-sung",
        "link_truyen": "https://truyenfull.io/nguoi-vo-mua-ve-bo-sung/",
        "ten_truyen_full": "Người Vợ Mua Vé Bổ Sung",
        "tac_gia": "Lượng Nghiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trùng sinh\n <br/>\n <b>\n  Convert\n </b>\n <b>\n  :\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor\n </b>\n <b>\n  :\n </b>\n Cẩm Tú\n <br/>\n <br/>\n Qua đời vì bệnh, linh hồn trôi dạt suốt bảy năm trời không ngờ lại có cơ hội sống lại trong thân thể của một y tá.\n <br/>\n <br/>\n Người chống khi trước nay đã thành đạt, ngay cả vị hôn thê cũng đã có. Cô vẫn nghĩ nhìn anh hạnh phúc là đủ rồi nhưng không ngờ việc anh nhập viện vì bệnh loét dạ dày đã khiến hai người gặp nhau.\n <br/>\n <br/>\n Cô đã chăm sóc anh trong khoảng thời gian ngắn ngủi này với mong muốn phần nào nguôi đi nỗi nhớ, nhưng khi gặp con trai cô lại muốn nhiều hơn thế.\n <br/>\n <br/>\n Chính vì vậy, cô đã lén xưng mẹ với con trai mình.\n <br/>\n <br/>\n Thậm chí còn đồng thời chăm sóc cho cha của đứa bé, nhân tiện cũng quyến luyến cuộc sống lúc xưa với hai người họ,\n <br/>\n <br/>\n Có thể là những ngày này quá tốt đẹp, cô lại không phát hiện ra kỳ thực mình đã để lộ ra rất nhiều sơ hở.\n <br/>\n <br/>\n Anh vì thế mà tra hỏi ra thân phận của cô, cô lại vì ước nguyện ban đầu của mình mà không muốn chen vào giữa anh và vị hôn thê.\n <br/>\n <br/>\n Cho đến khi tính mạng anh gặp nguy hiểm cô mới biết rằng mọi chuyện đều có thể giải quyết nếu như cô lấy thân phận người vợ vĩnh viễn ở cạnh anh...\n</div>\n",
        "rating_value": 7.7
    },
    "phuong-nam-co-cay-cao": {
        "ten_truyen": "phuong-nam-co-cay-cao",
        "link_truyen": "https://truyenfull.io/phuong-nam-co-cay-cao/",
        "ten_truyen_full": "Phương Nam Có Cây Cao",
        "tac_gia": "Tiểu Hồ Nhu Vỹ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Cây Lớn Ở Phương Nam\n <b>\n  <br/>\n  Thể loại:\n </b>\n hiện đại, HE\n <br/>\n <b>\n  Người dịch:\n </b>\n KHÁNH YÊN, Phương Linh\n <br/>\n <b>\n  Type:\n </b>\n XiaoQing (nhothanh)\n <br/>\n <b>\n  Độ dài:\n </b>\n 55 chương + 3 phiên ngoại\n <br/>\n <br/>\n Khi Thời Tiểu Thụ viết văn: \"Hai cây ngoài cửa, có một cây là đại thụ, cây kia cũng là đại thụ\"\n <br/>\n <br/>\n Thời Việt tức giận nói: \"Người ta tả cây táo nghe cũng thật cao siêu, con nhìn con tả cây xem?\"\n <br/>\n <br/>\n Thời Tiểu Thụ tủi thân nói: \"Mẹ việt như vậy đó\"\n <br/>\n <br/>\n Thời Việt: \"Mẹ mà đầu gỗ như vậy, mẹ dạy con làm văn như thế bao giờ?\"\n <br/>\n <br/>\n Thời Tiểu Thu lôi trong sách một mảnh giấy đã ngả màu đưa cho cô.\n <br/>\n <br/>\n Thời Việt cúi đầu nở nụ cười. Anh cả đời đều nói yêu thương cô. Vậy mà cô lại thế này.\n <br/>\n <br/>\n Thư tình tuy chỉ có một câu nhưng vậy là đủ rồi.\n <br/>\n <br/>\n \"Phương nam có cây cao, luôn tỏa bóng râm(1)\"\n <br/>\n <br/>\n <i>\n  (1) Nguyên văn: Nam phương hữu kiều mộc, thời hữu việt thụ. Lấy ý từ tên nam chính Thời Việt và nữ chính Nam Kiều.\n </i>\n</div>\n",
        "rating_value": 8.7
    },
    "hau-cung-tranh-sung-truyen": {
        "ten_truyen": "hau-cung-tranh-sung-truyen",
        "link_truyen": "https://truyenfull.io/hau-cung-tranh-sung-truyen/",
        "ten_truyen_full": "Hậu Cung Tranh Sủng Truyện",
        "tac_gia": "Sở Nhược Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ trang, cung đấu\n <br/>\n <b>\n  Beta:\n </b>\n Lưu Nguyệt\n <br/>\n <br/>\n Diệp Phương Nhã không phải là con nhà quyền quý, nàng chỉ là con gái của phủ Hình Bộ.\n <br/>\n <br/>\n Nàng vào cung với mục đích làm tròn nghĩa vụ của một người con và mang vinh quang về cho gia tộc. Thiếu nữ mười tám, bước vào chốn thâm cung với hy vọng tìm được \"thánh sủng\"\n <br/>\n <br/>\n Giữa ba nghìn giai nhân, mỗi người một vẻ. Diệp Phương Nhã biết rằng bản thân chỉ có thể tranh sủng bằng trí tuệ. Bởi lẽ, đế vương vô tình, hồng nhan chóng lụi, tranh sủng nhờ sắc cũng sớm dẫn đến thất bại mà thôi.\n <br/>\n <br/>\n Đế vương chưa bao giờ có tình cảm chân chính, nhưng cũng sẽ sủng ái một người con gái.\n <br/>\n <br/>\n Nàng trước khi vào cung, tự thầm trong lòng, \"Vạn nhất không được yêu bậc Cửu ngũ chí tôn.\" Bởi lẽ, trong trò chơi ái tình, ai yêu trước tất là kẻ bại!\n <br/>\n <br/>\n ------\n <br/>\n <br/>\n Hắn nói: \"Sủng ái nàng nhưng không thể cho nàng vị trí chính cung, chỉ có thể bảo vệ nàng khỏi những âm mưu đen tối. Nàng có nguyện ở bên cạnh trẫm?\"\n <br/>\n <br/>\n Nàng cúi đầu khẽ đáp: \"Đời này nhận được ân sủng của hoàng thượng chính là phúc phần của thần thiếp\"\n <br/>\n <br/>\n Hậu cung, không thể có chân tình. Kẻ một lòng với đế vương, kẻ đó là người ngu ngốc. Bởi lẽ, để trở thành được một bậc Cửu ngũ chí tôn, hắn lại còn có thể biết ái tình?\n <br/>\n <br/>\n ------\n <br/>\n <br/>\n Lần đầu hắn hỏi nàng: \"Nàng có yêu ta hay không?\". Nàng khẽ đáp: \"Thiếp yêu người, có trời chứng giám\" mà đôi tay giấu trong vạt áo ướt đẫm mồ hôi...\n <br/>\n <br/>\n Lần thứ hai, vẫn câu hỏi như vậy, nàng chỉ khẽ trả lời: \"Thiếp yêu người, là thật lòng.\", đáy mắt phẳng lặng không hề dao động...\n <br/>\n <br/>\n Lần thứ ba hắn hỏi nàng, nàng trả lời: \"Nếu không yêu người, vì sao phải tranh đấu chỉ vì chút sủng ái của người, vì sao phải thấy cô đơn khi người đến chỗ nữ nhân khác? Tại sao, người trả lời thiếp đi.\"...\n <br/>\n <br/>\n ------\n <br/>\n <br/>\n Một nô tì khẽ nói: \"Hoàng hậu nương nương, người là bậc Mẫu nghi thiên hạ, chỉ có Thục phi mới là rào cản của người, nay chẳng phải cũng đổ rồi sao?\"\n <br/>\n <br/>\n Hoàng hậu khẽ lắc đầu: \"Ngươi sai rồi. Hậu cung thâm trầm nguy hiểm, người chiến thắng không phải Thục phi, cũng chẳng phải bổn cung, mà là nàng. Bao năm rồi, bao lần tuyển tú, chỉ có mình nàng vẫn giữ được thánh sủng không suy, đó mới là kẻ mạnh nhất.\"\n <br/>\n <br/>\n <b>\n  Phả hậu cung\n </b>\n <br/>\n <br/>\n Danh sách thứ tự từ trên xuống dưới trong hậu cung tính từ trước khi Diệp Phương Nhã tiến cung...\n <br/>\n <br/>\n Hoàng hậu: Triệu thị\n <br/>\n Chính Nhất phẩm: Quý phi\n <br/>\n Tòng nhất phẩm: Phi\n <br/>\n Chính nhị phẩm: Hiền Dung\n <br/>\n Tòng nhị phẩm: Chiêu nghi\n <br/>\n Chính tam phẩm: Tu nghi\n <br/>\n Tòng tam phẩm: Hiền tần\n <br/>\n Chính tứ phẩm: Quý tần\n <br/>\n Tòng tứ phẩm: Tần\n <br/>\n Chính ngũ phẩm: Chiêu dung\n <br/>\n Tòng ngũ phẩm: Chiêu hoa\n <br/>\n Chính lục phẩm: Dung hoa\n <br/>\n Tòng lục phẩm: Lương nghi\n <br/>\n Thất phẩm: Tiệp dư\n <br/>\n Bát phẩm: Uyển nghi\n <br/>\n Cửu phẩm: Quý nhân\n <br/>\n Thập phẩm: Tài nhân\n <br/>\n Mạt đẳng canh y: phi tần bị tội, giáng chức nặng nhất, không bằng đại cung nữ của Quý phi trở lên, không bao giờ được hầu hạ Hoàng thượng nữa.\n <br/>\n <br/>\n Phả Hậu cung này có vẻ rất ít, nhưng thực sự chỉ nghĩ được từng này để viết cho dễ thôi. Với lại Hoàng thượng lên ngôi chưa lâu, mới có thêm ba đợt tuyển tú nên số lượng phi tần không nhiều. Viết ra cũng để các bạn đọc hiểu cách thăng chức trong cung, nhằm tránh gây khó hiểu. Mong các bạn đón đọc.\n</div>\n",
        "rating_value": 7.1
    },
    "thi-vuong-cuoi-cung": {
        "ten_truyen": "thi-vuong-cuoi-cung",
        "link_truyen": "https://truyenfull.io/thi-vuong-cuoi-cung/",
        "ten_truyen_full": "Thi Vương Cuối Cùng",
        "tac_gia": "Tiểu Hỏa Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Linh dị, truyện sáng tác, đô thị\n <br/>\n <br/>\n Khi thế giới còn lạc hậu, con người thường tin vào những điều không có thực, chẳng hạn như những câu chuyện về ma quỷ.\n <br/>\n <br/>\n Lúc đó, tại phía nam Trung Hoa có một dòng họ gọi là Lạc Gia. Đây là dòng họ giàu có nhất vùng biện kinh lúc bấy giờ.\n <br/>\n <br/>\n Vốn nghĩ hưởng hết sung sướng của nhân gian, ai ngờ kiếp nạn đổ ập xuống. Lạc Nhất Trung là con cháu đời thứ 7 của dòng họ và có chức vụ cao trong triều đình nhưng do tiểu nhân hãm hại mà bị liên lụy cả dòng tộc và phải tru vi cữu tộc, tất cả phải chết hết... trước khi chết Nhất Trung đã ngẩng mặt lên thề:\n <br/>\n <br/>\n Nếu một ngày ta có trở thành cương thi và sống lại ta sẽ đại khai sát giới!!!\n</div>\n",
        "rating_value": 7.7
    },
    "trung-sinh-chi-quy-nhan-thuong-nu": {
        "ten_truyen": "trung-sinh-chi-quy-nhan-thuong-nu",
        "link_truyen": "https://truyenfull.io/trung-sinh-chi-quy-nhan-thuong-nu/",
        "ten_truyen_full": "Trùng Sinh Chi Quỷ Nhãn Thương Nữ",
        "tac_gia": "Tần Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trùng sinh, dị năng\n <br/>\n <b>\n  Converter:\n </b>\n Lão Di\n <br/>\n <b>\n  Editor:\n </b>\n Heidi\n <br/>\n <br/>\n Đường Linh không ngờ sau sự kiện giẫm đạp của đại hội xem mắt cô lại trùng sinh về thời điểm hai mươi năm trước.\n <br/>\n <br/>\n Càng may mắn hơn khi cô vô tình cùng một cái đỉnh kí khế ước, mở ra một đôi \"quỷ nhãn\" nhìn thấu hết mọi sự trên đời. Không những thế còn có hàng loạt dị năng được hé lộ.\n <br/>\n <br/>\n Cô tự hứa sẽ thay đổi bản thân, trờ thành người được người khác để ý, không còn hèn yếu như kiếp trước.\n <br/>\n <br/>\n Bạn học bắt nạt? Cô không ức hiếp người khác đã là may lắm rồi.\n <br/>\n <br/>\n Thầy giáo coi nhẹ? Không sao hết, hiệu trưởng có ánh mắt nhìn là được.\n <br/>\n <br/>\n Thần nhân ghét bỏ sao? Sớm muộn gì bọn họ cũng phải nịnh bợ cô.\n <br/>\n <br/>\n Loạn thế xuất anh hùng, thịnh thế xuất nhân tài! Khi anh hùng và nhân tài hội tụ trên một người, thế giới này sẽ thay đổi bực nào!\n <br/>\n <br/>\n Đây là một cô gái trùng sinh bình thường, lợi dụng dị năng cùng trí tuệ, không ngừng trưởng thành, đi dạo trên hai con đường hắc bạch, gánh vác truyền kỳ của một đế quốc thương nghiệp riêng! Hãy xem cô sử dụng dị năng như thế nào, từng bước một chơi đùa thế giới này trong lòng bàn tay!\n</div>\n",
        "rating_value": 7.6
    },
    "truc-ma-bat-nat-thanh-mai": {
        "ten_truyen": "truc-ma-bat-nat-thanh-mai",
        "link_truyen": "https://truyenfull.io/truc-ma-bat-nat-thanh-mai/",
        "ten_truyen_full": "Trúc Mã Bắt Nạt Thanh Mai",
        "tac_gia": "Ngân Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thanh mai trúc mã\n <br/>\n <b>\n  Rating:\n </b>\n 16+\n <br/>\n <br/>\n Anh và cô ở cạnh nhau chứng kiến nhau từng bước trưởng thành.\n <br/>\n <br/>\n Khi cô 17 tuổi, anh đi du học, mình cô phải trải qua cuộc sống 5 năm không có anh.\n <br/>\n <br/>\n Khi anh trở về liền tìm đến cô gái năm nào đã làm trái tim anh rung động. Nhưng không ngờ cô dám quên anh, lại có bạn trai khác nữa.\n <br/>\n <br/>\n Được...được lắm, bạn trai thì sao? anh sẽ cho hắn biến mất.\n</div>\n",
        "rating_value": 7.0
    },
    "cuoc-song-hien-dai-cua-hoang-hau-hera": {
        "ten_truyen": "cuoc-song-hien-dai-cua-hoang-hau-hera",
        "link_truyen": "https://truyenfull.io/cuoc-song-hien-dai-cua-hoang-hau-hera/",
        "ten_truyen_full": "Cuộc Sống Hiện Đại Của Hoàng Hậu Hera",
        "tac_gia": "Một Hạt Cơm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hiện đại, huyền huyễn.\n <br/>\n <b>\n  Editor:\n </b>\n Phaletim95\n <br/>\n <b>\n  Số chương:\n </b>\n 52 chương\n <br/>\n <br/>\n Một ngày kia lại phát hiện ra bản thân mình là vị thần của thế giới này.\n <br/>\n <br/>\n Trước khi kết hôn một tháng, ngay trong \"Cuộc hành trình Hy Lạp từ giã độc thân\", tôi đã phát hiện ra mình có một cái tên Hera. Tôi là một phụ nữ có chồng, tên là Zeus.\n <br/>\n <br/>\n Thật là hiện thực vô cùng tuyệt vọng.\n</div>\n",
        "rating_value": 9.6
    },
    "mau-hau-ta-chi-can-nguoi": {
        "ten_truyen": "mau-hau-ta-chi-can-nguoi",
        "link_truyen": "https://truyenfull.io/mau-hau-ta-chi-can-nguoi/",
        "ten_truyen_full": "Mẫu Hậu, Ta Chỉ Cần Người!",
        "tac_gia": "Thịt Nướng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Mẫu Hậu, Ta Chỉ Cần Người!\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Cổ đại, kế mẫu, con chồng luyến\n <br/>\n <br/>\n Tình cảm là thứ không thể nói trước được điều gì. Hắn vậy mà lại yêu chính kế mẫu của mình. Thứ tình cảm trái với luân thường đạo lý, liệu sẽ đi đến đâu?\n <br/>\n <br/>\n Hệ liệt Dạ Luyến do TiểuSongNgư kute sưu tầm từ các nguồn truyện Trung, mày mò edit.\n <br/>\n <br/>\n <b>\n  Gồm các phần:\n </b>\n <br/>\n <br/>\n [Cổ Đại - Kế mẫu- Con chồng luyến] Mẫu hậu, ta chỉ cần người !\n <br/>\n <br/>\n [Huyền huyễn- Sư đồ luyến] Sư phụ, chờ ta một kiếp!\n <br/>\n <br/>\n [Hiện Đại - Cha chồng- con dâu luyến] Ngươi không quay đầu, ta quay đầu.\n <br/>\n <br/>\n Tất cả các phần trên đều là bán incest, nhân vật chính không cùng huyết thống nhưng mối quan hệ của họ không được xã hội công nhận.\n</div>\n",
        "rating_value": 8.1
    },
    "trot-yeu": {
        "ten_truyen": "trot-yeu",
        "link_truyen": "https://truyenfull.io/trot-yeu/",
        "ten_truyen_full": "Trót Yêu",
        "tac_gia": "Hàn Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện ngắn, cổ đại, sắc\n <br/>\n <br/>\n Nàng là công chúa cao quý, lần đầu tiên nhìn thấy hắn nàng đã biết rằng cả cuộc đời này nàng chỉ có thể yêu mình hắn.\n <br/>\n <br/>\n Một người chưa từng cầu xin phụ hoàng điều gì, lại muốn thánh chỉ tứ hôn.\n <br/>\n <br/>\n Hắn chẳng nhìn lấy một cái lại cự tuyệt thằng thừng. Nhưng vì công chúa cầu xin mà hoàng thượng phải mở kim khẩu. Nàng cũng vì thế mà hoàn thành được ý nguyện làm phu nhân của hắn.\n</div>\n",
        "rating_value": 9.3
    },
    "nhao-cuoi-cung-chieu-vo-nhu-mang": {
        "ten_truyen": "nhao-cuoi-cung-chieu-vo-nhu-mang",
        "link_truyen": "https://truyenfull.io/nhao-cuoi-cung-chieu-vo-nhu-mang/",
        "ten_truyen_full": "Nháo Cưới: Cưng Chiều Vợ Như Mạng",
        "tac_gia": "Thần Mộ Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sủng, sạch\n <br/>\n <br/>\n Người đàn ông vàng của thành phố B không ai khác chính là Cố Nghị Quân, chủ tịch tập đoàn Thanh Vinh Á Châu.\n <br/>\n <br/>\n Thích Hiểu là thiên kim đại tiểu thư của nhà họ Thích, phía trên có em gái đố ki dưới lại có mẹ kế tính kế,\n <br/>\n <br/>\n Vì cái gọi là đám hỏi của gia tộc  nên anh cùng cô kí một cái hợp đồng dài năm năm, nhưng không có động chạm trong điều khoản.\n <br/>\n <br/>\n Chẳng ngờ người lấy đi nụ hôn, mối tình đầu và đêm đầu tiên của cô lại là anh.\n <br/>\n <br/>\n Không những thế anh còn giúp đỡ cô hết mực, giúp cô đoạt lại thích thị.\n <br/>\n <br/>\n Chị em Khi anh sủng ái, cô từng bước rung động, lại không dám vượt qua phân nửa.\n <br/>\n <br/>\n Cho đến, một năm trôi qua, bạn gái cũ của anh trở về.\n <br/>\n <br/>\n Thích Hiểu mới hiểu được, cảm tình lúc trước người đàn ông này nguyện ý cưới cô, là vì cầu hôn nhưng bị bạn gái trước cự tuyệt?  Thẹn quá hóa giận tùy ý làm bậy?\n <br/>\n <br/>\n Cô lại phải thua người đàn bà lẳng lơ đó sao?\n <br/>\n <br/>\n Đàn ông ở nơi nào chẳng có. Trên thế giới này đâu thiếu đàn ông.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn một:\n </b>\n <br/>\n <br/>\n \"Không cho phép đi!\" Sau lưng, là thanh âm lạnh như băng.\n <br/>\n <br/>\n Cô hít một hơi thật sâu, \"Cố Nghị Quân, trên thư hiệp nghị kỳ hạn kết hôn là một năm, đây chỉ là một cuộc hôn nhân không có kết quả, cần gì phải trói buộc tự do của nhau?\"\n <br/>\n <br/>\n Anh lại ngân cản đường của cô, cô dùng hết toàn lực đẩy anh ra, lạnh giọng muốn hỏi \"Cố Nghị Quân, anh làm cái gì vậy?\"\n <br/>\n <br/>\n \"Kết hôn giả, yêu thật, chưa từng nghe sao?\"\n <br/>\n <br/>\n <b>\n  Đoạn ngắn hai:\n </b>\n <br/>\n <br/>\n Kết hôn giả, yêu thật? Thích Hiểu cũng không ngu như vậy, càng không phải là một người cho phép có hạt cát trong mắt!\n <br/>\n <br/>\n \"Được a, thu thập xong cục diện rối rắm của anh, ngoài ra, bỏ tẩn xấu uống rượu hút thuốc!\"\n <br/>\n <br/>\n Cô giảo hoạt cười một tiếng, cố làm ra vẻ thản nhiên đi về phía cửa.\n <br/>\n <br/>\n \"Em muốn đi đâu?\" Người đàn ông giữ cô lại, thất quyết không tha.\n <br/>\n <br/>\n \"Giải sầu!\"\n <br/>\n <br/>\n Lần này tản ra, những gần năm năm.\n <br/>\n <br/>\n Lại gặp nhau, anh giam cầm cô vào ngực, nói nhỏ, \"nhớ anh sao?\"\n <br/>\n <br/>\n Cô không chút do dự đạp một cước, ở giữa bụng anh, nụ cười tuyệt mỹ, \"Ngựa tốt không ăn đã xong, chồng trước có cái gì tốt để nhớ?\"\n <br/>\n <br/>\n Ai ngờ, một giây sau, bị anh nhổ tận gốc, vác lên vai, \"Giấy thỏa thuận li hôn anh còn chưa kí, anh lại muốn nhìn một chút, anh xem như cái gì chồng trước!\"\n <br/>\n <br/>\n <b>\n  Đoạn ngắn ba:\n </b>\n <br/>\n <br/>\n Năm năm sau, Cố Tiểu Tiểu nện bước, dương dương đắc ý, \"Mẹ, tối hôm qua mẹ phạm lỗi sao?\"\n <br/>\n Nói, Cố Tiểu Tiểu còn giảo hoạt nheo mắt lại, \"Con nghe thấy người bị cha đánh vào mông!\"\n <br/>\n <br/>\n Thích Hiểu cau mày lại, nhìn thoáng qua người đàn ôngđang nghiêm túc duyệt văn kiện trên ghế sa lon.\n <br/>\n <br/>\n \"A? Có chuyện này?\"\n <br/>\n <br/>\n Cố Tiểu Tiểu dùng sức gật đầu, \"Đúng vậy, con nghe thấy tiếng \"ba ba ba\"!\"\n</div>\n",
        "rating_value": 6.2
    },
    "co-chap-linh-lac-thanh-ne": {
        "ten_truyen": "co-chap-linh-lac-thanh-ne",
        "link_truyen": "https://truyenfull.io/co-chap-linh-lac-thanh-ne/",
        "ten_truyen_full": "Cố Chấp - Linh Lạc Thành Nê",
        "tac_gia": "Linh Lạc Thành Nê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Night, Mèo Điên, Orchid Pham\n <br/>\n <br/>\n Con người ai mà chẳng yêu cái đẹp đùng không nào?\n <br/>\n Nhưng mà người đàn ông này cũng quá anh tuấn đi. Chỉ lướt ngang qua mà cô cảm thấy như hồn phách bị câu đi mất. Đẹp quá đẹp\n <br/>\n Nhưng mà, đã có bạn trai rồi nha, háo sắc quá vẫn không tốt đâu\n <br/>\n Lòng nghĩ vậy nhưng vẫn tiếc nuối ngó thêm một cái. Không ngờ chỉ vừa đi vài bước, xảy ra sự cố. Và cô lại được người đàn ông đẹp trai đó đi mua sắm\n <br/>\n Thế sự sao đảo điên vậy nhỉ??\n <br/>\n Người này hình như cùng cô có quen biết thì phải, chủ yếu là biểu hiện của anh ta cũng rất nhã nhặn, lịch sự, và ôn nhu với cô, nhưng tại sao cô cứ có cảm giác không an toàn thế này? Cảm giác người này có gì đó rất kì quái, có chút thâm trầm và khó đoán. Mà thôi, cô cũng không nghĩ nhiều, đằng nào cũng chẳng còn cơ hội tiếp xúc.\n <br/>\n Nhưng không ngờ, người này ngày càng can thiệp sâu vào cuộc đời cô\n <br/>\n Tới khi cô kịp nhận ra thì...\n</div>\n",
        "rating_value": 8.1
    },
    "cuong-nu-bat-phu-quan-lay-thai-tu-lanh-lung": {
        "ten_truyen": "cuong-nu-bat-phu-quan-lay-thai-tu-lanh-lung",
        "link_truyen": "https://truyenfull.io/cuong-nu-bat-phu-quan-lay-thai-tu-lanh-lung/",
        "ten_truyen_full": "Cuồng Nữ Bắt Phu: Quấn Lấy Thái Tử Lạnh Lùng",
        "tac_gia": "Hàn Hi Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Cuồng Nữ Bắt Phu Cưỡng Bức Lãnh Thái Tử\n <br/>\n <b>\n  Converter:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Mimiwonder\n <br/>\n <br/>\n Chưa thấy qua nữ nhân nào bi thảm như cô...Đứng giữa đám đàn ông lại bị xem là gay, mà thật ra còn không bằng gay. Người ta còn có dáng người hơn cả cô\n <br/>\n Không có đường cong cũng đâu phải lỗi do cô??? Nhưng mà tại sao ngay cả ngực cũng không cho cô được một ít????\n <br/>\n Báo hại cô đã 25 tuổi vẫn là gái ế\n <br/>\n Huhu cô muốn có bộ ngực lớn (dù cho có tống hết tiền vô cửa hiệu đồ lót ư???)\n <br/>\n Huhu có muốn có con sóng to... Chung quy bí quá hóa liều, hạ quyết tâm không có ngực thì thà chết còn hơn, uy hiếp bạn thân đưa tiền đi làm ngực\n <br/>\n Nhắm mắt lại, chờ đợi tỉnh dậy sau một giấc sẽ là bộ ngực đẹp hoàn mỹ, ngờ đâu lại thần không biết quỷ không hay xuyên qua luôn rồi\n <br/>\n Nhưng đặc quyền của nữ chính xuyên không vẫn là có nha, dù trong hoàn cảnh vịt con xấu xí, nhưng tin chắc bảo dưỡng tốt sẽ thành mĩ nhân thôi, võ công thì sao, lỡ luyện nhầm cái Dương gì đó công gì đó cũng không sao, chẳng phải cô còn có sư phụ võ công cái thế đây ư??\n <br/>\n Vì vậy, cứ làm gì mà cô muốn thôi...\n</div>\n",
        "rating_value": 7.1
    },
    "khang-kieu": {
        "ten_truyen": "khang-kieu",
        "link_truyen": "https://truyenfull.io/khang-kieu/",
        "ten_truyen_full": "Khang Kiều",
        "tac_gia": "Loan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngược tâm\n <br/>\n <b>\n  Số chương\n </b>\n <b>\n  :\n </b>\n 140\n <br/>\n <br/>\n <em>\n  Về sau tôi mới biết, thì ra Khang Kiều là tên một người con gái – Các nữ phụ.\n  <br/>\n </em>\n <br/>\n <b>\n  *Bản văn án đầy thành ý:\n </b>\n <br/>\n <br/>\n Vào mùa hè năm 2006, tại quốc đảo Indonesia, cảnh sát đã nhận được cuộc điện thoại báo rằng có một đôi tình nhân đang uống thuốc ngủ tự tử thở thoi thóp tại hang Tình Nhân ở đảo Bali.\n <br/>\n <br/>\n Đây là vụ tự tử vì tình thất bại, cô gái tên Khang Kiều, chàng trai tên Hoắc Liên Ngao.Mười lăm tiếng đồng hồ sau, khi tỉnh lại, Khang Kiều đã hỏi Hoắc Liên Ngao: Vì sao lại gọi điện thoại?\n <br/>\n <br/>\n Vì sao anh gọi cú điện thoại ấy vào giây phút cuối cùng, thật ra Khang Kiều đã sớm hiểu rõ, chẳng qua cũng chỉ vì yêu chưa đủ mà thôi.\n <br/>\n <br/>\n <b>\n  *Bản văn án tác giả yêu thích:\n </b>\n <br/>\n <br/>\n Con sinh ra vào thứ Hai thì diện mạo bảnh bao, con sinh ra vào thứ Tư thì dễ đau thương, con sinh ra vào thứ Sáu thì bụng dạ tốt, còn đứa sinh ra vào thứ Năm đã đi xa rồi.\n <br/>\n <br/>\n Bài đồng dao của nước Anh cổ kính dường như đã hát lên số phận của họ. Đứa sinh ra vào thứ Hai tên Hoắc Liên Ngao, đứa sinh ra vào thứ Tư tên Khang Kiều, đứa sinh ra vào thứ Sáu tên Văn Tú Thanh, còn đứa sinh ra vào thứ Năm tên Hoắc Tiểu Phàn.\n</div>\n",
        "rating_value": 8.9
    },
    "chan-menh-hoang-hau": {
        "ten_truyen": "chan-menh-hoang-hau",
        "link_truyen": "https://truyenfull.io/chan-menh-hoang-hau/",
        "ten_truyen_full": "Chân Mệnh Hoàng Hậu",
        "tac_gia": "Đậu Đậu Ma Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thanh mai trúc mã\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n A Đoàn, Ngô Đồng ┃ phối hợp diễn: ┃ những nhân vật khác\n <br/>\n <b>\n  Edit:\n </b>\n Phương Cửu\n <br/>\n <br/>\n Khi Hoàng thượng vẫn chưa phải là hoàng thượng bây giờ, có cùng những người bạn kết bái làm huynh đệ hứa hẹn qua, nếu như hai bên mỗi người sinh một trai một gái thì sẽ kết thành thông gia. Sau khi Hoàng thượng lên ngôi lời hứa này vẫn được giữ, nhưng thái tử chào đời đã lâu mà nhà đối diện vẫn chưa sinh bé gái.\n <br/>\n <br/>\n Năm năm sau, dưới tất cả sự chú ý của mọi người, rốt cuộc một khuê nữ cũng đã chào đời.\n <br/>\n <br/>\n Hoàng thượng rất vui mừng, liền lệnh đem con dâu chưa cai sữa đón vào cung để cùng thái tử bồi dưỡng tình cảm.\n <br/>\n <br/>\n Tiểu Thái Tử năm tuổi cau mày đưa mắt nhìn cô bé con đang cười ngây ngô kia thật lâu, cuối cùng, cực kì bình thản cầm lấy chiếc tả đang đặt ở bên cạnh lên…..\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n Đây là câu chuyện kể về một thái tử sau này làm vua trọng sinh trở về.\n <br/>\n <br/>\n Kiếp trước, dù rất yêu biểu muội là thanh mai trúc mã của nhà mình, nhưng do tính chủ nghĩa của đại nam nhân nên vẫn đi sủng hạnh phi tần khác, quên mất lời hứa năm xưa, nữ 9 tính cách từ thoải mái, tươi trẻ khi vào cung bị tôi luyện thành nhẫn nhịn chịu đựng cuối cùng không chịu nổi phải tự vẫn.\n <br/>\n <br/>\n Sauk hi trọng sinh trở về nàng quên mất chuyện trước kia, nhưng nam 9 trọng sinh theo thì vẫn còn nhớ kĩ nên bắt đầu kế hoạch nuôi vợ và không lặp lại sai lầm của kiếp trước.\n <br/>\n <br/>\n Truyện sủng, ngọt, chống chỉ định ai thích 3S hoàn toàn, vì kiếp trước nam 9 bẩn, nhưng kiếp này cực sạch như Omo.\n</div>\n",
        "rating_value": 8.5
    },
    "dong-thoai-van-lang": {
        "ten_truyen": "dong-thoai-van-lang",
        "link_truyen": "https://truyenfull.io/dong-thoai-van-lang/",
        "ten_truyen_full": "Đồng Thoại Văn Lang",
        "tac_gia": "Faithfair",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tình cảm nam nữ lằng nhằng dây dưa, HE trá hình SE, huyền sử/thần tích\n <br/>\n <strong>\n  Rating:\n </strong>\n M (16+)\n <br/>\n <strong>\n  Warning:\n </strong>\n Chống chỉ định những người anti thể loại mỳ-ăn-liền, nhạy cảm với lịch sử và hay thích chứng tỏ ta đây là nhà sử học tài ba.\n <br/>\n <br/>\n Lạc Cơ nàng mang trong mình trái tim Xương Cuồng, một bước có thể thành thần.\n <br/>\n <br/>\n Nguyễn Tuấn là chàng trai mang dòng máu thần nông, từ khi sinh ra đã ấn định là người cứu khổ chúng sinh.\n <br/>\n <br/>\n Chàng cần nàng và cũng cần trái tim của nàng.\n <br/>\n <br/>\n Nàng đứng giữa tình và thiên hạ phải lựa chọn ra sao?\n <br/>\n <br/>\n Bể hóa nương dâu, chợt nhận ra rằng tất cả đã sớm được viết vào đồng thoại.\n</div>\n",
        "rating_value": 9.0
    },
    "co-gai-mang-ten-tu-tai": {
        "ten_truyen": "co-gai-mang-ten-tu-tai",
        "link_truyen": "https://truyenfull.io/co-gai-mang-ten-tu-tai/",
        "ten_truyen_full": "Cô Gái Mang Tên Tự Tại",
        "tac_gia": "Nhân Gian Tiểu Khả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Heidi\n <br/>\n <br/>\n Lúc còn nhỏ, hẳn là bạn luôn có một kẻ \"oan gia\", không những hay kiếm chuyện với bạn mà còn làm đủ trò quái ác\n <br/>\n Nhiều lúc cảm thấy hắn đúng là một ác ma, chuyên quấy rầy người khác\n <br/>\n Cô gái Tự Tại cũng vậy, vài sự việc từ lúc nhỏ khiến cô cảm thấy cái kẻ kia đúng là có bệnh, tốt nhất đừng có dây vào hắn\n <br/>\n Cực khổ trải qua năm học, cứ nghĩ có thể né được tên đó rồi, lão thiên lại cố tình đùa giỡn, sắp xếp cho họ trở thành đồng học\n <br/>\n Này này, đồng học cũng được, cùng trường thôi cũng có nhiều nguy cơ chạm trán nhau rồi, đã vậy còn là cùng lớp (quá khủng khiếp). Còn có thể tệ hơn được nữa không hả????\n <br/>\n Và, một chân lý rằng, đừng bao giờ chửi rủa ông già trên cao, ông ta biết cả đấy, thêm vào, không có tệ nhất, chỉ có tệ hơn mà thôi... Kết quả, hai kẻ này còn ngồi cùng bàn với nhau...\n <br/>\n Thôi thì chờ đợi các tình tiết cẩu huyết xảy ra\n</div>\n",
        "rating_value": 7.7
    },
    "tinh-dau-danh-het-cho-anh": {
        "ten_truyen": "tinh-dau-danh-het-cho-anh",
        "link_truyen": "https://truyenfull.io/tinh-dau-danh-het-cho-anh/",
        "ten_truyen_full": "Tình Đầu Dành Hết Cho Anh",
        "tac_gia": "Tiểu Kết Ngủ Ngày",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngược + sủng\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Bạch Phí Ưu - Hàn Ân\n <br/>\n <br/>\n Em chưa bao giờ sợ hãi khi bố bỏ em giữa thành phố xa lạ này. Vì em biết rằng nơi đây em có anh. Cùng chung một thành phố, cùng nhau hít thở một bầu không khí và em sẽ chẳng còn cô đơn...\n <br/>\n <br/>\n Em nhớ trước đây anh đã từng nói em giống như đóa bỉ ngạn đỏ rực giữa trời tuyết giá rét...\n <br/>\n <br/>\n Nên em sẽ chịu đựng được sự lạnh lẽo từ trái tim anh.\n</div>\n",
        "rating_value": 7.3
    },
    "cua-tiem-giat-la": {
        "ten_truyen": "cua-tiem-giat-la",
        "link_truyen": "https://truyenfull.io/cua-tiem-giat-la/",
        "ten_truyen_full": "Cửa Tiệm Giặt Là",
        "tac_gia": "RIN",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tình yêu giữa cô và anh ấy đến một cách rất tự nhiên, như thể nó vốn là như thế và sẽ diễn ra như thế.\n <br/>\n Nhưng đột ngột, cô nhận được tin anh mất tích, thật ra là bỏ đi, không một lời từ biệt, cũng không ai biết anh đi đâu, đi bao lâu, liệu có trở về, để lại cô một mình nơi thành phố vội vã, nhộn nhịp này\n <br/>\n Và cô, với tình yêu sâu đậm, cả sự tin tưởng mãnh liệt, và một điều gì đó thôi thúc cô ra đi, ra đi tìm kiếm người con trai ấy\n <br/>\n Cô đã làm mọi thứ, tìm mọi cách để thực hiện điều đó. Và khi ý tưởng tưởng như điên rồ này được quyết định xong, cô đã ở một miền đất khác, không có người thân, không biết làm gì cả\n <br/>\n Hy vọng trong cô được nhen nhóm, và một ngày niềm tin được đền đáp, cô gặp lại anh ấy\n <br/>\n Chỉ là dù cô có tưởng tượng ra bao nhiêu tình huống đi chăng nữa thì cô vẫn không thể nào nghĩ được sự việc lại diễn ra như thế này...\n</div>\n",
        "rating_value": 8.0
    },
    "bong-hong-tuyet": {
        "ten_truyen": "bong-hong-tuyet",
        "link_truyen": "https://truyenfull.io/bong-hong-tuyet/",
        "ten_truyen_full": "Bông Hồng Tuyết",
        "tac_gia": "Lục Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngôn tình\n <br/>\n <br/>\n Câu chuyện xoay quanh tình yêu và cuộc sống của Châu Thủy Du, thiên tài thể thao của làng thể thao dụng cụ. Bởi vì cuộc sống sung sướng từ nhỏ nên luôn muốn sống bằng đôi chân của chính mình.\n <br/>\n <br/>\n Chuyện sẽ tiếp diễn ra sao? Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 6.5
    },
    "chi-can-co-tien-ta-yeu": {
        "ten_truyen": "chi-can-co-tien-ta-yeu",
        "link_truyen": "https://truyenfull.io/chi-can-co-tien-ta-yeu/",
        "ten_truyen_full": "Chỉ Cần Có Tiền, Ta Yêu!",
        "tac_gia": "Hiên Viên Việt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Lãng mạn, kỳ ảo.\n </i>\n <br/>\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  Maroon, Vivien Levy, DuDu\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n  <br/>\n  <br/>\n </b>\n Tiểu thuyết gia Lam Vân Lăng sau một đêm, tỉnh dậy thì đã thấy mình rơi vào thế giới trong sách do mình sáng tác. Không những vậy, lại còn hóa thân vào nhân vật nữ phản diện bậc nhất, tình cảnh giống như bà \"mẹ kế\", hại người không được thành ra hại mình...\n</div>\n",
        "rating_value": 8.2
    },
    "co-vo-nho-xinh-cua-thuong-ta": {
        "ten_truyen": "co-vo-nho-xinh-cua-thuong-ta",
        "link_truyen": "https://truyenfull.io/co-vo-nho-xinh-cua-thuong-ta/",
        "ten_truyen_full": "Cô Vợ Nhỏ Xinh Của Thượng Tá",
        "tac_gia": "Nhược Ái Vô Ngân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Kat Kat\n <br/>\n <b>\n  Beta:\n </b>\n Tuyết Nhi\n <br/>\n <br/>\n Khi cô gái đơn thuần gặp một chàng trai phúc hắc, vừa gặp cô đã không thể nào quên được\n <br/>\n Dù cô đã có bạn trai, lại còn kết hôn, hắn vẫn cứ thế theo đuổi, một kẻ cực kì cố chấp\n <br/>\n Nhưng phải chăng chính vì vậy mà cô nên cảm thấy may mắn, vì có hắn, cô mới có thể sống tiếp, vì có hắn cô mới được giải thoát, cô mới lại có được hạnh phúc của riêng mình\n <br/>\n Giá như cô gặp hắn sớm hơn thì hay biết mấy\n <br/>\n Bao nhiêu năm đày đọa, bao nhiêu năm sống còn đau đớn, khổ sở hơn cái chết, vậy mà vẫn phải ép bản thân chịu đựng\n <br/>\n Cô đã chịu bao nhiêu đau khổ, hắn sẽ hoàn lại bấy nhiêu cho những kẻ đó\n <br/>\n Vì yêu cô, hắn không quan tâm kẻ đó là ai, gặp Thần giết Thần, gặp Phật giết Phật, còn người ư? Đồ sát, không phải nói gì cả\n <br/>\n Yêu cô bao lâu, tình cảm vốn tàn héo trong cô, vì hắn lại lần nữa xanh tươi, lại đơm hoa kết trái\n <br/>\n Có thể nói tra nam không thoát khỏi kết cục bi thảm, nữ chính và nam chính sau cùng vẫn sẽ đến với nhau\n</div>\n",
        "rating_value": 7.8
    },
    "trai-tim-anh-em-nhat-dinh-nhin-ro": {
        "ten_truyen": "trai-tim-anh-em-nhat-dinh-nhin-ro",
        "link_truyen": "https://truyenfull.io/trai-tim-anh-em-nhat-dinh-nhin-ro/",
        "ten_truyen_full": "Trái Tim Anh Em Nhất Định Nhìn Rõ",
        "tac_gia": "Kim Ha Nuel",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Couple:\n </b>\n Tô Minh Bằng &amp; Triệu Linh Vy\n <br/>\n <br/>\n Truyện xoay quanh cuộc sống, tình yêu, tình bạn của bốn nhân vật Tô Minh Bằng, Triệu Linh Vy, Lâm Hạnh Như, Huỳnh Hiếu Cường. Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 6.8
    },
    "thoi-gian-co-anh-ki-uc-thanh-hoa": {
        "ten_truyen": "thoi-gian-co-anh-ki-uc-thanh-hoa",
        "link_truyen": "https://truyenfull.io/thoi-gian-co-anh-ki-uc-thanh-hoa/",
        "ten_truyen_full": "Thời Gian Có Anh, Kí Ức Thành Hoa",
        "tac_gia": "Cố Tây Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hiện đại, nhẹ nhàng\n <br/>\n <b>\n  Edit:\n </b>\n Nhóm Kí ức thời gian\n <br/>\n <br/>\n Dạo này tôi bế quan để viết một câu chuyện mới có tên là \"Thời gian có anh, kí ức thành hoa\". Tuy nghe tên có vẻ rất văn nghệ nhưng thật sự đó lại là một quyển tiểu bạch ấm áp. Lần này tuyệt đối sẽ xuất bản thành sách. Yên tâm có thể đọc.\n</div>\n",
        "rating_value": 7.3
    },
    "loan-lac": {
        "ten_truyen": "loan-lac",
        "link_truyen": "https://truyenfull.io/loan-lac/",
        "ten_truyen_full": "Loạn Lạc",
        "tac_gia": "Hoàng Minh Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau khi loạn lạc, vương triều vốn thống nhất lại chia cắt thành bốn quốc gia.\n <br/>\n <br/>\n Đông Nguyệt của Dịp gia,Tây Tạng của Lữ gia, Bắc Phượng của Đông Phương gia, Nam Du của Vũ Văn gia. Đứng đầu là Nam Du quốc sau cùng là Bắc Phượng quốc.\n <br/>\n <br/>\n Quốc chủ của Bắc Phượng quốc một nữ nhân, tuy nhiên những chính sách của nàng lại góp phần đưa quốc gia của mình vượt qua Tây Tạng.\n <br/>\n <br/>\n Còn nữ chính của câu chuyện là Nạp Lan Bảo Cẩm, quận chúa của Đông Nguyệt quốc, nàng bị ép buộc phải gả cho Dịp Dạ Hiên.\n <br/>\n <br/>\n Còn Dịp Dạ Tuyên, vì thân phận hoàng tử do phi tần sinh ra nên không thể kết hôn với người mình thích. Khi lập công từ chiến trường trở về thì người thương đã trở thành thê tử của Dịp Dạ Hiên.\n</div>\n",
        "rating_value": 8.3
    },
    "cung-dau-khong-bang-nuoi-cun": {
        "ten_truyen": "cung-dau-khong-bang-nuoi-cun",
        "link_truyen": "https://truyenfull.io/cung-dau-khong-bang-nuoi-cun/",
        "ten_truyen_full": "Cung Đấu Không Bằng Nuôi Cún",
        "tac_gia": "Phong Lưu Thư Ngốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên truyện:\n </b>\n 宫斗不如养条狗\n <br/>\n <b>\n  Biên tập:\n </b>\n Đơn Dương\n <br/>\n <br/>\n Chuyện gì xảy ra với hoàng thượng của chúng ta???\n <br/>\n Tỉnh dậy và cảm thấy mọi thứ quen thuộc đều trở nên quá to lớn\n <br/>\n Cảm thấy thật đáng sợ, thật nhỏ bé,..Khoan, sao trẫm lại trở nên nhỏ bé???\n <br/>\n Sao trẫm lại không mặc y phục???\n <br/>\n Mà tạo sao lại có cái lồng ở đây? Mùi hôi...Lại còn một đống chó con thế này?\n <br/>\n Nhìn xuống, ôi trời...hắn muốn đập đầu cho tỉnh\n <br/>\n Mọi chuyện là thế nào đây????\n <br/>\n Cuối cùng hắn đã gây nghiệt gì chứ\n <br/>\n Biến thành hình dạng như thế này, hắn đã cảm thấy rất vô vọng rồi, đã vậy người mà hắn luôn trân trọng, yêu quý, phía sau vẻ dịu dàng động lòng người lại chính là cây hoa ăn thit người\n <br/>\n Những đứa con hiếu thuận, hiền lành, dễ bảo của hắn, tại sao lại có thế ác độc và nhẫn tâm như vậy? Mọi ngày hắn đều dạy dỗ chúng thế nào? Chúng lại biểu hiện như thế nào?\n <br/>\n Chẳng lẽ vứt hết cho \"cẩu\" ăn rồi ư??Ầy không không, bỏ qua câu này\n <br/>\n Hắn rất muốn ngửa mặt lên than trời, bao năm qua hắn đã sống trong mù quáng như thế nào, mắt lại mờ thế nào mà lại tin tưởng những kẻ gian dối, ghê tởm này, nhìn không thấu thủ đoạn của một nữ nhân hậu cung? Lại còn nhìn không ra bản thân lại có thế bất công vậy???\n <br/>\n Nhưng dưới hình dạng này, hắn đã được mở to mắt, hắn đã hiểu cần làm gì, và cố gắng lấy lại tất cả những gì đã mất, kể cả những gì hắn đã bỏ lỡ\n <br/>\n ...\n</div>\n",
        "rating_value": 9.3
    },
    "mot-trieu-lan-yeu-em": {
        "ten_truyen": "mot-trieu-lan-yeu-em",
        "link_truyen": "https://truyenfull.io/mot-trieu-lan-yeu-em/",
        "ten_truyen_full": "Một Triệu Lần Yêu Em",
        "tac_gia": "Phương Mịch Hán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô là một ca sĩ có bề ngoài hoàn hảo, có hàng triệu fan hâm mộ nhưng chẳng ai biết rằng sau lớp mặt nạ hoàn hảo mà cô tạo ra lại là con người mềm yếu.\n <br/>\n <br/>\n Lúc cô hạnh phúc nhất là trước khi trở thành một ca sĩ, lúc đó cô có anh ở bên nhưng rồi một ngày kia, khi anh rời đi, một người hoạt bát vui vẻ như cô lại trở thành cái xác không hồn.\n <br/>\n <br/>\n Khi chưa kịp hồi phục lại sau khi anh bỏ đi, cô đã bị hãm hãi, khiến cho cô dính tai tiếng, trốn tránh ánh nhìn của người ngưỡng mộ tràn trề thất vọng.\n <br/>\n <br/>\n Ngay lúc đó, cô đã gặp lại người con trai mà cô từng yêu say đắm. Anh đến bên cô, nhẹ nhàng nắm lấy tay cô và bảo: \"Dù cho cả thế giới này đều quay lưng với em, tôi cũng sẽ không quay lưng.\"\n <br/>\n <br/>\n Cô vẫn không tha thứ cho anh, nhất quyết tránh xa anh. Nhưng anh vẫn đeo bám cô không buông. Anh vốn rất bá đạo, lại càng bá đạo hơn, từ từ tán tỉnh cô lại từ đầu.\n <br/>\n Khi anh quyết định tỏ tình cô, anh quỳ xuống dưới những đóa hoa hồng trắng, mỉm cười cầm chiếc nhẫn cưới làm từ kim cương, cầm lấy bàn tay cô mà đeo nhẫn vào rồi nói: \"Trái đất quay bao nhiêu vòng, tôi yêu em bấy nhiêu lần. Trái đất quay một vòng, tôi sinh ra một lần. Nếu tôi sinh ra một triệu lần, tôi sẽ dùng một triệu lần để yêu mình em.\"\n <br/>\n <br/>\n • • •\n <br/>\n Hy vọng tất cả các bạn đọc có thể cho ý kiến một cách khách quan nhất để tác giả có thể sửa lỗi kịp thời, hoàn thiện tác phẩm tốt nhất. Chúc các bạn độc truyện vui vẻ. Xin cảm ơn!\n <br/>\n <b>\n  Một vài thông tin về tác giả:\n </b>\n Phương Mịch Hán là bút danh mới của tôi, bút danh cũ là Tiểu Yên, mấy năm trước tôi có viết một bộ mang tên \"Vương phi 18 tuổi mang tâm hồn 13 tuổi\" thể loại xuyên không, tuy nhiên không có một văn phong thu hút, và kém phần linh hoạt. Do đó nhanh chóng bị phai mờ, lần này tái xuất với bộ mới. Rất mong các độc giả có thể nhận ra sự thay đổi của tôi.\n</div>\n",
        "rating_value": 8.4
    }
}