{
    "cha-chong-doc-than-dua-rat-vui": {
        "ten_truyen": "cha-chong-doc-than-dua-rat-vui",
        "link_truyen": "https://truyenfull.io/cha-chong-doc-than-dua-rat-vui/",
        "ten_truyen_full": "Cha Chồng Độc Thân Đùa Rất Vui",
        "tac_gia": "Dạ Tử Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, huyền huyễn, điền văn\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Mễ Kinh Kinh, Diêu Thiên\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  49 chương + 1 PN\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  tan_hye\n  <br/>\n  <br/>\n </i>\n Cổ Ngữ nói:\n <br/>\n <br/>\n Nam truy (theo đuổi) nữ cách một tầng sa (lụa mỏng), nữ truy nam cách một tầng sơn.\n <br/>\n <br/>\n Tác phẩm chính là kể chuyện xưa về □□ một tiểu nữ tử Mễ Kinh Kinh cố gắng leo lên ngọn núi ấy.\n <br/>\n <br/>\n (Truyện thuộc thể loại huyền huyễn, cho nên xin thủ hạ lưu tình với một số chi tiết không thật. Truyện thuộc thể loại điền văn, cho nên trông cậy vào các loại gia đấu, cung đấu cũng xin bấm vào nút X ở góc trên màn hình.)\n <br/>\n <br/>\n Vì văn án quá ngắn, cho nên editor có đôi lời muốn nói sau khi đọc truyện này:\n <br/>\n <br/>\n Mễ Kinh Kinh bị ép gả cho con trai bị tàn tật của quốc công phủ để báo ân cứu mạng thay huynh trưởng. Ngày kết hôn, nàng phải bái đường cùng với con gà trống. Sau khi được dìu về tân phòng, trượng phu chỉ vào phòng nói với nàng rằng sẽ không bao giờ chấp nhận nàng là vợ rồi đi luôn. Mễ Kinh Kinh rất bực tức vì nàng không nguyện ý gả, hơn nữa trượng phu cũng không chịu vén khăn voan cho nàng, nàng lại không thể lấy xuống. Bỗng nhiên, khăn voan được vén lên. Nàng ngẩng đầu nhìn người nam nhân trước mặt, lập tức cảm thấy thế giới nở ra toàn bộ hoa tươi. Nàng quyết định, sẽ theo đuổi nam nhân này. Nhưng tại sao, tại sao nam nhân này không phải trượng phu, không phải tiểu thúc cũng không phải đại thúc mà lại là công công (cha chồng) của nàng?\n</div>\n",
        "rating_value": 7.8
    },
    "nu-nhi-lac-gia": {
        "ten_truyen": "nu-nhi-lac-gia",
        "link_truyen": "https://truyenfull.io/nu-nhi-lac-gia/",
        "ten_truyen_full": "Nữ Nhi Lạc Gia",
        "tac_gia": "Yên Nùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, trùng sinh, điền văn, gia đấu, sủng...\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Số 13 (JuuSan), Nuy Ham\n </i>\n <br/>\n <b>\n  <i>\n   Conveter:\n  </i>\n </b>\n <i>\n  hanthientuyet\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  tác giả không phân rõ chương, trên 1500 trang\n  <br/>\n  <br/>\n </i>\n Kiếp trước, Lạc Tương Nghi chỉ là kế nữ của chủ mẫu Lạc thị, không có quyền của một Đại Tiểu thư thật sự, sức chiến đấu vô cùng nhỏ.\n <br/>\n <br/>\n Đều nói chỉ cần có một người nguyện ý yêu thương, không ngại khoảng cách giữa hai bên thì sẽ sống hạnh phúc với nhau, Lạc Tương Nghi tin, mặc cho người khác cười nhạo, nàng cam tâm làm thiếp, trên lưng mang danh Hồ ly tinh, nhưng cuối cùng lại kết thúc cuộc đời trên giường sinh.\n <br/>\n <br/>\n Một lần nữa sống lại, tình yêu chân thành đều không có ý nghĩa gì, nàng chỉ cầu một cuộc đời thoải mái tự do, ai chán ghét nàng, nàng đều mặc kệ.\n <br/>\n <br/>\n Khi cây cân hỉ vén khăn voan đỏ lên...\n <br/>\n <br/>\n Lạc Tương Nghi: \"Tại sao lại là huynh?\"\n <br/>\n <br/>\n Dung Gia Mậu: \"Vì sao không phải là ta?\"\n <br/>\n ****\n <br/>\n <b>\n  <i>\n   JuuSan\n  </i>\n </b>\n <i>\n  có lời:\n </i>\n <br/>\n <br/>\n <i>\n  Đây là câu chuyện nói về đời trước nữ chính yếu đuối bị Kế mẫu hại, sau khi sống lại, nàng phấn đấu để thoát khỏi \"ác mộng\" kiếp trước. Nam chính rất yêu nữ chính, chuyện giữa hai đời kiếp trước và kiếp này của họ hoàn toàn không có liên quan gì cả, nên mọi người yên tâm, không phải kiếp trước nam chính phụ nữ chính đâu.\n </i>\n <br/>\n <br/>\n <i>\n  Tuy truyện này dài nhưng JuuSan rất thích nữ chính và cả nam chính. Nữ chính cũng không có gì là quá tài giỏi, nàng có mạnh mẽ, có yếu đuối, có khi kiên cường, có khi buồn bã suy nghĩ vẫn vơ... Có thể đây là truyện điền văn nên tả nhân vật rất chân thật, sâu sắc. Khi ta đọc thì có lúc tức giận bất bình cho nữ chính, nhưng cũng có lúc lại thấy vui vẻ vì nàng cũng được người quan tâm, yêu thương.\n </i>\n</div>\n",
        "rating_value": 7.0
    },
    "cu-ga-vuong-gia-phu": {
        "ten_truyen": "cu-ga-vuong-gia-phu",
        "link_truyen": "https://truyenfull.io/cu-ga-vuong-gia-phu/",
        "ten_truyen_full": "Cự Gả Vương Gia Phu",
        "tac_gia": "Cầu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình, he, khoảng 10 chương\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar (tàng thư viện)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  snowflower\n  <br/>\n  <br/>\n </i>\n Trên ba cái khay màu đỏ có ba quả tú cầu được thêu thành từ bảy sợi tơ rực rỡ.\n <br/>\n Ba cái ngự sử đại phu quỳ gối trước ba quả tú cầu, từng người đều là khuôn mặt khổ sở\n <br/>\n <br/>\n Hoàng đế sau kim án sắc mặt đồng dạng không tốt lắm, khẩu khí dị thường cường ngạnh nói: ” Trong một tháng đem nhóm nữ nhi của ngươi gả ra ngoài, đây là thánh chỉ “\n <br/>\n <br/>\n ” Hoàng thượng !”    ba ngự sử luôn luôn công chính liêm khiết, cương trực công chính Ngự sử đại phu cùng nhau phát ra tiếng kêu rên.\n <br/>\n <br/>\n ” Không thương lượng” hoàng đế một thân long bào khóe mắt rút lại\n <br/>\n <br/>\n ” Nhưng là” ba người lại trăm miệng một lời\n <br/>\n <br/>\n ” Không nhưng là, đều là nữ nhi của các ngươi làm ra tấm gương tệ nhất  cho các công chúa của trẫm, làm các nàng vừa khóc, nhị nháo, tam thắt cổ, như thế nào cũng chính là không chịu lập gia đình.Chỉ cần đem nhóm nữ nhi của các ngươi gả ra ngoài, các công chúa sẽ thấy không có lý do để nói không lấy chồng“\n <br/>\n <br/>\n Ba đại thần này cái gì cũng tốt, duy chỉ có một dạng không tốt, chính là vô phương dạy nữ nhi ! Vốn chuyện này xem như gia sự, chỉ bởi vì bọn họ vô phương dạy nữ nhi làm cho nhóm nữ nhi của hoàng đế hắn đều bắt chước làm theo, khiến cho sự tình đã lên chức cấp quốc sự, hắn là vua của một nước không thể bảo trì trầm mặc.\n <br/>\n <br/>\n ” Nhưng rất khó a” Cát ngự sử đầu tiên mở miệng\n <br/>\n <br/>\n ” Quá khó khăn ” Minh ngự sử thêm vào\n <br/>\n <br/>\n ” Phi thường khó” Văn ngự sử theo sát sau tăng mạnh giọng điệu\n <br/>\n <br/>\n Khó a ! Quả thực khó với thượng thanh niên, nếu không nữ nhi của bọn họ đã mười chín tuổi, còn ở trong nhà làm gái lỡ thì, cứ tác uy tác phúc, kiêu ngạo cương ngạnh không ai bì nổi.\n <br/>\n <br/>\n ” Khó nữa cũng đem các nàng gả ra ngoài” hoàng đế nói lý , ‘ các nàng ‘ kỳ thật chỉ công chúa trong hâụ cung đã  làm hắn đau đầu\n <br/>\n <br/>\n ” Hoàng thượng…“\n <br/>\n <br/>\n ” Trẫm lần này cho các nàng ném tú cầu, cho dù nhắm mắt cũng nắm được một cái đi”\n <br/>\n <br/>\n Nhưng là, như vậy dễ dàng nắm đến a miêu, a cẩu Trương Tam Lý Tứ Vương Thị mặt rỗ, nữ nhi nếu không tốt,  hẳn là bọn hắn mang ở lòng bàn tay giữ gìn a ( cái này hình như ý là nếu mà lỡ chọn đc chồng không tốt thì bọn họ nuôi á ). Đây là tiếng lòng ba người nhất trí\n <br/>\n <br/>\n ‘ Quân vô hí ngôn, trở về  đáp Thải Lâu cho ta“\n <br/>\n <br/>\n Dứt lời, Hoàng thượng lập tức xoay người đi. Thật sự là sợ chính mình lại đối xử mềm dẻo , dù sao ba cái đại thần kia biểu tình thật sự đáng thương !\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "nguoi-phien-dich": {
        "ten_truyen": "nguoi-phien-dich",
        "link_truyen": "https://truyenfull.io/nguoi-phien-dich/",
        "ten_truyen_full": "Người Phiên Dịch",
        "tac_gia": "Kỷ Viện Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Theo đánh giá của mạng dangdang.com thì “đây là cuốn tiểu thuyết thanh xuân đơn giản và mới mẻ, hành văn trôi chảy và có vần điệu, tiết tấu câu chuyện rất nhịp nhàng. Truyện có hay hay không là ở linh hồn của nó. Tôi thật sự rất thích tài năng viết truyện của tác giả”\n </p>\n <p>\n  Ở mạng văn học Phong Mỹ, đây là tiểu thuyết thanh xuân được đánh giá rất tốt, lượt view đạt hơn 1.400.000 lần, bình luận hơn 5000 comments. Kể về tình yêu giữa cô gái Kiều Phi khoa ngoại ngữ xuất thân từ gia đình bần hàn, xinh đẹp, kiên cường mạnh mẽ, và con trai bộ trưởng ngoại giao Trình Gia Dương Tiểu thuyết đề cập đến nghề phiên dịch, khiến bạn sau khi đọc sẽ thấy thích cái nghề có vẻ xa vời này, cũng yêu cả không khí Pháp ngữ rất lạng mạn này.\n </p>\n <p>\n  Trong truyện không thiếu những cảnh miêu tả tình yêu nồng nàn mãnh liệt, khiến độc giả sẽ cảm thán “yêu một người thì ra lại có thể trong sáng đến thế.”\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "ngoanh-lai-hoa-tro-tan": {
        "ten_truyen": "ngoanh-lai-hoa-tro-tan",
        "link_truyen": "https://truyenfull.io/ngoanh-lai-hoa-tro-tan/",
        "ten_truyen_full": "Ngoảnh Lại Hóa Tro Tàn",
        "tac_gia": "Tân Di Ổ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Trong tim mỗi người đều có một mặt trời. Ta coi nó là Thánh kinh của đời mình, hễ bước một bước liền ngẩng đầu ngưỡng vọng. Trong thế giới của cô thiếu nữ Phương Đăng chẳng hề có mặt trời. Phó Kính Thù chính là tia sáng xanh xao duy nhất trong thế giới ấy. Mặc dù không thể sánh với ánh mặt trời, nhưng vừa đủ để cô nhìn rõ con đường trước mặt.\n </p>\n <p>\n  Có điều Phương Đăng biết, thế giới của Phó Kính Thù thật ra không có ánh sáng. Cô quyết định phải giúp anh. Nếu anh là kính, vậy cô sẽ làm đèn, cô sẽ chiếu rọi anh, rồi soi sáng con đường của mình bằng chính những phản quang lóe lên từ đó. Được dõi theo người mình yêu, được biết rằng trong tim người ấy có chỗ dành cho mình, thì dù bản thân phải bước đi trong bóng tối, cũng vẫn là hạnh phúc.\n </p>\n <p>\n  Đáng tiếc Phó Kính Thù rốt cuộc chẳng thể cưỡng lại những cám dỗ trần tục, để đạt đến mục đích, anh chẳng quan tâm Phương Đăng nghĩ gì. Khi mọi điều quý giá nhất đều bị Phó Kính Thù tận tay hủy hoại, cũng là lúc mặt trời trong tim Phương Đăng hoàn toàn lịm tắt.Rốt cuộc phải dùng cách nào gìn giữ, thứ ánh sáng xanh xao ấy mới không tan biến? Rốt cuộc trong chuyện này, ai đã làm tan nát trái tim ai?\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "nghiet-trai-mon-no-nghiet-nga": {
        "ten_truyen": "nghiet-trai-mon-no-nghiet-nga",
        "link_truyen": "https://truyenfull.io/nghiet-trai-mon-no-nghiet-nga/",
        "ten_truyen_full": "Nghiệt Trái (Món Nợ Nghiệt Ngã)",
        "tac_gia": "Tả Tình Hữu Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  86 chương + 4 NT\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Jinss\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Poster:\n   </i>\n  </b>\n  <i>\n   Petie Cyndi\n   <br/>\n  </i>\n </span>\n <br/>\n <p>\n  Phật nói: “Nhân sinh có bảy nỗi khổ: Sinh, lão, bệnh, tử, oán tăng hội, ái biệt ly, sở cầu bất đắc.”\n </p>\n <p>\n  Phật còn nói: “Nhất niệm ngộ, chúng sinh tức Phật; nhất niệm mê, tức Phật thị chúng sinh.”\n </p>\n <p>\n  Tạ Kiều nói: “Sống có gì vui, chết có gì phải sợ, kiếp sau luân hồi, chẳng qua chỉ là một chữ ‘Nợ’.”\n </p>\n <p>\n  Phan Đông Minh nói: “Tất cả đều là nhảm nhí! Trước khi tái sinh kiếp sau, phải hiểu được sự sống ở đời này cho tôi.”\n </p>\n <p>\n  La Hạo nói: “Mẹ kiếp, muốn cướp người của tôi? Đừng để tôi tóm được, nếu không sẽ đánh bại anh.”\n </p>\n <p>\n  ***\n </p>\n <p>\n  Theo đánh giá của nhiều người, “Nghiệt trái” là tiểu thuyết tiêu biểu nhất cho thể loại cường thủ hào đoạt. Ai đã từng đọc truyện  thì sẽ thấy hình bóng của nhân vật Phan Đông Minh trong những bộ cường thủ hào đoạt khác.\n </p>\n <p>\n  Có lẽ văn án chưa đủ để bao quát toàn bộ nội dung truyện, nhưng nó đã gợi mở ra phần nào tính cách, số phận của ba nhân vật: Tạ Kiều, Phan Đông Minh, La Hạo. Liệu có đơn giản chỉ là mối tình tay ba? Hãy đón xem nhé!\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "thuan-tinh-nha-dau-hoa-lat-lat-230420": {
        "ten_truyen": "thuan-tinh-nha-dau-hoa-lat-lat-230420",
        "link_truyen": "https://truyenfull.io/thuan-tinh-nha-dau-hoa-lat-lat-230420/",
        "ten_truyen_full": "Thuần Tình Nha Đầu Hỏa Lạt Lạt",
        "tac_gia": "Tề Thành Côn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  hanthientuyet (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  chunchen\n </i>\n <br/>\n <br/>\n Một đêm say sưa nàng đem ông trùm hắc đạo hô mưa gọi gió kia trở thành Ngưu Lang cho lên giường??\n <br/>\n <br/>\n Làm sao bây giờ, chạy đi!\n <br/>\n <br/>\n 2 năm sau, nàng trực thang máy xí nghiệp đệ nhất Trung Quốc nhưng suốt ngày bị chàng đồng sự đẹp trai quấy rầy\n <br/>\n <br/>\n \"Này! Này! Này! Không muốn chơi có được hay không? Nếu chơi tiếp ta sẽ mang thai mất! Rốt cuộc ta đã chọc gì ngươi?\"\n <br/>\n <br/>\n \"Nơi nào?\"\n <br/>\n <br/>\n Nam nhân âm trầm nở nụ cười, lần thứ hai đưa nàng ấn tới: \"Con vật nhỏ 2 năm trước ta xổng mất, 2 năm sau ta nhất định đưa ngươi ăn sạch không sót cả xương.\"\n <br/>\n <br/>\n Con tôm? Anh chàng đồng sự đẹp trai chính là đế vương hắc đạo 2 năm trước?\n <br/>\n <br/>\n Con tôm? Hắn bây giờ còn là tổng giám đốc tập đoàn đệ nhất Trung Quốc?\n <br/>\n \"Oh my god...\"\n <br/>\n <br/>\n Van cầu ngươi, bỏ qua cho ta đi có được hay không?\"\n</div>\n",
        "rating_value": 8.3
    },
    "nghe-noi-chu-yeu-loli": {
        "ten_truyen": "nghe-noi-chu-yeu-loli",
        "link_truyen": "https://truyenfull.io/nghe-noi-chu-yeu-loli/",
        "ten_truyen_full": "Nghe Nói Chú Yêu Loli",
        "tac_gia": "Tát Không Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Nghe nói đại thúc yêu la lỵ\n <br/>\n <b>\n  Thể loại:\n </b>\n hài, biến thái, thâm tình, HE\n <br/>\n <b>\n  Edit:\n </b>\n Tieukimthu\n <br/>\n <b>\n  Nguồn cv:\n </b>\n TTV (nàng lil_ruby)\n <br/>\n <b>\n  Độ dài:\n </b>\n 83 chương + 2 phiên ngoại\n <br/>\n <i>\n  <br/>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.7
    },
    "nghe-noi-anh-yeu-em": {
        "ten_truyen": "nghe-noi-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/nghe-noi-anh-yeu-em/",
        "ten_truyen_full": "Nghe Nói Anh Yêu Em",
        "tac_gia": "Thuấn Gian Khuynh Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Anh, con người do dự, rốt cuộc đã đến chậm một bước. Chính vào lúc đôi nam nữ từng yêu nhau nhìn qua một con đường, anh đã lựa chọn cách đứng lại nhìn theo bóng họ rời xa. Và cũng chính lúc ấy, anh mới phát hiện ra rằng nỗi đau mà cô đã từng cố quên và gần quên đi, dường như đã trở lại.\n  </em>\n </p>\n <p>\n  <em>\n   Ánh cúi đầu, đưa tay dụi dụi đầu thuốc lá lên tường, lặng lẽ lấy bật lửa ra châm, rít một hơi thật sâu rồi buồn bã quay người đi.\n  </em>\n </p>\n <p>\n  <em>\n   Cô không muốn cho người khác thấy được nỗi đau của mình. Anh biết điều đó. Vì họ đã ở bên nhau bốn năm rồi. Cũng lâu như người ấy.\n  </em>\n </p>\n <p>\n  Câu chuyện được đan xen giữa hiện tại và quá khứ của năm 2008, và những câu chuyện bắt đầu từ năm 2000 trở về sau này kéo nhau thành một dòng chảy ký ức. Với những đan xen như vậy tuy một số tình tiết đã biết trước nó sẽ xảy ra như thế, nhưng người đọc vẫn bị cuốn hút theo mạch truyện rằng câu chuyện sẽ diễn tiến như thế nào, tại sao lại xảy ra những điều đáng tiếc ấy.\n </p>\n <p>\n  Năm 2000, Lương Duyệt bỏ nhà ra đi, từ Đông Bắc đến Bắc Kinh vì hai lý do: tìm một việc làm để có một cuộc sống riêng, và được gặp Chung Lỗi. Chung Lỗi kém Lương Duyệt hai tuổi, cả hai quen nhau qua mạng, nhưng tình cảm thì rất là nồng thắm. Nhưng cuộc sống ở thành phố lớn như Bắc Kinh vô cùng vất vả, cả hai người đều phải nỗ lực tìm việc làm để nuôi sống nhau, nỗ lực làm việc tăng ca để có dư tiền mua tặng món quà cho người mình yêu thương. Tình yêu của họ còn được thử thách bởi SARS, và tưởng rằng sau cơn thử thách ấy, không ai có thể chia lìa họ, ngay đến cả Lương Duyệt cũng khẳng định: sau này chỉ lấy Chung Lỗi, và chỉ có thể yêu mỗi Chung Lỗi.\n </p>\n <p>\n  Rồi cơ hội đến với Chung Lỗi, anh được cử qua Mỹ học. Nếu đi Mỹ nghĩa là phải xa cách Lương Duyệt một thời gian rất dài, nhưng nếu đi Mỹ là một cơ hội tốt để anh tiến thân, để anh có thể dễ dàng thực hiện ước mơ của anh lẫn Lương Duyệt, và khi anh trở về thì cuộc sống của anh và Lương Duyệt sẽ không còn khổ cực như hiện nay nữa. Lương Duyệt cũng cho rằng anh nên đi Mỹ, vì đối với đàn ông sự nghiệp luôn quan trọng hơn đàn bà. Và quyết định này đã đi đến sự đổ vỡ trong tình yêu của họ.\n  <br/>\n  <br/>\n  Một ngày năm 2005, Lương Duyệt gọi điện đòi chia tay với Chung Lỗi, nói rằng cô đã yêu người khác, và không bao lâu sau đó, Lương Duyệt làm đám cưới với Trịnh Hy Tắc, tổng giám đốc tập đoàn Trung Thiên. Lương Duyệt vừa đóng vai trò vợ của Trịnh Hy Tắc, vừa đóng vai trò cố vấn luật sư của Trung Thiên. Chia tay Chung Lỗi để bảo vệ anh, nhưng phải chăng đây là quyết định sai lầm? Đám cưới với Trịnh Hy Tắc chẳng qua là vì giao kèo giữa đôi bên, vì lợi ích của đôi bên?\n  <br/>\n  <br/>\n  Nhưng có lẽ ngay từ đầu, Lương Duyệt không phát hiện ra tình cảm của Trịnh Hy Tắc, đối với cô chỉ là một bản giao kèo mà thôi. Nhưng chiếc nhẫn cưới mà anh tặng cô với dòng chữ được khắc “Không thể xa cách” mà Lương Duyệt không hề để ý đến, đã khiến cô cảm thấy được, Trịnh Hy Tắc cưới cô không chỉ vì bản giao kèo ấy.\n  <br/>\n  <br/>\n  Rồi Chung Lỗi trở về. Hạnh phúc của Lương Duyệt cuối cùng sẽ nằm trong tay ai? Giữa hai người đàn ông nặng tình nặng nghĩa cô buộc phải lựa chọn…\n </p>\n</div>\n",
        "rating_value": 6.8
    },
    "neu-tinh-yeu-chua-tung-noi-doi": {
        "ten_truyen": "neu-tinh-yeu-chua-tung-noi-doi",
        "link_truyen": "https://truyenfull.io/neu-tinh-yeu-chua-tung-noi-doi/",
        "ten_truyen_full": "Nếu Tình Yêu Chưa Từng Nói Dối",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Biên tập:\n  </i>\n </b>\n <i>\n  Candy\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Nhược Linh\n </i>\n <br/>\n <br/>\n Câu chuyện tưởng chừng như quá quen thuộc: Một đêm tình trong men say, một mầm sống bất đắc dĩ, một cuộc tình đứt gánh, một hôn nhân không tình yêu.\n <br/>\n <br/>\n Nhưng, thật sự không có tình yêu sao?\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Lê Khê, người phụ nữ quan niệm tình yêu phải hoàn mỹ.\n <br/>\n <br/>\n Hướng Đình, người đàn ông trước đa tình sau thâm tình, nhưng không phải với vợ.\n <br/>\n <br/>\n Tỉnh Lan, ‘người thứ ba’ trong tình yêu tự nhận đã làm tròn bổn phận của mình.\n <br/>\n <br/>\n Kha Văn Hằng, người mãi nhung nhớ mối tình dang dở thuở đại học.\n <br/>\n <br/>\n Nếu tình yêu chưa từng nói dối, vậy tình yêu của Lê Khê có hoàn mỹ? Thâm tình của Hướng Đình dành cho ai? ‘Người thứ ba’ trong tình yêu thật sự tồn tại? Mối tình dang dở còn đẹp chăng?\n <br/>\n <br/>\n Và tình yêu, bắt đầu từ khi nào?\n</div>\n",
        "rating_value": 8.5
    },
    "neu-thoi-gian-co-ten": {
        "ten_truyen": "neu-thoi-gian-co-ten",
        "link_truyen": "https://truyenfull.io/neu-thoi-gian-co-ten/",
        "ten_truyen_full": "Nếu Thời Gian Có Tên",
        "tac_gia": "Cốc Hựu Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  43 chương – 1 NT\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Jins\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Poster:\n  </i>\n </b>\n <i>\n  Pio\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Giới thiệu ngắn gọn:\n  </i>\n </b>\n <i>\n  Nam chính phúc hắc, chung tình.\n  <br/>\n </i>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Diệp Thái Vi – Từ Trạm |\n  <b>\n   Nhân vật khác:\n  </b>\n  Từ Ánh Kiều – Tô Gia Dương – Phùng Viện\n </i>\n <br/>\n <br/>\n <p>\n  Người đàn ông nọ: Em thích quay lại thuở xưa, anh chấp nhận; em thích trốn tránh người cũ, anh chấp nhận; nhưng em không thích anh, anh không chấp nhận được.\n </p>\n <p>\n  Diệp Thái Vi (đại não thiếu dưỡng khí – ing): Chấp nhận gì?\n </p>\n <p>\n  Người đàn ông nọ (gầm gừ): Anh không phải đầu đất, cũng không phải hòn đá!\n </p>\n <p>\n  Diệp Thái Vi (vô cùng hoảng sợ): Vậy thì anh là…bánh bao?\n </p>\n <p>\n  Người đàn ông nọ (bất lực – ing): Đúng, anh là bánh bao, em ăn anh đi.\n </p>\n <p>\n  Tại sao có thể nói ra câu này?\n </p>\n <p>\n  “Người phàm thì em chỉ thích Trường An, thật sự là chỉ thích Trường An thôi.”\n </p>\n <p>\n  Cũng bởi thế, cô mới không nói cho người khác biết ——\n </p>\n <p>\n  Thật ra, chân tướng là, tình yêu của Diệp Thái Vi không ở những năm tháng tuổi trẻ, mà ở thuở thiếu thời.\n </p>\n</div>\n",
        "rating_value": 5.9
    },
    "ong-xa-lanh-lung-em-yeu-anh": {
        "ten_truyen": "ong-xa-lanh-lung-em-yeu-anh",
        "link_truyen": "https://truyenfull.io/ong-xa-lanh-lung-em-yeu-anh/",
        "ten_truyen_full": "Ông Xã Lạnh Lùng, Em Yêu Anh!",
        "tac_gia": "Sweet Rain",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Hiện đại, 3S, HE.\n   <br/>\n   <br/>\n  </i>\n </span>\n <i>\n  Lời tác giả: Sau khi xem xong một bộ phim Rain có cảm hứng để viết truyện này. Nếu hôm nào có việc không viết truyện được, tớ sẽ báo trước. Rất mong được sự ủng hộ của các bạn đọc. Thân ái!\n </i>\n <br/>\n <br/>\n _Giới thiệu_\n <br/>\n <br/>\n Là một cô gái truyền thống chính hiệu, cô không nghĩ rằng sẽ có một ngày bản thân mãnh liệt như vậy trong tình yêu, kiên trì theo đuổi một người.\n <br/>\n <br/>\n Là một người đàn ông giàu có, anh nắm trong tay một khối tài sản khổng lồ, vẻ bề ngoài tuấn dật, lãng tử, phụ nữ vây quanh anh rất nhiều. Nhưng... người con gái anh yêu duy nhất chỉ có vợ của mình.\n <br/>\n <br/>\n Duyên phận kéo gần khoảng cách hai con người đến với nhau.\n <br/>\n <br/>\n Cô vì tâm động mà đem trái tim yêu thương anh. Bất chấp tất cả mọi sự phản đối, chấp nhận đau khổ, ganh ghét để được bên cạnh anh.\n <br/>\n <br/>\n Anh một lòng thủy chung với vợ trước - người phụ nữ mãi mãi rời xa anh ở thế giới bên kia mà không thể chấp nhận người mới như cô.\n <br/>\n <br/>\n Đến cuối cùng, lúc biết sắp mất đi thứ trân quý nhất, liệu hối hận có muộn màng?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "de-vuong-bac-tinh": {
        "ten_truyen": "de-vuong-bac-tinh",
        "link_truyen": "https://truyenfull.io/de-vuong-bac-tinh/",
        "ten_truyen_full": "Đế Vương Bạc Tình",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  nắng mùa đông\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <br/>\n <p>\n  <br/>\n  Mặc dù người đời đều nói hắn hung ác, tuyệt tình, phụ lòng phụ bạc, nhưng nàng không nghĩ vậy.\n  <br/>\n  <br/>\n  Chỉ vì sự dịu dàng cùng thâm tình của hắn đã bị nàng độc chiếm, hắn làm tất cả để có được thiên hạ nhưng không bao giờ muốn làm nàng tổn thương.\n  <br/>\n  <br/>\n  Ở trong mắt nàng, hắn mãi mãi là cậu thiếu niên trẻ trung thích làm nũng.\n  <br/>\n  <br/>\n  Ai ngờ, vì đoạt ngôi vị hoàng đế, hắn dùng mưu kế, lợi dụng nàng để giết hại sư huynh, khiến nàng phải gánh tội danh thiên cổ. . . . .\n  <br/>\n  <br/>\n  Vì thế, nàng tàn nhẫn ép mình rời bỏ hắn, nhưng vĩnh viễn không thể nào quên được những chuyện đã qua.\n  <br/>\n  <br/>\n  Cho nên, những nơi đã đi qua, nàng đều lấy danh nghĩa của hắn để làm việc thiện.\n  <br/>\n  <br/>\n  Nàng rời đi hai năm nhưng vẫn không ngừng dõi theo tình trạng gần đây của hắn.\n  <br/>\n  <br/>\n  Nào ngờ, hắn lại không tiếc lấy tính mạng uy hiếp, ép nàng phải trở lại bên cạnh mình.\n  <br/>\n  <br/>\n  Từ trước đến giờ, hắn quỷ kế đa đoan, từng bước xâm chiếm, vô lại muốn nàng cam kết không rời đi nữa.\n  <br/>\n  <br/>\n  Hắn là hoàng đế của muôn dân, lại chiếu cáo thiên hạ rằng, cuộc đời này chỉ lập nàng làm hậu.\n  <br/>\n  <br/>\n  Hắn nói rõ, nếu hắn không thể như nguyện, thì cả nước đều phải chịu tội.\n  <br/>\n  <br/>\n  Vì lấy đại cục làm trọng, nàng chỉ có thể nhẫn nhịn khuất phục.\n  <br/>\n  <br/>\n  Nhưng thật ra, lúc này mới chỉ là bước đầu tiên trong kế hoạch \"dưỡng hậu” của hắn. . . . .\n  <br/>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  <br/>\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "my-nhan-me-hoa": {
        "ten_truyen": "my-nhan-me-hoa",
        "link_truyen": "https://truyenfull.io/my-nhan-me-hoa/",
        "ten_truyen_full": "Mỹ Nhân Mê Hỏa",
        "tac_gia": "Tạp Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  (mỹ nhân yêu đùa lửa)\n </i>\n <br/>\n <span>\n  <i>\n   Ngũ Trọc Ác Ma hệ liệt\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Yukio Amakusa\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Yuuji Hiou\n   <br/>\n   <br/>\n  </i>\n </span>\n Bờ biển xanh thăm thẳm mở rộng trước mắt, một kiến trúc hoành tráng, rực rỡ, mang trên mình màu trắng thuần khiết. Đẹp đến kì lạ.\n <br/>\n <br/>\n Hơn nữa, trong truyền thuyết có ghi, ngự tọa trong tòa thành nhỏ trên đảo ấy là một nam nhân cũng thần bí vô cùng……\n <br/>\n <br/>\n Hồng Tư Giai vì muốn cứu giúp hôn sự của em gái mà đi tới cái nơi kì dị này. Chính là nam nhân này khiến em gái nàng ly hôn. Chẳng lẽ nói vài ba câu tùy tiện liền đã có thể đuổi ra khỏi tiểu đảo?! Không dễ thế đâu!\n <br/>\n <br/>\n Nàng nhất định phải điều tra ra chân tướng, cho dù có hi sinh sắc tướng cũng tình nguyện không tiếc!\n <br/>\n <br/>\n Ở ‘nha mua thêm’, Cổ Việt Mạn trong mắt mọi người là một chuyên chế bạo quân.\n <br/>\n <br/>\n Hắn không chỉ giàu có mà còn có tư sắc mê người, cho nên trong mắt nữ nhân trên đảo trở thành “Cực phẩm”.\n <br/>\n <br/>\n Đối mặt với nữ nhân xung quanh muốn thành thê thiếp của mình, hắn luôn bảo trì “An toàn khoảng cách”.\n <br/>\n <br/>\n Hắn vốn tự hào tính tự chủ bản thân, ai ngờ sau gặp gỡ nàng, trong nháy mắt sụp đổ.\n <br/>\n <br/>\n Nữ nhân này ở nơi hỗn tạp long xà (là chỉ lũ nam nhân tâm địa long xà a)  thế nhưng không hề có chút nào ý thức nguy cơ? Không chỉ có ở lại khách sạn, còn chạy đến quán bar trêu chọc “ong bướm”\n <br/>\n <br/>\n Hắn “chủ động” ra tay bảo hộ, chẳng qua là nể tình “đồng hương”…..?\n <br/>\n <br/>\n Như thế rất tốt, nàng được một tấc lại muốn tiến một thước, một mình trà trộn vào tòa thành của hắn\n <br/>\n <br/>\n Ha ha! Nếu tập trung “con mồi” đã muốn chui đầu vào lưới, vậy hắn cũng vui vẻ bồi giai nhân chơi đùa “Mèo vờn chuột” a~~~~\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "my-nu-la-da-thu": {
        "ten_truyen": "my-nu-la-da-thu",
        "link_truyen": "https://truyenfull.io/my-nu-la-da-thu/",
        "ten_truyen_full": "Mỹ Nữ Là Dã Thú",
        "tac_gia": "Mễ Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Kún Bee + Hàn Liễu\n  <br/>\n  <br/>\n  <br/>\n </i>\n Cô là Lí Thi Mạn, một thiên kim tiểu thư nhà giàu xinh đẹp rạng ngời.\n <br/>\n <br/>\n Không những thế, mà còn là một tiểu dã thú vô cùng lộng lẫy, đừng ai nghĩ sẽ chọc được tới cô!\n <br/>\n <br/>\n Gần đây, không biết tại sao, có một người dám có hành động vi phạm tới cô.\n <br/>\n <br/>\n Người đó mang đến một cái tên là Hạ Nhĩ Bình chán ghét quỷ.\n <br/>\n <br/>\n Kế hoạch hủy bỏ đám cưới giữa cô và đối tượng do cha cô định sẵn đã bị phát hiện, lễ kết hôn bị hủy bỏ!\n <br/>\n <br/>\n Tâm trạng không tốt, cô tới quán bar uống rượu giải sầu, nhưng sống dở chết dở thế nào, cô gặp anh…\n <br/>\n <br/>\n Cô chọc tới một hắc đạo đại ca, suýt bị hắn ném chai rượu trong tay vào người. Anh ra tay cứu giúp cô…\n <br/>\n <br/>\n Nhưng tên quỷ giúp cô trốn thoát lại chính là một đại sắc lang, mang cô đem đi trốn cũng không quên sờ soạng…\n <br/>\n <br/>\n Không băm anh ta ra thành trăm mảnh thì coi như anh ta gặp may! Nhưng cô không ngờ rằng lại bị cha mình lôi đi xem mặt.\n <br/>\n <br/>\n Đến đó, một lần nữa tự nhiên lại bị anh kéo đi, nói muốn một lần giải quyết cho xong tất cả mọi chuyện.\n <br/>\n <br/>\n Cô ngây ngốc không hiểu, thì ra sau lưng cha, còn có sự chống đỡ của nhà họ Hạ anh…\n <br/>\n <br/>\n Hại cô lại bị dọa một phen kinh hoàng, vô duyên vô cớ bị anh sờ soạng, vô duyên vô cớ bị anh cưỡng hôn…\n <br/>\n <br/>\n Còn bị hiểu lầm là bạn gái của anh, bị để lại trong phòng cao cấp của khách sạn với mong muốn bọn họ sẽ làm chuyện mờ ám…\n <br/>\n <br/>\n Nhưng cô kinh hoàng phát hiện ra… Xong rồi, nội y trên người cô đều bị đổi thành nội y màu hồng có gắn lông chim!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "my-nhan-om-yeu": {
        "ten_truyen": "my-nhan-om-yeu",
        "link_truyen": "https://truyenfull.io/my-nhan-om-yeu/",
        "ten_truyen_full": "Mỹ Nhân Ốm Yếu",
        "tac_gia": "Trạm Lượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Lệ Lâm\n  <br/>\n  <br/>\n </i>\n Hắn muốn không nhiều lắm, cũng chỉ là một cuộc sống bình thường thôi,\n <br/>\n <br/>\n Nhưng hắn không được toại nguyện, chỉ vì chức nghiệp hắn làm…… Không giống người thường a!\n <br/>\n <br/>\n Mà khi hắn biết được mình cùng nàng sẽ có kết tinh tình yêu, hắn thật tình muốn vứt bỏ quá khứ,\n <br/>\n <br/>\n Chẳng qua hắn muốn vứt, nhưng có người không cho phép,\n <br/>\n <br/>\n Vì thế, hắn đành phải mang theo nàng bỏ mạng thiên nhai, thuận tiện lần tìm danh y,\n <br/>\n <br/>\n Ai bảo tiếc nuối lớn nhất đời này của hắn, chính là tận mắt thấy nàng vì hắn mà bị mù chứ!\n <br/>\n <br/>\n Đáng tiếc là, thần vận mệnh tựa hồ rất thích cùng hắn đối nghịch,\n <br/>\n <br/>\n Hắn thật vất vả trèo đèo lội suối, chịu thiên tân vạn khổ, rốt cục cũng có chút cơ hội giúp nàng hồi phục thị lực,\n <br/>\n <br/>\n Lại không dự đoán được, không ngờ trước đó nàng đã bị hạ độc Đoạt Mệnh hoàn?!\n <br/>\n <br/>\n Chẳng lẽ hắn đời này cũng chỉ có thể thấy nàng đau yếu, cũng không có cách nào chiếu cố nàng khỏe mạnh giống như cục cưng sao?\n <br/>\n <br/>\n Không! Hắn không phục……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "nam-bac-si-va-nu-thac-si": {
        "ten_truyen": "nam-bac-si-va-nu-thac-si",
        "link_truyen": "https://truyenfull.io/nam-bac-si-va-nu-thac-si/",
        "ten_truyen_full": "Nam Bác Sĩ Và Nữ Thạc Sĩ",
        "tac_gia": "Cầm Sắt Tì Bà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, cưới trước yêu sau, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật:\n  </i>\n </b>\n <i>\n  Lạc Đà, Lạc Lạc.\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  8\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Hamano Michiyo (Momo)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Poster:\n   </i>\n  </b>\n  <i>\n   Momo\n   <br/>\n   <br/>\n  </i>\n </span>\n <br/>\n <i>\n  “Mọi thứ đều có thể thay đổi, đặc biệt là tình yêu.”\n  <br/>\n </i>\n <i>\n  <br/>\n </i>\n Trên thế giới này có một số người, yêu nhau từ cái nhìn đầu tiên. Vậy thì ngược lại với nó, cũng sẽ có những người, ghét nhau ngay từ lần đầu gặp mặt.\n <br/>\n <br/>\n Không có lí do, không có giải thích, chỉ đơn thuần là nhìn nhau không thuận mắt mà thôi! Có điều câu tục ngữ “Ghét của nào trời trao của ấy” hình như luôn luôn đúng. Càng ghét nhau, càng dễ dàng chạm mặt.\n <br/>\n <br/>\n Trần Gia Lạc, Lạc Gia Thần, hai cái tên vốn dĩ là phép đảo của nhau, lại như một minh chứng cho sự đối lập của chủ nhân nó. Anh và cô không thích cũng không thân, như nước sông không phạm nước giếng, ai cũng có cuộc sống, có nỗi đau của riêng mình. Có lẽ do duyên trời đã kéo họ lại với nhau.\n <br/>\n <br/>\n Một người là nữ thạc sĩ quanh năm vùi đầu vào sách vở, một người là nam bác sĩ trẻ tuổi đẹp trai với tương lai đầy hứa hẹn. Hai thái cực đối lập nhau như lửa và nước, khi bước vào cuộc sống hôn nhân, giải pháp nào cho đôi bên để có thể hòa hợp sống cùng nhau được?\n <br/>\n <br/>\n Hãy cùng tìm kiếm câu trả lời với tôi trong câu chuyện này nhé!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.7
    },
    "nam-nhan-hoa-thuy": {
        "ten_truyen": "nam-nhan-hoa-thuy",
        "link_truyen": "https://truyenfull.io/nam-nhan-hoa-thuy/",
        "ten_truyen_full": "Nam Nhan Họa Thủy",
        "tac_gia": "Kí Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar TTV\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Tiếu ngu ngốc\n   <br/>\n   <br/>\n  </i>\n </span>\n Quét rác, giặt quần áo, bắt chuột, cuối cùng dượng hắn bảo:“Thuận tiện nướng con gà.”\n <br/>\n <br/>\n A a ~ không nên nhiều thuận tiện như vậy! Hắn chịu không nổi loại  sinh hoạt này a.\n <br/>\n <br/>\n Trong nhà đàn ký sinh trùng này cả ngày “Động khẩu không động thủ” làm cho hắn có ý muốn rời nhà trốn đi đâu!\n <br/>\n <br/>\n Thế giới bên ngoài rất nhiều điều thú vị, không cần mỏi mắt chờ lâu liền có tên côn đồ dám đến đùa giỡn hắn.\n <br/>\n <br/>\n Hắn thân phận “mỹ nhân” này còn chưa có kêu cứu mạng, lại có sẵn một mỹ nữ tỷ tỷ đến cứu giúp.\n <br/>\n <br/>\n Đại ân đại đức này hắn nhất định phải lấy thân báo đáp, mỗi ngày buổi tối cung cấp thân thể làm gối ôm cho nàng ôm.\n <br/>\n <br/>\n Làm người hầu vạn năng của nàng, chiếu cố nhà với dạ dày của nàng.\n <br/>\n <br/>\n Lại theo tới công ty làm trợ lý đặc biệt nơi đang sắp sửa chuẩn bị phá sản, từ nhân viên tạp vụ đến mọi công tác tất cả đều bao.\n <br/>\n <br/>\n Còn diễn tiết mục thật hưng phấn a, nhảy đoạn khúc “Quạ đen rơi vào sông” để nàng giải trí .\n <br/>\n <br/>\n Bất quá?? Tỷ tỷ làm chi hỏi nửa đêm vì sao có cái gì đó cứng rắn cứng rắn đứng vững chọc vào nàng?\n <br/>\n <br/>\n Quýnh, chẳng lẽ hắn không nói cho nàng, hắn là một mỹ nam tử để tóc dài sao?\n <br/>\n <br/>\n Ai nha, hại hai người bọn họ bị hiểu lầm là lỗi của hắn.\n <br/>\n <br/>\n Hắn nguyện ý phụ trách, nắm tay nàng cùng nhau đi đến đoạn đường tỷ đệ luyến ái……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.0
    },
    "net-cuoi-noi-ay": {
        "ten_truyen": "net-cuoi-noi-ay",
        "link_truyen": "https://truyenfull.io/net-cuoi-noi-ay/",
        "ten_truyen_full": "Nét Cười Nơi Ấy",
        "tac_gia": "Tình Không Lam Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   “Thực lòng em rất sợ nếu mình buông tay, tất cả những hạnh phúc sẽ đột nhiên bay biến mất hết. Cho nên, khi đó em chỉ muốn có thể chút thời gian suy nghĩ, ai ngờ càng lâu thì càng do dự. Cho đến tận khi gặp lại anh, em mới phát hiện ra dù cho có bao nhiêu day dứt, bao nhiêu sợ hãi, em vẫn muốn được ở bên anh…”\n  </em>\n </p>\n <p>\n  Thẩm Thanh, một cô gái cũng giống như cái tên của cô vậy, đơn giản mà dịu dàng. Cô đã từng âm thầm thích một đàn anh khóa trên trong suốt những năm đại học và cho đến tận 2 năm sau khi ra trường, cô vẫn mang trong mình một tình yêu lặng lẽ chưa một lần cất thành lời. Để có cơ hội được gặp lại người mình vẫn yêu thầm, Thẩm Thanh đã chuyển từ Đông thành sang Tây thành với hy vọng vào một lần tình cờ của số phận sẽ cho cô gặp lại người đó. Và đúng là số phận đã đem đến cho Thẩm Thanh một sự tình cờ.\n </p>\n <p>\n  Trong ngày đầu tiên chuyển đến căn phòng ở tầng 19 của một khu chung cư phía Tây thành, Thẩm Thanh đã gặp một chàng trai khiến cho cô không thể không đứng lại nhìn. Đó là một chàng trai có khuôn mặt đẹp trai nhưng có phần thờ ơ lãnh đạm, dáng người cao ráo, mang đến cho người ta cảm giác cô độc. Điều thu hút sự chú ý của Thẩm thanh đầu tiên chính là khuôn mặt đẹp trai đến mức hoàn mỹ ấy nhưng điều thực sự ấn tượng với cô lại là dáng vẻ cô đơn của người đó, giữa những con người đang tất bật xung quanh, dáng người cao cao mảnh khảnh đứng đó dường như càng trở nên đơn độc hơn, thật dễ khiến người ta có cảm giác đau lòng. Thật tình cờ người đó cũng chính là hàng xóm của Thẩm Thanh và còn bất ngờ hơn nữa khi cô biết rằng người con trai này bị mù.\n </p>\n <p>\n  Chàng trai bị mù ấy chính là Khuynh Quyết. Kể từ ngày tai nạn định mệnh 3 năm trước, thế giới của anh đã vĩnh viễn mất đi ánh sắc, màu sắc và hình ảnh. Ước mơ, sự nghiệp và tình yêu anh đang nắm giữ trong tay lúc đó cũng vụt biến mất, điều duy nhất còn lại với anh chỉ là một màu đen mênh mông cũng những chênh vênh chấp chới và một sức khỏe chẳng thể tồi tệ hơn nữa vì bệnh tim và đau dạ dày. Ba năm trôi qua anh đã quen với việc gắn liền cuộc đời mình với một màu đen sâu hun hút của bóng tối, anh cũng chưa từng hy vọng ánh sáng từ xuất hiện của bất cứ người nào trong cuộc sống của mình, cho đến khi anh gặp Thẩm Thanh…\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "tung-sung-ngao-the-cuong-phi": {
        "ten_truyen": "tung-sung-ngao-the-cuong-phi",
        "link_truyen": "https://truyenfull.io/tung-sung-ngao-the-cuong-phi/",
        "ten_truyen_full": "Túng Sủng – Ngạo Thế Cuồng Phi",
        "tac_gia": "An Nhược Ẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Rich92 (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Ngân Đường\n </i>\n <br/>\n <p>\n  Nàng là sát thủ chi vương thế kỷ 21, xưng diệu thủ độc y. Trong trẻo nhưng lạnh lùng ngạo nghễ, thích làm theo ý mình.\n </p>\n <p>\n  Hắn mang tử mâu, danh Quỷ Vương, thế gia vọng tộc, lãnh huyết cuồng vọng, miệt thị thiên hạ.\n </p>\n <p>\n  Ở hiện đại nàng là sát thủ, xuyên qua thời không cư nhiên trở thành đích nữ – con gái do chính thất sinh ra – yếu đuối vô văng của phủ thừa tướng.\n </p>\n <p>\n  Nàng đến dị thế ngoạn làm mây mưa thất thường, đất trời mù mịt.\n </p>\n <p>\n  *\n </p>\n <p>\n  [ oai bản giới thiệu vắn tắt ]\n </p>\n <p>\n  Đêm tân hôn, nàng ở trên người hắn : “Nghĩ chiếm được ta ! Đánh thắng ta trước rồi nói sau!”\n </p>\n <p>\n  Hắn yêu diễm cười khẽ : “Bổn vương chỉ biết đau lòng cho nữ nhân, sẽ không đánh nữ nhân!”\n </p>\n <p>\n  Nàng kháp trụ cổ hắn:“Ngươi nếu dám thích nữ nhân khác, ta liền…”\n </p>\n <p>\n  “Cái gì?” Hắn cười.\n </p>\n <p>\n  “Trước cưỡng gian sau đó hoạn!” Nàng hung tợn nói\n </p>\n <p>\n  Hắn lập tức cởi hết quần áo,“Cưỡng đi, cưỡng xong rồi ngươi nhất định luyến tiếc không hoạn, huống chi…”\n </p>\n <p>\n  Hắn xoay người một cái áp đảo ở trên người nàng.\n </p>\n <p>\n  “Bổn vương  thể xác lẫn tinh thần đều là của một mình ngươi !”\n  <br/>\n </p>\n <p>\n  *\n </p>\n <p>\n  “Phế vật, nếu ngươi quỳ xuống van xin, ta có thể nạp ngươi làm thiếp.” Cao ngạo  thái tử cúi người, lạnh nhìn nữ nhân trước mắt.\n </p>\n <p>\n  Phượng Tri Nhã cúi đầu, bên môi cười lạnh.“Kia — đa tạ thái tử.”\n </p>\n <p>\n  Ngẩng đầu, trong nháy mắt, cổ tay xuất ra chủy thủ, mạnh mẽ đâm tới.\n </p>\n <p>\n  “Phượng Tri Nhã, lá gan hảo lớn!”Thái tử sắc mặt hoảng sợ.\n </p>\n <p>\n  Dao nhỏ trên tay Phượng Tri nhã lại càng thêm nhanh, vút một cái, quần áo trên người thái tử nhất thời hóa thành những mảnh vải rách thưa thớt trên mặt đất.\n </p>\n <p>\n  Một cái lãnh đao mạnh mẽ hướng gương mặt biến sắc của thái tử.“Thái tử nếu là quỳ xuống , có lẽ ta còn suy nghĩ nạp ngươi làm phu.”\n </p>\n <p>\n  Dưới ánh mặt trời, lãnh mâu Phượng Tri Nhã khinh động, sáng rọi diệu nhân, nào có nửa điểm bộ dáng của phế vật.\n </p>\n <p>\n  *\n </p>\n <p>\n  Cuồng vọng trên sa trường, tư thế hào hùng. Gió nổi lên,bụi mờ mịt, huyết nhục vẩy ra.\n </p>\n <p>\n  Phía trên thành lâu, Hiên Viên Uyên cao ngạo đứng thẳng. Mặc vết thương trên người, ánh mắt trói chặt thân ảnh mảnh mai màu trắng cuồng dã hướng tới mình .\n </p>\n <p>\n  Nhìn gương mặt trong mộng xuất hiện trước mắt, con ngươi nổi lên huyết tinh, nhất thời hét lớn một tiếng “Phượng Tri Nhã, ai cho phép ngươi tới !”\n </p>\n <p>\n  Phượng Tri Nhã ngẩng đầu lên, gương mặt tiều tụy mang theo ý cười, cất âm thanh quanh quẩn trong không trung “Hiên Viên Uyên, ngươi đã nói ta chính là ngươi .”\n </p>\n <p>\n  Cho nên, ta sinh tử tùy ngươi!\n </p>\n <p>\n  *\n </p>\n <p>\n  “Báo — Vương gia không tốt , Vương phi lại mang theo ba vị đại nhân đi ra ngoài đánh bài !”\n </p>\n <p>\n  Mỗ vương hơi hơi nhíu mi:“Tùy nàng đi!”\n </p>\n <p>\n  “Nhưng là…” Mỗ thị vệ lau đi mồ hôi chảy trên trán.\n </p>\n <p>\n  “Nói…”\n </p>\n <p>\n  “Nhưng là Vương phi nói, đêm nay vị đại nhân ấy thắng vô số lần, khiến cho người nọ cấp Vương gia thị tẩm.” Mỗ thị vệ mồ hôi ướt đẫm.\n </p>\n <p>\n  Mỗ vương sắc mặt kịch biến, một quyền nện ở trên mặt bàn:“Chết tiệt, lập tức đem cái kia nữ nhân về đây cho bổn vương!”\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "hoa-tu-phieu-linh-nuoc-tu-luu": {
        "ten_truyen": "hoa-tu-phieu-linh-nuoc-tu-luu",
        "link_truyen": "https://truyenfull.io/hoa-tu-phieu-linh-nuoc-tu-luu/",
        "ten_truyen_full": "Hoa Tự Phiêu Linh Nước Tự Lưu",
        "tac_gia": "Quỳ Câm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Nguyên tác:\n  </i>\n </b>\n <i>\n  Hãn nữ phú\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Hắc Nguyệt\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng trời sinh là hãn nữ thô dã lại cay cú, không biết sống chết đùa giỡn hắn, còn năm lần bảy lượt quyến rũ hắn.\n <br/>\n <br/>\n Hắn là yêu nam tà mị nghiêng nước nghiêng thành, tính kế thiên hạ, vì đạt được mục đích mà hắn không chừa thủ đoạn nào, muốn thu người vào tay trước hết phải hủy đi danh dự, đánh bại danh tiếng kia, đoạn hết nhân duyên, đợi đến khi nàng mang xú danh, lại lấy sắc đẹp cám dỗ thu nàng vào cung.\n <br/>\n <br/>\n Mười dặm hoa cưới, trăm dặm hồng trang, vinh dự khuynh thành, bá vương tiểu thư thô lỗ hung hãn của đế đô rốt cục cũng xuất giá, đáng tiếc cố chấp khó sửa đổi.\n <br/>\n <br/>\n Hắn nghiêm túc uy hiếp nàng: nếu nàng còn chọc sanh phi, cẩn thận trẫm thêm vào mấy nữ nhân!\n <br/>\n <br/>\n Nàng ngoan ngoãn gật đầu, thề sẽ an phận thủ thường, nhưng vừa quay đầu, nàng lấy gậy ông đập lưng ông, tung lời đồn để hủy hoại hắn, chỉ vì muốn một mình độc chiếm hắn!\n <br/>\n <br/>\n Quần ma nổi lên bốn phía, yêu thú lại xuất hiện, thần ma kết hợp ắt bị trời phạt!\n <br/>\n <br/>\n Nàng là thần nữ ngàn năm, hắn là ma tôn vạn năm, lần này hai người lại đi đến nơi nào?\n <br/>\n <br/>\n Là hoa tự phiêu linh nước tự lưu*, hay là hoàng tuyển bích lạc hồn bay tán?\n <br/>\n <br/>\n <i>\n  * ngược lại với câu: hoa rơi hữu ý nước chảy vô tình.\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "lua-do": {
        "ten_truyen": "lua-do",
        "link_truyen": "https://truyenfull.io/lua-do/",
        "ten_truyen_full": "Lụa Đỏ",
        "tac_gia": "Trầm Nhược Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Truyện ngắn, cổ đại, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Bạch Liên\n   <br/>\n   <br/>\n  </i>\n </span>\n <br/>\n Ngày ấy, trong bóng chiều tà, Trình Lộc đã nói với nàng…\n <br/>\n <br/>\n “Chờ khi chúng ta thành thân, ta sẽ treo đèn lồng bằng lụa đỏ trải dài từ nhà muội đến nhà của ta, không, là nhà của chúng ta, được không?!”\n <br/>\n <br/>\n Màu đỏ vốn là màu sắc mà nàng yêu thích…\n <br/>\n <br/>\n Còn hôm nay, trên con đường lớn nhất thị trấn, một chuỗi đèn lồng bằng lụa đỏ lay động trong gió, nhuộm cả một vùng trời…\n <br/>\n <br/>\n Hắn đã thực hiện lời nói của mình, chỉ có điều… tân nương của hắn lại là một người khác.\n <br/>\n <br/>\n Giữa sắc đỏ từ những chiếc đèn lồng bằng lụa ấy, trời cao lại như trêu đùa nàng, để nàng gặp được một người, đại thiếu gia của Vân phủ.\n <br/>\n <br/>\n Hắn là đại thiếu gia của Vân phủ, một thiếu gia cao cao tại thượng, lại là anh của tân nương Trình Lộc, vốn dĩ giữa nàng và hắn sẽ chẳng liên quan gì với nhau, lại vì một chiếc vòng ngọc và một câu nói của nàng mà dây dưa cả cuộc đời…\n <br/>\n <br/>\n Nàng cười, cũng không nhìn hắn: “Đúng là ta nhặt được một chuỗi ngọc, nhưng tại sao ta phải tin rằng đó là của huynh?”\n <br/>\n <br/>\n “Cô nương muốn đưa ra điều kiện? Cần bao nhiêu bạc?”\n <br/>\n <br/>\n “Bạc? Vân phủ các người dù sao cũng có rất nhiều bạc, có cái gì mà không thể dùng bạc để giải quyết.”\n <br/>\n <br/>\n Hắn có chút không kiên nhẫn: “Vậy cô nương muốn điều gì?”\n <br/>\n <br/>\n “Ta muốn cái gì? Ta muốn gả vào Vân phủ, ta muốn huynh treo đèn lồng lụa đỏ kéo dài từ nhà ta đến Vân phủ, có thể sao?”\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "bat-phu-lam-mon": {
        "ten_truyen": "bat-phu-lam-mon",
        "link_truyen": "https://truyenfull.io/bat-phu-lam-mon/",
        "ten_truyen_full": "Bát Phú Lâm Môn",
        "tac_gia": "Trương Liêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, nữ tôn, sủng, np, hài.\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Piney (1- 15, 17), Tử Vy (16),\n </i>\n <i>\n  SwanBeauty&lt;Bee&gt; ( c18 q1 – hết)\n  <br/>\n  <br/>\n </i>\n Xuyên không rồi , một mình nàng ôm đến những bảy vị lão công mỹ mạo,  người nhỏ nhất mới chỉ có sáu tuổi, mẹ nó chứ sao lại có thể không có nhân tính như vây ?\n <br/>\n <br/>\n Chậm đã… bảy nam nhân này…tại sao cứ chạy theo nàng như vậy…Nàng thật sự không thích bị bám như vậy nha!!! Nàng hét to…ta hưu…ta hưu…. (Hưu : bỏ )\n <br/>\n <br/>\n Nàng thật vất vả mới có thể  đem bảy lão công nhà nàng giải quyết xong…Đầu này chưa xong lại tới thêm một người nữa, cái này chẳng phải là cùng lúc chơi đủ cả hai bàn mạt chược à?…Không nên như vậy a~!!!\n <br/>\n <br/>\n Hắc hắc,  những nam nhân phúc hắc này gặp phải hắc nữ siêu cấp vô lại phúc hắc như ta, tất cả buồn bực trước giờ sẽ chấm dứt! Ta quyết định đem bọn nam nhân này đuổi đi hết, đỡ cho ta bị bọn họ quấy nhiễu!\n <br/>\n <br/>\n <i>\n  p/s Nữ chủ có sở thích ngược nam chủ, làm cho nam chủ hộc máu, tức đến nội thương [ o(∩_∩)o ]\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "mua-ha-ngot-ngao": {
        "ten_truyen": "mua-ha-ngot-ngao",
        "link_truyen": "https://truyenfull.io/mua-ha-ngot-ngao/",
        "ten_truyen_full": "Mùa Hạ Ngọt Ngào",
        "tac_gia": "Sói Xám Mọc Cánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Truyện ngắn, oan gia, nhẹ nhàng\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Nhan Hạ, Tô Việt\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Dịch:\n   </i>\n  </b>\n  <i>\n   Sahara\n   <br/>\n  </i>\n </span>\n <br/>\n Stay here. I will be back.\n <br/>\n <br/>\n Em cứ ở đây, làm những gì em thích, tôi sẽ trở về, với một tôi hoàn toàn mới!\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "mua-tuyet-roi": {
        "ten_truyen": "mua-tuyet-roi",
        "link_truyen": "https://truyenfull.io/mua-tuyet-roi/",
        "ten_truyen_full": "Mùa Tuyết Rơi",
        "tac_gia": "Trang Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Tử Kỳ, một cô gái thành đạt, giỏi giang và độc lập trong mắt mọi người, luôn luôn được đánh giá là người \"có lòng dạ sắt đá”, không nhận lời bất kỳ ai theo đuổi. Không ai biết đằng sau sự tự tin đó ẩn dấu một tình yêu bí mật mà chính bản thân cô luôn che dấu.\n </p>\n <p>\n  Trong một chuyến công tác tới thành phố B, cô tình cờ gặp lại Triển Vân Dịch, người đàn ông mà cô đã yêu trong suốt 7 năm và mất đến 4 năm để cố quên đi và chạy trốn khỏi những ký ức về anh.\n </p>\n <p>\n  Lúc này đây, những ngọt ngào, nỗi buồn và cả những dịu dàng, thương yêu trong quá khứ lại trở về.\n </p>\n <p>\n  Tử Kỳ đã từng chạy trốn khỏi Vân Dịch, cô sợ hãi sự độc đoán trong tình yêu, ham muốn chiếm hữu của anh. Cô yêu anh đồng thời cũng muốn có được sự tự do cho chính mình, được làm những điều mình thích mà không phải dựa theo ý muốn của người khác. Sau 11 năm gặp lại, Vân Dịch đã xuất hiện dưới hình ảnh Tổng giám đốc tập đoàn Vân Thiên đầy quyền lực và quyết đoán theo đuổi cô lần nữa.\n </p>\n <p>\n  Sự băn khoăn và giằng xé giữa việc quay trở lại với Vân Dịch và lại một lần nữa thỏa hiệp với những yêu cầu của anh với bạn gái hay rời xa anh vĩnh viễn đã khiến Tử Kỳ lựa chọn kết hôn hợp đồng cùng Ninh Thanh, người đã theo đuổi cô trong suốt 3 năm. Hai năm đã trôi qua kể từ đám cưới \"giả”và tình yêu cô dành cho Vân Dịch vẫn còn như trước. Trong khi đó, sự ghen tuông của Ninh Thanh dành cho Vân Dịch lại tích lũy dần và thay đối hẳn tính cách ôn nhã ngày nào. Liệu chuyện gì sẽ xảy ra với 3 người họ?\n </p>\n <p>\n  Tình cảm của hai nhân vật chính dành cho nhau được biểu hiện bằng những cung bậc cảm xúc hài hòa đan xen giữa quá khứ và hiện tại đã tạo nên được nét hấp dẫn đặc biệt cho cuốn\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tiểu thuyết Trung Quốc\n  </a>\n  \"\n  <b>\n   Mùa tuyết rơi\n  </b>\n  ”.\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "de-nghiep-nhu-hoa": {
        "ten_truyen": "de-nghiep-nhu-hoa",
        "link_truyen": "https://truyenfull.io/de-nghiep-nhu-hoa/",
        "ten_truyen_full": "Đế Nghiệp Như Họa",
        "tac_gia": "Mộ Dung Yên Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Tiểu Đông Tà\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Poster:\n   </i>\n  </b>\n  <i>\n   Myu Myu\n   <br/>\n   <br/>\n  </i>\n </span>\n Tư thái hào hùng, máu tươi chảy chốn sa trường, hắn vượt qua mọi đàm tiếu nhân gian, đạt thành bức họa đế nghiệp.\n <br/>\n <br/>\n Chốn cung đình hiểm ác, được bước nào hay được đó, nàng lại trở thành người được Đế Vương sủng ái nhất hậu cung.\n <br/>\n <br/>\n Thịnh cực tất suy, sủng ái vô hạn cuối cùng sẽ trở thành diệt vong.\n <br/>\n <br/>\n Vinh sủng một đời như đóa phù dung sớm nở tối tàn.\n <br/>\n <br/>\n Hắn ban cho một ly rượu độc, nàng không oán không hối, mỉm cười uống cạn.\n <br/>\n <br/>\n Đế nghiệp như họa, giang sơn không đổi.\n <br/>\n <br/>\n Thiên hạ vẫn là thiên hạ, thứ thay đổi chỉ có lòng người.\n <br/>\n <br/>\n Nàng cười nói: “Cuối cùng, ta đã thành toàn cho bức tranh đế nghiệp của chàng, chỉ có chàng vẫn chưa hoàn thành bức tranh đế nghiệp của ta……”\n <br/>\n <br/>\n Trần quy trần, thổ quy thổ.\n <br/>\n <br/>\n Tận cùng phồn hoa chỉ còn lại một nắm cát mịn.\n</div>\n",
        "rating_value": 8.1
    },
    "doc-nhat-nam-nhan-tam": {
        "ten_truyen": "doc-nhat-nam-nhan-tam",
        "link_truyen": "https://truyenfull.io/doc-nhat-nam-nhan-tam/",
        "ten_truyen_full": "Độc Nhất Nam Nhân Tâm",
        "tac_gia": "Cổ Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Bộ 2\n </i>\n <span>\n  <i>\n   Hệ Liệt Thất Tu La\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   cổ trang, lãng mạn\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Liễu Mi (ucuc_nhoxinh)\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Couple:\n   </i>\n  </b>\n  <i>\n   Quân Lan Chu vs Gia Cát Mông Mông\n   <br/>\n  </i>\n </span>\n <br/>\n Đối với nàng mà nói, đạo lý tam tòng tứ đức – tại gia tòng phụ, xuất giá tòng phu, phu tử tòng tử – là đạo nghĩa ngàn năm từ nhỏ đã được mẫu thân răn dạy. Vì thế, bất kể có xảy ra việc đại sự gì, bất luận thị phi đúng sai, nàng sẽ nhất nhất tuân theo.\n <br/>\n <br/>\n Nàng, cho dù có thao thao bất tuyệt với người khác bao nhiêu đi nữa, chỉ cần huynh trưởng của nàng bảo ngừng, nàng cũng chỉ có duy nhất một đáp án “Vâng, đại ca!”\n <br/>\n <br/>\n Ngoại trừ thành viên gia đình, tất cả ngoại nhân nàng đều không thích, chỉ có với hắn, nàng tự nhiên cảm thấy một lực hấp dẫn lớn.\n <br/>\n <br/>\n Vì thế, nàng chủ động cầu hôn hắn, hắn không nói hai lời bèn đáp ứng, để cho nàng trở thành “người trong nhà”. Đương nhiên, hắn không phải là người dễ hầu hạ, nhất là những lúc nàng nói nhiều.\n <br/>\n <br/>\n Hắn sẽ ngay lập tức triển hiện phu uy, lành lạnh quát: “Câm miệng!” Mà nàng cũng sẽ lập tức nhận mệnh đưa ra duy nhất đáp án: “Vâng, tướng công.” Hắn tuyệt đối không nghĩ đến nàng chính là chân mệnh thiên nữ mình ước ao.\n <br/>\n</div>\n",
        "rating_value": 8.8
    }
}