{
    "nguoi-thua-ke-cua-gia-toc-sat-thu": {
        "ten_truyen": "nguoi-thua-ke-cua-gia-toc-sat-thu",
        "link_truyen": "https://truyenfull.io/nguoi-thua-ke-cua-gia-toc-sat-thu/",
        "ten_truyen_full": "Người Thừa Kế Của Gia Tộc Sát Thủ",
        "tac_gia": "Long Ngạo Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, huyền huyễn, HE\n <br/>\n <br/>\n Nàng là tiến sĩ khoa rắn trẻ tuổi nhất Trung Quốc, người thừa kế của gia tộc sát thủ, tinh thông tám ngoại ngữ, y thuật, võ cổ xưa, truy tung, mưu kế...đối với nàng không gì là không làm được.\n <br/>\n <br/>\n Không ngờ trong một lần vào rừng khảo sát, tiếp xúc với ổ rắn, vào lúc đàn rắn lớn xông ra, khắp nơi đều là sương mù mờ mịt, tràn ngập máu...\n <br/>\n <br/>\n Khi tỉnh lại lần nữa, xung quanh cô là bãi tha ma, một chút ít trí nhớ xa lạ không ngừng tràn vào đầu, khóe miệng khô nứt..\n <br/>\n <br/>\n Nàng xuyên qua trở thành Thất tiểu thư của thừa tướng Bạch phủ, chết mà sống lại.\n <br/>\n <br/>\n Quay trở về phủ thừa tướng, con người yếu đuối trước kia đã không còn tồn tại, ngược lại vô cùng mạnh mẽ, hủy đi dung nhan của năm vị tiểu thư, chặt tay chân đại phu nhân, hủy đi hôn ước với Lục vương gia...\n <br/>\n <br/>\n Hắn là chiến thần của Xích Nguyệt quốc, tính cách lạnh lùng như băng, uy chấn thiên hạ cùng một dạng người với nàng.\n <br/>\n <br/>\n \"Hôn ước này không có ý nghĩa gì hết\" tay nàng cầm trường kiếm chĩa thẳng vào cổ họng hắn, ánh lạnh hiện ra.\n <br/>\n <br/>\n Khóe miệng hắn cười khẽ, mang theo âm thanh quyến rũ mê người: \"Hôn ước đã hủy bỏ, vậy...Chúng ta lại thành thân một lần nữa...\"\n <br/>\n <br/>\n Thời buổi loạn lạc, một đàn rắn với số lượng lớn ở dị giới đại lục ma huyễn, nhưng lại không ai có thể chữa trị người bị rắn độc cắn qua, vậy mà nàng.\n</div>\n",
        "rating_value": 8.1
    },
    "hoang-hau-atula": {
        "ten_truyen": "hoang-hau-atula",
        "link_truyen": "https://truyenfull.io/hoang-hau-atula/",
        "ten_truyen_full": "Hoàng Hậu AtuLa",
        "tac_gia": "Mun",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, He.\n <br/>\n <b>\n  Rating:\n </b>\n 16+\n <br/>\n <br/>\n Không ngờ có một ngày Thượng Quan Băng Băng lại xuyên qua triều đại không biết tên.\n <br/>\n <br/>\n Không những thế từ thiếu nữ thiên tài IQ300 15 tuổi lại nhập vào thân xác của tiểu oa nhi 7 tuổi nhu nhược yếu đuối.\n <br/>\n <br/>\n Dù sao nàng ở hiện đại cũng không còn hứng thú gì hết. Chịu thiệt đòi hỏi vài điều kiện từ lão Diêm Vương vậy.\n <br/>\n <br/>\n Bất quá cũng không làm nàng buồn khi cảnh mẹ kế con ghẻ và chịu hết bao nhiêu ngược đãi.\n <br/>\n <br/>\n Bất quá khi có người gọi mình ATULA ma nữ nàng cũng không nhàm chán lắm.\n <br/>\n <br/>\n Hắn là Lãnh Như Phong vương gia Thiên triều, không ngờ lại dám chê bai nàng. Nàng muốn hắn mở to mắt ra nhìn xem thế nào là ma nữ.\n <br/>\n <br/>\n Lần đầu gặp nàng tại hội hoa. Tiểu nữ oa mộtthân đỏ rực tinh xảo. Đôi mắt to tròn lonh lanh, môi nhỏ chúm chím hồng, mái tóc tết như xuối nước. hắn hoàn toàn cuốn hút.\n <br/>\n <br/>\n Nhưng nhìn thấy nàng mắt lạnh, khóe môi kẽ cong hàm chứa nguy hiểm giết chết mấy chục sát nhân. hắn gọi nàng ma nữ.\n <br/>\n <br/>\n Nào ngờ 10 năm sau, nàng là vương phi được phụ hoàng ngự ban của hắn.\n <br/>\n <br/>\n Nàng ác hiểm không còn, chỉ có nhu nhược yếu đuối.\n <br/>\n <br/>\n Chẳng qua chuyện này hắn sớm biết. Được thôi, hắn muốn xem cuối cùng ai vờn ai.\n <br/>\n <br/>\n Vương Phi à, nàng thật là ngốc tử mà.\n <br/>\n <br/>\n Nhưng trái tim không có hơi ấm bỗng nhiên bùng cháy. Nhìn nàng khóe môi kẽ cong, giọng nói tà mị. Hơi thở thơm mát tà mị. Mắt hạnh lạnh lùng như kết một tầng băng.\n <br/>\n <br/>\n Tất cả những điều đó không biết từ khi nào đãluôn xuất hiện trong những giấc mơ của hắn.\n <br/>\n <br/>\n Nhưng tại sao nàng lại rời xa hắn khi hắn vừa ngỏ lời yêu và nàng lại đang mang cốt nhục của hắn.\n <br/>\n <br/>\n Nếu để hắn tìm thấy, hắn sẽ cho nàng gánh chịu hậu quả này.\n</div>\n",
        "rating_value": 8.2
    },
    "tim-duong": {
        "ten_truyen": "tim-duong",
        "link_truyen": "https://truyenfull.io/tim-duong/",
        "ten_truyen_full": "Tìm Đường",
        "tac_gia": "Quân Ước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 觅路\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngọt ngào\n <br/>\n <b>\n  Người dịch:\n </b>\n bmwx1ilu\n <br/>\n <b>\n  Poster:\n </b>\n shing_love | leuyenhoanghanh\n <br/>\n <br/>\n Khi Lương Nghiên hai mươi tuổi đã xảy ra vài chuyện tốt: Tốt nghiệp, du lịch xa, đoạn tuyệt với người thân, xa cách bạn bè và gặp gỡ được Thẩm Phùng Nam.\n <br/>\n <br/>\n Cô vốn một thân một mình tứ cố vô thân, từng ăn nhờ ở đậu không nơi để về.\n <br/>\n <br/>\n Cô lênh đênh trôi dạt, nếm mọi mùi đau khổ trên đời, cũng từng đối mặt với những giây phút tuyệt vọng nhất.\n <br/>\n <br/>\n Vì người đàn ông tên Thẩm Phùng Nam này mà tâm hồn cô cảm thấy thanh thản bình yên.\n <br/>\n <br/>\n Cô là người lạc lối, phải tìm đường để đi còn anh chính là phương hướng, đường về cho quá khứ nặng nề bao năm của cô.\n <br/>\n <br/>\n \"Tôi đang tìm một người, để ước hẹn, để yêu thương, để chờ đợi.\n <br/>\n <br/>\n Anh ở phương xa, đang trên đường đến với tôi...\"\n <br/>\n <br/>\n Văn án lê thê\n <br/>\n <br/>\n Năm Lương Nghiên hai mươi tuổi, có vài chuyện đại sự: Tốt nghiệp, du lịch xa, đoạn tuyệt với người thân, xa cách với bạn bè, và gặp gỡ Thẩm Phùng Nam.\n <br/>\n <br/>\n Cô từng một thân một mình, ăn nhờ ở đậu, cũng từng không nơi nương tựa, không có chốn về.\n <br/>\n <br/>\n Cô lênh đênh trôi dạt, nếm trải mọi quạnh quẽ giữa đời, cũng từng đối mặt với giây phút tuyệt vọng.\n <br/>\n <br/>\n Vì Thẩm Phùng Nam, người đàn ông từng trải qua sinh tử mà vẫn điềm đạm, bình thản, khiến lòng cô có một bến đỗ bình yên.\n <br/>\n <br/>\n Cô là một người lạc lối, phải tìm đường, còn anh chính là phương hướng của cô, là đường về cho quá khứ nặng nề bao năm của cô.\n <br/>\n <br/>\n \"Tôi đang tìm một người, để hẹn ước, để yêu thương, để đợi chờ.\n <br/>\n <br/>\n Anh ở phương xa, đang trên đường đến với tôi...\"\n <br/>\n <br/>\n <b>\n  Văn án ngắn gọn:\n </b>\n <br/>\n <br/>\n Sau khi bị bạn thân lừa vào ổ bán hàng đa cấp, nữ hán tử Lương Nghiên đánh nhau vật lộn, gây chuyện thị phi.\n <br/>\n <br/>\n Không cẩn thận đã chọc phải đại thúc soái ca thâm tàng bất lộ Thẩm Phùng Nam.\n</div>\n",
        "rating_value": 8.8
    },
    "su-hoi-han-cua-de-vuong": {
        "ten_truyen": "su-hoi-han-cua-de-vuong",
        "link_truyen": "https://truyenfull.io/su-hoi-han-cua-de-vuong/",
        "ten_truyen_full": "Sự Hối Hận Của Đế Vương",
        "tac_gia": "Ressamee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n lịch sử, trùng sinh cung đấu, sủng...\n <br/>\n <br/>\n Vì những nữ nhân đó mà nàng phải chết, nếu như được làm lại ta nhất định không để nàng sống khổ sở như vậy...\n</div>\n",
        "rating_value": 8.0
    },
    "loi-uyen-khanh-em-dam-tinh-ke-toi": {
        "ten_truyen": "loi-uyen-khanh-em-dam-tinh-ke-toi",
        "link_truyen": "https://truyenfull.io/loi-uyen-khanh-em-dam-tinh-ke-toi/",
        "ten_truyen_full": "Lôi Uyển Khanh, Em Dám Tính Kế Tôi",
        "tac_gia": "Tracy Trân Trân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Nữ chính:\n </b>\n Dương Anh Thi/ Lôi Uyển Khanh/ Trân Trân.\n <br/>\n <b>\n  Nam chính:\n </b>\n Hạ Dĩ Niên\n <br/>\n <br/>\n Một câu chuyện tình yêu cảu Dương Anh Thi với bốn chàng trai nam phụ tài hoa như thiên thần và một ác quỷ vampire khát máu.\n <br/>\n <br/>\n Cô là chủ tịch của tập đoàn Yunus nhưng do đi một nước cờ sai lầm đã khiến công ty bị phá sản, tất cả các cổ đông vì thế đồng loạt đuổi cô ra khỏi công ty.\n <br/>\n <br/>\n Trong lúc quẫn bách cô đã bị tai nạn giao thông sau đó trùng sinh vào Lôi Uyển Khanh, thiên kim tiểu thư của Lôi gia cũng bị hãm hại, mất mạng.\n <br/>\n <br/>\n Lúc này cô lấy một cái tên giả là Trân Trân để đề phòng những kẻ âm thầm hãm hại cô.\n <br/>\n <br/>\n Câu chuyện tình yêu với bốn chàng nam phụ tài hoa như thiên thần và một ác quỷ vampire khác máu là nam chính sẽ như thế nào?\n <br/>\n <br/>\n Trong trí nhớ của Dương Anh Thi bất giác hiện lên một loạt sự kiện xa lạ. Mẹ Lôi quyết định hôn sự cho Lôi Uyển Khanh và người đàn ông tên Phùng Chí Cường, nhưng Phùng Chí Cường và chị gái của Lôi Uyển Khanh là Lôi Ngân Chi lại tâm đầu ý hợp, dù không cam tâm nhưng Phùng Chí Cường vẫn phải gật đầu đồng ý hôn sự này. Lại nói tới Lôi Uyển Khanh là con gái chính thức của Lôi gia, lại là con út trong nhà nên được các anh chị và hai vị trưởng bối nhất mực nuông chiều, còn Lôi Ngân Chi lại là con ngoài giá thú nên ít được để ý tới. Thế nhưng từ nhỏ tâm tính Lôi Uyển Khanh lại lương thiện, luôn đối tốt với Lôi Ngân Chi, cũng không biết tới người chị gái cùng cha khác mẹ của mình không vì thế mà cảm động, ngược lại còn thấy mình được cưng chiều mà sinh ra đố kị, âm thầm dụ dỗ thanh mai trúc mã của mình là Phùng Chí Cường, để anh yêu cô ta. Hôm đó trên thuyền, là Lôi Ngân Chi cố tình xô Lôi Uyển Khanh ngã xuống biển.\n <br/>\n <br/>\n Dương Anh Thi cũng chỉ biết lắc đầu cảm thán, cô vì tin tưởng bạn thân quá mức mà để bản thân bị sa vào bước đường cùng. Còn trùng sinh vào thân xác của một thiếu nữ ngu ngốc tương tự, vì thương chị gái quá mức mà để bản thân phải mất mạng. Nhưng dù sao thì bây giờ Dương Anh Thi vẫn chưa chuẩn bị tốt tinh thần để trở về Lôi gia, cứ tịnh dưỡng ở xóm chài nghèo kia một thời gian rồi tính tiếp.\n</div>\n",
        "rating_value": 7.3
    },
    "ngay-me-danh-tong-tai": {
        "ten_truyen": "ngay-me-danh-tong-tai",
        "link_truyen": "https://truyenfull.io/ngay-me-danh-tong-tai/",
        "ten_truyen_full": "Ngày Mẹ Đánh Tổng Tài",
        "tac_gia": "Thiên Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 212 chương\n <br/>\n <br/>\n Một bản hợp đồng khiến cô trở thành người mang thai hộ, cô đem thân mình giao cho người đàn ông mang mặt nạ hồ ly xa lạ, sau khi sinh ra đứa nhỏ liền \"mẫu tử phân ly\"\n <br/>\n Năm năm sau, cô tiến vào Tần thị trở thành thư ký của vị giám đốc Tần Trọng Hàn. Nhưng có điều cô không nhận ra được người đàn ông trước mắt là chàng trai khi ấy.\n <br/>\n <br/>\n Về sau cô luôn cảm thấy mình bị đôi mắt sắc lạnh luôn nhìn cô những lúc cô không để ý, loại cảm giác này thật đáng sợ...\n</div>\n",
        "rating_value": 7.2
    },
    "de-em-lam-nu-chinh-cua-anh": {
        "ten_truyen": "de-em-lam-nu-chinh-cua-anh",
        "link_truyen": "https://truyenfull.io/de-em-lam-nu-chinh-cua-anh/",
        "ten_truyen_full": "Để Em Làm Nữ Chính Của Anh",
        "tac_gia": "Tiêu Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, teen, có ngọt, có ngược\n <br/>\n <br/>\n Chuyện tình yêu là thứ vĩnh viễn không thể biết trước điều gì.\n <br/>\n <br/>\n Một cô gái mạnh mẽ đến đâu thì gặp được người con trai của đời mình cũng sẽ trở nên yếu đuối.\n <br/>\n <br/>\n Một Lục Minh Minh can đảm hoạt bát, vốn không bận tâm đến duyên phận, do ý trời định đoạt mà đã vì Đồng Tiểu Nghị gửi gắm tình yêu qua trang nhật kí buồn.\n <br/>\n <br/>\n \"Nếu anh là một diễn viên, hãy để em được làm nữ chính trong bộ phim mang tên anh.\n <br/>\n <br/>\n Đờ này kiếp này chỉ mong được ở bên anh và yêu anh...\"\n</div>\n",
        "rating_value": 7.2
    },
    "chu-a-dung-nen-the": {
        "ten_truyen": "chu-a-dung-nen-the",
        "link_truyen": "https://truyenfull.io/chu-a-dung-nen-the/",
        "ten_truyen_full": "Chú À! Đừng Nên Thế!",
        "tac_gia": "Trần Mạc Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hiện đại, ngược, sủng, H+ (cái này do bạn thêm mắm muối cho đặc sắc, chứ nó nhẹ nhàng lắm) HE, 1v1\n <br/>\n <b>\n  Editor:\n </b>\n Anna Ryeo, Động Panda\n <br/>\n <b>\n  Số chương:\n </b>\n 772\n <br/>\n <br/>\n Hai người họ ngay từ khi bắt đầu đã không ưa gì nhau nhưng mối quan hệ của hai người lại không chỉ đơn giản như vậy.\n <br/>\n <br/>\n Người ông nội trên danh nghĩa của cô lại là cha của hắn, cô vì thế mà tôn tính gọi hắn một tiếng là chú.\n <br/>\n <br/>\n Chồng trước phản bội, em gái cùng chồng lại yêu nhau, Bùi Dịch xuất hiện như thiên thần rồi nói: Ly hôn đi, tôi cưới cô.\n <br/>\n <br/>\n Một ngày kia hắn ôm cô nói: Nếu như đã vì em làm nhiều chuyện như vậy em cũng nên báo đáp rồi.\n <br/>\n <br/>\n \"Bùi Dịch\"\n <br/>\n <br/>\n \"Anh điên rồi\"\n <br/>\n <br/>\n Bùi Dịch khẽ cong miệng đem Thi Thi ném lên giường, một bên kéo cà vạt một bên đến gần cô: \"Điên sao? được lắm, tôi sẽ cho em biết thế nào là kẻ điên\"\n</div>\n",
        "rating_value": 7.5
    },
    "dai-ac-ma-tha-cho-em-di": {
        "ten_truyen": "dai-ac-ma-tha-cho-em-di",
        "link_truyen": "https://truyenfull.io/dai-ac-ma-tha-cho-em-di/",
        "ten_truyen_full": "Đại Ác Ma, Tha Cho Em Đi!",
        "tac_gia": "Lune",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Lãng mạn, sủng, hiện đại, chiếm đoạt\n <br/>\n <br/>\n Băng Linh cô là cô gái giỏi giang, sở hữu vẻ đẹp trời cho và tình cách lạnh lùng. Cô có hôn ước với cậu chủ nhà họ Lưu.\n <br/>\n <br/>\n Lưu Mãn Phong, chủ tịch tập đoàn Lưu thị, là người tài giỏi, không thích gần nữ sắc, độc mồm độc miệng. Nhưng lại đối tốt với cô vô cùng.\n</div>\n",
        "rating_value": 8.4
    },
    "theo-ngan-nam-cho-doi": {
        "ten_truyen": "theo-ngan-nam-cho-doi",
        "link_truyen": "https://truyenfull.io/theo-ngan-nam-cho-doi/",
        "ten_truyen_full": "Theo Ngàn Năm Chờ Đợi",
        "tac_gia": "Muun Muun",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một câu chuyện về tình yêu đã trải qua ngàn năm...\n</div>\n",
        "rating_value": 9.2
    },
    "tu-dang-da-heo-co-the-lai-no-hoa": {
        "ten_truyen": "tu-dang-da-heo-co-the-lai-no-hoa",
        "link_truyen": "https://truyenfull.io/tu-dang-da-heo-co-the-lai-no-hoa/",
        "ten_truyen_full": "Tử Đằng Đã Héo Có Thể Lại Nở Hoa?",
        "tac_gia": "Yry Cyry",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, nữ phụ\n <br/>\n <br/>\n Bạn đã từng vào một tình yêu vĩnh cửu không? Và cả những thứ gọi là kiếp sau nữa?\n <br/>\n <br/>\n Chuyện xảy ra vào 3000 năm trước, khi trời và đất mới được hình thành, giữa thiên thần và ác quỷ đã xảy ra một trận chiến để tranh giành quyền cai quản đất trời.\n <br/>\n Nhưng giữa đống hỗn độn ấy lại có một tình yêu được nảy sinh giữa một cô gái thiên thần và một chàng trai ác quỷ. Nhưng đó là điều không thể nào chấp nhận được bởi vì thiên thần và ác quỷ là hai thế giới hoàn toàn khác nhau nên tình yêu giữa họ đã bị ngăn cản bởi hai thế lực. Cả gia đình của chàng trai và cô gái đã bị đày đến một vực sâu không đáy. Nhưng may thay thượng đế tối cao đã cho họ một cơ hội để đến với nhau. Người đã ban một lời hứa rằng 3000 năm sau họ sẽ được thoát khỏi vực sâu đó trở thành người và họ có thể đến với nhau.\n <br/>\n <br/>\n Đến sau này, khi đã được đầu thai thành người thì họ vẫn chỉ là hai đường thẳng song song.\n <br/>\n <br/>\n Cô là con gái của người đứng đầu FBI và CIA còn anh lại là ông trùm MAFIA. Anh đã giết chết cả gia đình cô để trả thù cho người con gái anh yêu còn cô vì hận thù mà trở nên lạnh lùng, tàn nhẫn giết anh để trả thù cho gia đình.\n <br/>\n <br/>\n Tưởng chừng như mọi chuyện đã kết thúc nhưng \"cuộc sống đâu lường trước điều gì\". Cả gia đình cô và anh đã bị xuyên vào một cuốn truyện ngôn tình mang tên \"Bảo bối, em là của chúng tôi\". Anh trở thành nam chính còn cô cư nhiên lại trở thành nữ phụ. Từ đó bánh xe định mệnh chính thức lăn bánh đẩy đưa số phận của những con người đến những cuồng quay mới. Và liệu lời hứa năm xưa của thượng đế có được thực hiện? Tử đằng đã héo có thể lại nở hoa?\n</div>\n",
        "rating_value": 7.8
    },
    "ngoai-truyen-sam-sam-cuoc-song-sau-khi-ket-hon": {
        "ten_truyen": "ngoai-truyen-sam-sam-cuoc-song-sau-khi-ket-hon",
        "link_truyen": "https://truyenfull.io/ngoai-truyen-sam-sam-cuoc-song-sau-khi-ket-hon/",
        "ten_truyen_full": "Ngoại Truyện Sam Sam: Cuộc Sống Sau Khi Kết Hôn",
        "tac_gia": "Phạm Nhân Vô Ưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đồng nhân, ngôn tình, hiện đại\n <br/>\n <b>\n  Nguồn Convert:\n </b>\n Tàng Thư Viện\n <br/>\n <b>\n  Editor:\n </b>\n Vân Hy\n <br/>\n <b>\n  Độ dài:\n </b>\n 23 chương\n <br/>\n <br/>\n <b>\n  Lời của tác giả:\n </b>\n Vào năm trước viết Sam Sam, vì lúc đó không có kết cục hoàn chỉnh nên đã luôn tương tượng ra cuộc sống của hai người họ về sau sẽ như thế nào? Nhìn lại...\n <br/>\n <br/>\n <b>\n  Lời editor:\n </b>\n Đây không phải ngoại truyện do Cố Mạn viết nhé, chỉ là ngoại truyện do fan tự tưởng tượng ra thôi. Vì thấy dễ thương quá nên mình quyết định edit. Trình độ edit không cao mong ném đá nhẹ tay.\n</div>\n",
        "rating_value": 7.7
    },
    "xuyen-nhanh-ban-gai-cu-nguoi-pha-hong-the-gioi": {
        "ten_truyen": "xuyen-nhanh-ban-gai-cu-nguoi-pha-hong-the-gioi",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-ban-gai-cu-nguoi-pha-hong-the-gioi/",
        "ten_truyen_full": "[Xuyên Nhanh] Bạn Gái Cũ - Người Phá Hỏng Thế Giới",
        "tac_gia": "Muội Muội Thích Ăn Thịt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n HE, Ngôn Tình, Nữ Cường, Nữ phụ văn, Xuyên Không\n <br/>\n <br/>\n Có một tổ chức gọi là.. \"Tổng bộ Người phá hỏng thế giới\", và Tô Vãn là một người thuộc nơi đó. Cô dùng thân phận \"Bạn gái cũ pháo hôi\" của nam chính để xuyên qua các thời không khác nhau, mục tiêu duy nhất chính là phá hỏng quan hệ của các cặp đôi nam nữ chính của thế giới đó.\n <br/>\n <br/>\n Đi đêm lắm cũng có ngày gặp ma, Tô Vãn trên hành trình xuyên nhanh lại gặp được kẻ chấp nhất với mình, đuổi theo cô từ hết thế giới này sang thế giới khác, đến chết cũng không từ bỏ.\n <br/>\n <br/>\n Tuyên ngôn của Tô Vãn: Trên đời không có cặp đôi nào không hủy được, chỉ có tình cũ không nỗ lực mà thôi...\n</div>\n",
        "rating_value": 8.5
    },
    "ong-xa-phuc-hac-sung-tan-troi": {
        "ten_truyen": "ong-xa-phuc-hac-sung-tan-troi",
        "link_truyen": "https://truyenfull.io/ong-xa-phuc-hac-sung-tan-troi/",
        "ten_truyen_full": "Ông Xã Phúc Hắc: Sủng Tận Trời",
        "tac_gia": "Wei Ta Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, hiện đại, hào môn, sủng, nam cường nữ cường\n <br/>\n <b>\n  Nhóm dịch:\n </b>\n Phong Đại\n <br/>\n <br/>\n 20 năm trước, Mộ Sơ Tình được đưa về nhà họ Hoắc làm \"cô dâu nuôi từ bé\" của Hoắc Bắc Cảng.\n <br/>\n <br/>\n Vốn là một đôi thanh mai trúc mã, Mộ Sơ Tình đã thích Hoắc Bắc Cảng từ khi còn bé, luôn quấn quýt bên anh mỗi khi có cơ hội, còn Hoắc Bắc Cảng lại xem cô là đồ phiền phức luôn tìm cách tránh né và ghét bỏ.\n <br/>\n <br/>\n Ngày Hoắc Bắc Cảng đính hôn, vì bị người ta ngầm cho uống thuốc kích thích mà anh và Mộ Sơ Tình xảy quan hệ, điều này làm cho vị hôn thê của Hoắc Bắc Cảng lập tức giải trừ hôn ước, bỏ ra nước ngoài.\n <br/>\n <br/>\n Mất đi người yêu, Hoắc Bắc Cảng luôn một mực cho rằng đây là kế hoạch của Mộ Sơ Tình, vì thế càng hận cô hơn.\n <br/>\n <br/>\n Sau đó, Mộ Sơ Tình phát hiện mình mang thai, vì không muốn Hoắc Bắc Cảng căm ghét mình thêm, cô lặng lẽ bỏ ra nước ngoài sinh con một mình, sau đó lại vì tình yêu không thể từ bỏ được mà lặng lẽ trở về nước, vào làm ở Hoắc thị để ngày ngày có thể được nhìn Hoắc Bắc Cảng từ xa.\n <br/>\n <br/>\n Tiểu Bao Tử năm tuổi, thằng nhóc quyết định cho ba mẹ mình một cơ hội để đến với nhau.\n <br/>\n <br/>\n Hoắc Bắc Cảng tuyên bố cưới cô vì Tiểu Bao Tử và vì trả thù chuyện cô làm anh mất đi vị hôn thê.\n <br/>\n <br/>\n Thế nhưng, dần dần, những tâm tư trong lòng anh dần dần bị bóc tách, anh dần dần nhận ra tình cảm của mình dành cho Mộ Sơ Tình.\n <br/>\n <br/>\n Chỉ là, trong mắt Mộ Sơ Tình, cô luôn tỉnh táo nhận ra mình chỉ là kẻ thế chân cho Hứa Hạ Đồng, trong trái tim anh sẽ mãi mãi không có chỗ cho cô. Chỉ là... \"Nắng mai cảng Bắc, hoàng hôn bờ Nam.\n <br/>\n <br/>\n Tôi khói lửa ba đời của tôi, đổi lấy một kiếp bình yên cho em.\"....\n</div>\n",
        "rating_value": 8.4
    },
    "nhoc-lanh-lung-toi-se-mai-mai-ben-canh-em": {
        "ten_truyen": "nhoc-lanh-lung-toi-se-mai-mai-ben-canh-em",
        "link_truyen": "https://truyenfull.io/nhoc-lanh-lung-toi-se-mai-mai-ben-canh-em/",
        "ten_truyen_full": "Nhóc Lạnh Lùng!! Tôi Sẽ Mãi Mai Bên Cạnh Em!!",
        "tac_gia": "Tyty Lùn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, truyện teen\n <br/>\n <br/>\n Truyện kể về một cô gái Lâm Thị Ánh My và chàng trai tên Trịnh Hoàng Nhật Phong.\n <br/>\n <br/>\n Hai người họ yêu nhau và bất chấp mọi rào cản, cùng nhau vượt qua tất cả.\n <br/>\n <br/>\n Một câu chuyện đầy đủ yếu tố tình cảm, bất ngờ và vô cùng thú vị. Mời các bạn đón đọc và ủng hộ nhé.\n</div>\n",
        "rating_value": 7.3
    },
    "niem-dau-chon-dau": {
        "ten_truyen": "niem-dau-chon-dau",
        "link_truyen": "https://truyenfull.io/niem-dau-chon-dau/",
        "ten_truyen_full": "Niềm Đau Chôn Dấu",
        "tac_gia": "Hữu Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chuyện kể về tình yêu của Duy và Vân. Một lần nọ, khi nhìn thấy người yêu mình đi với cô gái khác, Vân đã cảm thấy đau lòng khủng khiếp và cô muốn rời xa nơi này.\n <br/>\n Duy và Vân chia tay, khi đến một vùng đất mới Vân đã bị mất trí nhớ và câu chuyện bắt đầu từ đây.\n</div>\n",
        "rating_value": 7.3
    },
    "thien-nam-u-hon": {
        "ten_truyen": "thien-nam-u-hon",
        "link_truyen": "https://truyenfull.io/thien-nam-u-hon/",
        "ten_truyen_full": "Thiến Nam U Hồn",
        "tac_gia": "Lưu Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <thiến hồn=\"\" nam=\"\" u=\"\">\n   tại truyenfull.io\n  </thiến>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, Đồng nhân, Huyền huyễn, 3S (sạch - sắc - sủng)\n <br/>\n <b>\n  Editor:\n </b>\n (11 chương đầu) Ngọc Giao (Còn lại) Maybe và Niệm Vũ\n <br/>\n <br/>\n Thiên hạ có lời đồn rằng, tất cả những nam nhân từng ngủ lại Lan Nhược tự ba đêm đều không thoát khỏi cái chết, chưa từng có ngoại lệ.\n <br/>\n <br/>\n Một nữ nhân mặc nam trang, giả thành thư sinh nghèo, tá túc tại Lan Nhược tự, đến đêm thứ ba, một mỹ nhân điên đảo chúng sinh bỗng chốc chui vào chăn của nàng khi nàng đang ngủ say,,,\n <br/>\n <br/>\n <b>\n  *Giải thích một số vấn đề:\n </b>\n •Tên truyện: Bộ truyện này được lấy cảm hứng từ bộ phim \"Thiến nữ u hồn\". \"Thiến nam uhồn\" có thể tạm hiểu là vong hồn u uất của chàng trai xinh đẹp.\n <br/>\n <br/>\n •Lan Nhược tự: Chùa Lan Nhược, ngôi chùa nổi tiếng được nhắc tới trong phần trong phim \"Thiến nữ u hồn\". Đây là nơi Ninh Thái Thần gặp Nhiếp Tiểu Thiến.\n <br/>\n <br/>\n <b>\n  <i>\n   Maybe:\n  </i>\n </b>\n <i>\n  Nếu như ai đã đọc những tác phẩm của Lưu Vân như \"ANH TRAI ZOMBIE HÃY CẮN EM ĐI\", \"EM GÁI DỊU DÀNG VÀ ANH TRAI MA QUỶ\" hay \"BẠCH TƯỚNG CÔNG CÙNG HỨA NƯƠNG TỬ\" thì tất nhiên sẽ biết được cách hành văn và độ \"sắc\" của truyện do Lưu Vân viết. Vậy nên nếu ai là sắc nữ, cứ nhiệt tình nhảy hố, còn nếu là đóa hoa trong sáng, mời rời đi, editor không chịu trách nhiệm nếu như các nàng bị \"nhuộm đen\".\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "thach-thao-bat-tu-ton-chu-va-toi": {
        "ten_truyen": "thach-thao-bat-tu-ton-chu-va-toi",
        "link_truyen": "https://truyenfull.io/thach-thao-bat-tu-ton-chu-va-toi/",
        "ten_truyen_full": "Thạch Thảo Bất Tử - Tôn Chủ Và Tôi",
        "tac_gia": "nanonaa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiểu thuyết\n <br/>\n <br/>\n \"Tư Viễn, kể từ khi chúng ta gặp nhau khi trời đổ mưa ngâu, lúc đó em luôn coi thường thường tình yêu. Em đều cho rằng những kẻ có tình yêu đều ngu ngốc. Nhưng chính bản thân em không biết mình ngu ngốc vô cùng. Em yêu anh từ khi anh che ô cho em, em yêu anh từ lúc anh dịu dàng săn sóc. Cuốc đời này ngoài mẹ em thì anh chính là người đầu tiên em tin tưởng trao tình cảm của mình. Nhưng liệu đó có phải là một sai lầm?  Tư Viễn, em chưa bao giờ hối tiếc khi yêu anh. Em yêu anh từ bao giờ, em không biết, anh yêu em từ bao giờ, hôm nay anh mới rõ\".\n <br/>\n <br/>\n Con người chỉ khi nhận ra tình cảm trong những hoàn cành này thì mới biết trân trọng nó hay sao?\n <br/>\n <br/>\n -----\n <br/>\n <br/>\n Từ bỏ quá khứ để hết lòng yêu một người. Nhưng người bạn thân cùng nhà của cô lại trở thành cô dâu của người đàn ông cô hết lòng yêu thương.\n <br/>\n <br/>\n Tình yêu đem đến cho em vô vàn niềm đau. Ghen tuông có, tuyệt vọng có căm hận có. Nhưng khi anh bước đến bên em, điều duy nhất anh nói là: \" Hãy để tôi bảo vệ em\". Thạch thảo đẹp đến dại người..\n</div>\n",
        "rating_value": 9.2
    },
    "chao-buoi-sang-tong-thong-dai-nhan": {
        "ten_truyen": "chao-buoi-sang-tong-thong-dai-nhan",
        "link_truyen": "https://truyenfull.io/chao-buoi-sang-tong-thong-dai-nhan/",
        "ten_truyen_full": "Chào Buổi Sáng, Tổng Thống Đại Nhân!",
        "tac_gia": "Nam Âm Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nhóm dịch:\n </b>\n Thất Liên Hoa\n <br/>\n <br/>\n Một giấc mơ kỳ lạ, người đàn ông lạ mặt trong giấc mơ đó lại không ngờ cùng cô làm chuyện đó.\n <br/>\n <br/>\n Càng buồn cười hơn là anh ta lại cho phép cô sinh đứa con cho anh ta, buồn cười! Anh ta cho rằng anh ta là ai chứ?\n <br/>\n <br/>\n Nhưng hai tháng sau, cô mới phát hiện ra rằng, đây không phải giấc mơ...bởi vì cô đã mang thai rồi!!!\n</div>\n",
        "rating_value": 7.7
    },
    "thu-nu-tuong-phu": {
        "ten_truyen": "thu-nu-tuong-phu",
        "link_truyen": "https://truyenfull.io/thu-nu-tuong-phu/",
        "ten_truyen_full": "Thứ Nữ Tướng Phủ",
        "tac_gia": "Hư Vọng Phù Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, nam sủng nữ cường, trạch đấu, quyền mưu\n <br/>\n <b>\n  Converter:\n </b>\n Rich92\n <br/>\n <b>\n  Editor:\n </b>\n TIỂU ĐIÊU NHI\n <br/>\n <b>\n  Độ dài:\n </b>\n 117 chương\n <br/>\n <br/>\n Ở thế giới hiện đại nàng chính là người thừa kế duy nhất của tập đoàn xuyên quốc gia, được nhiều người hâm mộ. Ai cũng nghĩ nàng là một cô gái ngọt ngào đơn thuần nhưng sự ngụy trang, phúc hắc giả dối mới chính là bản chất của nàng.\n <br/>\n <br/>\n Bất ngờ xuyên qua, từ kẻ ngu ngốc biến thành tuyết sắc thế gian, để mọi người biến thế nào là kinh tài tuyệt diễm.\n <br/>\n <br/>\n Nhà cao cửa rộng tưởng chừng sóng yên biển lặng nhưng chính là ẩn dấu những âm mưu đen tối. Nàng lẻ loi đơn độc, vì bảo vệ mẹ ruột của mình mà phải tranh thủ và thận trọng.\n <br/>\n <br/>\n Vốn tưởng rằng ở tướng phủ đứng vững vàng, bình yên không lo cả đời, không ngờ hoàng thượng thình lình xuất ra một đạo thánh chỉ đem nàng đẩy vào một cái hố sâu nguy hiểm đầy phong ba.\n <br/>\n <br/>\n Tại đây, lấy phu vì thánh chỉ, bấp bênh, ai mới thật là phu quân của nàng? Ai có thể bảo vệ nàng cả đời?\n</div>\n",
        "rating_value": 7.5
    },
    "phong-tinh-van-chung": {
        "ten_truyen": "phong-tinh-van-chung",
        "link_truyen": "https://truyenfull.io/phong-tinh-van-chung/",
        "ten_truyen_full": "Phong Tình Vạn Chủng",
        "tac_gia": "Lê Tiêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n Nguyệt Hoa Dạ Tuyết\n <br/>\n <b>\n  Số chương:\n </b>\n 10\n <br/>\n <br/>\n Dừng! Đúng là nghĩ hay mà!\n <br/>\n <br/>\n Muốn làm cha của con con, đúng là nằm mơ!\n <br/>\n <br/>\n Nhớ lai ngày hồi còn đi học, cô đã \"nhẫn nhịn\" làm công việc bán thời gian, coi mình như trâu ngựa giúp anh dọn sạch cái chuồng cheo, lo liệu ba bữa cơm.\n <br/>\n <br/>\n Không nói tới nụ hôn đầu cô coi như trân bảo bị anh cướp đi.\n <br/>\n <br/>\n Anh ăn cô sạch sành sanh, hoàn toàn là một con sói háo sắc.\n <br/>\n <br/>\n Vậy mà anh còn hiểu nhầm cô dây dưa với người khác.\n <br/>\n <br/>\n Lạnh lùng nhốt cô ngoài cửa, hại cô chỉ còn đôi dép lê vs manh áo ngủ thảm thương đến nương nhờ anh họ.\n <br/>\n <br/>\n Hừ! Cô đã dựa vào mối hận đó mà đi tới ngày hôm nay!\n <br/>\n <br/>\n Cho dù đứa nhỏ giống anh, tựa như từ một khuôn đúc ra thì thế nào?\n <br/>\n <br/>\n Bà cô đây có chết cũng không thừa nhận!\n <br/>\n <br/>\n Dù sao thì ai nấy đều biết,\n <br/>\n <br/>\n Cha của con cô đã sớm trở thành một nắm đất vàng rồi!\n</div>\n",
        "rating_value": 6.3
    },
    "bi-thuong-nguoc-thanh-dong-song": {
        "ten_truyen": "bi-thuong-nguoc-thanh-dong-song",
        "link_truyen": "https://truyenfull.io/bi-thuong-nguoc-thanh-dong-song/",
        "ten_truyen_full": "Bi Thương Ngược Thành Dòng Sông",
        "tac_gia": "Quách Kính Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Cover:\n </b>\n Sam Sam\n <br/>\n <b>\n  Edit:\n </b>\n phong tiểu vũ\n <br/>\n <br/>\n Dịch Dao và Tề Minh có thể coi là bạn thanh mai trúc mã. Dịch Dao  có một cuộc sống gia đình không được tốt đẹp sau khi bố mẹ ly hôn. Lâm Phụng Hoa mẹ của cô phải đi làm gái điếm để kiếm tiền nuôi dưỡng cô, vì thế Dịch Dao luôn bị người khác coi thường. Dịch Dao luôn hận mẹ vi cô phải nhận những trận đánh đập từ bà nhưng mà cô vẫn luôn yêu bà.\n <br/>\n <br/>\n Bi kịch bắt đầu khi mà Dịch Dao đem lòng yêu Lý Triết nhưng đối với anh thì cô chỉ là một món đồ chơi. Khi Dịch Dao mang thai ở tuổi 17, Lý Triết đã phủi bỏ trách nhiệm của của mình, khiến cô bị tất cả mọi người trong trường khinh bỉ.\n <br/>\n <br/>\n Những lúc như vậy chỉ có Tề Minh ở bên cạnh Dịch Dao, giúp cô che giấu, chăm sóc cô. Nhưng cũng chỉ vì một câu nói \" Tôi không muốn nhìn thấy cậu nữa!\" của Tề Minh đã khiến Dịch Dao chọn cách nhảy lầu để tự kết thúc cuộc đời mình.\n</div>\n",
        "rating_value": 7.6
    },
    "co-anh-day": {
        "ten_truyen": "co-anh-day",
        "link_truyen": "https://truyenfull.io/co-anh-day/",
        "ten_truyen_full": "Có Anh Đây",
        "tac_gia": "RinNi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Một số nhân vật\n </b>\n <b>\n  :\n </b>\n Tạ Minh Huy, Hàn Linh Lam, Tạ Gia Phong,.... và một số nhân vật khác\n <br/>\n <br/>\n Cô bé xinh đẹp đang ngồi nghe mẹ kể câu chuyện \"cô bé lọ lem\". Cô thực sự thích câu chuyện này nên nghe rất chăm chú, giọng của mẹ thật hay, khiến cô nghe mãi không biết chán, thảm nào papa lại thích mẹ hát như vật.\n <br/>\n <br/>\n Sau khi nghe câu chuyện xong cô bé ngây thơ nói với mẹ: \"Lam Lam không muốn là lọ lem đâu, Lam Lam muốn trở thành công chúa rồi tìm một chàng hoàng tử cho mình cơ\" khiến mẹ cô bé cũng phải cười theo.\n <br/>\n <br/>\n \"Ai cho con mang trai về hả tiểu công chúa?\" Một giọng nói đầy tức giận nhưng cũng không che giấu được sự buồn cười trong đó.\n <br/>\n <br/>\n Đó là papa cô đó. Papa rất đẹp trai nhe, lại còn chu đáo nữa, rất thương mẹ với bé\n <br/>\n <br/>\n “Lam Lam nói sẽ mang tìm cậu bé lọ lem về làm hoàng tử cho mình”. Cô bé nói đầy tự hào\n <br/>\n <br/>\n “Ai mà mà theo em về chắc là kẻ điên quá” Người nói là một cậu bé đẹp trai, cao hơn cô một cái đầu, gương mặt đầy vẻ yêu mị. Đó là anh trai của cô\n <br/>\n <br/>\n Mẹ và cha cô nghe xong đều nhìn hai đứa nhỏ rồi nhìn nhau cười.\n <br/>\n <br/>\n Á á á chờ xem, chờ xem cô nhất định sẽ làm cho anh hai sang mắt\n <br/>\n <br/>\n Đó là ước muốn của cô bé khi còn nhỏ, khi mà gia đình cô hạnh phúc nhất, nhưng chẳng có gì là mãi mãi. Đúng không? Bây giờ ước muốn của cô đơn giản hơn nhiều…\n</div>\n",
        "rating_value": 5.0
    },
    "son-nam-hai-bac": {
        "ten_truyen": "son-nam-hai-bac",
        "link_truyen": "https://truyenfull.io/son-nam-hai-bac/",
        "ten_truyen_full": "Sơn Nam Hải Bắc",
        "tac_gia": "Prace",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại đời thường\n <br/>\n <b>\n  Edit:\n </b>\n Hamilk\n <br/>\n <b>\n  Số chương:\n </b>\n 68\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tiết Sơn - bệnh nhân cai nghiện và Trần Dật - bác sĩ tình nguyện.\n <br/>\n <br/>\n Nếu như không thể thoát khỏi giấc mơ, anh sẽ dùng cả đời này để mơ tiếp.\n <br/>\n <br/>\n Nếu như không thể đi hết con đường này, anh cũng sẽ nhất định đi tiếp.\n <br/>\n <br/>\n Nếu như không còn gì cả hãy để anh trở lại với đất bùn.\n <br/>\n <br/>\n \"Em có tin anh không? dù cực khổ thế nào anh cũng sẽ cho em một mái nhà\"\n <br/>\n <br/>\n <b>\n  Lời editor:\n </b>\n <br/>\n <br/>\n - Truyện dành cho team thích truyện mô típ hiện thực.\n <br/>\n <br/>\n - Editor mới, rất mong nhận được sự ủng hộ của các bạn.\n</div>\n",
        "rating_value": 9.0
    },
    "tung-muon-mac-that-dep-de-lay-anh": {
        "ten_truyen": "tung-muon-mac-that-dep-de-lay-anh",
        "link_truyen": "https://truyenfull.io/tung-muon-mac-that-dep-de-lay-anh/",
        "ten_truyen_full": "Từng Muốn Mặc Thật Đẹp Để Lấy Anh",
        "tac_gia": "Tang Du Vị Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n <b>\n  :\n </b>\n Ngôn tình hiện đại\n <br/>\n <b>\n  Nhóm edit:\n </b>\n Vườn Buôn Dưa\n <br/>\n <br/>\n Lời đồn rằng, nhị tiểu thư của nhà họ Tống năm năm trước bỗng nhiên lại hóa điên, dùng chính đôi tay mình bóp chết đứa con vừa mới sinh.\n <br/>\n <br/>\n Mãi đến khi một người đàn ông thần bí xuất hiện mang theo đứa bé rời đi.\n <br/>\n <br/>\n Năm năm qua đi, cô là người phụ nữ sắp ly hôn còn anh là người bố đơn thân. Khi gặp anh lần đầu tiên, cô lạnh lùng kiêu ngạo, nhưng ánh mắt sắc xảo bắt cô lộ ra bộ mặt khác.\n <br/>\n <br/>\n Hai người họ vốn dĩ tưởng chừng là hai đường thẳng song song không bao giờ gặp nhau, nhưng bởi vì một đứa bé họ lại giống như cây đằng tiên, càng quấn càng chặt.\n <br/>\n <br/>\n <b>\n  Tóm tắt của editor:\n  <br/>\n </b>\n <br/>\n Nhìn thấy bạn trai lên giường cùng bạn thân, Tống Dư Kiều bỏ đi sang Canada.\n <br/>\n <br/>\n Hai năm sau trở về bất chấp sự phản đối của cha kết hôn với Diệp Trạch Nam.\n <br/>\n <br/>\n Ba năm hôn nhân hắn chưa từng đụng qua cô, mà cô nhớ mình chưa từng quan hệ với ai, vậy tại sao cô lại mất trinh?!?\n <br/>\n <br/>\n Cậu út của chồng –Bùi Tư Nhận vì cớ gì luôn theo trêu chọc cô. Còn con trai hắn – Bùi Hạo Dục, rốt cuộc cô nên gọi là em họ hay con trai??\n</div>\n",
        "rating_value": 5.3
    },
    "quan-hon-keo-dai-co-thieu-sung-the-vo-do-250520": {
        "ten_truyen": "quan-hon-keo-dai-co-thieu-sung-the-vo-do-250520",
        "link_truyen": "https://truyenfull.io/quan-hon-keo-dai-co-thieu-sung-the-vo-do-250520/",
        "ten_truyen_full": "Quân Hôn Kéo Dài: Cố Thiếu, Sủng Thê Vô Độ",
        "tac_gia": "Xán Miểu Ái Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác\n </b>\n : Thịnh thế sủng hôn: Cố thiếu, quá càn rỡ!\n <br/>\n <b>\n  Thể loại:\n </b>\n Quân nhân, hiện đại, sủng, ngọt\n <br/>\n <br/>\n <b>\n  ** Giới thiệu1 **\n </b>\n <br/>\n <br/>\n Là Tư Lệnh đế quốc, bản tính anh luôn cuồng ngạo, khí phách, ngoại hình lại càng kinh diễm, hớp hồn bao nhiêu cô gái, trong thâm tâm lại âm trầm kiên nghị.\n <br/>\n <br/>\n Lần đầu tiên của cô không biết đã bị ai lấy mất, nên cô đành tạo ra một màn giả mạo.\n <br/>\n <br/>\n Đêm tôn hôn, nhìn thấy máu đỏ chảy ra, anh kinh ngạc: “Sao lại có máu, không lẽ là anh quá sức?”\n <br/>\n <br/>\n Hoắc Vi Vũ chột dạ: “Lần đầu tiên đều như vậy!”\n <br/>\n <br/>\n Cố thiếu đen mặt, “Vậy lần trước không lẽ là \"mụ mụ\" của em đến lúc sao?”\n <br/>\n <br/>\n Hoắc Vi Vũ: “……”\n <br/>\n __\n <br/>\n Anh quyền khuynh thiên hạ, tung hoành mấy giới, lãnh khốc vô tình, duy nhất với cô, chỉ cần cô muốn, không có gì anh không cho cô được.\n <br/>\n <br/>\n Bị hỏi nguyên nhân anh sủng thê vô độ, anh cười, “Vì tôi chảy máu hai, chỉ có cô ấy!”\n <br/>\n <br/>\n <b>\n  ** Giới thiệu 2 **\n </b>\n <br/>\n <br/>\n Anh là Tư Lệnh đế quốc, cuồng ngạo, khí phách, lớn lên có bao nhiêu điên đảo chúng sinh, mị hoặc kinh diễm, tâm lại có bao nhiêu lạnh nhạt cứng rắn.\n <br/>\n <br/>\n Duy chỉ với cô: cô gây hoạ, anh xử lý. Cô lên trời, anh cung cấp hỏa tiễn, cô xuống đất, anh đào đường hầm chui xuống, cô xuống biển, anh chuẩn bị xong tàu ngầm. Nếu cô đi địa ngục, anh khẳng định đi theo.\n <br/>\n <br/>\n Anh nói: \"Có em, mới là nhà.\"\n <br/>\n <br/>\n Bời vì câu nói này cô bị cảm động, nhưng vài năm sau, cô biết một chuyện, khi bảo bảo tiếp theo ra đời, cô mới ý thức là trong ngôi nhà nuôi một con heo.\n <br/>\n <br/>\n Cô nổi giận: \" Cố thiếu, anh coi em là heo à, anh trực tiếp cưới heo tốt hơn.\"\n <br/>\n <br/>\n Anh cười tà mị một tiếng: \"Chúng ta mới có ba bảo bảo, em nói mình là heo, cũng quá đề cao chính mình rồi.\"\n <br/>\n <br/>\n Vi Vũ: \"...\"\n</div>\n",
        "rating_value": 8.1
    },
    "em-la-nam-hay-nu-anh-deu-yeu": {
        "ten_truyen": "em-la-nam-hay-nu-anh-deu-yeu",
        "link_truyen": "https://truyenfull.io/em-la-nam-hay-nu-anh-deu-yeu/",
        "ten_truyen_full": "Em Là Nam Hay Nữ Anh Đều Yêu",
        "tac_gia": "Mặc Kiều An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, nam xuyên nữ\n <br/>\n <br/>\n \"Trai tim tôi chính vì em mà đập mạnh, vì em mà nở rộ. Vậy nên Diệp Hân Nhiên em phải chịu trách nhiệm với nó\"\n <br/>\n <br/>\n \"Thế giới của tôi đã đảo lộn vì chính em. Em cũng không thiếu một phần trách nhiệm cho chuyện này\"\n <br/>\n <br/>\n \"Hơn thế nữa, tâm hồn và thể xác của tôi đều thuộc về em rồi, sao tôi có thể cho em đi được?\"\n <br/>\n <br/>\n \"Thế giới của tôi vì em mà không có ánh sáng, em phải chịu trách nhiệm đó\"\n <br/>\n Mỗ nữ nào đó an oán nhìn hắn, nghiêng đầu nhỏ mang theo hàng ngàn dấu chấm hỏi:\n <br/>\n <br/>\n \" Những thứ trên em có thể chịu trách nhiệm với anh, nhưng mà câu dưới cùng thì... anh không nghĩ là người chịu trách nhiệm là mình sao? \"\n <br/>\n <br/>\n \" Được. Vậy thì tôi sẽ chịu trách nhiệm với em \"\n <br/>\n <br/>\n \" Cả hai đều chẳng khác gì nhau cả \"\n <br/>\n <br/>\n \" Làm sao có thể như nhau được chứ? Em chịu trách nhiệm với tôi là tôi sẽ cưới em về, còn tôi chịu trách nhiệm với em thì tất nhiên là em phải cưới tôi về rồi \"\n <br/>\n <br/>\n Diệp Hân Nhiên:...\n</div>\n",
        "rating_value": 7.1
    }
}