{
    "an-va-chi-dai": {
        "ten_truyen": "an-va-chi-dai",
        "link_truyen": "https://truyenfull.io/an-va-chi-dai/",
        "ten_truyen_full": "Ăn Vạ Chị Đại",
        "tac_gia": "Tối Ái Mai Tử Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Ăn Vạ Chị Đại\n </b>\n của tác giả\n <b>\n  Tối Ái Mai Tử Tửu\n </b>\n kể về Lục Tịnh An là một học bá nhưng lại không thích trường học chút nào, học thì giỏi nhưng lại không thiện cảm với những người học giỏi.\n <br/>\n <br/>\n Mà điển hình, chính là cái người bị cô đưa vào bệnh viện\n <br/>\n <br/>\n Lục Tịnh An (gào thét): Bà đây không hề đụng tới hắn ta một chút nào nhé!\n <br/>\n <br/>\n Phỉ Minh Sâm (nhướng mày): Không muốn chịu trách nhiệm à?\n</div>\n",
        "rating_value": 8.4
    },
    "chi-gai-nho": {
        "ten_truyen": "chi-gai-nho",
        "link_truyen": "https://truyenfull.io/chi-gai-nho/",
        "ten_truyen_full": "Chị Gái Nhỏ",
        "tac_gia": "Điềm Thố Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Một câu chuyện về sự trưởng thành và cả chút chuyện xưa cũ.\n <br/>\n <br/>\n Hạn lâu gặp được mưa rào, theo đuổi cùng với cả ước mơ của chính mình.\n <br/>\n <br/>\n Nam chính ở giai đoạn trước: Lạc bá đạo\n <br/>\n <br/>\n Nam chính ở giai đoạn sau: Lạc đáng yêu\n <br/>\n <br/>\n Trong một trận đấu tranh giải quán quân, giữa một tràng tiếng vỗ tay, trọng tài giơ tay nhà vô địch trẻ tuổi nhất lên.\n <br/>\n <br/>\n Mười phút sau, phóng viên sôi nổi lao về phía sau khán đài để phỏng vấn nhà vô địch quyền anh về việc giành được đai vàng.\n <br/>\n <br/>\n Thế mà lại thấy nhà vô địch của bọn họ để trần nửa thân trên, cả người toàn cơ bắp, đang vùi mình vào trong lòng một cô gái.\n <br/>\n <br/>\n Anh làm nũng mà gọi \"Chị\".\n <br/>\n <br/>\n Cùng ngày công bố ra tin tức đó, ở trên mạng nổi lên một trận sóng to gió lớn, lại có thêm một cư dân mạng tung ra tin -- cô gái mà nhà vô địch quyền anh đang ôm ấy thế mà lại là một lưu lượng mới của giới giải trí, Trần Trừng.\n <br/>\n <br/>\n Sau đó, khi Trần Trừng tham gia phỏng vấn, MC có hỏi: \"Bạn và người bạn trai võ sĩ đó quen biết nhau như thế nào vậy?\"\n <br/>\n <br/>\n \"À.\" Trần Trừng rũ mắt cười, \"Có một ngày tôi về nhà, tình cờ nhặt được.\"\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Ánh sáng dưới tầng hầm tối tăm, trên tường dán đầy tờ rơi quảng cáo về các dịch vụ điện nước bếp gas, đã bong tróc gần hết do thấm ẩm.\n <br/>\n <br/>\n \"Mẹ nó.\" Trần Trừng bị dọa nhảy dựng.\n <br/>\n <br/>\n Ở cửa là một thiếu niên mặc áo ngắn tay màu đen, vết thương trên cánh tay và cổ không thể nào che giấu đi được, khóe miệng cũng phiếm tơ máu.\n <br/>\n <br/>\n Trong không gian tăm tối, mái tóc đen của anh đã được nhiễm thành một màu sắc nhu hòa, sau khi giương mắt nhìn về phía cô, khóe mắt lại buông xuống\n</div>\n",
        "rating_value": 9.2
    },
    "bi-mat-cua-elsa": {
        "ten_truyen": "bi-mat-cua-elsa",
        "link_truyen": "https://truyenfull.io/bi-mat-cua-elsa/",
        "ten_truyen_full": "Bí Mật Của Elsa",
        "tac_gia": "Thời Tam Thập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: [JELSA] Bí mật của Elsa\n <br/>\n <br/>\n Tên Hán Việt: [JELSA] Elsa đích bí mật\n <br/>\n <br/>\n Tác giả: Thời Tam Thập\n <br/>\n <br/>\n Thể loại: Phái sinh, Ngôn tình, Giả tưởng, Phương Tây, Phép thuật, Truyện ngắn, Phim Âu Mĩ\n <br/>\n <br/>\n Edit: Mày là bố tao\n <br/>\n <br/>\n Beta: Tao là bố mày\n <br/>\n <br/>\n Giới thiệu vắn tắt:\n <br/>\n <br/>\n Elsa có hai bí mật:\n <br/>\n <br/>\n Cô có phép thuật\n <br/>\n <br/>\n Cô nhìn thấy Jack Frost\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n *Yêu tinh mùa đông + Nữ hoàng băng giá = JELSA\n <br/>\n <br/>\n *Chú ý OOC\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Elsa ┃ Nhân vật phụ: Jack Frost ┃ Nhân vật khác: Rise of the Guardians, Frozen, Frozen Guardian, JELSA\n <br/>\n <br/>\n Tóm tắt bằng một câu: JELSA, Guardian &amp; Frozen\n</div>\n",
        "rating_value": 10.0
    },
    "thanh-hoa-bac-dai": {
        "ten_truyen": "thanh-hoa-bac-dai",
        "link_truyen": "https://truyenfull.io/thanh-hoa-bac-dai/",
        "ten_truyen_full": "Thanh Hoa Bắc Đại",
        "tac_gia": "Ma Vương Tang Tang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ma Vương Tang Tang\n <br/>\n <br/>\n Dịch: Chiếc Én Đưa Thoi\n <br/>\n <br/>\n Độ dài: 23 chương\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <b>\n  Giới Thiệu:\n </b>\n <br/>\n <br/>\n Sau khi sống uổng phí non nửa đời người, tôi đã dốc hết sức để có thể trở thành nghiên cứu sinh của Đại học Bắc Kinh.\n <br/>\n <br/>\n Nhưng tôi ngủ một giấc, khi tỉnh dậy đã thấy mình trở về năm lớp 12, trở về năm tôi 18 tuổi.\n <br/>\n <br/>\n Ngẩng đầu lên, tôi thấy thằng người yêu đầu gấu của tôi đang đứng ở cửa lớp vẫy tay gọi: \"Đi, ra quán nét đi. \"\n <br/>\n <br/>\n Tôi phớt lờ lời mời gọi ấy, rút ra một tập đề, quay xuống hỏi cậu bạn học giỏi xuất sắc ngồi sau: \"Bài này, điều kiện của A là gì thế? \"\n <br/>\n <br/>\n Cậu bạn thấy tôi hỏi thế thì hơi ngạc nhiên, nhìn đề bài rồi nhẹ nhàng đáp lại: \"A phải nhỏ hơn âm một. \"\n <br/>\n <br/>\n Khi kỳ thi đại học kết thúc,  cậu bạn học giỏi nhất lớp tôi ấy đỗ vào Thanh Hoa. Cậu quay đầu nhìn tôi rồi hỏi: \"Cậu...  Sao nhất định phải là Đại học Bắc Kinh? \"\n <br/>\n <br/>\n Tôi cười, cụp mắt, đáp lại: \"Vì đó... là chấp niệm. \"\n</div>\n",
        "rating_value": 9.0
    },
    "oan-gia-thoi": {
        "ten_truyen": "oan-gia-thoi",
        "link_truyen": "https://truyenfull.io/oan-gia-thoi/",
        "ten_truyen_full": "Oan Gia Thối",
        "tac_gia": "Hương Ngọc Lani",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả Hương Ngọc Lani - Bạn đang đọc truyện\n <b>\n  Oan Gia \"thối\"\n </b>\n của tác giả\n <b>\n  Hương Ngọc Lani\n </b>\n .\n <br/>\n <br/>\n Lữ Khắc Minh bỏ tiền ra để muốn có một đứa con, một người sẵn sàng mang thai con của anh, chỉ có vậy mà thôi.\n <br/>\n <br/>\n Thiều Lam Lam vì cần tiền làm phẫu thuật cho em trai mình, cô chấp nhận đề nghị \"mang thai hộ\" này.\n <br/>\n <br/>\n Lữ Khắc Minh cũng không ngờ cô gái mê hoặc người, xinh đẹp, quyến rũ đến mức này lại vẫn còn là xử nữ...\n <br/>\n <br/>\n Hắn càng không ngờ mình thế mà lại rơi vào lưới do chính tay mình giăng ra...\n</div>\n",
        "rating_value": 4.8
    },
    "yeu-tha-thiet": {
        "ten_truyen": "yeu-tha-thiet",
        "link_truyen": "https://truyenfull.io/yeu-tha-thiet/",
        "ten_truyen_full": "Yêu Tha Thiết",
        "tac_gia": "Cô gái xinh đẹp nhảy lầu bán đổ bán tháo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n “Yêu tha thiết” (cả chính truyện và ngoại truyện đều đã hoàn thành, các bạn đừng lo nhé)\n <br/>\n <br/>\n Truyện ngọt ngào đơn thuần, không có logic.\n <br/>\n <br/>\n Nữ chính cá mặn* ngu ngốc** đáng yêu ✘ Nam chính chó săn nhỏ*** nham hiểm chói lọi như ánh mặt trời\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n <i>\n  *Cá mặn ám chỉ là những người còn sống mà giống như đã chết. Không có đam mê, không có ý chí, không có nghị lực sống, lười biếng không thích vận động và suy nghĩ. Mặc người khác làm gì bản thân, kết quả ra sao thì ra.\n </i>\n <br/>\n <br/>\n <i>\n  **Từ gốc là 沙雕, là từ lóng gọi thân mật một người bạn là đồ ngốc, nó là 傻屌 (đồ ngu) nhưng chữ 傻屌 nghe thô tục nên viết thành 沙雕 (đồ ngốc) để tránh\n </i>\n <br/>\n <br/>\n <i>\n  ***Chó săn nhỏ: bản chất thích “bám người” tuy nhiên có thêm phần bá đạo, tính chiếm hữu mạnh, có trách nhiệm.\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "sau-khi-bi-bach-tuoc-tien-sinh-mang-di": {
        "ten_truyen": "sau-khi-bi-bach-tuoc-tien-sinh-mang-di",
        "link_truyen": "https://truyenfull.io/sau-khi-bi-bach-tuoc-tien-sinh-mang-di/",
        "ten_truyen_full": "Sau Khi Bị Bạch Tuộc Tiên Sinh Mang Đi",
        "tac_gia": "Tam Thủy Nhất Phiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Bị Bạch Tuộc Tiên Sinh Mang Đi\n </b>\n của tác giả\n <b>\n  Tam Thủy Nhất Phiên\n </b>\n . Trương Mẫn An khó khăn lắm mới có cơ hội du lịch nước ngoài\n <br/>\n <br/>\n Mà trong chuyến du lịch đó lại đụng phải một con bạch tuộc thần kì vô cùng.\n <br/>\n <br/>\n Bạch tuộc tựa như người, không nói chuyện được nhưng lại hiểu cô muốn biểu đạt gì\n <br/>\n <br/>\n Lại còn đem cô đến một đảo hoang, lặn xuống biển tìm đồ ăn cho cô, giúp cô đến chỗ thuyền chìm để tìm vàng bạc châu báu, đem cô dỗ dành thành tiểu phế vật.\n <br/>\n <br/>\n Trương Mẫn An: Hóa ra, sinh hoạt trên đảo hoang lại thoải mái như vậy ư?\n</div>\n",
        "rating_value": 7.1
    },
    "danh-cap-nhan-duyen": {
        "ten_truyen": "danh-cap-nhan-duyen",
        "link_truyen": "https://truyenfull.io/danh-cap-nhan-duyen/",
        "ten_truyen_full": "Đánh Cắp Nhân Duyên",
        "tac_gia": "Thái Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Thái Nhất\n <br/>\n <br/>\n Bạn đang đọc truyện Đánh Cắp Nhân Duyên của tác giả Thái Nhất. Là do cô choáng váng hay cô mất đi ký ức, cô không thể hiểu được sao bỗng nhiên mình có một đứa bé, cô lại còn không biết cha của bé con là nào.\n <br/>\n <br/>\n Thật không thể tin được!\n <br/>\n <br/>\n Nhưng cô không thể nào không chấp nhận điều này.\n <br/>\n <br/>\n Rồi một hôm nọ, người cô chưa từng mong chờ lại xuất hiện trước mặt cô, cha của đứa bé lại đến bên cạnh cô, hy sinh hết thảy để bảo hộ cô chu toàn\n <br/>\n <br/>\n \"Tại sao?\"\n <br/>\n <br/>\n \"Mối lương duyên của chúng ta giúp anh thắng cả chuyện sinh tử. Dù anh vẫn còn hay đã chết, em nhất định sẽ trọn đời bình an\".\n</div>\n",
        "rating_value": 4.0
    },
    "nguoi-trong-mat-tinh-quang-long-lay": {
        "ten_truyen": "nguoi-trong-mat-tinh-quang-long-lay",
        "link_truyen": "https://truyenfull.io/nguoi-trong-mat-tinh-quang-long-lay/",
        "ten_truyen_full": "Người Trong Mắt Tinh Quang Lộng Lẫy",
        "tac_gia": "Hi Dạ Bất Mị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Một blogger nổi tiếng chuyên về tin tức tung tin trên Weibo: \"Mỹ nhân số 1 làng giải trí\" nhiều năm không dính scandal, bị nghi là có kim chủ, chỗ dựa phía sau!\n <br/>\n <br/>\n Quần chúng chuyên hóng chuyện cũng hóng được một chút tin tức.\n <br/>\n <br/>\n Có người tỏ ra là hiểu biết, nói: Có thể tự quảng bá bản thân trở thành \"Mỹ nhân số 1\" mà lại không có chút tai tiếng nào, chả lẽ đây là lần đầu tiên các người biết sau lưng Lạc Trăn có người chống lưng hay sao?\n <br/>\n <br/>\n Thời điểm nhân vật chính Lạc Trăn vào weibo, nhìn thấy cả ba cái hot search đều là chính mình, cô tuyệt vọng nhắm mắt lại, nghĩ thầm: \"Xong rồi.\"\n <br/>\n <br/>\n Không khéo chính là, lúc này, cô lại đang ngồi trong lòng vị kim chủ chống lưng đó.\n</div>\n",
        "rating_value": 5.5
    },
    "gau-trang": {
        "ten_truyen": "gau-trang",
        "link_truyen": "https://truyenfull.io/gau-trang/",
        "ten_truyen_full": "Gấu Trắng",
        "tac_gia": "Bi Thương Đích Thủy Tích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bi Thương Đích Thủy Tích\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Vườn trường, Nhẹ nhàng, Thị giác nữ chủ\n <br/>\n <br/>\n Tác giả: Bi Thương Đích Thủy Tích\n <br/>\n <br/>\n Nguồn: Wikidth/ HanTam\n <br/>\n <br/>\n Số chương: 11\n <br/>\n <br/>\n —–\n <br/>\n <br/>\n Editor: Mia\n <br/>\n <br/>\n Proofreader: Mít\n <br/>\n <br/>\n Beta: Mee\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Câu chuyện xưa của Hạ Dã và Giang Tịch Xuyên.\n <br/>\n <br/>\n Em không dám hôn anh dưới ánh mặt trời chói chang, thế nên mới có tình yêu sóng gió nhất dưới biển lặng.\n <br/>\n <br/>\n Tag: Ngọt văn, Vườn trường\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Hạ Dã, Giang Tịch Xuyên ┃ Phối hợp diễn: Trương Trú Diên ┃ Khác:\n <br/>\n <br/>\n Một câu giới thiệu: Tình yêu tràn ngập trên con đường hoàng hôn.\n <br/>\n <br/>\n Lập ý: Nguyện tất cả tình yêu đều có thể được chứng kiến.\n</div>\n",
        "rating_value": 7.7
    },
    "choi-mat": {
        "ten_truyen": "choi-mat",
        "link_truyen": "https://truyenfull.io/choi-mat/",
        "ten_truyen_full": "Chói Mắt",
        "tac_gia": "Thời Cửu Viễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n [1]\n <br/>\n <br/>\n Gia đình xảy ra biến cố, khiến Tình Dã như ngôi sao băng chói lọi rớt từ thành phố lớn xuống một thị trấn nhỏ thuộc cấp mười tám, cũng kể từ đó cô đã thắp sáng cái nơi tối tăm cùng cực mang tên đình Trát Trát ấy và gặp được bất ngờ lớn nhất của cuộc đời mình\n <br/>\n <br/>\n “Chẳng phải anh nói sẽ không ăn cỏ gần hang sao? Bây giờ có thấy mặt đau không hả Ông nhỏ Võ?”\n <br/>\n <br/>\n “Em không phải cỏ gần hang, em là hoa Mẫu Đơn đến từ Bắc Kinh rộng lớn.”\n <br/>\n <br/>\n “…Tại sao lại là hoa Mẫu Đơn?”\n <br/>\n <br/>\n “Bởi vì nó tươi tắn, đẹp đẽ nhất trong muôn vàn các loài hoa.”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Khi em bơ vơ không nơi nương tựa, thì nhà anh chính là nhà em.\n <br/>\n <br/>\n Khi em tung đôi cánh, anh sẽ đích thân đưa em bay cao.\n <br/>\n <br/>\n - Hình Võ.\n <br/>\n <br/>\n [2]\n <br/>\n <br/>\n Một cô gái xinh đẹp, giàu có không hề “hợp đàn” mới chuyển đến trường An Trung. Thông minh, kén ăn, tính tình kiêu ngạo, thường xuyên khiến người khác phải ghen ghét.\n <br/>\n <br/>\n Vừa mới khai giảng cô đã bị vây quanh, Tình Dã nhìn chằm chằm vào tên cầm đầu: “Còn dám lại gần tôi thêm nửa bước nữa, thì đệ của tôi sẽ khiến cậu không xuất hiện nổi tại con phố này nữa đấy.”\n <br/>\n <br/>\n Tên đầu gấu quay đầu, nhìn thấy Hình Võ đang nheo mắt, ngậm điếu thuốc ngồi xổm trong đám người, cậu ta lập tức sợ đến mức gập người xuống chín mươi độ: “Anh Võ.”\n <br/>\n <br/>\n Từ sau hôm đó, Tình Dã đã có một biệt danh mới, đó là chị đại của trường An Trung. Là một chị đại, đương nhiên cô không thể chịu được cảnh suốt ngày bị một đám thanh niên tóc xanh tóc đỏ ngốc nghếch vây quanh, đang yên đang lành hạ thấp đẳng cấp của mình.\n <br/>\n <br/>\n Vì vậy, Tình Dã quyết định dẫn dắt đám côn đồ làm giàu, vừa kiếm tiền vừa học tập. Chị đại này hoàn toàn không tầm thường, chẳng những lập được shop bán hàng online nổi tiếng, mà còn mở cả lớp dạy học bổ túc nữa.\n <br/>\n <br/>\n Lão đại thực sự – Hình Võ nghênh ngang bước vào lớp bổ túc, nhướng mày nhìn dòng chữ “Xông đến Đại học Bắc Kinh, chiếm đóng Đại học Thanh Hoa” được viết trên bảng đen.\n <br/>\n <br/>\n Tất cả mọi người đều như sắp lâm đại trận, lấy hết can đảm, yếu ớt hỏi: “Anh Võ, anh đến thu phí bảo kê sao?”\n <br/>\n <br/>\n Hình Võ chậm rãi lấy trong túi ra một quyển vở đã nát, đặt lên bàn: “Tôi đến để học.”\n <br/>\n <br/>\n … Học cái mẹ gì thế?\n <br/>\n <br/>\n —\n</div>\n",
        "rating_value": 8.9
    },
    "ma-ket-thien-binh-duoc-ngot": {
        "ten_truyen": "ma-ket-thien-binh-duoc-ngot",
        "link_truyen": "https://truyenfull.io/ma-ket-thien-binh-duoc-ngot/",
        "ten_truyen_full": "[Ma Kết - Thiên Bình] Dược Ngọt",
        "tac_gia": "nguoinamnho210",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ai ai cũng biết, Lương Thiên Bình của trường Cửu Trung xinh đẹp lại kiêu căng, không ai dám chọc.\n <br/>\n <br/>\n Nhưng rất ít ai biết, cô còn có một cô em gái song sinh mềm mại yếu đuối.\n <br/>\n <br/>\n Một ngày nọ, em gái rưng rưng nước mắt cầu xin cô: \"Chị, chị có thể giúp em theo đuổi một nam sinh không? Chúng ta giống nhau như vậy, cậu ấy nhất định sẽ không nhận ra đâu.\"\n <br/>\n <br/>\n Lương Thiên Bình: \"Không được, đầu óc của chị đây lại không có bệnh.\"\n <br/>\n <br/>\n Ba mẹ từ trước đến nay luôn thiên vị em gái: \"Nếu chuyện này thành công thì sau này tiền tiêu vặt của con sẽ tăng gấp năm lần.\"\n <br/>\n <br/>\n Lương Thiên Bình: \"Chị cảm thấy chị có thể.\"\n <br/>\n <br/>\n Vì thế Lương Thiên Bình thay váy trắng, duỗi tóc thẳng dài, giả thành bạch liên hoa đi theo đuổi nam sinh cho em gái.\n</div>\n",
        "rating_value": 5.6
    },
    "den-toi-dai-lao-lanh-khoc-benh-kieu-la-tieu-nhai-con-dinh-nguoi": {
        "ten_truyen": "den-toi-dai-lao-lanh-khoc-benh-kieu-la-tieu-nhai-con-dinh-nguoi",
        "link_truyen": "https://truyenfull.io/den-toi-dai-lao-lanh-khoc-benh-kieu-la-tieu-nhai-con-dinh-nguoi/",
        "ten_truyen_full": "Đến Tối Đại Lão Lãnh Khốc Bệnh Kiều Là Tiểu Nhãi Con Dính Người",
        "tac_gia": "Tổng Tài Bất Bá Đạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đến Tối Đại Lão Lãnh Khốc Bệnh Kiều Là Tiểu Nhãi Con Dính Người\n </b>\n của tác giả\n <b>\n  Tổng Tài Bất Bá Đạo\n </b>\n . Cô chính là người mang dị năng, là một người có tài năng, có thực lực, xếp hạng là đệ nhất, được gọi là sát thủ nữ vương.\n <br/>\n <br/>\n Cô có vô số kĩ năng, càng có thể nhanh gọn mà lấy đi mạng người. Cô tàn nhẫn, tuyệt tình, cô cuồng vọng, lãnh huyết.\n <br/>\n <br/>\n Thế rồi không hiểu tại sao, cô lại vô tình trọng sinh ở một cơ thể khác, là đại tiểu thư nhà họ Khương, một thiếu nữ nhu nhược, yếu đuối.\n <br/>\n <br/>\n Tên cha không ra gì muốn giáo huấn cô?\n <br/>\n <br/>\n Cô giơ một chân lên, ông cha cặn bã lăn xa mấy mét: Ông tính là thứ gì chứ, cũng xứng dạy dỗ tôi?\n <br/>\n <br/>\n Nói cô là phế vật? Vua hacker, đại lão nghiên cứu khoa học, đầu sỏ thương nghiệp...\n <br/>\n <br/>\n Các loại Thần cấp áo choàng cho hấp thụ ánh sáng, khí phách ngược tra, đi đến đỉnh thế giới!\n <br/>\n <br/>\n Sau khi các anh trai giải trừ hiểu lầm: Muội khống vạn tuế!\n <br/>\n <br/>\n Đại lão tàn độc: Dư Dư, tôi đem mệnh cho em, thích tôi được không?\n</div>\n",
        "rating_value": 6.7
    },
    "khi-em-toa-sang": {
        "ten_truyen": "khi-em-toa-sang",
        "link_truyen": "https://truyenfull.io/khi-em-toa-sang/",
        "ten_truyen_full": "Khi Em Tỏa Sáng",
        "tac_gia": "Dung Vô Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hán Việt: Đương nhĩ thiểm diệu thời\n <br/>\n <br/>\n Tác giả: Dung Vô Tiên\n <br/>\n <br/>\n Editor: Syu\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Vườn trường, Kim bài đề cử, 1v1, Thị giác nữ chủ\n <br/>\n <br/>\n <b>\n  Giới thiệu 1:\n </b>\n <br/>\n <br/>\n Ngày hôm đó, diễn đàn của đại học Q bùng nổ ầm ĩ vì một bài đăng.\n <br/>\n <br/>\n Khi theo chân giáo sư hướng dẫn làm dự án, Thời Thần được cử sang trường bên giao tài liệu.\n <br/>\n <br/>\n [\n <em>\n  Đệch mợ mị nhìn thấy Từ Lâm Thanh bị một cô gái kéo vào rừng cây nhỏ trong trường đó, hơn nữa Từ thần còn không phản kháng tí nào luôn, hóa ra anh ấy thích kiểu như thế sao?! Biết thế mị đã tỏ tình theo cách này!\n </em>\n ]\n <br/>\n <br/>\n Từ Lâm Thanh là ai? Là sinh viên nổi danh khoa máy tính đại học Q, người nhận được vô số học bổng lẫn giải thưởng đến nhũn cả tay, thêm vào đó là ngoại hình khiến người ta phải cảm thán, trên người lại luôn có một loại khí chất thờ ơ lạnh lùng.\n <br/>\n <br/>\n Mọi người dưới bài viết đều thi nhau an ủi chủ bài, thể hiện rằng cho dù là đóa hoa trên núi cao1 Từ Lâm Thanh có bị kéo vào rừng cây nhỏ thì cũng chẳng liên quan gì đến việc tỏ tình thành công.\n <br/>\n <br/>\n <em>\n  1. Nguyên văn “Cao lãnh chi hoa” (高岭之花), ẩn dụ cho một cái gì đó chỉ có thể nhìn thấy từ xa mà không thể chạm vào, một cái gì đó chỉ có thể khao khát ngoài tầm với của bản thân.\n </em>\n <br/>\n <br/>\n Mà người trong cuộc…\n <br/>\n <br/>\n “Tôi đã từng gặp cậu chưa?” Thời Thần nghĩ ngợi.\n <br/>\n <br/>\n Người được xưng là đối tượng ít nhất cũng từng u mê qua của một nửa sinh viên nữ đại học Q, Từ Lâm Thanh nhíu mày.\n <br/>\n <br/>\n “Có phải tôi…” Thời Thần tiếp tục suy tư, “Nợ cậu một trăm tệ đúng không?”\n <br/>\n <br/>\n <b>\n  Giới thiệu 2:\n </b>\n <br/>\n <br/>\n Sau này Từ Lâm Thanh nghĩ, nếu anh sớm biết cho cô vay một trăm tệ mà cô có thể nhớ được lời mình…\n <br/>\n <br/>\n Thì năm học cấp ba, cho dù là cơm anh cũng sẽ không nỡ ăn, đem tất cả tiền đưa cho cô, để cô nhớ kỹ anh cả đời.\n <br/>\n <br/>\n Cô là thanh xuân của anh, nhưng trong mắt cô chưa hề có anh.\n <br/>\n <br/>\n Chuyện cũ về yêu thầm trở thành sự thật.\n <br/>\n <br/>\n | Em muốn bầu trời đầy sao, anh sẽ cho em thấy. |\n <br/>\n <br/>\n | Khi em tỏa sáng, anh vẫn nguyện ý cúi đầu như xưa. |\n <br/>\n <br/>\n 1vs1, HE, vườn trường đại học\n <br/>\n <br/>\n Từ khóa tìm kiếm:\n <br/>\n <br/>\n Nhân vật chính: Thời Thần, Từ Lâm Thanh\n <br/>\n <br/>\n Nhân vật phụ: Ôn sau đó truyện “Trời Sinh Thích Em” đã mở hố\n <br/>\n <br/>\n Khác: không có thật\n <br/>\n <br/>\n Tóm tắt: Vĩnh viễn cúi đầu xưng thần.\n</div>\n",
        "rating_value": 7.5
    },
    "quyen-2-mat-trang-trong-vong-tay-toi": {
        "ten_truyen": "quyen-2-mat-trang-trong-vong-tay-toi",
        "link_truyen": "https://truyenfull.io/quyen-2-mat-trang-trong-vong-tay-toi/",
        "ten_truyen_full": "[Quyển 2] Mặt Trăng Trong Vòng Tay Tôi",
        "tac_gia": "Quân Quân Hữu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Sau khi rời khỏi đội tuyển quốc gia, Kỳ Nguyệt dấn thân vào con đường nông học.\n <br/>\n <br/>\n Trong một buổi tiệc nọ, có người đùa cợt đưa ra quy tắc rằng: Thi bắn súng, người thua sẽ bị Kỳ Nguyệt hôn một cái.\n <br/>\n <br/>\n Nhìn khuôn mặt lấm lem bùn đất, trên vai vác cuốc của Kỳ Nguyệt ở ruộng thí nghiệm trồng khoai tây, sắc mặt mọi người đều tái xanh.\n <br/>\n <br/>\n Mọi người tranh nhau bắn trước, rất sợ bị phạt.\n <br/>\n <br/>\n Kết quả cuối cùng, nam thần Cố Hoài giơ súng lên, bắn trượt mục tiêu và đạt 0 điểm.\n <br/>\n <br/>\n Lần thứ hai gặp mặt, Cố Hoài bị người khác ác ý chèn ép ở phòng đấu kiếm.\n <br/>\n <br/>\n Kỳ Nguyệt nhịn không nổi đành phải xuất thủ.\n <br/>\n <br/>\n Lần thứ ba gặp mặt, Cố Hoài đứng ở ven đường, không có nhà về.\n <br/>\n <br/>\n Kỳ Nguyệt vì giúp anh mà bay mất phí sinh hoạt ba tháng.\n <br/>\n <br/>\n Nhiều năm sau.\n <br/>\n <br/>\n Kỳ Nguyệt nhìn vào giấy chứng nhận kỉ lục bắn súng thế giới có viết tên Cố Hoài, cúp vô địch đấu kiếm thế giới và \"en nờ\" giấy chứng nhận bất động sản khác, lâm vào trầm mặc: \"...\"\n</div>\n",
        "rating_value": 7.5
    },
    "lo-tay-xoa-nham-wechat-cua-lao-dai": {
        "ten_truyen": "lo-tay-xoa-nham-wechat-cua-lao-dai",
        "link_truyen": "https://truyenfull.io/lo-tay-xoa-nham-wechat-cua-lao-dai/",
        "ten_truyen_full": "Lỡ Tay Xoá Nhầm Wechat Của Lão Đại",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Từ nhỏ Ôn Từ đã học qua lớp múa cổ điển, dáng vẻ mềm mại, thân hình xinh đẹp, rất có khí chất. Bên bãi cỏ xanh mướt bóng dáng kiêu ngạo cầm dù hệt như một bông hoa cao quý giữa nhân gian.\n <br/>\n <br/>\n Người con trai bị cô từ chối nếu mà đếm thì có thể tập hợp thành một đội bóng rổ còn được.\n <br/>\n <br/>\n Ngày đó, cô lại nhận được một tin nhắn tỏ tình không có gì quá bất ngờ ---- “Hi, có thể làm bạn với em không.”\n <br/>\n <br/>\n Ôn Từ: “Không thể.”\n <br/>\n <br/>\n Cô tiện tay xóa luôn.\n <br/>\n <br/>\n Sau đó cô thi đỗ vào trường trọng điểm---- Đại học Nam Tương.\n <br/>\n <br/>\n Tập đoàn của gia đình đang trên bờ vực sắp phá sản, Ôn Từ gánh trên vai sứ mệnh quan trọng, tiếp cận cái vị thái tử gia nhà họ Phó luôn phóng túng---- Phó Tư Bạch, bằng mọi giá phải trở thành người trong lòng của anh.\n <br/>\n <br/>\n Sau nhiều trắc trở Ôn Từ cuối cùng cũng nhìn thấy Phó Tư Bạch.\n <br/>\n <br/>\n Trong tay anh cầm một điếu thuốc, cổ áo hơi mở, ánh mắt lộ ra vẻ lười biếng và phóng túng.\n <br/>\n <br/>\n Anh ngồi giữa một đám thanh thiếu niên đang cười nói luyên thuyên, như một con sói đơn độc.\n <br/>\n <br/>\n Trông có vẻ cũng… khá nghiêm chỉnh.\n <br/>\n <br/>\n Ôn Từ đi lên trước, phóng khoáng huơ huơ chiếc điện thoại: “Hello, Phó Tư Bạch, có thể thêm Wechat với em không?”\n <br/>\n <br/>\n Phó Tư Bạch cong môi cười, cầm điện thoại của cô.\n <br/>\n <br/>\n Sau khi Ôn Từ kết bạn xong, bất ngờ khi nhìn thấy lịch sử trò chuyện----\n <br/>\n <br/>\n “Hi, có thể làm bạn với em không?”\n <br/>\n <br/>\n “Không thể”\n <br/>\n <br/>\n “Bạn đã xóa kết bạn với đối phương, đối phương không thể gửi tin nhắn nữa”\n <br/>\n <br/>\n Ôn Từ:?\n <br/>\n <br/>\n Tình cảm to lớn thầm kín đó, Phó Tư Bạch đã điên cuồng yêu thầm cô.\n <br/>\n <br/>\n Một tình yêu đậm sâu đã từ rất nhiều năm.\n <br/>\n <br/>\n Mãi cho đến khi… bị cô tàn nhẫn xóa kết bạn.\n <br/>\n <br/>\n “Thái tử gia quỷ kế đa đoan vs Tiểu thục nữ lấy đại cục làm trọng”\n <br/>\n <br/>\n Cặp đôi trong trắng, nam chính đội lốt lãng tử, mấy chương sau trung trinh, trước sau như một.\n <br/>\n <br/>\n Nữ chính không hoàn hảo, tính khí không tốt lắm. Đằng trai theo đuổi trước, về sau đằng gái theo đuổi lại.\n <br/>\n <br/>\n Chú thích: Thiên chi kiêu tử. Ngọt văn\n <br/>\n <br/>\n Từ khóa liên quan: Vai chính: Ôn Từ - Phó Tư Bạch\n <br/>\n <br/>\n Một câu đơn giản: Sau khi phá sản gặp được người đàn ông yêu thầm tôi 10 năm.\n <br/>\n <br/>\n Dàn ý: Yêu là phải nhẫn nại, không tự lừa dối mình, không bao giờ được ngừng bao dung.\n</div>\n",
        "rating_value": 8.2
    },
    "nguoi-ma-toi-yeu-sau-nay": {
        "ten_truyen": "nguoi-ma-toi-yeu-sau-nay",
        "link_truyen": "https://truyenfull.io/nguoi-ma-toi-yeu-sau-nay/",
        "ten_truyen_full": "Người Mà Tôi Yêu Sau Này",
        "tac_gia": "Vưu Tri Ngộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 后来爱上的人\n <br/>\n Tác giả: Vưu Tri Ngộ\n <br/>\n Số chương: 16 chương\n <br/>\n Nguồn: dudiangushi\n <br/>\n Editor: Khả Duyên\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Hạ Thừa Dịch chỉ tay vào một người đàn ông lịch sự tao nhã, nói: “Tiếu Tiếu, đây là Hoắc Cửu Ngôn, anh chàng này rất tốt, anh nghĩ sẽ thích hợp với em đấy.”\n <br/>\n <br/>\n Tại sao anh lại đẩy cô vào vòng tay của người khác ngay ngày hôm nay chứ?\n <br/>\n <br/>\n Ngay lúc cô đang xấu hổ vô cùng thì một giọng nói ấm áp bỗng vang lên bên tai cô: “Lục Tiếu, anh có thể theo đuổi em không?”\n <br/>\n <br/>\n Không biết là do sự ướt át trong đôi mắt cô hay là do thứ gì khác mà cô đột nhiên cảm thấy sắc mặt của Hạ Thừa Dịch trở nên mờ mịt hẳn đi.\n <br/>\n <br/>\n Lưu ý: Nam nữ chính đều sạch thân.\n</div>\n",
        "rating_value": 9.4
    },
    "ten-anh-la-hy-vong": {
        "ten_truyen": "ten-anh-la-hy-vong",
        "link_truyen": "https://truyenfull.io/ten-anh-la-hy-vong/",
        "ten_truyen_full": "Tên Anh Là Hy Vọng",
        "tac_gia": "Thuần Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Tên Anh Là Hy Vọng\n <br/>\n <br/>\n Tác giả: Thuần Bạch\n <br/>\n <br/>\n Dịch: Duật Vân Ngữ Yên &amp; Socola bạc hà\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, thanh xuân vườn trường, đoản văn, thị giác nữ chủ\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Luôn bị mọi người gọi là \"Người vô hình\"\n <br/>\n <br/>\n Chỉ có mình anh nhận ra sự tồn tại của em.\n <br/>\n <br/>\n Linh cảm viết câu chuyện này là từ bài hát chữa lành lâu rồi chưa nghe lại - \"Tên em là hi vọng\", khiến tôi ngẩng đầu thoát khỏi vòng lẩn quẩn, tìm lại được hi vọng và dũng khí tiếp tục kiên trì theo đuổi ước mơ, nên tôi dùng những con chữ này ghi lại điều đó.\n <br/>\n <br/>\n Tag nội dung: Mùa của tuổi trẻ, mùa của mưa bão; có niềm yêu thích, cuộc gặp gỡ bất ngờ do duyên phận, vườn trường\n <br/>\n <br/>\n Từ khoá tìm kiếm:\n <br/>\n <br/>\n Nhân vật chính: Bạc Nhã, Tang Du\n <br/>\n <br/>\n Nhân vật phụ:\n <br/>\n <br/>\n Nhân vật khác:\n <br/>\n <br/>\n Một câu giới thiệu đơn giản: Chỉ mình em/anh nhận ra sự tồn tại của anh/em.\n <br/>\n <br/>\n Dàn ý: Đợi bổ sung sau.\n</div>\n",
        "rating_value": 8.8
    },
    "nu-phu-rat-xinh-dep-804779": {
        "ten_truyen": "nu-phu-rat-xinh-dep-804779",
        "link_truyen": "https://truyenfull.io/nu-phu-rat-xinh-dep-804779/",
        "ten_truyen_full": "Nữ Phụ Rất Xinh Đẹp",
        "tac_gia": "Kim Ngọc Trúc Duẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới Thiệu\n <br/>\n <br/>\n Tô Lạc xuyên đến một quyển sách cô từng xem《 Ảnh đế yêu tôi 》. Nhưng cô lại xuyên thành nữ phụ xinh đẹp nhưng lại ngu ngốc! Bởi vì ghen ghét nữ chính nên bị biến đen, cuối cùng thanh danh xuống dốc không phanh, tự đẩy chính mình vào đường chết.\n <br/>\n <br/>\n Xuyên vào Tô Lạc, cô tỏ vẻ “Ảnh đế gì đó! Cô không thích!”\n <br/>\n <br/>\n Mục tiêu của cô là chinh phục giới giải trí….\n <br/>\n <br/>\n Nhưng không cẩn thận chinh phục trúng Đại Boss, tiểu thịt tươi, vương tử tình ca….\n <br/>\n <br/>\n Đại Boss: Trời, nhiều người nhớ thương em như vậy, tức gì đâu! Thật là sầu người…..\n <br/>\n <br/>\n ( Nữ ăn chơi trác táng X Anh Husky)\n <br/>\n <br/>\n Không hủy đi nam nữ chính, không biến đen nữ chính, nữ phụ chỉ phụ trách các loại ngược cẩu, cường cường cường.\n <br/>\n <br/>\n 【 】\n <br/>\n <br/>\n Nếu là chinh phục giới giải trí, đại khái sẽ là một quyển nữ cường văn đi??\n <br/>\n <br/>\n Logic phế, xin đừng chửi. Nếu không thích mời bấm out, giang hồ không gặp lại.\n <br/>\n <br/>\n Tag: Xuyên qua thời không, Giới giải trí Nữ phụ, Xuyên sách\n <br/>\n <br/>\n _________________\n</div>\n",
        "rating_value": 7.2
    },
    "thap-nien-80-sau-khi-trong-sinh-lam-giau-bang-tiem-tap-hoa-cu": {
        "ten_truyen": "thap-nien-80-sau-khi-trong-sinh-lam-giau-bang-tiem-tap-hoa-cu",
        "link_truyen": "https://truyenfull.io/thap-nien-80-sau-khi-trong-sinh-lam-giau-bang-tiem-tap-hoa-cu/",
        "ten_truyen_full": "Thập Niên 80 Sau Khi Trọng Sinh Làm Giàu Bằng Tiệm Tạp Hoá Cũ",
        "tac_gia": "Khương Ti Chử Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Khương Ti Chử Tửu\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cận đại , HE , Tình cảm , Xuyên việt , Xuyên thư , Sảng văn , 1v1\n <br/>\n <br/>\n Văn án tóm tắt như sau:\n <br/>\n <br/>\n Khương Nhượng sau khi chết mới biết được mình là cô trước, số khổ của nam chính trong một quyển truyện niên đại. Đời trước nam chính Trình Văn Năm vẫn luôn nhớ mãi không quên bạch nguyệt quang của mình. Sau khi hai hai người ly hôn, Trình Văn Năm liền tổ chức hôn lễ cùng bạch nguyệt quang. Trong hôn lễ vui mừng đó, Khương Nhượng liền tặng cho đôi vợ chồng mới mỗi người một đao.\n <br/>\n <br/>\n Khương Nhượng bị người ta nói thành một cô vợ trước độc ác, sau đó liền bị đẩy xuống lầu, ngã từ trên bậc thang cao xuống. Sau khi đôi vợ chồng mới cưới dưỡng thương thật tốt, liền bắt đầu cuộc sống sinh hoạt ở bên nhau.\n <br/>\n <br/>\n Sau khi trọng sinh, việc đầu tiên Khương Nhượng làm là gì? Tất nhiên là lui hôn rồi, đem Trình Văn Nam và người nhà của anh ta đều đóng gói lại, sớm hơn đời trước hai mươi năm, gửi anh ta đến cho bạch nguyệt quang của anh ta. Sau đó Khương Nhượng liền chuyên tâm kinh doanh tiệm tạp hoá mà ông nội đã để lại cho mình.\n <br/>\n <br/>\n Nhưng tiệm tạp hoá này rất thần bí.\n <br/>\n <br/>\n Một câu tóm tắt: Tiệm tạp hóa của ta có thể xuyên qua thời không.\n <br/>\n <br/>\n Chúc các bạn vui vẻ!!!!\n</div>\n",
        "rating_value": 7.9
    },
    "thap-nien-70-me-ke-nuoi-day-dan-con": {
        "ten_truyen": "thap-nien-70-me-ke-nuoi-day-dan-con",
        "link_truyen": "https://truyenfull.io/thap-nien-70-me-ke-nuoi-day-dan-con/",
        "ten_truyen_full": "Thập Niên 70 Mẹ Kế Nuôi Dạy Đàn Con",
        "tac_gia": "Phất Tinh Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phất Tinh Thần\n <br/>\n Thể loại: Làm ruộng, Tình cảm, HE, Niên đại văn, Ngôn tình, đại, Ngọt sủng, Trọng sinh…\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Giang Uyển trọng sinh, về tới thập niên 70 khi bản thân cô còn trẻ. Và chuyện đầu tiên cô làm chính là đi tìm người đàn ông mình yêu sâu sắc hồi đó.\n <br/>\n <br/>\n Ở kiếp trước, bọn họ quen biết nhau sau khi từng người đều đã trải qua dãi dầu sương gió, chính anh là người đã kéo cô từ trong vực sâu ra ngoài. Tới độ tuổi trạc ngoại tứ tuần, hai người lại tìm được sự ấm áp từ nhau, rồi tình nguyện nắm tay nhau cùng bước về phía trước.\n <br/>\n <br/>\n Vì thế ở kiếp này, cô không quan tâm tới tuổi anh lớn, còn là một người goá vợ có ba đứa nhỏ, kiên quyết dứt khoát gả cho anh, làm một người mẹ kế.\n <br/>\n <br/>\n Hiện giờ cô muốn đổi lại, trở thành mình tìm đến để thương anh, cũng thuận tiện thay anh chăm sóc, nuôi lớn ba đứa nhỏ, không mong chúng sẽ trở thành nhân trung long phượng, chỉ mong người một nhà đều được ở bên nhau, đoàn đoàn viên viên.\n <br/>\n <br/>\n Nhưng người đàn ông này lại ấp úng tới đỏ mặt nói “Chúng ta không thích hợp”, cái dáng vẻ này làm cô tức giận đến ngứa răng.\n <br/>\n <br/>\n Nhiều năm sau, Giang Uyển mang thù ngẩng đầu nhìn anh, hài hước nói: “Chúng ta thích hợp ư?”\n <br/>\n <br/>\n Lúc ban ngày, cẩu nam nhân này còn làm màu, lộ ra vẻ trấn định, trả lời: “Chúng ta là trời sinh một cặp.” Nhưng tới buổi tối, lại tự giác quỳ ván giặt đồ rửa chân cho cô nhận sai.\n <br/>\n <br/>\n ＊\n <br/>\n <br/>\n Không ít người đều lén lút khua môi múa mép sau lưng nói Giang Uyển còn trẻ mà đi làm mẹ kế, chắc chắn sẽ phải làm lụng vất vả quá mức ngay từ đầu, còn chẳng nhận được ngon ngọt gì đâu, nhưng ai biết đâu…——\n <br/>\n <br/>\n Cô đã qua tuổi 40 mà làn da vẫn cứ đẹp đến mức không nhìn ra được độ tuổi chân thật, đã yêu thương nuôi dạy đám trẻ kia nên người còn đồng thời gây dựng sự nghiệp thành công.\n <br/>\n <br/>\n Người đàn ông ấy coi cô như bảo bối, một tay ôm đồm hết thảy việc nhà, toàn bộ đội đều biết anh nghe lời vợ mình nhất.\n <br/>\n <br/>\n Con trai cả là quan quân hải quân tuổi trẻ tài cao, đối với cô tôn kính có thừa, từng nói tuy cô chỉ là mẹ kế của anh nhưng địa vị hơn hẳn mẹ ruột.\n <br/>\n <br/>\n Thời trẻ đứa con thứ hai mạo hiểm kinh thương kiếm được đầy bồn đầy chén, lại vì cô mà tại mỗi một tỉnh lỵ khắp nước đều mua một căn nhà, muốn cho cô đi đến nơi nào cũng có nhà của mình, bởi vì cô từng cho cậu ấy một mái nhà ấm áp.\n <br/>\n <br/>\n Con gái út là tác giả nổi danh của trang web Green novel, lại vì cô viết một quyển sách có tên là《 Mẹ kế Khương Uyển 》, phần mở đầu cuốn sách này là câu “Nếu tôi không đề cập tới, chắc chắn sẽ không một ai biết hóa ra Khương Uyển chính là mẹ kế của tôi.”\n <br/>\n <br/>\n Ngày mừng thọ Giang Uyển 60 tuổi, mọi người trong nhà đều mong được nghe bà ước nguyện, nhưng bà lại chẳng còn gì mong muốn nữa. Tuy cuộc sống hiện tại  hơi bình yên lặng lẽ nhưng lại đầy những niềm vui bất ngờ ở muôn nơi. Bà nói rằng nguyện vọng sinh nhật của mình đã được thực hiện rồi.\n <br/>\n <br/>\n Đây là một cuốn sảng văn hàng ngày nói về nữ chủ theo đuổi tình yêu, nuôi dạy con cái, gây dựng sự nghiệp.\n <br/>\n <br/>\n Một câu tóm tắt: Trọng sinh quay về thập niên 70 theo đuổi tình yêu, nuôi con dưỡng cái, gây dựng sự nghiệp\n <br/>\n <br/>\n Dàn ý: Trở lại một đời, thay đổi vận mệnh, hưởng thụ nhân sinh.\n</div>\n",
        "rating_value": 9.4
    },
    "nuong-chieu-em-den-nghien": {
        "ten_truyen": "nuong-chieu-em-den-nghien",
        "link_truyen": "https://truyenfull.io/nuong-chieu-em-den-nghien/",
        "ten_truyen_full": "Nuông Chiều Em Đến Nghiện",
        "tac_gia": "SSSS",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tiêu Diệp Nhiên đứng sững như trời trồng, cô không sao ngờ được người phụ nữ đang quấn lấy chồng chưa cưới của mình lại chính là chị gái của mình.\n <br/>\n <br/>\n Nước mắt trào ra, Tiêu Diệp Nhiên cắn môi, tâm trạng vừa xấu hổ vừa tức giận.\n <br/>\n <br/>\n Cô thật khờ!\n <br/>\n <br/>\n Năm phút trước, Bùi Hạo Tuấn gởi tin nhắn cho cô nói anh ta đang rất nôn nóng muốn nhìn thấy dáng vẻ mặc áo cưới của cô nên cô không chút nghĩ ngợi liền chạy xuống lầu chờ anh ta. Nhưng hiện tại, chiếc áo cưới trên người cô đã trở thành trò cười lớn nhất.\n <br/>\n <br/>\n Ngay lập tức, Tiêu Diệp Nhiên liền hiểu rõ tin nhắn kia là do Cố Tống Vy gởi cho cô, muốn cô nhìn thấy cảnh tượng này để ra oai.\n <br/>\n <br/>\n Người phụ nữ kia và mẹ của cô ta cướp ba cô đi còn chưa đủ bây giờ đến cả chồng sắp cưới của cô, họ cũng không tha.\n</div>\n",
        "rating_value": 7.2
    },
    "chien-than-tu-la": {
        "ten_truyen": "chien-than-tu-la",
        "link_truyen": "https://truyenfull.io/chien-than-tu-la/",
        "ten_truyen_full": "Chiến Thần Tu La",
        "tac_gia": "AK NAM",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Chiến Thần Tu La - Giang Nghĩa.\n <br/>\n <br/>\n Giang Nghĩa hít một hơi thật sâu, ngẩng đầu lên nhìn những ngôi sao sáng trên bầu trời.\n <br/>\n <br/>\n “Châu, xin lỗi, anh về muộn rồi.”\n <br/>\n <br/>\n “Em yên tâm, tất cả những người đã hãm hại em, anh sẽ bắt bọn chúng phải chôn cùng em.”\n <br/>\n <br/>\n Trong năm năm qua, Giang Nghĩa đi lính ở chiến trường loạn lạc vùng biên giới phía Tây.\n <br/>\n <br/>\n Từ một quân sĩ bé nhỏ, anh dũng giết giặc, nhiều lần lập được chiến công, cuối cùng được thăng cấp lên làm tổng chỉ huy một vùng, trở thành Chiến thần Tu La ai ai cũng kính trọng.\n <br/>\n <br/>\n Ngày hôm nay, anh đã trở lại.\n <br/>\n <br/>\n Trong màn đêm, một bóng người tiêu sái từ trong bóng tối đi ra, đưa cuốn sổ nhỏ màu xanh da trời cho Giang Nghĩa.\n <br/>\n <br/>\n Anh ta là Lâm Chí Cường, là người anh em tốt cùng chinh chiến nơi sa trường, vào sinh ra tử với Giang Nghĩa.\n <br/>\n <br/>\n “Lão đại, chỉ là ít giun dế nhỏ nhoi, sao anh phải tự mình ra tay?”\n</div>\n",
        "rating_value": 6.8
    },
    "tuy-hoa-vu": {
        "ten_truyen": "tuy-hoa-vu",
        "link_truyen": "https://truyenfull.io/tuy-hoa-vu/",
        "ten_truyen_full": "Túy Hoa Vũ",
        "tac_gia": "Nguyệt Vi Tiểu Thố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nguyệt Vi Tiểu Thố\n <br/>\n <br/>\n Thể loại: Ngôn tình, cổ đại...\n <br/>\n <br/>\n Dịch: Lục Phấn Côi Tư\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Ta là thái tử phi, nhưng thái tử không yêu ta.\n <br/>\n <br/>\n Người mà thái tử Hoa Cẩn Niên yêu, là trưởng tỷ của ta, trưởng nữ nhà thừa tướng, Ninh Tuyết Tĩnh.\n <br/>\n <br/>\n Mà ta, Ninh Nhược Vũ, lại lớn lên dưới ánh hào quang của trưởng tỷ.\n <br/>\n <br/>\n Thái tử: “Nàng làm sao biết, ta không yêu thích nàng?”\n</div>\n",
        "rating_value": 8.9
    },
    "kinh-doanh-duoi-am-phu-714263": {
        "ten_truyen": "kinh-doanh-duoi-am-phu-714263",
        "link_truyen": "https://truyenfull.io/kinh-doanh-duoi-am-phu-714263/",
        "ten_truyen_full": "Kinh Doanh Dưới Âm Phủ",
        "tac_gia": "丁十三",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 丁十三\n <br/>\n <br/>\n Dịch: Vlog_98\n <br/>\n <br/>\n Chương: 8\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tôi mở một cửa hàng nhỏ dưới âm phủ.\n <br/>\n <br/>\n Dưới âm phủ không có hàng nên tôi chỉ có thể báo mộng nhờ bạn trai trên dương gian đốt giúp một ít.\n <br/>\n <br/>\n Một tháng sau, bạn trai tôi nổi giận.\n <br/>\n <br/>\n “Chết rồi nên em xuống dưới đó chơi vui quá ha, mấy thứ đồ này sao lúc còn sống em không nghĩ đến chuyện cùng anh chơi thử?”\n</div>\n",
        "rating_value": 9.2
    },
    "cung-hang-xom-yeu-duong": {
        "ten_truyen": "cung-hang-xom-yeu-duong",
        "link_truyen": "https://truyenfull.io/cung-hang-xom-yeu-duong/",
        "ten_truyen_full": "Cùng Hàng Xóm Yêu Đương",
        "tac_gia": "Na Nâm Mạn Mạn Đích Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Na Nâm Mạn Mạn Đích Ma\n <br/>\n <br/>\n Editor: Larué, Nghèo đến nỗi chỉ có tiền, Helena\n <br/>\n <br/>\n Beta: Annie, Bánh Ú Không Ăn Cà Rốt\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Hoan hỉ oan gia, Nhẹ nhàng, Đô thị tình duyên, Thị giác nữ chủ...\n <br/>\n <br/>\n Văn án: Ngày đầu tiên chuyển đến căn hộ mới, Cố Điềm Điềm đã gặp hàng xóm của mình. Anh ấy quá đẹp trai! Dáng người phải tập luyện thế nào mới được thế này? Trong đầu cô tràn đầy ý nghĩ đen tối…\n <br/>\n <br/>\n Lập ý: Cùng hàng xóm yêu đương\n</div>\n",
        "rating_value": 8.9
    },
    "xin-chao-den-bat-nguoi-xau-day": {
        "ten_truyen": "xin-chao-den-bat-nguoi-xau-day",
        "link_truyen": "https://truyenfull.io/xin-chao-den-bat-nguoi-xau-day/",
        "ten_truyen_full": "Xin Chào, Đến Bắt Người Xấu Đây!",
        "tac_gia": "Nửa năm đổi tên một lần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nửa năm đổi tên một lần\n <br/>\n <br/>\n Thể loại: Hiện đại, xuyên sách, nữ cường, vả mặt, hài hước, HE...\n <br/>\n <br/>\n Dịch bởi: ijin\n <br/>\n <br/>\n Beta: Mây\n <br/>\n __________\n <br/>\n <br/>\n Tôi xuyên vào vai nữ phụ ác độc trong quyển tiểu thuyết tâm lý. Nam chính ngu ngốc trong đó là em trai của tôi. Nó giam cầm nữ chính, người đó chính là con gái của mẹ kế tôi. Ừm… chính là em gái khác cha khác mẹ của tôi đó.\n <br/>\n <br/>\n Đúng vậy, đây còn là một quyển trùng sinh nữa.\n <br/>\n <br/>\n Những việc tôi làm ra ác cỡ nào?\n</div>\n",
        "rating_value": 9.4
    }
}