{
    "ga-thay": {
        "ten_truyen": "ga-thay",
        "link_truyen": "https://truyenfull.io/ga-thay/",
        "ten_truyen_full": "Gả Thay",
        "tac_gia": "Khê Bạn Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Thùy Lam\n <br/>\n <b>\n  Poster\n </b>\n : Thu Hoài\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ đại, nhẹ nhàng, ngọt, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 141 chương\n <br/>\n <br/>\n Câu chuyện chỉ bắt đầu kể từ ngày Oánh Nguyệt xuất giá.\n <br/>\n <br/>\n Xí,lại nhầm rồi,phải nói là gả thay.\n <br/>\n <br/>\n Xung quanh chuyện gả thay của nàng, tâm kế và tâm cơ bắt đầu luân phiên bày bố.\n <br/>\n <br/>\n Là một con thỏ trắng duy nhất giữa đám người thông minh,\n <br/>\n <br/>\n Oánh Nguyệt an tọa ở tầng đáy của giới trạch đấu, hơi sốt ruột rồi.\n <br/>\n <br/>\n <img alt=\"Gia phả\" src=\"https://static.truyenfull.vn/chapter-image/ga-thay/gia-pha.png\"/>\n <br/>\n <br/>\n <strong>\n  Chú ý trước khi đọc truyện:\n  <br/>\n </strong>\n <br/>\n + Một số từ ngữ cần lưu ý:\n <br/>\n <br/>\n – Đích xuất: chỉ con của chính thê; thứ xuất: con của không phải chính thê (di nương, thông phòng, kỹ nữ…)\n <br/>\n <br/>\n – Thứ tử: có hai chữ “thứ” đồng âm khác nghĩa, “thứ” trong thứ xuất (庶 – con do không phải chính thê sinh ra) và “thứ” trong trưởng thứ (次 – con đứng thứ hai trong nhà).\n <br/>\n <br/>\n – Chế độ tước vị: tuy mỗi thời mỗi khác nhưng phổ biến nhất là vương, công, hầu, bá, tử, nam. Tước vị được cha truyền con nối, nhà nam chính là tước bá, nhà nữ chính chỉ là nhà quan bình thường, không có tước vị.\n <br/>\n <br/>\n – Thế tử: người thừa kế tước vị; thái tử: người thừa kế ngôi vua.\n <br/>\n <br/>\n + Ảnh là các thành viên chính của 2 gia đình nam nữ chính, đường màu đỏ là quan hệ vợ chồng, đường màu đen là quan hệ cha con hoặc mẹ con, đường đứt quãng là đã qua đời.\n <br/>\n <br/>\n Vì hồi làm truyện Tố Hoa Ánh Nguyệt, nhiều bạn phản ánh là nhiều nhân vật quá, phức tạp quá, không nhớ được nên giờ Lam vẽ sơ đồ này, vì so số nhân vật thì Tố Hoa Ánh Nguyệt còn non lắm, chưa là gì so với bộ này đâu, trong hình Lam chỉ vẽ các thành viên chính của 2 gia đình, ngoài ra còn có nhà bạn bè, nhà thông gia, nhà bà con xa…\n <br/>\n <br/>\n + Lam đọc khá ít điền văn nên cũng không biết có gom truyện này vào điền văn được hay không nữa, nó không quá nhẹ nhàng bình dị, cũng đấu đá ghê lắm, chỉ là hông phải nữ chính đấu thôi.\n <br/>\n <br/>\n + Đính chính nhẹ là đấu đá trong truyện rất dữ dội, chứ không nhẹ nhàng đơn giản như mấy bài review bên Trung, hoặc do não Lam cũng đơn bào như nữ chính nên thấy đấu đá mức độ này là không hề đơn giản. Nhưng không khí truyện rất nhẹ nhàng, chứ nặng nề u ám thì không phải gu của Lam.\n <br/>\n <br/>\n + Nữ chính ngu thiệt chứ không phải giả ngu, đừng mong bả trở mình thành nữ tâm cơ, nam chính giả câm.\n</div>\n",
        "rating_value": 8.1
    },
    "tien-hiep-thu-vien-thien-dao": {
        "ten_truyen": "tien-hiep-thu-vien-thien-dao",
        "link_truyen": "https://truyenfull.io/tien-hiep-thu-vien-thien-dao/",
        "ten_truyen_full": "Thư Viện Thiên Đạo",
        "tac_gia": "Hoành Tảo Thiên Nhai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một anh chàng nhân viên quản lý thư viện ở trái đất nhưng chẳng may gặp phải hỏa hoạn, tuy nhiên lại không chết mà linh hồn của Trương Huyền lại xuyên tới dị giới trở thành một thầy giáo trong học viện Hồng Thiên.\n <br/>\n <br/>\n Cứ nghĩ cùng còn may mắn nhưng thật sự không ngờ tới, đây lại là gã thầy giáo thê thảm nhất học viện, thậm chí còn từng khiến học trò tẩu hỏa nhập ma.\n <br/>\n <br/>\n Đối mặt với tối hậu thư của học viện Hồng Thiên, Trương Huyền vận dụng hết những chiêu trò làm màu học được trong kiếp trước, bắt đầu con đường dụ dỗ học trò.\n <br/>\n <br/>\n Lừa gạt được đứa học trò đầu tiên, Trương Huyền cũng mở ra bàn tay vàng của người xuyên không – một tòa thư viện Thiên Đạo thần bí.\n <br/>\n <br/>\n Chẳng lẽ sau này đánh nhau, người ta phi kiếm, còn mình phi sách?\n</div>\n",
        "rating_value": 7.2
    },
    "dien-vien-cam-tu-070820": {
        "ten_truyen": "dien-vien-cam-tu-070820",
        "link_truyen": "https://truyenfull.io/dien-vien-cam-tu-070820/",
        "ten_truyen_full": "Điền Viên Cẩm Tú",
        "tac_gia": "Mộ Dạ Hàn Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Điền Viên Cẩm Tú, một câu chuyện dài nhưng nhẹ nhàng và thanh mát như bao câu chuyện điền văn khác. Cũng chỉ là những chuyện dung dị đời thường, nhưng qua cách nhìn của một cô gái xuyên không từ thế kỉ 21 về cổ đại - Tử La, mọi thứ bỗng trở nên thú vị và mới lạ bội phần.\n <br/>\n <br/>\n Không chỉ là tình thân, sự đùm bọc, cũng không chỉ là tình hàng xóm láng giềng, qua phần đầu bộ truyện này, các bạn sẽ hãy theo chân Tử La để chứng kiến cảnh sáu huynh muội sẽ đấu trí để đối phó lại nhị bá cực phẩm, người nhẫn tâm đẩy cả cháu gái còn chưa đượcsáutuổi xuống sông, cướp đi phần lương thực cuối cùng của sáu đứa trẻ mồ côi nheo nhóc.\n <br/>\n <br/>\n Cảnh đấu trí đó sẽ ra sao? Liệu kế hoạch bán cháu gái của nhà Nhị bá cực phẩm có thành công? Sáu anh chị em Tử La sẽ cùng nhau vượt qua những khó khăn đầu tiên, bắt đầu công cuộc làm giàu như thế nào?\n</div>\n",
        "rating_value": 7.1
    },
    "nhat-ky-cua-trai-cua-nu-phu-070820": {
        "ten_truyen": "nhat-ky-cua-trai-cua-nu-phu-070820",
        "link_truyen": "https://truyenfull.io/nhat-ky-cua-trai-cua-nu-phu-070820/",
        "ten_truyen_full": "Nhật Ký Cua Trai Của Nữ Phụ",
        "tac_gia": "Mao Mao Ru",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Anh chàng nào là nam phụ! Thì anh chàng ấy sẽ là của ta!!\n <br/>\n <br/>\n Câu chuyện thật sự bắt đầu từ việc Hạ Phong Quang bị bất ngờ bị rơi vào thế giới hệ thống, tiếp đó cô phải hoàn thành nhiệm vụ để có thể tích đủ 100 điểm mới có thể trở về. Không còn nhớ nổi mình đang ở thế giới thứ bao nhiêu, cô chỉ biết đây là cuộc sống trong tiểu thuyết “tổng tài bá đạo” và mục tiêu của cô chính là chàng thư ký đeo kính cấm dục mang tên Bạch Trí kia.\n <br/>\n <br/>\n Để có thể tiếp cận nam phụ một cách “romantic” và ấn tượng nhất, Hạ Phong Quang đã không ngại bày mưu tính kế, để có thể danh chính ngôn thuận ở bên người đàn ông ấy, cô cũng không quản việc trái lệnh của cha, hủy bỏ hôn ước vốn được định sẵn, để giúp người mình yêu trả thù, cô cũng không màng tất cả đi nhờ người khác giúp đỡ,… Mọi chuyện đều diễn ra như một tiểu thuyết ngôn tình đúng mực.\n <br/>\n <br/>\n Chỉ có điều…\n <br/>\n <br/>\n Khác biệt ở chỗ, mọi thứ ở Hạ Phong Quang đều rất đáng yêu, nhẹ nhàng nhưng lại ngọt thấu tim gan. Những lời cô nói, những rung động nơi cô dường như đang phản chiếu tâm hồn của bất kỳ cô gái tuổi mười sáu, đôi mươi nào. Không khiên cưỡng, không cầu kỳ, không cao sang hay quá phức tạp, tình yêu của cô cũng giống như tình yêu của bất kỳ người con gái nào khác. Với cô, nhiệm vụ không chỉ đơn giản là cua bằng được chàng trai ấy mà còn phải khiến hắn hạnh phúc, hạnh phúc trong tình yêu đích thực, thuần nhất, chứ không phải còn mang chấp niệm của những thế giới khác…\n</div>\n",
        "rating_value": 8.7
    },
    "quan-hon-chop-nhoang-070820": {
        "ten_truyen": "quan-hon-chop-nhoang-070820",
        "link_truyen": "https://truyenfull.io/quan-hon-chop-nhoang-070820/",
        "ten_truyen_full": "Quân Hôn Chớp Nhoáng",
        "tac_gia": "Ngư Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mối tình thanh xuân dài bảy năm của Kiều Tâm Duy kết thúc với sự phản bội của người yêu cùng người bạn thân của mình. Cũng chỉ vì muốn mọi người thấy cô vẫn ổn mà cô đã chấp nhận đi xem mắt hết lần này tới lần khác.\n <br/>\n <br/>\n Nam chính là Giang Hạo có xuất thân là Thủ trưởng quân đội và là một người đàn ông kiêu ngạo. Sau sự ra đi của người yêu cũ cách đây năm năm, Giang Hạo vẫn chưa chấp nhận một cô gái nào ở bên cạnh dù gia đình đã giục giã việc hôn nhân nhiều lần.\n <br/>\n <br/>\n Tình cờ gặp gỡ vài lần và vô thức chú ý tới nhau, hai người nhanh chóng tiến tới hôn nhân vì nhận ra đối phương có thể mang lại lợi ích cho mình.\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n Giang Hạo: “Tôi thấy em hợp mắt, em có dám đi đăng ký kết hôn với tôi bây giờ không?”\n <br/>\n <br/>\n Kiều Tâm Duy: “Đồ thần kinh.”\n <br/>\n <br/>\n Giang Hạo: “Tôi nói thật!”\n <br/>\n <br/>\n Kiều Tâm Duy: “Cục Dân chính nghỉ làm rồi.”\n <br/>\n <br/>\n Giang Hạo: “Thế thì ngày mai. Chín giờ sáng mai, gặp nhau tại Cục Dân chính, không gặp không về, em dám không?”\n <br/>\n <br/>\n Kiều Tâm Duy do dự: “Anh không nói đùa? Chúng ta sẽ đi đăng ký thật à?”\n <br/>\n <br/>\n Giang Hạo: “Nếu chúng ta không tìm thấy người thích hợp, sao không cho đối phương một cơ hội chứ?”\n</div>\n",
        "rating_value": 8.0
    },
    "he-thong-livestream-cua-nu-de-070820": {
        "ten_truyen": "he-thong-livestream-cua-nu-de-070820",
        "link_truyen": "https://truyenfull.io/he-thong-livestream-cua-nu-de-070820/",
        "ten_truyen_full": "Hệ Thống Livestream Của Nữ Đế",
        "tac_gia": "Nấm Hương Xào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên convert:\n </b>\n Nữ Đế Phát Sóng Trực Tiếp Công Lược\n <br/>\n <br/>\n Có thể trong chúng ta thì hai chữ Nữ Đế sẽ rất dễ nghĩ nó là truyện nữ tôn. Tuy nhiên không, đây là một cốt truyện khá lạ, một sự kết hợp dở khóc dở cười giữa một bên là hệ thống chuyên phát sóng livestream cung đấu và bên còn lại là Thượng tướng Liên Bang Nhân Loại trong tương lai.\n <br/>\n <br/>\n Một người thì muốn kí chủ mình tuân theo luật chơi rồi từng bước tiến lên vị trí đứng đầu hậu cung. Một kẻ thì không muốn ai ngồi lên đầu mình chỉ Đông chỉ Tây. Sự kết hợp này sẽ đi về đâu???\n <br/>\n <br/>\n Nếu như mọi truyện chỉ đơn giản như vậy thì sẽ không có việc Khương Bồng Cơ đã chết đi còn bị kéo về thời viễn cổ, thời kì mà Ngũ Quốc còn đang phân tranh, thiên hạ còn lầm than.\n <br/>\n <br/>\n Hệ thống là ai?\n <br/>\n <br/>\n Từ đâu đến?\n <br/>\n <br/>\n Tại sao lại ép Khương Bồng Cơ vào cung cho bằng được?\n <br/>\n <br/>\n Liễu phủ tuy nhỏ nhưng lại ẩn chứa không ít bí mật.\n <br/>\n <br/>\n Mẹ của Liễu Lan Đình – cơ thể mà Khương Bồng Cơ sống lại là một nữ xuyên không biết trước lịch sử thế nhưng vẫn không chạy chốn được cái chết?\n <br/>\n <br/>\n Sự thật là gì?\n <br/>\n <br/>\n Kẻ đứng sau hệ thống là ai?\n <br/>\n <br/>\n Hắn muốn gì ở cô?\n <br/>\n <br/>\n Với một cốt truyện xoáy vòng và những thắt mở hấp dẫn cộng với một nữ chủ mạnh mẽ, ngang tàn, thông mình có thừa lưu manh cũng chẳng thiếu, “Hệ thống livestream của Nữ Đế” chắc chắc sẽ dẫn bạn đi từ ngạc nhiên này sang ngạc nhiên khác.\n <br/>\n <br/>\n Khương Bồng Cơ làm thế nào để vừa đối phó với hệ thống vừa đánh chiếm thiên hạ xưng Đế?\n</div>\n",
        "rating_value": 8.8
    },
    "thuc-tap-sinh-than-tuong-290820": {
        "ten_truyen": "thuc-tap-sinh-than-tuong-290820",
        "link_truyen": "https://truyenfull.io/thuc-tap-sinh-than-tuong-290820/",
        "ten_truyen_full": "Thực Tập Sinh Thần Tượng",
        "tac_gia": "Nhị Tứ Lão Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ở kiếp trước trãi qua quá nhiều đau khổ bị người thân hãm hại, ông trời thương xót cho Chẩm Khê sống lại ở tuổi mười hai, nhưng ký ức ở quá khứ vẫn còn tồn tại vì vậy mà cô bắt đầu tính toán cho một cuộc đời mới. Số phận cũng an bài như lúc trước khi bước chân vào nhà họ Chẩm y như kiếp trước, nhưng giờ đây Chẩm Khê đã khôn ngoan hơn, khéo léo hơn.\n <br/>\n <br/>\n Trong chính gia đình mình mà ai cũng tính kế với cô từ Lâm Chinh - người anh trai hờ của Chẩm Khê rồi đến dì ghẻ Lâm Tuệ và cả người bố là Chẩm Toàn luôn tìm mọi cách để ngăn cản Chẩm Khê đi học, còn Chẩm Hàm thì đứng một bên thêm dầu vào lửa. Chẩm Khê đã phải hết sức cẩn thận để thoát được những cái bẫy mà bọn họ giăng ra. Cô phải tranh thủ từng giây từng phút, đấu tranh mọi lúc chỉ để được tiếp tục đi học.\n <br/>\n <br/>\n Cô đã cực kỳ cẩn thận, ngay cả đồ ăn thức uống trong nhà cũng không dám uống bừa ăn vội, những tưởng có thể an toàn đến hôm đi thi. Vậy mà, ngàn vạn lần không thể ngờ tới sự trơ tráo của Lâm Chinh.\n <br/>\n <br/>\n Tuy nhiên cô đã có cú lội ngược dòng thành công, không những thuận lợi đi thi mà còn thu được kết quả không ngờ. Lúc này đây cô đã từng bước nắm được điểm cuối của sợi dây vận mệnh của mình, từng bước leo lên.\n <br/>\n <br/>\n Sẽ còn những khó khăn nào chờ đợi Chẩm Khê ở phía trước?\n</div>\n",
        "rating_value": 9.0
    },
    "phuong-kinh-thien-070820": {
        "ten_truyen": "phuong-kinh-thien-070820",
        "link_truyen": "https://truyenfull.io/phuong-kinh-thien-070820/",
        "ten_truyen_full": "Phượng Kinh Thiên",
        "tac_gia": "Lạc Tùy Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thật sự không thể ngờ rằng chỉ là nhắm mở mắt lần nữa đã làm cho số mệnh của Lam Vân, Vô Ưu, Nhân Lãnh… đã chuyển dời.\n <br/>\n <br/>\n Điều gì sẽ xảy ra nếu một ngày nào đó có một người phụ nữ đã trưởng thành sau khi mở mắt phát hiện bản thân đang sở hữu thân thể của một đứa trẻ bảy tuổi? Cảm xúc cô sẽ như thế nào khi đón chờ cô không phải thân phận công chúa cao quý vô thượng mà là ba chữ Nhân Lãnh cung xa lạ, là thánh lệnh giam giữ cả đời không được miễn xá? Và, câu chuyện sẽ ra sao khi người phụ nữ ấy không cam tâm chấp nhận cái kết người ta đặt sẵn cho mình?\n <br/>\n <br/>\n Đau đớn, thù hận đã từng biến một người phụ nữ dịu dàng, nhu mì, cam chịu thành người tâm cơ, âm hiểm. Vì yêu mà sinh hận, đó là lẽ dĩ nhiên ở đời.\n <br/>\n <br/>\n Tuy nhiên ngược dòng thời gian về hàng trăm năm trước, giữa cung điện nguy nga tráng lệ, giữa lòng Trung cung muôn vàn gian kế, chữ yêu ấy liệu có phải là tất cả? Tự do. Ngẫm nghĩ mấy hồi thì máu mủ tình thâm, trung thần chí nghĩa cũng chẳng là gì trước sức mạnh trước mảnh trời xanh ngắt, rộng lớn ngoài kia.\n <br/>\n <br/>\n Trước là Lam Vân, sau là Vô Ưu, bên cạnh có Cố Thái Phi, Hoài Vương, Ngọc Châu, Ngọc Thúy, Tiểu Hoa Tử, Tiểu Cao Tử và hàng trăm, hàng vạn nhân mạng trong cung cấm này tựa như đều đang vùng vẫy để tìm được hai chữ tự do cho riêng mình.\n <br/>\n <br/>\n Liệu rằng, với trí tuệ của một người phụ nữ am hiểu kinh thư như Lam Vân, với gương mặt kinh diễm khuynh nước khuynh thành của Vô Ưu công chúa, cùng với những gì Lưu Thị Oánh Hoa đã để lại, thế cờ vận mệnh này có được lật lại? Tiếng đàn của Vô Ưu có kinh động được tới Cố Thái Phi? Nhân Lãnh cung rốt cuộc có phải là nơi đã vào thì không thể trở ra?\n <br/>\n <br/>\n Vạn sự đều đang khởi đầu…\n</div>\n",
        "rating_value": 8.6
    },
    "khong-the-cham-vao-em": {
        "ten_truyen": "khong-the-cham-vao-em",
        "link_truyen": "https://truyenfull.io/khong-the-cham-vao-em/",
        "ten_truyen_full": "Không Thể Chạm Vào Em",
        "tac_gia": "Nhóm 4.0",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đầy là một cuốn tiểu thuyết được tác giả viết ra dành cho những người luôn có ước muốn có thể tìm kiếm một tình yêu thực sự.\n <br/>\n <br/>\n Khi chúng ta sinh ra, mặc dù mang giới tính nào đi chăng nữa thì đều là những món quà kỳ diệu của tự nhiên; và không có tình yêu nào là bất thường, mọi giới hạn trong tình yêu đều có thể được bỏ qua nếu chúng ta dành cho nhau những cảm xúc yêu thương thực sự.\n <br/>\n <br/>\n Câu chuyện của Trần Kha và Miên Tú trong “Không thể chạm vào em” sẽ chạm tới những cảm xúc nơi sâu nhất của chúng ta, giúp chúng ta nhận ra rằng khát khao về một tình yêu thuần khiết không chỉ tồn tại trong cộng đồng những người đồng tính, vô tính; mà thậm chí nó hiện hữu trong chính tâm hồn mỗi người.\n <br/>\n <br/>\n Trên đời này, liệu có người nào khiến cho bạn sẵn sàng hy sinh tất cả để bên nhau một đời?\n <br/>\n <br/>\n Mời các bạn đón đọc tác phẩmKhông thể chạm vào emcủaNhóm 4.0.\n</div>\n",
        "rating_value": 7.9
    },
    "nhat-ky-tieu-hoa-thuong-o-thanh-pho-110920": {
        "ten_truyen": "nhat-ky-tieu-hoa-thuong-o-thanh-pho-110920",
        "link_truyen": "https://truyenfull.io/nhat-ky-tieu-hoa-thuong-o-thanh-pho-110920/",
        "ten_truyen_full": "Nhật Ký Tiểu Hòa Thượng Ở Thành Phố",
        "tac_gia": "Quả Táo Độc Mà Công Chúa Cắn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ở ngôi chùa Bồ Đề có một vị tiểu hòa thượng tên là Tiểu Tịnh Trần từ bé đã được sư phụ trụ trì nhặt được và đem về nuôi, cũng từ đó đứa bé chỉ sống trong chùa mà chưa hề đặt chân ra khỏi chùa, tính tình ngây thơ, thật thà nhưng lại rất bạo lực.\n <br/>\n <br/>\n Nam chính là Bạch Hi Cảnh là người đàn ông ba mươi tuổi không vợ không bạn gái, đẹp trai, lạnh lùng, giàu có, cần tiền có tiền cần quyền có quyền, hô mưa gọi gió tại thành phố S xa hoa bậc nhất nước Hoa Hạ.\n <br/>\n <br/>\n Bạch Hi Cảnh đã từng sống trong chùa Bồ Đề, nhận sự nhờ vả của Phương Trượng sư phụ nên nhận Tiểu Tịnh Trần làm con nuôi, đưa bé xuống núi tìm hiểu cuộc sống “hồng trần”.\n <br/>\n <br/>\n Từ một người đàn ông lí trí lạnh lùng, cuộc sống của Bạch Hi Cảnh sau khi có thêm Tiểu Tịnh Trần dần dần thay đổi, trở thành một cha ngốc, yêu thương, chiều chuộng con hết mực. Còn Tiểu Tịnh Trần, lần đầu tiên trải nghiệm cuộc sống dưới núi, làm quen những người bạn mới, dưới sự giúp đỡ của cha ngốc Bạch Hi Cảnh sẽ li kì và hài hước như thế nào đây?\n <br/>\n <br/>\n Đặc biệt khi cha ngốc Bạch Hi Cảnh lại không hề biết “con trai bảo bối” của mình thật ra lại là một bé gái. Thế nên, cuộc sống bi kịch của cha ngốc cứ tiếp diễn hết từ ngày nọ sang ngày kia. Bể khổ vô biên, bao giờ mới bơi đến đích…\n</div>\n",
        "rating_value": 9.1
    },
    "nhat-sinh-nhat-the-tieu-hong-tran-070820": {
        "ten_truyen": "nhat-sinh-nhat-the-tieu-hong-tran-070820",
        "link_truyen": "https://truyenfull.io/nhat-sinh-nhat-the-tieu-hong-tran-070820/",
        "ten_truyen_full": "Nhất Sinh Nhất Thế Tiếu Hồng Trần",
        "tac_gia": "Quân Tử Giang Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edior:\n </b>\n Mẹ Cherry\n <br/>\n <br/>\n Ở thế kỷ 21 thì nàng đường đường là nữ sát thủ số một trong thế giới ngầm ấy vậy mà chỉ ngủ một giấc bỗng linh hồn của nàng xuyên không đến một vương triều xa lạ, nhập vào xác của một vị tài nhân có tên Tô Cẩm Bình của Hoàng đế nước Đông Lăng.\n <br/>\n <br/>\n Sau khi xuyên không thì việc đầu tiên cô nàng này nghĩ đến chính là số tiền mình tích cóp được đã tan thành mây khói. Đó là đả kích vô cùng trầm trọng vào tâm linh cô nàng yêu tiền hơn mạng này.\n <br/>\n <br/>\n Không chỉ thế Tô Cẩm Bình ngay đêm đầu tiên xuyên không đã đắc tội với “ông chồng hời” của mình, vì nàng dám cướp nhà xí với hắn, thậm chí còn đạp hắn một cái, khiến hắn suýt nữa thì rơi xuống hố phân... Tuy nàng may mắn thoát chết nhưng lại bị “mất chức” Tài nhân, bị biếm thành cung nữ lương tháng 3 lượng bạc, trong khi lương Tài nhân là 50 lượng!!!\n <br/>\n <br/>\n Quả thật là lòng đau như cắt, cô nàng nào đó quyết tâm quyến rũ Hoàng thượng để kiếm được nhiều bạc hơn, lấp đầy tâm linh trống rỗng vì không có tiền của mình.\n <br/>\n <br/>\n Nhưng mọi chuyện sẽ thuận lợi sao? Hoàng đế sẽ chết mê chết mệt nàng giống như quyển tiểu thuyết tên là “Vương phi hung hãn, bản vương giết nàng” mà nàng từng đọc ư?\n</div>\n",
        "rating_value": 8.4
    },
    "xa-vuong-quan-than-ba-xa-sinh-qua-trung-070820": {
        "ten_truyen": "xa-vuong-quan-than-ba-xa-sinh-qua-trung-070820",
        "link_truyen": "https://truyenfull.io/xa-vuong-quan-than-ba-xa-sinh-qua-trung-070820/",
        "ten_truyen_full": "Xà Vương Quấn Thân: Bà Xã, Sinh Quả Trứng!",
        "tac_gia": "Chu Tử Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vốn là một thiên tài bắt yêu nhưng Kim Đậu Đậu chỉ vì tham ăn một quả táo mà bị nghẹn chết. Mọi chuyện diễn ra quá bất ngờ nhưng cũng may là linh hồn của cô xuyên qua không gian nhập vào xác của một cô học sinh cấp ba có tên giống mình, vừa xấu, vừa đen, vừa lùn, lại còn có đầy mủ trên mặt.\n <br/>\n <br/>\n Nhưng đó chưa phải là kết thúc, khi còn phát hiện một chuyện động trời hơn đó là bản thân đã mang thai hai quả trứng rắn. Là một đạo sĩ bắt yêu mà lại bị yêu quái đè. “Mẹ kiếp, đã xấu thế này rồi, con yêu nào không có mắt thế hả?”\n <br/>\n <br/>\n Thật sự phải nuôi con cho yêu quái sao? Không được, kiên quyết không thể mất mặt được! Cô đã là đạo sĩ bắt yêu đầu tiên trong lịch sử bị yêu đè rồi, còn nuôi con cho yêu nữa hả? Cái mặt già này của cô vất đi đâu chứ?\n <br/>\n <br/>\n Âm thầm chửi rủa con yêu đã khiến cô thành ra thế này, thế nhưng khi lần đầu tiên nhìn thấy cha trứng, suy nghĩ đầu tiên trong đầu Đậu Đậu: Mẹ kiếp! Mỹ nam?\n</div>\n",
        "rating_value": 8.2
    },
    "nang-dau-cuc-pham-070820": {
        "ten_truyen": "nang-dau-cuc-pham-070820",
        "link_truyen": "https://truyenfull.io/nang-dau-cuc-pham-070820/",
        "ten_truyen_full": "Nàng Dâu Cực Phẩm",
        "tac_gia": "Du Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện tình yêu kể về chuyện tình của nam chính mệnh danh là núi băng cùng với cô nàng thích đùa với lửa. Anh có xuất thân là thiếu tướng, hiện tại thân phận khác đó là một tổng giám đốc bá đạo và lạnh lùng trong giới làm ăn. Cũng vì vậy mà bạch đạo sợ, hắc đạo kính, người ngoài gọi anh là: “Sát thần mặt lạnh“. Anh cuồng ngạo, ý chí như sắt đá nhưng lại bị cô mặt dày mày dạn quấn lấy.\n <br/>\n <br/>\n Cả hai gặp nhau lần đầu là ở địa điểm: Toilet nam của bệnh viện.\n <br/>\n <br/>\n “Ồ... Người anh em, đừng kéo khóa làm gì, anh bạn cứ tùy tiện đi, tôi chỉ đi dạo thôi.” Sau đó chuồn mất.\n <br/>\n <br/>\n Lần thứ hai gặp mặt, địa điểm: Phòng bệnh.\n <br/>\n <br/>\n “Đó là nơi công cộng, anh không biết sao?”\n <br/>\n <br/>\n Cô cưỡng từ đoạt lý, anh thờ ơ lạnh nhạt, cuối cùng lập tức vác lên vai, đóng gói khiêng đi.\n <br/>\n <br/>\n Cô lời ngon tiếng ngọt, từng bước áp sát; anh lạnh lùng như núi băng, lù bù bất động. Rốt cuộc, một ngày anh cũng không thể nhịn được nữa...\n <br/>\n <br/>\n “Đàm Hi, tôi đã cảnh cáo em là không cần đùa với lửa chưa?”\n <br/>\n <br/>\n “Ừ, anh chính là lửa, số phận đã an bài để em chơi rồi.”\n <br/>\n <br/>\n “Đừng hối hận!”\n <br/>\n <br/>\n Ngày hôm sau, cô nàng nào đó chân tay mềm nhũn khóc không ra nước mắt: Sao bảo là núi băng hệ cấm dục cơ mà?\n</div>\n",
        "rating_value": 8.7
    },
    "tu-thu-nu-den-hoang-hau-phi-tu-bat-thien": {
        "ten_truyen": "tu-thu-nu-den-hoang-hau-phi-tu-bat-thien",
        "link_truyen": "https://truyenfull.io/tu-thu-nu-den-hoang-hau-phi-tu-bat-thien/",
        "ten_truyen_full": "Từ Thứ Nữ Đến Hoàng Hậu: Phi Tử Bất Thiện",
        "tac_gia": "Hoại Phi Vãn Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Ong MD, Phong Lin, Kim NC, Moon_flower, LạcLạc, libraIme, hangdang33, Lê Dương.\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Vô Phương, Thỏ SN, Như Bình, Kim NC, TomoyoDouji.\n </i>\n <br/>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  Thuchang\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n  <br/>\n  <br/>\n </b>\n Một khi nữ nhân đã khát vọng quyền lực thì họ sẽ càng trở nên tàn nhẫn và tuyệt tình hơn so với nam nhân. Thông minh, tinh ranh, mạnh mẽ nhưng nàng xuất thân lại là con của tỳ thiếp có gốc là gái lầu xanh. Nàng từ nhỏ đã hứng chịu rất nhiều bất công, mang danh là tam tiểu thư nhưng không khác gì một cái bóng mờ nhạt và lặng lẽ. Nàng vẫn cứ kiên trì vương lên, muốn sống cuộc sống được vạn dân kính ngưỡng...\n</div>\n",
        "rating_value": 8.5
    },
    "nhung-hoang-tu-vuong-quoc-jinja": {
        "ten_truyen": "nhung-hoang-tu-vuong-quoc-jinja",
        "link_truyen": "https://truyenfull.io/nhung-hoang-tu-vuong-quoc-jinja/",
        "ten_truyen_full": "Những Hoàng Tử Vương Quốc JinJa",
        "tac_gia": "Nguyễn Hồng Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiên Hiệp, Dị Giới, Cổ Đại, Ngôn Tình\n <br/>\n <br/>\n 10 năm trước, Vua của vương quốc JinJa đánh bại kẻ cầm đầu phái Ma Pháp, trước khi chết hắn đã tạo 1 cơn lốc cuốn đi 3 đứa con của ông.\n <br/>\n <br/>\n 10 năm sau ông đã già và không mạnh như lúc trước và kêu đứa con còn sót lại của mình (tên Karim) lên đường tìm mấy đứa con bị thất lạc 10 năm trước để giúp nước và chống lại phái Ma Pháp.\n</div>\n",
        "rating_value": 6.7
    },
    "ke-hoach-theo-duoi-vo-yeu-110920": {
        "ten_truyen": "ke-hoach-theo-duoi-vo-yeu-110920",
        "link_truyen": "https://truyenfull.io/ke-hoach-theo-duoi-vo-yeu-110920/",
        "ten_truyen_full": "Kế Hoạch Theo Đuổi Vợ Yêu",
        "tac_gia": "U Phi Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hiện đại, Trùng sinh, Hệ thống\n <br/>\n <br/>\n Tề Tiểu Tô có hoàn cảnh vô cùng đáng thương khi cô đang trong trạng thái nghèo rớt mùng tơi, không chỉ vậy mà còn phải ăn nhờ ở đậu, cuối cùng bị một Hệ thống thông minh dũng mãnh đập trúng. Có phải bạn nghĩ bắt đầu từ đó cô bật chế độ hack, diệt cặn bã, đi lên đỉnh cao nhân sinh?\n <br/>\n <br/>\n Không phải vậy đâu!\n <br/>\n <br/>\n Vì chủ nhân của hệ thống này có phải là cô đâu!!! Vị Thiếu soái nào đó đi ra đây, cô cam đoan không đánh chết anh ta!!!\n <br/>\n <br/>\n Tề Tiểu Tô số nhọ bị một tên nghiện giết chết, may thay cô được Hệ thống Tiểu Nhất cứu giúp sống lại về năm 17 tuổi. Tề Tiểu Tô nhiệt huyết dâng trào, quyết tâm thay đổi cuộc sống của mình, nhưng, điều đầu tiên phải làm là... cải thiện bữa sáng!!!\n <br/>\n <br/>\n Tề Tiểu Tô bị hiểu lầm là yêu sớm với hotboy của trường và dĩ nhiên lúc tan học cô bị mấy cô nàng cũng thích hotboy chặn đánh trong nhà vệ sinh. Tề Tiểu Tô sẽ thoát thân bằng cách nào?\n <br/>\n <br/>\n Những tưởng tạm trốn đến nhà ông bà ngoại sẽ yên bình hơn nhà chú thím, nhưng không ngờ bên này cũng vô cùng rối loạn. Vì giải cứu ông bà ngoại, Tề Tiểu Tô phải tham gia một trò tiêu khiển của giới thượng lưu: Thiếu nữ đấu quyền Anh.\n <br/>\n <br/>\n Tề Tiểu Tô phải làm sao để thoát khỏi cảnh khốn khó, đòi lại những thứ thuộc về mình, tăng cường thể chất và nuôi sống Hệ thống \"ngốn tiền\" kia?\n</div>\n",
        "rating_value": 8.5
    },
    "mat-ngot-hon-nhan-290820": {
        "ten_truyen": "mat-ngot-hon-nhan-290820",
        "link_truyen": "https://truyenfull.io/mat-ngot-hon-nhan-290820/",
        "ten_truyen_full": "Mật Ngọt Hôn Nhân",
        "tac_gia": "Cửu Mạch Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hiện đại\n <br/>\n <br/>\n Một mối tình được bắt đầu từ chữ duyên, cũng có thêm sự góp phần vun vén của cả hai gia đình giúp đôi trẻ nên duyên vợ chồng. Phó Hoành Dật gặp được Thẩm Thanh Lan lần đầu tiên là lúc anh ta vô tình có mặt trong nhà hàng trong khi Thanh Lan cùng người bạn đi xem mắt. Cô chỉ là nhận lời đi cùng bạn cho cô ấy an tâm, vậy mà Thẩm Thanh Lan lại bị đối tượng xem mắt gây phiền phức. Đột nhiên Phó Hoành Dật xuất hiện giải cứu cô với câu nói hùng hồn nói “Anh đang làm phiền vị hôn thê của tôi đấy!”.\n <br/>\n <br/>\n Rồi đến lần thứ hai gặp mặt, là ông nội anh rắp tâm tìm trăm phương ngàn kế cho thằng cháu trai gặp được cô cháu dâu tương lai để vun đắp tình cảm một chút. Hai người gặp lại thoáng xao động nhưng vẫn tỏ vẻ không quen biết nhau. Phó lão gia chỉ còn biết ngậm ngùi bất mãn với sự lạnh nhạt giữa hai người.\n <br/>\n <br/>\n Lần thứ ba gặp mặt, là anh chủ động gọi điện mời cô đi ăn dưới sự thúc ép của ông nội. Hai người vẫn gượng gạo khi gặp nhau. Anh nói hay lưu số để khi có việc gì thì có thể gọi điện cho anh, dù sao cô cũng coi như là em gái anh.\n <br/>\n <br/>\n Lần thứ tư gặp mặt, người chị nuôi giả vờ bị ngã rồi đổ tội cho Thẩm Thanh Lan, cô nhận một cái tát oan của mẹ. Đến mẹ cô cũng không tin cô. Vậy mà anh lại nói tin cô. Lần đầu tiên trái tim vốn bình lặng của Thanh Lan vì một người đàn ông mà gợn sóng.\n <br/>\n <br/>\n Đúng lúc này Thẩm gia xảy ra chuyện. Bà nội của cô sắp mất, điều duy nhất khiến bà không an lòng đó là chưa tìm được một người đàn ông có thể thương yêu che chở cho cháu gái mình. Phó Hoành Dật gọi điện đến, cô đột ngột hỏi anh: “Anh có đồng ý lấy tôi không?”\n <br/>\n <br/>\n Phó Hoành Dật lên tiếng, \"Vừa rồi em nói nghiêm túc à? Nghĩ kỹ chưa?\"\n <br/>\n <br/>\n \"Nghĩ kỹ rồi.\"\n <br/>\n <br/>\n Ngày hôm sau, họ gặp nhau ở cửa Cục Dân chính.\n</div>\n",
        "rating_value": 8.6
    },
    "cong-tuoc-070820": {
        "ten_truyen": "cong-tuoc-070820",
        "link_truyen": "https://truyenfull.io/cong-tuoc-070820/",
        "ten_truyen_full": "Công Tước",
        "tac_gia": "Yến Tử Hồi Thời",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hiện đại\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh về chuyện tình yêu giữa thục nữ và công tước. Trong khi Cung Ngũ là một cô nàng thục nữ nhưng lại có một sợ thích đặc biệt là cô yêu tiền từ trong xương tuỷ, vì tiến mà sẵn sàng bán cả mẹ đẻ của mình. Còn nam chính lại là một công tước đại nhân là quý tộc độc thân nhưng đồng thời cũng là một chuyên gia chế tạo vũ khí.\n <br/>\n <br/>\n Cũng chỉ vì muốn cho Cung Ngũ có được cái mác “tiểu thư” mà mẹ đẻ đã “bán” cô cho Cung gia lấy một món tiền. Để có được một món tiền trợ giúp từ Bộ Sinh, Cung gia không thể không đón Cung Ngũ về, đồng thời phải hứa hôn cô cho Bộ Sinh.\n <br/>\n <br/>\n Công tước đại nhân được Cung Ngũ đặt cho nickname là Mr. Con Lười vì lúc nào cũng chậm rì rì, đến cả tán gái cũng lề mà lề mề, vòng vèo năm phen bốn bận mới thắng được “một xu” trong lòng Cung Ngũ\n <br/>\n <br/>\n - ------\n <br/>\n <br/>\n Nghe nói, khi anh nổi giận lôi đình sẽ khiến người khác sợ hãi, không rét mà run. Khi anh cười ấm áp dịu dàng như nắng ấm trong ngày đông giá rét. Vì thế, anh tẩy sạch mọi vết nhơ trên người cô, cho cô đắm chìm trong ấm áp.\n <br/>\n <br/>\n - ------\n <br/>\n <br/>\n Thục nữ hư hỏng đấu với Lưu manh tao nhã, kẻ tám lạng người nửa cân. Một người yêu gọi là tương tư, hai người yêu nhau sẽ thành tín ngưỡng.\n</div>\n",
        "rating_value": 7.2
    },
    "sinh-con-thoi-mat-the-180620": {
        "ten_truyen": "sinh-con-thoi-mat-the-180620",
        "link_truyen": "https://truyenfull.io/sinh-con-thoi-mat-the-180620/",
        "ten_truyen_full": "Sinh Con Thời Mạt Thế",
        "tac_gia": "Bao Bao Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tô Tô đã thất lạc đứa con gái Tiểu Ái trong 10 năm, cũng vì thế cô đã tìm kiếm khắp nơi tưởng chừng như vô vọng thì đến năm thứ 12 của mạt thế cô lại tìm được tung tích của Tiểu Ái. Nhưng ông trời lại trêu chọc cô khi bao cố gắng và mong chờ đổi lại Tô Tô lại phát hiện, con gái cô đã chết từ lâu. Sau khi giết chết kẻ thù cuối cùng, Tô Tô tự sát.\n <br/>\n <br/>\n Tuy nhiên lại không thể ngờ tới, thời gian quay ngược lại, Tô Tô trở về quá khứ, vào đúng ngày cô có Tiểu Ái.\n <br/>\n <br/>\n Trải qua 12 năm mạt thế, Tô Tô nào còn là cô gái ngây thơ trong sáng của năm ấy. Cô đã nhìn thấu hết những xấu xa của người đàn ông mình từng hết lòng tin tưởng – Tạ Thanh Diễn.\n <br/>\n <br/>\n Không thể để cho kết cục đau lòng kia lặp lại, Tô Tô quyết tâm sửa sai, bảo vệ con gái, bảo vệ cha mẹ, chuẩn bị trước cho mạt thế, sống một cuộc sống hạnh phúc với những người thân yêu của mình.\n <br/>\n <br/>\n Những thay đổi đó của cô đã khiến cho Diệp Dục – cha của Tiểu Ái – người đàn ông đi ngang qua đời cô ở kiếp trước, có cơ hội xuất hiện bên cạnh cuộc sống của cô nhiều hơn ở kiếp này.\n</div>\n",
        "rating_value": 8.5
    },
    "am-huong": {
        "ten_truyen": "am-huong",
        "link_truyen": "https://truyenfull.io/am-huong/",
        "ten_truyen_full": "Ám Hương",
        "tac_gia": "Y Phỷ Cô Cô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;Ám Hương&gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Tên cũ:\n </b>\n Cường thủ hào đoạt: Yêu nhầm cầm thú\n <br/>\n <b>\n  Thể loại:\n </b>\n cao H, ngôn tình, hắc bang, ngược luyến, HE.\n <br/>\n <br/>\n Trong giời kinh doanh ai ai cũng biết Giang Triết Hàn là một Tổng tài nổi danh với tài mạo song toàn, cũng là chủ sở hữu của chuỗi khách sạn lớn nhất Bắc Kinh và những chi nhánh khác trải dài khắp châu lục.  Không chỉ vậy mà ẩn sâu  bên trong còn nắm trong tay toàn bộ thể lực ngầm, cảm giác đầu tiên nhìn vào con người này chỉ hiện hữu mỗi hai từ - đó là \"nguy hiểm\". Là cực kỳ nguy hiểm.\n <br/>\n <br/>\n Ngũ quan ngự trị trên gương mặt được ví von với cụm từ \"kỳ quan của nhân loại\", lại có người gọi hắn là \"quái nhân\" khi đầu óc là một cỗ máy linh hoạt, sáng suốt đến kinh ngạc. Nhưng điều luôn khiến người khác tò mò ở hắn đó chính là chuyện hắn không bao giờ gần nữ sắc. Người ta chưa bao giờ nhìn thấy hắn tay trong tay với bất kì người phụ nữ nào, hoặc là bên cạnh hắn, nhân viên nữ cũng ko được đến gần. Hầu hết nhân viên công ty đều là nam. Những lời đồn xuất hiện với tần suất dày đặc trên báo mạng, các group trên mạng xã hội như hắn bị đồng tính, hay là yếu sinh lý, đúng là một kẻ lập dị.\n <br/>\n <br/>\n Còn cô, Lưu Trạch Lam. Cha cô kể từ khi bị phá sản, bao nhiêu công trình nghiên cứu bị tịch thu tiêu huỷ liền đâm ra điên loạn hoàn toàn. Rượu chè, khói thuốc suốt ngày rồi cũng mất sau vài năm. Cô sống và làm viêc nuôi đứa em 12 tuổi còn đang đi học nội trú.\n <br/>\n <br/>\n Đối với công việc thì nam nhân kia cực kì sáng suốt, vậy mà với cô gái này hắn lại mù quáng đến điên dại\n</div>\n",
        "rating_value": 8.7
    },
    "chi-ton-bao-bao-cuong-ngao-mau-than": {
        "ten_truyen": "chi-ton-bao-bao-cuong-ngao-mau-than",
        "link_truyen": "https://truyenfull.io/chi-ton-bao-bao-cuong-ngao-mau-than/",
        "ten_truyen_full": "Chí Tôn Bảo Bảo Cuồng Ngạo Mẫu Thân",
        "tac_gia": "Thâm Lưu Thủy Thiển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, cổ đại, xuyên không\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh về nư chính sống ở thế kỷ 21 thần bí thế gia gia chủ Solomon · ẩn ở tu luyện nhưng lại bị chính  thân tín phản bội mà chết, linh hồn xuyên qua đến khó sinh mà chết bao cỏ công chúa Hiên Viên ẩn nguyệt trên người.\n <br/>\n <br/>\n Nhưng lại một lần nữa trợn mắt, nàng liễm diễm mắt tím hiện lên ngoan tuyệt quang mang, dùng chủy thủ cắt qua bụng động thủ đỡ đẻ, chấn đến những người khác trợn mắt há hốc mồm.\n <br/>\n <br/>\n Một tháng lúc sau, ngày xưa bao cỏ công chúa lại lần nữa xuất hiện tại thế nhân trước mặt, nữ vương khí tràng toàn bộ khai hỏa, liễm diễm phong hoa dạy người không dám nhìn gần!\n <br/>\n <br/>\n Đối mặt ngày xưa trào phúng nàng người, nàng lấy kinh diễm thiên tư nói cho bọn họ, nàng không hề là nhậm người châm biếm phế vật!\n <br/>\n <br/>\n Đối mặt tính kế quá nàng người, nàng lấy tuyệt đối cường hãn thực lực nói cho bọn họ, nàng không hề là nhậm người xoa nắn bao cỏ!\n <br/>\n <br/>\n Mà dám trêu nàng người, mơ tưởng có kết cục tốt!\n <br/>\n <br/>\n Cầm trong tay Hiên Viên kiếm, chân dẫm vạn dặm côn bằng, bên người còn đi theo một cái cổ linh tinh quái nhóc con, nàng lấy tuyệt đại phong tư ngạo thị trời cao, bễ nghễ thiên hạ! Mà quay đầu khi, luôn có một người đứng ở ngọn đèn dầu rã rời chỗ, sủng nịch nhìn hai mẹ con, vì các nàng hộ giá hộ tống!\n</div>\n",
        "rating_value": 7.4
    },
    "tu-bi-khuc": {
        "ten_truyen": "tu-bi-khuc",
        "link_truyen": "https://truyenfull.io/tu-bi-khuc/",
        "ten_truyen_full": "Từ Bi Khúc",
        "tac_gia": "Võ Anh Thơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <từ bi=\"\" khúc=\"\">\n   tại truyenfull.io\n  </từ>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Lãng mạn, nữ cường, cung đấu + đánh trận, ngược trước sủng sau...\n <br/>\n <b>\n  Giới hạn độ tuổi:\n </b>\n 13+ (có vài chương gắn mác 18+)\n <br/>\n <br/>\n Đây là phần truyện tiếp theo của phần một của chuyện tình Tô Khiết và Trình Khâm, lần này là nói về chuyện tình của con trai hai người là Trình Diễn. Câu chuyện bắt đầu từ nàng có tên là  Du Ca, con gái của đại tướng quân tiền triều Du Sát, kiêu sa diễm lệ như đoá huyết mai và tự do tự tại như một cánh chim trời. Vì giao ước giữa phụ thân và tân đế, nàng bước lên ngôi vị hoàng hậu. Nàng không màng vị trí đứng đầu lục cung chỉ bởi yêu hắn, cả đời bị hắn hắt hủi tàn nhẫn, trải qua si hận cùng nhau... \"Ta xin chúc chàng: Giang sơn trường cửu, một đời an lành.\"\n <br/>\n <br/>\n Hắn là Trình Liệt, con trai của Viễn Phù Vương Trình Khâm, tài giỏi tàn độc và uy vũ hệt \"cơn gió dữ\", tạo nên biến loạn để phế đế xưng vương. Hắn chưa bao giờ thôi hận nàng nhưng cũng chưa bao giờ thôi yêu nàng. Nhẫn tâm đem nàng giày vò trong đau khổ dẫu trái tim hắn nghìn lần đau hơn nàng, để đời này cứ loay hoay giữa yêu và hận... \"Nàng phải ghi nhớ: Nhân quả tạo nên số mệnh, đôi ta chính là như vậy.\"\n <br/>\n <br/>\n Tự hỏi đến bao giờ, khúc hát từ bi về lòng khoan dung và tha thứ mới ngân vang lên trong lòng của hai con người đang ngồi trên vị trí cao nhất thiên hạ?\n <br/>\n <br/>\n \"Từ bi khúc\" nối tiếp câu chuyện \"Tâm ý thành\" của Trình Khâm - Tô Khiết\n</div>\n",
        "rating_value": 7.9
    },
    "hoac-du": {
        "ten_truyen": "hoac-du",
        "link_truyen": "https://truyenfull.io/hoac-du/",
        "ten_truyen_full": "Hoắc Du",
        "tac_gia": "Jade black",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Hoắc Du\n </b>\n &gt; tại truyenfull.io ========\n <b>\n  <br/>\n  <br/>\n  Thể loại\n </b>\n : ngôn tình, xuyên không, nữ phụ\n <br/>\n <br/>\n Mọi chuyện bắt đầu  từ lúc cô đọc được cuốn truyện rồi tức tối đá bay nó đi chỉ vì cô tức thay cho số phận nữ phụ, nhưng nữ phụ biến thành ma mà đến tìm cô năm nỉ giúp cô chăm sóc cha mẹ của nữ phụ cô ấy tên là Hoắc Du trong lúc xuyên thì cô cứu được Hàn Phong là 1 trong 4 nam 9 rồi sao đó....\n <br/>\n <br/>\n Ngoài ra còn 3 nam 9 còn lại là: Bạch Long, Hắc Nghiêm  Trạch, Hoàng Bảo ( 4 người họ sẽ được mình nói chi tiết hơn trong truyện)\n</div>\n",
        "rating_value": 6.4
    },
    "khu-vuon-bi-mat": {
        "ten_truyen": "khu-vuon-bi-mat",
        "link_truyen": "https://truyenfull.io/khu-vuon-bi-mat/",
        "ten_truyen_full": "Khu Vườn Bí Mật",
        "tac_gia": "Kang Yiul",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  Tiểu Thiên\n </i>\n <br/>\n <b>\n  <i>\n   Số trang:\n  </i>\n </b>\n <i>\n  552\n </i>\n <br/>\n <b>\n  <i>\n   Ngày xuất bản:\n  </i>\n </b>\n <i>\n  24-07-2014\n  <br/>\n </i>\n <br/>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n <br/>\n “Tôi tinh thông đến năm thứ tiếng, mà không tìm nổi một từ ngữ nào mô tả chính xác mỗi quan hệ của chúng ta”\n <br/>\n <br/>\n Họ sống yên ổn trước khi quen nhau. Anh là nắng, ngạo nghễ và ung dung trong thế giới cao sang, không chấp nhận được những gì thấp kém. Cô là gió, tự do và mạnh mẽ trên sàn tập chông gai, xa lạ với những thứ mượt mà bóng bẩy.\n <br/>\n <br/>\n Hành trình thời tiết của họ hoàn toàn ổn định, cho đến một ngày hoa lá sặc sỡ mù mịt bay qua, che bớt nắng và cản bớt gió, khiến nắng gió nhỡ tàu mà lần đầu gặp gỡ. Nắng thích thú với phóng khoáng, gió tò mò về chói ngời. Chỉ là, không lý giải được nhau…\n <br/>\n <br/>\n Chọn đúng thời khắc bỡ ngỡ, Khu vườn bí mật nhẹ thả phép màu, dẫn họ vào đời nhau theo một cách không sao tin nổi. Một sáng trở dậy, nắng thấy mình ào ào thổi, và gió thấy mình bỗng tỏa hào quang.\n <br/>\n <br/>\n Lồng yếu tố kỳ ảo vào khung cảnh thị thành hiện đại, Khu vườn bí mật nhắc chúng ta đừng quên những mơ mộng vô hạn của nhân gian, và đừng quên rằng bằng cách yêu thương, đời ta luôn luôn có thể yên ổn hơn, trọn vẹn hơn, hạnh phúc hơn hẳn những gì chúng ta hằng tưởng.\n</div>\n",
        "rating_value": 8.0
    },
    "anh-dung-o-noi-sau-tham-cua-thoi-gian": {
        "ten_truyen": "anh-dung-o-noi-sau-tham-cua-thoi-gian",
        "link_truyen": "https://truyenfull.io/anh-dung-o-noi-sau-tham-cua-thoi-gian/",
        "ten_truyen_full": "Anh Đứng Ở Nơi Sâu Thẳm Của Thời Gian",
        "tac_gia": "Bắc Khuynh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Thu Lệ (c1-c4), Den (c5- hết)\n <br/>\n <b>\n  Độ dài:\n </b>\n 105 chương\n <br/>\n <b>\n  Couple\n </b>\n : Ôn Cảnh Nhiên x Ứng Như Ước\n <br/>\n <br/>\n Vào một ngày trong một cuộc phẩu thuật thì Ôn Cảnh Nhiên là người mổ chính, mà người bệnh lại là bà ngoại Ứng Như Ước.\n <br/>\n <br/>\n Cũng vì sợ gia tăng áp lực cho anh nên trước khi tiến vào phòng phẫu thuật, Như Ước  đặc biệt lạnh nhạt nói anh không cần căng thẳng.\n <br/>\n <br/>\n Khi đó, Ôn Cảnh Nhiên chỉ rủ mắt xuống nhìn cô một cái mà không lên tiếng. Sau đó, không khí trong phòng mổ ngưng trọng lặng ngắt như tờ. Sau khi kết thúc, Ôn Cảnh Nhiên dựa vào cạnh tường, lúc Ứng Như Ước chạm vào đôi tay lạnh buốt của anh, kinh ngạc ngẩng đầu nhìn anh.\n <br/>\n <br/>\n Anh khẽ cười một tiếng, tự giễu: \"Có chút căng thẳng, sợ em khóc.\"\n <br/>\n <br/>\n Trong sinh mệnh của bạn đã từng xuất hiện một người như vậy chưa, gặp được anh giống như vượt qua những vì sao và biển rộng.\n</div>\n",
        "rating_value": 7.8
    },
    "tu-mac-hi": {
        "ten_truyen": "tu-mac-hi",
        "link_truyen": "https://truyenfull.io/tu-mac-hi/",
        "ten_truyen_full": "Tứ Mạc Hí",
        "tac_gia": "Đường Thất Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên khác:\n  </i>\n </b>\n <i>\n  Bốn Màn Hí Kịch – Cấp Thâm Ái Đích Nhĩ\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Hoàng Yến, CP88\n </i>\n <br/>\n <br/>\n \"Đã yêu một đóa hoa, xin cùng hoa nở rộ, đã yêu thương một người, xin cùng người lớn lên, mỗi người đều là một đóa hoa nở rộ rồi tàn úa, xin hãy lưu lại khoảnh khắc đẹp nhất này.\"\n <br/>\n <br/>\n ***\n <br/>\n Anh biết tình yêu của em với hải dương xanh chỉ đứng sau anh.\n <br/>\n <br/>\n Vậy nên em sẽ ở nơi sâu nhất của biển rộng này, dành cho anh tình yêu đẹp đẽ nhất, sâu nặng nhất của em.\n <br/>\n <br/>\n Em yêu anh, Nhiếp Diệc.\n</div>\n",
        "rating_value": 8.4
    },
    "quan-he-nguy-hiem": {
        "ten_truyen": "quan-he-nguy-hiem",
        "link_truyen": "https://truyenfull.io/quan-he-nguy-hiem/",
        "ten_truyen_full": "Quan Hệ Nguy Hiểm",
        "tac_gia": "Khiêu Dược Hỏa Diễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <br/>\n  <b>\n   ========\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n   <quan hiểm=\"\" hệ=\"\" nguy=\"\">\n    tại truyenfull.io\n   </quan>\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Tên truyện:\n  </b>\n  Quan hệ nguy hiểm / 危险关系\n </i>\n <br/>\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  greenrosetq @KST.vn\n </i>\n <br/>\n <br/>\n Kích thích khiến toàn thân run rẩy. Ám muội khiến hơi thở dồn dập.\n <br/>\n <br/>\n Bươm bướm lao đầu vào lửa. Cô là bướm, còn anh là lửa. Cô mở chiếc hộp Pandora, không ngờ thả ra một ác ma.\n <br/>\n <br/>\n Sơ Vũ là bác sỹ Hoa kiều ở Thái. Một lần, cô vô tình bị bọn buôn thuốc phiện bắt cóc. Xuất hiện một người đàn ông bí ẩn như câu đố, bất cần và lạnh lùng ra tay cứu cô, một người không quen biết trong vụ nổ.\n <br/>\n <br/>\n Lục Tử Mặc, Tam ca của tập đoàn buôn ma túy lớn nhất Thái Lan. Anh đem mạng sống của mình du ngoạn ở quỷ môn quan. Trong thời khắc đen tối nhất, vận mệnh đã trói buộc anh và một người phụ nữ vào mối quan hệ nguy hiểm.\n <br/>\n <br/>\n Tất nhiên, do thân phận khác biệt, đen và trắng, họ như hai đường thẳng song song không bao giờ tiếp cận và cắt nhau.\n <br/>\n <br/>\n Trong cuộc truy sát đến ngừng thở, họ bắt đầu dính vào nhau như hình với bóng. Cuối cùng, Tử Mặc và Sơ Vũ làm thế nào mới thoát ra khỏi mưa máu gió tanh, tìm lại bình yên cho riêng mình?\n</div>\n",
        "rating_value": 8.0
    }
}