{
    "thoi-thanh-xuan-tuoi-dep-cua-chung-ta": {
        "ten_truyen": "thoi-thanh-xuan-tuoi-dep-cua-chung-ta",
        "link_truyen": "https://truyenfull.io/thoi-thanh-xuan-tuoi-dep-cua-chung-ta/",
        "ten_truyen_full": "Thời Thanh Xuân Tươi Đẹp Của Chúng Ta",
        "tac_gia": "lacthienanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ai cũng có một thanh xuân thật tươi đẹp và vật chính của câu truyện cũng không ngoại lệ.\n <br/>\n <br/>\n Họ lớn ở cạnh nhau từ khi còn bé, mỗi người có một ước mơ cho riêng mình.\n <br/>\n <br/>\n Nam nữ chính có một lời ước hẹn với nhau...Anh nói:\" em đợi anh 10 năm, 10 năm sau anh nhất định sẽ quay trở vè cưới em\". Lúc đó cô biết anh đã có vị hôn thê nhưng cô vãn đồng ý:\" được em đợi anh, 10 năm,100 năm,1000 năm cũng. Bất kể là bao lâu, anh không đến em cũng sẽ không đi\".\n <br/>\n <br/>\n Nhưng rồi 10 năm trôi đi, họ gặp lại nhau tình cảm vẫn như ban đầu nhưng liẹu họ có đến được với nhau khi vị hôn thê của anh vẫn ỏ đó khi cả bố mẹ anh và bố mẹ cô đều không muốn họ đến với nhau, khi tất cả mọi người đều nói tình yêu của họ giống như hoa bỉ ngạn cho dù yêu nhau đến mấy hoa lá cung không thể gặp nhau.\n</div>\n",
        "rating_value": 7.2
    },
    "nhung-con-buom-dem-the-moths": {
        "ten_truyen": "nhung-con-buom-dem-the-moths",
        "link_truyen": "https://truyenfull.io/nhung-con-buom-dem-the-moths/",
        "ten_truyen_full": "Những Con Bướm Đêm - The Moths",
        "tac_gia": "P.T.Nguyen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện tình cảm\n <br/>\n <br/>\n Truyện không chỉ là tác phẩm ngôn tình bình thường mà nói còn nói về mối quan hệ gia đình, vợ chồng con cái và cả những tác động của bậc làm cha mẹ đối với những đứa con của mình.\n <br/>\n <br/>\n Bên cạnh đó, truyện còn mang đầy màu sắc lạc quan, sự yêu đời và những đấu tranh của người trẻ tuổi để vượt qua những định kiến nghiêm khắc của xã hội, tìm lại công lý cho kẻ vô tội.\n</div>\n",
        "rating_value": 8.2
    },
    "truc-ma-phuc-hac-khi-thuong-than-an-tieu-thanh-mai": {
        "ten_truyen": "truc-ma-phuc-hac-khi-thuong-than-an-tieu-thanh-mai",
        "link_truyen": "https://truyenfull.io/truc-ma-phuc-hac-khi-thuong-than-an-tieu-thanh-mai/",
        "ten_truyen_full": "Trúc Mã Phúc Hắc Khi Thượng Thân: Ăn Tiểu Thanh Mai",
        "tac_gia": "Thượng Hạ Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, thanh mai trúc mã, thanh xuân vườn trường\n <br/>\n <b>\n  Edit:\n </b>\n Kuro\n <br/>\n <br/>\n Lúc nhỏ, hắn chê cô vừa ngốc lại vừa xấu, còn lấy biệt danh \"Tương Du Bình\" cho cô.\n <br/>\n <br/>\n Sau này lớn lên lại thường xuyên bắt nạt cô, đường đường chính chính nói rằng: \"\" Bởi vì bổn thiếu gia thích cậu cho nên mới bắt nạt cậu  \"\"\n <br/>\n <br/>\n Hắn cái gì cũng tốt, chính là tâm địa không tốt, từ lúc năm tuổi đã bắt đầu ức hiếp cô, mắng cô ngu ngốc, lấy biệt danh cho cô, lấy tranh châm biếm cô, bắt cô tập luyện, vạch trần cô lúc cô gian lận...Ngay cả lúc cô yêu thì hắn cũng đều phá hỏng!\n <br/>\n <br/>\n Một ngày nọ, hắn thấy cô trở đẹp  giọng nói thì ngọt ngào hơn: \"\" Đã dưỡng chín, có thể ăn! \"\"\n</div>\n",
        "rating_value": 7.8
    },
    "phuc-che-so-luyen": {
        "ten_truyen": "phuc-che-so-luyen",
        "link_truyen": "https://truyenfull.io/phuc-che-so-luyen/",
        "ten_truyen_full": "Phục Chế Sơ Luyến",
        "tac_gia": "Hoa Thanh Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đô thị tình duyên, không gian viễn tưởng, người phục chế\n <br/>\n <b>\n  Editor:\n </b>\n Mộc Du\n <br/>\n <b>\n  Độ dài:\n </b>\n 51 chương\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hàn Tú, 074 ┃\n <b>\n  phối hợp diễn:\n </b>\n 094, Trần Mạnh Lễ, Bùi Sam Sam, Đường Trạch Tề.\n <br/>\n <br/>\n Thật bất hạnh, cô nhặt được người bạn trai cũ rồi đột nhiên phát hiện hình như hắn rất hiểu y lý. Thức ăn gì hắn cũng nghiên cứu thành phần rồi dặn dò cô không được ăn loại có nhiều dầu, dễ phát sinh bệnh. Vậy mà đối với loại thức ăn bán ở bên ngoài, trẻ em cũng biết đến mà hắn thì lại không biết gì, lại còn nói với cô tên của hắn là \"Nâm Khứ Tử\" (nghĩa là ngươi đi tìm chết)\n <br/>\n <br/>\n Mẹ nó! có ngươi mới đi tìm chết ấy!\n <br/>\n <br/>\n Mười ngón tay chưa từng dính nước nay lại có thể nấu cơm, giặt quần áo, làm đủ mọi thứ.\n <br/>\n <br/>\n Đang lúc cô hoài nghi có phải là hắn mắc bệnh tâm thần hay không thì đột nhiên người bạn trai cũ có bộ dạng giống hệt như hắn xuất hiện trước mặt cô.\n <br/>\n <br/>\n Vì vậy cô rất buồn bực, cái người kêu là \"Nâm Khứ Tử\" gì kia rốt cuộc là ai đây?\n <br/>\n <br/>\n <b>\n  Lời của tác giả:\n </b>\n <br/>\n <br/>\n ① Truyện này có một chút phóng túng.\n <br/>\n <br/>\n ② Truyện này không phải là viết về mất trí nhớ nên xin đừng nói là ta viết về thể loại mất trí nhớ.\n <br/>\n <br/>\n ③ Truyện này không phải là chuyện khoa học viễn tưởng, thấy có độc giả bình luận ở bên dưới nói là, có phải ta coi phim XX nên mới sinh ra linh cảm đề viết ra truyện này không nhưng ta muốn nói là phim XX gì đó ta đều chưa từng xem qua. Linh cảm của truyện này xuất hiện là do một ngày ta ở nhà đọc báo, thấy trong báo nói đến chuyện thế giới sẽ có một người XX (nguyên văn trong truyện là vậy nhưng theo mình nghĩ thì chắc là người nhân bản) đầu tiên ra đời, vì vậy ta liền muốn viết một câu chuyện giống như vậy. Có thể là lối suy nghĩ cũng sẽ có chút giống với thể loại phim khoa học viễn tưởng, nhưng mà trọng điểm của ta là viết về tình yêu chứ không phải là nói về khoa học viễn tưởng.\n <br/>\n <br/>\n <b>\n  【 nội dung giới thiệu vắn tắt 2】\n </b>\n <br/>\n <br/>\n Ở trong đống rác Hàn Tú phát hiện một nam nhân khỏa thân cả người đầy máu, mà người này lại chính là thanh mai trúc mã của cô đang ở bên kia bờ đại dương gọi là nước Mĩ kiêm bạn trai trước đê tiện của cô Đường Trạch Tề.\n <br/>\n <br/>\n Trải qua một thời gian tìm hiểu yêu đương, Đường Trạch Tề đột nhiên bỏ đi nước ngoài mà không rõ nguyên do, hết sức cổ quái. Nghĩ đến mẹ của Đường Trạch Tề là Đỗ lão sư, Hàn Tú mới miễn cưỡng chứa chấp Đường Trạch Tề. Qua nhiều ngày chung đụng với nhau, Hàn Tú mới phát hiện đầu óc của Đường Trạch Tề này thật sự là không tốt cho lắm, giống như là người bệnh tâm thần, cô hỏi hắn có nhớ tên của mình hay không, hắn thế nhưng lại nói cho cô biết hắn không phải gọi là Đường Trạch Tề mà tên của hắn gọi là \"074\" hoặc là tiểu Thất.\n <br/>\n <br/>\n Tiểu Thất giống y như là người từ trên sao Hỏa rơi xuống, lúc đầu Hàn Tú còn suy đoán nguyên nhân chắc là vì hắn bị mất trí nhớ. Mượn cơ hội hắn không biết một chút gì về thế giới này cô liền đưa hắn vào chung một nhóm làm công nhân vệ sinh, dùng hắn làm công cụ kiếm tiền, kiên quyết thực hiện nguyên tắc phải trả tiền không thể để cho hắn ăn không, uống không và mặc không của cô được.\n <br/>\n <br/>\n Qua một thời gian sống chung dần dần Hàn Tú phát hiện hắn cùng với trước kia là hai người hoàn toàn khác, mặc dù là cả ngày đều mang vẻ mặt lạnh như băng chưa bao giờ biểu lộ khuôn mặt tươi cười như người bình thường nên có, nhưng đối với cô lại luôn tỉ mỉ cẩn thận đến từng chi tiết. Mặc dù là cùng một khuôn mặt nhưng tính tình lại hoàn toàn bất đồng, rồi trong lúc vô tình cô gặp được người đàn ông thanh mai trúc mã kia ở bên trong quán ăn đêm, cô khủng hoảng phát hiện ra đó mới chính xác là Đường Trạch Tề.\n <br/>\n <br/>\n Vậy người đàn ông mà cô yêu đến tột cùng là ai? Rốt cuộc là đã đi nơi nào? Đến tột cùng là hắn còn che dấu bao nhiêu bí mật ở sau lưng?\n <br/>\n <br/>\n <b>\n  【 biên tập đề cử 】\n </b>\n <br/>\n <br/>\n 1. Chưa nghe nói qua quét dọn vệ sinh còn có thể nhặt được một nam nhân đẹp trai khỏa thân, nam nhân khỏa thân này lại còn từng là bạn trai của cô, thật là bất khả tư nghị.\n <br/>\n <br/>\n 2. Gặp nhau đã kỳ quái, con người hắn lại càng kỳ quái hơn. Khuôn mặt giống nhau nhưng sao hắn không giống như lúc trước nữa rồi? Bây giờ hắn lại rất biết quan tâm chăm sóc cho cô.\n <br/>\n <br/>\n 3. Người phục chế, kỹ thuật phục chế, vẻ ngoài có thể phục chế còn suy nghĩ cũng có thể phục chế được sao? Nhưng mà hắn thật sự rất quan tâm chăm sóc cô, hắn thật sự là rất lệ thuộc vào cô và yêu cô.\n</div>\n",
        "rating_value": 6.7
    },
    "ban-da-tung-danh-thanh-xuan-de-yeu-ai-do": {
        "ten_truyen": "ban-da-tung-danh-thanh-xuan-de-yeu-ai-do",
        "link_truyen": "https://truyenfull.io/ban-da-tung-danh-thanh-xuan-de-yeu-ai-do/",
        "ten_truyen_full": "Bạn Đã Từng Dành Thanh Xuân Để Yêu Ai Đó?",
        "tac_gia": "Phạm Ngọc Trâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đã từng dùng cả thanh xuân để yêu một người nào đó? Vậy thanh xuân cùng người đó có khiến bạn thấy hạnh phúc không?\n</div>\n",
        "rating_value": 6.9
    },
    "tieu-map-map-toi-yeu-em": {
        "ten_truyen": "tieu-map-map-toi-yeu-em",
        "link_truyen": "https://truyenfull.io/tieu-map-map-toi-yeu-em/",
        "ten_truyen_full": "Tiểu Mập Mạp, Tôi Yêu Em",
        "tac_gia": "Sói ăn đêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, xuyên không, ảo tưởng\n <br/>\n <br/>\n Cuộc sống tĩnh mịch của hắn đã bị con hồ ly mập mạp này đảo lộn tất cả rồi!!!\n</div>\n",
        "rating_value": 10.0
    },
    "cao-gia-trong-vo-boc-cuu-non": {
        "ten_truyen": "cao-gia-trong-vo-boc-cuu-non",
        "link_truyen": "https://truyenfull.io/cao-gia-trong-vo-boc-cuu-non/",
        "ten_truyen_full": "Cáo Già Trong Vỏ Bọc Cừu Non",
        "tac_gia": "Viễn Giả Lai Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trùng Sinh – Hiện Đại – Giới Giải Trí\n <br/>\n <br/>\n Bước vào giới giải trí năm 17 tuổi, Mộng Miên Miên được đánh giá là gương mặt khán giả nam yêu thích. Chẳng qua, cuộc đời hào nhoáng diễn ra không được bao lâu thì khắc tinh của cô xuất hiện.\n <br/>\n <br/>\n Khắc tinh của cô thua xa cô về mọi mặt nhưng lại là người cực kỳ giỏi thủ đoạn, âm mưu và đoán ý người khác.\n <br/>\n <br/>\n Miên Miên ngây thơ bị cô ả từng bước tính kế và làm bàn đạp cho ả bước lên vị trí ngôi sao.\n <br/>\n <br/>\n Cô gái ngây thơ Miên Miên vì không nắm bắt được lòng người mà hết lần này đến lần khác thua thiệt. Sự thảm bại khiến cô tự vẫn.\n <br/>\n <br/>\n Nhưng...\n <br/>\n <br/>\n Cô không chết mà quay lại năm mười bảy tuổi, lần đầu khi bước chân vào giới giải trí. Mộc Miên Miên quyết định lại một lần nữa cố gắng, thay đổi cách sống, thay đổi những thứ mà đời trước đã sai lầm. Muốn được đứng trên bục cao vinh vang, sẽ không để bản thân trở nên thảm bại như vậy nữa.\n</div>\n",
        "rating_value": 7.6
    },
    "goa-phu-den": {
        "ten_truyen": "goa-phu-den",
        "link_truyen": "https://truyenfull.io/goa-phu-den/",
        "ten_truyen_full": "Góa Phụ Đen",
        "tac_gia": "Nhật Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Mạt thế, nữ cường\n <br/>\n <br/>\n Một loài nhện có độc gấp 15 lần rắn đuôi chuông, gen của chúng đã được cải tiến, tích hợp với 10 loại nhện khác nhau trên thế giới. Chính là Góa phụ đen, thứ vũ khí sinh hoạc hoàn hảo ra đời.\n <br/>\n <br/>\n Không chỉ dừng lại ở đó, tập đoàn LX và những nhà khoa học biến thái muốn làm một thí nghiệm mang gen người và nhện kết hợp hoàn hảo với nhau, một con người mang tập tính và nọc độc của nhện.\n <br/>\n <br/>\n Tập đoàn LX còn chế tạo ra một virus có tác dụng phân chia tế bào giúp con người cường hóa cơ thể. Chính lòng tham của bọn chúng đã khiến con người rơi vào tăm tối, cuộc sống trở thành địa ngục.\n</div>\n",
        "rating_value": 7.4
    },
    "van-than-he-thong-khuynh-dao-vu-tru": {
        "ten_truyen": "van-than-he-thong-khuynh-dao-vu-tru",
        "link_truyen": "https://truyenfull.io/van-than-he-thong-khuynh-dao-vu-tru/",
        "ten_truyen_full": "Vạn Thần Hệ Thống: Khuynh Đảo Vũ Trụ",
        "tac_gia": "Họa Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trùng sinh, Hệ thống văn, Dị giới, Hiện đại, Nữ cường, Võng du, Làng giải trí, Huyền huyễn\n <br/>\n <br/>\n Trong bóng đêm tĩnh mịch, ngọn lửa đỏ rực như muốn nuốt trọn linh hồn đã ma hóa. Cô khẽ hừ lạnh, hồi tưởng hết thảy những gì đã trải qua ở kiếp trước. Cô có một vị hôn phu gắn bó với cô suốt tuổi thanh xuân, cô nhớ tỉ mỉ đến từng thứ hắn thích hắn ghét. Nhưng sinh nhật cô chính là ngày đen tối nhất đối với một thiếu nữ mới lớn.\n <br/>\n <br/>\n Cô thật không hiểu ai mới là tiểu tam? ai mới chính là người xen vào chuyện tình của cô và hắn? Cuối cùng gương mặt của người phụ nữ rắn rết kia hiện ra. Cô ta đã lật đổ tất cả mọi thứ mà cô có, sự nghiệp thành công nhưng hôn nhân thất bại. Cuối cùng cô lại chết trong ngọn lửa liệt diễm.\n <br/>\n <br/>\n Nhưng may mắn cô được sống lại một lần nữa...nhưng cái giá phải trả là bằng cả...\n <br/>\n <br/>\n \"Cười... là để che giấu. Từ trước đến nay Lam Hàn Kì ta chưa biết đến từ \"cười thật lòng\" là như thế nào! Cũng giống như con người ta, diễn viên có vô vàn cách biểu cảm, ta lại có vô số mặt nạ. \"\n</div>\n",
        "rating_value": 8.9
    },
    "doc-chiem-tim-anh": {
        "ten_truyen": "doc-chiem-tim-anh",
        "link_truyen": "https://truyenfull.io/doc-chiem-tim-anh/",
        "ten_truyen_full": "Độc Chiếm Tim Anh",
        "tac_gia": "Lục Thần Duệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trùng sinh, cường thủ hào đoạt, ngược nam\n <br/>\n <br/>\n Tình yêu thanh xuân chính là điều tuyệt vời nhất, hai người họ lúc trẻ khinh cuồng chẳng biết điểm dừng.\n <br/>\n <br/>\n Cô là nàng công chúa cao cao tại thượng còn anh chỉ là con người bình thường nhất trong những người bình thường.\n <br/>\n <br/>\n Nhưng ngay từ cái nhìn đầu tiên anh đã phải lòng cô công chúa xinh đẹp ấy.\n <br/>\n <br/>\n Anh dùng hết cả tuổi xuân, mang theo tấm chân tình của mình để theo đuổi, cuối cùng cũng được nàng đáp lại.\n <br/>\n <br/>\n Họ cùng nhau trải qua những ngày tháng tươi đẹp nhưng đâu ngờ đó chỉ là bắt đầu của một thảm kịch kinh hoàng.\n <br/>\n Yêu rất nhiều, yêu đến trái tim tan nát\n <br/>\n <br/>\n Thương rất nhiều, nhưng đổi lại là thù sâu như biển\n <br/>\n <br/>\n Chẳng biết từ khi nào, tình cảm đầu đời trong sáng ấy đã bị vấy bẩn, trở thành nỗi hận khắc cốt ghi tâm, đẩy bọn họ vào con đường vạn kiếp bất phục.\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n \"Tôi muốn giam cầm không chỉ là thân thể em, mà là cả trái tim em \"\n <br/>\n <br/>\n \"Nếu muốn giết chết tôi, vậy thì đừng rời khỏi tôi, cũng đừng bỏ lỡ bất kì cơ hội nào \"\n <br/>\n <br/>\n \"Lục Thần Duệ, anh nghe cho rõ đây, tôi hận anh, tôi sẽ không bao giờ tha thứ cho anh. Muốn tôi yêu anh? Đừng có mơ\"\n</div>\n",
        "rating_value": 8.4
    },
    "giao-su-lam-em-yeu-anh": {
        "ten_truyen": "giao-su-lam-em-yeu-anh",
        "link_truyen": "https://truyenfull.io/giao-su-lam-em-yeu-anh/",
        "ten_truyen_full": "Giáo Sư Lâm, Em Yêu Anh!",
        "tac_gia": "Ninh Hiểu Nguyệt.",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Sư đồ luyến,hiện đại,sủng,truyện tự sáng tác\n <br/>\n <br/>\n Lan Tuyết Linh luôn tự ti với bản thân mình, cô có một một tình trên mạng đã 5 năm nhưng lại không dám gặp ngoài đời.\n <br/>\n <br/>\n Một ngày kia khi gỡ bỏ được sự tự ti của mình thì người cô yêu lại cự tuyệt gặp mặt. Nhưng cô tìm đến và trước mắt cô là cảnh tượng mà cô không muốn thấy nhất.\n</div>\n",
        "rating_value": 5.5
    },
    "cua-do-thuong-than-bang-lanh": {
        "ten_truyen": "cua-do-thuong-than-bang-lanh",
        "link_truyen": "https://truyenfull.io/cua-do-thuong-than-bang-lanh/",
        "ten_truyen_full": "Cưa Đổ Thượng Thần Băng Lãnh",
        "tac_gia": "Vị Hi Sơ Hiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Nhi Nhi\n <br/>\n <br/>\n \"Đây là tư thế kabe-don mà nàng đã nhắc đến\"\n <br/>\n <br/>\n \"Sau đó yêu thương lẫn nhau rồi bặc bặc?\"\n <br/>\n <br/>\n \"Sau đó là không thể xuống giowngf nổi?\"\n <br/>\n <br/>\n Vốn nghĩ rằng phải quý trọng sinh mệnh, rời xa thượng thần lại không ngờ đến bị thượng thần tóm gọn, cường thế hạ gục.\n <br/>\n <br/>\n Trốn mấy lần luân hồi, lần nào cũng bị cưa đổ. Cái quỷ gì vậy? Ai nói đây là thượng thần lạnh hơn cả núi băng đâu???\n</div>\n",
        "rating_value": 8.9
    },
    "manh-sung-liet-the": {
        "ten_truyen": "manh-sung-liet-the",
        "link_truyen": "https://truyenfull.io/manh-sung-liet-the/",
        "ten_truyen_full": "Manh Sủng Liệt Thê",
        "tac_gia": "Thược Thi Khấu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, hài, sủng, HE\n <br/>\n <b>\n  Edit:\n </b>\n Hồ Điệp Nhi\n <br/>\n <b>\n  Số chương:\n </b>\n 59 chương\n <br/>\n <b>\n  Designer:\n </b>\n ngocvukytam - NaDu\n <br/>\n <br/>\n Nếu không vì chạy trốn mà thiếu tiền bạc, nàng tuyệt nhiên sẽ không làm việc cướp bóc giữa đường.\n <br/>\n <br/>\n Xuất sư bất lợi a!\n <br/>\n <br/>\n Không nghĩ đến nàng xuống núi làm sơn tặc, cướp tiền lại đi cướp trúng thổ phỉ cướp sắc chân chính, còn bị đùa giỡn!\n <br/>\n <br/>\n Chỉ là hái hoa tặc này có chút đáng giận, chiếm tiện nghi lại còn nói khuôn mặt nàng không đủ đẹp, vòng eo không đủ chuẩn lại không đủ lớn.\n <br/>\n <br/>\n Ngươi cho là ngươi đang tuyển mỹ nữ sao?\n <br/>\n <br/>\n Quân Tiểu Tà tức giận, hậu quả thật sự nghiêm trọng.\n <br/>\n <br/>\n Lật bàn! Thù này kết rồi!\n <br/>\n <br/>\n Nói giỡn, hắn là đại ma đầu giết người không chớp mắt, là Ma quân mà trên giang hồ người ta nghe đến tiếng đã sợ mất mặt, làm sao có thể bị một tiểu nha đầu chưa mọc đủ lông từ đâu nhảy ra đùa giỡn?\n <br/>\n <br/>\n Giựt tiền?\n <br/>\n <br/>\n Tốt lắm, mang ý định này cướp hắn cũng thôi đi, lại vọng tưởng xong việc lại chiếm thêm tiện nghi của hắn, vậy đừng trách hắn lòng dạ độc ác.\n <br/>\n <br/>\n Từ nay về sau, Quân Tiểu Tà thật không may mang món nợ “thịt” hành tẩu giang hồ…\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <b>\n  *Trích đoạn thứ nhất:\n </b>\n <br/>\n <br/>\n “Quân chủ!” Thuộc hạ sợ hãi báo lại.\n <br/>\n <br/>\n Người nào đó sắc mặt thản nhiên, không giận tự uy: “Chuyện gì?”\n <br/>\n <br/>\n “Có người chặn đường cướp bóc!”\n <br/>\n <br/>\n Người nào đó mí mắt chưa nâng, nhẹ thở một chữ: “Giết.”\n <br/>\n <br/>\n “Nhưng, nhưng người cướp là Quân cô nương.”\n <br/>\n <br/>\n “Còn thất thần làm gì?”\n <br/>\n <br/>\n Thuộc hạ rút đao muốn tiến lên, phía sau truyền đến tiếng động tức giận: “Bổn tọa lệnh cho ngươi đem những thứ đáng giá đưa hết cho nàng!”\n <br/>\n <br/>\n “Lui ra, các ngươi chân tay vụng về, vẫn là bổn tọa tự làm thì tốt hơn.”\n <br/>\n <br/>\n <b>\n  *Trích đoạn thứ hai:\n </b>\n <br/>\n <br/>\n “Quân chủ, đây là trà sâm của ngài.” Mỗ mỹ nữ bị tiến cống đem trà sâm đến ‘không cẩn thận’ đem nước trà làm đổ, chẳng những bắn tung tóe trên cổ tay áo của người nào đó, đồng thời đem tay chính mình bị bỏng thành móng giò. Mỗ mỹ nữ hô đau, chờ mong có thể giống Quân Tiểu Tà được quân chủ quan tâm.\n <br/>\n <br/>\n Không nghĩ tới, người nào đó lại vung tay lên: “Người tới, đem nàng ra ngoài, thưởng cho tử sĩ.”\n <br/>\n <br/>\n Mỗ mỹ nữ phẫn nộ, nói không suy nghĩ:\n <br/>\n <br/>\n “Vì sao Quân Tiểu Tà làm đổ chén trà, quân chủ cũng không trị tội nàng?”\n <br/>\n <br/>\n Người nào đó cười lạnh một tiếng: “Ngươi có tư cách gì so sánh với nàng?”\n <br/>\n <br/>\n Hạ nhân báo lại: “Quân cô nương ở trong sân đang ngủ.”\n <br/>\n <br/>\n “Bổn tọa lập tức phải đi.” Người nào đó cuốn đi như cơn gió, ôm Quân Tiểu Tà đang ngủ miệng chảy đầy nước miếng trở về phòng.\n <br/>\n <br/>\n Mỗ mỹ nữ trong lòng bất bình, lớn tiếng kêu khóc, Quân Tiểu Tà trong lúc ngủ mơ nhíu mày, người nào đó truyền âm hạ lệnh: “Quăng nàng ta lên núi cho chó ăn.”\n <br/>\n <br/>\n <b>\n  *Trích đoạn thứ ba:\n </b>\n <br/>\n <br/>\n “Nương, nơi này tuyệt đối chơi không vui, chúng ta rời nhà trốn đi đi.” Tiểu cô nương phấn nộn ôm thắt lưng, vẻ mặt thầm oán.\n <br/>\n <br/>\n Quân Tiểu Tà trợn mắt há hốc mồm: “Đi nơi nào?”\n <br/>\n <br/>\n “Đi tìm cậu Vong Xuyên chơi.” Nàng thích nhất cậu Vong Xuyên, nghĩ muốn nhanh chút lớn lên gả cho hắn a.\n <br/>\n <br/>\n “Hư, nhỏ giọng chút.” Quân Tiểu Tà lôi kéo tiểu cô nương hạ giọng nói: “Cha con biết nương đi tìm cậu, sẽ tức giận.” Tên kia là thùng dấm chua.\n <br/>\n <br/>\n “Không sao. Chúng ta vụng trộm đi là được.” Tiểu cô nương hướng dẫn từng bước nói: “Cha cả ngày xử lý công sự, cũng chưa từng đi theo chơi với mẹ con ta, chúng ta rất nhàm chán a, hay là chúng ta đến nơi cậu ở hai ngày, chờ phụ thân xong việc rồi lại đón chúng ta trở về cũng giống nhau a.”\n <br/>\n <br/>\n Quân Tiểu Tà ngẫm lại, cảm thấy có đạo lý, cũng kháng cự không được ánh mắt đáng thương của tiểu cô nương, liền đồng ý.\n <br/>\n <br/>\n Một lớn một nhỏ đi tới cửa, tiểu cô nương đột nhiên hô to: “Cha, mẫu thân muốn rời nhà trốn đi.”\n <br/>\n <br/>\n Một trận gió thổi đến, người nào đó sắc mặt xanh mét, không nói không rằng, khiêng Quân Tiểu Tà trở về, bị khiêng trên vai nàng nhìn không thấy cha và con gái trao đổi cho nhau một cái ánh mắt.\n <br/>\n <br/>\n Rất xa truyền đến tiếng nói ngọt ngào đầy tha thiết chờ đợi của tiểu hài tử: “Phụ thân cố lên, nhất định phải giúp con chế tạo tiểu đệ đệ a!”\n</div>\n",
        "rating_value": 8.0
    },
    "truong-menh-nu": {
        "ten_truyen": "truong-menh-nu",
        "link_truyen": "https://truyenfull.io/truong-menh-nu/",
        "ten_truyen_full": "Trường Mệnh Nữ",
        "tac_gia": "Hắc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Phương Phương\n <br/>\n <b>\n  Beta:\n </b>\n Tử La\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương + 1 kết thúc\n <br/>\n <br/>\n Nàng có tính cách lạnh lùng vô tình, xem mạng người như cỏ rác.\n <br/>\n <br/>\n Hắn lại là người ôn nhu thiện lương, mọi sinh mạng đều được hắn trân trọng.\n <br/>\n <br/>\n Từ trước đến nay, nàng luôn lấy sinh mạng của người khác để đổi lấy sự sinh tồn cho mình.\n <br/>\n <br/>\n Không ngờ kể từ khi gặp gỡ hắn, nàng lại cam nguyện dùng chính sinh mạng mình để đổi lấy sự sinh tồn cho hắn.\n</div>\n",
        "rating_value": 8.2
    },
    "cong-chua-den-roi-quan-than-can-than": {
        "ten_truyen": "cong-chua-den-roi-quan-than-can-than",
        "link_truyen": "https://truyenfull.io/cong-chua-den-roi-quan-than-can-than/",
        "ten_truyen_full": "Công Chúa Đến Rồi, Quần Thần Cẩn Thận",
        "tac_gia": "Thiên Như Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nữ cường, cung đình, hầu tước, tình hữu độc chung, 1v1\n <br/>\n <b>\n  Editor:\n </b>\n Imelda Pham\n <br/>\n <b>\n  Độ dài:\n </b>\n 70 chương + ngoại truyện\n <br/>\n <br/>\n An Bình điện hạ chỉ có một khuyết điểm duy nhất là hơi phong lưu.\n <br/>\n <br/>\n Hoàng đế muốn chọn một lương tế, liền để cho Thượng thư lễ bộ nhận mệnh, mang theo lệ rơi đầy mặt: a...a...a bệ hạ muốn kén phò mã cho An Bình điện hạ rồi.\n <br/>\n <br/>\n Ngày hôm sau thanh niên trai tráng trong triều không đi du học thì chính là đi thăm người thân, cuối cùng còn xót lại hai người.\n <br/>\n <br/>\n \"Môt là con trai Thái Phó tên Lưu Tự, một là con trai Đại học sĩ tên là Tề Tốn Chi. Chỉ có điều\"\n <br/>\n <br/>\n \"Chỉ có điều làm sao?\"\n <br/>\n <br/>\n \"Lưu Tự đi được nửa đường thì bị cha đuổi theo bắt về\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n \"Còn Tề Tốn Chi\"\n <br/>\n <br/>\n An Bình điện hạ nhíu mày:\n <br/>\n <br/>\n \"Hắn làm sao?\"\n <br/>\n <br/>\n Điện hạ quên rằng hắn có tật ở chân sao?\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n PS: Không phải nữ tôn, 1V1\n <br/>\n <br/>\n Tên sách ban đầu là \"Bát tự không hợp, vượt qua rồi nói!\"\n <br/>\n <br/>\n Đây là tiền truyện của \"Thất tiết là chuyện nhỏ, chết đói mới là chuyện lớn!\"\n</div>\n",
        "rating_value": 8.1
    },
    "ho-diep-tuyet-sac-de-phi": {
        "ten_truyen": "ho-diep-tuyet-sac-de-phi",
        "link_truyen": "https://truyenfull.io/ho-diep-tuyet-sac-de-phi/",
        "ten_truyen_full": "Hồ Điệp Tuyệt Sắc Đế Phi",
        "tac_gia": "Diệp Như Thư Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, cổ đại, sạch, xuyên không, dị giới, cung đấu(có chút chút),HE,Nữ cường nam cường, trả thù,...\n <br/>\n <br/>\n Thanh Vân Điệp là người đã sáng tạo ra tổ chức sát thủ đứng đầu thế giới mang tên \"Thần chết\". Chưa từng có thứ gì nàng muốn mà không đạt được.\n <br/>\n <br/>\n Không ngờ số phận trêu ngươi, nhiệm vụ sư phụ giao cho nàng trước khi chết khiến nàng nhớ lại kiếp trước, nhớ lại mối thù sâu đậm mà người bạn thân nhất đã gây ra.\n <br/>\n <br/>\n Nàng chỉ muốn sống lại môt lần nữa để hưởng cuộc sống an nhan. Nhưng không ngờ chính họ là người đâm đầu vào đây. Nếu vậy ta đây xin phụng bồi!\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n Nàng là Nam Cung Vân Điệp - tiểu công chúa được tiên hoàng của Nam Trân đế quốc.Nữ nhi của thái hậu đương triều. Hoàng huynh của nàng chính là đương kim thánh thượng. Nàng chính là thiên tài trong thiên tài, từ lúc 4 tuổi đã được người đời ca tụng.\n <br/>\n <br/>\n Ai biết trước được tương lai khi nàng bị phế bỏ thực lực trong lần tứ quốc đại chiến?\n <br/>\n <br/>\n Thanh Vân Điệp lại không may xuyên trúng vào thân thể \"phế vật\" này\n <br/>\n <br/>\n Một hồi phong ba nổi lên, tuyệt sắc tiểu công chúa tung hoành ngang dọc\n <br/>\n <br/>\n Ngươi nói ta yếu đuối? Phế bỏ thực lực. Cắt lưỡi cho chó ăn!\n <br/>\n <br/>\n Ngươi nói ta hoa si? Ta liền đem đám nam sủng của ngươi đi chôn sống!\n <br/>\n <br/>\n Ngươi nói ta vô tình? Nó là gì? Có ăn được không?\n <br/>\n <br/>\n Ngươi nói ta độc ác? Ta liền cho ngươi biết thế nào là ác độc!\n <br/>\n <br/>\n <b>\n  Giới thiệu nhân vật:\n </b>\n <br/>\n Nhân vật chính: Vân Điệp( Nam Cung Vân Điệp), Lãnh Hoàng\n <br/>\n Nhân vật phụ: Lãnh Huyền, Khúc Du Nhi, Tư Âm, Vân Bạch, Vân Minh, Lãnh Vy Vy,...\n</div>\n",
        "rating_value": 7.7
    },
    "thanh-khau": {
        "ten_truyen": "thanh-khau",
        "link_truyen": "https://truyenfull.io/thanh-khau/",
        "ten_truyen_full": "Thanh Khâu",
        "tac_gia": "Thanh Hồ Nương Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, đoản văn\n <br/>\n <b>\n  Editor:\n </b>\n Imelda Phạm\n <br/>\n <b>\n  Độ dài:\n </b>\n 8 Chương\n <br/>\n <br/>\n Ngay từ khi hiểu chuyện ta đã thấy Cửu Nhan ở bên mình.\n <br/>\n <br/>\n Chàng dạy ta từ chữ viết, học pháp thuật đến đối nhân xử thế nhưng lại chẳng dạy ta thích một người là như thế nào.\n <br/>\n <br/>\n Nhưng A Ly ta là một người thông minh, chính là không cần học cũng có thể biết.\n <br/>\n <br/>\n Có lẽ ta cũng đã thích Cửu Nhan mấy trăm năm.\n <br/>\n <br/>\n Ta rất vui vẻ, chờ tới sinh thần năm trăm tuổi, nhất định ta sẽ nói với Cửu Nhan, nói cho chàng biết, hồ tiên đẹp nhất Thanh Khâu - A Ly - vừa ý chàng.\n <br/>\n <br/>\n Nhưng mà, Thanh Di lại nói với ta rằng, Cửu Nhan ở lại Thanh Khâu là để chờ người, chờ tỷ tỷ ta đầu thai chuyển thế.\n <br/>\n <br/>\n Thì ra, Cửu Nhan trước giờ vẫn một mực chờ đợi một người, mà người đó...chẳng phải A Ly.\n</div>\n",
        "rating_value": 8.8
    },
    "benh-be-ha-cung-khong-nhe": {
        "ten_truyen": "benh-be-ha-cung-khong-nhe",
        "link_truyen": "https://truyenfull.io/benh-be-ha-cung-khong-nhe/",
        "ten_truyen_full": "Bệnh Bệ Hạ Cũng Không Nhẹ",
        "tac_gia": "Tô Phù Sơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên Không, Trùng Sinh, Sủng, HE.\n <br/>\n <b>\n  Edit:\n </b>\n Vinhanh-annkasi\n <br/>\n <br/>\n Một buổi sáng xuyên việt, trước khi quên đi mọi thứ, Tô Nghiêu chỉ muốn làm tốt vai trò tiểu thư nhà quan, ai ngờ lại chẳng được như ý muốn.\n <br/>\n <br/>\n Vị hoàng đế cao cao tại thượng kia liền phát điên, lôi nàng vào trong long đàm hổ huyệt.\n <br/>\n <br/>\n Tô Nghiêu bày tỏ nổi lòng phiền muộn: \"Bệ hạ này...có phải ngài mặc bệnh thần kinh...?\"\n <br/>\n <br/>\n Diệp Lâm: \"Nàng vừa mới nói trẫm làm sao?\"\n <br/>\n <br/>\n Tô Nghiêu biểu hiện thực vô tội: \"Chính là nói bệ hạ thực rất tình cảm\"\n <br/>\n <br/>\n Diệp Lâm: “Nghe nói có người muốn bỏ trốn? Tô Nghiêu, có muốn không”.\n <br/>\n <br/>\n Tô Nghiêu đành cam chịu: “Bệ hạ bá đạo như vậy, biết nô tì là giả mạo không phải hàng thực không….”\n <br/>\n <br/>\n Diệp Lâm khẽ cười, hôn lên trán nàng: “Trẫm biết”.\n <br/>\n <br/>\n A, hắn biết…. Đợi đã, hắn nói, hắn, biết?\n <br/>\n <br/>\n Diệp Lâm: A Nghiêu, ta biết cuối cùng sẽ có một ngày nàng sẽ sống bên ta  bạc đầu giai lão.\n <br/>\n <br/>\n Kết, đây là câu chuyện về một cô em gái xuyên việt có bàn tay vàng đối phó nam chủ, kết quả phát hiện nam chủ còn có bàn tay vàng lớn hơn sửa hết cả cốt truyện của nàng.\n <br/>\n <br/>\n P.s:\n <br/>\n <br/>\n 1. Nam chủ trùng sinh, vẫn luôn yêu nữ chủ sau chuyển kiếp, cùng nguyên chủ không liên quan\n <br/>\n <br/>\n 2. Nội dung không tra nam, nam chủ không có tra, thật không tra.\n <br/>\n <br/>\n 3. Nội dung đặt ra nam nữ trong triều đại có địa vị ngang hàng nhau, tác giả đã tra xét rất kỹ lưỡng\n <br/>\n <br/>\n 4. Tác giả là người chân thật · lượt bỏ mở đầu · chỉ số thông minh có hơi không cao...\n <br/>\n <br/>\n 5. 1V1( mọi người không nhìn lầm, thật sự là 1V1\n</div>\n",
        "rating_value": 7.9
    },
    "tro-ve-co-dai-bao-nuoi-my-nam": {
        "ten_truyen": "tro-ve-co-dai-bao-nuoi-my-nam",
        "link_truyen": "https://truyenfull.io/tro-ve-co-dai-bao-nuoi-my-nam/",
        "ten_truyen_full": "Trở về Cổ Đại, Bao Nuôi Mỹ Nam",
        "tac_gia": "tieutam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên Không, bán Điền văn, Giang Hồ.\n <br/>\n <br/>\n Trong một lần bất cẩn Phương Tịch đã xuyên qua trở thành một đứa bé 11 tuổi trong gia đình nông thôn cổ đại.\n <br/>\n <br/>\n Sau một thời gian, cô biết mình có không gian tùy thân, nhờ đó mà cuộc sống của cô ngày một tốt lên. Sống tốt cô liền nghĩ rời nhà, mang theo không gian đi chu du khắp nơi cùng với đó là tìm cao nhân chữa bệnh cổ quái không biết tên của mình.\n</div>\n",
        "rating_value": 7.3
    },
    "dong-cam-nu-phu-ma-cung-tro-thanh-nu-phu-ha-troi": {
        "ten_truyen": "dong-cam-nu-phu-ma-cung-tro-thanh-nu-phu-ha-troi",
        "link_truyen": "https://truyenfull.io/dong-cam-nu-phu-ma-cung-tro-thanh-nu-phu-ha-troi/",
        "ten_truyen_full": "Đồng Cảm Nữ Phụ Mà Cũng Trở Thành Nữ Phụ Hả Trời?",
        "tac_gia": "Thủy Mi Ngọc Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mỹ Thiên Thiên là cô gái có sở thích vô cùng kỳ quái, chính là ngồi một góc xem người gặp họa.\n <br/>\n <br/>\n Tuy nhiên cô không trực tiếp hại ai mà chỉ là gián tiếp hại người đó thôi. Nhưng thực ra cũng không ai chết cả, có chết thì cũng do hộc máu tức chết vì mải chửi Thiên Thiên mà không nhìn đường bị xe tông chết thôi.\n <br/>\n <br/>\n Tính ra thì cô cũng được coi là có một chút...ăn hiền ở lành mà...Vậy tại sao? Tại sao? Lão thiên đã cho cô hưởng cái xuyên không trước giờ chưa ai được hưởng lại cho cô xuyên vào cô nữ phụ trong câu chuyện cô mới đọc hả? Có biết cô sống 25 năm nay, đọc vô số truyện nhưng kẻ này là nữ phụ thảm nhất không? Đồ..đồ..thiên chết tiệt!\n</div>\n",
        "rating_value": 6.9
    },
    "han-phi-gia-lam-vuong-gia-thinh-on-nhu": {
        "ten_truyen": "han-phi-gia-lam-vuong-gia-thinh-on-nhu",
        "link_truyen": "https://truyenfull.io/han-phi-gia-lam-vuong-gia-thinh-on-nhu/",
        "ten_truyen_full": "Hãn Phi Giá Lâm: Vương Gia Thỉnh Ôn Nhu",
        "tac_gia": "Hôi Sắc Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vì chán ghét cuộc sống chỉ có sự giết chóc mà nàng đã tự sát để thoát khỏi tổ chức sát thủ. Nhưng nàng sống lại lần nữa với chính thân phận mà mình ghét nhất. Tuy nhiên, lần này nàng muốn sống sót, muốn nắm giữ lấy vận mệnh của mình.\n <br/>\n <br/>\n Triều đình cùng tổ chức cấu kết?\n <br/>\n <br/>\n Nàng không thể không đi giết vị tướng quân không mang tội kia, vậy thì nàng sẽ giết cả tên Lệ vương tội ác chồng chất để tạ tội.\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Triệu Tử Tu hắn là Lệ vương ngoan lệ, thủ đoạn độc ác, \"nghịch hắn thì chết\"\n</div>\n",
        "rating_value": 7.1
    },
    "uyen-uong-ket": {
        "ten_truyen": "uyen-uong-ket",
        "link_truyen": "https://truyenfull.io/uyen-uong-ket/",
        "ten_truyen_full": "Uyên Ương Kết",
        "tac_gia": "Ngải Ngải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Action, Romance, Historical\n <br/>\n <br/>\n Nàng đã dành chọn cuộc đời để chờ đợi một người. Nếu như ngày trước nàng từng đợi người có thể khiến cho nàng yêu đến chết không bao giờ quên thì giờ đây nàng đã tìm được. Dù nàng có cách xa người mình yêu thì vẫn tình nguyện dùng vẹn nguyên một đời để nhớ chàng.\n <br/>\n <br/>\n Lưu Tâm Hạ nàng không phải tài nữ quốc sắc thiên hương mà đơn thuần chỉ là viên ngọc không thấu hiểu sự đời. Từ khi hiểu biết chuyện nam nữ nàng luôn để bóng hnhf Đông Anh vương trong tim mình.\n <br/>\n <br/>\n Một bước thành phượng hoàng trên cao đoạn tình đẹp vỡ tan. Ôm đau thương trong lòng sống nơi thâm cung lạnh lẽo, tim tựa như đã chết. Phụ thê vô duyên vô phận hoá hoàng tẩu thâm tình.\n <br/>\n <br/>\n Đoạn nghiệt duyên này sẽ phải đi về đâu khi đôi ta nguyện kiếp không quên...\n</div>\n",
        "rating_value": 4.6
    },
    "co-vo-bac-si-cua-tong-tai-hac-am": {
        "ten_truyen": "co-vo-bac-si-cua-tong-tai-hac-am",
        "link_truyen": "https://truyenfull.io/co-vo-bac-si-cua-tong-tai-hac-am/",
        "ten_truyen_full": "Cô Vợ Bác Sĩ Của Tổng Tài Hắc Ám",
        "tac_gia": "Tôn Thiên Hạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mười năm tuổi, anh cùng gia đình đến cô nhi làm từ thiện đã gặp được cô. giữa muôn vàn đứa trẻ anh lại chỉ chú ý duy nhất một đứa bé ngồi bên gốc cây một cách lặng lẽ.Và anh đã hứa sẽ đưa cô ra khỏi nơi này.\n <br/>\n <br/>\n Năm anh mười bảy tuổi, hai người gặp lại, cô vốn tưởng anh đã quên đi lời hứa năm nào nhưng anh lại thực hiện nó. Đưa cô ra ngoài cô nhi viện sống một cuộc sống khác.\n <br/>\n <br/>\n Tình cảm hai người cũng ngày một lớn dần.\n <br/>\n <br/>\n Năm anh hai mươi tuổi bắt đầu quản lý việc kinh doanh của gia đình, cô vui vẻ ủng hộ hắn.\n <br/>\n <br/>\n Năm anh hai mươi lăm tuổi hắn từ hôn với vị hôn thê sắp đặt của mình, phản đối lại người nhà chỉ vì muốn lấy một đứa cô nhi như cô.\n <br/>\n <br/>\n Sau hai năm đám cưới cô và anh, cô đã tìm được người anh trai thất lạc của mình nhưng anh lại hiểu nhầm khiến hai người rời xa nhau.\n <br/>\n <br/>\n Sau năm năm sống ở nước ngoài cô trở về và gặp lại anh đang đi bên cạnh cô gái khác.\n <br/>\n <br/>\n Anh vui vẻ cười đùa với cô gái đó và lướt qua cô như cơn gió.\n <br/>\n <br/>\n Mẹ anh lâm bệnh, cô nhận lời làm bác sĩ trị liệu riêng cho bà ấy tại nhà. Ngày nào cô cũng đến nhà anh và ngày nào cô cũng thấy anh cùng cô gái khác ân ân ái ái trước mặt mình.\n <br/>\n <br/>\n Nhưng thật ra chỉ là anh muốn chọc tức cô, muốn cô nhận ra cô bỏ anh là một sai lầm.\n</div>\n",
        "rating_value": 6.2
    },
    "vo-tinh-gap-em-la-dinh-menh-cua-anh": {
        "ten_truyen": "vo-tinh-gap-em-la-dinh-menh-cua-anh",
        "link_truyen": "https://truyenfull.io/vo-tinh-gap-em-la-dinh-menh-cua-anh/",
        "ten_truyen_full": "Vô Tình Gặp Em Là Định Mệnh Của Anh",
        "tac_gia": "Hàn Băng Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lâm Tuệ Nhi là một cô gái vô cùng nhút nhát và hiền lành. Ai cũng nghĩ rằng cô có một cuộc sống hạnh phúc nhưng lại không biết rằng đằng sau đó là một cuộc sống ngược lại hoàn toàn.\n <br/>\n <br/>\n Hàn Thiên Vũ là người con trai hoàn hảo trong mắt các cô gái. Anh là người lạnh lùng bá đạo, cũng là người kế thừa duy nhất của tập đoàn Hàn Thị.\n <br/>\n <br/>\n Vào một lần, anh đã vô tình cứu giúp cô thoát khỏi tay bọn lưu manh và  khiến cho trái tim nhỏ bé của anh rung động. Từ lúc cô rời đi, tâm trí anh luôn bị hình ảnh của cô bao phủ lấy.\n <br/>\n <br/>\n Thật trùng hợp khi cô lại xin vào công ty của anh, hai người đã gặp lại nhau, liệu có phải định mệnh đã sắp đặt mối nhân duyên này?\n</div>\n",
        "rating_value": 8.7
    },
    "tong-tai-nguy-hiem-nha-dau-bat-duoc-em-roi": {
        "ten_truyen": "tong-tai-nguy-hiem-nha-dau-bat-duoc-em-roi",
        "link_truyen": "https://truyenfull.io/tong-tai-nguy-hiem-nha-dau-bat-duoc-em-roi/",
        "ten_truyen_full": "Tổng Tài Nguy Hiểm: Nha Đầu, Bắt Được Em Rồi",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thẩm Tinh Không vào năm 17 tuổi thì gặp biến cố: cha cô bị mất tích. Cô được đưa đến ở cùng người chú trên danh nghĩa tên Thẩm Chi Diệu để tiếp nhận sự giám hộ. Người đàn ông đó lớn hơn cô 12 tuổi có tính cách lạnh lùng và trầm lắng, anh chính là một tay chơi của giới thương nghiệp và cả chính trị. Đối với cô anh luôn che chở nhưng trái lại cô chỉ muốn thoát khỏi anh bằng mọi cách.\n <br/>\n <br/>\n Trong lần chạy trốn cùng người tiền bố mà cô vẫn mến mộ, anh đã nhìn cô bằng ánh mắt nghiêm khắc, thả chó mastiff hung dữ ra để cắn nát tay chàng trai kia. Khi cô tưởng rằng mình đã gặp được tình yêu đích thực của đời mình thì anh đứng bên cạnh nhìn cô với ánh mắt lạnh lùng, khi cô đang ở trong giờ phút hạnh phúc nhất thì anh đã dùng sự thật tàn nhẫn nhất để đẩy cô xuống địa ngục!\n <br/>\n <br/>\n Sinh nhật lần thứ 18, cô đã bị tình yêu làm cho bị tổn thương nghiêm trọng. Khi mà con tim cô gần như bị vỡ vụn ra thì anh ném cô vào bồn nước tắm đầy ắp nước lạnh, anh lạnh lùng bóp tay vào cổ cô, anh gằn giọn nói: “Tối nay, tôi sẽ tặng cô một món quà để thành người....” Nỗi đau đớn chỉ bằng một phần nghìn của sự nhục nhã, món quà của anh, lại là vào cái ngày mà cô trưởng thành, tuyệt vọng đó anh đã biến cô trở thành người phụ nữ của mình....\n</div>\n",
        "rating_value": 7.8
    },
    "soi-bac-yen": {
        "ten_truyen": "soi-bac-yen",
        "link_truyen": "https://truyenfull.io/soi-bac-yen/",
        "ten_truyen_full": "[Hoàng Phi Sở Đặc Công Số 11] Sói Bắc Yến",
        "tac_gia": "youngeve",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện chắp bút, kế thừa tình tiết và nhân vật dựa theo nguyên tác\n <a href=\"http://truyenfull.vn/hoang-phi-so-dac-cong-so-11/\" rel=\"nofollow\" target=\"_blank\">\n  <b>\n   Đặc Công Hoàng Phi Sở Kiều Truyện\n  </b>\n </a>\n (\n <a href=\"http://truyenfull.vn/hoang-phi-so-dac-cong-so-11/\" rel=\"nofollow\" target=\"_blank\">\n  Hoàng Phi Sở Đặc Công Số 11\n </a>\n ) tính từ chương 153 trở về trước. Từ chương 154 được viết lại theo một hướng khác cho nhân vật Yến Tuân và A Sở.\n <br/>\n <br/>\n Các nhân vật và địa danh từ chương 153 về trước vẫn được giữ tên gọi, từ chương 154 trở đi sẽ có thêm vài nhân vật mới và một số địa danh khác.\n <br/>\n <br/>\n Nếu như có thể, các bạn hãy tìm đọc trước nguyên tác \"\n <b>\n  <a href=\"http://truyenfull.vn/hoang-phi-so-dac-cong-so-11/\" rel=\"nofollow\" target=\"_blank\">\n   Hoàng Phi Sở Đặc Công Số 11\n  </a>\n </b>\n \" của tác giả Tiêu Tương Đông Nhi toàn bộ 191 chương và 13 ngoại truyện, để tìm hiểu cái thần bối cảnh lịch sử khi ấy cùng với tín ngưỡng và hào khí anh hùng của các nhân vật trong truyện.\n <br/>\n <br/>\n <b>\n  Tóm Tắc truyện từ chap 153 trở về trước của nguyên tác (cho những bạn ngại đọc hết toàn bộ nguyên tác)\n </b>\n <br/>\n <br/>\n Sở Kiều là nữ đặc công hiện đại xuyên không về cổ đại, nơi đây cô gặp Yến thế tử. Người cả gia tộc đều bị đồ sát. Vô tình cô bị cuốn vào bi kịch cuộc đời Yến thế tử. Hai người bên nhau lâu nên sinh tình cảm nhưng sau khi Yến thế tử thoát được vòng vây kẻ địch thì thay đổi. Sở Kiều nhận ra bọn họ không còn chung tín ngưỡng ban đầu nên tuyệt vọng bỏ đi. Còn Yến thế tử thì đau khổ không nguôi nên tìm cách giữ nàng quay về.\n <br/>\n <br/>\n Tác giả truyện Sói Bắc Yến vẫn tôn trọng nguyên tác của tác giả Tiêu Tương Đông Nhi, chỉ là muốn có một hướng đi khác không bế tắc cho nhân vật Yến Tuân nên mới mạo muội chắp bút theo nguyên tác phần sau. Hi vọng phần dị bản này sẽ giúp mọi người có cái nhìn mới hơn cho cuộc đời Yến Tuân cũng như A Sở của anh.\n</div>\n",
        "rating_value": 7.4
    },
    "tieu-yeu-tinh-cua-ba-dao-tong-tai": {
        "ten_truyen": "tieu-yeu-tinh-cua-ba-dao-tong-tai",
        "link_truyen": "https://truyenfull.io/tieu-yeu-tinh-cua-ba-dao-tong-tai/",
        "ten_truyen_full": "Tiểu Yêu Tinh Của Bá Đạo Tổng Tài",
        "tac_gia": "Quynh Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô là một đứa trẻ mồ côi được nuôi dạy trong tổ chức sát thủ nổi tiếng toàn thế giới. Từ năm tám tuổi đến năm 22 tuổi cô trở thành sát thủ S cấp trẻ nhất, khiến cho đại boss cưng chiều cô. Vào năm cô 22 tuổi, cô đã chuẩn bị một kế hoạch để đổi lấy tự do, ai ngờ lại gặp anh, khiến cô đánh mất tự do cả đời.\n <br/>\n <br/>\n Hắn là người lạnh lùng ít nói, chán ghét phụ nữ nhưng lại mềm yếu với cô. Mang mối hận thù với với Tần gia, hắn đã giết chết cha mình cùng với mẹ kế để nắm giữ giới hắc đạo và bạch đạo trong tay...\n</div>\n",
        "rating_value": 8.5
    }
}