{
    "ngao-the-cuong-long": {
        "ten_truyen": "ngao-the-cuong-long",
        "link_truyen": "https://truyenfull.io/ngao-the-cuong-long/",
        "ten_truyen_full": "Ngạo Thế Cuồng Long",
        "tac_gia": "Trần Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Ba năm mất đi kí ức, anh cũng không miệt mài truy tìm quá khứ của mình là gì, chỉ mong trải qua một cuốc sống bình dị mà thôi.\n <br/>\n <br/>\n Nhưng khi anh thành tài xế riêng của một tiểu thư xinh đẹp nhà giàu, sinh hoạt của anh bỗng bị đảo lộn,\n <br/>\n <br/>\n Sau một đêm phong lưu, mọi thứ đều trở nên hỗn loạn.\n <br/>\n <br/>\n Anh tên là Giang Dạ, từng là chiến thần một thời, một khi nụ cười biến mất, anh trở nên cực kỳ tàn nhẫn...\n</div>\n",
        "rating_value": 8.5
    },
    "nhu-mong-giai-ky": {
        "ten_truyen": "nhu-mong-giai-ky",
        "link_truyen": "https://truyenfull.io/nhu-mong-giai-ky/",
        "ten_truyen_full": "Như Mộng Giai Kỳ",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n • Tác giả: 浅草灯\n <br/>\n <br/>\n • Edit: Bánh Bao Nhỏ\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Tôi cùng ảnh đế kết hôn trong bí mật được 3 năm.\n <br/>\n <br/>\n Anh ấy là người chồng quốc dân trong miệng fan, nhưng anh lại chỉ thờ ơ với tôi.\n <br/>\n <br/>\n Khi cùng tham gia một chương trình tạp kỹ và chơi trò chơi, luật chơi yêu cầu mỗi khách mời nói ra một bí mật.\n <br/>\n <br/>\n Tôi cười cười, nhìn anh nói: “Tôi đã ly hôn rồi”.\n <br/>\n <br/>\n Trong không khí im lặng ch*t chóc, ảnh đế lên tiếng:\n <br/>\n <br/>\n “Tôi không ký tên nên không tính.”\n</div>\n",
        "rating_value": 7.0
    },
    "me-anh-de-la-fan-cp-cua-toi": {
        "ten_truyen": "me-anh-de-la-fan-cp-cua-toi",
        "link_truyen": "https://truyenfull.io/me-anh-de-la-fan-cp-cua-toi/",
        "ten_truyen_full": "Mẹ Ảnh Đế Là Fan CP Của Tôi",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: MẸ ẢNH ĐẾ LÀ FAN CP CỦA TÔI\n <br/>\n Tác giả: 芒果酸奶\n <br/>\n Dịch: Ling2\n <br/>\n Nguồn: Zhihu\n <br/>\n - ------------\n <br/>\n Đoạn video tôi gặp mẹ của ảnh đế trong một quán cà phê đã được lan truyền rộng rãi.\n <br/>\n <br/>\n Trong khung hình, bà ấy đen mặt cầm tấm séc đập xuống bàn.\n <br/>\n <br/>\n \"60 triệu tệ đều không đủ? Cô rốt cuộc muốn bao nhiêu? Cho cái giá đi!\"\n <br/>\n <br/>\n Cư dân mạng sôi nổi cười nhạo tôi vì không biết tự lượng sức mình, chim sẻ mà muốn đậu cành cao.\n <br/>\n <br/>\n Thanh mai của ảnh đế nội hàm nói: \"Dì Chu rất chú trọng đến vấn đề môn đăng hộ đối, không có khả năng để loại mặt hàng này vào cửa.\"\n <br/>\n <br/>\n Nhưng cô ta không biết, dì Chu trong miệng cô ta nói lại là một fan CP cuồng nhiệt của tôi và ảnh đế.\n <br/>\n <br/>\n Bà ấy ra giá 60 triệu tệ chỉ vì thỉnh cầu tôi ở bên con trai bà ấy.\n</div>\n",
        "rating_value": 8.9
    },
    "vuong-phi-xau-xi-cuoi-chong-dep": {
        "ten_truyen": "vuong-phi-xau-xi-cuoi-chong-dep",
        "link_truyen": "https://truyenfull.io/vuong-phi-xau-xi-cuoi-chong-dep/",
        "ten_truyen_full": "Vương Phi Xấu Xí Cưới Chồng Đẹp",
        "tac_gia": "Mạc Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong thế giới cung đấu đầy thăng trầm, nàng là tiểu thư của thừa tướng, bị ruồng bỏ và coi thường vì vẻ bề ngoài xấu xí. Tình cờ gặp gỡ Ly Vương, con tim nàng chợt bùng cháy ngọn lửa yêu thương. Nhưng cuộc hôn nhân được kết giữa hai lại là cựu chủ yếu giữa Quỷ vương và Thánh nữ, lòng tốn của Ly Vương từ đó mất đi.\n <br/>\n <br/>\n Không chịu chấp nhận số phận, nàng rời xa vị trí cao quý của mình để thành một cô gái công sở, làm việc chăm chỉ để trang trải cuộc sống. Thế nhưng, cô lại bị ép phải lấy chức tiểu thiếp của Thế tử để tránh sự truy sát của một tên cặn bã. Hành động này đã đánh thức một con sói đen tối trong Trần gia.\n <br/>\n <br/>\n Tình thế càng trở nên gay gắt khi Thế tử phát hiện nàng đã nhận thư tình của người khác và yêu cầu nàng chứng minh tình cảm của mình. Nàng chỉ có một con đường: Đương đầu với Thế tử, chiến đấu để bảo vệ tính mạng của mình. Tình yêu và sự hy sinh sẽ là chìa khóa mở ra cánh cửa của bất kì kết thúc nào.\n</div>\n",
        "rating_value": 6.0
    },
    "tuyet-dai-long-y": {
        "ten_truyen": "tuyet-dai-long-y",
        "link_truyen": "https://truyenfull.io/tuyet-dai-long-y/",
        "ten_truyen_full": "Tuyệt Đại Long Y",
        "tac_gia": "Phong Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Triệu Lâm đã bị bạn gái phản bội. Nhưng may mắn thay, anh đã tình cờ khám phá ra một viên ngọc quý giá truyền từ gia tộc của mình.\n <br/>\n <br/>\n Trong quá khứ, Triệu Lâm chưa bao giờ mang nỗi sợ hãi về cuộc hôn nhân và không từng bước vào gia đình người yêu để phản đối việc kết hôn. Nhưng từ khi đọc những lá thư tình của ông nội, anh đã hiểu rằng những tâm sự đó chính là sự thật.\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Bàn Bắc tên là Vương Diệu Thăng, là người có quyền quyết định việc chuyến chính thức của bọn họ!\n <br/>\n <br/>\n “Triệu Lâm, chúng ta chia tay đi, anh không cho em được cuộc sống mà em muốn, miếng ngọc này trả lại cho anh, em đã đi đến hiệu cầm đồ hỏi rồi, họ nói nó chính là một miếng ngọc dỏm, chỉ đáng giá một nghìn tệ”. Lữ Nam Nam thấy giấy không gói được lửa, cũng trực tiếp ngả bài luôn.\n <br/>\n <br/>\n “Lữ Nam Nam, sao em lại biến thành như vậy?”, Triệu Lâm đau thấu tim gan.\n <br/>\n <br/>\n Lữ Nam Nam im lặng không nói gì.\n</div>\n",
        "rating_value": 7.1
    },
    "thuoc-kieu-tien": {
        "ten_truyen": "thuoc-kieu-tien",
        "link_truyen": "https://truyenfull.io/thuoc-kieu-tien/",
        "ten_truyen_full": "Thước Kiều Tiên",
        "tac_gia": "Nguyễn Lang Bất Quy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n THƯỚC KIỀU TIÊN\n <br/>\n <br/>\n Tác giả: Nguyễn Lang Bất Quy\n <br/>\n <br/>\n Thể loại: nguyên sang, ngôn tình cổ đại, HE, tình cảm, huyền huyễn, thần tiên yêu quái, cưới trước yêu sau, nhẹ nhàng, 1v1, bình dân sinh hoạt\n <br/>\n <br/>\n Chuyển ngữ: Làn Truyện\n <br/>\n <br/>\n Số chương: 84\n <br/>\n _______________________\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đệ tử thân truyền của chưởng giáo Trường Nhạc Cung - Lữ Minh Hồ, thiên tư xuất chúng, phiêu dật như tiên. Y nuôi một Tiểu Hỉ Thước, tên gọi là Lữ Đại.\n <br/>\n <br/>\n Tiểu Hỉ Thước trưởng thành, muốn song tu với y, song bị y dùng những lời lẽ nghiêm khắc từ chối.\n <br/>\n <br/>\n Hàng Châu có thương lái buôn đồ cổ tên Giang Bình tuổi trẻ lại nhiều vàng, ngoại hình thanh tú, một lòng muốn lấy mỹ nhân xứng đôi với mình làm thê tử.\n <br/>\n <br/>\n Thanh Minh năm này, Giang Bình và thiên kim nhà Lỗ Tri Phủ ngẫu nhiên gặp nhau ở ngoài cửa Thanh Ba, mỹ nhân khuynh quốc tuyệt sắc, Giang Bình nhất kiến chung tình, chỉ tiếc cách biệt dòng dõi gia thế, cầu hôn trong vô vọng, phải làm sao mới tốt đây?\n <br/>\n <br/>\n Đang lúc buồn rầu, một bà lão đêm khuya gõ cửa, truyền lại lời nhắn từ Lỗ tiểu thư, quả nhiên là chàng có tình, thiếp có ý. Giang Bình mừng rỡ như điên, ngày hôm đó hắn sửa soạn áo mũ, ra ngoài hẹn ước, có ai ngờ mỹ nhân lại là yêu quái biến thành, về sau bước lên con đường tà đạo không lối về.\n <br/>\n <br/>\n Cùng lúc đó, Lữ Minh Hồ trở lại Trường Nhạc Cung, phát hiện Tiểu Hỉ Thước biến mất không thấy đâu nữa...\n</div>\n",
        "rating_value": 7.9
    },
    "nghiet-le": {
        "ten_truyen": "nghiet-le",
        "link_truyen": "https://truyenfull.io/nghiet-le/",
        "ten_truyen_full": "Nghiệt Lệ",
        "tac_gia": "Vupha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tại sao ta luôn hối tiếc khi mọi thứ đã trôi qua? Tại sao ta muốn quay trở lại một khoảnh khắc đã qua? Và tại sao ta vẫn giữ những gì gây đau đớn cho bản thân?\n <br/>\n <br/>\n Trong tác phẩm \"Liêu Uyển Như\", nhân vật chính đắm say trong tình yêu kẻ không yêu cô. Sự ngọt ngào và tình cảm đã biến thành một cơn ác mộng khi mọi thứ tan biến như tro bụi. Anh trai của cô, Hạo Khiêm, đã cố gắng bảo vệ gia đình nhưng lại bị giết trước mắt cô. Vua cha của cô cũng đã chết trên con đường đó, che chở cho con gái.\n <br/>\n <br/>\n Cuối cùng, Uyển Như đã tự tử. Nhưng ông trời đã cho cô quay trở lại thời thơ ấu để cô có cơ hội để cứu vãn gia đình mình.\n <br/>\n <br/>\n Nhưng để thay đổi cuộc đời, điều cần thiết là hiểu rõ tâm lý con người. Chúng ta luôn phải đối mặt với những nỗi đau và hối tiếc. Nhưng không thể sống quá khứ. Chỉ có thể hướng tới tương lai và rút ra bài học từ kinh nghiệm của mình để không tự làm tổn thương bản thân mình.\n</div>\n",
        "rating_value": 8.3
    },
    "mang-trang-sao-chay-ve-phia-em": {
        "ten_truyen": "mang-trang-sao-chay-ve-phia-em",
        "link_truyen": "https://truyenfull.io/mang-trang-sao-chay-ve-phia-em/",
        "ten_truyen_full": "Mang Trăng Sao Chạy Về Phía Em",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Con mèo trắng nhà tôi bị mèo nhà ai đó làm cho có thai.\n <br/>\n <br/>\n Nó sinh tận 7 đứa, không có khứa nào giống mẹ cả, toàn màu đen.\n <br/>\n <br/>\n Tôi vô cùng tức giận đi gõ cửa phòng tầng trên tìm con mều nhà đó tính sổ.\n <br/>\n <br/>\n “Sinh tận 7 đứa, anh nhất định phải chịu trách nhiệm! Ít nhất cũng phải trả tiền nuôi!”\n <br/>\n <br/>\n Anh ta im lặng hai giây rồi gật đầu: “Được”\n <br/>\n <br/>\n Đêm hôm đó chúng tôi cùng nhau leo lên hotsearch.\n <br/>\n <br/>\n # Đỉnh lưu đang live stream bị tiểu hoa yêu cầu đưa tiền chu cấp nuôi dưỡng cho 7 đứa con#\n</div>\n",
        "rating_value": 7.9
    },
    "su-ty-dung-toi-day-ta-that-su-khong-phai-do-ngoc": {
        "ten_truyen": "su-ty-dung-toi-day-ta-that-su-khong-phai-do-ngoc",
        "link_truyen": "https://truyenfull.io/su-ty-dung-toi-day-ta-that-su-khong-phai-do-ngoc/",
        "ten_truyen_full": "Sư Tỷ Đừng Tới Đây, Ta Thật Sự Không Phải Đồ Ngốc",
        "tac_gia": "SS Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngọt, Tình yêu, Sảng văn.\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Từ một kẻ ngốc, lại biến thành cao thủ.\n <br/>\n <br/>\n Cuộc đời của Bành Chiến hoàn toàn thay đổi khi bị người hãm hại, đẩy xuống động Khoá Yêu, cũng tại nơi này, anh đã cứu một người, cũng nhận được truyền thừa đỉnh cấp.\n <br/>\n <br/>\n Anh thành một thiên tài tinh thông mọi thứ trên đời: võ nghệ, y thuật, dịch dung... Nói với mọi người anh đã hết ngốc nhưng không có ai tin\n <br/>\n <br/>\n Cho đến một ngày, em gái anh bị bắt cóc, trong cơn tức giận, anh tắm máu kẻ thù khiến thế giới chấn động.....\n</div>\n",
        "rating_value": 8.2
    },
    "anh-da-tim-em-rat-lau": {
        "ten_truyen": "anh-da-tim-em-rat-lau",
        "link_truyen": "https://truyenfull.io/anh-da-tim-em-rat-lau/",
        "ten_truyen_full": "Anh Đã Tìm Em Rất Lâu",
        "tac_gia": "Ứng Tinh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Khi còn trẻ vô tri, tôi hẹn hò trên mạng với một thiếu gia Bắc Kinh.\n <br/>\n <br/>\n Ngày chia tay, thiếu gia khóc lóc cầu xin tôi đừng chia tay, anh nói anh sẵn sàng cho tôi tất cả mọi thứ.\n <br/>\n <br/>\n Nhưng tên và tuổi của tôi đều là giả, tôi căn bản không dám trả lời.\n <br/>\n <br/>\n Sau đó, khi tôi đến Bắc Kinh để học đại học, nghe nói nam thần trong trường đã có một người bạn gái rất nhiều năm.\n <br/>\n <br/>\n Trong lớp học mở, điện thoại của anh vô tình kết nối với màn hình lớn, mà tài khoản được lưu là \"Bảo bối\" kia... là tài khoản QQ của tôi nhiều năm trước.\n</div>\n",
        "rating_value": 6.9
    },
    "nguoi-chong-toan-nang-cua-hoa-khoi": {
        "ten_truyen": "nguoi-chong-toan-nang-cua-hoa-khoi",
        "link_truyen": "https://truyenfull.io/nguoi-chong-toan-nang-cua-hoa-khoi/",
        "ten_truyen_full": "Người Chồng Toàn Năng Của Hoa Khôi",
        "tac_gia": "Ninh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Đô thị, Sảng văn.\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Vì một nguyên do nào đó, sư phụ đã phong ấn sức mạnh và kí ức của tôi, sau đó tôi thành ngưởi ở rể của Hạ gia.\n <br/>\n <br/>\n Ba năm qua, chịu đủ mọi sỉ nhục, hà khắc, ức hiếp…họ coi thường, khinh bỉ, nhục mạ tôi đủ điều.\n <br/>\n <br/>\n Ba năm sau, cuối cùng nhà họ Hạ cũng đuổi tôi ra khỏi nhà tuy nhiên, ngày tôi rời đi, dưới gốc cây bên vệ đường, một người con gái trẻ trung xinh đẹp đang đợi tôi...\n</div>\n",
        "rating_value": 7.5
    },
    "my-nu-bang-gia-phai-long-toi": {
        "ten_truyen": "my-nu-bang-gia-phai-long-toi",
        "link_truyen": "https://truyenfull.io/my-nu-bang-gia-phai-long-toi/",
        "ten_truyen_full": "Mỹ Nữ Băng Giá Phải Lòng Tôi",
        "tac_gia": "Ss Tần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại truyện: Ngôn tình, Hương vị ngọt ngào, Tinh tế.\n <br/>\n <br/>\n Sa Tăng là một con người khiến ai trong thế giới ngầm đều phải sợ hãi. Dù vậy, cuộc sống đầy bạo lực mang đến mệt mỏi và cơn ác mộng chẳng ngừng cho anh. Sau đó, anh quyết từ bỏ việc tập hợp và quyết định đi tìm cuộc sống bình thường.\n <br/>\n <br/>\n Thế nhưng, cuộc sống yên bình của Sa Tăng tuyệt với bị đảo lộn bởi một lão già bí ẩn cung cấp cho anh hai lựa chọn: chấp nhận kết hôn vì lợi ích hoặc đánh đổi đó để bảo vệ hoàn cảnh của mình.\n <br/>\n <br/>\n Là một người đàn ông trưởng thành với kinh nghiệm và những quyết định đúng đắn, Sa Tăng không thể đơn giản chấp nhận lễ cưới cưỡng chế đó. Nhưng, liệu anh có thể giữ vững danh dự của mình và tìm kiếm tình yêu đích thực?\n</div>\n",
        "rating_value": 9.0
    },
    "thuc-tinh-trong-chuong-lon": {
        "ten_truyen": "thuc-tinh-trong-chuong-lon",
        "link_truyen": "https://truyenfull.io/thuc-tinh-trong-chuong-lon/",
        "ten_truyen_full": "Thức Tỉnh Trong Chuồng Lợn",
        "tac_gia": "Mộ Tây Baby",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Thức tỉnh trong chuồng lợn\n <br/>\n *\n <br/>\n Tác giả: Mộ Tây Baby\n <br/>\n Thể loại: ngôn tình, hiện đại, 1v1, HE\n <br/>\n Số chương: 06 chương\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n *\n <br/>\n Giới thiệu truyện\n <br/>\n Khi ý thức của tôi trở lại cũng chính là lúc tôi đang bị nhốt trong chuồng lợn. Tôi là nữ chính của một cuốn sách. Bố tôi là Thái tử gia của Kinh Khuyên, mẹ tôi là ảnh hậu cực nổi tiếng. Tôi vừa sinh ra đã bị tình địch của mẹ bắt cóc bán đi. Mẹ tôi vì thế mà mắc bệnh trầm cảm, đến lúc chết cũng không tha thứ cho bố tôi. Tôi muốn trốn thoát khỏi đây! Tôi muốn cứu mẹ của mình!\n</div>\n",
        "rating_value": 9.1
    },
    "kim-nhat-nghi-an-hoa": {
        "ten_truyen": "kim-nhat-nghi-an-hoa",
        "link_truyen": "https://truyenfull.io/kim-nhat-nghi-an-hoa/",
        "ten_truyen_full": "Kim Nhật Nghi An Hòa",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n KIM NHẬT NGHI AN HÒA\n <br/>\n Tác giả: 柿柿如意aaa\n <br/>\n Thể loại: xuyên sách, hiện đại, SC, HE\n <br/>\n Edit by: Dương Hạ Vy\n <br/>\n ______________________\n <br/>\n VĂN ÁN\n <br/>\n Tôi là nữ phụ độc ác, nhưng tôi đình công rồi. Trùm phản diện giới hắc bạch trong sách là em trai của tôi, trong nguyên tác hắn hận nữ phụ thấu xương, cũng vì thế mà nữ phụ có kết cục thê thảm. Nhưng kể từ sau khi xuyên qua, tôi vô tình trở thành chị em mẫu mực với hắn.\n <br/>\n Một ngày nọ, hắn nói chuyện phiếm với bạn bè: \"Cô gái mà tao thích vô tình thấy tao thay quần áo thì đỏ mặt, có phải cô ấy cũng thích tao không?\" Vẻ mặt anh em của hắn nghiêm túc, sáng suốt phân tích sự việc, chỉ vì để ngăn hắn thành kẻ não yêu đương, cuối cùng còn nói thêm một câu: \"Cô ta chỉ thèm thân thể của mày thôi!\"\n <br/>\n Hai mắt Tạ Kim An sáng như sơn, nhưng giọng điệu lại lạnh nhạt, tra hỏi: \"Thế tại sao cô ấy không thèm thân thể của mày? May là cô ấy thèm thân thể của tao, nếu không cũng không biết giữ cô ấy lại bằng cách nào.\"\n</div>\n",
        "rating_value": 7.1
    },
    "khong-phai-cuoc-gap-go-nao-cung-duoc-dinh-san-la-su-chia-tay": {
        "ten_truyen": "khong-phai-cuoc-gap-go-nao-cung-duoc-dinh-san-la-su-chia-tay",
        "link_truyen": "https://truyenfull.io/khong-phai-cuoc-gap-go-nao-cung-duoc-dinh-san-la-su-chia-tay/",
        "ten_truyen_full": "Không Phải Cuộc Gặp Gỡ Nào Cũng Được Định Sẵn Là Sự Chia Tay",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 从夏\n <br/>\n <br/>\n Edit: Bánh Bao Nhỏ\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Khi xuyên không, tôi đã lựa chọn mang theo cả điện thoại của mình và cả wifi nữa.\n <br/>\n <br/>\n Nửa đêm, tôi bị đưa đến giường của bạo quân.\n <br/>\n <br/>\n Nghe đồn mỗi đêm bạo quân sẽ giế/c một nữ nhân, ánh mắt của cung nữ khi nhìn tôi không khác gì nhìn người chớ.t.\n <br/>\n <br/>\n Nhưng ngày hôm sau, tôi vẫn sống sót, lành lặn ra ngoài.\n <br/>\n <br/>\n Vì...... tôi đã bắt bạo quân nằm trên giường lướt tóp tóp suốt cả đêm.....\n</div>\n",
        "rating_value": 7.1
    },
    "hoa-hong-cappuccino-khong-hen-ma-gap-tinh-yeu-diu-dang": {
        "ten_truyen": "hoa-hong-cappuccino-khong-hen-ma-gap-tinh-yeu-diu-dang",
        "link_truyen": "https://truyenfull.io/hoa-hong-cappuccino-khong-hen-ma-gap-tinh-yeu-diu-dang/",
        "ten_truyen_full": "Hoa Hồng Cappuccino - Không Hẹn Mà Gặp, Tình Yêu Dịu Dàng",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n •Edit: Bánh Bao Nhỏ\n <br/>\n <br/>\n •Tác giả: 蓝格子\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Do chuyển công tác nên tôi đã dặn chủ nhà không gia hạn hợp đồng thuê nhà nữa.\n <br/>\n <br/>\n Chủ nhà: Cô đi đâu thế?\n <br/>\n <br/>\n Tôi: Lan Thành.\n <br/>\n <br/>\n Chủ nhà: Không sao, tôi cũng có nhà ở đó.\n <br/>\n <br/>\n Sau khi đến Lan Thành, tôi tìm được ngôi nhà theo địa chỉ được chủ nhà cung cấp\n <br/>\n <br/>\n Nhìn người đàn ông trước mặt vừa tắm xong, tóc còn ướt\n <br/>\n <br/>\n TÔI:...\n <br/>\n <br/>\n Tôi: Chủ nhà, sao nhà này của ông vẫn còn người ở vậy?\n <br/>\n <br/>\n Chủ nhà: Ồ, đó là con trai tôi, sau này hai đứa sẽ sống chung với nhau, cho có bạn có bè.\n <br/>\n <br/>\n Chủ nhà: Yên tâm, con trai tôi rất yên tĩnh, không làm phiền cô, tôi sẽ giảm một nửa tiền thuê nhà cho cô.\n <br/>\n <br/>\n TÔI:....\n</div>\n",
        "rating_value": 8.3
    },
    "hon-nam-phu": {
        "ten_truyen": "hon-nam-phu",
        "link_truyen": "https://truyenfull.io/hon-nam-phu/",
        "ten_truyen_full": "Hôn Nam Phụ",
        "tac_gia": "qqqq",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n HÔN NAM PHỤ\n <br/>\n Tác giả: qqqq\n <br/>\n Edit: Dương Hạ Vy\n <br/>\n _______________________\n <br/>\n VĂN ÁN\n <br/>\n Tôi thích nam phụ yandere ốm yếu trong một quyển tiểu thuyết. Thích đến nỗi tối ngủ nằm mơ cũng mơ thấy hắn, trong mơ, tôi vừa ôm hắn cứng ngắc vừa hun hắn chóc chóc. Còn khen hắn: \"Cái miệng nhỏ ngọt thật.\"\n <br/>\n Ngày hôm sau, nam phụ đứng một bên, lạnh lùng liếc nhìn tôi với đôi môi sưng đỏ: \"Tỉnh?\"\n <br/>\n Xong rồi. Không phải mơ.\n <br/>\n (...)\n</div>\n",
        "rating_value": 7.7
    },
    "hon-quan-ta-tieu-ngao-thien-co": {
        "ten_truyen": "hon-quan-ta-tieu-ngao-thien-co",
        "link_truyen": "https://truyenfull.io/hon-quan-ta-tieu-ngao-thien-co/",
        "ten_truyen_full": "Hôn Quân Ta Tiểu Ngạo Thiên Cổ",
        "tac_gia": "Khuynh Tâm Nhĩ Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lâm Bắc Phàm đã đượm mình vào một thế giới huyền ảo, nơi hàng vạn quốc gia và các kiều hùng quyến rũ đang chờ đợi những thách thức. Anh ta được phúc lợi từ bàn tay vàng – đế quốc sa bàn, cho phép anh ta chi phối mọi thứ quanh.\n <br/>\n <br/>\n Tuy nhiên, Lâm Bắc Phàm đã sử dụng cách thức không công bằng để thu thập sức mạnh, thu hút sự phẫn nộ từ người dân khi anh ta đổi một cô gái tuyệt đẹp nhưng vô giá thành một mỏ quặng, và kích động đại tướng quân phản quốc.\n <br/>\n <br/>\n Kết quả của hành động này là hàng vạn người lính tốt của quân đội bị thiệt hại do núi quặng bị vỡ, còn đại tướng quân đã qua đời vì chết đói trên đường đi. Cuối cùng, Lâm Bắc Phàm buộc phải bỏ chạy, khi cương thổ của những người đe dọa ông trở nên ngày càng lớn và hậu cung trở nên rỗng không.\n</div>\n",
        "rating_value": 7.6
    },
    "mot-giac-mong-xua": {
        "ten_truyen": "mot-giac-mong-xua",
        "link_truyen": "https://truyenfull.io/mot-giac-mong-xua/",
        "ten_truyen_full": "Một Giấc Mộng Xưa",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 入竹故萧萧\n <br/>\n Thể loại: Cổ đại, Cung đình hầu tước\n <br/>\n Editor: Qynn\n <br/>\n - -----\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Gả đến Phủ Hi Bình Hầu sáu năm, cũng là sáu năm ta sống như góa bụa. Phu quân trấn thủ Bắc Cương, còn tranh thủ lúc rảnh rỗi, sánh đôi với một cô nương, yêu đến chêt đi sống lại.\n <br/>\n <br/>\n Nàng xinh đẹp mạnh mẽ, ngựa phi nước đại, tung thương múa giáo, thông thạo binh pháp, cùng phu quân ta kề vai ra chiến trường giêt địch. Binh sĩ và bách tính ở Bắc Cương đều gọi nàng là tướng quân phu nhân.\n <br/>\n <br/>\n Không một ai biết đến sự tồn tại của ta, tướng quân phu nhân thật sự.\n <br/>\n <br/>\n Nàng là đại bàng sải cánh nơi biên thùy, còn ta là chim sẻ nép sau cửa nhà.\n <br/>\n <br/>\n Nhưng tai họa cứ đến một cách lặng lẽ như thế.\n</div>\n",
        "rating_value": 9.5
    },
    "toi-da-da-nam-phu-co-chap": {
        "ten_truyen": "toi-da-da-nam-phu-co-chap",
        "link_truyen": "https://truyenfull.io/toi-da-da-nam-phu-co-chap/",
        "ten_truyen_full": "Tôi Đã Đá Nam Phụ Cố Chấp",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi Đã Đá Nam Phụ Cố Chấp\n <br/>\n <br/>\n Tác giả: 白雾间.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Xuyên vào cơ thể của nữ phụ độc ác, muốn sống sót thì cần phải thi vào một trường đại học tốt.\n <br/>\n <br/>\n Vì thế, tôi không ngại thiệt thòi mà đi quyến rũ người đạt hạng nhất của khối - nam phụ cố chấp Lục Hàn Trúc.\n <br/>\n <br/>\n Sau khi đỗ trường đại học Thanh Bắc số một cả nước, tôi lập tức đá Lục Hàn Trúc.\n <br/>\n <br/>\n Nhiều năm sau gặp lại, anh ấy đã là ông trùm kiêu ngạo trong giới thương nghiệp, mà tôi chỉ là một giảng viên đại học bình thường.\n <br/>\n <br/>\n Tại căn phòng lờ mờ tối tăm, Lục Hàn Trúc đè tôi xuống và vén váy tôi lên.\n <br/>\n <br/>\n “Đường Nhân Nhân, khi chia tay tôi đã nói với em rồi. Nếu còn để tôi gặp được em, tôi sẽ làm em.”\n</div>\n",
        "rating_value": 8.1
    },
    "gap-lai-tieu-that-te-tu": {
        "ten_truyen": "gap-lai-tieu-that-te-tu",
        "link_truyen": "https://truyenfull.io/gap-lai-tieu-that-te-tu/",
        "ten_truyen_full": "Gặp Lại - Tiểu Thất Tể Tử",
        "tac_gia": "Tiểu Thất Tể Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Zhihu: Gặp Lại\n <br/>\n Tác giả: Tiểu Thất Tể Tử\n <br/>\n Chuyển ngữ: Linh Lan\n <br/>\n ===\n <br/>\n Vào cái năm hắn khốn khó nhất, tôi chủ động nói lời chia tay.\n <br/>\n Gạt đi toàn bộ lời cầu khẩn, tôi không quay đầu nhìn lại một lần nào.\n <br/>\n Vào buổi họp lớp sáu năm sau, hắn mở cửa xe bước xuống, dẫn theo một cô bạn gái xinh đẹp.\n <br/>\n Bạn gái hắn nói với tôi rằng: \"Lúc trước nếu cô không buông tay, phu nhân tập đoàn Phó thị ngày hôm nay đã là cô rồi.\"\n <br/>\n Hắn ngồi đối diện, thần sắc lãnh đạm: \"Đều là chuyện quá khứ cả.\"\n <br/>\n Tất cả mọi người đều ồn ào muốn hóng hớt.\n <br/>\n Dưới cái nhìn chăm chú của hắn, tôi yên lặng che kín vết sẹo trên cổ tay, miễn cưỡng mỉm cười: \"Phải, hai người bọn tôi… đã không còn quan hệ gì nữa.\"\n</div>\n",
        "rating_value": 8.2
    },
    "nay-hoc-sinh-chuyen-truong": {
        "ten_truyen": "nay-hoc-sinh-chuyen-truong",
        "link_truyen": "https://truyenfull.io/nay-hoc-sinh-chuyen-truong/",
        "ten_truyen_full": "Này, Học Sinh Chuyển Trường",
        "tac_gia": "Mặc Tây Kha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mặc Tây Kha\n <br/>\n <br/>\n Chuyển ngữ: SAC\n <br/>\n <br/>\n Tag: 1Vs1, Cưng chiều, Hệ thống, Hiện đại, Ngọt, Thanh xuân vườn trường, Vả mặt, Xuyên sách,\n <br/>\n <br/>\n Tổng số chương: 123\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Minh Hi bé nhỏ nhát gan bị xuyên vào trong một quyển truyện vườn trường ngọt, trở thành cái đinh trong mắt của nam thần ngang ngược.\n <br/>\n <br/>\n Mặc dù sở hữu gương mặt mặt vô cùng xinh đẹp, trong nhà có hầm mỏ thì cũng không thể nào thay đổi được việc cô chính là nhân vật phản diện số một của cuốn sách này!!\n <br/>\n <br/>\n Cô đã cố gắng rất nhiều lần nhưng vẫn không thể thay đổi được vận mệnh của mình, chỉ có thể run lẩy bẩy dưới ánh nhìn hung ác của Ẩn Thiếu Thần.\n <br/>\n <br/>\n Nguyên chủ đã khiến cho nam chính thân bại danh liệt sau đó nam chính trùng sinh.\n <br/>\n <br/>\n Nhìn Ấn Thiếu Thần sau trùng sinh, cô thấp thỏm hỏi: “Tôi...tôi dạy cho cậu đề toán học nhé?”\n <br/>\n <br/>\n Ấn Thiếu Thần nhìn Minh Hi, người luôn xếp thứ ba đếm ngược từ dưới lên trong mọi kì thi suốt năm học trước khi mình trùng sinh: “............”\n <br/>\n <br/>\n Ấn Thiếu Thần nhìn cô em gái nhà họ Minh, kiếp trước suốt ngày đối chọi với Minh Hi nhưng giờ lại đang bảo vệ Minh Hi như gà mẹ che chở gà con.\n <br/>\n <br/>\n Kiếp trước nữ lưu manh hẹn đánh nhau với Minh Hi trong nhà vệ sinh, giờ lại có thể trở thành bạn thân của Minh Hi, tay trong tay cùng đi WC.\n <br/>\n <br/>\n Minh Hi bị lớp chọn đào người, toàn bộ các bạn học trong lớp cùng ký tên phản đối, một đám người vây quanh chờ đợi chữ ký cuối cùng của anh.\n <br/>\n <br/>\n Mấy người này điên hết rồi à?\n <br/>\n <br/>\n Nam chính đẹp trai bá đạo x nữ chính nhát gan dựa vào việc đếm tiền mới có thể cố gắng sống sót.\n <br/>\n <br/>\n Gỡ mìn:\n <br/>\n <br/>\n Nữ chính lúc đầu nhát gan, không thích có thể bỏ qua, moah moah\n <br/>\n <br/>\n Giai đoạn đầu nam chính coi nữ chính là kẻ thù nên chĩa mũi nhọn vào, giai đoạn sau là màn theo đuổi vợ cuồng nhiệt, nam chính hối hận sẽ làm người đọc vừa cảm thấy thương vừa cảm thấy khó chịu.\n</div>\n",
        "rating_value": 9.4
    },
    "ca-kinh-thanh-dang-bat-hai-ta-thanh-hon": {
        "ten_truyen": "ca-kinh-thanh-dang-bat-hai-ta-thanh-hon",
        "link_truyen": "https://truyenfull.io/ca-kinh-thanh-dang-bat-hai-ta-thanh-hon/",
        "ten_truyen_full": "Cả Kinh Thành Đang Bắt Hai Ta Thành Hôn",
        "tac_gia": "Khởi Dược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên khác: CẢ KINH THÀNH ĐỀU BẮT HAI TA THÀNH HÔN\n <br/>\n <br/>\n Thể loại: Ngọt sủng, Cưới trước yêu sau, Duyên trời tác hợp, Sảng văn, Ngọt văn, Hào môn, 1v1, HE\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Bùi An là một quý công tử hào hoa, không chỉ có gia thế tốt đẹp, là thế tử của phủ Quốc Công, mà còn có vẻ ngoài xuất sắc, anh tuấn tiêu sắi, là phu quân trong mộng của rất nhiều quý nữ.\n <br/>\n <br/>\n Mọi người ở Lâm An thường hay đàm luận, để sánh với tướng mạo của Bùi An, chắc chỉ có Tam cô nương Vương Vân của Vương gia, một mỹ nhân hiếm có.\n <br/>\n <br/>\n Một ngày nọ, cả hai vô tình gặp nhau ở trà lâu, Vương Vân bất cẩn vấp ngã, được Bùi An đỡ lấy.\n <br/>\n <br/>\n Chỉ trong thời gian ngắn, tin đồn đã lan đi khắp nơi.\n <br/>\n <br/>\n “Bùi thế tử và Vân cô nương gặp mặt riêng tư ở trà lâu.”\n <br/>\n <br/>\n “Còn ôm nhau.”\n <br/>\n <br/>\n “Có gì mà lạ, hôm kia ta còn thấy bà mối đi qua cả hai nhà…”\n <br/>\n <br/>\n Tin đồn lan càng lúc càng rộng, trúc mã ngày xưa của Vương Vân đã trả lại vật đính ước cho nàng: “Vương cô nương đẹp nghiêng sắc nghiêng thành, kẻ họ Hình đây không xứng với nàng.”\n <br/>\n <br/>\n Thanh mai môn đăng hộ đối của Bùi An cũng tìm đến nhà, khóc lóc ỉ ôi, nói: “Phụ mẫu hai bên đã đồng ý, khi khác sẽ chọn ngày bàn chuyện cưới xin, nhưng nay cuộc hôn nhân này không cách nào thành được.”\n <br/>\n <br/>\n Bùi An: “…”\n <br/>\n <br/>\n Thậm chí bà mối còn không mời mà tới.\n <br/>\n <br/>\n Cả hai sầu muộn vô cùng, buộc phải hẹn nhau ra ngoài để thương lượng đối sách.\n <br/>\n <br/>\n Bùi An nói trước: “Thiên hạ đang đồn hai ta ở bên nhau.”\n <br/>\n <br/>\n Vương Vân gật đầu: “Ta cũng đã nghe chuyện này.”\n <br/>\n <br/>\n Bùi An lịch thiệp hỏi: “Vân cô nương có cách nào hay không?”\n <br/>\n <br/>\n Bất đắc dĩ, Vương Vân phải nói: “Nếu không thì cứ thế đi?” Nàng mệt mỏi lắm rồi.\n <br/>\n <br/>\n Bùi An: “Thành giao, ngày mai ta đến cầu hôn.”\n</div>\n",
        "rating_value": 8.4
    },
    "niem-vo-song": {
        "ten_truyen": "niem-vo-song",
        "link_truyen": "https://truyenfull.io/niem-vo-song/",
        "ten_truyen_full": "Niệm Vô Song",
        "tac_gia": "Thập Tứ Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là một sai lầm do số phận, hay là một quãng tình yêu trong thế giới phàm trần?\n <br/>\n <br/>\n Khoảnh khắc kinh ngạc trên đài tế thần, từ giây phút ấy không thể quên nổi vị đại tăng lữ với bàn tay thần kỳ.\n <br/>\n <br/>\n Nguyện dùng gươm đao cắt bỏ một cánh tay, để lay động trái tim vô tình vô dục của người thợ trẻ.\n <br/>\n <br/>\n Xin giới thiệu tác giả cấp\n <i>\n  Đại Thần\n </i>\n :\n <b>\n  Thập Tứ Lang\n </b>\n với tác phẩm nổi tiếng nhất làm rung động lòng người\n <b>\n  <i>\n   \"Thiên Hạ Vô Song\".\n  </i>\n </b>\n Bộ tiểu thuyết đã được chuyển thể thành phim với tên\n <b>\n  “Niệm Vô Song”.\n </b>\n <br/>\n <br/>\n <b>\n  Nguyên Trọng\n </b>\n tuy không dám tự phụ mình là ng dũng mãnh, nhưng cũng không thể để lộ vẻ mặt nữ tính.\n <br/>\n <br/>\n Nhưng người cơ quan này lại giống hắn như đúc, hận này thật sự khó tiêu, hắn  lạnh lùng nói: \"Nàng cố ý làm thế phải không?\"\n <br/>\n <br/>\n <b>\n  Cơ Đàm Âm\n </b>\n vội vàng lắc đầu: \"Không, không phải. Ngươi hỏi ta có thể tạo ra người cơ quan giống hệt người thật hay không cơ mà?”\n <br/>\n <br/>\n “Chẳng lẽ hắn không giống ngươi?\" Nói cách khác, trong mắt nàng,\n <b>\n  Nguyên Trọng\n </b>\n chỉ là thứ vô dụng, ẻo lả?\n <br/>\n <br/>\n \"Sau khi trở về, phải nhốt người cơ quan kia trong phòng, đừng để hắn ra ngoài.\"\n <br/>\n <br/>\n \"Tại sao?\"\n <b>\n  Cơ Đàm\n </b>\n Âm buồn bực khó hiểu, chẳng lẽ\n <b>\n  Nguyên Tiểu Trọng\n </b>\n có điều gì không thể để người khác thấy?\n <br/>\n <br/>\n <b>\n  Nguyên Trọng\n </b>\n đỏ bừng tai, nghẹn họng nửa ngày nói nhỏ: \"Nàng tặng ta, ta... không muốn người khác nhìn thấy hắn.\"\n</div>\n",
        "rating_value": 7.1
    },
    "tn70-nguoi-vo-xinh-dep-manh-me-o-phia-doi-lap": {
        "ten_truyen": "tn70-nguoi-vo-xinh-dep-manh-me-o-phia-doi-lap",
        "link_truyen": "https://truyenfull.io/tn70-nguoi-vo-xinh-dep-manh-me-o-phia-doi-lap/",
        "ten_truyen_full": "[Tn70] Người Vợ Xinh Đẹp Mạnh Mẽ Ở Phía Đối Lập",
        "tac_gia": "Triều Dự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giang Chi là con gái cưng của đại đội trưởng làng Hà Hoa, có ba anh trai phía trên, từ nhỏ ít khi phải chịu ủy khuất.\n <br/>\n <br/>\n Do một sự cố bất ngờ, cô lấy chồng sớm trong tuổi thanh xuân, kết hôn với Quảng Thâm từ làng bên, nơi cuộc sống nghèo khổ, khắc nghiệt, và chồng cô thô bạo, cục cằn.\n <br/>\n <br/>\n Sau ba năm chung sống, đứa cháu trai được mẹ chồng yêu thương, dù chồng cô trông có vẻ dữ tợn, u ám, nhưng anh luôn quan tâm đến mọi nhu cầu sinh hoạt của cô.\n <br/>\n <br/>\n Giang Chi ôm con gái nhỏ mũm mĩm của mình, cảm thấy cuộc sống cũng khá thoải mái.\n <br/>\n <br/>\n Cho đến một ngày, cô bị cảm lạnh nặng và phát sốt cao, cô mới nhận ra mình đang sống trong một cuốn sách, và cô chính là nhân vật phụ đối lập với nhân vật chính - chị họ cô.\n <br/>\n <br/>\n Nhân vật chính - chị họ cô có hệ thống tự mang theo, có mọi thứ cô ta muốn, may mắn liên tiếp, nổi tiếng là con dâu hiền may mắn trong cả khu vực; trong khi đó, Giang Chi chỉ có nhan sắc, tính tình khó chịu, tiếng xấu lan xa, nổi tiếng là dâu hỏng, người phá hoại gia đình.\n <br/>\n <br/>\n Có ý kiến sách nói rằng: “Có lẽ sự tồn tại của Giang Chi chỉ để cung cấp giá trị may mắn cho nhân vật chính.”\n <br/>\n <br/>\n Giang Chi tức giận tỉnh dậy, nhìn thấy chị họ cô hút may mắn của mình, còn mặt dày ở nhà cô ăn nhờ ở đậu, liền rút cây chổi lông gà dưới gối.\n <br/>\n <br/>\n “Đừng nói nhiều, cút đi là xong.”\n <br/>\n <br/>\n Từ Thúy khác biệt với người khác, cô ta có hệ thống riêng.\n <br/>\n <br/>\n Chỉ cần hoàn thành nhiệm vụ của hệ thống, cô ta có thể hút may mắn của Giang Chi, sống cuộc đời tốt đẹp thay cô.\n <br/>\n <br/>\n Từ Thúy thử nghiệm nhẹ nhàng, và nhanh chóng chiếm được hôn sự mà Giang Chi đáng lẽ phải có, còn đẩy cô vào nhà họ Quảng mà ai cũng khinh thường.\n <br/>\n <br/>\n Cô ta vui sướng, sau đó phấn khích điên cuồng, không ngừng hủy hoại may mắn của Giang Chi.\n <br/>\n <br/>\n Rồi cô ta chứng kiến Giang Chi thi đậu đại học, chuyển hộ khẩu, xây dựng nhà máy, trở thành nữ doanh nhân;\n <br/>\n <br/>\n Chứng kiến ba đứa con của Giang Chi lần lượt trở thành lãnh đạo trong ngành, và luôn ngoan ngoãn với Giang Chi.\n <br/>\n <br/>\n Từ Thúy chứng kiến người đàn ông của Giang Chi được giải oan, được đăng trên báo, xây đường, xây lớn các tòa nhà, trở thành nhà từ thiện được chính phủ khen ngợi, nhưng vẫn luôn đặt Giang Chi vào vị trí quan trọng nhất trong trái tim.\n <br/>\n <br/>\n Từ Thúy không muốn chỉ chứng kiến nữa, cô ta cố gắng sử dụng hệ thống, nhưng phát hiện hệ thống đã không thể khởi động do thiếu may mắn.\n <br/>\n <br/>\n Từ Thúy, hoàn toàn hoảng loạn.\n <br/>\n <br/>\n #Giờ làm bạn tốt với Giang Chi có kịp không#\n <br/>\n <br/>\n #Không kịp nữa, biến đi#\n <br/>\n <br/>\n Văn phong không nghiêm túc:\n <br/>\n <br/>\n Gia đình Quảng Thâm suy sụp, anh lớn lên trong sự chê cười và mắng nhiệc của mọi người.\n <br/>\n <br/>\n Anh luôn nghĩ rằng mình như vậy không thể cưới được con gái nhà lành.\n <br/>\n <br/>\n Nhưng cuối cùng, anh không chỉ cưới được con gái đại đội trưởng làng bên, mà cô ấy còn sở hữu vẻ đẹp nổi tiếng trong vùng.\n <br/>\n <br/>\n Quảng Thâm tự nhiên muốn yêu thương, bảo vệ, nuông chiều và chiều chuộng vợ mình.\n <br/>\n <br/>\n Dù sao, cưới một người vợ quá đắt; và nuôi một người vợ còn đắt hơn nhiều - đắt đến nỗi không thể tả.\n <br/>\n <br/>\n Giang Chi:.......\n <br/>\n <br/>\n Người vợ xinh đẹp, mạnh mẽ và táo bạo × Người chồng cục cằn, u ám và yêu thương con gái\n <br/>\n <br/>\n Lưu ý:\n <br/>\n <br/>\n 1, Hãy chắc chắn đọc chương đầu tiên!!!\n <br/>\n <br/>\n 2, Nhân vật phụ có hệ thống, nhưng hệ thống rất tệ (ở mọi khía cạnh);\n <br/>\n <br/>\n 3, Cốt truyện tập trung vào nhiều nhân vật, với bối cảnh thời gian và địa điểm giả tưởng (điều này quan trọng!!!). Mong những người kỹ tính không phê bình nặng nề, không cần thông báo khi bỏ đọc. Mọi người đều hứng thú với cuộc sống!\n <br/>\n <br/>\n Thẻ nội dung: Truyện trồng trọt, Truyện sảng khoái, Truyện thời đại, Truyện nghịch tập\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Giang Chi, Quảng Thâm ┃ Nhân vật phụ: Nhu Bảo ┃\n</div>\n",
        "rating_value": 8.0
    },
    "lam-re-hao-mon-ong-day-khinh": {
        "ten_truyen": "lam-re-hao-mon-ong-day-khinh",
        "link_truyen": "https://truyenfull.io/lam-re-hao-mon-ong-day-khinh/",
        "ten_truyen_full": "Làm Rể Hào Môn? Ông Đây Khinh!",
        "tac_gia": "Hạ Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hạ Diệp\n <br/>\n <br/>\n Thể loại: Đô Thị, Ngôn Tình, Ngọt, Tình Yêu, Sảng Văn,\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tiên Vương Bất Hủ Cảnh đỉnh phong sống lại trong thân xác người phàm trần sẽ bắt đầu tu luyện như thế nảo, vả mặt những kẻ coi thường anh ra sao. “Thiên đạo chí tôn không diệt đường sống của Lâm Thiên Sinh này!”\n</div>\n",
        "rating_value": 6.9
    },
    "lam-nen-su-sach": {
        "ten_truyen": "lam-nen-su-sach",
        "link_truyen": "https://truyenfull.io/lam-nen-su-sach/",
        "ten_truyen_full": "Làm Nên Sử Sách",
        "tac_gia": "Xảo Khắc Lực A Hoa Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Xảo Khắc Lực A Hoa Điềm\n <br/>\n <br/>\n Editor: Ann_TTL\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Ta có hai người thanh mai trúc mã, nhưng không một người nào thích ta.\n <br/>\n <br/>\n Người họ thích là muội muội ta, yếu đuối như cây liễu trước gió.\n <br/>\n <br/>\n Còn ta, trời sinh đã có sức mạnh lớn vô cùng, tâm tư tàn nhẫn ác độc.\n <br/>\n <br/>\n Khi muội muội ta đến tuổi cập kê, món quà mà họ nhờ ta tặng giúp đã bị nhiễm độc một cách khó hiểu, muội muội của ta đã rơi vào tình trạng hôn mê nằm liệt giường.\n <br/>\n <br/>\n Ta bỗng trở thành một người độc ác như rắn rết khiến mọi người  trong kinh thành đều muốn tránh xa.\n <br/>\n <br/>\n Nhưng Bình Dương vương – Tiêu Cảnh Sách lại phái người đến cửa cầu hôn, cưới ta về để xung hỉ.\n <br/>\n <br/>\n Ta nghe nói Tiêu Cảnh Sách ốm yếu nhiều bệnh, cưới ta cũng chỉ vì ta có mệnh cách hung ác và có thể áp chế hắn.\n <br/>\n <br/>\n Trước khi kết hôn, tiểu nương của ta đã ân cần dạy bảo rằng: ‘Đừng bao giờ bộc lộ tính cách thật của mình trước mặt Tiêu Cảnh Sách.’\n <br/>\n <br/>\n Vào đêm tân hôn, Tiêu Cảnh Sách ốm đau nằm liệt giường nói với vẻ xin lỗi ta:\n <br/>\n <br/>\n “Ta nghe nói trong lòng phu nhân ngưỡng mộ Vệ tiểu tướng quân, việc này là ta đã hoành đao đoạt ái*, thực sự xin lỗi. “\n <br/>\n <br/>\n (*)Hoành đao đoạt ái – 横刀夺爱  – héng dāo duó ài (cầm ngang đao đoạt ái tình – đại loại là chỉ người thứ 3 vô duyên nhảy vào công nhiên cướp đoạt ái tình của người khác).\n <br/>\n <br/>\n Vệ tiểu tướng quân này là một trong hai trúc mã của ta.\n <br/>\n <br/>\n Cảm ơn hắn ta đã truyền tin khắp kinh thành, nếu không thì danh tiếng của ta đã không tệ như vậy.\n <br/>\n <br/>\n Ta chẳng buồn giải thích, nhớ đến lời tiểu nương đã dặn, bèn giả vờ yểu điệu nói:\n <br/>\n <br/>\n “Sao có thể trách phu quân được, là tại ta không phân biệt được người với chó thôi… ”\n</div>\n",
        "rating_value": 7.9
    }
}