{
    "hoan-thanh-chap-niem-cua-nguyen-chu": {
        "ten_truyen": "hoan-thanh-chap-niem-cua-nguyen-chu",
        "link_truyen": "https://truyenfull.io/hoan-thanh-chap-niem-cua-nguyen-chu/",
        "ten_truyen_full": "Hoàn Thành Chấp Niệm Của Nguyên Chủ",
        "tac_gia": "Kỳ Phán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hoàn Thành Chấp Niệm Của Nguyên Chủ\n </b>\n của tác giả\n <b>\n  Kỳ Phán\n </b>\n . Có một nơi, chứa đựng hết thảy những linh hồn u mê, tràn đầy chấp niệm\n <br/>\n <br/>\n Họ yêu mà không được đáp lại, họ hận thù, bị phản bội, họ khó hiểu, họ mê man, không tìm ra lối thoát, không hiểu được sao cuộc đời của mình lại là kết cục bi thảm như thế…\n <br/>\n <br/>\n Nơi như vậy, gọi là Tình Nữ Bộ.\n <br/>\n <br/>\n Nhan Hoa mơ hồ mà trở thành chủ sự của bộ, thành một người xuyên nhanh qua các thế giới, nếm trải trăm ngàn nhân sinh, tự mình nhập vào cuộc đời của những linh hồn đó, giúp họ tiêu trừ oán niệm, buông bỏ chấp niệm.\n <br/>\n <br/>\n Đường còn có thể thể quay lại, nhưng cuộc đời thì không, ảo cảnh không có tác dụng xóa bỏ chấp niệm.\n</div>\n",
        "rating_value": 8.6
    },
    "trong-sinh-vuon-truong-cung-sung-nu-than-hoc-ba": {
        "ten_truyen": "trong-sinh-vuon-truong-cung-sung-nu-than-hoc-ba",
        "link_truyen": "https://truyenfull.io/trong-sinh-vuon-truong-cung-sung-nu-than-hoc-ba/",
        "ten_truyen_full": "Trọng Sinh Vườn Trường: Cưng Sủng Nữ Thần Học Bá",
        "tac_gia": "Tình Không Hi Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trọng Sinh Vườn Trường: Cưng Sủng Nữ Thần Học Bá\n </b>\n của tác giả\n <b>\n  Tình Không Hi Lam\n </b>\n . Trải qua một đời thê thảm, bị người đoạt đi thân phận địa vị, bị người phá hủy hết thảy, dung mạo xấu xí, danh dự thối nát....\n <br/>\n <br/>\n Đời này được trọng song, cô phải giữ lấy những thứ thuộc về mình, phải khiến những kẻ làm ác gặp quả báo.\n <br/>\n <br/>\n Cô trở thành một học bá tài giỏi, một thiên hậu tài năng, vừa xé nát bộ mặt giả nhân giả nghĩa của bạch liên hoa, giáo dục kẻ cặn bã làm người như thế nào.\n <br/>\n <br/>\n Nhưng cô không ngờ rằng, mình vô tình cứu được một người, lại bị người ta bám riết không tha.\n <br/>\n <br/>\n Hắn còn mang dáng vẻ đứng đắn giải thích: \"Bởi vì em cứu tôi, thế nên tôi sẽ lấy thân báo đáp.\"\n <br/>\n <br/>\n Vị đó ban ngày thành người hâm mộ trung thành nhất, tối tối lại thành người khoe thân, khiến cô lóe mù mắt!\n</div>\n",
        "rating_value": 8.7
    },
    "xuyen-thanh-nguoi-qua-duong-giap-trong-tieu-thuyet-dam-my": {
        "ten_truyen": "xuyen-thanh-nguoi-qua-duong-giap-trong-tieu-thuyet-dam-my",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nguoi-qua-duong-giap-trong-tieu-thuyet-dam-my/",
        "ten_truyen_full": "Xuyên Thành Người Qua Đường Giáp Trong Tiểu Thuyết Đam Mỹ",
        "tac_gia": "Trương Giai Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trương Giai Âm\n <br/>\n <br/>\n Thể loại: Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Trọng sinh, Hào môn thế gia, Giới giải trí, Nhẹ nhàng, Truyện ngắn, Đoản văn, Nữ cường\n <br/>\n <br/>\n Số chương: 11 chương\n <br/>\n <br/>\n Editor: Mèo\"s House\n <br/>\n <br/>\n Lời tác giả\n <br/>\n <br/>\n Gần đây rất thịnh hành truyện nữ phụ nhưng gần như tất cả đều không có xuyên vào trong tiểu thuyết đam mỹ, tôi đây sẽ chiếm sofa hay sàn nhà gì đó đây.\n <br/>\n <br/>\n Có đọc sơ thì đừng trách mắng, mong sẽ bình luận và đề cử giúp tôi…\n</div>\n",
        "rating_value": 4.3
    },
    "thap-nien-70-song-cung-vai-ac-ba-nhan-cach": {
        "ten_truyen": "thap-nien-70-song-cung-vai-ac-ba-nhan-cach",
        "link_truyen": "https://truyenfull.io/thap-nien-70-song-cung-vai-ac-ba-nhan-cach/",
        "ten_truyen_full": "Thập Niên 70 Sống Cùng Vai Ác Ba Nhân Cách",
        "tac_gia": "Ngô Nãi Cha Già",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Ngô Nãi Cha Già\n <br/>\n <br/>\n - Lâm Tiểu Nguyệt xuyên vào một quyển văn niên đại, trở thành vợ của vai ác lão đại ngoan độc trong truyện!\n <br/>\n <br/>\n Trước khi ác phụ gả cho vai ác đại lão, anh vẫn chỉ là một thằng ngốc đơn thuần nhân từ, là nhân chính phái trong truyện.\n <br/>\n <br/>\n Sau khi ác phụ gả cho vai ác đại lão, cô ghét bỏ anh là một tên ngốc nên đã luôn ức hiếp và tính kế muốn giết chết anh.\n <br/>\n <br/>\n Từ khi trái tim trở lên băng giá, tên ngốc hoàn toàn hắc hóa thành vai ác đại lão cũng là lúc ác phụ kết thúc vai diễn của mình!\n <br/>\n <br/>\n Lâm Tiểu Nguyệt trở thành ‘ ác phụ ’, nhìn tên ngốc đơn thuần ở bên người, người chồng ngốc tình nguyện để bản nhân chịu thiệt cũng muốn đối xử với cô thật tốt.\n <br/>\n <br/>\n Cô cảm thấy, ngốc hay không ngốc cũng không sao cả, chủ yếu vẫn là muốn cùng anh có một cuộc sống thật tốt! Đặc biệt là có thể trị chứng thân thể phân liệt của anh để 3 nhân cách được nhập vào một thể!\n <br/>\n <br/>\n Sau đó, tất cả nhân cách của anh đều trở thành thê nô, bọn họ đều coi cô như mạng sống của mình. Mỗi ngày đổi một người chồng, ba ngày đều không trùng lặp nhau có được không?\n <br/>\n <br/>\n ps: Nam chủ có nhiều nhân cách, nữ chủ có bàn tay vàng!\n <br/>\n <br/>\n Tag: Dị năng, xuyên thư, sảng văn, niên đại văn\n</div>\n",
        "rating_value": 6.8
    },
    "chu-tich-ba-dao-xin-dung-sung-toi": {
        "ten_truyen": "chu-tich-ba-dao-xin-dung-sung-toi",
        "link_truyen": "https://truyenfull.io/chu-tich-ba-dao-xin-dung-sung-toi/",
        "ten_truyen_full": "Chủ Tịch Bá Đạo! Xin Đừng Sủng Tôi",
        "tac_gia": "Trần Đình Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Trần Đình Phong - Bạn đang đọc truyện Chủ Tịch Bá Đạo! Xin Đừng Sủng Tôi của tác giả Trần Đình Phong. Cô gái nhỏ trông vẽ mệt mỏi ấy mở miệng nói.\n <br/>\n <br/>\n - ---Nơi này là đâu thế! Tôi đã ngủ bao lâu rồi?-----\n <br/>\n <br/>\n Trong căn phòng sang ấy chỉ có hai người nên cô gái nhỏ ấy hướng vị phụ nữ tuổi tầm trung niên ấy\n <br/>\n <br/>\n Nghe thấy như thế vị phụ nữ trung niên ấy liền cúi đầu cung kính đáp.\n <br/>\n <br/>\n - --- Thưa tiểu thư! Ngày hôm qua tiểu thư đi trên đường trơi mưa lớn, cậu chủ đụng trúng cô ngất đi nên đưa về nhà!--------\n <br/>\n <br/>\n Nghe nói đến đây cô gái nhỏ ấy liền hoang mang suy nghĩ lại liền nhớ về chuyện hôm qua, ngày hôm qua cô vội vã chạy về nơi mình ở để cầm tài liệu đi gặp đối tác, nhưng nghĩ tới cơ thể mình bị thương như thế này thì chuyện gì củng xong rồi.\n</div>\n",
        "rating_value": 8.0
    },
    "trong-sinh-chu-la-dieu-thoi-gian-no-em": {
        "ten_truyen": "trong-sinh-chu-la-dieu-thoi-gian-no-em",
        "link_truyen": "https://truyenfull.io/trong-sinh-chu-la-dieu-thoi-gian-no-em/",
        "ten_truyen_full": "Trọng Sinh! Chú Là Điều Thời Gian Nợ Em",
        "tac_gia": "TTH_",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Trọng Sinh! Chú Là Điều Thời Gian Nợ Em của tác giả TTH_. \" Đúng là tôi ngu, tôi ngu khi đã dành hết ba năm thanh xuân của mình cho anh!\n <br/>\n <br/>\n - \" Rồi tôi nhận lại được gì chứ, chỉ là sự phản bội...còn là cùng với bạn thân của tôi nữa chớ. \"\n <br/>\n <br/>\n Hahaaaaaa\n <br/>\n <br/>\n - &amp;quo\n <br/>\n <br/>\n Giọng nói chua choa cùng khinh bỉ của một người đàn ông vang lên.\n <br/>\n <br/>\n - \" Thì ra tất cả những gì từ trước đến giờ toàn là toan tín sắp đặt sao, làm tôi yêu anh sao! \".\n <br/>\n <br/>\n Nước mặt của cô đã rơi từ bao giờ, trái tim của cô đã nhói đau từ bao giờ.\n <br/>\n <br/>\n - \" Tôi nguyền rủa các người sẽ bị phản bội như tôi và chết không toàn thay.\"\n</div>\n",
        "rating_value": 9.2
    },
    "theo-duoi-lai-vi-hon-the": {
        "ten_truyen": "theo-duoi-lai-vi-hon-the",
        "link_truyen": "https://truyenfull.io/theo-duoi-lai-vi-hon-the/",
        "ten_truyen_full": "Theo Đuổi Lại Vị Hôn Thê",
        "tac_gia": "herry Tố Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Đô thị, Ngôn Tình, Hài Hước, Hiện Đại - Bạn đang đọc truyện Theo Đuổi Lại Vị Hôn Thê của tác giả herry Tố Tố. Cô vị hôn thê của anh yêu anh từ nhỏ nhưng anh không yêu cô, cô cứ đuổi theo anh mãi khi anh bị tai nạn hôn mê 2 tháng cô đã chăm sóc anh từng ly từng tí đến khi anh tỉnh lại, tưởng đâu quan hệ hai người sẽ được tiến thêm bước\n <br/>\n <br/>\n Trớ trêu thay vào một hôm đi dự tiệc anh bị người ta tính kế mà không hay tình cờ khi cô gặp anh và hai người sảy ra truyện ngoài ý muốn, tưởng đâu anh sẽ triệu trách nhiệm ai ngờ anh lại nói câu phủ phàng\n <br/>\n <br/>\n Cô tưởng leo lên giường với tôi rồi tôi sẽ cưới cô à. đừng mơ tôi sẽ hủy bỏ hôn ước\n <br/>\n <br/>\n Không biết cô si nghĩ gì khi về nhà cô năng nỉ ba mẹ hủy hôn ước trước anh và quyết định du học\n <br/>\n <br/>\n Mọi diễn biến sẽ như thế nào khi cô quay lại.\n</div>\n",
        "rating_value": 6.3
    },
    "ong-xa-bac-ty-la-chu-no": {
        "ten_truyen": "ong-xa-bac-ty-la-chu-no",
        "link_truyen": "https://truyenfull.io/ong-xa-bac-ty-la-chu-no/",
        "ten_truyen_full": "Ông Xã Bạc Tỷ Là Chủ Nợ",
        "tac_gia": "Tiểu Vũ Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Vũ Nhi\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mặt Tô Thư Nghi trắng bệch, cố gắng khiến bản thân bình tĩnh lại, nhỏ giọng đáp: “Anh Phùng, tôi không biết anh nghe nói điều gì, nhưng đều là hiểu lầm cả thôi…”\n <br/>\n <br/>\n “Hiểu cái gì!” Lúc này ánh mắt Phùng Bảo Nam nhìn về phía Tô Thư Nghi tràn đầy chán ghét: “Tôi nghe bạn gái cũ kể hết mấy chuyện bẩn thỉu của cô rồi! Bà mẹ nó, app hẹn hò rách nát gì không biết! Lại tìm loại đàn bà không sạch sẽ như cô tới hẹn hò với tôi!”\n <br/>\n <br/>\n Giọng Phùng Bảo Nam ngày càng cất cao, khách hàng ở các bàn xung quanh đều nhìn qua, Tô Thư Nghi cắn chặt môi, vừa xấu hổ vừa giận dữ.\n <br/>\n <br/>\n Cô rất muốn phản bác, nhưng cái đêm đen tối vô tận kia tựa như vết dơ bám chặt trên người, khiến cô không tài nào đáp trả.\n <br/>\n <br/>\n Trán Tô Thư Nghi thấm đẫm mồ hôi, mặt mày tái nhợt, cả người run rẩy không thể khống chế.\n <br/>\n <br/>\n “Thanh toán! Thanh toán!”\n <br/>\n <br/>\n Rất rõ ràng, Phùng Bảo Nam không muốn ở thêm với Tô Thư Nghi thêm bất cứ giây nào nữa, anh ta rống ầm lên.\n <br/>\n <br/>\n Nhân viên phục vụ nhanh chóng cầm hóa đơn tới, Phùng Bảo Nam không buồn nhìn một cái, rút tấm phiếu trong túi ra ném cho nhân viên phục vụ: “Đây, dùng thẻ cơm này thanh toán!”\n</div>\n",
        "rating_value": 8.0
    },
    "troi-oi-ong-xa-toi-la-cong-tu-bot": {
        "ten_truyen": "troi-oi-ong-xa-toi-la-cong-tu-bot",
        "link_truyen": "https://truyenfull.io/troi-oi-ong-xa-toi-la-cong-tu-bot/",
        "ten_truyen_full": "Trời Ơi! Ông Xã Tôi Là Công Tử Bột",
        "tac_gia": "Giang Bích Thuỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Giang Bích Thuỷ\n <br/>\n - Bạn đang đọc truyện Trời Ơi! Ông Xã Tôi Là Công Tử Bột? của tác giả Giang Bích Thuỷ.\n <br/>\n <br/>\n \"Chị họ à, nói thật với chị, thực ra anh Tuấn chưa từng yêu chị, anh ấy tiếp cận chị chỉ vì tập đoàn mà thôi. giờ anh ấy đã đứng vững bước chân trong tập đoàn rồi, sự tồn tại của chị đã không còn\"\n <br/>\n <br/>\n \"À với lại, tôi đã mang thai đứa con của anh Tuấn rồi...\"\n <br/>\n <br/>\n \"Mộ Thi Hàm, sao cô không soi gương mà nhìn lại bản thân đi, cô có chỗ nào đáng để tôi thích? Khuôn mặt luôn luôn lạnh lùng, chẳng có biểu cảm nào khác, trông không khác gì pho tượng băng. Đến cả nắm tay cũng ngượng ngùng, làm như mình trung trinh tiết liệt lắm vậy, cô có biết cô như thế này khiến người khác thấy phiền chán lắm không?\"\n <br/>\n <br/>\n Mới vừa rồi, chồng sắp cưới của Mộ Thi Hàm là Trang Vĩ Tuấn và em họ Thôi Giai Kỳ đã hẹn cô đến ngôi nhà gỗ này để nói cho cô biết sự thật bao năm qua, rồi còn đánh cô ngất xỉu.\n <br/>\n <br/>\n Mãi cho đến khi tỉnh lại, cô mới phát hiện, đập vào mắt cô chỗ nào cũng có ảnh lửa đỏ rực.\n <br/>\n <br/>\n Không ngờ hai con người điên khùng mất trí kia thật sự dám giết người!\n</div>\n",
        "rating_value": 7.0
    },
    "treu-choc-thieu-nien-co-chap": {
        "ten_truyen": "treu-choc-thieu-nien-co-chap",
        "link_truyen": "https://truyenfull.io/treu-choc-thieu-nien-co-chap/",
        "ten_truyen_full": "Trêu Chọc Thiếu Niên Cố Chấp",
        "tac_gia": "Mộc Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trêu Chọc Thiếu Niên Cố Chấp\n </b>\n của tác giả\n <b>\n  Mộc Điềm\n </b>\n . Thẩm Kiều không chắc đây có phải là cơ duyên của mình chăng, một đêm trời tuyết trắng xóa, cô nhặt được một chiếc di động\n <br/>\n <br/>\n Quan trọng nhất là, chiếc di động này có khả năng kì diệu, khiến cô có thể nói chuyện với người trong tương lai.\n <br/>\n <br/>\n Thẩm Kiều 27 tuổi nói với cô, Thẩm Kiều 17 tuổi rằng, thật ra cô chỉ là con nuôi mà thôi.\n <br/>\n <br/>\n Mẹ không phải là mẹ ruột, chỉ là nhặt được cô bên đường, sau đó nuôi dưỡng cô, vì biết cô có nhóm máu hiếm (*) giống với em gái, cũng chính là con ruột của bà, thế nên giữ cô lại, xem cô như kho máu dự phòng (* bản gốc là \"Nhóm máu gấu trúc\": chỉ nhóm máu quý hiếm, những người mang nhóm máu RH- (âm tính).\n <br/>\n <br/>\n Không lâu sau, cô sẽ bị em gái và mẹ đuổi ra ngoài, xảy ra tai nạn xe cộ, cuộc sống hoàn toàn bị thay đổi.\n <br/>\n <br/>\n Từ đây, cô sẽ không bao giờ có thể khiêu vũ nữa.\n</div>\n",
        "rating_value": 7.9
    },
    "long-nguoi-nhu-ran-ret-du-hoac-phia-sau-tinh-yeu-nam-nu": {
        "ten_truyen": "long-nguoi-nhu-ran-ret-du-hoac-phia-sau-tinh-yeu-nam-nu",
        "link_truyen": "https://truyenfull.io/long-nguoi-nhu-ran-ret-du-hoac-phia-sau-tinh-yeu-nam-nu/",
        "ten_truyen_full": "Lòng Người Như Rắn Rết Dụ Hoặc Phía Sau Tình Yêu Nam Nữ",
        "tac_gia": "Khát Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Khát Vũ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Linh Dị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạn đang đọc truyện Lòng Người Như Rắn Rết: Dụ Hoặc Phía Sau Tình Yêu Nam Nữ của tác giả Khát Vũ. Tổng hợp từ các câu chuyện siêu nhiên linh dị\n <br/>\n <br/>\n - Bí phương sinh con\n <br/>\n <br/>\n - Anh linh quấn lấy quan hệ huyết thống\n <br/>\n <br/>\n - Dây chuyền huyết xà\n <br/>\n <br/>\n Người ta vẫn hay thà cho rằng có, đừng chắc chắn là không.\n <br/>\n <br/>\n Có rất nhiều thứ kì bí trên đời khó mà giải thích được, từ đó chỉ có thể dùng tới một thế lực khác, một cái gì siêu việt nhận thức của con người để dễ chấp nhận mà thôi\n <br/>\n <br/>\n Chuyên mục ghi lại những câu chuyện siêu nhiên của các cặp đôi thành thị và một số trong đó đến từ lời kể của người có thật. Nếu có bất kỳ điểm nào tương đồng, xin đừng hoảng sợ.\n</div>\n",
        "rating_value": 10.0
    },
    "nhat-ki-nu-phap-y-de-nguoi-chet-duoc-nham-mat": {
        "ten_truyen": "nhat-ki-nu-phap-y-de-nguoi-chet-duoc-nham-mat",
        "link_truyen": "https://truyenfull.io/nhat-ki-nu-phap-y-de-nguoi-chet-duoc-nham-mat/",
        "ten_truyen_full": "Nhật Kí Nữ Pháp Y: Để Người Chết Được Nhắm Mắt",
        "tac_gia": "Lưu Chân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhật Kí Nữ Pháp Y: Để Người Chết Được Nhắm Mắt\n </b>\n của tác giả\n <b>\n  Lưu Chân\n </b>\n . Tổng hợp những câu chuyện về các vụ án mạng hiện đại.\n <br/>\n <br/>\n Người sống có thể nói, người chết cũng có thể\n <br/>\n <br/>\n Họ còn \"nói\" nhiều hơn, chân thật hơn cả người sống.\n <br/>\n <br/>\n Có điều cần phải có người \"nghe\" được những gì họ nói.\n <br/>\n <br/>\n Làm một pháp y, chức trách của nghề này chính là giải đọc thi thể, tìm tòi thông tin, khai thác hết thảy, khiến sự thật phơi bày, để người chết thanh thản nhắm mắt.\n</div>\n",
        "rating_value": 8.5
    },
    "quy-phi-xuyen-ve-trieu-thanh-lam-ca-man-nuoi-con": {
        "ten_truyen": "quy-phi-xuyen-ve-trieu-thanh-lam-ca-man-nuoi-con",
        "link_truyen": "https://truyenfull.io/quy-phi-xuyen-ve-trieu-thanh-lam-ca-man-nuoi-con/",
        "ten_truyen_full": "Quý Phi Xuyên Về Triều Thanh Làm Cá Mặn Nuôi Con",
        "tac_gia": "Băng Thuỷ Trung Đích Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Băng Thuỷ Trung Đích Ngư\n <br/>\n <br/>\n Thể loại: Mỹ thực, Ngôn tình, Nuôi con, Tuỳ thân không gian, Làm ruộng, Tình cảm, Nhẹ nhàng, HE…\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Mang theo bên mình nông trường ảnh toàn ký xuyên qua thành thứ muội (/) của hoàng hậu Hách Xá Lý.\n <br/>\n <br/>\n Minh Huyên chỉ muốn gắng sống cho qua ngày, làm một chủ nông trường giàu có mà không gây chú ý.\n <br/>\n <br/>\n Trước khi bị ép vào cung, Minh Huyên âm thầm quyết định tuyệt đối không tiếp xúc với thái tử mà đích tỷ (/) liều mạng sinh ra!\n <br/>\n <br/>\n Cố gắng là một người bên lề hậu cung.\n <br/>\n <br/>\n Mỗi ngày vui vẻ ăn uống, xem mỹ nhân cãi nhau, ồn ào giành bánh bao (/).\n <br/>\n <br/>\n Sống một cuộc sống êm ả của riêng mình là được!\n <br/>\n <br/>\n Nhưng vì sao đứa nhóc này cứ bám riết không tha?\n <br/>\n <br/>\n Về sau... bị vả mặt rồi.\n <br/>\n <br/>\n (/) Thứ muội: em gái thứ hai, ba, bốn, tóm lại không phải con gái đầu.\n <br/>\n <br/>\n Đích tỷ: Chị gái/con gái dòng chính, có địa vị cao trong gia tộc.\n <br/>\n <br/>\n Bánh bao: Gọi em bé, đứa nhóc nhỏ cỡ vài tuổi. Nghĩa thứ hai là người hiền lành dễ bị ăn hiếp.\n</div>\n",
        "rating_value": 7.1
    },
    "chuc-khanh-hao": {
        "ten_truyen": "chuc-khanh-hao",
        "link_truyen": "https://truyenfull.io/chuc-khanh-hao/",
        "ten_truyen_full": "Chúc Khanh Hảo",
        "tac_gia": "Y Nhân Khuê Khuê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Lưu Linh: Thẩm đại nhân, ta cảm thấy chàng chẳng yêu ta chút nào cả.\n <br/>\n <br/>\n Thẩm Yến: Ngày nào ta chẳng ở bên nàng rên rỉ như kẻ có bệnh, thế còn chưa đủ yêu nàng sao?\n <br/>\n <br/>\n Lưu Linh: …\n <br/>\n <br/>\n ——–\n <br/>\n <br/>\n (*) Khanh: tiếng dùng để gọi nhau. Đời Tần Hán vua gọi quần thần, dùng chữ khanh. Từ đời Đường, đời Tùy về sau gọi người có chức vị kém hơn mình hoặc vợ chồng gọi nhau đều dùng chữ khanh.\n <br/>\n <br/>\n _____\n</div>\n",
        "rating_value": 9.0
    },
    "co-vo-ty-phu-mua-mot-tang-mot": {
        "ten_truyen": "co-vo-ty-phu-mua-mot-tang-mot",
        "link_truyen": "https://truyenfull.io/co-vo-ty-phu-mua-mot-tang-mot/",
        "ten_truyen_full": "Cô Vợ Tỷ Phú Mua Một Tặng Một",
        "tac_gia": "An Chi Tiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: An Chi Tiểu\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trần An Nhã không thiếu tiền nhưng mà việc có thêm một em bé trong lúc cô không ngờ tới cũng là một thử thách đối với cô.\n <br/>\n <br/>\n Nếu muốn nuôi bé con, dĩ nhiên phải nuôi dạy cho tốt, thế là một trăm tỷ ném ra, không chút nháy mắt, cô thoải mái đưa con trai mình đi.\n <br/>\n <br/>\n Bảy năm trôi qua, cô còn thành một sát thủ đáng gờm, mà con trai cũng đã thành thần đồng có tiếng.\n <br/>\n <br/>\n Bảy năm trước anh ta dám nhục nhã cô, lần này cô nhất định cho anh trả giá thích đáng.\n <br/>\n <br/>\n \"Một trăm tỷ! Tôi mua cả đời của anh.\"\n</div>\n",
        "rating_value": 9.6
    },
    "yeu-em-tu-bao-gio": {
        "ten_truyen": "yeu-em-tu-bao-gio",
        "link_truyen": "https://truyenfull.io/yeu-em-tu-bao-gio/",
        "ten_truyen_full": "Yêu Em Từ Bao Giờ",
        "tac_gia": "Lani An Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lani An Diệp\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Vương Cảnh Nghi làm nhân viên pha chế tại một bar cao cấp, hôm ấy cô giúp đồng nghiệp đem thức uống vào phòng VIP.\n <br/>\n <br/>\n Không ngờ rằng chỉ lần đó mà Nghiêm Dương lại để mắt đến cô.\n <br/>\n <br/>\n Một cậu ấm ăn chơi, một người trêu đùa với tình cảm, một người thích đi tìm bạn giường hợp ý và thay đổi thường xuyên.\n <br/>\n <br/>\n Hắn dùng mọi thủ đoạn để khiến Cảnh Nghi vào khuôn khổ, cô bị ép đến không thể phản kháng, cũng không còn con đường nào khác, đành phải làm \"tình nhân\" của hắn.\n <br/>\n <br/>\n - Anh muốn thế nào mới buông tha cho tôi?\n <br/>\n <br/>\n - Trừ khi tôi chán em còn không đừng nghĩ tới việc dừng lại.\n</div>\n",
        "rating_value": 6.5
    },
    "xanh-xanh-mau-ao-chang": {
        "ten_truyen": "xanh-xanh-mau-ao-chang",
        "link_truyen": "https://truyenfull.io/xanh-xanh-mau-ao-chang/",
        "ten_truyen_full": "Xanh Xanh Màu Áo Chàng",
        "tac_gia": "Thanh Nguyệt Như Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xanh Xanh Màu Áo Chàng\n </b>\n của tác giả\n <b>\n  Thanh Nguyệt Như Thủy\n </b>\n . Triển Chiêu xin nghỉ phép về quê nhà, hóa ra là vì thực hiện hôn ước từ nhỏ của hai bên nhà Triển, Đinh.\n <br/>\n <br/>\n Đinh Nguyệt Hoa là tiểu thư của Đinh gia, tính tình phóng khoáng, sinh động, nàng không muốn hôn nhân của mình lại bị cưỡng ép với một đối tượng không quen biết, không thấu hiểu.\n <br/>\n <br/>\n Mà Triểu Chiêu ban đầu cũng vì không muốn bội ước thất tín, không ngờ chứng kiến cảnh nàng giả nam trang uy hiếp mình, cũng cảm thấy hứng thú, và nhất quyết thực hiện lời hứa của hai bên năm xưa.\n</div>\n",
        "rating_value": 9.5
    },
    "ma-phi-kho-tan-tinh": {
        "ten_truyen": "ma-phi-kho-tan-tinh",
        "link_truyen": "https://truyenfull.io/ma-phi-kho-tan-tinh/",
        "ten_truyen_full": "Ma Phi Khó Tán Tỉnh",
        "tac_gia": "Mặc Ngã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mặc Ngã\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Cổ Đại, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một cô nàng mạnh mẽ, thông minh, xuyên về cổ đại, còn trở thành Vương phi\n <br/>\n <br/>\n Muốn nàng theo “tam tòng tứ đức”, muốn nàng an phận thủ thường, muốn nàng dịu ngoan nghe lời???\n <br/>\n Còn phải xem tên Vương gia kia có năng lực đó hay không!\n <br/>\n <br/>\n Đêm tân hôn: Nàng xoay người leo lên người khóa chặt hắn, bóp cổ hắn rồi nói: \"Muốn cưỡi ta? Đánh thắng ta trước!\"\n <br/>\n <br/>\n Hắn cười quyến rũ: \"Bổn vương không đánh nữ nhân, chỉ làm đau nữ nhân...\"\n <br/>\n <br/>\n Sau một phen sinh tình, nàng nói: \"Nghe đây! Ngươi là nam nhân của ta, nếu dám thay lòng đổi dạ, ta sẽ...\"\n <br/>\n <br/>\n Hắn cười hỏi: \"Muốn làm gì nào?\"\n <br/>\n <br/>\n Nàng hừ lạnh: \"Trước hiếp sau thiến!\"\n</div>\n",
        "rating_value": 6.7
    },
    "dam-lao-phai-theo-lao": {
        "ten_truyen": "dam-lao-phai-theo-lao",
        "link_truyen": "https://truyenfull.io/dam-lao-phai-theo-lao/",
        "ten_truyen_full": "Đâm Lao Phải Theo Lao",
        "tac_gia": "Hồng Thứ Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hồng Thứ Bắc\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, hiện đại, HE, tình cảm, ngọt sủng, sảng văn, nhẹ nhàng, hài hước, đô thị tình duyên, duyên trời tác hợp, 1v1, thị giác nữ chủ.\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Nửa năm trước Trình Lưu yêu đương với một người bạn trai, đáng tiếc việc của cô quá bận, yêu cầu phải chạy khắp nơi, căn bản không có thời gian ở bên bạn trai, dẫn tới khi nói chuyện điện thoại người bạn trai kia oán giận nói tình cảm của bọn họ phai nhạt.\n <br/>\n <br/>\n Trình Lưu: Hình như tình cảm của bọn họ cũng không quá sâu đậm đi?\n <br/>\n <br/>\n Nhưng mà vì duy trì đoạn tình cảm này (duy trì thân phận không phải cẩu độc thân), Trình Lưu vẫn quyết định trở về, cũng ám chỉ khi nào mình sẽ trở về trong wechat, tự nhận là đối phương có thể hiểu rõ.\n <br/>\n <br/>\n Đợi đến khi máy bay hạ cánh, Trình Lưu quét mắt nhìn một vòng ở sân bay, quả nhiên nhìn thấy một đại soái ca thân cao chân dài ở trong đám người.\n <br/>\n <br/>\n Không sai, nhất định đây là bạn trai của cô. Chỉ là thời gian dài không gặp, cảm giác càng đẹp mắt hơn, đứng ở trong đám người mà cũng có thể tỏa sáng.\n <br/>\n <br/>\n Trình Lưu đi lên, cầm lấy hoa linh lan trong tay anh: \"Đi về thôi.\"\n <br/>\n <br/>\n …..\n <br/>\n <br/>\n Vài ngày sau, Trình Lưu mang theo bạn trai đi mua đồ dùng, trên đường gặp được một đôi nam nữ đang thân mật, đối phương nhìn thấy cô thì hoảng hốt, trong nháy mắt buông tay cô gái kia ra, sau đó chất vấn cô: Hóa ra hơn nửa năm không xuất hiện, thì ra là có người mới.\n <br/>\n <br/>\n Đương sự Trình Lưu: \"???\"\n <br/>\n <br/>\n Tag: Đô thị tình duyên, trời xui đất khiến, ngọt văn.\n <br/>\n <br/>\n Một câu tóm tắt: Nhận sai bạn trai, tôi đành phải đổi bạn trai mới.\n</div>\n",
        "rating_value": 8.9
    },
    "hac-dao-nu-vuong-xin-chao-thieu-gia": {
        "ten_truyen": "hac-dao-nu-vuong-xin-chao-thieu-gia",
        "link_truyen": "https://truyenfull.io/hac-dao-nu-vuong-xin-chao-thieu-gia/",
        "ten_truyen_full": "Hắc Đạo Nữ Vương: Xin Chào Thiếu Gia",
        "tac_gia": "Hoàng Nhung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Hắc Đạo Nữ Vương: Xin Chào Thiếu Gia\n <br/>\n Tên cũ: Bá Chủ Hắc Đạo\n <br/>\n Tác giả: Hoàng Nhung\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nghe nói người nọ đứng nhất nhì trong giới hắc đạo.Là một người máu lạnh, tàn nhẫn! Động vào cô chỉ có con đường chết.\n <br/>\n <br/>\n Nghe nói người nọ đứng nhất nhì bạch đạo. Nhân tài kinh doanh không thiếu, ai ai cũng kính nể.\n <br/>\n <br/>\n Riêng tình yêu đối với cô mà nói, không có trong từ điển.\n <br/>\n <br/>\n Ông trời thế nhưng lại tác thành cho cô gặp người ấy.\n <br/>\n <br/>\n \"Ái Kỳ, nếu một ngày nào đó em yêu người khác. Anh sẽ gϊếŧ người đó, cột chặt em bên cạnh anh vĩnh viễn! Dù em hận anh.\"\n <br/>\n <br/>\n \"Cuộc đời gặp được anh, nó như sinh mệnh của em. Quên không được, cố quên không xong. Cho nên anh phải bên em, cho dù sống hay chết, cũng chỉ có mình em.\"\n</div>\n",
        "rating_value": 8.5
    },
    "xin-chao-thieu-gia-hac-dao": {
        "ten_truyen": "xin-chao-thieu-gia-hac-dao",
        "link_truyen": "https://truyenfull.io/xin-chao-thieu-gia-hac-dao/",
        "ten_truyen_full": "Xin Chào, Thiếu Gia Hắc Đạo!",
        "tac_gia": "Yến Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác phẩm: Xin chào, thiếu gia hắc đạo!\n <br/>\n <br/>\n Tác giả: Yến Hoan\n <br/>\n <br/>\n Thể loại: Đoản, thanh xuân vườn trường, nhẹ nhàng, HE\n <br/>\n <br/>\n Độ dài: 5 chương\n <br/>\n <br/>\n Couple: Cung Bắc Triết – Tô Hiểu\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi là Tô Hiểu, là một thiếu nữ xinh đẹp như ánh mặt trời. Đám bạn cũng biết người trong lòng tôi là hoàng tử u buồn Hàn Thanh Viễn của trường trung học phổ thông Nam Khải chúng tôi. Cậu ấy luôn mặc áo sơ mi trắng sạch sẽ bước từng bước tao nhã ngang qua lớp chúng tôi, mỗi lần như vậy, ánh mặt trời rực rỡ sẽ ùn ùn chiếu xuống, khuôn mặt thanh tú của cậu ấy dưới ánh mặt trời sẽ phát ra sự lộng lẫy tuyệt mỹ kỳ lạ, đôi lông mi dài mảnh rũ xuống che mí mắt dưới vầng sáng thần bí. Cậu bình tĩnh tiêu sái, như việc nữ sinh công khai dán mặt đang chảy nước miếng tí tách vào cửa kính phòng học cũng không có nửa điểm quan hệ với cậu...\n</div>\n",
        "rating_value": 7.5
    },
    "muoi-hai-nam-kich-co-nhan": {
        "ten_truyen": "muoi-hai-nam-kich-co-nhan",
        "link_truyen": "https://truyenfull.io/muoi-hai-nam-kich-co-nhan/",
        "ten_truyen_full": "Mười Hai Năm Kịch Cố Nhân",
        "tac_gia": "Mặc Bảo Phi Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Năm Quang Tự thứ ba mươi, nhà họ Thẩm bị kẻ gian hãm hại, Thẩm Hề là người sống sót duy nhất sau thảm án diệt môn. Sau nhiều năm trốn chui trốn lủi, nhờ được cậu ba nhà họ Phó cứu giúp, cô rời khỏi Trung Quốc và bắt đầu những năm tháng cần mẫn học y trên đất Mỹ.\n <br/>\n <br/>\n Cậu ba Phó Đồng Văn vốn phong lưu nổi tiếng kinh thành, có thể vì một nụ cười của người đẹp mà vung tiền không tiếc. Nhưng có ai ngờ ẩn sau dáng vẻ tùy tiện phóng túng ấy lại là một trái tim ngập tràn nhiệt huyết, luôn đau đớn khôn nguôi trước cảnh nước mất nhà tan.\n <br/>\n <br/>\n Anh và cô cách biệt muôn trùng khơi, sợi dây liên lạc mong manh duy nhất chỉ là những bức thư viết vội. Thế rồi khi một lần nữa hội ngộ nơi xứ người, trong những tháng ngày lênh đênh trên biển trở về với tổ quốc, giữa họ lại bất chợt nảy nở một tình yêu chân thành, tha thiết.\n <br/>\n <br/>\n Song vào thời khắc con tàu cập bến, thứ chờ đợi họ phía trước là bão tố làm rung chuyển thời đại, là mối thù gia tộc tưởng như đã ngủ yên. Lúc ấy, đôi bàn tay đang nắm chặt liệu có vì thù hận mà buông lơi? Tình yêu và lý tưởng của họ liệu có thể vượt qua cơn sóng dữ?\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Yêu em từ thuở mới quen, tình dài sánh ngang trời đất\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Tôi có thể bảo vệ cô ấy đêm nay, thì có thể bảo vệ cô ấy cả đời\n</div>\n",
        "rating_value": 8.4
    },
    "thanh-son": {
        "ten_truyen": "thanh-son",
        "link_truyen": "https://truyenfull.io/thanh-son/",
        "ten_truyen_full": "Thanh Sơn",
        "tac_gia": "Minh Khai Dạ Hợp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Trên lưng mang trọng trách nước nhà, trong lòng là người con gái yêu thương.\n <br/>\n <br/>\n Trên lưng và trong lòng, là cả thế giới của anh.\n <br/>\n <br/>\n ———\n <br/>\n <br/>\n – “Hối hận sao?”\n <br/>\n <br/>\n – “Phải, hối hận vì gặp gỡ anh quá sớm.”\n <br/>\n <br/>\n ———-\n <br/>\n <br/>\n Ngày xưa thời niên thiếu ngựa non háu đá, anh yêu em.\n <br/>\n <br/>\n Ngày nay trưởng thành, chín chắn, bảo vệ đất nước và nhân dân, anh cũng yêu em.\n <br/>\n <br/>\n Tất cả câu chuyện trong cuộc đời anh đều liên quan đến em.\n <br/>\n <br/>\n ———-\n <br/>\n <br/>\n CP: Vũ cảnh (*) x phiên dịch viên.\n <br/>\n <br/>\n <em>\n  (*) Lực lượng cảnh sát vũ trang Trung Quốc- gọi tắt là vũ cảnh.\n </em>\n</div>\n",
        "rating_value": 8.9
    },
    "qua-trinh-tu-va-cua-hoang-de": {
        "ten_truyen": "qua-trinh-tu-va-cua-hoang-de",
        "link_truyen": "https://truyenfull.io/qua-trinh-tu-va-cua-hoang-de/",
        "ten_truyen_full": "Quá Trình Tự Vả Của Hoàng Đế",
        "tac_gia": "Cửu Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Kỳ Huy phong Trần Uẩn Ngọc làm hậu chỉ là kế hoãn binh. Nhưng chàng lại không ngờ sẽ có ngày chàng sủng nàng đến nghiện, không thể kiềm chế được.\n</div>\n",
        "rating_value": 8.1
    },
    "hay-noi-ve-hon-le-cua-chung-ta": {
        "ten_truyen": "hay-noi-ve-hon-le-cua-chung-ta",
        "link_truyen": "https://truyenfull.io/hay-noi-ve-hon-le-cua-chung-ta/",
        "ten_truyen_full": "Hãy Nói Về Hôn Lễ Của Chúng Ta",
        "tac_gia": "BaoTruc120",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Hãy Nói Về Hôn Lễ Của Chúng Ta của tác giả BaoTruc120. \"Khỉ thật, lại quay về chỗ cũ rồi.\"\n <br/>\n <br/>\n Ninh Lạc Điềm tựa người vào một thân cây lớn, khuôn mặt xinh xắn lộ ra vẻ mệt mỏi. Đã hai tiếng đồng hồ trôi qua cô vẫn thể thoát khỏi khu rừng quỷ quái này. Nhìn mấy cây nấm Tùng Nhung\n <br/>\n <br/>\n \"Đều tại các ngươi hết!\"\n <br/>\n <br/>\n Nếu không tại bọn chúng, cô đã không tự ý tách khỏi tập thể lớp để một mình chạy vào rừng, nếu không tại bọn chúng thì bây giờ cô đã không phải khổ sở như thế này.\n <br/>\n <br/>\n Cô đã thử dùng điện thoại cá nhân để liên lạc với cô bạn thân Phương Nhã và cô chủ nhiệm của mình, nhưng đáng tiếc lại không bắt được sóng vì lúc bấy giờ cô đang ở trên núi.\n <br/>\n <br/>\n Lẽ nào đêm nay cô phải ngủ ở trong khu rừng đáng sợ này sao?\n</div>\n",
        "rating_value": 6.7
    },
    "anh-la-ngan-ha-kho-cham-toi": {
        "ten_truyen": "anh-la-ngan-ha-kho-cham-toi",
        "link_truyen": "https://truyenfull.io/anh-la-ngan-ha-kho-cham-toi/",
        "ten_truyen_full": "Anh Là Ngân Hà Khó Chạm Tới",
        "tac_gia": "Hồi Nam Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hồi Nam Tước\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Ngược luyến, Nhẹ nhàng, Ấm áp, Đơn phương yêu thầm\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Trong nhân sinh u ám của Cố Chiếu, nếu nói ông nội cô là ánh trời, bà nội cô là ánh trăng sáng thì Thẩm Quyết Tinh chính là ánh sao Bắc cực vĩnh viễn không bao giờ tắt.\n <br/>\n <br/>\n Dẫu cho ánh sao ấy không ấm áp như ánh mặt trời, cũng không tỏa sáng rực rỡ như ánh trăng nhưng chính nó đã thắp sáng bầu trời đêm cằn cỗi của cô. Lúc cô mất mát, lúc cô cảm thấy mỏi mệt, lúc cuộc đời cô bị mây đen che khuất, ánh sao ấy đã mang đến cho cô một chút an ủi.\n <br/>\n <br/>\n Cố Chiếu cũng không che giấu việc mình thích Thẩm Quyết Tinh, nhưng cô cũng không hy vọng xa vời người ấy sẽ thích lại mình.\n <br/>\n <br/>\n Không phải cứ thích là sẽ được hồi đáp, đây chính là ánh sáng thanh xuân của cô, cô không muốn mang đến cho anh bất cứ phiền não hay gánh nặng nào cả.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Yêu đơn phương là lao đến trong vô vọng, em đứng ở đầu bên này, còn anh đứng ở bên kia dãy ngân hà.\n <br/>\n <br/>\n Cô gái nhỏ tự ti đáng thương X Soái ca ngoài lạnh trong nóng\n</div>\n",
        "rating_value": 8.2
    },
    "doc-tri-tong-tai-ac-nu-nhan-ban-1": {
        "ten_truyen": "doc-tri-tong-tai-ac-nu-nhan-ban-1",
        "link_truyen": "https://truyenfull.io/doc-tri-tong-tai-ac-nu-nhan-ban-1/",
        "ten_truyen_full": "Độc Trị Tổng Tài Ác Nữ Nhân Bản",
        "tac_gia": "Hạ Ngân Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hạ Ngân Hoàng\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vệ Điềm được một phen chết đi sống lại nhờ phúc của người chị gái ban cho. Cô may mắn thoát chết và quay lại Vệ Gia kịp thời tham gia buổi công người thừa kế.\n <br/>\n <br/>\n Một kẻ độc ác tham vọng đầy sự oán hận đã khiến cho Vệ Điềm trở thành một nhân cách độc ác nhất thế hệ quyền lực Vệ Thị\n <br/>\n <br/>\n Cô gặp được Bắc Duật Thiên tại một quán bar và đã lập mưu kế để có thể kết hôn với anh ta vì gia tộc Bắc Thị danh tiếng hắn lại là một nhân vật thế lực nhất Đế Quốc.\n</div>\n",
        "rating_value": 10.0
    }
}