{
    "dem-dong-hon-doa-hong": {
        "ten_truyen": "dem-dong-hon-doa-hong",
        "link_truyen": "https://truyenfull.io/dem-dong-hon-doa-hong/",
        "ten_truyen_full": "Đêm Đông Hôn Đóa Hồng",
        "tac_gia": "Khương Lãm Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu ngắn gọn: “Cưới trước yêu sau” với bạn trai cũ.\n <br/>\n <br/>\n Đóa hồng được cưng chiều x Ông trùm giới kinh doanh\n <br/>\n <br/>\n [1]\n <br/>\n <br/>\n Thuở thiếu thời, Nam Tri và Cố Dữ Thâm đã từng có một khoảng thời gian rầm rầm rộ rộ.\n <br/>\n <br/>\n Khi đó, Cố Dữ Thâm vô cùng nổi loạn và ngỗ ngược, trong trường học không ai là không sợ anh, ngay cả mấy người bạn tốt bên cạnh anh cũng phải kiêng dè ánh mắt của anh vài phần.\n <br/>\n <br/>\n Duy chỉ có một mình Nam Tri, cô ỷ vào sự cưng chiều của anh mà không hề sợ sệt.\n <br/>\n <br/>\n Cố Dữ Thâm vẫn luôn cười chế giễu cô: “Làm sao em biết em là ngoại lệ với anh?”\n <br/>\n <br/>\n Nam Tri miễn cưỡng ngước mắt lên.\n <br/>\n <br/>\n “Phải, nuông chiều.” Anh cắn một miếng thịt dải sốt chua ngọt, lại lười biếng nói, “Ai bảo ông đây chỉ trúng chiêu của em.”\n <br/>\n <br/>\n Chỉ là một người như vậy, không chút do dự mà cưng chiều cô.\n <br/>\n <br/>\n Mọi người đều sợ anh, chỉ có cô không sợ, còn dám bày tính tiểu thư ra với anh.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Sau đó, Nam Tri vội vàng rời đi, hai người bỗng dưng đi vào ngõ cụt.\n <br/>\n <br/>\n Mọi người đều nghĩ rằng với sự kiêu ngạo kia của Cố Dữ Thâm, hai người đã định trước là không còn khả năng rồi.\n <br/>\n <br/>\n Cũng giống như lần gặp nhau tại tiệc rượu hôm đó, trong lúc tiệc tùng linh đình, nói về chuyện trước kia của hai người.\n <br/>\n <br/>\n “Khỏi phải cười tôi.” Giọng nói lười biếng đậm chất Bắc Kinh, nhìn anh vô cùng khốn kiếp, “Lúc còn đi học không hiểu chuyện.”\n <br/>\n <br/>\n Có lẽ là do cô đã từng được anh dung túng chiều chuộng, cho tới đến khi bọn họ gặp lại nhau, nhìn thấy dáng vẻ thờ ơ lạnh nhạt, trêu đùa bạc tình của anh, cô mới cực kỳ khó chịu.\n <br/>\n <br/>\n Hóa ra bọn họ đã xa nhau sáu năm, là người xa lạ.\n <br/>\n <br/>\n [2]\n <br/>\n <br/>\n Ở tuổi 23, Nam Tri đã trở thành một trong số ít những người có địa vị cao nhất trong giới ba lê.\n <br/>\n <br/>\n Mặt xinh dáng chuẩn, làn da trắng trẻo, cổ thiên nga, xương bướm, lạnh lùng quyến rũ, sinh ra để làm vũ công.\n <br/>\n <br/>\n Chương trình về ba lê《 Mũi chân nghệ thuật 》 mời Nam Tri đến làm giám khảo.\n <br/>\n <br/>\n Ngay khi Nam Tri xuất hiện, trên màn hình tràn ngập những bình luận gọi vợ.\n <br/>\n <br/>\n Sau đó, bị mấy người trên mạng tìm ra Nam Tri đã từng có một người bạn trai khi còn đi học, chính là Cố Dữ Thâm, chủ tịch của tập đoàn Cố thị, đáng tiếc là, hai người chia tay vô cùng thảm khốc, không quay lại được.\n <br/>\n <br/>\n Người đàn ông trong ảnh có đôi mắt sắc bén, mái tóc đen bị gió thổi tung lên, đẹp trai đến mức ai cũng phải phát hờn.\n <br/>\n <br/>\n Mấy người trên mạng: Hu hu hu hu có ai bị ngược rồi không!\n <br/>\n <br/>\n Cho đến khi Nam Tri tiếp nhận phỏng vấn, trong lúc chơi trò chơi, mọi người yêu cầu cô vay 100,000 Nhân dân tệ từ người liên lạc gần đây nhất.\n <br/>\n <br/>\n Cuộc gọi được kết nối, là một giọng nam, giọng nói khàn khàn, mang theo vẻ khinh thường.\n <br/>\n <br/>\n “Mượn?” Anh lười biếng mỉm cười: “Tư Tư, em quá tiết kiệm tiền cho chồng em rồi.”\n <br/>\n <br/>\n Mấy người trên mạng: CP BE của tôi vậy mà đã kết hôn???\n <br/>\n <br/>\n Phòng livestream trực tiếp bùng nổ.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n “Lần đầu tiên gặp lại nhau, bọn họ đều nhìn thấy gió bão cuốn lên trong ánh mắt của đối phương.”\n</div>\n",
        "rating_value": 9.1
    },
    "co-nang-dj-cua-anh-1": {
        "ten_truyen": "co-nang-dj-cua-anh-1",
        "link_truyen": "https://truyenfull.io/co-nang-dj-cua-anh-1/",
        "ten_truyen_full": "Cô Nàng Dj Của Anh",
        "tac_gia": "chessmiling",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô Nàng DJ của Anh, tác giả chessmiling, kể về Đồng Dao, một DJ xinh đẹp, nồng nhiệt và rất tốt bụng. Hàng ngày, cô phải làm việc để chữa bệnh cho mẹ. Trong một quán bar xa hoa, cô đang biểu diễn và thu hút sự chú ý của khán người đàn ông lạnh lùng, Lục Tư Thành, đang nhìn chăm chăm vào cô từ một góc xa. Bạn của anh ta hỏi, \"Tại sao anh ấy lại thích cô ấy?\"\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, đừng bỏ lỡ Ngạn Thiếu Truy Thê hoặc Mạt Thế Bánh Bao Là Nữ Phụ.\n</div>\n",
        "rating_value": 5.7
    },
    "anh-ban-trai-cu-cun-con-cua-toi": {
        "ten_truyen": "anh-ban-trai-cu-cun-con-cua-toi",
        "link_truyen": "https://truyenfull.io/anh-ban-trai-cu-cun-con-cua-toi/",
        "ten_truyen_full": "Anh Bạn Trai Cũ Cún Con Của Tôi",
        "tac_gia": "Nhân Gian Quan Sát Sư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Khi cùng bạn thân đến bệnh viện siêu âm B, tôi gặp bạn trai cũ.\n <br/>\n <br/>\n Tờ đơn trong tay Giang Trì rơi xuống, anh đỏ mắt nhìn chằm chằm cái bụng hơi nhô lên của tôi, lạnh giọng chất vấn: “Của ai?”\n <br/>\n <br/>\n Tôi: “Không chắc nữa.”\n <br/>\n <br/>\n Vừa lúc gặp chồng của bạn thân vội vã từ nơi khác về đến bệnh viện đón cô ấy.\n <br/>\n <br/>\n Tôi vừa định chào hỏi anh ấy, Giang Trì đã kéo tôi vào góc, đôi môi cực nóng của anh nặng nề dừng trên vai tôi.\n <br/>\n <br/>\n Anh nói: “Đường tiểu thư, em cũng không muốn chuyện của chúng ta bị chồng em phát hiện đâu nhỉ?”\n <br/>\n <br/>\n “……..”\n</div>\n",
        "rating_value": 8.7
    },
    "au-tong-em-van-o-day-1": {
        "ten_truyen": "au-tong-em-van-o-day-1",
        "link_truyen": "https://truyenfull.io/au-tong-em-van-o-day-1/",
        "ten_truyen_full": "Âu Tổng Em Vẫn Ở Đây",
        "tac_gia": "Vũ Kha Kha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hãy cùng khám phá câu chuyện “\n <b>\n  Âu Tổng, Em Vẫn Ở Đây\n </b>\n ” của tác giả\n <b>\n  Vũ Kha Kha\n </b>\n .\n <br/>\n <br/>\n 12 năm về trước, Âu Dực may mắn được cứu sống bởi một bé gái trong lúc bị bắt cóc. Và 12 năm sau đó, anh không ngừng tìm kiếm để tìm lại bé đó, nhưng lại phát hiện ra người mình tìm không phải là cô bé đó mà là chị gái của cô - Lạc Mạn.\n <br/>\n <br/>\n Câu trả lời của Lạc Mạn khiến Âu Dực nổi giận: “Em đúng là đồ không có lương tâm, bắt anh chờ đợi suốt 5 năm\". Tuy nhiên, Âu Dực lại nhắc lại rằng, chị gái của cô bé còn chờ đợi anh suốt 12 năm. Anh xin lỗi và hy vọng có được sự tha thứ từ Lạc Mạn.\n <br/>\n <br/>\n Nếu bạn đam mê truyện ngôn tình, hãy đọc thử Lục Yên, Anh Yêu Em hoặc Hậu Duệ Kiếm Thần để có những giây phút thư giãn đầy ngọt ngào.\n</div>\n",
        "rating_value": 6.7
    },
    "luc-tong-thang-ngay-sau-xin-duoc-chi-giao": {
        "ten_truyen": "luc-tong-thang-ngay-sau-xin-duoc-chi-giao",
        "link_truyen": "https://truyenfull.io/luc-tong-thang-ngay-sau-xin-duoc-chi-giao/",
        "ten_truyen_full": "Lục Tổng Tháng Ngày Sau Xin Được Chỉ Giáo",
        "tac_gia": "Hoàng Thảo Lingg",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang tìm hiểu truyện Lục Tổng, Tháng Ngày Sau Xin Được Chỉ Giáo của tác giả Hoàng Thảo Lingg. Câu chuyện xoay quanh Lục Thiên Hạo, một tổng tài đầy quyền lực và lạnh lùng sau khi mẹ ông xuất thân qua đời. Tuy nhiên, khi Đồng Oanh Lạc – cô gái thông minh và hài hước nhập vào cuộc đời ông, ông dần tìm lại niềm vui và sự ấm áp. Câu chuyện hai người liệu có đi đến hạnh phúc của họ sau những trăn trở và hiểu lầm không?\n <br/>\n <br/>\n Ngoài ra, nếu bạn yêu thích truyện ngôn tình, đừng bỏ lỡ Lấy Gì Chữa Khỏi Cho Anh hoặc Nông Kiều Có Phúc. Chúc bạn đọc truyện vui vẻ!\n</div>\n",
        "rating_value": 8.4
    },
    "ba-xa-dai-nhan-vi-em-ma-song": {
        "ten_truyen": "ba-xa-dai-nhan-vi-em-ma-song",
        "link_truyen": "https://truyenfull.io/ba-xa-dai-nhan-vi-em-ma-song/",
        "ten_truyen_full": "Bà Xã Đại Nhân Vì Em Mà Sống",
        "tac_gia": "Huyền Vi Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả Huyền Vi Ảnh sáng tác truyện ngôn tình \"Bà Xã Đại Nhân: Vì Em Mà Sống\". Câu chuyện kể về mối tình đẹp đầy lãng mạn giữa hai nhân vật chính. Cô là tất cả, là sự sống còn của anh. Họ từng thề hẹn không bao giờ xa trải qua những khoảnh khắc hạnh phúc và cũng từng chịu đựng nỗi đau vì tình yêu.\n <br/>\n <br/>\n Nếu bạn yêu thích ngôn tình, có thể tham khảo thêm \"Chú Rể Của Tôi Bỏ Trốn Rồi\" hoặc \"Tổng Tài Phu Nhân Có Thai Rồi\". Hãy cùng đọc và khám phá những câu chuyện đầy cảm xúc này nhé!\n</div>\n",
        "rating_value": 7.5
    },
    "co-vo-than-bi-cua-han-tong": {
        "ten_truyen": "co-vo-than-bi-cua-han-tong",
        "link_truyen": "https://truyenfull.io/co-vo-than-bi-cua-han-tong/",
        "ten_truyen_full": "Cô Vợ Thần Bí Của Hàn Tổng",
        "tac_gia": "Bạch Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong truyện \"\n <b>\n  Cô Vợ Thần Bí Của Hàn Tổng\n </b>\n \" của tác giả\n <b>\n  Bạch Hồng\n </b>\n , chúng ta được thấy cô nàng chủ mẫu của thế lực ngầm được báo thù và bắt đầu cuộc hôn nhân với anh chàng Hàn gia. Ban đầu, cô ta đồng ý với mối hôn sự này, khi gặp anh chàng tàn phế, cô ta phủ nhận mối hôn sự. Tuy nhiên, cô ta lại yêu anh sâu đậm đến mức không ngờ được. Tập trung vào cuộc đời của cô nàng, câu chuyện sống động và cảm động hơn rất nhiều.\n <br/>\n <br/>\n Nếu bạn là fan của thể loại đam mỹ, đừng bỏ lỡ \"Muốn Em Yêu Anh Thêm Lần Nữa\" hoặc \"Xuyên Đến Tinh Tế Trở Thành Hải Cẩu Nhỏ Được Yêu Chiều\". Cùng đón đọc truyện và khám phá thế giới tuyệt vời của tác giả Bạch Hồng.\n</div>\n",
        "rating_value": 7.9
    },
    "ngan-thieu-truy-the-1": {
        "ten_truyen": "ngan-thieu-truy-the-1",
        "link_truyen": "https://truyenfull.io/ngan-thieu-truy-the-1/",
        "ten_truyen_full": "Ngạn Thiếu Truy Thê",
        "tac_gia": "Rosepea",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang tìm đến câu chuyện\n <b>\n  Ngạn Thiếu Truy Thê\n </b>\n do tác giả\n <b>\n  Rosepea\n </b>\n sáng tác.\n <br/>\n <br/>\n Năm Sơ Sênh còn chỉ mới 10 tuổi, một cơn bão biển ập đến và biến đổi hoàn toàn cuộc sống của cô, khiến cô trở thành một đứa trẻ mồ côi có nơi nương tựa. Nhưng may mắn thay, cô được Ngạn Bách Ngôn nhận nuôi và chăm sóc như một con gái đích thực.\n <br/>\n <br/>\n Tuy nhiên, Ngạn Bách Ngôn luôn kiểm soát Sơ Sênh, không cho cô tiếp xúc với bất kỳ người đàn ông nào khác. Mỗi lần cô gặp gỡ một người đàn ông, anh ta sẵn sàng đánh đập và khiến cho người đó suy sụp.\n <br/>\n <br/>\n Ánh mắt của cha nuôi không còn chứa đựng tình cảm của một người cha dành cho con gái, mà thay vào đó là sự chiếm đoạt và lấn áp đáng ngại! Anh ta muốn định đoạt Sơ Sênh và tuyên bố cô là người phụ nữ của mình, không ai có thể cướp cô gái này khỏi tay của anh được!\n <br/>\n <br/>\n Sơ Sênh, em là người phụ nữ của tôi!\n</div>\n",
        "rating_value": 7.0
    },
    "vet-di-lay-chong": {
        "ten_truyen": "vet-di-lay-chong",
        "link_truyen": "https://truyenfull.io/vet-di-lay-chong/",
        "ten_truyen_full": "Vẹt Đi Lấy Chồng",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vẹt Đi Lấy Chồng\n <br/>\n <br/>\n Tác giả: 上风\n <br/>\n <br/>\n Edit: Kẹo Bông Gòn\n <br/>\n <br/>\n 14 chương\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Tôi đang khóc sướt mướt vì quá thương cho nam chính thì bất ngờ bị xuyên vào trong truyện.\n <br/>\n Nam chính vì cứu nữ chính đã bị người ta gài bẫy, cuối cùng anh đã trở thành một kẻ phản bội vua, thường xuyên làm loạn. Vì có công nên anh ta không chết nhưng bị chỉ hôn cho một con Vẹt. Và con Vẹt bị tra tấn đến chết sau khi kết hôn với một kẻ phản diện là anh ta.\n <br/>\n Thế méo nào mà hệ thống lại để tôi thành một con Vẹt chứ không phải nữ chính, bắt tôi phải kết hôn với anh ta.\n</div>\n",
        "rating_value": 6.7
    },
    "te-tac": {
        "ten_truyen": "te-tac",
        "link_truyen": "https://truyenfull.io/te-tac/",
        "ten_truyen_full": "Tế Tác",
        "tac_gia": "Mã Tự Tinh - Hồng Mông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n (!) 细作/ Tế Tác: nghĩa là gian tế, mật thám/ đồ thủ công tinh xảo/ công việc cần tay nghề khéo léo\n <br/>\n <br/>\n Tác giả: Mã Tự Tinh – Hồng Mông\n <br/>\n <br/>\n Thể loại: Cổ đại, trâu già gặm cỏ non, ngọt ngào, HE\n <br/>\n <br/>\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n Edit: Blooming\n <br/>\n <br/>\n Giới thiệu truyện\n <br/>\n <br/>\n Ta tặng thanh mai trúc mã một cây trâm. Sau đó phu quân ta tìm tới tận cửa nhà người ta.\n <br/>\n <br/>\n “Nghe nói phu quân đánh Tần công tử đến phát khóc?”\n <br/>\n <br/>\n “Có trời đất làm chứng, Hầu gia ta không hề ra tay.” Hắn cười đầy vô tội, thưởng thức nhẫn ngọc đeo trên tay.\n <br/>\n <br/>\n Đúng là không có ra tay, hắn chỉ cần nhẹ nhàng nói một câu đã làm lão gia nhà họ Tần giảm ba cấp quan, hận không thể đưa công tử nhỏ kia đi lưu đày luôn cho hả giận.\n <br/>\n <br/>\n “Hầu gia, ngài sắp bốn mươi rồi, cần gì làm khó bọn trẻ...”\n <br/>\n <br/>\n Hắn lại cười, cởi áo giáp ra sáp lại gần ta. Thân thể quanh năm tập võ điều binh nên rèn ra được vai rộng eo thon.\n <br/>\n <br/>\n Trống đánh một hồi, hắn cười xấu xa nói: “Cho nên đã tới lúc ta được hưởng phúc con cháu rồi...”\n</div>\n",
        "rating_value": 9.6
    },
    "theo-duoi-em-can-ban-khong-kho-1": {
        "ten_truyen": "theo-duoi-em-can-ban-khong-kho-1",
        "link_truyen": "https://truyenfull.io/theo-duoi-em-can-ban-khong-kho-1/",
        "ten_truyen_full": "Theo Đuổi Em Căn Bản Không Khó",
        "tac_gia": "Rowan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Theo đuổi em căn bản không khó.\n <br/>\n Cái khó là anh căn bản không cưa đổ em.\n <br/>\n Chỉ vì một hôm đi giải sầu cùng bạn, vào bar, mất luôn nụ hôn đầu. Thảm hơn nữa là bị một người phụ nữ cưỡng hôn. Ngỡ rằng mình sắp bị less... Nhưng không ngờ, người phụ nữ cưỡng hôn Hạ Diệp lại chính là ông chủ của cô, Vương Minh Thần một tên tổng tài hai mặt, lật mặt như lật bánh tráng.\n <br/>\n Do một sự cố xảy ra, hai người họ đã 419 với nhau. Sau đó, Vương Minh Thần chính thức tuyên bố sẽ theo đuổi cô.\n <br/>\n Sau bao nhiêu lần từ chối và trải qua bao nhiêu hiểu lầm, Hạ Diệp cuối cùng cũng đồng ý lời tỏ tình của anh. Tiếp theo đó là cuộc sống hạnh phúc, ngọt ngào của cặp đôi mới yêu.\n <br/>\n Nhưng, chẳng được bao lâu, anh đột ngột nói lời chia tay vào sinh nhật cô...\n <br/>\n Hãy đọc truyện để theo dõi chuyện tình của hai người họ nhé!\n</div>\n",
        "rating_value": 6.6
    },
    "tan-lang-cua-toi-bi-cuop-hon-roi": {
        "ten_truyen": "tan-lang-cua-toi-bi-cuop-hon-roi",
        "link_truyen": "https://truyenfull.io/tan-lang-cua-toi-bi-cuop-hon-roi/",
        "ten_truyen_full": "Tân Lang Của Tôi Bị Cướp Hôn Rồi",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tân lang của tôi bị cướp hôn rồi\n <br/>\n <br/>\n Tác giả: 从夏\n <br/>\n <br/>\n Editor: LVLNa\n <br/>\n <br/>\n Beta: Heto\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Vào ngày tôi và Tống Thành kết hôn, bạn gái cũ của anh ấy mặc váy cưới đến cướp hôn.\n <br/>\n <br/>\n \"Tống Thành, cả đời này em đã dũng cảm một lần như vậy rồi, anh đi theo em đi?\".\n <br/>\n <br/>\n Tôi nhìn khuôn mặt đầy bối rối của Tống Thành, đang muốn xúc động với cảnh tượng cẩu huyết như thế lại xảy ra với mình.\n <br/>\n <br/>\n Tống Thành đã giật lấy micro của MC, lớn tiếng nói:\n <br/>\n <br/>\n \"Mịa nó mày là con nào hả? Đi nhầm sân khấu à?\".\n <br/>\n <br/>\n “Nếu mày còn quấy rầy hôn lễ của bố mày, tao sẽ lấy con mắt trái của mày nhét vào trong hốc mắt phải của mày đấy\".\n</div>\n",
        "rating_value": 8.3
    },
    "bach-lien-nhuom-do": {
        "ten_truyen": "bach-lien-nhuom-do",
        "link_truyen": "https://truyenfull.io/bach-lien-nhuom-do/",
        "ten_truyen_full": "Bạch Liên Nhuộm Đỏ",
        "tac_gia": "Hellen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hellen\n <br/>\n <br/>\n Thể loại: Cổ Đại, Trọng Sinh, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạch Hi Lâm cô gái lương thiện, bị em gái trà xanh và tra nam thái tử hãm hại làm Đường Mạc Long bị rút gân, chu di tam tộc. Cô được trời cao thương sót nên cho cô cơ hội làm lại. Từ đó sự nghiệp báo thù của cô chính thức BẮT ĐẦU\n</div>\n",
        "rating_value": 10.0
    },
    "thap-nien-70-toi-lam-me-tin": {
        "ten_truyen": "thap-nien-70-toi-lam-me-tin",
        "link_truyen": "https://truyenfull.io/thap-nien-70-toi-lam-me-tin/",
        "ten_truyen_full": "Thập Niên 70 Tôi Làm Mê Tín",
        "tac_gia": "Hồng Diệp Tự Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hồng Diệp Tự Hỏa\n <br/>\n <br/>\n Thể loại: Nữ sinh,Xuyên không,Linh dị,Đề cử, Sảng văn, Ngược tra, Nhẹ nhàng, Vả mặt, Cận đại, Xuyên sách, Cổ xuyên kim, Phản trọng sinh, Phong thủy, Huyền học, Tình cảm, Song khiết, Nữ cường, Cường cường, HE\n <br/>\n <br/>\n Văn Án:\n <br/>\n <br/>\n Xuyên qua Tu Chân Giới vất vả lắm mới thành đại lão, chưa kịp hưởng phúc hai ngày lại bị đưa về.\n <br/>\n <br/>\n Trở lại một đêm trước khi giải phóng, tức giận.\n <br/>\n <br/>\n Càng tức hơn chính là mẹ ruột thân thể này mềm yếu, cha dượng giả nhân giả nghĩa.\n <br/>\n <br/>\n Anh kế cả ngày muốn bán đứng cô để cưới vợ.\n <br/>\n <br/>\n Một thân oán khí của chị kế có thể so với lệ quỷ, không có việc gì thì trốn ở trong phòng đâm tiểu nhân: \"Đợi nó thi đậu, mình có thể học đại học!\"\n <br/>\n <br/>\n Thần hồn con gái nhỏ thôn trưởng bất ổn, mỗi ngày kề cận cô, lúc trốn người khác thì lại thích lẩm bẩm: \"Kim thủ chỉ của cô đâu?\"\n <br/>\n <br/>\n Khương Du nắm Ẩn Thân phù trong tay: Chỗ này đây! Còn có cả vận rủi phù, mất trí nhớ phù, nóng nảy phù, hoang ngôn phù... Tùy tiện cầm một tấm, đưa hết cho mấy người!\n</div>\n",
        "rating_value": 5.0
    },
    "long-phuong-song-bao-than-y-mau-than-duoc-phien-thien": {
        "ten_truyen": "long-phuong-song-bao-than-y-mau-than-duoc-phien-thien",
        "link_truyen": "https://truyenfull.io/long-phuong-song-bao-than-y-mau-than-duoc-phien-thien/",
        "ten_truyen_full": "Long Phượng Song Bảo Thần Y Mẫu Thân Dược Phiên Thiên",
        "tac_gia": "Thập Nguyệt An Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Các bạn đến đọc câu chuyện về Lạc Tiểu Băng - một thiên tài điều chế thuốc đã xuyên qua thời không trở thành mẹ của hai đứa trẻ trong một gia đình không mấy tốt đẹp. Tuy nhiên, sức mạnh của cô không chỉ dừng lại ở việc chế thuốc còn là kinh doanh và giải quyết chế độ nô lệ.\n <br/>\n <br/>\n Cô không chịu bị bắt nạt và quyết tâm đấu tranh cho quyền lợi của mình. Khi một người đàn ông xấu xí cần sự giúp đỡ, cô đã giúp anh ta và không ngờ rằng anh ta lại là Nhiếp Chính Vương quyền khuynh triều và muốn làm cha của con cô. Tuy nhiên, cô không dễ dàng nhượng bộ, chỉ muốn đấu tranh cho tình yêu và sự công bằng của mình.\n</div>\n",
        "rating_value": 4.0
    },
    "khong-choc-noi-ngai": {
        "ten_truyen": "khong-choc-noi-ngai",
        "link_truyen": "https://truyenfull.io/khong-choc-noi-ngai/",
        "ten_truyen_full": "Không Chọc Nổi Ngài",
        "tac_gia": "Chức Chu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Từ sau khi tốt nghiệp, Ôn Nhã như đã gặp phải vận xui tám đời, đầu tiên là tăng ca ở công ty tới chết mà còn không được trả tiền lương làm thêm giờ, sau đó, không biết tại sao lại bị cắt hết một nửa số tiền lương, ở công ty thứ hai, cô mới đi làm chưa được ba tháng thì công ty bỗng dưng đóng cửa, ở công ty thứ ba thì lãnh đạo bắt cô đi… đi đón khách ở sân bay.\n <br/>\n <br/>\n Lâm Tuyết Hà: “Tôi đã đợi cô gần một tiếng đồng hồ rồi.”\n <br/>\n <br/>\n Ôn Nhã: “Thật sự xin lỗi anh, từ công ty đến sân bay chỉ có một tiếng, tôi đã đi trước hai tiếng để chuẩn bị nhưng vì trên đường có tai nạn, bị kẹt xe nên tôi mới tới không kịp…”\n <br/>\n <br/>\n Lâm Tuyết Hà: “Đây là lý do à?”\n <br/>\n <br/>\n Ôn Nhã: “… Không phải ạ.”\n <br/>\n <br/>\n Lâm Tuyết Hà: “Chẳng những làm tốn thời gian của bản thân mà cô còn làm tốn thời gian của tôi nữa.”\n <br/>\n <br/>\n Ôn Nhã: “Tôi thật sự xin lỗi anh nhiều ạ!”\n <br/>\n <br/>\n Lâm Tuyết Hà: “Còn ngơ ra đó làm gì?”\n <br/>\n <br/>\n Ôn Nhã: “Dạ? A, à, mời anh đi theo tôi ạ.”\n <br/>\n <br/>\n Lâm Tuyết Hà: “À cái gì, không thấy tôi có nhiều hành lý như thế này ư?”\n <br/>\n <br/>\n Ôn Nhã: “… Dạ vâng.”\n <br/>\n <br/>\n Lâm Tuyết Hà: “Ai bảo cô kéo hết?”\n <br/>\n <br/>\n Ôn Nhã: “…”\n <br/>\n <br/>\n Cô lạnh mặt mà nghĩ, sao trên đời này lại có loại sếp rác rưởi như thế vậy chứ, đúng là không thể động vào được mà, đúng là không thể chọc vào được.\n</div>\n",
        "rating_value": 7.8
    },
    "trong-sinh-thap-nien-80-lam-giau": {
        "ten_truyen": "trong-sinh-thap-nien-80-lam-giau",
        "link_truyen": "https://truyenfull.io/trong-sinh-thap-nien-80-lam-giau/",
        "ten_truyen_full": "Trọng Sinh Thập Niên 80 Làm Giàu",
        "tac_gia": "Điềm Phôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Điềm Phôi - Văn án:\n <br/>\n <br/>\n Phong Thanh Thanh đời trước là tự bản thân mình tìm đường chết.\n <br/>\n <br/>\n Ở đời trước, sau khi cô bị lui hôn, vì tranh khẩu khí nên chạy tới thành phố S làm công, kiếm lời một chút tiền trinh. Trong mấy năm, dựa sự chăm chỉ cần cù và vận khí của mình, cô mở một công ty cung cấp dịch vụ ăn uống, sau đó tham gia vào thị trường chứng khoán, kiếm được rất nhiều tiền. Xuân phong đắc ý, lúc cô đang chuẩn bị đi lên đỉnh cao của cuộc đời để trở thành bạch phú mỹ, cưới một anh chồng cao phú soái thì vị hôn phu cũ bỗng nhiên xuất hiện.\n <br/>\n <br/>\n Mà cô, dưới sự dụ dỗ có chủ đích của vị hôn phu cũ thì bắt đầu bước lên lữ trình tìm đường chết, cuối cùng, không làm thì không chết, tự mình nhảy lên tìm đường chết.\n <br/>\n <br/>\n Sống lại một đời, cô, Phong Thanh Thanh, quyết không tìm đường chết!\n <br/>\n <br/>\n Thật ra đây là một câu chuyện xưa của một cô gái làm việc chăm chỉ để làm giàu vào những năm thập niên 80, đi lên đỉnh cao của cuộc đời, trở thành bạch phú mỹ, cưới anh chồng cao phú soái.\n</div>\n",
        "rating_value": 6.8
    },
    "minh-vuong-be-con-ba-tuoi-ruoi": {
        "ten_truyen": "minh-vuong-be-con-ba-tuoi-ruoi",
        "link_truyen": "https://truyenfull.io/minh-vuong-be-con-ba-tuoi-ruoi/",
        "ten_truyen_full": "Minh Vương - Bé Con Ba Tuổi Rưỡi",
        "tac_gia": "Đóa Mễ Đại Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hãy đón đọc câu chuyện về gia tộc Hoắc, một gia tộc đứng đầu ở nước Hoa. Người cầm quyền trong gia tộc đã nhận nuôi một cô bé có tính cách rất đặc biệt, đáng yêu nhưng lại hay ngủ ban ngày và hoạt động mạnh mẽ vào ban đêm. thành viên trong gia tộc dường như không hiểu được cô bé là loài gì, liệu đó có phải con cú đêm chuyển thế đầu thai không?\n <br/>\n <br/>\n Trong khi đó, Minh Tể Tể đã khẳng định rằng dù sống ở đâu, các sinh vật trong địa phủ đều có thói quen ngủ ban ngày và hoạt động vào ban đêm. Cha bảo mẫu của gia tộc cũng muốn cho Tể Tể ngủ vào bất kỳ lúc nào cô muốn. Nhân kế nghiệp của gia tộc tâm linh thì đề xuất đưa bé đến địa phủ để tìm hiểu trước khi chết.\n <br/>\n <br/>\n Trong khi đó, Minh Vương chào đón cô bé vào thế giới của mình. Liệu cô bé sẽ tìm được câu trả lời cho giấc mơ kỳ lạ của mình và tìm được chỗ ở trong gia tộc Hoắc? Hãy đón đọc để khám phá thêm.\n</div>\n",
        "rating_value": 3.9
    },
    "chu-xau-xa-biet-tha-thinh": {
        "ten_truyen": "chu-xau-xa-biet-tha-thinh",
        "link_truyen": "https://truyenfull.io/chu-xau-xa-biet-tha-thinh/",
        "ten_truyen_full": "Chú Xấu Xa Biết Thả Thính",
        "tac_gia": "Serein",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện kể về cuộc gặp gỡ đầu tiên giữa một kẻ trộm và người bị cướp, nhưng họ lại phải sống chung nhà với nhau. Cuộc sống của nhân vật chính thay đổi khi có một bé nhóc con đến ở chung với họ. Câu chuyện đầy hài hước xoay quanh việc hắn phải nuôi dạy và chiều chuộng cậu bé bướng bỉnh và mê trai.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, hãy đọc thêm Động Tình hoặc Độc Sủng Cô Vợ Ấm Áp.\n</div>\n",
        "rating_value": 6.0
    },
    "thap-nien-60-nhat-ky-nuong-chieu": {
        "ten_truyen": "thap-nien-60-nhat-ky-nuong-chieu",
        "link_truyen": "https://truyenfull.io/thap-nien-60-nhat-ky-nuong-chieu/",
        "ten_truyen_full": "Thập Niên 60 Nhật Ký Nuông Chiều",
        "tac_gia": "Ma Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cố An An đã không ngờ rằng sau khi qua đời vì ung thư dạ dày, cô sẽ xuyên không đến năm 1957. Tuy nhiên, cô may mắn được nhận sự chăm sóc của ông bà nội tốt bụng và cha mẹ làm nghề nuôi con gái nô. Với tấm lòng áp của gia đình, Cố An An cảm nhận được tình cảm chưa từng có từ trước đến nay.\n <br/>\n <br/>\n Tuy nhiên, mọi thứ bắt đầu thay đổi sau khi chị họ nhà chú hai bị chết đuối. Cố An An nhận ra rằng mình đã xuyên vào một cuốn tiểu thuyết, trong đó gia đình của cô là cực phẩm và phản diện.\n <br/>\n <br/>\n Nhưng tình cờ, cô được tặng một bàn tay vàng, cho phép cô có thể nghe được động vật nói chuyện và điều khiển chúng. Với khả năng này, Cố An An quyết tâm dẫn theo gia đình để tìm hạnh phúc trong thời đại gian nan này.\n</div>\n",
        "rating_value": 7.2
    },
    "cho-ngay-ngam-bien-cung-em": {
        "ten_truyen": "cho-ngay-ngam-bien-cung-em",
        "link_truyen": "https://truyenfull.io/cho-ngay-ngam-bien-cung-em/",
        "ten_truyen_full": "Chờ Ngày Ngắm Biển Cùng Em",
        "tac_gia": "Tiểu Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trên livestream có người donate cho tôi mười cái du thuyền để tôi gọi cho bạn trai cũ nói tôi nhớ anh ấy.\n <br/>\n <br/>\n Tôi ngập ngừng bấm số.\n <br/>\n <br/>\n Đầu dây bên kia truyền đến một giọng nam khóc nức nở.\n <br/>\n <br/>\n \"Thẩm Tinh Nguyễn, em không có trái tim à, sao giờ em mới nhớ đến anh...\"\n <br/>\n <br/>\n \"Nguyễn Nguyễn, chúng ta quay lại được không?\"\n <br/>\n <br/>\n \"Em không thích anh chỗ nào anh sẽ sửa được không? Đừng không cần anh mà...\".\n <br/>\n <br/>\n Ngay sau đó, phòng phát sóng trực tiếp của tôi như muốn nổ tung.\n <br/>\n <br/>\n Chỉ vì đối phương là một ảnh đế nào đó nổi tiếng với hình tượng cứng rắn, mạnh mẽ.\n</div>\n",
        "rating_value": 7.2
    },
    "thieu-soai-dai-nhan-cua-nang-tong": {
        "ten_truyen": "thieu-soai-dai-nhan-cua-nang-tong",
        "link_truyen": "https://truyenfull.io/thieu-soai-dai-nhan-cua-nang-tong/",
        "ten_truyen_full": "Thiếu Soái Đại Nhân Của Nàng Tổng",
        "tac_gia": "Nguyễn Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nàng Tổng Và Thiếu Soái Đại Nhân: Tình Yêu Vượt Thời Gian\n <br/>\n <br/>\n Truyện của tác giả Nguyễn Nhiễm kể về cuộc tình giữa Thẩm Ngải Yến, một tổng giám đốc tài giỏi, và Bạch Ngôn Hạo, một thiếu soái oai phong và cao ngạo. Họ đã phải chia tay khi Bạch Ngôn nhập ngũ và trở lại sau 10 năm, liệu tình yêu của họ có vượt qua được thử thách của thời gian?.\n <br/>\n <br/>\n Bạch Ngôn Hạo, sau khi trở lại thành phố, đã phải đối diện với Thẩm Ngải Yến, người vẫn không tha cho anh và luôn dành tình cảm cho anh. Mặc dù anh đã trở thành một người quan trọng trong quân đội và xã hội, nhưng với Thẩm Ngải Yến, anh vẫn là một thiếu niên đầy nhiệt huyết mà cô từng yêu.\n <br/>\n <br/>\n Giữa họ có nhiều trở ngại và thử thách, nhưng tình yêu của họ cũng dần được củng cố. Cả hai họ cùng nhau trải qua những khó khăn và thăng trầm trong tình yêu, và cuối cùng cũng tìm được hạnh phúc bên nhau.\n <br/>\n <br/>\n Nếu bạn yêu thích truyện ngôn tình, hãy đọc thêm những tác phẩm khác của tác giả như Tình Dung Xuân Sam Mỏng hoặc Triền Miên Sau Ly Hôn.\n</div>\n",
        "rating_value": 7.2
    },
    "meo-nho-muon-duoc-cung-chieu-anh-chong-than-minh-nhanh-dut-ca-kho": {
        "ten_truyen": "meo-nho-muon-duoc-cung-chieu-anh-chong-than-minh-nhanh-dut-ca-kho",
        "link_truyen": "https://truyenfull.io/meo-nho-muon-duoc-cung-chieu-anh-chong-than-minh-nhanh-dut-ca-kho/",
        "ten_truyen_full": "Mèo Nhỏ Muốn Được Cưng Chiều Anh Chồng Thần Minh Nhanh Đút Cá Khô!",
        "tac_gia": "Hi Thông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Truyện:\n </b>\n Mèo Nhỏ Muốn Được Cưng Chiều, Anh Chồng Thần Minh Nhanh Đút Cá Khô!\n <br/>\n <br/>\n <b>\n  Tác Giả:\n </b>\n Hi Thông.\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Huyền Huyễn, Đô Thị, Ngôn Tình.\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Cá Vàng Chấm Bi.\n <br/>\n <br/>\n <b>\n  Giới Thiệu:\n </b>\n <br/>\n <br/>\n Chuyện tình của Thần Minh Tô Tử Hà và thú cưng Diệp Thi Thi có thù tất báo.\n <br/>\n <br/>\n Anh chàng đẹp trai lắm tiền, Thần Minh có thể thực hiện nguyện vọng, chuyện tình người và mèo, biết đâu có thể thay đổi tính cách của mèo hoang nhỏ nghèo keo kiệt.\n <br/>\n <br/>\n Đô thị hư cấu.\n <br/>\n <br/>\n Nếu đủ thành tâm, Thần Minh sẽ nghe được nguyện vọng của bạn, khi cầu nguyện, chỉ cần trao đổi đồ vật tương xứng, như vậy, nguyện vọng sẽ linh nghiệm.\n</div>\n",
        "rating_value": 7.0
    },
    "ben-ngoai-lanh-lung-ben-trong-nghien-meo": {
        "ten_truyen": "ben-ngoai-lanh-lung-ben-trong-nghien-meo",
        "link_truyen": "https://truyenfull.io/ben-ngoai-lanh-lung-ben-trong-nghien-meo/",
        "ten_truyen_full": "Bên Ngoài Lạnh Lùng Bên Trong Nghiện Mèo",
        "tac_gia": "Kati",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Kati\n <br/>\n <br/>\n Thể loại: Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Này! Mèo của cậu chạy vào tim tớ rồi! Cậu có muốn vào bắt nó ra không?\"\n <br/>\n <br/>\n Câu chuyện kể về một cậu học sinh cấp 3 khó tính, ít nói. Cuộc sống bắt đầu bị xáo trộn kể từ khi cô gái nhỏ và thú cưng của cô xuất hiện. Từ đó dẫn đến vô vàn tình huống dở khóc dở cười.\n <br/>\n <br/>\n Tình yêu giữa cô bé 1m5 và cậu bé 1m8 rồi sẽ đi về đâu? Liệu một chàng trai nghiêm túc có hợp với một cô gái nghịch ngợm? Hãy cùng đón đọc \"Bên ngoài lạnh lùng, bên trong nghiện mèo\" nhé!\n</div>\n",
        "rating_value": 10.0
    },
    "nuoc-mat-duoi-con-mua-tinh-yeu-va-thu-han": {
        "ten_truyen": "nuoc-mat-duoi-con-mua-tinh-yeu-va-thu-han",
        "link_truyen": "https://truyenfull.io/nuoc-mat-duoi-con-mua-tinh-yeu-va-thu-han/",
        "ten_truyen_full": "Nước Mắt Dưới Cơn Mưa Tình Yêu Và Thù Hận",
        "tac_gia": "Nhạc Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Nước Mắt Dưới Cơn Mưa: Tình Yêu Và Thù Hận của tác giả Nhạc Tử mang đến cho người đọc một câu chuyện đầy cảm xúc. Từ một hiểu nhầm nhỏ nhặt, đã gây ra những hậu quả nghiêm trọng và cuộc sống của những nhân vật chính cũng bị lộn không ngừng.\n <br/>\n <br/>\n Với nỗi sợ hãi quá lớn và quá sâu, cô nàng đã lựa chọn trốn chạy và không dám đối mặt với tình cảm của mình. Nhưng rồi, sau một năm, hắn tình cờ xuất hiện và những hiểu nhầm ngày càng tăng lên. Điều này đã dẫn đến những cảm xúc rối ren và cơn ác mộng cứ liên tiếp đến thăm họ.\n <br/>\n <br/>\n Tình yêu và thù hận không ngừng đan xen trong cái nhìn của hai nhân vật chính, và câu hỏi cuối cùng là cảm giác đó có phải là yêu hay hận? Tuy nhiên, dù đau đớn như thế nào, cuối cùng họ vẫn tìm thấy một tia hy vọng. Vậy cuộc tình giữa họ sẽ kết thúc như thế nào? Hãy cùng tìm hiểu qua truyện Nước Mắt Dưới Cơn Mưa.\n <br/>\n <br/>\n Nếu bạn là người yêu thích truyện ngôn tình, thì Bác Sĩ, Giúp Em hoặc Tình Dung Xuân Sam Mỏng cũng là những tác phẩm tuyệt vời đáng để thưởng thức. Hãy tiếp tục đọc để khám phá thêm những câu chuyện đặc sắc nữa nhé!\n</div>\n",
        "rating_value": 8.5
    },
    "toi-lam-bao-mau-cho-chong-tuong-lai": {
        "ten_truyen": "toi-lam-bao-mau-cho-chong-tuong-lai",
        "link_truyen": "https://truyenfull.io/toi-lam-bao-mau-cho-chong-tuong-lai/",
        "ten_truyen_full": "Tôi Làm Bảo Mẫu Cho Chồng Tương Lai",
        "tac_gia": "Hồng Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hồng Trà\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Hài Hước, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:Mười năm trước, Tầm Phương đem lòng đơn phương đàn anh trên mình một lớp. Mối tình đó không may chết yểu sau khi gia đình cô gặp biến cố.\n <br/>\n <br/>\n Mười năm sau, thông qua một người bạn giới thiệu việc làm, Tầm Phương gặp lại chàng trai năm ấy, trở thành một \"bảo mẫu\" bất đắc dĩ bên cạnh anh.\n <br/>\n ...\n <br/>\n \"May mắn cả đời của anh chính là gặp được em. Nếu biết duyên số của chúng ta bắt đầu từ mười năm trước, thì khi ấy anh đã giữ chặt em bên mình, không rời không bỏ.\"\n <br/>\n <br/>\n \"Tầm Phương! Em chính là viên kẹo ngọt anh khát khao.\"\n</div>\n",
        "rating_value": 8.5
    },
    "bat-em-ve-lam-vo": {
        "ten_truyen": "bat-em-ve-lam-vo",
        "link_truyen": "https://truyenfull.io/bat-em-ve-lam-vo/",
        "ten_truyen_full": "Bắt Em Về Làm Vợ",
        "tac_gia": "Cát Nhỉ Ngân Xuyến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cát Nhỉ Ngân Xuyến\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tần Nguyệt là đại tiểu thư của Tần gia.\n <br/>\n <br/>\n Tống Cận Trạch có tính chiếm hữu cao, lại rất biến thái.\n <br/>\n Khi đã nhìn trúng con mồi sẽ nanh vuốt bắt lấy không nhã ra.\n <br/>\n <br/>\n Tần Nguyệt trong một lần dại, trêu chọc, lầm tưởng anh là trai bao. Trong một đêm liền bị ăn sạch, bị uy hiếp mà ở lại bên cạnh Tống Cận Trạch.\n</div>\n",
        "rating_value": 10.0
    }
}