{
    "con-duong-lam-anh-hau": {
        "ten_truyen": "con-duong-lam-anh-hau",
        "link_truyen": "https://truyenfull.io/con-duong-lam-anh-hau/",
        "ten_truyen_full": "Con Đường Làm Ảnh Hậu!",
        "tac_gia": "Lynhda",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, giới giải trí, sủng\n <br/>\n <br/>\n Âu Dương Tịch đọc được một tin tức khiến cô muốn lật bàn.\n <br/>\n <br/>\n Cô vì muốn nổi tiếng mà quyến rũ đệ nhất nhà đầu tư Phong Thành?\n <br/>\n <br/>\n Cô không ngại cùng siêu mẫu Gordon ôm hôn để tạo scandal?\n <br/>\n <br/>\n Cô vì muốn vai diễn trong phim \"Tầm Hoan\" mà bò lên giường của Ảnh đê Mạc Ngôn?\n <br/>\n <br/>\n Chuyện quái gì xảy ra thế?\n <br/>\n <br/>\n Cô thực sự oan, thực sự rất oan....\n <br/>\n <br/>\n Ai có thể cho cô biết, tại sao con đường ảnh hậu của cô lại gian nan đến thế không?\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n Mạc Ngôn nhìn Âu Dương Tịch trầm mặc\n <br/>\n <br/>\n -Tịch, em muốn làm cái gì anh liền có thể giúp em.\n <br/>\n <br/>\n -Ảnh hậu!\n <br/>\n <br/>\n -Rất đơn giản!- Mạc Ngôn xoa cằm, gian xảo cười nhìn cô.\n <br/>\n <br/>\n -Đơn giản? Đơn giản cái đầu anh, con…-Âu Dương Tịch muốn nổi bão, cô muốn chửi thề, một năm nay cô chật vật phấn đấu vẫn chỉ là một ngôi sao hạng ba, người đàn ông này lại nói là đơn giản?\n <br/>\n <br/>\n Đáng giận, đáng hận!\n <br/>\n <br/>\n -Em làm vợ tôi, ảnh hậu chẳng lẽ không phải vợ ảnh đế sao?- Mạc Ngôn gian xảo và sau đó….\n</div>\n",
        "rating_value": 9.8
    },
    "nhin-len": {
        "ten_truyen": "nhin-len",
        "link_truyen": "https://truyenfull.io/nhin-len/",
        "ten_truyen_full": "Nhìn Lén",
        "tac_gia": "Lăng Thục Phân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sủng\n <br/>\n <b>\n  Editor:\n </b>\n binhyen97\n <br/>\n <b>\n  Số chương:\n </b>\n 10\n <br/>\n <br/>\n Tiểu Ngưỡng mặc dù kinh doanh hàng mỹ nghệ nổi tiếng trên thế giới nhưng anh cũng hiểu rằng không thể trông chờ vào những nhà nghệ thuật hay thay đổi này.\n <br/>\n <br/>\n Anh luôn tự tin là có thể dùng năng lực của mình khiến mọi người tín nhiệm anh.\n <br/>\n <br/>\n Mãi cho đến lúc anh gặp \"tiểu bạo quân\" Phương Xuyến Hi, không chỉ làm cho anh kinh ngạc liên tục mà còn bị cô làm cho tâm tình thấp thỏm, người ngã ngựa đổ.\n <br/>\n <br/>\n Lần đầu anh gặp cô, anh là \"chủ nợ\" tới cửa nhà đòi nợ. Tuy là người thiếu nợ nhưng cô lại không sợ, ngược lại cực kỳ hung hăng và kiêu ngạo quát mắng anh.\n <br/>\n <br/>\n Lần thứ hai gặp, cô khiến anh kinh ngạc vì tài năng nghệ thuật trời cho.\n <br/>\n <br/>\n Nhưng phản ứng của cô chính là đẩy anh ra khỏi cửa một cách thô lỗ.\n <br/>\n <br/>\n Anh tự nhận ngoại trừ am hiểu kiếm tiền ở ngoài anh còn rất am hiểu giải quyết vấn đề.\n <br/>\n <br/>\n Chỉ là muốn thu phục được “tiểu bạo quân” này cũng không phải là một chuyện đơn giản.\n <br/>\n <br/>\n Cô lôi thôi châm chạp, thô bạo vô lễ, khi bắt đầu làm việc thì không nhận người thân.\n <br/>\n <br/>\n Chỉ cần hơi không vừa lòng, cô sẽ chửi bới anh, ngắt điện thoại của anh.\n <br/>\n <br/>\n Thậm chí coi anh là món đồ chơi “dùng xong liền vứt”, tuyệt đối không lưu luyến…\n <br/>\n <br/>\n Kì lạ là, người phụ nữ siêu cấp khó chơi làm cho anh mệt mỏi này lại khiến anh say mê thật sâu vì sự hồn nhiên và gợi cảm của mình. Ôi, không phải anh bị trúng loại độc mang tên Phương Xuyến Hi chứ.\n</div>\n",
        "rating_value": 7.7
    },
    "mot-nha-ho-ly-than-thiet": {
        "ten_truyen": "mot-nha-ho-ly-than-thiet",
        "link_truyen": "https://truyenfull.io/mot-nha-ho-ly-than-thiet/",
        "ten_truyen_full": "Một Nhà Hồ Ly Thân Thiết",
        "tac_gia": "Tả Tiểu Hồ Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Võng du, Sủng, HE\n <br/>\n <b>\n  Editor:\n </b>\n Nấm Đông Cô\n <br/>\n <b>\n  Beta:\n </b>\n Thố Lạt\n <br/>\n <b>\n  Độ dài:\n </b>\n 48 chương\n <br/>\n <br/>\n Tô Tiểu Ly nàng chính là muốn thay đổi phương thức để bước chân vào giang hồ thôi.\n <br/>\n <br/>\n Cô quyết định thay đổi hình tượng mỹ nữ yếu đuối bằng việc gây sự chú ý khắp nơi, một đường theo đuổi mỹ nam.\n <br/>\n <br/>\n Không ngờ học người ta bái sư, kết quả lại bái phải một vị sư huynh mặt lạnh.\n <br/>\n <br/>\n Cô đã từng gặp người đàn ông lạnh lùng cay nghiệt nhưng chưa từng gặp ai xấu bụng như anh.\n <br/>\n <br/>\n Cho dù anh chính là cao thủ số một, lại có tọa kỵ không ai có, khí chất phi phàm nhưng mỹ nữ vừa nhìn thấy khí thế kia liền bỏ chạy.\n <br/>\n <br/>\n Kì lạ là quần chúng không biết được bộ mặt thật, còn gọi anh là đại thần dịu dàng, đại thần phóng khoáng.\n <br/>\n <br/>\n Anh cười ôn tồn lễ độ, ném một cái túi không lớn sang.\n <br/>\n <br/>\n \"Đi hái 500 cây thuốc về đây.\"\n <br/>\n <br/>\n Thì ra sư huynh mình vốn không phải là băng sơn mỹ nam gì gì đó, hoàn toàn là hồ ly thâm trầm khó lường.\n <br/>\n <br/>\n Hồ ly kia, phải chăng anh là yêu nghiệt Thái Thượng lão quân bất cẩn thả ra?\n <br/>\n <br/>\n Sao anh có thể ngụy trang thành chàng trai anh tuấn vào trong trò chơi bắt nạt thiếu nữ đáng yêu thuần khiết lại lương thiện em đây cơ chứ?\n <br/>\n <br/>\n Cho dù anh là đại thần hồ ly, nhưng dù sao chèn ép cô cũng là không tốt!\n <br/>\n <br/>\n Tốt xấu gì cô cũng là một hồ ly nhỏ, ừm... Tuy cấp độ của cô không cao bằng anh.\n <br/>\n <br/>\n Nhưng nếu mọi người đã cùng là hồ ly, vậy thì nên tương thân tương ái mới phải, dù sao cũng là đồng loại mà.\n <br/>\n <br/>\n Anh giúp em, em giúp anh, cùng nhau thống nhất thiên hạ, cuộc sống sẽ tuyệt vời hơn nhiều.\n <br/>\n <br/>\n Hết lần này tới lần khác anh lấy việc chèn ép cô trong trò chơi làm thú vui thì thôi đi, lại còn dám dèm pha hot boy cô thầm mến.\n <br/>\n <br/>\n Không được, bỗng muốn tiến lên quyết đấu đồng môn với anh!\n <br/>\n <br/>\n Anh lạnh lùng đáp: \"Đến đây đi.\"\n <br/>\n <br/>\n Một câu chuyện hài hước cảm động giữa \" Sư huynh phúc hắc VS Sư muội hung hãn\".\n <br/>\n <br/>\n Kết quả quyết đấu chung cuộc ra sao, xin chú ý đón xem.\n</div>\n",
        "rating_value": 5.2
    },
    "hon-nhan-ngot-ngao": {
        "ten_truyen": "hon-nhan-ngot-ngao",
        "link_truyen": "https://truyenfull.io/hon-nhan-ngot-ngao/",
        "ten_truyen_full": "Hôn Nhân Ngọt Ngào",
        "tac_gia": "Đam Nhĩ Man Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tình thầy trò, cưới trước yêu sau, đô thị tình duyên, tình hữu độc chung, 1vs1, sạch, sủng, ngọt, HE\n <br/>\n <b>\n  Converter:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n KẹoĐắng\n <br/>\n <b>\n  Số chương:\n </b>\n 50 chương + 7PN\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hạ Nhã vs Thương Ngao Liệt\n <br/>\n <b>\n  Dàn nhân vật phụ:\n </b>\n Lãnh Dương, Hạ Thanh Thuần, Quan San San, Cố Bách Dã\n <br/>\n <br/>\n Hạ Nhã: \"Cầu xin thầy, hãy để cuộc thi lần này em qua đi, thầy Thương muốn gì em đều chịu làm!\"\n <br/>\n <br/>\n Thầy Thương: \"Thật là cái gì cũng chịu làm?\"\n <br/>\n <br/>\n Hạ Nhã đỏ mặt đáp: \"Đúng vậy\"\n <br/>\n <br/>\n Thầy Thương nhẹ giọng thì tầm nói: \"Vậy em có thể...đi học hay không?\"\n <br/>\n <br/>\n Hạ Nhã: mẹ nó, cô muốn ly hôn!!!\n <br/>\n <br/>\n ——— —————— ———\n <br/>\n <br/>\n Náo nhiệt cho bạn, chân tình cho bạn, thực lòng cho bạn, hư tình giả ý cũng cho bạn.\n <br/>\n <br/>\n Cho bạn cho bạn, tất cả đều cho bạn.....\n</div>\n",
        "rating_value": 8.0
    },
    "ong-xa-toi-la-diem-vuong": {
        "ten_truyen": "ong-xa-toi-la-diem-vuong",
        "link_truyen": "https://truyenfull.io/ong-xa-toi-la-diem-vuong/",
        "ten_truyen_full": "Ông Xã Tôi Là Diêm Vương",
        "tac_gia": "Ninh Hiểu Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, sủng, tự sáng tác.\n <br/>\n <br/>\n Năm nay Cổ Ánh Nguyệt đã 27 nhưng lại chưa lập gia đình. Tất cả cũng là do hoàn cảnh của gia đình cô, Ba Cố Ánh Nguyệt mất từ sớm nên chỉ còn lại ba mẹ con chung sống với nhau. Nên cô phải chăm sóc gia đình nhỏ của mình.\n</div>\n",
        "rating_value": 8.5
    },
    "neu-van-co-kiep-sau": {
        "ten_truyen": "neu-van-co-kiep-sau",
        "link_truyen": "https://truyenfull.io/neu-van-co-kiep-sau/",
        "ten_truyen_full": "Nếu Vẫn Có Kiếp Sau",
        "tac_gia": "Etalts",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trùng sinh, hiện đại\n <br/>\n <br/>\n \"Rầm\"\n <br/>\n <br/>\n Trong không khí nồng nặc mùi tanh của máu, cô nằm dưới đó mỉm cười nhìn bầu trời xanh thẳm. Vậy là cuối cùng cô cũng làm được cho anh một điều gì đó khiến cho anh nhớ mãi. Bởi tính mạng của người con gái anh yêu là do cô cứu, vì có cô nên cô gái ấy mới may mắn thoát kiếp nạn này.\n <br/>\n <br/>\n Hình ảnh bố mẹ hiện lên trước mắt cô, họ đang nở nụ cười thỏa mãn. Nước mắt cô nhẹ nhàng chảy xuống hòa lẫn với máu, ý thức của cô cũng dần dần mơ hồ.\n <br/>\n Cô sắp phải tạm biệt thế giới này rồi.\n <br/>\n <br/>\n Cả anh và bố mẹ cô sẽ không còn thấy cô chướng mắt nữa, rồi họ sẽ có cuộc sống vui vẻ hơn, hạnh phúc hơn khi không còn cô nữa...\n <br/>\n <br/>\n Ngay từ đầu, cô sinh ra trên thế giới này đã là một sai lầm. Cuộc đời cô từ đó cũng là sai lầm nối tiếp sai lầm. Có lẽ năm đó cô không nên khóc lóc cầu xin bố mẹ đừng ly hôn. Có lẽ năm mười bảy tuổi khi đó cô không nên rung động trước người con trai ấy. Nhưng mà...\n <br/>\n <br/>\n Tạm biệt.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Phật hỏi người con gái:\n <br/>\n <br/>\n - Nếu ta cho con làm lại cuộc đời này, con sẽ sống khác chứ?\n <br/>\n <br/>\n Cô gái ấy ngẩn người, qua một hồi lâu mới cười ngu ngơ, nhưng ánh mắt lại vô cùng chân thành:\n <br/>\n <br/>\n - Xin phật hãy cho anh ấy được hạnh phúc... Và cả, bố mẹ con nữa, mong họ sớm tha thứ cho nhau...\n <br/>\n <br/>\n Linh hồn cô tiêu tán, Phật lắc đầu. Trên đời này có nhiều người như vậy, đến lúc chết đi rồi lòng vẫn hướng về nửa kia. Nếu có kiếp sau, Ngài mong rằng cô đừng ngốc như thế...\n</div>\n",
        "rating_value": 9.9
    },
    "khi-em-tu-bo-tinh-yeu": {
        "ten_truyen": "khi-em-tu-bo-tinh-yeu",
        "link_truyen": "https://truyenfull.io/khi-em-tu-bo-tinh-yeu/",
        "ten_truyen_full": "Khi Em Từ Bỏ Tình Yêu",
        "tac_gia": "Lữ An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Truyện kể về một cô gái nhà giàu bỗng nhiên trở nên nghèo khó. Không những thế cô lại vô cùng xui xẻo khi gặp phải người mà lúc trước mình từng vứt bỏ.\n</div>\n",
        "rating_value": 4.0
    },
    "giua-chon-phu-dung": {
        "ten_truyen": "giua-chon-phu-dung",
        "link_truyen": "https://truyenfull.io/giua-chon-phu-dung/",
        "ten_truyen_full": "Giữa Chốn Phù Dung",
        "tac_gia": "Bán Tụ Yêu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Quỳnh ỉn, Nana Trang\n <br/>\n <br/>\n Vì hồng nhan mà giận đỏ mặt nhưng hồng nhan lại vì tiền.\n <br/>\n <br/>\n Nam chính: Gạt ta cũng được nhưng phải chú ý đến số lần.\n <br/>\n <br/>\n Nữ chính: ôi chao, ai, ôi, ngươi làm sao?\n <br/>\n <br/>\n Tại thời điểm mười ba năm trước, Mộc vương phủ đã phải chịu một tai họa ngập đầu.\n <br/>\n <br/>\n Trong kỹ viện Phù Dung ở ngõ hẻm thứ chín tại Yên Kinh vào mười ba năm sau có một thiếu niên. Người thiếu niên này sống tại nơi tối tăm nhất trong kinh thành Tề quốc. Cũng chẳng ai biết được rằng A Mộc lại chính là một vị cô nương.\n <br/>\n <br/>\n Cho đến khi vì hai thỏi vàng, nàng lật mình tến vào Tần vương phủ...\n <br/>\n <br/>\n Chà, đá trúng thiết bản rồi!\n <br/>\n <br/>\n Nhắc nhở: Nam chính rất cường đại, nữ chính rất cặn bã.\n</div>\n",
        "rating_value": 8.5
    },
    "ta-la-de-nhat-nu-phu": {
        "ten_truyen": "ta-la-de-nhat-nu-phu",
        "link_truyen": "https://truyenfull.io/ta-la-de-nhat-nu-phu/",
        "ten_truyen_full": "Ta Là Đệ Nhất Nữ Phụ",
        "tac_gia": "Diệp Lạc Vô Song",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Không ngờ tỉnh dậy cô đã phát hiện ra bản thân xuyên vào cuốn tiểu thuyết trên mạng. xuyên qua thì cũng thôi đi nhưng tại sao lại trở thành nữ phụ bị nam chính nữ chính chỉ trích???\n</div>\n",
        "rating_value": 7.4
    },
    "yeu-coc-tra-sua": {
        "ten_truyen": "yeu-coc-tra-sua",
        "link_truyen": "https://truyenfull.io/yeu-coc-tra-sua/",
        "ten_truyen_full": "Yêu Cốc Trà Sữa",
        "tac_gia": "Thất Bảo Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Hiện Đại, Ngọt\n <br/>\n <b>\n  Editor:\n </b>\n Kirin\n <br/>\n <b>\n  Độ Dài:\n </b>\n 22 Chương\n <br/>\n <b>\n  Poster:\n </b>\n Tâm_Tít_Tắp\n <br/>\n <br/>\n Tiên Bối mắc một chứng bệnh kỳ là, đó chính là khi giao tiếp không thể nhìn thẳng người ta mà nói chuyện.\n <br/>\n <br/>\n Nhưng cô lại thầm mến một người đàn ông.\n <br/>\n <br/>\n Tiên Bối cắn răng xoay người nói, tôi tôi th...thí...một hồi lâu nhưng không thành lời, khuôn mặt đỏ ửng, đầu đầy mồ hôi.\n <br/>\n <br/>\n Anh ôm lấy cô từ phía sau, nhẹ nhàng nói: \"Anh cũng vậy\"\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n Anh đã nếm ngàn vạn khẩu vị nhưng lại chỉ yêu cốc trà sữa là em.\n</div>\n",
        "rating_value": 8.7
    },
    "phe-sai-muon-nghich-thien-ma-de-cuong-phi": {
        "ten_truyen": "phe-sai-muon-nghich-thien-ma-de-cuong-phi",
        "link_truyen": "https://truyenfull.io/phe-sai-muon-nghich-thien-ma-de-cuong-phi/",
        "ten_truyen_full": "Phế Sài Muốn Nghịch Thiên: Ma Đế Cuồng Phi",
        "tac_gia": "Tiêu Thất Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thế loại:\n </b>\n Xuyên không, cổ đại, dị giới, phẫn trư ăn hổ, nữ cường, 1v1, báo thù, HE\n <br/>\n <b>\n  Editor:\n </b>\n nhóm Tà Tu Chi Địa, kaylee\n <br/>\n <br/>\n Cố Nhược Vân từ khi sinh ra đã là phế vật của Thanh Long Quốc, cha nương nàng đều mất từ khi nàng còn nhỏ, nàng chính là làm mất hết toàn bộ thể diện của phủ Tướng quân.Cuối cùng vì người khác tranh cãi mà bị gia gia đánh chết, cho dù đấy không phải lỗi của nàng.\n <br/>\n <br/>\n Sống lại một lần nữa, nàng không còn là tiểu thư phế vật lúc trước.\n <br/>\n <br/>\n Mang theo chí bảo bên người cùng khế ước với tứ đại thần thú, cho dù là đệ nhất cao thủ của Thanh Long quốc cũng muốn làm người dưới trướng nàng.\n <br/>\n <br/>\n Đan dược? Tính là cái gì, nàng tùy tay có thể luyện chế một đống.\n <br/>\n <br/>\n Đê Giai (cấp thấp) Linh Khí rất cường đại sao? Ngay cả vũ khí mà thủ hạ của nàng sử dụng đều là Cao Giai (cấp cao) Linh Khí.\n <br/>\n <br/>\n Ngươi có cao cấp Linh Thú? Thật có lỗi, phía sau nàng Thánh Thú đã thành thiên quân vạn mã, chấn áp tất cả hào hùng!\n <br/>\n <br/>\n Chính là ai có thể nói cho nàng, nam nhân yêu nghiệt cường đại này là chuyện gì xảy ra! Vì sao lại mặt dày mày dạn dây dưa nàng, càng là thề không bỏ qua!\n</div>\n",
        "rating_value": 8.2
    },
    "thinh-sung-the-bao": {
        "ten_truyen": "thinh-sung-the-bao",
        "link_truyen": "https://truyenfull.io/thinh-sung-the-bao/",
        "ten_truyen_full": "Thịnh Sủng Thê Bảo",
        "tac_gia": "Mạt Trà Khúc Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại, trùng sinh, sủng ngọt thoải mái, tất nhiên là sạch nữa ạh\n <br/>\n <b>\n  Convert:\n </b>\n annyang\n <br/>\n <b>\n  Edit:\n </b>\n Phương Moe\n <br/>\n <br/>\n Ai cũng biết rằng Phủ Trấn Quốc công chính là dương thịnh âm suy, đến đời của Giang Diệu, một phòng tất cả đều là nam nhân.\n <br/>\n <br/>\n Tam phòng mà chỉ có một vị nữ nhi duy nhất xuất ra từ đại phòng tên là Giang Diệu, trên nàng có 3 ca ca ruột và 7 đường huynh.\n <br/>\n <br/>\n Nàng chính là hòn ngọc quý trên tay họ, từ nhỏ thích gì được nấy, ai bắt nạt nàng thì đúng là gặp phải tháng xui xẻo.\n <br/>\n <br/>\n Sau khi lớn lên, tiểu nữ nhi phấn điêu ngọc mài ngày xưa đã bị Tuyên Vương Lục Lưu bắt về nhà \"ăn\".\n <br/>\n <br/>\n Tuyên Vương sát phạt quả quyết, quyền khuynh triều chính, Giang Diệu cảm thấy, chính mình gả cho hắn có thể nghênh ngang mà làm chuyện xấu.\n <br/>\n <br/>\n <b>\n  Đoạn trích nhỏ:\n  <br/>\n </b>\n <br/>\n \"Tuyên Vương: Sinh một đứa nhỏ, bản vương cõng nàng đi\n <br/>\n <br/>\n Giang Diệu: vậy nếu ta sinh 2 đứa nhỏ thì có thể \"cưỡi\" lên cổ chàng sao?\"\n <br/>\n <br/>\n <b>\n  - Nữ chính:\n </b>\n bề ngoài giống con thỏ nhỏ, nhưng nội tâm hung tàn, tuyệt đối không bao giờ để mình chịu thiệt.\n <br/>\n <b>\n  - Nam chính:\n </b>\n mạnh mẽ, phúc hắc thâm tình, đối với nữ chính chỉ có sủng ngọt và ngọt (*^◯^*)\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lục Lưu và Giang Diệu\n</div>\n",
        "rating_value": 9.0
    },
    "neu-co-the-em-se-doi": {
        "ten_truyen": "neu-co-the-em-se-doi",
        "link_truyen": "https://truyenfull.io/neu-co-the-em-se-doi/",
        "ten_truyen_full": "Nếu Có Thể Em Sẽ Đợi",
        "tac_gia": "Yuri Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Tình yêu chính là sự chờ đợi, nhưng chờ đợi một cách vô vọng hay là tin tưởng?\n <br/>\n <br/>\n Lúc đầu Bảo Anh ở bên cạnh anh cũng vì món nợ của bản thân mình. Không ngờ đến lúc cô nhận ra rằng cô yêu anh thì lại nhận được thư của anh và giấy xét nghiệm của mình. Anh bảo cô chờ anh, nhưng giấy xét nghiệm khiến cô không thể làm được điều đó bởi vì cô có thai mà không biết bố đứa trẻ là ai, cô không xứng đáng với anh nữa. Nếu như ông trời cho cô cơ hội thì nhất định cô sẽ chờ anh.\n <br/>\n <br/>\n Anh mang thân phận đặc biệt trên người, người mà anh yêu sẽ không được an toàn nhưng anh lại mang trái tim của mình cho cô gái ngang bướng ấy lúc nào không hay. Lúc anh muốn dùng tính mạng bảo vệ cô thì anh có nhiệm vụ khẩn cấp chỉ có thể để lại 3 chữ \"Chờ anh về \", hi vọng cô sẽ chờ anh trở lại, trở lại che chở cho cô trở lại để nói  anh yêu cô\n</div>\n",
        "rating_value": 7.8
    },
    "loi-nguyen-khong-hanh-phuc": {
        "ten_truyen": "loi-nguyen-khong-hanh-phuc",
        "link_truyen": "https://truyenfull.io/loi-nguyen-khong-hanh-phuc/",
        "ten_truyen_full": "Lời Nguyền Không Hạnh Phúc",
        "tac_gia": "Lee Ryna",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, đô thị, sủng, tiểu ngược, nam thâm tình, nữ cường\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n An Nhiên - Hoàng Khải\n <br/>\n <br/>\n \"Tôi đã từng nghe thấy ở đâu đó một câu nói...rằng chàng trai mà bên cạnh bạn năm 17 tuổi...sẽ chẳng thể nào đi cũng bạn đến suốt cuộc đời\"\n <br/>\n <br/>\n Nếu như thích một loài hoa mà có thể biết được tương lại thì thà rằng trong quá khứ cô không thích loại hoa màu tím mang tên Oải hương đó.\n <br/>\n <br/>\n Kí ức mất đi nhưng cảm xúc của trái tim vẫn nguyên vẹn như khi thấy người đó. Dù đi xa bao lâu thì 8 năm sau người cùng cô trở thành vợ chồng lại chính là người đó.\n <br/>\n <br/>\n Nhưng tất cả chỉ là lừa người, thực chất chỉ là danh nghĩa.\n <br/>\n <br/>\n Không biết ở quá khứ cô đã gây ra những gì mà người đó lại hận cô, lại tàn nhẫn với cô đến vậy.\n <br/>\n <br/>\n Ngay đêm tân hôn, không động phòng cô không nói nhưng tàn nhẫn đến mức cùng người phụ nữ khác động phòng cạnh bên phòng ngủ của cô.\n <br/>\n <br/>\n Hẹn cô đi ăn, hẹn cô đi chơi, hết lần này đến lần khác để cô leo cây.\n <br/>\n <br/>\n Chưa bao giờ ngừng sỉ nhục cô, chưa bao giờ khen cô dù 1 câu.\n <br/>\n <br/>\n Nhưng cô chẳng quan tâm\n <br/>\n <br/>\n cô cố gắng 1 năm nữa sẽ ly hôn với anh.\n <br/>\n <br/>\n Nhưng chưa tới 1 năm ký ức 8 năm trước cô trở lại và quyết định của cô là...\n <br/>\n <br/>\n <i>\n  \"Nếu như đi đến cuối đoạn đường bạn vẫn không thấy hạnh phúc thì xin hãy quay lại, khi đó bạn sẽ thấy luôn có một người ở phía sau chờ bạn.\n </i>\n <br/>\n <br/>\n <i>\n  \"Nếu như có một người đàn ông kiên trì với sự lạnh lùng và tính cách của bạn, nhẫn nhịn với những nỗi đau bất chợt của bạn thì xin hãy giữ chặt anh ấy vì một khi bạn mất anh ấy rồi sẽ không tìm được người đàn ông nào giống như vậy nữa\".\n </i>\n <br/>\n <br/>\n <i>\n  \"Bản thân đã thất bại trong quá khứ, tại sao không thử một lần kỳ vọng vào tương lai\".\n </i>\n</div>\n",
        "rating_value": 6.8
    },
    "ton-tai": {
        "ten_truyen": "ton-tai",
        "link_truyen": "https://truyenfull.io/ton-tai/",
        "ten_truyen_full": "Tồn Tại",
        "tac_gia": "Thất Bảo Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Edit + Beta:\n </b>\n Nguyệt Hoa Dạ Tuyết\n <br/>\n <b>\n  Số chương:\n </b>\n 3\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tống Lễ - Phụ: Berlin, Khương Phong Thanh\n <br/>\n <br/>\n Truyện được tóm gọn bằng một câu hỏi: \"Bạn có cảm giác được bản thân mình đang tồn tại không?\"\n <br/>\n <br/>\n Câu truyện gửi đến mỗi người chúng ta một bài học nhẹ nhàng và sâu lắng...\n</div>\n",
        "rating_value": 7.5
    },
    "xuyen-qua-ta-la-ke-mau": {
        "ten_truyen": "xuyen-qua-ta-la-ke-mau",
        "link_truyen": "https://truyenfull.io/xuyen-qua-ta-la-ke-mau/",
        "ten_truyen_full": "Xuyên Qua Ta Là Kế Mẫu",
        "tac_gia": "Thần Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n xuyên không, Np,sắc, sủng,sạch\n <br/>\n <br/>\n Cô là tiểu thư của tập đoàn lớn nhất nhì nước nhưng vì bệnh mà thời gian cô ở viện nhiều hơn ở nhà.\n <br/>\n <br/>\n Khi ở nhà cô chỉ biết nhìn tình yêu thương mà ba mẹ dành cho người em gái của cô rồi hâm mộ, ngay cả một người bạn cô cũng chưa từng có.\n <br/>\n <br/>\n Tuy bị bệnh nhưng cô có một trí nhớ vô cùng tốt, hễ gặp là chưa từng quên.\n <br/>\n <br/>\n Khi cô 20 tuổi, trong một lần lên cơn đau tim đã khiến cô qua đời, nhìn căn phòng cô không tránh khói sự đau lòng, âm thầm nói với bản thân: \" nếu như có kiếp sau, cô chỉ mong muốn một đều có người thật lòng yêu thương mình và cô sẽ không phụ ai thật lòng thích cô \".\n <br/>\n <br/>\n Xuyên qua thời không xa lạ nơi không có trong lịch sử và sống lại trên người của ngốc nữ tướng phủ đang trên đường gả tới cho một thương gia nắm giữ nền kinh tế cả nước,chỉ vì ông ta muốn có một người nương tử để tang cho mình.\n <br/>\n <br/>\n Đại công tử:  Mặt lạnh\n <br/>\n <br/>\n Nhị  công tử: ôn nhu\n <br/>\n <br/>\n Tam công tử: phúc hắc\n <br/>\n <br/>\n Tứ công tử: trẻ con\n <br/>\n <br/>\n Bọn họ đây là làm sao đây, sao lại cùng cô dây dưa. Vào một ngày đẹp trời bỗng dưng \"rầm \" một tiếng, một bàn tay trắng nõn đập xuống bàn rồi lớn tiếng nói với những người đứng trước mặt.\n <br/>\n <br/>\n \" các ngươi... Các ngươi......nên nhớ ta là di nương của các ngươi \"\n <br/>\n <br/>\n \" nàng là di nương của họ chứ không phải của ta\".  Một người đứng ở đó lên tiếng phản bác\n <br/>\n <br/>\n \" ngươi..... \" nàng thật không thể nói gì chỉ đưa tay lên xoa trán.\n <br/>\n <br/>\n Không biết từ lúc nào thì dây dưa với những đứa con trên danh nghĩa này nay lại thêm một người thật sự không chọc nổi thật sự đau đầu.....\n</div>\n",
        "rating_value": 5.6
    },
    "neu-thien-duong-cua-anh-co-em-479245": {
        "ten_truyen": "neu-thien-duong-cua-anh-co-em-479245",
        "link_truyen": "https://truyenfull.io/neu-thien-duong-cua-anh-co-em-479245/",
        "ten_truyen_full": "Nếu Thiên Đường Của Anh Có Em",
        "tac_gia": "Minh Nguyệt Ngọc Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Truyện Teen; Ngôn Tình; Np\n <br/>\n <br/>\n Vì gia đình bị phá sản, nợ nần khắp nơi mà bố cô đã bỏ mẹ con cô chạy theo người đàn bà khác, để lại cho mẹ con cô bao nhiêu là phiền phức khiến mẹ cô nhảy lầu tự tử.\n <br/>\n <br/>\n Cô từ thiên kim tiêu thư nhà giàu bỗng chốc trở thành một kẻ nghèo không có gì trong tay. Tai họa ập đến nhưng Lam Linh Lan vẫn cố gắng đi học nốt năm cuối đại học, làm thêm nhiều công việc khác nhau để kiếm tiền trả nợ, số tiền đó giờ vẫn còn hơi nhiều nên giờ rất khó khăn. Và lúc ấy cô đã biết đến Mạnh Vũ – hộp đêm lớn nhất dành cho tầng lớp thượng lưu ở thành phố A này. Chẳng quan tâm nhiều thứ, Lam Linh Lan đã đến thẳng Mạnh Vũ xin việc.\n <br/>\n <br/>\n Nhờ gương mặt xinh đẹp mà cô được nhân vào, ở đây vận mệnh đã khiến cho cô gặp một người đàn ông tên là Vương Minh Khải...\n</div>\n",
        "rating_value": 9.8
    },
    "yeu-anh-da-hai-muoi-nam": {
        "ten_truyen": "yeu-anh-da-hai-muoi-nam",
        "link_truyen": "https://truyenfull.io/yeu-anh-da-hai-muoi-nam/",
        "ten_truyen_full": "Yêu Anh Đã Hai Mươi Năm",
        "tac_gia": "Bạch Tiểu Đoạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Ngôn tình, hiện đại\n <br/>\n <strong>\n  Convert:\n </strong>\n <a class=\"__cf_email__\" data-cfemail=\"773b160124191800372323215914181a\" href=\"/cdn-cgi/l/email-protection\">\n  [email protected]\n </a>\n <br/>\n <strong>\n  Biên tập:\n </strong>\n Phong Lin, Alice, nhóm dịch Người trầm tĩnh\n <br/>\n <strong>\n  Fix:\n </strong>\n PhongUyen\n <br/>\n <strong>\n  Độ dài:\n </strong>\n Lời mở đầu + 72 chương\n <br/>\n <br/>\n Lần đầu tiên gặp nhau là khi cô ấy bảy tuổi còn anh mười bốn. Cô là một cô nhóc bướng bỉnh và nghịch ngợm còn anh là chàng trai khôi ngô dịu hiền.\n <br/>\n <br/>\n Lần thứ hai gặp lại là khi cô đã mười bốn còn anh hai mươi mốt. Năm tháng qua đi cô trở thành người thiếu nữ dịu dàng còn anh là cậu sinh viên tự lập chăm chỉ.\n <br/>\n <br/>\n Lần trùng phùng tiếp theo, cô mà một trong những nhân viên ưu tú của công ty đầu tư Nhật Bản, còn anh vừa du học tại Nhật Bản trở về trở thành cấp trên của cô.\n <br/>\n Cô bướng bỉnh cố chấp từng ấy năm để đợi anh, trong trái tim anh cũng đã sớm có hình bóng của cô gái nhỏ năm ấy.\n <br/>\n Kiếp này, bọn họ gặp nhau rồi yêu nhau, có lẽ đã phải trải qua hàng nghìn năm trống chiều chuông sớm, đã phải trải qua hàng nghìn năm bên thanh đăng cổ Phật, tại hàng vạn năm tháng trên cánh đồng bát ngát, trải qua hàng vạn kiếp luân hồi chuyển thế mới có thể gặp được nhau.\n <br/>\n <br/>\n Nhưng, ngọt ngào luôn luôn ngắn ngủi. Kiếp sau bọn họ gặp được nhau, yêu nhau, trải qua hàng tỉ năm ánh sáng để tận hưởng giây phút ngọt ngào và bi thương chỉ trong nháy mắt, nhưng cuối cùng chỉ là trong nháy mắt mà thôi…\n <br/>\n <br/>\n Trên tận thiên đàng đến dưới suối vàng, đời này kiếp này, bọn họ có thể tiếp tục mối lương duyên kiếp trước hay không? Đời đời kiếp kiếp, ai trên lòng bàn tay ai, nở rộ như hoa?\n</div>\n",
        "rating_value": 9.2
    },
    "lanh-lung-vuong-phi": {
        "ten_truyen": "lanh-lung-vuong-phi",
        "link_truyen": "https://truyenfull.io/lanh-lung-vuong-phi/",
        "ten_truyen_full": "Lạnh Lùng Vương Phi",
        "tac_gia": "Tử Băng Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, xuyên không, sủng\n <br/>\n <br/>\n Nàng vốn là sát thủ đệ nhất của thế giới hiện đại, tay nhuộm vô số máu người.\n <br/>\n <br/>\n Không ngờ trong một lần vô tình xuyên về thời cổ đại, nàng trở thành trưởng công chúa của Băng Phong quốc.\n <br/>\n <br/>\n Mẫu thân nàng là hoàng hậu bị thất sủng, năm nàng lên 4 mẫu thân bị hạ độc nàng căm hận bản thân không thể làm gì được, lòng mang theo mối thù.\n <br/>\n <br/>\n Vài năm sau....\n <br/>\n <br/>\n Bỗng xuất hiện một Nguyệt gia nắm giữ kinh tế tứ quốc khiến hoàng thất còn phải nể 3 phần và Huyết Liên các thần bí.\n <br/>\n <br/>\n Người ta nói rằng người tạo ra Nguyệt gia chính là một công tử dung mạo tiên thiên. Làng lùng như băng ngàn năm.\n <br/>\n <br/>\n Vị chủ nhân của các Huyết Liên là người lãnh khốc vô tình, dung mạo điên đảo chúng sinh.\n <br/>\n <br/>\n Nhưng không ai nghĩ hai người đó lại là một...\n</div>\n",
        "rating_value": 6.9
    },
    "trung-sinh-tinh-te-chi-ma-phap-su": {
        "ten_truyen": "trung-sinh-tinh-te-chi-ma-phap-su",
        "link_truyen": "https://truyenfull.io/trung-sinh-tinh-te-chi-ma-phap-su/",
        "ten_truyen_full": "Trùng Sinh Tinh Tế Chi Ma Pháp Sư",
        "tac_gia": "Lạc Lạc Lạc Thanh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, trùng sinh, tinh tế\n <br/>\n <b>\n  Ed + Beta:\n </b>\n Cá Bột Bột\n <br/>\n <br/>\n Một người thuộc thế hệ đại ma pháp sư trong lúc điều chế dược liệu đã làm phát nổ, không ngờ linh hồn lại xuyên qua thời không cùng ma pháp đại lục biến thành phế vật tinh thần lực nhỏ yếu, thiên phú vô cùng thấp.\n <br/>\n <br/>\n Không sao hết! ma pháp nguyên của nàng vốn cường đại lại mang theo bàn tay vàng bên người.\n <br/>\n <br/>\n Nhưng mà nàng ở bên cạnh vị dược tề thân ái kia cũng không phải vì muốn yêu đương nha....\n <br/>\n <br/>\n Bất quá, nếu đối phương là một chích kim mao, miễn cưỡng chấp nhận một chút cũng được.\n</div>\n",
        "rating_value": 6.8
    },
    "hoang-de-nguoi-la-cua-rieng-ta": {
        "ten_truyen": "hoang-de-nguoi-la-cua-rieng-ta",
        "link_truyen": "https://truyenfull.io/hoang-de-nguoi-la-cua-rieng-ta/",
        "ten_truyen_full": "Hoàng Đế! Ngươi Là Của Riêng Ta!",
        "tac_gia": "Trang Hyeong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, xuyên không\n <br/>\n <br/>\n Đồng Dục Tú là một cô nàng ham chơi, vô cùng nghịch ngợm. Và cũng chính vì tính cách ham chơi, tò mò của mình mà cô đã tự đẩy mình vào vòng xoáy không gian, thời gian.\n <br/>\n <br/>\n Nàng trọng sinh vào một vị phi tần trẻ trung nơi hậu cung nham hiểm.\n <br/>\n <br/>\n Phu quân của nàng chính là một người sắt đá, không coi trọng phụ nữ và luôn cho rằng họ chỉ là loại người ham muốn quyền lực, tiền bạc.\n <br/>\n <br/>\n Nhưng khi nàng đến đã thay đổi con người của chàng.\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n <br/>\n <br/>\n <b>\n  Casting:\n </b>\n <br/>\n <br/>\n Đồng Dục Tú(16 tuổi): Ham chơi, nghịch ngợm, tính tình trẻ con, không sợ bất cứ thứ gì nhưng mà cái gì cũng biết. Vì tò mò, ham chơi mà bị hút vào vòng xoáy thời gian trở về quá khứ. Trọng sinh làm Phạm Nguyệt Băng (16 tuổi), xinh đẹp, thông minh, cầm-kì-thi-họa phải gọi là hơn người.\n <br/>\n <br/>\n Võ Chiêu Khanh (20 tuổi): Lạnh lùng buốt giá. Coi phụ nữ là loại ham quyền lực, địa vị, châu báu. Là một vị vua trẻ, nạp bao nhiêu thê thiếp nhưng chả buồn động tới.\n</div>\n",
        "rating_value": 8.5
    },
    "tuyet-sac-vuong-phi-an-tai": {
        "ten_truyen": "tuyet-sac-vuong-phi-an-tai",
        "link_truyen": "https://truyenfull.io/tuyet-sac-vuong-phi-an-tai/",
        "ten_truyen_full": "Tuyệt Sắc Vương Phi Ẩn Tài",
        "tac_gia": "Tử Băng Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng vốn là thiên kim tiểu thư nhưng lại từ bỏ cuộc sống phú quý trở thành một người bình thường có cuộc sống nhàn hạ, bình yên, tự do.\n <br/>\n <br/>\n Nhưng một ngày kia nàng bị câu nhầm hồn.\n <br/>\n <br/>\n Lão Diêm vương đã cho nàng một cuộc sống mới, thân phận thiên kim tiểu thư mới.\n <br/>\n <br/>\n Và càng bất ngờ hơn là nàng có 2 hôn ước với hai thân phận khác nhau, nhưng ai ngờ 2 vị hôn phu của nàng lại...\n</div>\n",
        "rating_value": 6.4
    },
    "van-ngoc-thanh-hien-truyen": {
        "ten_truyen": "van-ngoc-thanh-hien-truyen",
        "link_truyen": "https://truyenfull.io/van-ngoc-thanh-hien-truyen/",
        "ten_truyen_full": "Văn Ngọc Thanh Hiên Truyện",
        "tac_gia": "Thu Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, tình cảm, thanh xuân vườn trường, gương vỡ lại lành, 1vs1, có chút kinh dị &amp; trinh thám\n <br/>\n <b>\n  Độ dài:\n </b>\n 34 chương\n <br/>\n <br/>\n Trên tầng thượng của một ngôi nhà chọc trời, không gian xung quanh được bao phủ bởi mây trắng, tách con người ta với thế giới bên ngoài, biến bầu trời nặng trĩu kia thành cái lồng sắt khổng lồ.\n <br/>\n <br/>\n Gi ữa không gian ấy lại có hai người đứng. TRên gương mặt cô gái là những giọt nước mắt thi nhau rơi xuống. Đôi tay mềm mại ấy lại không gạt đi những sợi tóc bay khuất lấp cả khuôn mặt mà lại cố gắng níu lấy tay chàng trai cho một thông điệp khẩn cầu trong im lặng.\n <br/>\n <br/>\n \"Cậu phải nhớ...cô ấy là bạn cậu\" giọng nói hơi khàn, không vang trầm cũng không yếu đuối của chàng trai cất lên.\n <br/>\n <br/>\n Thì sao chứ? Thì sao chứ? Là bạn thì đã sao. Nó độc ác như thế, nó xảo trá như thế, nó đã hành hạ tôi. Không, con đ* ấy không phải bạn tôi, không phải bạn tôi! Chính cậu đã chứng kiến, chính cậu đã chứng kiến! - Cô gái rít lên, không giấu giếm sự phẫn uất.\n <br/>\n <br/>\n Chàng trai khẽ gỡ những ngón tay mềm mại kia ra, đạo lực khiến bàn tay ấy không thể nắm giữ. Khuôn mặt lại nở một nụ cười lạnh lẽo, đẹp như tia nắng chiếu xuyên qua tầng mây.\n <br/>\n <br/>\n Nhưng mà Tôi thích người như thế đấy.\n <br/>\n <br/>\n Ở nơi lộng gió chỉ còn một bóng hình cô đơn. Nước mắt vẫn không ngừng rơi xuống cho những kí ước lướt qua rất nhanh. Cô gái lảo đảo rồi bỗng khuỵu gối, đổ sụp, miệng không ngừng lảm nhảm mê dại:\"Nhưng cô ta không yêu cậu, cô ta không yêu cậu, không yêu cậu...\"\n <br/>\n <br/>\n Không xác định được thời gian khi không gian là một màu trắng của mây, mặt trời không ló dạng. Gió vẫn thổi, thổi cả khi nơi ấy đã chẳng còn một ai nữa.\n</div>\n",
        "rating_value": 5.7
    },
    "nhan-sinh-neu-mai-nhu-luc-moi-gap": {
        "ten_truyen": "nhan-sinh-neu-mai-nhu-luc-moi-gap",
        "link_truyen": "https://truyenfull.io/nhan-sinh-neu-mai-nhu-luc-moi-gap/",
        "ten_truyen_full": "Nhân Sinh Nếu Mãi Như Lúc Mới Gặp",
        "tac_gia": "Mỹ Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  若只如初见\n  <br/>\n </strong>\n <b>\n  Thể loại:\n </b>\n Đoản văn\n <br/>\n <strong>\n  Dịch:\n </strong>\n Tia\n <br/>\n <br/>\n Nếu như nhân sinh như lần đầu mới gặp, tôi sẽ không để lãng phí thời gian vì chờ đợi và nhớ hắn.\n</div>\n",
        "rating_value": 9.0
    },
    "kiep-nay-em-tung-co-anh": {
        "ten_truyen": "kiep-nay-em-tung-co-anh",
        "link_truyen": "https://truyenfull.io/kiep-nay-em-tung-co-anh/",
        "ten_truyen_full": "Kiếp Này Em Từng Có Anh",
        "tac_gia": "Trương Tiểu Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện xoay quanh một bức tranh với 2000 mảnh ghép lại mang tên là “Bầu trời Cherbourg”.\n <br/>\n <br/>\n Bức tranh miêu tả về một nhà hàng thuộc thị trấn nhỏ nước pháp. Nhà hàng gồm hai tầng, cổ kính, các bức tường đã xuống cấp, phần mái có vết ám khói.\n <br/>\n <br/>\n Trong phòng có một bàn ăn, một đôi nam nữ chắc là chủ của nhà hàng đang ngồi uống rượu vang. Đó cũng là ước mơ của một đôi nam nữ trong truyện, muốn có một nhà hàng của riêng mình. Cũng nhờ bức tranh đó mà họ luôn nhớ về nhau, luôn tìm thấy nhau dù phải xa cách.\n <br/>\n <br/>\n <em>\n  Anh có thể bảo vệ em suốt đời được không?\n </em>\n <br/>\n <br/>\n <em>\n  Anh sẽ không bao giờ rời xa em. Anh ấy nói.\n </em>\n <br/>\n <br/>\n <em>\n  Chỉ tiếc em không thể mãi mãi ở bên anh.\n </em>\n <br/>\n <br/>\n <em>\n  Tại sao?\n </em>\n <br/>\n <br/>\n <em>\n  Chẳng phải anh nói tuổi thanh xuân của người con gái có giới hạn hay sao? Em sẽ ở bên anh đến khi em tròn 30 tuổi.\n </em>\n <br/>\n <br/>\n <em>\n  Tại sao lại là 30?\n </em>\n <br/>\n <br/>\n <em>\n  Bởi quãng thời gian trước khi người phụ nữ bước vào tuổi 30 là quãng thời gian đẹp nhất.\n </em>\n <br/>\n <br/>\n <em>\n  Sau đó, em sẽ phải... Ổn định cuộc đời mình.\n </em>\n</div>\n",
        "rating_value": 7.7
    },
    "dinh-menh-em-yeu-anh": {
        "ten_truyen": "dinh-menh-em-yeu-anh",
        "link_truyen": "https://truyenfull.io/dinh-menh-em-yeu-anh/",
        "ten_truyen_full": "Định Mệnh Em Yêu Anh",
        "tac_gia": "Chinh Jenny",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tình cảm, hành động\n <br/>\n <br/>\n Mỗi người sinh ra đều được định sẵn một số phận không giống nhau, câu hỏi đặt ra chính là: \"Bạn sẽ chấp nhận và làm theo số phận ấy? Hay là bạn sẽ làm theo ý muốn của mình\"\n <br/>\n <br/>\n ♥ Hàn Thiên Di - Xinh đẹp như thiên thần, lúc thì ấm áp như ánh nắng mặt trời, lúc thì lạnh giá như băng tuyết ngàn năm.\n <br/>\n <br/>\n ♥ Hàn Hy Thần - Chàng trai theo như nó nhận xét là \"Ác quỷ đội lốt thiên thần\", hắn lạnh lùng với tất cả mọi người trừ nó và cũng là người gây ra sóng gió trong cuộc đời nó.\n <br/>\n <br/>\n ♥ Vũ Hoàng Nguyên - Chàng trai ngay lần đầu gặp đã gây sự với nó, ghét nó nhất trong những gì hắn ghét nhưng sau đó hắn nhận ra nó chính là...\n</div>\n",
        "rating_value": 7.8
    },
    "duong-ve-nha-cua-vat-hi-sinh-nu-phu": {
        "ten_truyen": "duong-ve-nha-cua-vat-hi-sinh-nu-phu",
        "link_truyen": "https://truyenfull.io/duong-ve-nha-cua-vat-hi-sinh-nu-phu/",
        "ten_truyen_full": "Đường Về Nhà Của Vật Hi Sinh Nữ Phụ",
        "tac_gia": "Nhất Tiểu Bình Cái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, xuyên không\n <br/>\n <b>\n  Nhân vật chính\n </b>\n <b>\n  :\n </b>\n Bạch Hà\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Bạch Liên Nhi cùng với nhân vật trong truyện ~\n <br/>\n <b>\n  Cái khác:\n </b>\n Chuyện xưa đẫm máu của nữ phụ làm vật hi sinh~\n <br/>\n <br/>\n Trên thế giới này không có việc gì đau khổ hơn chính là việc: ngươi hiểu rõ Bạch Liên Hoa kia sẽ đem ngươi ra làm bia đỡ đạn mà lại không thể đem cô ta làm vật hy sinh, trước khi cô ta làm như vậy với ngươi trước.\n</div>\n",
        "rating_value": 7.3
    }
}