{
    "sat-thu-vuong-phi": {
        "ten_truyen": "sat-thu-vuong-phi",
        "link_truyen": "https://truyenfull.io/sat-thu-vuong-phi/",
        "ten_truyen_full": "Sát Thủ Vương Phi",
        "tac_gia": "meosutu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, nữ cường\n <br/>\n <br/>\n Lưu Hoa Nguyệt nàng là con gái của tỷ phú đứng đầu Châu Á, tài năng cùng tướng mạo của nàng đều nhất đẳng. Nhưng không ai biết rằng đằng sau vẻ đẹp của nàng là sự lạnh lành quyết đoán. Nàng chính là sát thủ Hắc Dạ khiến ai nghe đến cũng phải sợ hãi. Trong một vụ tai nạn nàng đã xuyên qua trở thành một quận chúa phế vật.\n <br/>\n <br/>\n Phong Thần là vị vương gia đứng dưới một người nhưng trên vạn người, tham mưu chiến lược âm hiểm khó lường và cực kỳ tuấn mỹ.\n <br/>\n <br/>\n Sự gặp gỡ vô tình của hai người đã làm bánh xe nhân duyên chuyển động.\n</div>\n",
        "rating_value": 8.4
    },
    "luoc-tam": {
        "ten_truyen": "luoc-tam",
        "link_truyen": "https://truyenfull.io/luoc-tam/",
        "ten_truyen_full": "Lược Tâm",
        "tac_gia": "Thân Thân Quân Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trùng sinh, ngôn tình hiện đại\n <br/>\n <b>\n  Convertor:\n </b>\n Meoconlunar\n <br/>\n <b>\n  Editor:\n </b>\n An (Phần 1, 2 &amp; 3), Dĩnh Lâm (Phần 4)\n <br/>\n <b>\n  Beta-er:\n </b>\n Dĩnh Lâm\n <br/>\n <b>\n  Số chương:\n </b>\n 145 chương\n <br/>\n <br/>\n Vừa tình lại, tôi đã phát hiện mình nằm trên một chiếc giường có cảm giác vừa xa lạ nhưng cũng thật quen thuộc.\n <br/>\n <br/>\n Rốt cuộc chuyện gì đã xảy ra?\n <br/>\n <br/>\n Đây không phải mơ, mà là tôi đã trùng sinh!\n <br/>\n <br/>\n Tôi trở về mười năm trước\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n Từ ngày còn học trung học đến khi ra xã hội sau này hắn đều dùng nhu tình mà bao bọc tôi, yêu thương tôi một cách cẩn thận, vì thế mà tôi cũng yêu hắn.\n <br/>\n <br/>\n Bỗng có một cô gái tươi cười đứng trước mặt nói với tôi rằng: Anh ấy yêu cô chính vì có mục đích khác.\n <br/>\n <br/>\n Vì vậy tôi cũng đã nhận ra âm mưu bấy lâu nay mà hắn giữ trong lòng.\n <br/>\n <br/>\n Tâm của tôi trước cơn gió lạnh đã vỡ vụn tan tành.\n <br/>\n <br/>\n Thực lòng mà nói, hắn đã thành công\n <br/>\n <br/>\n Nhưng mà còn tôi... Tôi nên về đâu?\n <br/>\n <br/>\n -----\n <br/>\n <br/>\n Đặng Thiện Ý nhìn tôi bằng ánh mắt thâm tình mà lại hỗn loạn: “Bất kể như thế nào, xin em hãy tin tưởng tình yêu của anh!”\n <br/>\n <br/>\n Tôi vươn tay gạt hắn ra, mỉm cười hoàn mỹ: “Tiên sinh, xin lỗi, anh đang chắn đường tôi.”\n <br/>\n <br/>\n Hạng Thiếu Luân không chút do dự đem tôi đặt ở dưới thân, thanh âm xa lạ: “Tào Hiểu Quân, em bị mù sao? Vì sao không nhìn thấy tấm lòng của anh? Hôm nay, anh muốn nói cho em biết, anh yêu em như thế nào!”\n <br/>\n <br/>\n Quần áo bị sự điên cuồng của hắn cởi ra, tôi nằm ở dưới thân hắn, giãy dụa...\n <br/>\n <br/>\n Thiệu Kì Hàn nắm lấy cằm tôi: “Anh muốn em trở thành người phụ nữ của anh, bất kể phải trả giá bằng bất cứ thứ gì, anh đều không hối tiếc!”\n <br/>\n <br/>\n Tôi cười lạnh, người thì có thể giam cầm, còn tâm thì sao?\n <br/>\n <br/>\n Đúng là sinh mệnh quan trọng, thế còn tâm?\n</div>\n",
        "rating_value": 6.3
    },
    "co-lau-mua-he": {
        "ten_truyen": "co-lau-mua-he",
        "link_truyen": "https://truyenfull.io/co-lau-mua-he/",
        "ten_truyen_full": "Cỏ Lau Mùa Hè",
        "tac_gia": "Phong Tử Tiểu Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, ngôn tình, ngược nam, hào môn thế gia, HE.\n <br/>\n <b>\n  Editor:\n </b>\n (C1 – C23 Bao Tử + Beta: Viên Tử + Amee) Từ C24: Quân Lâm Uyên\n <br/>\n <b>\n  Nhân vật:\n </b>\n Lâm Hạ Thiên + Tô Lô\n <br/>\n <br/>\n Lâm Hạ Thiên là người đàn ông như thế nào?\n <br/>\n <br/>\n Tô Lô: \"Hắn chính là một người đàn ông khiến cho phụ nữ vĩnh viễn không thể thoát ra được\"\n <br/>\n <br/>\n Lâm Hạ Thiên: \"Hắn chính là người đàn ông tính cách hoàn mỹ, số đo hoàn hảo, tốt bụng duy nhất còn sót lại trên trái đất\"\n <br/>\n <br/>\n Tiểu thư điên: \"Hắn sinh là kẻ tâm sinh lý dồi dào, tuy thiện lương nhưng thực vô lại, kiêu căng, ngạo mạn, vô lý. Tóm lại hắn chính là ác ma\"\n <br/>\n <br/>\n Lâm Hạ Thiên rốt cuộc là người đàn ông như thế nào?\n <br/>\n <br/>\n Kỳ thật,\n <br/>\n <br/>\n Hắn chỉ là một người đàn ông yêu Tô Lô.\n <br/>\n <br/>\n Tình cảm nồng nhiệt nhiều năm tháng, Hạ Thiên yêu Tô Lô giống như phụ nữ yêu cái đẹp. Cỏ lau này, mi có yêu mùa hè không??\n <br/>\n <br/>\n <b>\n  Gia phả Lâm thị:\n </b>\n <br/>\n <br/>\n Đời thứ nhất: Giản Lộ gả cho Lâm An Thâm.\n <br/>\n <br/>\n Đời thứ hai: Tô Lô gả cho Lâm Hạ Thiên.\n <br/>\n <br/>\n Đời thứ ba: …gả cho Trầm Mộc.\n <br/>\n <br/>\n Đó mới chỉ là sự khởi đầu.\n <br/>\n <br/>\n Khác: Lâm Hạ Thiên chính là tiểu ác ma trong đời của Tô Lô.\n</div>\n",
        "rating_value": 8.3
    },
    "lam-lai-cuoc-doi-nu-phu": {
        "ten_truyen": "lam-lai-cuoc-doi-nu-phu",
        "link_truyen": "https://truyenfull.io/lam-lai-cuoc-doi-nu-phu/",
        "ten_truyen_full": "Làm Lại Cuộc Đời Nữ Phụ",
        "tac_gia": "trantuyetnhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện Đại, Xuyên Sách, Dị Năng, 1x1.\n <br/>\n <br/>\n Tại một căn phòng thuộc khách sạn KA\n <br/>\n <br/>\n \"Trong vòng một tiếng tôi muốn nhìn thấy cô ở đây\"\n <br/>\n <br/>\n \"Vâng! thưa chủ tịch\"\n <br/>\n <br/>\n 1 tiếng sau...\n <br/>\n <br/>\n \"Chủ tịch, phu nhân đã lên máy bay vào 1 tiếng 30 phút trước rồi ạ\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n Một cô gái mang vẻ ngoài trầm lặng nhưng bên trong lại là người hoạt bát sôi nổi, không tin vào hai chữ tình yêu.\n <br/>\n <br/>\n Một anh chàng lạnh lùng nhưng lại ấm áp trong tình cảm, luôn nghĩ cách tìm người thích hợp với mình.\n <br/>\n <br/>\n Hai người họ sẽ ra sao? Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 8.7
    },
    "rao-can-han-thu": {
        "ten_truyen": "rao-can-han-thu",
        "link_truyen": "https://truyenfull.io/rao-can-han-thu/",
        "ten_truyen_full": "Rào Cản Hận Thù",
        "tac_gia": "Bạch Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại trùng sinh, 2s\n <br/>\n <br/>\n Hinh như tình cảm của cô chính là thứ tình yêu vượt qua cả sự thù hận. Ít nhất ở đời trước, không phải cô đã báo thù rồi sao?\n <br/>\n <br/>\n Bạch Diễm hắn và cô đều trùng sinh sống lại, nhưng liệu kết cục có thay đổi không? Liệu khi sống lại, Bạch Diễm có hận Lục Tử Diên?\n</div>\n",
        "rating_value": 8.0
    },
    "anh-la-khuc-ca-trong-long-em": {
        "ten_truyen": "anh-la-khuc-ca-trong-long-em",
        "link_truyen": "https://truyenfull.io/anh-la-khuc-ca-trong-long-em/",
        "ten_truyen_full": "Anh Là Khúc Ca Trong Lòng Em",
        "tac_gia": "Kỷ Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Raw + cv:\n </b>\n Thố Lạt\n <br/>\n <b>\n  Editor:\n </b>\n Miiu\n <br/>\n <br/>\n Vào mười một giờ đêm, trên chiếc xe buýt công cộng lại có hai người ngồi cùng dãy ghế bên trái hàng cuối cùng, không ngờ Diêu Dĩ Mặc lại cùng nam thần đang đeo chung một tai nghe, cô khẽ ngâm nga theo giai điệu:\n <br/>\n <br/>\n Anh là một khúc ca trong lòng em\n <br/>\n <br/>\n Một đoá hoa nở trong tim\n <br/>\n <br/>\n Anh là một khúc ca trong đời em\n <br/>\n <br/>\n Nỗi tưởng niệm dài như một con sông\n <br/>\n <br/>\n Đừng chỉ là một người qua đường\n <br/>\n <br/>\n Để lại một khúc ca trong đời em\n <br/>\n <br/>\n Cho dù kết cục ra sao\n <br/>\n <br/>\n Rất muốn hỏi anh\n <br/>\n <br/>\n Rốt cuộc có động lòng với em hay không\n <br/>\n <br/>\n Bạch Hề An: Có, anh đã động lòng trước em từ lâu rồi.\n <br/>\n <br/>\n Bạch Hề an đẹp trai nhất khoa vật lý VS hoa khôi khoa hoá học Diêu Dĩ Mặc\n <br/>\n <br/>\n <b>\n  Đôi lời của editor:\n </b>\n Truyện khá ngắn, nội dung nhẹ nhàng, editor chưa có kinh nghiệm nhiều edit còn sạn, nếu thấy sai sót mong mọi người góp ý chỉnh sửa để bản edit được tốt hơn.:\"&gt;\n</div>\n",
        "rating_value": 4.1
    },
    "yeu-cau-lop-truong": {
        "ten_truyen": "yeu-cau-lop-truong",
        "link_truyen": "https://truyenfull.io/yeu-cau-lop-truong/",
        "ten_truyen_full": "Yêu Cậu Lớp Trưởng!",
        "tac_gia": "Tiểu Mỡ Mỡ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tình cảm, thanh xuân vườn trường\n <br/>\n <b>\n  Giới hạn độ tuổi:\n </b>\n 12+\n <br/>\n <br/>\n Một câu chuyện tình yêu kể về cặp đôi Hắc Nhị và Nhím. Đây là hai nhân vật trong truyện dài \"Năm ấy, tớ thích cậu\"\n <br/>\n <br/>\n Cậu là lớp trưởng tính tình lạnh lùng.\n <br/>\n <br/>\n Cô vốn là nhân vật bình thường của lớp, nhưng được xếp ngồi cạnh cậu.\n <br/>\n <br/>\n Người ta chẳng vẫn nói: Nhất cự ly, nhì tốc độ\" đó sao?\n <br/>\n <br/>\n May mắn thế nào cô lại có được cả hai. Qúa trình cưa cẩm cậu thật vất vả và gian nan, vậy cô có được đền đáp hay không?\n</div>\n",
        "rating_value": 8.3
    },
    "an-hang-nam-than": {
        "ten_truyen": "an-hang-nam-than",
        "link_truyen": "https://truyenfull.io/an-hang-nam-than/",
        "ten_truyen_full": "Ăn Hàng Nam Thần",
        "tac_gia": "Mộ Tư Cô Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, hệ thống, 1vs1, ngọt sủng (2s)\n <br/>\n <b>\n  Nội dung nhãn hiệu:\n </b>\n Thời đại duyên tình trung thủy mà ông trời tác hợp cho!\n <br/>\n <b>\n  Editor:\n </b>\n Hàn Tử Tiêu\n <br/>\n <br/>\n Địch Dao: Ta chính là thích ngươi!\n <br/>\n <br/>\n Lục Hãn Hải:...(nhưng ta thích ăn)\n <br/>\n <br/>\n Địch Đao: Ta vì ngươi mà chuẩn bị mốt chén hương cam mousse.\n <br/>\n <br/>\n Lục Hãn Hải: Cảm ơn!\n <br/>\n <br/>\n (Hệ thống: nhiệm vụ ăn mỹ nam đã mở)\n <br/>\n <br/>\n (Hệ thống: độ hảo cảm của nam thần đối với ngươi đã tăng lên 5)\n <br/>\n <br/>\n Địch Dao:...\n <br/>\n <br/>\n Nàng thật sự muốn biết sự tình gì không được?\n</div>\n",
        "rating_value": 8.5
    },
    "nhat-ky-tai-hon": {
        "ten_truyen": "nhat-ky-tai-hon",
        "link_truyen": "https://truyenfull.io/nhat-ky-tai-hon/",
        "ten_truyen_full": "Nhật Ký Tái Hôn",
        "tac_gia": "Thần Vụ Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, đô thị tình duyên, hào môn thế gia, sủng, sắc, HE.\n <br/>\n <b>\n  Sô chương:\n </b>\n 56 chương\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tịch Tiếu Đồng, Hà Trí Viễn.\n <br/>\n <br/>\n Tịch Tiếu Đồng mới sống 21 năm trên đời nhưng đã gặp phải muôn vàn trắc trở! Nhưng sau khi trải qua đủ loại gian nan cuối cùng Tiếu Đồng cũng tìm được hạnh phúc cho riêng mình khiến cô không khỏi cảm thán: \"Cuộc sống chính là không dễ dàng gì, phải nỗ lực thôi\"\n <br/>\n <br/>\n <i>\n  Ps: nam chính là cháu trai của nam chính trong Hơn cả hôn nhân, mặt cực dày và vô sĩ\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "trach-nu-cua-anh": {
        "ten_truyen": "trach-nu-cua-anh",
        "link_truyen": "https://truyenfull.io/trach-nu-cua-anh/",
        "ten_truyen_full": "Trạch Nữ Của Anh",
        "tac_gia": "Đại Dịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, hắc bang\n <br/>\n <br/>\n Trong một buổi tối ra ngoài lấy cảm hứng để hoàn thành nốt bức tranh của mình, Bình Yên đã gặp một chuyện vô cùng không may mắn. Cũng chính buổi tối đó đã khiến cho cô gặp được định mệnh của đời mình...\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Bình yên - một trạch nữ chính hiệu, việc làm chính của cô là vẽ tranh và thiết kế. Cô thiết kế các tác phẩm độc đáo trên giấy và trên máy tính cho một số công ty khá nổi tiếng trong nước. Mặc dù nhận được sự quan tâm ngưỡng mộ của rất nhiều người nhưng Bình Yên chưa từng xuất hiện ở công ty, không ai biết danh tính thật sự của cô.\n <br/>\n <br/>\n An Khiêm, là \"chàng trai vàng\" của tập đoàn TPOT, tập đoàn công nghệ nổi tiếng thế giới. Tên anh ai cũng đã từng nghe qua nhưng chưa có một ai thực sự nhìn thấy anh.\n <br/>\n <br/>\n Hai người vốn không chung đường, giờ đây lại gặp nhau, cuốn vào hết nguy hiểm này đến nguy hiểm khác? Vậy hai người họ sẽ ra sao?\n</div>\n",
        "rating_value": 7.5
    },
    "sac-nu-khac-biet": {
        "ten_truyen": "sac-nu-khac-biet",
        "link_truyen": "https://truyenfull.io/sac-nu-khac-biet/",
        "ten_truyen_full": "Sắc Nữ Khác Biệt",
        "tac_gia": "Diamond Amity",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n An Trạch yêu Hứa Lộ một cách mù quáng nhưng kết hôn là vì tiền nên Hứa Lộ chưa bao giờ cho An Trạch cái gì gọi là tình yêu.\n <br/>\n <br/>\n Vì xuyên từ nữ tôn quốc đến nên tình yêu của Hứa Lộ có thể chia cho rất nhiều đàn ông. Có lẽ cũng vì quá yêu mà An Trạch liền cam tâm bị ngược, cam nguyện để cô ấy dùng tiền của mình tình nhân bên ngoài.\n <br/>\n <br/>\n Anh không phải không tức giận, hơn nữa lại từng giam cô lại, từng tuyên bố quyền sở hữu nhưng lại không thành công.\n <br/>\n <br/>\n Có lẽ làm một tổng giám đốc lãnh huyết cũng không dễ gì, giam giữ chính là việc mà tất cả tổng giám đốc đều làm để giữ người phụ nữ ấy ở bên cạnh mình nhưng anh không làm được, tâm can anh như bị chia thành từng mảnh nhỏ khi nhìn thấy cô khổ cực, đau đớn.\n <br/>\n <br/>\n Còn cô khi trở thành một linh hồn, nhìn thấy ba mẹ luôn cưng chiều mình vì mình mà ngã bệnh. hắn một ngày cũng chưa từng ăn uống no đủ, cả ngày chăm sóc ba mẹ cô, đêm thì nằm ôm di ảnh cô một cách thẫn thờ. Có lẽ, cô đã sai rồi!\n <br/>\n <br/>\n Nếu như được sống lại lần nữa, cô sẽ thay đổi cuộc sống này, giết chết tất cả những kẻ dám ngáng chân cô và hắn.\n <br/>\n <br/>\n Đã điên một kiếp rồi, đã mất hắn một kiếp rồi, vô tâm một kiếp rồi, kiếp này sống lại, cô sẽ không điên khùng như vậy nữa, không vô tâm như vậy nữa. Bởi vì cô yêu hắn, cô sẽ làm tròn chức trách của một người vợ.\n</div>\n",
        "rating_value": 8.8
    },
    "nay-cac-soai-ca-dung-theo-bon-tieu-thu-nua": {
        "ten_truyen": "nay-cac-soai-ca-dung-theo-bon-tieu-thu-nua",
        "link_truyen": "https://truyenfull.io/nay-cac-soai-ca-dung-theo-bon-tieu-thu-nua/",
        "ten_truyen_full": "Này Các Soái Ca, Đừng Theo Bổn Tiểu Thư Nữa!",
        "tac_gia": "Ninh Hiểu Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Incest,Np,có H,1x3,truyện tự sáng tác.\n <br/>\n <br/>\n Giản Hy sinh ra trong một gia đình giàu có, cô sở hữu tính cách đáng yêu và thừa kế sắc đẹp quyến rũ từ ba mẹ của mình.\n <br/>\n <br/>\n Từ người ba Giản Hiên và em trai Giản Vũ luôn ngoan ngoãn kính trọng và yêu thương cô, coi cô giống như viên ngọc quý mà nâng niu.\n <br/>\n <br/>\n Thế mà tên người yêu khốn nạn kia lại dám đá cô! Tâm trạng của Giản Hy yêu anh ta 2 năm mà chẳng bằng tình cảm của anh ta dành cho một cô gái mới quen 2 giờ đồng hồ trong hộp đêm.\n <br/>\n <br/>\n Nhưng quan trọng nhất chính là ý do chia tay mà anh ta đưa ra...đó chính là cô không còn là xử nữ.\n <br/>\n <br/>\n Bộ mắt hắn có vấn đề à? Quen nhau 2 năm mà hắn vẫn không hiểu được con người của cô sao? Một đứa con gái truyền thống như cô sao có thể một chân hai thuyền, đi trêu hoa ghẹo nguyệt khắp nơi nơi như lời hắn nói được! Thật sự quá coi thường Giản Hy cô mà.\n <br/>\n <br/>\n Vì thế cô quyết định trở thành người một chân đạp hai thuyền, nói là làm Giản Hy liền đến hộp đêm lớn nhất thành phố. Từ lâu cô đã nghe nói đây là nơi tụ tập rất nhiều trai đẹp cũng là nơi ăn chơi chác táng nhất của các tiểu thư công tử,ngẫm nghĩ,cô tới nơi này cho đi lần đầu tiên cũng không tệ.Giản Hy hồn nhiên tính toán mà không hề nghĩ tới hậu quả sau này.\n <br/>\n <br/>\n Mỗ nữ nào đó lần đầu tiên nói dối baba cùng em trai đi hộp đêm,lần đầu tiên ăn mặc siêu mát mẻ bước vào hộp đêm,lần đầu tiên nhìn thấy một soái ca có sắc đẹp\n <br/>\n ngang hai mỗ nam ở nhà mình và cô...cũng là lần đầu tiên hối hận vì quyết định đi hộp đêm của mình.\n</div>\n",
        "rating_value": 9.0
    },
    "vu-em-dao-hoa-ky": {
        "ten_truyen": "vu-em-dao-hoa-ky",
        "link_truyen": "https://truyenfull.io/vu-em-dao-hoa-ky/",
        "ten_truyen_full": "Vú Em Đào Hoa Ký",
        "tac_gia": "Cá Basa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên game, thế giới khác, np, sắc, h, nữ cường - YY nhiều\n <br/>\n <br/>\n Ngoài đời Tiểu Sắc chỉ là một cái neet không hơn không kém nhưng chẳng ai ngờ trong game cô lại là một cái siêu cấp vú em vạn người vây quanh.\n <br/>\n <br/>\n Bất ngờ vú em Tiểu Sắc xuyên vào trong game, nhìn thấy món đồ trong túi \"đá ma pháp\" - có chức năng giúp cho người dùng có thể học thêm 1 class nữa khác với class của mình, từ lv1 trở đi.\n <br/>\n <br/>\n Tiểu Sắc: \"...\"\n <br/>\n <br/>\n Làm một pháp sư cũng thật tốt nha!\n <br/>\n <br/>\n Xuyên qua không tính, cái rắc rỗi chính là cô bỗng nhiên lại có thêm 5 đứa con trai nuôi xinh như hoa, đẹp như quả...\n <br/>\n <br/>\n Tiểu Sắc: \"..\"\n <br/>\n <br/>\n Cũng chính là điều Tiểu Sắc cảm thấy phiền lòng a! lũ nhóc ấy biến lớn rồi lại muốn ăn sạch mẹ nó!!!\n</div>\n",
        "rating_value": 6.6
    },
    "nguoi-tinh-cua-hotboy": {
        "ten_truyen": "nguoi-tinh-cua-hotboy",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-cua-hotboy/",
        "ten_truyen_full": "Người Tình Của Hotboy",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô là một tân nữ sinh hoạt bát năng động, anh là một chàng điển trai lạnh lùng bí hiểm.\n <br/>\n <br/>\n Một cô bé xinh xắn như cô lại gặp phải người độc miệng như hắn:\n <br/>\n <br/>\n “ Tô Niên Niên, cô là lợn à!!!”\n <br/>\n <br/>\n Tô Niên Niên:\n <br/>\n <br/>\n “......Có thật sự cần thiết đả kích người khác như vậy không? Có gì cũng từ từ nói. Dù cho tôi là lợn, đó cũng là một con lợn quý hiếm độc nhất vô nhị!”\n <br/>\n <br/>\n Khi cô bị tổn thương, muốn trốn chạy khỏi con người bá đạo như anh......\n</div>\n",
        "rating_value": 8.1
    },
    "tong-thong-cung-chieu-vat-nho": {
        "ten_truyen": "tong-thong-cung-chieu-vat-nho",
        "link_truyen": "https://truyenfull.io/tong-thong-cung-chieu-vat-nho/",
        "ten_truyen_full": "Tổng Thống Cưng Chiều Vật Nhỏ",
        "tac_gia": "An Chỉ Manh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sủng\n <br/>\n <b>\n  Edit:\n </b>\n Trình Trình\n <br/>\n <br/>\n An Chỉ Manh không ngờ có một ngày vị tổng thống tiên sinh Cận Tư Hàn lại đến tìm mình, hơn nữa còn quả quyết rằng bản thân cô đã cầm đồ vật quan trọng của anh ta.\n <br/>\n Nhưng cũng vì thế mà hai người họ lại dây dưa không ngừng...\n <br/>\n <br/>\n Cuối cùng mọi chuyện sẽ đi đến đâu?\n</div>\n",
        "rating_value": 7.6
    },
    "le-tinh-nhan-tim-kiem-tinh-yeu-dich-thuc": {
        "ten_truyen": "le-tinh-nhan-tim-kiem-tinh-yeu-dich-thuc",
        "link_truyen": "https://truyenfull.io/le-tinh-nhan-tim-kiem-tinh-yeu-dich-thuc/",
        "ten_truyen_full": "Lễ Tình Nhân Tìm Kiếm Tình Yêu Đích Thực",
        "tac_gia": "Lâu Vũ Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Mây~~~~~\n <br/>\n <b>\n  Số chương:\n </b>\n 10\n <br/>\n <br/>\n Những kẻ quỷ kế đa đoan kia khiến cho Phạm Hành Thư vạn phần bội phục.\n <br/>\n <br/>\n Thế nhưng không ngờ lại đưa cho anh một món quà tặng trên trời rơi xuống như vậy?\n <br/>\n <br/>\n Nói chung đây chính là lễ tình nhân khó quên nhất trong cuộc đời của anh.\n <br/>\n <br/>\n Một người xinh đẹp như thế, dơ tay nhấc chân đều là phong tình vạn chủng lại đối xử với anh chân thành dịu dàng.\n <br/>\n <br/>\n Ngay đêm hôm đó, sau khi đến \"vùng đất\" nóng bỏng của Thiên Tuyết, anh đã hạ quyết tâm nhất định phải chịu trách nhiệm tới cùng, hơn nữa lại vô cùng nguyện ý.\n <br/>\n <br/>\n Nhưng khi anh ngỏ ý cô lại không bằng lòng bởi vì Dương Hân Nông cô là người mạnh vì gạo bạo vì tiền chưa từng cần kẻ nào chăm sóc.\n <br/>\n <br/>\n Ngược lại là anh, bị thua thiệt còn tưởng là chiếm tiện nghi, thật sự là thiện lương quá rồi!\n <br/>\n <br/>\n Cô thật không dám tưởng tượng, nếu không có cô ở một bên bênh vực lẽ phải bênh vực kẻ yếu, thì Phạm Hành Thư còn phải làm người tốt bao lâu! Còn phải uất ức mình bao lâu!\n <br/>\n <br/>\n Đáng tiếc chuyện muốn chăm sóc người nào không phải đơn phương nhận định là được, khi anh hiểu rõ quá khứ tang thương của cô, anh còn có thể nguyện ý cùng cô dắt tay nhau cả đời sao?\n</div>\n",
        "rating_value": 6.7
    },
    "an-de-ma-quy-mim-cuoi": {
        "ten_truyen": "an-de-ma-quy-mim-cuoi",
        "link_truyen": "https://truyenfull.io/an-de-ma-quy-mim-cuoi/",
        "ten_truyen_full": "Ẩn Đế (Ma Quỷ Mỉm Cười)",
        "tac_gia": "Cổ Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Mặc Ẩn là gia tộc có lịch sử bề dày 300 năm tại vùng đất phía nam nước Mỹ này.\n <br/>\n <br/>\n Những người trong gia tộc Mặc Ẩn luôn hành xử kín kẽ và thần bí, người ngoài chỉ được nghe đến họ qua những câu chuyện tàn sát đẫm máu trên thương trường và thế giới ngầm.\n <br/>\n <br/>\n Hai mươi năm trước, gia tộc này đột nhiên biến mất không để lại dấu vết, tất cả các chi nhánh của gia tộc đều thuộc về chính phủ nước Mỹ. Chỉ duy nhất trụ sở nhánh thứ chính (Hậu duệ Mặc gia dòng chính nhánh hai) tại Trung Quốc còn tồn tại. Tuy nhiên nó cũng dần dần trở nên suy yếu và lụi tàn.\n <br/>\n <br/>\n Theo thông tin ngầm cho biết, tất cả những biến cố trên có liên quan đến kẻ phản bội và gia tộc William lớn mạnh tại nước Anh chính là kẻ giật dây vụ biến mất kỳ lạ ấy.\n <br/>\n Nhưng có lẽ chẳng ai nghĩ đến rằng đây là quyết định của kẻ quyền lực nhất Mặc gia. Đại lão gia của Mặc Ẩn gia tộc - Mặc Ẩn Thừa Nguyên, nguyên nhân của nó có lẽ phải kể đến đích tiểu thư dòng chính mới ra đời cách đó vài ngày Mặc Ẩn Kính Ninh...\n <br/>\n <br/>\n Hai mươi năm sau, sẽ chẳng ai nhắc lại sự việc thần bí này nếu không có cuộc gặp gỡ giữa hai con người tưởng chừng vô tội của 20 năm trước. Hai đứa trẻ được sinh ra trong hai gia tộc quyền lực trong thế giới ngầm. Người thừa kế duy nhất của gia tộc William - William Ray (Nam Cung Từ Diễm) và cô con gái tưởng đã chết của gia tộc Mặc Ẩn - Mặc Ẩn Kính Ninh (Key). Sau 20 năm hai đứa trẻ, hai thân phận hoàn toàn trái ngược, cuộc gặp gỡ định mệnh làm cả thế giới ngầm sau 20 năm yên ắng lại dậy sóng một lần nữa. Những bí mật không thể nói trước kia cũng vì đây mà khai mở.....\n</div>\n",
        "rating_value": 8.0
    },
    "loi-noi-doi": {
        "ten_truyen": "loi-noi-doi",
        "link_truyen": "https://truyenfull.io/loi-noi-doi/",
        "ten_truyen_full": "Lời Nói Dối",
        "tac_gia": "Cửu Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại :\n </b>\n Hiện đại, trùng sinh, báo thù\n <br/>\n <b>\n  Converter :\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor :\n </b>\n Sư Tử Cưỡi Gà\n <br/>\n <b>\n  Số chương :\n </b>\n 48 chương\n <br/>\n <br/>\n Cách đối đãi với con gái riêng tam quan bất chính, hoặc là nhịn, hoặc là cút hoặc là phải trở nên hung ác!\n <br/>\n <br/>\n Trong từ điểm của Đỗ Trình Trình chưa từng có từ nhịn, nhưng sau khi sống lại đối mặt với đứa con gái riêng của mẹ kế, cô sẽ tránh làm mũi nhọn, ẩn giấu tích lũy thực lực rồi chọn đúng thời cơ, hung ác dùng một kích trí mạng xử lý đứa con gái riêng đã từng hại chết cô kia, sau khi sống lại, cô quyết định báo thù, Đỗ Trình Trình bày tỏ: sống lại dùng trí nhớ, không phải chỉ dựa vào chỉ số thông minh.\n <br/>\n <br/>\n Một câu chuyện kể về nữ vương thông minh, tính tình tiểu nha đầu, sống lại báo thù, so trí đấu dũng với con gái riêng của mẹ kế. Cuối cùng trở thành chuyện xưa của nữ vương.\n <br/>\n <br/>\n Chú thích: 珵/cheng/ [1] hai tiếng có nghĩa là mỹ ngọc, muốn cảm tạ bạn nhỏ Ngô Đồng giúp làm bìa sách (≧▽≦)/\n <br/>\n <br/>\n [1] Đây là tên nữ chính, âm Hán Việt đọc là \"Trình\".\n <br/>\n <br/>\n <b>\n  Lời tác giả :\n </b>\n <br/>\n <br/>\n Bản văn này tuyệt đối không có hố, nếu không đúng như vậy, thì đọc văn nhất định sẽ rớt hố! Kiên trì mỗi ngày đổi mới, canh ba, canh tư! Hoa của các vị, sẽ giúp ta kiên trì! Các bảo bối, mau dùng nhiệt tình của các bạn để ta cảm giác được tình yêu các bạn nào! ╭(╯3╰)╮ ps: Văn hơi chậm, khoảng bảy chương đầu đều là tiền diễn, sau đó mới chính thức vào văn, vì nghe nói tiền diễn càng lâu, thì sau này sẽ càng thoải mái?\n <br/>\n <br/>\n <b>\n  Nội dung nhãn:\n </b>\n Trùng sinh nữ cường.\n <b>\n  Nhân vật chính:\n </b>\n Đỗ Trình Trình ┃\n <b>\n  vai phụ:\n </b>\n Tống Mậu Hành, Đỗ Hoành, Đỗ Nhược ┃\n <b>\n  Cái khác:\n </b>\n nữ vương, nữ cường, con gái riêng, báo thù, bổn thổ nữ vương đại chiến Trùng sinh con gái riêng, Trùng sinh phản Trùng sinh\n</div>\n",
        "rating_value": 6.9
    },
    "tro-choi-noi-doi": {
        "ten_truyen": "tro-choi-noi-doi",
        "link_truyen": "https://truyenfull.io/tro-choi-noi-doi/",
        "ten_truyen_full": "Trò Chơi Nói Dối",
        "tac_gia": "Di Fer",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n X Lies\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Dịch:\n </b>\n Apry618\n <br/>\n <b>\n  Độ dài:\n </b>\n 13 chương + phần kết\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tôn Chân, Ngụy Hữu Lượng, An Thế Tiệp\n <br/>\n <br/>\n X là một ẩn số, không ai nhìn thấy diện mạo thực sự của nhà văn này. Những series tác phẩm của người này ám chỉ scandal của người nổi tiếng và chính khách đã trở thành một hiện tượng mới.\n <br/>\n <br/>\n Tất cả những nhân vật được đưa vào tác phẩm của X đều thân bại danh liệt, khiến ai cũng phải ngạc nhiên và sợ hãi.\n <br/>\n <br/>\n Tôn Chân vốn là giáo viên của một lớp học thêm có tiếng trong thành phố. Vào đêm sinh nhật thứ 30 cô đã ước một điều: trở thành nhà văn lớn, chỉ dựa vào viết sách không những có thể nuôi bản thân mà còn hưởng danh tiếng, của cai và vinh quang. Cô vốn không ngờ điều ước của mình lại trở thành sự thực khi chứng chiến cái chết của X.\n <br/>\n <br/>\n Thân phận của X chưa từng được công bố, cho dù Tôn Chân có giả mạo cũng không ai phát hiện ra, dưới sự xúi giục của người bạn thân Châu Châu, cũng để xoay sở tiền bảo lãnh cho cậu em trai Tôn Bình, Tôn Chân quyết định mạo danh thân phận X, xuất hiện trước mắt người đời.\n <br/>\n <br/>\n Khoác lên hào quang của X, Tôn Chân được tận mắt tìm hiểu và trải qua cuộc sống phù phiếm của người nổi tiếng, say sưa trong sắc màu sặc sỡ của đồ xa xỉ, rượu bia và hàng cấm, không thể thoát ra được. Nhưng với việc hạn nộp bản thảo cho tác phẩm mới ngày càng cận kề, Tôn Chân phát hiện mình hoàn toàn không thể viết ra tác phẩm hay được bằng tác phẩm trước của X, hậu quả của việc liên tục trì hoãn thời hạn là khiến ngày càng nhiều người bắt đầu nghi ngờ thân phận của cô. Mãi cho tới một ngày, X cải tử hoàn sinh không ngờ lại...\n <br/>\n <br/>\n <b>\n  Lưu ý:\n </b>\n Truyện mình dịch trực tiếp từ bản gốc, không thông qua phần mềm edit nên sẽ không có bản convert. Bản dịch đảm bảo khoảng 97% nội dung, sẽ cố gắng dịch thuần Việt hết mức có thể. Trong quá trình dịch đôi lúc sẽ có chỉnh sửa nếu thấy cần thiết.\n <br/>\n <br/>\n Bản gốc có những câu rất dài, dùng rất nhiều dấu phẩy. Mình tôn trọng tác giả nên sẽ giữ nguyên như vậy.\n</div>\n",
        "rating_value": 8.0
    },
    "yeu-em-khong-sai": {
        "ten_truyen": "yeu-em-khong-sai",
        "link_truyen": "https://truyenfull.io/yeu-em-khong-sai/",
        "ten_truyen_full": "Yêu Em Không Sai",
        "tac_gia": "Song Nghi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cùng người yêu chia tay, cô đụng phải hắn.\n <br/>\n <br/>\n Không ngờ nụ hôn đầu mất đi, đụng vào người hắn còn bị tính phí. Một tình huống vốn chỉ xuất hiện trong những câu chuyện teen nay lại xảy ra với cô. cô lại phải làm giúp việc để trả nợ.\n <br/>\n <br/>\n Một thời gian sau cô phát hiện ra rằng hắn lại có liên quan đến cái chết của bố mẹ cô và ngay tại thời điểm đó hắn đã cưỡng bức cô.\n <br/>\n <br/>\n Cô bỏ đi mà không biết bản thân mình đã mang theo giọt máu của hắn.\n <br/>\n <br/>\n Hắn trông thấy con gái mình nhưng lại nghĩ cô lên giường với đàn ông chỉ vì muốn thăng tiến trong sự nghiệp, nghĩ rằng đứa nhỏ của cô và hắn là do ngoài ý muốn mà được sinh ra.\n <br/>\n <br/>\n Sau vài năm gặp lại, câu đầu tiên mà hắn nói với cô lại là: “Cô lấy bao nhiêu một đêm?” Người không thích chạm vào phụ nữ như hắn lại có thể thốt ra một câu vô liêm sỉ như thế.\n <br/>\n Nhưng cô đã trót yêu hắn mất rồi…\n</div>\n",
        "rating_value": 7.9
    },
    "cac-ai-khanh-tram-co-thai": {
        "ten_truyen": "cac-ai-khanh-tram-co-thai",
        "link_truyen": "https://truyenfull.io/cac-ai-khanh-tram-co-thai/",
        "ten_truyen_full": "Các Ái Khanh, Trẫm Có Thai",
        "tac_gia": "Như Ảnh Tùy Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, trùng sinh, NP\n <br/>\n <b>\n  Edit + beta:\n </b>\n Bách Dục Team (Nhím Envy, Lan Quang Nguyễn, Thanh_An, Sandyvatus1710, Mỹ Huỳnh Sone, kieutrinhkute)\n <br/>\n <b>\n  Số chương:\n </b>\n 140\n <br/>\n <br/>\n Mộ Dung Khê cả người đầy đất thề nhất định phải khiến kẻ thù nợ máu phải trả bằng máu.\n <br/>\n <br/>\n Kiếp trước nàng là công chúa không học vấn không nghề nghiệp lại ăn chơi trách táng.\n <br/>\n <br/>\n Đời này nàng ở trong mắt kẻ khác là người âm ngoan vô tình, tinh thông mọi mánh khóe, đại danh Nguyệt Các chủ.\n <br/>\n <br/>\n Nàng dùng mười năm ẩn nhẫn đem kẻ thù kiếp trước tiêu diệt.\n <br/>\n <br/>\n Con đường mà nàng lựa chọn gian nan vạn phần nhưng vì có họ đồng hành cùng mà trở nên hạnh phúc.\n <br/>\n <br/>\n ——————\n <br/>\n <br/>\n Hắn, khí chất hào môn, yêu nghiệt khuynh thành, ở trước mặt nàng lại vĩnh viễn như một đứa trẻ đơn thuần.\n <br/>\n <br/>\n Hắn, hoàng tử ốm yếu, ôn nhu như gió, lại nguyện ý vì nàng mà đem đôi tay của mình nhuộm đầy máu tươi.\n <br/>\n <br/>\n Hắn, thư sinh nhà nghèo, trong sáng chính trực, lại vì nàng mà nhiều lần vi phạm nguyên tắc của bản thân.\n <br/>\n <br/>\n Hắn, tướng quân truyền kỳ, tuấn lãng như ánh mặt trời, ở trước mặt nàng lại vĩnh viễn là ngạo kiều biệt nữu. (1)\n <br/>\n <br/>\n Hắn,lãng tử giang hồ, tôn trọng tự do, lại vì nàng mà nguyện ý từ bỏ cuộc sống tự do tự tại.\n <br/>\n <br/>\n Hắn, không màng thế sự, tính tình lạnh nhạt tựa trích tiên, lại cô đơn động tâm, động tình với nàng.\n <br/>\n <br/>\n Hắn, đệ nhất phú thương, phúc hắc tuyệt đỉnh, lại luôn tìm cách tỏ ra dễ thương trước mặt nàng để làm nũng.\n <br/>\n <br/>\n Còn có hắn, hắn, hắn…\n <br/>\n <br/>\n Giang sơn rung chuyển, cùng xem một thế hệ nữ đế truyền kỳ làm thế nào để dẫn dắt chúng mỹ nam thần tử trừ gian thần, bình phiên vương, định ngoại tộc (2), mở ra một mảnh triều đại phồn vinh thịnh thế như trong thơ văn hoa mỹ.\n <br/>\n <br/>\n 【 Đoạn ngắn một 】\n <br/>\n <br/>\n \"Bệ hạ mệt mỏi rồi, để thần giúp người mát xa!\" Mỗ ngự y nhìn mỗ nữ hoàng vẻ mặt mỏi mệt, lập tức tiến lên thực hiện chức trách của mình.\n <br/>\n <br/>\n \"Thoải mái quá....Đáng chết, Vân Mặc, ngươi đang sờ chỗ nào đó?\" Mỗ nữ chính hưởng thụ mỹ nam hầu hạ, đột nhiên đôi tay kia sờ đến một nơi nào đó không nên sờ, mỗ nữ nháy mắt tỉnh táo.\n <br/>\n <br/>\n \"Vi thần đang giúp bệ hạ hoạt động gân cốt, mong bệ hạ phối hợp!\" Mỗ nam vẻ mặt vô tội, trong lòng lại cười đen tối, ha ha, xem nàng có thể chịu đựng bao lâu.\n <br/>\n <br/>\n Đáng chết, Vân Mặc, đây là ngươi tự tìm đấy!\" Sau một lát, mỗ nữ dục hỏa (lửa tình) đốt người, đem mỗ nam đè ở dưới thân, ăn sạch sẽ.\n <br/>\n <br/>\n 【 Đoạn ngắn hai 】\n <br/>\n <br/>\n \"Thần có chuyện quan trọng muốn cùng bệ hạ thương lượng, xin bệ hạ hãy cho người lui ra.\" Mỗ nam một thân chính khí (khí chất chính trực), nghiêm túc đầy mặt nói.\n <br/>\n <br/>\n \"Được, các ngươi đều lui ra đi.\" Mỗ nữ toàn thân không phòng bị, rơi vào một cái bẫy của mỗ hồ ly.\n <br/>\n <br/>\n Mấy canh giờ sau.\n <br/>\n <br/>\n \"A...không phải ngươi nói có chuyện quan trọng cùng trẫm thương lượng sao?\" Mỗ nữ vẻ mặt oán niệm, nam nhân này thật đáng chết, đúng là con hồ ly, tại sao mình lại dễ dàng tin hắn như thế chứ?\n <br/>\n <br/>\n \"Thần đang cùng bệ hạ cùng nhau sinh con nối dõi, tất nhiên là chuyện quan trọng rồi.\" Mỗ nam nói hợp tình hợp lý, lại một lần nữa động thân tiến tới.\n <br/>\n <br/>\n 【 Đoạn ngắn ba 】\n <br/>\n <br/>\n 【 Đoạn ngắn bốn 】\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n 【 Muốn xem thêm những đoạn ngắn xuất sắc, mời xem chính văn!】\n <br/>\n <br/>\n Lời của tác giả: Truyện này có bảy nam chính (có khả năng sẽ gia tăng), văn phong ổn định, phát triển tình cảm tương đối chậm, nhưng càng về sau sẽ càng xuất sắc, hy vọng các vị duy trì theo dõi.\n <br/>\n <br/>\n <b>\n  Chú thích:\n </b>\n <br/>\n <br/>\n (1) Ngạo kiều biệt nữu:\n <br/>\n - Ngạo kiều: Ý nói ngoài mặt thì tỏ ra lạnh lùng, nhưng trong thâm tâm thì mềm nhũn.\n <br/>\n - Biệt nữu: Mồm thì nói một đằng nhưng trong tâm lại nghĩ một nẻo.\n <br/>\n <br/>\n (2) Bình Phiên vương, định ngoại tộc: Đại loại là dẹp yên nội loạn (những kẻ có dã tâm soán ngôi vua) và đánh tan giặc ngoại xâm.\n</div>\n",
        "rating_value": 7.5
    },
    "tieu-bach-xa-tho-ngay": {
        "ten_truyen": "tieu-bach-xa-tho-ngay",
        "link_truyen": "https://truyenfull.io/tieu-bach-xa-tho-ngay/",
        "ten_truyen_full": "Tiểu Bạch Xà Thơ Ngây",
        "tac_gia": "Khoa Tâm Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n sắc, ngược, 18+\n <br/>\n <br/>\n Câu chuyện tình yêu của nàng tiểu bạch xà ngây thơ bị thượng tiên đào hoa gian xảo bắt giữ làm của riếng hắn.\n <br/>\n <br/>\n Mối tình tiên ma cuối cùng sẽ ra sao? là đau khổ, tuyệt vọng hay hạnh phúc viên mãn.\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n Bạch Tiểu Du âu yếm nhìn người mình yêu thương hết mực cũng là người hận thấu xương.\n <br/>\n <br/>\n Mạc Thiên Lục Dã là người đã giam cầm nàng, hắn là người tàn nhẫn nhất thế gian. Nàng là món đồ khiến hắn hả giận mà thôi.\n <br/>\n <br/>\n Nàng vì hắn mà hi sinh tự do và hạnh phúc của đời mình. Nàng vì hắn nguyện chết đi để cứu người hắn yêu.\n <br/>\n <br/>\n Mạc Thiên Lục Dã la lên một tiếng chạy về phía nàng nhưng tất cả đã muộn.\n <br/>\n <br/>\n \"Thiếp yêu chàng...rất nhiều cho dù người chàng yêu là nàng ấy chứ không phải ta\" Trái tim nàng đau đớn từng lời tưng chữ như một nhát dao đâm vào tim mình.\n <br/>\n <br/>\n \"Hãy đối xử với nàng thật tốt nhá\"\n <br/>\n <br/>\n Cơ thể của nàng dần dần mờ nhạt tan biến thành những cánh hoa đào bay trong gió.\n</div>\n",
        "rating_value": 7.6
    },
    "hoang-hau-ba-dao-ta-bat-nguoi-ve-day": {
        "ten_truyen": "hoang-hau-ba-dao-ta-bat-nguoi-ve-day",
        "link_truyen": "https://truyenfull.io/hoang-hau-ba-dao-ta-bat-nguoi-ve-day/",
        "ten_truyen_full": "Hoàng Hậu Bá Đạo, Ta Bắt Ngươi Về Đây",
        "tac_gia": "Mon Cute",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng chính là vi sát thủ nguy hiểm nhất của thế kỷ 21 không ngờ lại xuyên về thời cổ đại biến thành một thái tử phi nghịch ngợm đáng yêu.\n <br/>\n <br/>\n Hắn là thái tử của một nước xung quanh vô số mỹ nhân nhưng lại dành cả tấm chân tình cho một mình nàng. Hắn đẹp trai, tiêu sái lại tình cảm. Còn nàng thì luôn tránh hắn khiến hắn thất vọng ủ rũ.\n <br/>\n <br/>\n Sau đấy chính là cuộc tình lâm li bi đát của đôi trai tài gái sắc,liệu mọi chuyện sẽ đi đến đâu?\n</div>\n",
        "rating_value": 7.7
    },
    "nam-im-dung-dong": {
        "ten_truyen": "nam-im-dung-dong",
        "link_truyen": "https://truyenfull.io/nam-im-dung-dong/",
        "ten_truyen_full": "Nằm Im Đừng Động",
        "tac_gia": "Tử Dục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Cao H, SM, ngược thân\n <br/>\n <br/>\n Hắn thực sự yêu thích giải phẫu cơ thể người, chỉ cần thấy máu chảy xuống từ từng thớ thịt lòng hắn liền nổi lên sự phấn khích, ai bảo máu ngọt ngào đến vậy?\n <br/>\n <br/>\n Hắn thích cảm giác mục tiêu đang tuyệt vọng chạy trốn trong tuyết, hắn thích được xem những sinh mệnh từ từ mất đi sự sống.\n <br/>\n <br/>\n Nhưng hắn cũng thực thích nàng, bất quá tại sao nàng lại không nghe lời? Chẳng lẽ cũng muốn hắn cho lên bàn mổ? Hắn như vậy bao kẻ cuồng si, hắn so với kẻ kia có gì thua kém?\n</div>\n",
        "rating_value": 7.2
    },
    "trung-khuyen-hau-cung-o-tinh-te": {
        "ten_truyen": "trung-khuyen-hau-cung-o-tinh-te",
        "link_truyen": "https://truyenfull.io/trung-khuyen-hau-cung-o-tinh-te/",
        "ten_truyen_full": "Trung Khuyển Hậu Cung Ở Tinh Tế",
        "tac_gia": "Chiêu Nhiên Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : tương lai,xuyên không,cường cường liên hợp,sắc,np\n <br/>\n <b>\n  Ratting:\n </b>\n H...có 24+\n <br/>\n <br/>\n Tác giả chính là người viết rất yếu phần văn án cho nên sẽ được thay thế bằng tiểu kịch trường.\n <br/>\n <br/>\n Tiểu kịch trường thứ nhất:\n <br/>\n <br/>\n Tinh tế sau mười nghìn năm tại cung điện vàng:\n <br/>\n <br/>\n Mỗ nữ: well well well, tại sao ngươi lại mang ta đến đây? /cười xấu xa/\n <br/>\n <br/>\n Mỗ nam: Để ăn ngươi /ngạo kiều/\n <br/>\n <br/>\n Mỗ nữ: á hị hị, ngươi liệu có làm được không đây? /che miệng cười/\n <br/>\n <br/>\n Mỗ nam nhíu mày nói: ý của ngươi là sao?\n <br/>\n <br/>\n Mỗ nữ liền chỉ ra ngoài cửa.\n <br/>\n <br/>\n Mỗ nam theo bản năng nhìn theo tay của mỗ nữ, khuôn mặt tối sầm.\n <br/>\n <br/>\n Ngoài cửa chính là một đội quân cầm theo bảng hiệu: Cấm được chạm vào mami nếu không sẽ ăn giày.\n <br/>\n <br/>\n Tiểu kịch trường thứ hai:\n <br/>\n <br/>\n Mỗ nam dùng khuôn mặt yêu nghiệt nhìn mỗ nữ đang thở dốc dưới thân mình cười nói: Mạn Mạn, thấy sao?\n <br/>\n <br/>\n Mỗ nữ hừ mạnh: Hừ, bình thường.\n <br/>\n <br/>\n Mỗ nam mỉm cười đầy nguy hiểm: được, để ta cho nàng thấy được sự lợi hại.\n <br/>\n <br/>\n Mỗ nữ trầm mặt,cố gắng lấy hơi,hét ầm lên:Các bảo bối,cứu mami.\n <br/>\n <br/>\n Mỗ nam tối xầm mặt,đang định trừng phạt mỗ nữ đang lẩn tránh ở dướ thân thì.......\n <br/>\n <br/>\n Nhị papa....bỏ má mì ra_Một tiểu đội xinh đẹp lấy tư thế không màng tính mạng xông vô phòng,giải cứu má mì thân yêu.\n <br/>\n <br/>\n Mỗ nam:........\n <br/>\n <br/>\n Tiểu kịch trường thứ 3:\n <br/>\n <br/>\n Tác giả:Khụ,hôm nay chúng ta có một buổi phỏng vấn nho nhỏ dành cho các baby siêu cấp đáng yêu.Các cục cưng,gửi lời chào với độc giả nà.\n <br/>\n <br/>\n Các cục cưng:Chào mọi người nạ_Đồng thanh.\n <br/>\n <br/>\n Tác giả:Á hị hị,cục cưng nhóm thật đáng yêu.\n <br/>\n <br/>\n Các cục cưng:Tác giả cũng đáng yêu_Đồng thanh đợt 2.\n <br/>\n <br/>\n Tác giả:/đỏ mặt/ ứ ừ ngại qué:&lt;\n <br/>\n <br/>\n Các cục cưng:Cơ mà hem đáng iu bằng má mì.\n <br/>\n <br/>\n Tác giả:.....:&lt;\n <br/>\n <br/>\n Khụ,bây giờ sẽ là câu hỏi thứ 1:Cục cưng nhóm thường làm gì khi các papa XX......khụ.....khụ là tạo em bé với mẹ? (Tác giả:/đưa tay lau mồ hôi_nhìn về phía phim trường/ đệt....sao lại sắp xếp câu hỏi này chớ=.=?)\n <br/>\n <br/>\n Các cục cưng:/...im lặng 1 giây....rồi sau đó......./Tất nhiên là đồng lòng cùng ném papa ra cửa rồi.\n <br/>\n <br/>\n Tác giả:......Bưu hãn...các ngươi bưu hãn.\n <br/>\n <br/>\n 1.Văn này thuộc dạng YY sẽ không có một logic nào nên các bạn đọc đừng hỏi tại sao như này tại sao như kia.\n <br/>\n <br/>\n 2.Tất nhiên sẽ có bàn tay vàng,nữ chủ không có bàn tay vàng liệu có còn là nữ chủ?\n <br/>\n <br/>\n 3.Văn này xác nhận là np,quá trình np,kết thúc np,...cơ mà nếu các bạn đọc không thích,tác giả có thể chuyển đổi thành 1vs1.\n <br/>\n <br/>\n 4.Nữ chủ thuộc dạng sắc nữ (như thế cho dễ viết ạ),trước khi xuyên qua là một thượng cổ ma pháp sư,từ nhỏ được chiều chuộm nên tính tình có vẻ vẫn không lây dính đến đời là mấy,cho nên,các bạn đọc cần kiên nhẫn,sau này xuyên qua,nữ chủ được rèn luyện mới có thể chín chắn nhiều hơn.\n <br/>\n <br/>\n 5.Sẽ không có hiểu lầm ( tác giả bị bệnh tym,không đọc được ngược cũng không có trình độ viết ngược,vì vậy,fan ngược mong thứ lỗi),sẽ có ngu ngốc tiểu tam (cơ mà sẽ không ngược các bạn ấy nhiều lắm,vì dù gì....tiểu tam cũng không có tội,tại tác giả não bổ làm khổ mà thôi)\n <br/>\n <br/>\n 6.Truyện sủng,truyện sủng,truyện sủng (chuyện quan trọng nhắc lại 3 lần) sủng nhưng không có ngọt đến ngấy (tác giả sợ sâu răng),sủng theo một mức độ nào đó thôi ạ.\n <br/>\n <br/>\n 7.Vì tác giả viết kém văn án lắm...cho nên sẽ không viết,nhưng phúc lợi tiểu kịch trường nhất định sẽ có.\n <br/>\n <br/>\n 8.Hệ thống các chức nghiệp như sau:\n <br/>\n <br/>\n a.Nghề nghiệp:\n <br/>\n <br/>\n -Thánh thiên sư:Khởi thiên sư(9 cấp,mỗi cấp chia làm 3 giai đoạn:sơ,trung,đỉnh),Quyền thiên sư (7 cấp,mỗi cấp cũng chia làm 3 giai),đột phá quyền thiên sư chính thức nhập vào hàng ngũ cao thủ:Tiên Thiên cao thủ,Hậu Thiên cao thủ,Tôn giai cao thủ,Đế giai cao thủ,Tiên giai cao thủ,Thánh giai cao thủ,Minh Thần cao thủ.\n <br/>\n <br/>\n -Thần dược sư(hay luyện dược su,tha lỗi đi,đây là tinh tế,sẽ có một vài khác biệt chớ:v):Khởi dược sư(5 cấp,mỗi cấp chia làm 4 giai đoạn:sơ,trung,hậu,đỉnh),Thiên dược sư(3 cấp,mỗi cấp cũng chia làm 4 giai),đột phá Thiên dược sư sẽ nhập vào hàng ngũ cao thủ:Tôn giai dược sư,Đế giai dược sư,Tiên giai dược sư,Thánh giai dược sư,Thần cấp dược sư.\n <br/>\n <br/>\n Bên trên là hai chức nghiệp chính,ngoài ra còn có cơ giáp sư,luyền khí sư các loại não bổ...tác giả sẽ bổ sung sau.\n <br/>\n <br/>\n b.Về chức nghiệp của tinh tế:\n <br/>\n <br/>\n -Chính phủ:đứng đầu là Tổng thống;kế là Tổng tham mưu trưởng(quân đội),Chủ tịch quốc hội(như kiểu thừa tướng văn,võ thời cổ đại đấy ạ);dưới tham mưu trưởng là 9 vị thượng tướng,phân biệt vì:Hỏa thượng tướng,Thủy thượng tướng,Mộc thượng tướng,Kim thượng tướng,Thổ thượng tướng,Phong thượng tướng,Lôi thượng tướng,Quang thượng tướng và Ám thượng tướng;dưới thượng tướng sẽ bổ sung sau.Dưới Chủ tịch quốc hội là 9 vị bộ trưởng,cũng phân biệt vì:Kim,Mộc,Thủy,Hỏa,Thổ,Phong,Lôi,Quang,Ám bộ trưởng.\n <br/>\n <br/>\n -Hoàng cung:Đứng đầu là Đế vương,chức vị quan lại y hệt thời cổ đại,con trai của đế vương là các vương tử,con gái là công nương.\n <br/>\n <br/>\n Còn thiếu gì tác giả sẽ bổ sung sau.\n <br/>\n <br/>\n 9.Tinh tế tuy rộng nhưng được phân bố bởi 10 đại gia tộc lớn:Bố La Mã gia t,Khuynh Mặc gia,Yến gia,Cơ Y Nha gia,Lạp Vũ Đặc gia,Y gia,Cổ Đặc Khắc gia,Uông gia,Cadius gia, Sesuyli gia.\n <br/>\n <br/>\n 10.Một vài thông tin về nữ chủ:\n <br/>\n Tên:Huyền Mạn\n <br/>\n Tuổi:15\n <br/>\n Chức nghiệp:4000 năm mới xuất hiện một lần thượng cổ ma pháp sư.\n <br/>\n Chiều cao_cân nặng:1m60_47 kg\n <br/>\n Hình dáng:Tóc đen mắt đen.\n <br/>\n (Tác giả bị sốc thuốc nên mới viết cái này -.-)\n <br/>\n <br/>\n 11.Xin được nhắc nhở trước:tinh tế 10000 năm sau con người đã hoàn toàn tuyệt chủng -.-,chính xác hơn là đã rời khỏi vũ trụ này mà tiến đến một vũ trụ cao cấp hơn,ở đây bây giờ chỉ còn là các loại động vật biến dị....tu luyện trở thành người,ngoài ra còn có người nhân tạo cùng trùng tộc.\n</div>\n",
        "rating_value": 9.2
    },
    "vo-la-cua-chong": {
        "ten_truyen": "vo-la-cua-chong",
        "link_truyen": "https://truyenfull.io/vo-la-cua-chong/",
        "ten_truyen_full": "Vợ Là Của Chồng",
        "tac_gia": "Kim Young Su",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có lẽ tình yêu xảy ra đều do sự tình cờ và duyên nợ.\n</div>\n",
        "rating_value": 6.4
    },
    "vien-sinh-truyen-ky": {
        "ten_truyen": "vien-sinh-truyen-ky",
        "link_truyen": "https://truyenfull.io/vien-sinh-truyen-ky/",
        "ten_truyen_full": "Viễn Sinh Truyền Kỳ",
        "tac_gia": "Ngôn Tà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, nam nữ cường, sủng\n <br/>\n <b>\n  Độ dài:\n </b>\n 100+\n <br/>\n <br/>\n Hai con người xa lạ đến đi vào đời nhau bởi sợi dây định mệnh mờ mịt.\n <br/>\n <br/>\n Hắn, Ngân Phách biết đến nàng bởi một lời nguyền, để rồi tình yêu đó bùng cháy đến xương cốt không còn.\n <br/>\n <br/>\n Nàng, Sở Tử Ngôn, lẻ loi một kiếp cho đến kiếp này gặp được chân tình nhất quyết không xa không rời.\n <br/>\n <br/>\n Phong vân nổi lên, biến cố xảy ra, 10 năm xa cách, một người điên cuồng biến cường, một người cố chấp chờ đợi. Ai vì ai mà đau lòng?\n <br/>\n <br/>\n Sự bao dung, chiếu cố cùng sủng nịnh của hắn dành cho nàng là không ai có thể so sánh. Sự bảo hộ, hi sinh của nàng đối với hắn ngôn từ há có thể diễn tả hết.\n <br/>\n <br/>\n Khoảnh khắc gặp lại, đời đời kiếp kiếp một đôi người, bất ly bất khí, vĩnh viễn không xa rời. Giờ đây nàng là cường giả, giẫm đạp hết thảy, sóng vai cùng người thương, cầm tiêu hợp tấu sinh tử bên nhau tạo nên một giai thoại truyền kỳ tại Viễn Sinh.\n <br/>\n <br/>\n Hắn và nàng chính là nhất kiến chung tình. Vì sao ư? Mời các bạn theo dõi bộ truyện.\n</div>\n",
        "rating_value": 9.0
    }
}