{
    "binh-hoa-nghich-tap": {
        "ten_truyen": "binh-hoa-nghich-tap",
        "link_truyen": "https://truyenfull.io/binh-hoa-nghich-tap/",
        "ten_truyen_full": "Bình Hoa Nghịch Tập",
        "tac_gia": "Ma Nữ Tiểu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Hệ thống] Bình Hoa Nghịch Tập\n <br/>\n <br/>\n Tác giả: Ma Nữ Tiểu Yêu\n <br/>\n <br/>\n Dịch: Boss bánh bèo\n <br/>\n <br/>\n Tình trạng: Hoàn thành\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Hệ thống, Song khiết, Làm giàu, Hào môn thế gia, Giới giải trí\n <br/>\n <br/>\n <b>\n  Văn án:​\n </b>\n <br/>\n <br/>\n Cô ở giới giải trí xứng đáng được gọi là bình hoa di động, thịnh thế mỹ nhân, nhưng kỹ thuật diễn bằng không;\n <br/>\n <br/>\n Cô vì yêu cam nguyện từ bỏ tất cả, cuối cùng bị tra nam phản bội, vì một vai diễn nhỏ đem cô đưa lên trên giường phú nhị đại;\n <br/>\n <br/>\n Cô vẫn không muốn đối mặt thừa nhận sự thật này, lựa chọn uống thuốc ngủ tự sát, trước khi chết mới hối hận, cô không nên chết, cô lên báo thù, vì chính mình nỗ lực sống một đời một kiếp!\n <br/>\n <br/>\n Là bình hoa, thật sự cam tâm tình nguyện sao?\n <br/>\n <br/>\n May mắn thay, còn có một cái hệ thống ngốc nghếch cứu vớt cuộc đời cô, bắt đầu từ đây cô ở giới giải trí chinh chiến.\n</div>\n",
        "rating_value": 5.3
    },
    "son-ha-tuong-vong": {
        "ten_truyen": "son-ha-tuong-vong",
        "link_truyen": "https://truyenfull.io/son-ha-tuong-vong/",
        "ten_truyen_full": "Sơn Hà Tướng Vọng",
        "tac_gia": "Hữu kiến Từ Chuẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Sơn hà tướng vọng\n <br/>\n <br/>\n Tác giả: Hữu kiến Từ Chuẩn\n <br/>\n <br/>\n Editor: Helen/Winter\n <br/>\n <br/>\n Thể loại: Ngôn tình cổ đại\n <br/>\n <br/>\n Số chương: 27 chương\n <br/>\n <br/>\n Lịch đăng: 02 chương/tuần\n <br/>\n <br/>\n <b>\n  Văn án:​\n </b>\n <br/>\n <br/>\n Nàng là Lạc Thanh – từ nhỏ được nâng niu sủng ái lớn lên, không thiếu bất cứ thứ gì\n <br/>\n <br/>\n Chàng là Lâm Ngộ Từ- chàng trai đẹp trai nhất đất Thượng Kinh\n <br/>\n <br/>\n Nàng là hoàng hậu cao ngạo lạnh lùng \"giãy giụa\" chốn thâm cung\n <br/>\n <br/>\n Chàng là thiếu tướng quân \"nghe nói\" đã chết trận nơi xa trường\n <br/>\n <br/>\n Cung biến ập tới, ai lại là ai?\n</div>\n",
        "rating_value": 9.4
    },
    "an-hon-ngot-sung-dai-tai-phiet-tieu-kieu-the": {
        "ten_truyen": "an-hon-ngot-sung-dai-tai-phiet-tieu-kieu-the",
        "link_truyen": "https://truyenfull.io/an-hon-ngot-sung-dai-tai-phiet-tieu-kieu-the/",
        "ten_truyen_full": "Ẩn Hôn Ngọt Sủng: Đại Tài Phiệt Tiểu Kiều Thê",
        "tac_gia": "Hạ Lan Ương Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ẩn hôn ngọt sủng: Đại tài phiệt tiểu kiều thê\n <br/>\n <br/>\n Tên Hán Việt: Đại tài phiệt đích ẩn hôn điềm thê\n <br/>\n <br/>\n Tác giả: Hạ Lan Ương Ương\n <br/>\n <br/>\n Edit: Bỉ Ngạn Linh Thư, Ánh Phượng Thiên, @Tích tiền xu, @Mẫn Diệp\n <br/>\n <br/>\n Thời hạn chương: Không rõ (Khoảng 1 - 2 chương/ tuần)\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Trong kiếp trước, Cố Vi Vi đã bị một tên sở khanh cướp mất trái tim, phản bội sự tín nhiệm bao lâu nay của cô đối với hắn và chết một cách đau đớn. Sau khi tái sinh, cô trở thành bạn gái nhỏ của Phó Hàn Tranh, tổng tài đệ nhất của Trung Quốc.\n <br/>\n <br/>\n Cô cẩn thận trả thù những kẻ đã sát hại mình.\n <br/>\n <br/>\n Anh bảo vệ cô ở mọi nơi và chiều chuộng cô hết mực.\n <br/>\n <br/>\n Người ta nói rằng Phó Hàn Tranh là người lãnh đạm và thờ ơ.\n <br/>\n <br/>\n Ngày đó, cái ngày mà cô thực sự rung động, người chồng hoàn hảo chiều chuộng cô vô pháp, họ có thể là vợ chồng giả được sao?\n <br/>\n <br/>\n \"Thưa ngài, có rất nhiều nam sinh trong trường đang theo đuổi vợ của ngài.\"\n <br/>\n <br/>\n \"Đuổi học hết tất cả nam sinh và chuyển trường thành trường nữ sinh.\"\n <br/>\n <br/>\n \"Thưa ngài, vợ ngài và các nam thần tượng trong giới bị đồn thổi, và CP đang bị sa thải.\"\n <br/>\n <br/>\n \"Chặn diễn viên đó lại!\"\n <br/>\n <br/>\n \"Đó là anh trai của ngài ạ.\"\n <br/>\n <br/>\n \".. Vậy thì loại bỏ anh ta đi.\"\n</div>\n",
        "rating_value": 8.6
    },
    "tieu-to-tong-hu-hong-cua-anh": {
        "ten_truyen": "tieu-to-tong-hu-hong-cua-anh",
        "link_truyen": "https://truyenfull.io/tieu-to-tong-hu-hong-cua-anh/",
        "ten_truyen_full": "Tiểu Tổ Tông Hư Hỏng Của Anh",
        "tac_gia": "Vọng Nguyệt Tồn Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Sun Ny Lê\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n \"Anh không đi, em sẽ không đi..\"\n <br/>\n <br/>\n Người phụ nữ nhỏ bé ôm lấy người đàn ông đang tức giận, nhẹ giọng nói.\n <br/>\n <br/>\n Sống lại một lần trong đời..\n <br/>\n <br/>\n Kiếp trước cô luôn trốn tránh anh, sợ hãi tính khí điên cuồng chiếm hữu của anh, ghét anh lấy đi sự tự do của cô\n <br/>\n <br/>\n Không phải anh ghét cô mà vì anh rất yêu cô, chỉ là anh không biết cách yêu một người\n <br/>\n <br/>\n Kiếp trước, dù cô bị hủy dung, chân bị liệt, anh vẫn ở bên cô không rời không bỏ\n <br/>\n <br/>\n Cho đến lúc hai ngưòi chết cô mới cười với anh một lần thật lòng\n <br/>\n <br/>\n Được sống lại lần nữa, cô thề sẽ thay đổi bị kịch của bọn họ..\n</div>\n",
        "rating_value": 8.3
    },
    "phuc-bao-nu-phu": {
        "ten_truyen": "phuc-bao-nu-phu",
        "link_truyen": "https://truyenfull.io/phuc-bao-nu-phu/",
        "ten_truyen_full": "Phúc Bảo Nữ Phụ",
        "tac_gia": "Mộc Tại Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Editor: Quýt ú\n <br/>\n <br/>\n Beta+Converter: Su\n <br/>\n <br/>\n <b>\n  Văn án 1\n </b>\n <br/>\n <br/>\n Ngày đầu tiên, Kỷ Cửu tỉnh lại thấy mình đang ở trong phòng bệnh, cô phát hiện mình đã sống lại trong thân hình của một đứa trẻ ba tuổi.\n <br/>\n <br/>\n Ngày thứ hai, Kỷ Cửu có thể bước xuống giường, cô lại phát hiện ra mình không những sống lại mà còn xuyên không vào một quyển sách.\n <br/>\n <br/>\n Ngày thứ ba, Kỷ Cửu về nhà, con mẹ nó! Cô nhận ra mình xuyên vào vai nữ phụ pháo hôi lớn nhất trong sách.\n <br/>\n <br/>\n Kỷ Cửu.. Tôi muốn chết đi thôi!\n <br/>\n <br/>\n <b>\n  Văn án 2\n </b>\n <br/>\n <br/>\n Gần đây, bạn nhỏ Ôn Mặc cảm thấy có một tiểu cô nương dễ thương hơn em gái của Quý gia.\n <br/>\n <br/>\n Đôi mắt to tròn xoe, sáng ngời, hàng mi dài nhấp nháy nhấp nháy, cánh tay bé tròn mũm mĩm giống như một cục bột, vừa trắng vừa mềm mại.\n <br/>\n <br/>\n Hằng ngày đi học, cô đều lười nhác mà ngồi ở trong một góc của nhà trẻ.\n <br/>\n <br/>\n Giáo viên nhà trẻ kêu cô, cô mới chầm chậm di chuyển, trông cô đáng yêu vô cùng.\n <br/>\n <br/>\n Bạn nhỏ Ôn Mặc mang trong mình phẩm chất cao quý của nhà họ Ôn, đương nhiên là cậu cảm thấy mình nên che trở cho cô gái nhỏ của mình. Và thế là..\n <br/>\n <br/>\n Bạn nhỏ Ôn Mặc được bốn tuổi, một chân dẫm lên băng ghế nhỏ, tuyên bố với các bạn nhỏ trong nhà trẻ: \"Cô ấy là của tôi.\"\n <br/>\n <br/>\n Chiếc bánh quy nhỏ trong tay của Kỷ Cửu rơi xuống đất phát ra tiếng động nhỏ \"Bộp.\"\n <br/>\n <br/>\n Kỷ Cửu:. Mẹ ơi! Ai đó cướp mất con gái của mẹ kìa!\n <br/>\n <br/>\n <b>\n  Văn án 3\n </b>\n <br/>\n <br/>\n Khi đăng kí thi vào trung học, Kỷ Cửu đã chọn một ngôi trường mà Ôn Mặc rất ghét.\n <br/>\n <br/>\n Kết quả là ngày thứ hai đi học, ở trong phòng học.\n <br/>\n <br/>\n Cô chủ nhiệm dẫn một thiếu niên chân dài vào lớp:\n <br/>\n <br/>\n \"Đây là bạn học mới chuyển đến lớp chúng ta, Ôn Mặc.\"\n <br/>\n <br/>\n Kỷ Cửu: \"Chết tiệt.\"\n</div>\n",
        "rating_value": 8.0
    },
    "vu-tru-cap-sung-ai": {
        "ten_truyen": "vu-tru-cap-sung-ai",
        "link_truyen": "https://truyenfull.io/vu-tru-cap-sung-ai/",
        "ten_truyen_full": "Vũ Trụ Cấp Sủng Ái",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Hán Việt: Vũ trụ cấp sủng ái\n <br/>\n <br/>\n Tác giả: Vụ Thỉ Dực\n <br/>\n <br/>\n Editor: Yue (4verlove95)\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Tương lai, HE, Tình cảm, Xuyên việt, Ngọt sủng, Song khiết, Tinh tế, Cơ giáp, Sảng văn, Nhẹ nhàng, 1v1, Kim bài đề cử\n <br/>\n <br/>\n Văn chương tích phân: 1, 293, 826, 816\n <br/>\n <br/>\n Tình Trạng Convert: Hoàn thành (198 chương + 8 phiên ngoại)\n <br/>\n <br/>\n Tình Trạng Edit: VÔ ĐỊNH (´ー`) (28/206chương)\n <br/>\n <br/>\n Nguồn: Tấn giang, Tangthuvien (luoihoc), wikidich (✦ m a n h ✦, Đầu ta đau quá, jenkun), gg sama..\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Xuyên đến thời đại Tinh Tế đa dạng hóa nhiều chủng tộc, Kỷ Nhiễm phát hiện để sống tốt không phải là điều dễ dàng.\n <br/>\n <br/>\n Đầu tiên, cô cần che dấu thân phận nhân loại thuần chủng, tiếp theo là thân phận người điều khiển năng lượng. Là một nhân loại thuần chủng kiêm người điều khiển năng lượng, một khi bị phát hiện, bị cướp đi mạng sống là điều bình thường, thậm chí đáng buồn hơn là có thể trở thành một công cụ sinh dục.\n <br/>\n <br/>\n Để thay đổi vận mệnh đã định sẵn, Kỷ Nhiễm cẩn thận che giấu mọi đặc điểm của mình, lại không nghĩ rằng, ngay từ đầu đã bịtàn sát giả[1] tiếng tăm lừng lấy trong Tinh Tế để mắt tới.\n <br/>\n <br/>\n Tàn sát giả: Ngoan ngoãn sà vào lòng ta, thì sẽ không giết nàng nha (╯^╰)\n <br/>\n <br/>\n Kỷ Nhiễm:...\n <br/>\n <br/>\n Trong Tinh Tế có một chủng tộc thần bí. Họ lạnh lùng tà ác, có sức chiến đấu mạnh mẽ, hiếu chiến, có thể thay đổi thành bất kỳ dạng sinh mệnh nào. Chỉ khi tìm được bạn đời \"mệnh trung chú định\" [2], thì quá trình tin tức tố tràn đầy đó của họ mới có thể ổn định.\n <br/>\n <br/>\n Kỷ Nhiễm phát hiện, người con trai đang rửa tay nấu súp cho cô dường như chính là chủng tộc thần bí đó.\n <br/>\n <br/>\n PS: Ban đầu được biết đến với cái tên « tinh tế khế ước lục đồ »\n <br/>\n <br/>\n Đọc những việc cần chú ý:\n <br/>\n <br/>\n 【1, Tàn sát giả tức\"khai thác giả\"[3] ở Tinh Tế.\n <br/>\n <br/>\n 【2, Thời Đại Đại Vũ Trụ, các chủng tộc đa dạng, hết thảy thiết lập đều tách xa với thực tế.\n <br/>\n <br/>\n 【3, Bàn tay vàng, sảng văn, lôi Tô Bạch,\n <br/>\n <br/>\n 【4, Làm dâu trăm họ, nếu như thực sự không thích liền bấm \"X\" đi, cũng đừng thương tổn nhau =. =\n <br/>\n <br/>\n Weibo: Tấn Giang Vụ Thỉ Dực\n <br/>\n <br/>\n Nội dung nhãn hiệu: Tinh tế ngọt văn sảng văn\n <br/>\n <br/>\n Lục soát chữ mấu chốt:\n <br/>\n <br/>\n Nhân vật chính: Kỷ Nhiễm, Solan Augustus ┃ vai phụ: Tiếp đương văn 《 cùng sa đọa chi chủ yêu đương 》\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Nhân loại thuần chủng nói chuyện yêu đương cùng giống loài tà ác trong Tinh Tế.\n <br/>\n <br/>\n Lập ý: Để cứu thế giới giúp đỡ mọi người, hãy tích cực hướng về phía trước.\n <br/>\n <br/>\n [1]: Giả có nghĩa là: Tiếng chỉ/Xưng thay người hay vật (Người, kẻ, cái) VD: Tác giả=người sáng tác =&gt; Tàn sát giả=Kẻ/người tàn sát=Kẻ giết người.\n <br/>\n <br/>\n [2]: Mệnh trung chú định: Giống như là \"Định mệnh sắp đặt\" vậy á.\n <br/>\n <br/>\n [3]: Khai thác giả=kẻ/người khai thác. Ở đây nghĩa là người khai phá thu lấy những sản vật có sẵn trong tự nhiên, phát hiện và sử dụng những cái có ích còn ẩn giấu hoặc chưa được tận dụng ở những tinh cầu mới trong Tinh Tế (Vũ Trụ).\n</div>\n",
        "rating_value": 6.9
    },
    "phu-quan-ta-la-dai-ma-vuong-tuong-lai-lam-sao-bay-gio": {
        "ten_truyen": "phu-quan-ta-la-dai-ma-vuong-tuong-lai-lam-sao-bay-gio",
        "link_truyen": "https://truyenfull.io/phu-quan-ta-la-dai-ma-vuong-tuong-lai-lam-sao-bay-gio/",
        "ten_truyen_full": "Phu Quân Ta Là Đại Ma Vương Tương Lai Làm Sao Bây Giờ?",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Phu Quân Ta Là Đại Ma Vương Tương Lai Làm Sao Bây Giờ?\n <br/>\n <br/>\n Tên Hán Việt: Tiểu Yêu Thê\n <br/>\n <br/>\n Tác giả: Vụ Thỉ Dực\n <br/>\n <br/>\n Editor: Jess93\n <br/>\n <br/>\n Lịch edit: 1 chương/ ngày\n <br/>\n <br/>\n Thể loại: Ngôn tình, cổ đại, HE, tu chân, thần tiên ma quái, ngọt sủng, cưới trước yêu sau, kiếp trước kiếp này, song khiết, cường cường, sảng văn, nhẹ nhàng.\n <br/>\n <br/>\n <b>\n  Giới thiệu​\n </b>\n <br/>\n <br/>\n Văn Kiều là một bá vương hoa bề ngoài mảnh mai, nội tâm bạo lực. Toàn bộ người không phục đều bị đánh tới phục mới thôi.\n <br/>\n <br/>\n Nàng có một vị phu quân phế vật không thể tu luyện, nhưng Văn Kiều cũng không ghét bỏ hắn, hai người quyết định đối tốt với nhau cả đời.\n <br/>\n <br/>\n Sau này, nàng phát hiện phu quân phế vật ở trong mắt mọi người thật ra là thiên tài tinh thông đan phù khí trận, có thể cùng nàng tu luyện, cả hai cùng cố gắng nỗ lực phi thăng thành thần.\n <br/>\n <br/>\n Nhưng con đường tu luyện mới đi một nửa, bỗng nhiên một ngày nào đó, có người nói với nàng, thật ra phu quân nàng là đại ma đầu chuyển thế, dáng vẻ quân tử đoan chính kia đều là giả trang để lừa người trong thiên hạ mà thôi, đoán chừng trong lòng đang ngầm lên kế hoạch diệt thế một lần nữa.\n <br/>\n <br/>\n Văn Kiều: \"...\"\n <br/>\n <br/>\n Chú ý: Cưới trước yêu sau, bá vương hoa bán yêu thân thể yêu kiều vs đại ma vương giả heo ăn thịt hổ.\n <br/>\n <br/>\n Nội dung: Ngọt sủng, sảng văn, huyền huyễn.\n <br/>\n <br/>\n Nhân vật chính: Văn Kiều (A Xúc), Ninh Ngộ Châu.\n</div>\n",
        "rating_value": 9.4
    },
    "nhat-ky-duong-thanh-liem-cau": {
        "ten_truyen": "nhat-ky-duong-thanh-liem-cau",
        "link_truyen": "https://truyenfull.io/nhat-ky-duong-thanh-liem-cau/",
        "ten_truyen_full": "Nhật Ký Dưỡng Thành Liếm Cẩu",
        "tac_gia": "Thâu Mã Đầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhật Ký Dưỡng Thành Liếm Cẩu\n </b>\n của tác giả\n <b>\n  Thâu Mã Đầu\n </b>\n . Trường trung học Sơn Đại, lớp 10 đặc biệt có một quy định mà mọi người đều ngầm hiểu, chính là chủ nhiệm mới phải vượt qua được hết thảy thử thách mà cả lớp đưa ra, đặc biệt là không được biến sắc, chỉ có như vậy mới khiến các bạn học chấp nhận và kính trọng.\n <br/>\n <br/>\n Trong khi một số thành phần không đàng hoàng đang háo hức suy nghĩ cách để khiến chủ nhiệm lớp hiền hòa kia bị dọa sợ, thì đại ca của họ lại bực tức đá cả đám ra khỏi lớp học.\n <br/>\n <br/>\n Sau đó cả trường rộ lên một tin mới, cô giáo mới đến này thật sự rất rất hiền lành, y như con cừu non, thế nhưng lại khiến con sói đầu đàn hung ác nhất trường trở thành liếm cẩu của mình.\n <br/>\n <br/>\n Liếm cẩu \"舔狗\": Đây là một thuật ngữ mạng, chỉ loại người mà trong mối quan hệ nam nữ, biết rõ đối phương không thích mình, nhưng vẫn không hề có tôn nghiêm và liêm sỉ dùng mặt nóng dán mông lạnh\n</div>\n",
        "rating_value": 7.4
    },
    "thieu-tuong-vo-ngai-noi-gian-roi-543143": {
        "ten_truyen": "thieu-tuong-vo-ngai-noi-gian-roi-543143",
        "link_truyen": "https://truyenfull.io/thieu-tuong-vo-ngai-noi-gian-roi-543143/",
        "ten_truyen_full": "Thiếu Tướng, Vợ Ngài Nổi Giận Rồi",
        "tac_gia": "Ngoc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nặc Kỳ Anh không ngờ cô lại bị một người đàn ông xa lạ quấn lấy trên giường.\n <br/>\n <br/>\n Mà đêm đó cũng không chỉ là một sự kiện đột phát, bởi vì sau này, duyên phận của họ vẫn còn kéo dài, kéo dài tới tận khi Phó Quân Tiêu phải cúi đầu trước cô.\n <br/>\n <br/>\n Đêm đó, nếu không nhờ Nặc Kỳ Anh, rất có thể anh đã bị kẻ thù truy bắt được.\n <br/>\n <br/>\n Họ lại còn ngồi cùng chuyến tàu lửa.\n <br/>\n <br/>\n Anh nhìn cô, xem cô vì an ủi bạn thân thất tình của mình mà hát, giọng ca trong trẻo kia, còn có mùi hương thoang thoảng, khiến anh không khỏi nhớ về đêm ấy...\n <br/>\n <br/>\n Kí ức khắc sâu, không thể xóa nhòa.\n</div>\n",
        "rating_value": 5.5
    },
    "tong-tai-lanh-lung-doc-sung-the-ba-xa-em-dung-hong-thoat": {
        "ten_truyen": "tong-tai-lanh-lung-doc-sung-the-ba-xa-em-dung-hong-thoat",
        "link_truyen": "https://truyenfull.io/tong-tai-lanh-lung-doc-sung-the-ba-xa-em-dung-hong-thoat/",
        "ten_truyen_full": "Tổng Tài Lạnh Lùng Độc Sủng Thê, Bà Xã Em Đừng Hòng Thoát",
        "tac_gia": "Mèo Mù Mắt Đen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nam Ngữ-đại tiểu thư của Nam gia, xinh đẹp, kiêu ngạo, luôn được mọi người vây quanh. Nhưng vào bữa tiệc sinh nhật tròn mười tám tuổi, cô đã bị hãm hại mà vô tình lên giường cùng với một người đàn ông mà đến mặt còn chẳng nhìn rõ. Còn phát hiện ra một âm mưu động trời cùng với bảo bảo lưu lại một đêm cùng với anh...\n <br/>\n <br/>\n Nam Ngữ đau khổ bỏ đi, bốn năm sau cô trở về cùng với con trai, tìm cách giành lại tất cả mọi thứ thuộc về mình.\n <br/>\n <br/>\n Còn người đàn ông năm xưa dường như vẫn luôn nhớ về cô, lúc gặp lại anh đã nhủ rằng\n <br/>\n <br/>\n \"Bà xã, em đừng hòng thoát!\"\n</div>\n",
        "rating_value": 7.8
    },
    "sau-khi-xuyen-sach-toi-yeu-phai-dai-ca-ac-ma": {
        "ten_truyen": "sau-khi-xuyen-sach-toi-yeu-phai-dai-ca-ac-ma",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-sach-toi-yeu-phai-dai-ca-ac-ma/",
        "ten_truyen_full": "Sau Khi Xuyên Sách Tôi Yêu Phải Đại Ca Ác Ma!",
        "tac_gia": "Giang La La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau Khi Xuyên Sách Tôi Yêu Phải Đại Ca Ác Ma!​\n <br/>\n <br/>\n Tên khác: Xuyên thư hậu ngã cảo đáo liễu phản phái đại lão\n <br/>\n <br/>\n Tác Giả: Giang La La\n <br/>\n <br/>\n Editor: Tiên Tử Ni\n <br/>\n <br/>\n Tình Trạng: Đã Hoàn Thành\n <br/>\n <br/>\n Nguồn: Wikidich\n <br/>\n <br/>\n Tên Nhân Vật: Hứa Việt, Kỷ Ức.\n <br/>\n <br/>\n <b>\n  Tóm Tắt Nội Dung:\n </b>\n <br/>\n <br/>\n Một buổi sáng xuyên sách, Kỷ Ức trở thành nữ phụ vừa xấu xí, tham lam vừa ác độc, bị đại ca ác ma vô tình giết chết.\n <br/>\n <br/>\n Để cứu lại vận mệnh bi thảm của bản thân, Kỷ Ức quyết định: Mỗi ngày đưa cơm đưa nước, dùng hết sức lực ngăn cản đại ca trở thành vai ác.\n <br/>\n <br/>\n Mọi người tám chuyện:\n <br/>\n <br/>\n \"Kỷ Ức không xinh đẹp, không tài giỏi, một người thích dùng tiền mua danh tiếng, tính tình còn kiêu căng.\"\n <br/>\n <br/>\n \"Hứa Việt vừa trầm tính vừa đáng sợ, là một kẻ điên, đừng trêu chọc cậu ta!\"\n <br/>\n <br/>\n Sau đó, Kỷ Ức chuyên làm trời, làm đất biến thành hoa hậu giảng đường ôn nhu, xinh đẹp, thành tích nổi bật, đại ca không trở nên độc ác mà lại trở thành nhà khoa học được người kính nể.\n <br/>\n <br/>\n Mọi người tám chuyện như bị tát vào mặt: Thực xin lỗi, trước kia mắt bị mù!\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Mọi người đều biết, Hứa Việt lạnh lùng tối tăm, là kẻ điên thiên tài, tất cả mọi người sợ cậu ta.\n <br/>\n <br/>\n Đột nhiên có một ngày, người kia luôn làm trái với nội quy trường học, mặc vào đồng phục học sinh, biến thành thiên tài đứng nhất trường.\n <br/>\n <br/>\n Mọi người khó có thể tin.\n <br/>\n <br/>\n Chỉ có Kỷ Ức lặng lẽ đỏ mặt, nhớ tới một ngày trước đại ca nói..\n <br/>\n <br/>\n \"Hứa Việt, sau này phải cố gắng học tập, mỗi ngày hướng về tương lai!\"\n <br/>\n <br/>\n Chàng trai nghiêng người ép cô vào tường, khóe môi cong lên: \"Được thôi, cho tôi hôn một cái?\"\n <br/>\n <br/>\n Tôi từng ở dưới đáy địa ngục, cho đến năm 17 tuổi, gặp ánh sáng duy nhất trên thế giới này.\n <br/>\n <br/>\n 1. Nam chính ác ma, cố chấp cùng với nữ chính tỏa sáng, hoạt bát. Nữ chính quyết tâm cứu vớt nam chính thoát khỏi vực sâu.\n <br/>\n <br/>\n 2, Từ đồng phục học sinh đến áo cưới, 1v1 cùng thích đối phương, truyện kết thúc ngọt ngào.\n</div>\n",
        "rating_value": 8.4
    },
    "chung-ta-ly-hon": {
        "ten_truyen": "chung-ta-ly-hon",
        "link_truyen": "https://truyenfull.io/chung-ta-ly-hon/",
        "ten_truyen_full": "Chúng Ta Ly Hôn",
        "tac_gia": "Nha Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n - -- Giới thiệu ---\n <br/>\n <br/>\n Trong phòng khách u ám chỉ có một ngọn đèn đặt dưới đất tỏa ra ánh vàng, góc ghế sofa có người ngồi đấy lật xem album ảnh. Từng ngón tay mảnh dẻ bồi hồi trên bức ảnh chụp nam sinh mặc sơ mi trắng với gương mặt thâm trầm. Năm đó, anh mười bảy tuổi, mẹ vừa qua đời, ba thì suốt ngày say xỉn.\n <br/>\n <br/>\n Lật sang trang khác, gương mặt tuấn tú kia đã bớt đi tính trẻ con, góc cạnh cũng trở nên rõ ràng, trên mặt đã xuất hiện nụ cười nhàn nhạt. Năm ấy, anh mười chín tuổi, nhờ thành tích xuất sắc nổi bật nên được trường đại học nước ngoài nhận vào học, nhưng do không đủ tiền bảo lãnh nên không thể xuất ngoại.\n <br/>\n <br/>\n Bức ảnh bên dưới là anh với nụ cười ôn hòa, sớm đã không còn bóng dáng chàng thiếu niên thô bạo lúc trước. Năm đó, anh hai mươi lăm tuổi, hoàn thành chương trình học Thạc sĩ và về nước.\n <br/>\n <br/>\n Cô mười bảy tuổi, nhặt về chàng thiếu niên mình đầy thương tích, giúp anh nấu cơm, băng bó vết thương, từ từ đưa anh ra khỏi bóng ma do chính ba anh để lại. Hơn nữa cô còn nói rằng, anh có thể có một cuộc sống tốt hơn.\n <br/>\n <br/>\n Năm mười chín tuổi, cô thi đậu một trường đại học nổi danh trong nước, nhưng vì cung cấp cho anh ra nước ngoài mà đành bỏ học.\n <br/>\n <br/>\n Năm hai mươi lăm tuổi, cuối cùng cô đã đợi được anh. Tại sân bay, anh ôm chầm lấy cô, nở nụ cười mê hoặc: “Dĩ Niệm, cuối cùng chúng ta có thể ở bên nhau rồi!”\n <br/>\n <br/>\n Năm nay, Tô Dĩ Niệm hai mươi bảy tuổi, giữa cô và người mình yêu sâu sắc đã xuất hiện vách ngăn. Cô khép quyển album ảnh, đi chân trần vào phòng. Tàn thuốc ném đầy trên giường, lúc này đây, anh mặc nguyên áo mà ngủ. Nhìn anh chìm trong giấc ngủ bình yên, cô muốn òa khóc.\n <br/>\n <br/>\n Ngón tay cô vuốt ve gương mặt anh, anh chợt bừng tỉnh. Nương theo ánh trăng, anh thấy trên mặt cô đẫm nước mắt.\n <br/>\n <br/>\n \"Diên Thư, em nghĩ chúng ta nên ly hôn đi.” Cô cúi người hôn lên gương mặt anh, bình tĩnh nói.\n</div>\n",
        "rating_value": 7.6
    },
    "bi-mat-sung-vo-cua-ong-trum-giai-tri-co-vo-ngoc-ngot-ngao": {
        "ten_truyen": "bi-mat-sung-vo-cua-ong-trum-giai-tri-co-vo-ngoc-ngot-ngao",
        "link_truyen": "https://truyenfull.io/bi-mat-sung-vo-cua-ong-trum-giai-tri-co-vo-ngoc-ngot-ngao/",
        "ten_truyen_full": "Bí Mật Sủng Vợ Của Ông Trùm Giải Trí: Cô Vợ Ngốc Ngọt Ngào",
        "tac_gia": "Công Tử Diễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tác giả:\n </b>\n Công Tử Diễn.\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n penhi1412\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Sủng, HE, hiện đại, Hào môn thế gia.\n <br/>\n <br/>\n <b>\n  Số chương:\n </b>\n 2026.\n <br/>\n <br/>\n <b>\n  Nguồn convert\n </b>\n : Wikidich.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Nếu có một ngày, anh gặp phải người diễn viên như thế này:\n <br/>\n <br/>\n Cô ấy rõ ràng là hai mươi tuổi, khí chất tao nhã, nhưng lại cố tình mặc trang phục già dặn, diễn giải ra là lão mẹ.\n <br/>\n <br/>\n Như vậy mời liên hệ với Phong Kiêu, bởi vì ----\n <br/>\n <br/>\n Đó là vợ hắn vụng trộm chạy đến đóng kịch. Nam nhân nào đó tà mị cong môi: \"Ngoại trừ anh ra, em không thể tiếp xúc thân thể với bất kỳ người đàn ông nào\".\n <br/>\n <br/>\n \"Em diễn vai là một góa phụ!\".\n <br/>\n <br/>\n \"Nhưng em có con trai\".\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n Nói ngắn lại, đây là một người có bề ngoài yêu nghiệt bụng dạ đen tối đích thị là lão lang sói, cùng với một con giả làm lợn ăn thịt hổ cùng cáo, kết hợp\n <br/>\n <br/>\n Mạnh mẽ, ngược tra nam tra nữ, thống trị Đại lộ Hollywood ngày càng xa hơn, câu chuyện ngày một đi xa hơn..\n <br/>\n <br/>\n [ Nam nữ thể xác và tinh thần đều sạch sẽ, 1V1, sủng văn]\n</div>\n",
        "rating_value": 9.0
    },
    "thuong-co": {
        "ten_truyen": "thuong-co",
        "link_truyen": "https://truyenfull.io/thuong-co/",
        "ten_truyen_full": "Thượng Cổ",
        "tac_gia": "Tinh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n THƯỢNG CỔ (上古)\n <br/>\n <br/>\n Tác giả: Tinh Linh (星零)\n <br/>\n <br/>\n Người dịch: Ngô Đồng\n <br/>\n <br/>\n Tình trạng sáng tác: Hoàn thành\n <br/>\n <br/>\n Thể loại: Tiên hiệp, ngôn tình, cổ đại\n <br/>\n <br/>\n Độ dài: 96 chương\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Bách tính phàm gian nếu như gặp trớ trêu ly hợp có thể cầu thần bái Phật, nhưng nếu là thần tiên thì sao?\n <br/>\n <br/>\n Nàng quên mất ký ức về hỗn độn chi kiếp ba trăm năm trước, quên đi thứ tình cảm nàng nhất mực giấu kín.\n <br/>\n <br/>\n Nhưng nàng sẽ không quên người đã cô độc kề cận suốt sáu vạn năm, không quên hắn tại nơi sâu nhất Bắc Hải ngàn năm băng phủ kín, không quên hắn trên Thanh Long đài áp chế đau đớn thiêu thân đốt cốt, không quên hắn vì nàng hồn phi phách lạc hóa thành tro bụi..\n <br/>\n <br/>\n Giờ đây, cửu châu tịch mịch, tam giới vắng vẻ, trên Càn Khôn đài chỉ còn lại bóng dáng nàng lẻ loi trơ trọi.\n <br/>\n <br/>\n Nàng biết, một đời này, nàng không phụ lòng chư thần khắp cõi, không phụ lòng vạn vật sinh linh khắp cửu châu bát hoang, không phụ lòng phụ thần Kình Thiên quá cố, duy chỉ không giữ nổi một người.\n <br/>\n <br/>\n Nàng mắc nợ hắn hơn mười ba vạn năm, mắc nợ hắn hơn cả tam sinh tam thế.\n <br/>\n <br/>\n Một lần này, đổi lại nàng chờ hắn trở về. Cho dù ngàn vạn năm, cũng sẽ không ly biệt.\n</div>\n",
        "rating_value": 8.8
    },
    "he-liet-bon-mua-cuong-tuong-khuc": {
        "ten_truyen": "he-liet-bon-mua-cuong-tuong-khuc",
        "link_truyen": "https://truyenfull.io/he-liet-bon-mua-cuong-tuong-khuc/",
        "ten_truyen_full": "Hệ Liệt: Bốn Mùa Cuồng Tưởng Khúc",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Kim Huyên.\n <br/>\n <br/>\n Thể loại: hiện đại, sủng, ngọt, sạch, HE.\n <br/>\n <br/>\n Hệ liệt gồm 4 truyện:\n <br/>\n <br/>\n + Ta Muốn Làm Phu Nhân\n <br/>\n <br/>\n + Ta Muốn Gả Tổng Tài\n <br/>\n <br/>\n + Ta Muốn Ở Biệt Thự\n <br/>\n <br/>\n + Ta Muốn Lái Xe Benz\n</div>\n",
        "rating_value": 6.3
    },
    "nam-than-mau-toi-day": {
        "ten_truyen": "nam-than-mau-toi-day",
        "link_truyen": "https://truyenfull.io/nam-than-mau-toi-day/",
        "ten_truyen_full": "Nam Thần Mau Tới Đây",
        "tac_gia": "Phượng Lê Cao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n LoBe\n <br/>\n Văn ÁN:\n <br/>\n <br/>\n Ngay trước hôm kết hôn Bạch Vi Vi bị em gái bạch liên hoa hại chết, trước khi chết không cam lòng oán niệm mà bị dẫn tới hệ thống công lược nam thần.\n <br/>\n <br/>\n \"Tất -- ký chủ muốn hoàn thành tâm nguyện ngược tra nghịch tập sống lại, từ đây đi hướng công lược đỉnh cao nhân sinh sao? Thỉnh trói định bổn hệ thống thế ngươi ngược tra thế ngươi ấm giường thế ngươi tìm kiếm nhân sinh chân ái!\"\n <br/>\n <br/>\n Vì để tồn tại mà trở về báo thù, Bạch Vi Vi bán manh bán thảm bán đáng thương~Anh~Anh~Anh\n <br/>\n <br/>\n Hoàng đế phúc hắc vì nàng mà giải tán hậu cung.\n <br/>\n <br/>\n Tướng quân uy dũng đối nàng tình sâu vô cùng.\n <br/>\n <br/>\n Vô thượng tiên quân vì nàng mà nghịch thiên sửa phận.\n <br/>\n <br/>\n Tổng tài lạnh lùng vì cô mà bất chấp tất cả.\n <br/>\n <br/>\n Các kiểu nam thần, kiểu nào cũng không khó. A, ngươi nói gì? Tất cả họ đều là một?\n <br/>\n <br/>\n nam chủ tới cuối là một người.\n</div>\n",
        "rating_value": 7.8
    },
    "da-nha-dau-han-sung": {
        "ten_truyen": "da-nha-dau-han-sung",
        "link_truyen": "https://truyenfull.io/da-nha-dau-han-sung/",
        "ten_truyen_full": "Dã Nha Đầu Hắn Sủng",
        "tac_gia": "Nhất Chỉ Tây Nịnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhất Chỉ Tây Nịnh\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, showbiz\n <br/>\n <br/>\n Nguồn truyện: Wikidich.com (convert)\n <br/>\n <br/>\n Lịch đăng: Không cố định\n <br/>\n <br/>\n <b>\n  Văn án:​\n </b>\n <br/>\n <br/>\n Giới giải trí có một truyền kỳ\n <br/>\n <br/>\n - Hề Thần Trạch: Vẻ mặt lạnh lùng, không gần nữ sắc.\n <br/>\n <br/>\n Giới giải trí còn có một tiểu minh tinh, nghịch ngợm, nhưng luôn được mọi người để ý đến.\n <br/>\n <br/>\n - Lam Yên: Lớn lên yêu kiều, nhưng cả người luôn mang theo cảm giác lưu manh và nghịch ngợm.\n <br/>\n <br/>\n Hai người gặp lại tại tiết mục cắm trại dã ngoại, chúng tinh phủng nguyệt đại boss, cảnh ngộ gặp lại lần thứ hai..\n <br/>\n <br/>\n Vậy mà tiểu minh tinh đó lại dám mắng hắn, đánh hắn.\n <br/>\n <br/>\n Fans Hề gia bắt đầu làm ầm lên, kêu la trên Weibo: Lam Yên là ai? Lại còn kiêu ngạo như vậy nữa.\n <br/>\n <br/>\n Nhưng mà..\n <br/>\n <br/>\n Hề đại lão lại đăng Weibo: Tiểu nha đầu nghịch ngợm tôi sủng @ Lam Yên.\n <br/>\n <br/>\n <b>\n  Đoạn kịch nhỏ:\n </b>\n <br/>\n <br/>\n Phóng viên hỏi: Hai vị luôn ân ái như vậy, xin hỏi có bí quyết gì để giữ cho tình yêu luôn mặn nồng vậy không?\n <br/>\n <br/>\n Hắn rũ mắt nhìn Lam Yên, sủng nịch cười: \"Lam đại nhân nhà tôi tính tình không tốt, ban ngày luôn khi dễ trên người tôi, buổi tối trái lại!\"\n <br/>\n <br/>\n Lời đó vừa nói ra, nụ cười trên mặt Lam Yên cứng lại, hung hăng véo một cái ở trên eo hắn.\n <br/>\n <br/>\n Phóng viên:?\n <br/>\n <br/>\n <b>\n  Chỉ nam khi đọc:\n </b>\n <br/>\n <br/>\n 1: Nam chủ không gần nữ sắc, giả, bởi vì hắn không gặp được tiểu nha đầu lưu manh của hắn.\n <br/>\n <br/>\n 2: Nữ chủ tiểu yêu tinh, vừa quyến rũ lại vừa lưu manh.\n <br/>\n <br/>\n 3: Nhiều năm gặp lại, tình cảm là chính, giới giải trí là phụ\n <br/>\n <br/>\n 4: Thể loại tự do, ngọt văn, ngọt sủng đến sâu răng luôn nha.\n <br/>\n <br/>\n Tag: Yêu sâu sắc, duyên trời tác hợp, ngọt văn, lưu hành thời thượng.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Lam Yên, Hề Thần Trạch.\n</div>\n",
        "rating_value": 5.8
    },
    "anh-hau-gia-dao---nu-phu-tai-sinh": {
        "ten_truyen": "anh-hau-gia-dao---nu-phu-tai-sinh",
        "link_truyen": "https://truyenfull.io/anh-hau-gia-dao---nu-phu-tai-sinh/",
        "ten_truyen_full": "Ảnh Hậu Giá Đáo _ Nữ Phụ Tái Sinh",
        "tac_gia": "Sát Na",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ảnh Hậu Giá Đáo _ Nữ Phụ Tái Sinh\n <br/>\n - Tác giả: Sát Na\n <br/>\n - Thể loại: nữ phụ, xuyên thư\n <br/>\n - Số chương:...\n <br/>\n - Tình trạng: Chưa hoàn\n</div>\n",
        "rating_value": 6.3
    },
    "dung-ngu-khi-nam-chinh-con-thuc": {
        "ten_truyen": "dung-ngu-khi-nam-chinh-con-thuc",
        "link_truyen": "https://truyenfull.io/dung-ngu-khi-nam-chinh-con-thuc/",
        "ten_truyen_full": "Đừng Ngủ Khi Nam Chính Còn Thức!",
        "tac_gia": "phieutinhvu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đột nhiên bị xuyên vào một cuốn tiểu thuyết, sắm vai nữ phụ phản diện: Bạch Thụy Hoan, người vốn là một tiểu thư đài cát, cuối cùng thân bại danh liệt trở thành loại gái điếm qua tay hết người này đến người khác.\n <br/>\n <br/>\n Tất cả đều do chồng trước, cũng tức là nam chính một tay sắp đặt, chỉ bởi vì cô ta hết lần này đến lần khác hãm hại nữ chính.\n <br/>\n <br/>\n Phùng Nghiên đúng là đã dẫm phải phân chó mới xuyên vào loại nhân vật này!\n <br/>\n <br/>\n Thế nhưng cô không thể đầu hàng số phận, nếu cô đã trở thành Bạch Thụy Hoan, cô phải gắng hết sức để thay đổi kết cục mà tiểu thuyết đã định sẵn!\n <br/>\n <br/>\n Làm một nữ phụ an phận đúng là không dễ dàng gì...\n</div>\n",
        "rating_value": 7.4
    },
    "tinh-yeu-khong-the-cu-tuyet": {
        "ten_truyen": "tinh-yeu-khong-the-cu-tuyet",
        "link_truyen": "https://truyenfull.io/tinh-yeu-khong-the-cu-tuyet/",
        "ten_truyen_full": "Tình Yêu Không Thể Cự Tuyệt",
        "tac_gia": "Mẫn Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhan Ôn vốn là một diễn viên nổi tiếng, thế nhưng cô lại chấp nhận dần dần lùi về sau màn để chuẩn bị kết hôn.\n <br/>\n <br/>\n Không ngờ người đàn ông mà cô một lòng một dạ lại tằng tịu cùng một nữ diễn viên khác ngay tại chỗ ở của cô.\n <br/>\n <br/>\n Nghĩ cô là kẻ có thể đùa giỡn sao???\n <br/>\n <br/>\n Nghĩ cô sẽ cam lòng ủy thân cho một tên khốn như thế sao???\n <br/>\n <br/>\n Cô sẽ cho đôi tiện nam tiện nữ kia biết mùi vị của việc dám lừa gạt và phản bội cô!\n</div>\n",
        "rating_value": 6.3
    },
    "lam-can-sung-ninh": {
        "ten_truyen": "lam-can-sung-ninh",
        "link_truyen": "https://truyenfull.io/lam-can-sung-ninh/",
        "ten_truyen_full": "Làm Càn Sủng Nịnh",
        "tac_gia": "Cửu Đâu Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cửu Đâu Tinh\n <br/>\n <br/>\n Thể loại: Ngôn tình, đô thị, sủng\n <br/>\n <br/>\n Trạng thái: Đang ra\n <br/>\n <br/>\n Thể loại: Ngôn tình, showbiz, hào môn thế gia, nhẹ nhàng, ngọt, sủng, HE, nam chính tình thâm.\n <br/>\n <br/>\n Editor: Adela\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Thiếu nữ Lương Tri gặp phải tai nạn giao thông.\n <br/>\n <br/>\n May mắn là không chịu thương nghiêm trọng, có điều lại bị mất kí ức ngắn hạn.\n <br/>\n <br/>\n Cô chỉ nhớ được khoảng thời gian trước, khi cô tròn mười tám tuổi, lúc đó cô là sinh viên mới vừa mới qua ngưỡng cửa đại học.\n <br/>\n <br/>\n Ba năm gần đây, cô hoàn toàn không nhớ bất kì thứ gì cả.\n <br/>\n <br/>\n Đoạn ký ức ngắn về lần tai nạn đó chỉ còn lại cảnh trước khi cô nhắm mắt, một người đàn ông cao lớn tiến đến ôm cô lên.\n <br/>\n <br/>\n Sau đó lại biết người đàn ông đó là chồng cô, tổng giám đốc Phó Kính Thâm, thủ đoạn thương trường nổi tiếng thâm sâu.\n <br/>\n <br/>\n Người hầu đều nói cô không thích Phó Kính Thâm, người khác kinh ngạc, người mất trí nhớ là cô lại càng không tin.\n <br/>\n <br/>\n Lương Tri mỗi ngày mài cho da mặt dày thêm, bắt đầu theo đuổi Phó Kính Thâm, kiều kiều mềm mại, chọc đến Phó Kính Thâm tâm đều ngứa ngáy.\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Phó Kính Thâm bị váy hoa xinh đẹp và dáng người trắng mềm của nàng trêu chọc cả đêm.\n <br/>\n <br/>\n Nam nhân nắm tay nàng, tiếng nói nặng nề: \"Ngoan, gọi ông xã.\"\n <br/>\n <br/>\n Lương Tri xấu hổ, cả khuôn mặt nhỏ đều đỏ bừng: \"Em mất trí nhớ.. cái gì cũng không nhớ rõ..\"\n <br/>\n <br/>\n \"Đến cả ông xã cũng quên rồi?\"\n <br/>\n <br/>\n \"Vâng..\"\n <br/>\n <br/>\n \"Vậy để ông xã dạy em gọi một lần nhé.\"\n <br/>\n <br/>\n Lương Tri giọng nói đều mang theo chút run run: \"Không được, em chỉ mới 18 tuổi.\"\n <br/>\n <br/>\n Phó Kính Thâm cảm nhận được xúc cảm trong lòng bàn tay, thấp giọng cười khẽ: \"Đã không còn nhỏ nữa.\"\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n May mắn trúng chiêu, Lương Tri đang mang thai lộc cộc chạy tới thư phòng của Phó Kính Thâm, vừa vào cửa liền làm nũng: \"Ông xã..\"\n <br/>\n <br/>\n Phó Kính Thâm lập tức buông sổ sách ở trong tay, đem nàng ôm lên đùi, sủng nịch đút trái cây cho nàng.\n <br/>\n <br/>\n Lương Tri ôm cổ ông xã ngoan ngoãn há mồm ăn, híp mắt hưởng thụ, hoàn toàn quên mất mục đích đến đây, chờ đến tiểu bảo bối trong bụng lại đá một cái mới đột nhiên nhớ ra: \"A, ông xã, em tới đây cáo trạng.\"\n <br/>\n <br/>\n \"Cáo trạng ai?\"\n <br/>\n <br/>\n \"Bảo bảo! Nhóc con đó đá em! Thật quá đáng!\"\n <br/>\n <br/>\n \"Đợi bảo bảo ra đời anh sẽ đánh nó cho em được không?\"\n <br/>\n <br/>\n \"Vậy anh nhớ đánh nhẹ một chút, người ta rất vất vả mới sinh được mà.\"\n <br/>\n <br/>\n \"Được.\"\n</div>\n",
        "rating_value": 8.6
    },
    "gia-la-benh-kieu-duoc-sung-ai-727405": {
        "ten_truyen": "gia-la-benh-kieu-duoc-sung-ai-727405",
        "link_truyen": "https://truyenfull.io/gia-la-benh-kieu-duoc-sung-ai-727405/",
        "ten_truyen_full": "Gia Là Bệnh Kiều, Được Sủng Ái",
        "tac_gia": "Cố Nam Tây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cố Nam Tây\n <br/>\n <br/>\n Editor: Y Song\n <br/>\n <br/>\n Thể loại: Ngôn tình\n <br/>\n <br/>\n Nguồn truyện: 630shu.net\n <br/>\n <br/>\n Số chương: 584 chương\n <br/>\n <br/>\n Lịch đăng: 1 -2 tuần/chương\n <br/>\n <br/>\n <b>\n  Văn án:​\n </b>\n <br/>\n <br/>\n Cha luôn nói, \"Từ Phưởng, sao mày không chết đi\". Bởi vì cô là sự sắp xếp bất thường của nhiễm sắc thể số 6, sẽ không đói sẽ không đau, cũng sẽ không nói.\n <br/>\n <br/>\n Tiến sĩ Tiêu Dật lại thường nói: \"Từ Phưởng, con là gien y học truyền kỳ\". Bởi vì thị lực và thính lực của cô gấp hai mươi mốt lần người bình thường, chạy nhanh, bật nhảy, lực cánh tay gấp ba mươi ba lần, năng lực tái tạo và tự lành cao tới tám mươi bốn lần.\n <br/>\n <br/>\n Người xung quang luôn nói: \"Từ Phưởng ư, cô ta chính là một quái vật\". Cô là động vật lưỡng cư, có thể lên trời, có thể xuống nước, lực cắn không khác con hổ, nhiệt độ cơ thể chỉ có hai mươi độ, khi tức giận con ngươi sẽ biến thành màu đỏ.\n <br/>\n <br/>\n Chỉ có Giang Chức nói: \"A Phưởng, thì ra em ăn trứng gà sẽ say nha, anh đây đút em ăn trứng gà nhé? Em say liền đồng ý gả cho anh được không?\n <br/>\n <br/>\n Giang Chức là ai?\n <br/>\n <br/>\n Anh là đệ nhất bệnh mỹ nhân của đế đô, ba bước thở gấp, năm bước ho, quẹo một cái là nằm, một đám công tử cậy tài khinh người đều bị anh bẻ cong.\n <br/>\n <br/>\n Đều nói, đã gặp Giang Chức, trên đời không có mỹ nhân nữa.\n <br/>\n <br/>\n Chu Từ Phưởng chỉ nói:\" Anh ấy là Giang mỹ nhân của tôi. \"\n <br/>\n <br/>\n Sau khi bọn họ ở bên nhau, Chu Từ Phưởng luôn lo lắng một chuyện:\" Sau này con chúng ta sẽ là dạng gì? Có khỏe mạnh không? \"\n <br/>\n <br/>\n Giang Chức quấn lấy cô hôn:\" Cái dạng gì đều không sao cả. \"\n <br/>\n <br/>\n \" Em có lẽ nào sẽ sinh một quả trứng không? \"Dù sao, cô giống cá, có thể thở trong nước, giống như khỉ, có thể nhảy cao mười mét, sinh ra quả trứng cũng không phải chuyện lạ.\n <br/>\n <br/>\n Giang Chức vẫn kiên nhẫn dỗ dành cô:\" Con của Giang Chức anh đây, cho dù là quả trứng, cũng là trứng quý giá nhất trên đời, A Phưởng, em cứ việc sinh, anh làm cái tổ bằng vàng cho trứng của chúng ta, dùng lưới tơ vải lụa mà ấp, để nó là Phú Nhị Đản hạnh phúc nhất trên đời.\"\n <br/>\n <br/>\n PS: Sủng ngọt văn, song khiết.\n</div>\n",
        "rating_value": 9.1
    },
    "nghien-vo-tong-tai-cao-lanh-xin-tiet-che": {
        "ten_truyen": "nghien-vo-tong-tai-cao-lanh-xin-tiet-che",
        "link_truyen": "https://truyenfull.io/nghien-vo-tong-tai-cao-lanh-xin-tiet-che/",
        "ten_truyen_full": "Nghiện Vợ: Tổng Tài Cao Lãnh, Xin Tiết Chế",
        "tac_gia": "Trình Dữu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trình Dữu\n <br/>\n <br/>\n Editor: Penhi1412\n <br/>\n <br/>\n Thể loại: Ngôn tình\n <br/>\n <br/>\n Số chương: 288 chương\n <br/>\n <br/>\n Lịch đăng: 2-3 chương/tuần\n <br/>\n <br/>\n Trạng thái: Đang ra\n <br/>\n <br/>\n <b>\n  Giới thiệu vắn tắt:​\n </b>\n <br/>\n <br/>\n Ba năm trước, chị gái trên danh nghĩa của cô đã bày mưu tính kế khiến cô mất đi sự trong trắng và có tình một đêm với một người đàn ông xa lạ. Ba năm sau, trong một mối quan hệ được sắp xếp rất tốt, người bạn trai cô yêu thực sự lại là bạn trai của chị gái cô.\n <br/>\n <br/>\n Tần Hạ trốn khỏi yến tiệc khiến cô cảm thấy nhục nhã, không ngờ lại bị tính toán, vô tình ngủ với Phó Thiên một người kiêu ngạo và bí ẩn nhất kinh thành, từ đó dẫn sói vào nhà.\n <br/>\n <br/>\n Anh là người giàu sang quyền thế bậc nhất kinh thành, được biết đến với cái tên Phó gia, anh là người tà mị và điên cuồng, bá đạo kiêu ngạo nhưng lại cưng vợ như mạng, khiến phụ nữ thành phố ghen tị và căm ghét.\n <br/>\n <br/>\n \"Chủ tịch, không ổn rồi. Bà chủ đã bỏ ra vài trăm triệu cho một bộ phim truyền hình dở tệ.\" \"Vậy thì bỏ thêm vài trăm triệu nữa.\"\n <br/>\n <br/>\n \"Phó gia, vợ của ngài muốn nâng cấp thành phố điện ảnh và truyền hình.\" \"Hãy cử người đến giúp cô ấy ngay lập tức.\"\n <br/>\n <br/>\n \"Chủ tịch, không ổn rồi, phu nhân nói phải trốn nhà đi.\" \"Thu thập lễ vật cho ta\".\n</div>\n",
        "rating_value": 7.5
    },
    "em-gai-ba-tuoi-ruoi-cua-anh-de": {
        "ten_truyen": "em-gai-ba-tuoi-ruoi-cua-anh-de",
        "link_truyen": "https://truyenfull.io/em-gai-ba-tuoi-ruoi-cua-anh-de/",
        "ten_truyen_full": "Em Gái Ba Tuổi Rưỡi Của Ảnh Đế",
        "tac_gia": "Giang Nguyệt Niên Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n iểu thần đồng Sở Tiêu Tiêu từ nhỏ lớn lên trong sự cưng chiều của mọi người, ba tuổi trước lại không biết chính mình còn có cái ca ca, cho đến mỗ năm cả nhà xem chương trình tiệc cuối năm.\n <br/>\n <br/>\n Sở Tiêu Tiêu: Này minh tinh xướng cũng không được, nhảy cũng không được, như thế nào còn có thể lên trên chương trình tiệc cuối năm?\n <br/>\n <br/>\n Sở phụ chỉ vào TV mặc thượng hồng y nhị ngốc tử, giới thiệu nói: Tiêu Tiêu, đây là ca ca ngươi.\n <br/>\n <br/>\n Sở Tiêu Tiêu:?\n <br/>\n <br/>\n Sở Tiêu Tiêu: Ta ca ở tiệc cuối năm sao lại ra như vậy đại xấu, về sau làm ta như thế nào ở tiểu bằng hữu trước mặt ngẩng đầu làm người!\n <br/>\n <br/>\n ※\n <br/>\n <br/>\n Đại minh tinh Sở Tiêu Dật có được mấy ngàn vạn fans, cực cụ lưu lượng, lại không biết chính mình đột nhiên có muội muội, cho đến mỗ năm Tết Âm Lịch vội xong công tác sau.\n <br/>\n <br/>\n Sở phụ phát tới tin nhắn: Có rảnh về nhà nhìn xem, ngươi muội tưởng ngươi.\n <br/>\n <br/>\n Sở Tiêu Dật:?\n <br/>\n <br/>\n Sở Tiêu Dật: Chính mình bận về việc công tác, mới ba năm không về nhà, cha mẹ cư nhiên sinh nhị thai?\n <br/>\n <br/>\n ※\n <br/>\n <br/>\n Ở Sở Tiêu Tiêu xem ra, cho dù Sở Tiêu Dật là ngàn vạn thiếu nữ tâm mộ thần tượng, hắn cũng chỉ là cái thảo người ghét ca ca.\n <br/>\n <br/>\n Ở Sở Tiêu Dật xem ra, cho dù Sở Tiêu Tiêu là kinh tài tuyệt thế thông minh thần đồng, nàng cũng chỉ là cái thảo người ghét muội muội.\n <br/>\n <br/>\n Sở Tiêu Tiêu, Sở Tiêu Dật: Ở cái này trong nhà, không phải hắn (nàng) chết, chính là hắn (nàng) vong.\n <br/>\n <br/>\n [ huynh muội xé bức khôi hài văn, CP không phải ca ca.]\n</div>\n",
        "rating_value": 7.9
    },
    "dai-thuc-ba-dao-yeu-chieu-sung-nich-the": {
        "ten_truyen": "dai-thuc-ba-dao-yeu-chieu-sung-nich-the",
        "link_truyen": "https://truyenfull.io/dai-thuc-ba-dao-yeu-chieu-sung-nich-the/",
        "ten_truyen_full": "Đại Thúc Bá Đạo Yêu Chiều Sủng Nịch Thê",
        "tac_gia": "Bán Duyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhóm dịch: We Are Only One\n <br/>\n <br/>\n Editor: Bồ đàooo\n <br/>\n <br/>\n Beta: Cá\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n ​\n <br/>\n Cùng một lúc mất cả cha lẫn mẹ, lại bị họ hàng hãm hại, Tần Ninh không chịu nổi sự dày vò, âm mưu hãm hại nuôi hỏng mình của người thân, cô quyết tâm bỏ trốn. Kết quả bị thiếu gia ác ma Hàn Quân Vũ ôm về nhà.\n <br/>\n <br/>\n Vốn tưởng rằng tình thân chú cháu sâu như biển, không lường trước được chuyện vào ngày sinh nhật tuổi mười tám, hắn đem cô phá thân, ăn sạch sẽ vào trong bụng.\n <br/>\n <br/>\n Người nào đó thút thít: \"Hàn thúc thúc, thúc đừng làm vậy a, con vẫn còn nhỏ a!\"\n <br/>\n <br/>\n Thiếu gia bá đạo nào đó lên tiếng: \"Còn nhỏ thì không yêu đương, nắm tay người khác sao. Không phải con muốn báo đáp ta sao? Tốt thôi, lấy thân báo đáp ta đi!\"\n <br/>\n <br/>\n Chẳng nhẽ hắn đành lòng để cô gái nhỏ mà mình nuôi dưỡng bị nam nhân khác mang đi. Hừ! Không có cửa đâu!\n <br/>\n <br/>\n Cho em mang bầu, ta xem em có không biết xấu hổ chạy trốn với người khác hay không.\n</div>\n",
        "rating_value": 6.7
    },
    "trong-sinh-than-y-kieu-the-thu-truong-muon-cai-hon": {
        "ten_truyen": "trong-sinh-than-y-kieu-the-thu-truong-muon-cai-hon",
        "link_truyen": "https://truyenfull.io/trong-sinh-than-y-kieu-the-thu-truong-muon-cai-hon/",
        "ten_truyen_full": "Trọng Sinh Thần Y Kiều Thê: Thủ Trưởng, Mượn Cái Hôn!",
        "tac_gia": "Nguyên Lai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện: Trọng sinh thần y kiều thê: Thủ trưởng, mượn cái hôn!\n <br/>\n <br/>\n Tác giả: Nguyên Lai\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Báo thù, Ngọt sủng, Trọng sinh, Hào môn thế gia, Trạch đấu, Quân văn, Cường cường, Y thuật, Thiên chi kiêu tử, Ấm áp, Duyên trời tác hợp, Ngược tra\n <br/>\n <br/>\n Số chương: 3290\n <br/>\n <br/>\n Editor: Phù hoa nhược mộng\n <br/>\n <br/>\n Lịch đăng: Cố gắng mỗi ngày một chương\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Chung mẹ: \"Noãn Noãn, chị con không xinh đẹp bằng con, dáng người không tốt bằng con, đầu óc cũng không linh hoạt bằng con, phúc khí cũng không dày bằng con. Dù sao đàn ông theo đuổi con nhiều, con liền đem Xích Dương tặng cho chị của con đi!\"\n <br/>\n <br/>\n Cặn bã chị: \"Noãn Noãn, chỉ cần chị có thể gả cho Xích Dương, chị nhất định cũng sẽ nghĩ biện pháp để em cũng gả vào hào môn!\"\n <br/>\n <br/>\n Chung Noãn Noãn: \"Nói loạn cái gì! Bản tiểu thư chính là hào môn!\"\n <br/>\n <br/>\n Chủ tịch tập đoàn lớn top 100 của thế giới, boss đứng sau của công ty giải trí lớn nhất, đầu sỏ của giới bất động sản, D quốc có vô số quặng mỏ, vẫn là thiên tài trong giới y học mà mọi người vẫn thường nói đến! Liền hỏi như vậy có đủ hay không?\n <br/>\n <br/>\n Trọng sinh trở về, những thứ này đối Chung Noãn Noãn đều chỉ là vật ngoài thân, chấp niệm duy nhất của cô chỉ có anh.\n <br/>\n <br/>\n Từ khi có cô vợ nhỏ, thiếu tướng Xích liền mở ra hình thức ngược cẩu hằng ngày. Mặt lạnh Diêm Vương biến thành sủng vợ cuồng ma! Trên có thể lên được phòng chính, dưới có thể xuống được phòng bếp, ban ngày có thể sủng vợ, ban đêm có thể làm ấm giường.\n <br/>\n <br/>\n \"Vợ à, sinh cho anh cái bánh bao đi!\"\n</div>\n",
        "rating_value": 8.5
    },
    "phat-he-kieu-khi-bao": {
        "ten_truyen": "phat-he-kieu-khi-bao",
        "link_truyen": "https://truyenfull.io/phat-he-kieu-khi-bao/",
        "ten_truyen_full": "Phật Hệ Kiều Khí Bao",
        "tac_gia": "Thư Thư Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thư Thư Thư\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, Ngọt sủng, Xuyên thư, Nữ phụ, 1v1.\n <br/>\n <br/>\n Convert + Edit + Beta: Jeny Khương\n <br/>\n <br/>\n Lịch đăng: 2 chương/tuần.\n</div>\n",
        "rating_value": 8.3
    }
}