{
    "tieu-kieu-the-thon-que-cua-nhiep-chinh-vuong": {
        "ten_truyen": "tieu-kieu-the-thon-que-cua-nhiep-chinh-vuong",
        "link_truyen": "https://truyenfull.io/tieu-kieu-the-thon-que-cua-nhiep-chinh-vuong/",
        "ten_truyen_full": "Tiểu Kiều Thê Thôn Quê Của Nhiếp Chính Vương",
        "tac_gia": "Vân Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, hài, sủng.\n  <br/>\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  ÔpLaChan\n  <br/>\n </i>\n <br/>\n <span>\n  Ở thế kỷ hai mốt, Mạc Hàn Hàn chính là tiến sĩ của hai nghành thuốc Đông y và Sinh Vật học, trong một buổi sáng bị mất mạng, chuyển kiếp vào trên người cô gái nhỏ vùng nông thôn trùng tên trùng họ, cha mẹ chết sớm, phải trông coi ba mẫu đất cằn cỗi, cùng bà nội bệnh nặng sống nương tựa lẫn nhau, bình thường đi làm ruộng, buôn bán, kinh tế trong nhà cũng dần khá lên, ngày ngày trôi qua an nhàn dễ chịu.\n  <br/>\n  <br/>\n  Vốn định đi kiếm chút lợi ích, ai ngờ lượm được một bánh bao nhỏ (đứa bé), một bánh bao nhỏ thì thôi, coi như nuôi thêm một sủng vật cũng rất tốt, nhưng mà ai có thể nói cho nàng biết, tại sao tiểu hài tử kia  lại thiên hạ vô địch cuồng ngạo, phách lối như vậy không? Chủ yếu nhất là, mấy ngày không thấy, thế nào tiểu oa nhi béo mập phấn nộn lại trở thành đại soái ca cao một thước tám chín? Hắn ăn thuốc \"Thần tốc\" tăng trưởng cơ thể sao?\n  <br/>\n  <br/>\n  Mộ Dung Ý, Nhiếp Chính vương điện hạ quyền uy nghiêng nước trong cả triều đình và dân chúng, tính tình âm lãnh thô bạo, thủ đoạn máu tanh tàn khốc đối xử với địch nhân (kẻ thù), nhất thời sơ ý, độc tính phát tác, biến thành bộ dáng còn nhỏ lúc ba tuổi, kết quả là phải chịu khổ sở giày vò, hướng mặt về phía nữ nhân liều lĩnh kia, Mộ Dung Ý cắn răng: Hôm nay ngươi giày vò Bổn vương một chút, nhất định Bổn vương phải giày xéo ngươi một đời! Không, là đời đời kiếp kiếp!\n </span>\n <br/>\n <br/>\n <p>\n  *********\n </p>\n <b>\n  Đoạn ngắn đặc sắc một:\n </b>\n <br/>\n <br/>\n <span>\n  Mộ Dung Ý ba tuổi đang khó chịu, quên mất ghê tởm lúc bị nữ nhân đụng chạm, trong lòng chỉ cảm thấy trăm việc không được tự nhiên: \"Mau buông ta ra, ngươi không biết cái gì gọi là nam nữ thụ thụ bất thân sao?\"\n  <br/>\n  <br/>\n  Hàn Hàn nhiều lần lau khô sạch sẽ cho hắn, nghe vậy thì khinh bỉ liếc hắn một cái, đưa tay chạm vào chim nhỏ của hắn: \"Cứ như ngươi vậy, cũng được coi là nam nhân sao?\"  囧\n  <br/>\n  <br/>\n  Trong nháy mắt Mộ Dung Ý như bị sét đánh, trưng ra khuôn mặt nhỏ đỏ bừng, lại chuyển thành trắng bệch không còn chút máu, rồi trở nên đen thui, đủ mọi màu sắc biến ảo không ngừng, không biết là thẹn thùng hay là tức giận, cũng có thể là lúng túng, nhất thời quên cả phản ứng.\n </span>\n <br/>\n <br/>\n . . . .\n <br/>\n <br/>\n <b>\n  Đoạn ngắn đặc sắc hai:\n </b>\n <br/>\n <br/>\n <span>\n  Bên trong thư phòng Nhiếp Chính vương:\n  <br/>\n  <br/>\n  Con ngươi hẹp dài của Mộ Dung Ý liếc về chén thuốc trên tay Hàn Hàn, trong mắt xẹt qua một chút trêu tức: \"Thuốc quá đắng, ngươi uống đi!\"\n  <br/>\n  <br/>\n  Khóe miệng Hàn Hàn giật giật, mẹ nó, ngươi ngại đắng, chẳng lẽ ta lại không ngại? Còn nữa, thuốc bổ này rõ ràng là ngươi phân phó sắc lên có được hay không? Để cho ta uống là cái quái gì? ?\n  <br/>\n  <br/>\n  Bên này còn chưa nhổ nước bọt xong, con ngươi Nhiếp Chính vương hẹp dài quỷ mỵ lần nữa quét tới: \"Chẳng lẽ còn muốn ta uy? Vậy thì Bổn vương liền miễn vi kỳ nan* thôi.\"\n  <br/>\n  <br/>\n  *Miễn vi kỳ nan: Cố gắng mà làm\n  <br/>\n  <br/>\n  Hàn Hàn cả kinh, \"Không. . . . .\" Cần.\n  <br/>\n  <br/>\n  Trên môi mềm nhũn, hơi thở lạnh lẽo bao trùm lấy môi, tiếp theo là một ngụm khổ sở. . . . . &gt;\n  <br/>\n  <br/>\n  Chén thuốc? Ngay cả suy nghĩ tự tự Hàn Hàn cũng có, từ nhỏ đến lớn, nàng ghét nhất uống thuốc, nhất là bên trong chén thuốc này, vì để trả thù Mộ Dung Ý, nàng đã cố ý tăng thêm một lượng lớn Hoàng Liên (tên một loại thuốc có vị rất đắng)!\n  <br/>\n  <br/>\n  Không chờ nàng phản ứng kịp, lại một ngụm thuốc đổ xuống, trong phút chốc Hàn Hàn chảy nước mắt. . . . Cái quái gì vậy có khổ hay không!\n  <br/>\n  <br/>\n  Thuốc uy xong rồi, đột nhiên Hàn Hàn mới nhận ra một vấn đề: \"Nè, ta nói ngươi có biết cái gì gọi là nam nữ thụ thụ bất thân hay không?\" Hai tay chống nạnh, nổi trận lôi đình.\n  <br/>\n  <br/>\n  Nhiếp chính vương đại nhân bình tĩnh trở lại ngồi phía sau bàn đọc sách, con ngươi hẹp dài đen nhánh quét nhìn trên dưới người nàng, trong mắt xẹt qua một tia khinh thường, chậm rãi nói: \"Ngươi như vậy, cũng được coi là nữ nhân sao?\"\n  <br/>\n  <br/>\n  Hàn Hàn theo tầm mắt của hắn nhìn xuống, đột nhiên khuôn mặt đỏ lên, mẹ nó, ngực nhỏ thì không phải là nữ nhân sao! ! !\n </span>\n <br/>\n <br/>\n Bài này một chọi một, không có ngược không có sai lầm, tuyệt đối cưng chìu.\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "ngu-thuy-tieu-nha-dau": {
        "ten_truyen": "ngu-thuy-tieu-nha-dau",
        "link_truyen": "https://truyenfull.io/ngu-thuy-tieu-nha-dau/",
        "ten_truyen_full": "Ngự Thủy Tiếu Nha Đầu",
        "tac_gia": "Nguyên Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  <span>\n   <b>\n    <i>\n     Hệ liệt:\n    </i>\n   </b>\n   <i>\n    Thiếu nữ siêu thời không\n   </i>\n   <br/>\n   <b>\n    <i>\n     Editor:\n    </i>\n   </b>\n   <i>\n    Mèo xinh\n   </i>\n   <br/>\n   <b>\n    <i>\n     Thể loại:\n    </i>\n   </b>\n   <i>\n    Xuyên không, dị năng, sạch, sủng.\n   </i>\n   <br/>\n   <b>\n    <i>\n     Độ dài:\n    </i>\n   </b>\n   <i>\n    10 chương.\n   </i>\n  </span>\n </p>\n <span>\n  <b>\n   <i>\n    Giới thiệu tên truyện:\n   </i>\n  </b>\n  <i>\n   Ngự thủy (驭水) điều khiển nước; tiếu (俏) là xinh xắn, thanh tú (không phải \"tiếu\" 笑 là cười).\n  </i>\n  <br/>\n  <i>\n   <b>\n    Ngự Thủy Tiếu Nha Đầu\n   </b>\n   là bé gái xinh xắn điều khiển nước.\n   <br/>\n   <br/>\n  </i>\n </span>\n Không nói lời nào, không nói lời nào, hắn chính là không nói lời nào,\n <br/>\n <br/>\n Chỉ có trước mặt nàng hắn mới mở \"miệng vàng\" ra,\n <br/>\n <br/>\n Giọng nói khàn khàn, chẳng lẽ nàng biết chữa bệnh? Hay là có \"Siêu năng lực\" ?\n <br/>\n <br/>\n Nếu không thì phần thưởng của thợ săn \"Hắc sắc sát thần\" tại sao lại thay đổi,\n <br/>\n <br/>\n Chẳng những hắn có thể nói, còn có thể mở miệng quan tâm, mở miệng cười!\n <br/>\n <br/>\n Đúng vậy, nàng có siêu năng lực - có thể khống chế nước,\n <br/>\n <br/>\n Từ thế kỉ 22 trở về đời Đường,\n <br/>\n <br/>\n Tuổi, chiều cao, tóc tai, bộ ngực đều có điểm thay đổi.\n <br/>\n <br/>\n Thay bộ đồ màu bạc bó sát người ra, mặc bộ cẩm y la quần vào.\n <br/>\n <br/>\n Áo đơn thì mặc bên ngoài, cái yếm lại cột bên hông,\n <br/>\n <br/>\n Đây không phải là đần đần, có ngu ngu, có dốt dốt thì là gì?\n <br/>\n <br/>\n Trừ những thứ đó ra, cả phương diện tình cảm nàng ấy cũng \"hỏng bét\",\n <br/>\n <br/>\n Không thể phân biệt rõ đâu là tình thân, tình bạn, tình yêu,\n <br/>\n <br/>\n Nhưng võ công của hắn có cao cường cũng không thể chạy thoát,\n <br/>\n <br/>\n Tình cảm ngu ngốc gặp gỡ tình cảm cọc gỗ, tới khi nào mới có thể bắn ra tia lửa?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "khuynh-the-thien-tai": {
        "ten_truyen": "khuynh-the-thien-tai",
        "link_truyen": "https://truyenfull.io/khuynh-the-thien-tai/",
        "ten_truyen_full": "Khuynh Thế Thiên Tài",
        "tac_gia": "Lạc Y Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, dị giới, nữ cường, sủng\n  </i>\n  <br/>\n  <br/>\n </span>\n Kiếp trước nàng là một cô nhi, bị tổ chức sát thủ đào tạo, cuối cùng lại chết trước ngưỡng cửa làm lại cuộc đời.\n <br/>\n <br/>\n Không ngờ, nàng không những không chết, mà còn lưu lạc dị thế. Nàng thề, kiếp này không đứng dưới bóng lưng của cường giả, mà còn đứng đầu trong cường giả.\n <br/>\n <br/>\n Không còn là tuyệt đỉnh phế vật, nàng tài năng khuynh thế. Bảo vệ gia đình, đánh tiểu nhân, đến thần giới làm hội trưởng lão kêu cha gọi mẹ.\n <br/>\n <br/>\n Để xem, nàng làm thế nào khuynh nhân, khiến cho gã vốn bất cần lạnh lùng kia không phải nàng thì không gả?\n <br/>\n <br/>\n <span>\n  <b>\n   <i>\n    YThần:\n   </i>\n  </b>\n  <i>\n   Mô típ cũ, nội dung mới, mình tự sáng tác nên có khi không ổn lắm, mọi người nhận xét nha.\n  </i>\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "chang-trai-trong-hoa-huong-duong": {
        "ten_truyen": "chang-trai-trong-hoa-huong-duong",
        "link_truyen": "https://truyenfull.io/chang-trai-trong-hoa-huong-duong/",
        "ten_truyen_full": "Chàng Trai Trong Hoa Hướng Dương",
        "tac_gia": "Ức Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Ngôn tình, hiện đại\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  12 chương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   chucuoiyeu + Khuynh Thành\n  </i>\n  <br/>\n </span>\n <br/>\n Mùa xuân, La Tiểu Sanh gieo xuống một hạt giống.\n <br/>\n <br/>\n Cho đến mùa hè cô thu hoạch được một chàng trai.\n</div>\n",
        "rating_value": 8.6
    },
    "cung-chieu-ba-xa-sieu-sao-vo-yeu-cua-tong-giam-doc-cuong-da": {
        "ten_truyen": "cung-chieu-ba-xa-sieu-sao-vo-yeu-cua-tong-giam-doc-cuong-da",
        "link_truyen": "https://truyenfull.io/cung-chieu-ba-xa-sieu-sao-vo-yeu-cua-tong-giam-doc-cuong-da/",
        "ten_truyen_full": "Cưng Chiều Bà Xã Siêu Sao: Vợ Yêu Của Tổng Giám Đốc Cuồng Dã",
        "tac_gia": "Ngốn Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Trùng sinh, hiện đại, có chút hắc bang, showbiz, nữ cường, nam cường hơn, siêu sủng, sắc.\n  </i>\n  <br/>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   chưa biết ^^\n  </i>\n </p>\n Kiếp trước, Bạch Cẩm Vy làm người vô cùng thất bại.\n <br/>\n <br/>\n Cô vì một người đàn ông mà từ bỏ cả ước mơ lớn của đời mình, cam chịu lui về làm một bà nội trợ nhạt nhẽo vô vị, còn suốt ngày chịu sự khó dễ mắng nhiết của mẹ chồng, cuối cùng lại nhận được sự phản bội trí mạng từ chồng mình.\n <br/>\n <br/>\n Cô hết mực nâng đỡ người em gái cùng cha khác mẹ, để cô ta có được toàn bộ sự nghiệp và hào quang trước đây của mình, cuối cùng mới phát hiện ra đứa em cô yêu thương không khác gì ruột thịt đó đã ngoại tình với chồng mình hơn ba năm. Lúc cô ta \"thú nhận\" với cô chuyện này, thậm chí đã mang trong người cái thai ba tháng!\n <br/>\n <br/>\n Cô luôn luôn tin tưởng mẹ kế, coi bà ta chẳng khác gì mẹ ruột, không ngờ cuối cùng lại lọt vào bẫy của bà ta, bị một đám lưu manh cưỡng bức, sau đó còn bị buộc phải ký vào đơn ly hôn trong tủi nhục.\n <br/>\n <br/>\n Cô đặt hy vọng vào ba mình, mong ông ta đòi lại công bằng cho cô, ông ta lại nhẫn tâm nhắm mắt làm ngơ, đuổi cô ra khỏi nhà, còn đứng trước rất nhiều người, mở miệng từ cô.\n <br/>\n <br/>\n Những tưởng những việc đó đã đủ đày cô xuống địa ngục, vì số tiền bảo hiểm nhân mạng khổng lồ, không ngờ người chồng chung giường chung gối với cô lại sai người lái xe tung chết cô.\n <br/>\n <br/>\n Bạch Cẩm Vy nghĩ rằng mình sẽ mang hận thù mà hồn phi phách tán, ông trời lại có mắt, cho cô cơ hội trọng sinh, một lần nữa trở về trong bụng mẹ vào ba mươi năm về trước, sửa lại cuộc đời bi kịch kia.\n <br/>\n <br/>\n Kiếp này, cô trở thành nhân vật phong vân, siêu sao quốc tế, một cái nhấc tay, một lời nói đều mị hoặc chúng sinh, khiến bao nhiêu người điên đảo, sẵn sàng bán mạng vì cô. Cô thủ đoạn tàn nhẫn, cả linh hồn đều bị trói chặt bởi xích sắt của địa ngục, tất cả những kẻ đã từng làm hại cô ở kiếp trước, kiếp này không một ai toàn thây tránh thoát, không một ai!!!\n <br/>\n <br/>\n Anh đường đường là tổng giám đốc của tập đoàn Thiên Triều, con cưng của thượng đế, ngoại hình tuấn mỹ cuồng dã lại thủ đoạn vô biên, tàn nhẫn vô cùng, không ngờ chỉ sau một lần gặp mặt, lại bị cô mê đắm cô đến mức không thể kiềm hãm. Mặc kệ cô từ chối, mặc kệ cô trốn tránh, anh vẫn đứng cạnh cô, dịu dàng giang tay ra, thâm tình nói:\"Anh luôn đứng ngay sau em, Vy Nhi.\"\n</div>\n",
        "rating_value": 8.4
    },
    "doc-huong": {
        "ten_truyen": "doc-huong",
        "link_truyen": "https://truyenfull.io/doc-huong/",
        "ten_truyen_full": "Độc Hưởng",
        "tac_gia": "Tang Y Y Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Quin\n </i>\n <br/>\n <b>\n  <i>\n   Độ Dài:\n  </i>\n </b>\n <i>\n  32 chương\n </i>\n <br/>\n <p>\n  <span>\n   <em>\n    <b>\n     Văn án một câu:\n    </b>\n   </em>\n   <b>\n   </b>\n   Đây là câu chuyện xưa về một người đàn ông trông có vẻ tao nhã, sau khi đánh mất dạ dày lại đánh mất cả trái tim nên không cam lòng đã quay lại phản công cô nàng đầu bếp nhỏ. (Ngụy thầy trò + thức ăn ngon = thầy + nữ đầu bếp, có hay không nảy sinh chuyện gì O(∩_∩)O)\n  </span>\n </p>\n <p>\n  <span>\n   <em>\n    <b>\n     Văn án tỉ mỉ:\n    </b>\n   </em>\n   Sở thích lớn nhất của Giản Chi chính là nấu nướng, hơn hai mươi tuổi cô đã là chủ của một quán ăn nhỏ, niềm đam mê đều tập trung vào công việc, vừa khiến bản thân thoải mái lại thõa mãn được ý nguyện.\n  </span>\n </p>\n <p>\n  Chỉ là không ngờ rằng chẳng biết từ khi nào đã bị một con sói ba đuôi mang bộ mặt ôn hòa để ý đến, không một chút dấu vết từng bước thu thập cô trong lòng bàn tay, cuối cùng hú lên một tiếng rồi tha cô về hang…\n </p>\n <p>\n  Từ đó về sau danh chính ngôn thuận biến cô trở thành đầu bếp riêng chỉ phục vụ một mình anh.\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "anh-la-ban-tinh-ca-mua-dong": {
        "ten_truyen": "anh-la-ban-tinh-ca-mua-dong",
        "link_truyen": "https://truyenfull.io/anh-la-ban-tinh-ca-mua-dong/",
        "ten_truyen_full": "Anh Là Bản Tình Ca Mùa Đông",
        "tac_gia": "Thả An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span class=\"wysiwyg-font-size-large\">\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <span>\n   <b>\n    <i>\n    </i>\n   </b>\n   <i>\n    Hiện đại\n   </i>\n   <br/>\n  </span>\n  <b>\n   <i>\n    Editor\n   </i>\n  </b>\n  <i>\n   :\n  </i>\n </span>\n <span class=\"wysiwyg-font-size-x-large\">\n  <i>\n   Quin\n   <br/>\n   <br/>\n  </i>\n  Truyện ngắn 7 chương nên không có văn án, mọi người cứ đọc thử xem sao nhé!\n  <i>\n   <br/>\n  </i>\n </span>\n</div>\n",
        "rating_value": 8.8
    },
    "song-lai-tai-hon-lan-nua": {
        "ten_truyen": "song-lai-tai-hon-lan-nua",
        "link_truyen": "https://truyenfull.io/song-lai-tai-hon-lan-nua/",
        "ten_truyen_full": "Sống Lại Tái Hôn Lần Nữa",
        "tac_gia": "Tiểu Thạc Thử 5030",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  (\n </i>\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Trọng Sinh Chi Tái Hôn Một Lần)\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, trọng sinh, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  164 chương\n </i>\n <br/>\n <b>\n  <i>\n   Edit &amp; Beta:\n  </i>\n </b>\n <i>\n  Rùa Tuki\n </i>\n <br/>\n Vương Tĩnh Kỳ cảm thấy, đời này của mình đã chịu quá nhiều uất ức rồi, trước khi lấy chồng không dám chống đối lại người cha hung bạo, sau khi lập gia đình cho dù ba mẹ chồng cùng chồng gây khó dễ cũng không dám biện bạch, cả đời đều phải nhẫn nhịn người khác, lúc già thì bị bệnh nằm trên giường, bên cạnh lại không có ai để nói chuyện, chứ đừng nói có người chăm sóc, cô cảm thấy chuyện này thật xót xa và bất hạnh.\n <br/>\n <br/>\n Giây phút cuối cùng của sinh mệnh, cô chỉ có một nguyện vọng, đó là có thể làm lại từ đầu một lần nữa. Cô kìm nén đã đủ rồi…\n</div>\n",
        "rating_value": 7.3
    },
    "quang-thoi-gian-tuoi-dep-cua-chung-ta": {
        "ten_truyen": "quang-thoi-gian-tuoi-dep-cua-chung-ta",
        "link_truyen": "https://truyenfull.io/quang-thoi-gian-tuoi-dep-cua-chung-ta/",
        "ten_truyen_full": "Quãng Thời Gian Tươi Đẹp Của Chúng Ta",
        "tac_gia": "Tùy Hầu Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Thập quang trong chúng ta\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  62 chương\n </i>\n <br/>\n <b>\n  <i>\n   Edit: T\n  </i>\n </b>\n <i>\n  ểu An Nhi + Mạn Nhi\n </i>\n <p>\n  Một đồng nghiệp có quan hệ tốt len lén hỏi cô cùng BOSS từng có quan hệ gì.\n  <br/>\n  <br/>\n  Lục Già thành thực khai báo chi tiết, loại bỏ lòng hiếu kỳ của đồng nghiệp, \"Ba tôi từng chia rẽ anh ấy và bạn gái.\"\n  <br/>\n  <br/>\n  Và cả, \"Tôi từng viết thư tình theo đuổi anh ấy nữa.\"\n  <br/>\n  <br/>\n  Đồng nghiệp hưng phấn hẳn lên, \"Kết quả ra sao?\"\n  <br/>\n  <br/>\n  \"Không theo đuổi được.\"\n  <br/>\n  <br/>\n  Cũng có mấy người nhiều chuyện hỏi quan hệ giữa anh và cô.\n  <br/>\n  <br/>\n  Từ trước tới nay anh không thích nhiều lời.\n  <br/>\n  <br/>\n  Về phần nguyên nhân, à, anh thực sự không muốn có bất kỳ quan hệ gì với người phụ nữ chân đạp nhiều thuyền, bỏ dở giữa chừng kia.\n  <br/>\n  <br/>\n  Có phải tình cảm còn chưa hết nên đang tìm một cái cớ hay không. Thật ra thì sự thực rất đơn giản ——\n  <br/>\n  <br/>\n  Chỉ cần cho tôi một lý do, tôi sẽ ở bên em cả đời.\n  <br/>\n  <br/>\n  <b>\n   <i>\n    Lời của editor:\n   </i>\n  </b>\n  <i>\n   Đây là hố mới của mình thay thế cho hố hụt ngày hôm qua. Tiếc là bộ đào hôm qua đã có nhà làm trước, lần này mình search kỹ lắm rồi, he he\n  </i>\n  <i>\n  </i>\n  <br/>\n  <i>\n   Truyện của Tùy Hầu Châu thì đảm bảo về chất lượng nhé vì tác giả viết rất chắc tay, ai đã từng đọc\n  </i>\n  <b>\n   <a href=\"http://truyenfull.vn/ken-ca-chon-canh/\" rel=\"nofollow\" target=\"_blank\">\n    <i>\n     Kén cá chọn canh\n    </i>\n   </a>\n  </b>\n  <span>\n   <b>\n    <i>\n    </i>\n   </b>\n   <i>\n    hay\n   </i>\n  </span>\n  <b>\n   <i>\n    Đừng kiêu ngạo như vậy\n   </i>\n  </b>\n  <i>\n   thì chắc đã biết.\n  </i>\n  <br/>\n </p>\n</div>\n",
        "rating_value": 9.1
    },
    "xam-chiem-tuyet-doi": {
        "ten_truyen": "xam-chiem-tuyet-doi",
        "link_truyen": "https://truyenfull.io/xam-chiem-tuyet-doi/",
        "ten_truyen_full": "Xâm Chiếm Tuyệt Đối",
        "tac_gia": "Kim Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Editor &amp; Beta:\n   </i>\n  </b>\n  <i>\n   Hoàng Dung\n   <br/>\n  </i>\n </span>\n <i>\n  <br/>\n </i>\n Giả incest ~ chuyện xưa không thể nói của thiếu nữ và tổng giám đốc ~\n <br/>\n <br/>\n <b>\n  Bản trưởng thành:\n </b>\n Vốn anh tưởng rằng có thể nắm trong tay tất cả, lại phát hiện \"Đồ chơi\" anh tự tay thuần hóa đã sớm không bị khống chế ~~~\n <br/>\n <br/>\n <b>\n  Bản trẻ con:\n </b>\n Người đàn ông nắm tất cả trong tay, cho rằng đã nuôi lớn một \"con thỏ trắng nhỏ\" nhu thuận, lại không nghĩ rằng\"Thỏ\" cũng muốn có một ngày độc lập, mà chuyện xưa của sói và thỏ lúc này mới vừa mới bắt đầu ~~~~\n <br/>\n <br/>\n Cám ơn mọi người  ủng hộ, cúi người chào ~ Nội dung: Đô thị tình duyên, cường thủ đoạt hào, hào môn thế gia\n <br/>\n <br/>\n <i>\n  Từ khóa: Nhân vật chính: Kiều Bùi, Kiều Hân\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "dien": {
        "ten_truyen": "dien",
        "link_truyen": "https://truyenfull.io/dien/",
        "ten_truyen_full": "Điên",
        "tac_gia": "Húy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span class=\"wysiwyg-font-size-medium\">\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Tình duyên đô thị, hào môn thế gia, giới giải trí\n   <br/>\n  </i>\n  <span class=\"wysiwyg-font-size-medium\">\n   <b>\n    <i>\n     Editor:\n    </i>\n   </b>\n   <i>\n    Minh Hạ\n   </i>\n   <br/>\n   <b>\n    <i>\n     Độ dài:\n    </i>\n   </b>\n   <i>\n    47 chương\n   </i>\n   <br/>\n   <b>\n    <i>\n     Nhân vật chính:\n    </i>\n   </b>\n   <i>\n    An An - Tập Mặc Nhiên - Lương Cảnh Phàm - Lương Viễn\n   </i>\n  </span>\n  <i>\n   <br/>\n   <br/>\n  </i>\n  Lô Vi cảm thấy vô cùng hoang mang vì cô chị em xinh đẹp đanh đá của mình...\n  <br/>\n  <br/>\n  Tại sao trong số mỹ nam bảnh bao quyến rũ, vị sếp thâm trầm đa tình và chàng bác sỹ tâm lý ôn hòa khiêm tốn, cậu lại chọn người cuối cùng?\n  <br/>\n  <br/>\n  An An mỉm cười duyên dáng, mắt ánh mê ly: Bác sỹ tâm lý thường hay để ý tới tâm tư hơn, bà đây mỗi lần nhìn thấy đều mơ tới lúc \"làm\", ắt hẳn vô cùng sung sướng tuyệt vời!\n  <br/>\n  <br/>\n  Lô Vi: Hả??? Vậy cậu có từng nghĩ rằng, mỗi lần xxx với nhau, thật ra anh ta luôn hiểu thấu suy nghĩ trong đầu cậu?\n  <br/>\n  <br/>\n  An An:...\n  <br/>\n  <br/>\n  Tác giả: Lắm đàn ông lắm phong cách, kiểu gì cũng có người hợp với cô.\n  <br/>\n  <br/>\n  An An: Hừ hừ, nếu không chả lẽ có đàn bà thích hợp với bà đây?\n  <br/>\n  <br/>\n  Húy: Chuyện này... chuyện này hình như cũng có đấy!\n  <br/>\n  <br/>\n  Ba người đàn ông cùng lên đài, An An thờ ơ hững hờ, cứ tưởng chẳng liên quan tới mình, nào ngờ nhất cử nhất động của cô luôn xoay vần trong tâm trí họ từ lâu, Tâm lý học coi trạng thái này là: Bệnh điên.\n  <i>\n   <br/>\n   <br/>\n  </i>\n  <p>\n   <span class=\"wysiwyg-font-size-x-large\">\n    <b>\n     <i>\n      Đôi lời\n     </i>\n    </b>\n   </span>\n  </p>\n  <span class=\"wysiwyg-font-size-medium\">\n   <i>\n    ♪ Lâu lắm mới edit truyện lại, chắc chắn sẽ có sai sót, mong các bạn độc giả \"lượng thứ\"\n   </i>\n   <br/>\n   <i>\n    ♪ Truyện có những tình tiết xoắn quẩy về tinh thần lẫn thể xác, mong các bạn độc giả cân nhắc trước khi xem.\n   </i>\n  </span>\n  <i>\n   <br/>\n   <br/>\n  </i>\n </span>\n</div>\n",
        "rating_value": 7.5
    },
    "ham-sinh": {
        "ten_truyen": "ham-sinh",
        "link_truyen": "https://truyenfull.io/ham-sinh/",
        "ten_truyen_full": "Hám Sinh",
        "tac_gia": "Nhiễu Lương Tam Nhật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Hiện đại, thanh mai trúc mã khác thường.\n  </i>\n  <br/>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   39\n  </i>\n  <br/>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   conco_bk94.\n  </i>\n  <br/>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   12789.\n  </i>\n  <br/>\n  <b>\n   <i>\n    Poster:\n   </i>\n  </b>\n  <i>\n   petitecyndi, [T]uenhi\n  </i>\n </p>\n <p>\n  <b>\n   Văn án\n  </b>\n </p>\n <p>\n  Hám Sinh nghĩ: nếu mình là đàn ông, giữa cô và Đông Dạ Huy nhất định sẽ có mối thù  truyền kiếp khắc cốt ghi tâm, nhưng cô là phụ nữ, một người phụ nữ có vướng mắc với một người đàn ông trong sự mơ hồ giữa yêu và hận, mà tình yêu chính là lưỡi dao sắc nhọn, đâm vào da thịt khiến cho cô đau đớn không nói nên lời.\n  <br/>\n </p>\n <p>\n  <b>\n   Tóm tắt nội dung\n  </b>\n </p>\n <p>\n  Tình yêu vướng mắc, mối quan hệ thanh mai trúc mã không bình thường.\n </p>\n <p>\n  Quen nhau dường như đã mấy đời, sau đó gặp lại với tình yêu đau đớn khiến người ta cảm động.\n </p>\n <p>\n  Từ nhỏ Hám Sinh đã không được người khác yêu thương, những người xung quanh đều không ưa cô.\n </p>\n <p>\n  Đến khi trưởng thành Hám Sinh cũng không được yêu thương, lại bị Đông Dạ Huy lừa dối.\n </p>\n <p>\n  Khi gặp tai nạn trên chuyến bay ở Thái Bình Dương, ông trời đã ban tặng cho cô một cơ hội mới, là cơ hội cho cô thoát khỏi cuộc sống mà vốn cô không hề nuối tiếc.\n  <br/>\n  <br/>\n  Cuộc sống mới, bình tĩnh và thanh nhàn.\n  <br/>\n  <br/>\n  Nhưng có chết đi cũng không thể quên được bóng dáng ấy. Đây là duyên phận? Hay là số kiếp?\n </p>\n <p>\n  <i>\n   *\n  </i>\n  <i>\n   <b>\n    Hám Sinh\n   </b>\n   : thất vọng khi được sinh ra, ở đây Hám Sinh vừa là tên của tác phẩm, vừa là tên của nhân vật nữ chính.\n  </i>\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "duong-tinh-cuoc-song-hanh-phuc-cua-dieu-tuyet": {
        "ten_truyen": "duong-tinh-cuoc-song-hanh-phuc-cua-dieu-tuyet",
        "link_truyen": "https://truyenfull.io/duong-tinh-cuoc-song-hanh-phuc-cua-dieu-tuyet/",
        "ten_truyen_full": "Dưỡng Tình: Cuộc Sống Hạnh Phúc Của Diêu Tuyết",
        "tac_gia": "Lãnh Nguyệt Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thư kí:\n  </i>\n </b>\n <i>\n  Khúc Viễn Ly\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình hiện đại, sủng, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Diệp Vũ Thiên - Hoàng Diêu Tuyết\n   <br/>\n   <br/>\n  </i>\n </span>\n Một đứa trẻ từ nhỏ cha không, yêu mẹ không thương, anh chị em coi thường, Hoàng Diêu Tuyết từ lúc lọt lòng đã bị bế đem cho ông ngoại nuôi. Nhưng ông - lão tướng về hưu Trần Hãn - vì già yếu cuối cùng cũng bỏ cô mà ra đi, rồi đến bà ngoại, để lại mình Diêu Tuyết cô độc trên đời. Không còn cách nào khác, cô đành trở về với cha mẹ.\n <br/>\n <br/>\n Trong suốt kì tang lễ bị anh chị em bóc lột ức hiếp, cô cũng cam chịu lặng im, nhưng sao động lực sống duy nhất của cô cũng bị họ cướp đi a... \"Nghỉ học để lại cơ hội cho các em, gia đình không lo nổi\" yêu cầu của cha mẹ bây giờ là sao a. Vậy bây giờ cô làm sao sống tiếp được.... ........ Tốt thôi, nếu cha mẹ đã nói muốn học tiếp thì không được ở nhà này nữa.. vậy thì đi!! Lập tức mang ba lô chưa kịp sửa soạn to kình của mình bước ra ngoài không do dự. Trần Hãn vì lo lắng cho Diêu Tuyết đã đem hai phần tiền lương hưu của ông cho vào sổ tiết kiệm dành lại cho cô. \"Không ngờ ông ngoại anh minh vì mình đã chuẩn bị sẵn con đường tương lại\" cô thầm cảm thấy tự tin hơn nhưng khi đứng trước cánh cổng hào môn, Diêu Tuyết vẫn do dự. Cô quyết định tự lực cánh sinh, tự mình cố gắng. Dù vậy đằng sau lưng cô vẫn có một gia đình ấm áp ủng hộ, bù đắp cho tình yêu thương bị khuyết từ nhỏ - một ông nội Diệp yêu thương cô hơn cả cháu gái - rất nhiều bàn tay bạn bè mới ủng hộ, che chở cô và cả một đôi mắt luôn dõi theo, sẵn sàng chăm sóc, cưng chiều cô, lặng lẽ quan tâm cô... Con đường tương lai của Diêu Tuyết sẽ như thế nào....\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "anh-yeu-dung-co-an-va": {
        "ten_truyen": "anh-yeu-dung-co-an-va",
        "link_truyen": "https://truyenfull.io/anh-yeu-dung-co-an-va/",
        "ten_truyen_full": "Anh Yêu, Đừng Có Ăn Vạ",
        "tac_gia": "Đường Sương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Sandy\n </i>\n <i>\n  <br/>\n  <br/>\n </i>\n <span>\n  Hai nhà Diệp, Từ đối đầu nay đã nhiều năm, chuyện này mọi người ai cũng biết. Ông Diệp đặt tên cho hai đứa con là Diệp Trạm và Diệp Nặc biệt danh là Capu và Chino, ông Từ lại đặt tên cho đứa con gái yêu dấu của mình là Từ Mễ và Từ Mật, thường gọi là Tiểu Mễ Mễ và Tiểu Mật Mật, nhưng. . . . . . Đến bây giờ bọn họ cũng không nghĩ đến chuyện cho con của mình ghép đôi với con của đối phương!\n  <br/>\n  <br/>\n  Hai người đàn ông trong hai gia đình đối đầu lẫn nhau thì thôi đi, mà em gái Tiểu Mật vốn tưởng rằng đi du học học, cách xa vạn dặm, sẽ không cọ sát ra tia lửa mới phải, không ngờ bọn họ đã sai hoàn toàn! Đáng hận ....!\n  <br/>\n  <br/>\n  Đoạn \"Nghiệt duyên\" này rốt cuộc bắt đầu từ lúc nào? Chẳng lẽ là ngày Tiểu Mật trở về nước, cái tên nhóc con kia đi đón? Ai, ai ngờ lại có thể lấy được Tiểu Mật, lúc nhỏ điềm đạm đáng yêu, lớn lên lại trở thành một đại mỹ nhân mê người? ! Một thân quần áo mát mẻ, có người đàn ông nào chịu nổi chứ? Sớm biết như thế sẽ không để cho tên nhóc con kia đi đón rồi. Cướp mất con gái bảo bổi của ông.\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "tieu-ho-ly-va-quoc-vuong": {
        "ten_truyen": "tieu-ho-ly-va-quoc-vuong",
        "link_truyen": "https://truyenfull.io/tieu-ho-ly-va-quoc-vuong/",
        "ten_truyen_full": "Tiểu Hồ Ly Và Quốc Vương",
        "tac_gia": "Lan Rùa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Năm hắn bảy tuổi, nàng còn hai ngày nữa là thành tinh, vì hắn nàng mất đi tiên đan mà mình luyện trong mười ba năm.\n <br/>\n <br/>\n Năm hắn hai mươi tuổi, nàng cứu sống hắn.\n <br/>\n <br/>\n Năm hắn hai mươi mốt tuổi, họ lại gặp nhau một lần nữa.\n <br/>\n <br/>\n rn Duyên phận giữa nàng và hắn, không biết là lương duyên hay nghiệt duyên?\n</div>\n",
        "rating_value": 8.6
    },
    "ong-xa-cho-lam-loan": {
        "ten_truyen": "ong-xa-cho-lam-loan",
        "link_truyen": "https://truyenfull.io/ong-xa-cho-lam-loan/",
        "ten_truyen_full": "Ông Xã Chớ Làm Loạn",
        "tac_gia": "Lương Hải Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Gimi Xuka\n </i>\n <br/>\n <b>\n  <i>\n   Beta\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Mèo tam thể\n  <br/>\n  <br/>\n </i>\n Bà xã nhà anh không cần phải giống như cô gái nhỏ, biết làm nũng là tốt rồi.\n <br/>\n <br/>\n Ông xã nhà cô không cần quá dịu dàng, có thể biết yêu thương cô là tốt rồi.\n <br/>\n <br/>\n Người ngoài nhìn vào, vì sự nghiệp của gia đình nên hôn nhân của Ôn Thiếu Nhiên bị lấy ra làm con bài mặc cả.\n <br/>\n <br/>\n Anh như vậy, nhìn chỗ nào cũng không xứng với gia thế của Lục Phi.\n <br/>\n <br/>\n Lục Phi người ta chính là người thừa kế một gia sản lớn, chẳng những có tiền, có sắc đẹp. Trên thường trường còn là một nữ doanh nhân xuất sắc, có rất nhiều người đàn ông muốn kết hôn với cô, đưa cô về nhà để cưng chiều.\n <br/>\n <br/>\n Nhưng hết cách rồi, người nào theo đuổi cô gái này cô cũng không thương.\n <br/>\n <br/>\n Lại ngu ngốc xem trọng cái người đàn ông vừa lạnh lùng vừa xấu xa - Ôn Thiếu Nhiên.\n <br/>\n <br/>\n Nhiều năm trước, Ôn Thiếu Nhiên là người đàn ông tài giỏi, khôi ngô anh tuấn, làm cho không ít phụ nữ nghĩ cách leo lên giường của anh. Muốn gả cho anh, làm vợ của anh; nhưng nay, anh lại không cưới cô gái nào cả, mà đi xem mắt rồi kết hôn với Lục Phi.\n <br/>\n <br/>\n Ôn Thiếu Nhiên cho rằng, cuộc hôn nhân này cũng chỉ là cuộc kết hôn thương nghiệp, đối với cô gái Lục Phi này, ngay cả đụng chạm anh còn không muốn chạm thử, chứ nói chi là kéo cô lên giường.\n <br/>\n <br/>\n Nhưng điều chết tiệt là cuộc hôn nhân có tiếng mà không có miếng này, lại làm cho anh hỏng rồi, cô gái này không chỉ chọc tinh trùng trên người anh, còn là vợ hợp pháp của anh, anh muốn cô, ai dám nói không được? Cho nên anh lôi thẳng cô lên giường lăn qua lăn lại một hồi.\n <br/>\n <br/>\n Chẳng qua là, giường đã lên, người cũng muốn, anh còn bá đạo muốn đoạt luôn cả trái tim cô!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "day-to-hong-kho-dut": {
        "ten_truyen": "day-to-hong-kho-dut",
        "link_truyen": "https://truyenfull.io/day-to-hong-kho-dut/",
        "ten_truyen_full": "Dây Tơ Hồng... Khó Đứt!",
        "tac_gia": "Đàm Nguyệt Tiểu Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Thanh mai trúc mã\n  </i>\n  <br/>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   22\n  </i>\n  <br/>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Heidi\n   <br/>\n  </i>\n </span>\n <br/>\n Trên dòng chảy cuộc đời, duyên phận như tấm lưới kiên cố, Phương Tĩnh Ngôn và Diệp Tử Hàng chính là hai con cá bị vây khốn bên trong tấm lưới đó.\n <br/>\n <br/>\n Tớ ghét học chung lớp với cậu.” Phương Tĩnh Ngôn nói.\n <br/>\n <br/>\n “Tớ cũng không muốn, do thầy cô phân lớp.” Diệp Tử Hàng đáp.\n <br/>\n <br/>\n “Tớ ghét làm hàng xóm của cậu.” Phương Tĩnh Ngôn nói.\n <br/>\n <br/>\n “Tớ cũng không muốn, là do bố mẹ quyết định.” Diệp Tử Hàng đáp.\n <br/>\n <br/>\n “Tớ ghét suốt ngày gặp cậu!” Phương Tĩnh Ngôn nói.\n <br/>\n <br/>\n “Tớ cũng không muốn, là do ông trời sắp đặt.” Diệp Tử Hàng cười.\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "di-xem-mat": {
        "ten_truyen": "di-xem-mat",
        "link_truyen": "https://truyenfull.io/di-xem-mat/",
        "ten_truyen_full": "Đi Xem Mắt",
        "tac_gia": "Tát Không Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Đầm♡Cơ\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  toisizue\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   73\n   <br/>\n   <br/>\n  </i>\n </span>\n Đi đêm nhiều có ngày gặp ma.\n <br/>\n <br/>\n Xem mắt nhiều có ngày gặp phải người quen.\n <br/>\n <br/>\n Đây là lời tuyên bố của một vị tiền bối chia sẻ kinh nghiệm khi xem mắt với Mộ Bình Phàm.\n <br/>\n <br/>\n Số lần xem mắt của vị nữ tiền bối kia trong bốn năm đã vượt quá trăm lần. Trong đó, ba lần gặp phải đồng nghiệp cũ, hai lần đụng trúng bạn trai cũ, thậm chí có một lần giật mình nhất chính là gặp phải ông anh họ phương xa của mình. Cái kiểu loạn luân loạn lý này làm cho da đầu vị nữ tiền bối kia tê dại, dù trời rất nóng nhưng vẫn chạy về nhà lôi chăn bông ra trùm kín mít ba mươi phút mới xua được trận nổi da gà vừa nãy.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "cong-chua-nem-trai-cam": {
        "ten_truyen": "cong-chua-nem-trai-cam",
        "link_truyen": "https://truyenfull.io/cong-chua-nem-trai-cam/",
        "ten_truyen_full": "Công Chúa Nếm Trái Cấm",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   A Tử + Khôi Nguyên + Du Du\n   <br/>\n  </i>\n </span>\n <span>\n  <b>\n   <i>\n    Số Chương:\n   </i>\n  </b>\n  <i>\n   10\n  </i>\n </span>\n <span>\n  <br/>\n  <br/>\n </span>\n Hạ gia có một đôi tỷ muội song sinh tên là Hạ Tiểu Tiệp cùng Hạ Tiểu Dư.\n <br/>\n <br/>\n Các nàng  tuy là song sinh nhưng bộ dáng lại không giống nhau, một người lớn lên giống mẹ, một người lớn lên giống ba ba.\n <br/>\n <br/>\n Trừ bỏ diện mạo không giống nhau, hai người cá tính cũng là trống đánh xuôi, kèn thổi ngược, một người trưởng thành sớm lúc còn nhỏ, một người thiên chân tùy hứng; một người tính lạnh nhạt, một người lại đa tình; một người thận trọng, một người cẩu thả…… Tóm lại, một lời khó nói hết.\n <br/>\n <br/>\n Tỷ muội song sinh cảm tình nói thật cũng không biết tốt hay là xấu. Từ nhỏ đến lớn trừ những lúc ở nhà, một khi đến bên ngoài chị gái hội chiếu cố em gái, còn muội muội hoạt bát luôn thay tỷ tỷ tiếp chuyện cùng người ngoài, sau đó  hai người có cùng chung mối thù……\n <br/>\n <br/>\n Tóm lại, vẫn là một lời khó nói hết.\n <br/>\n <br/>\n Tỷ muội song sinh tuy rằng vẽ ngoài không giống nhau nhưng đồng dạng trắng nõn khả ái, từ nhỏ đến lớn ra ngoài đều được mọi người  khen ngợi xinh đẹp.\n <br/>\n <br/>\n Đồng dạng trắng nõn khả ái, đồng dạng đoan chính ngũ quan, đồng dạng đen mắt đen lúng liếng, cùng giọng nói ngọt ngào phi thường thân thiện, tự nhiên cũng thường thường hấp dẫn người khác chú ý đến mình.\n <br/>\n <br/>\n Từ khi đi nhà trẻ, đến tiểu học, đến quốc trung, đến trung học, cho tới bây giờ đại học, các nàng hai chị em luôn bất tri bất giác hấp dẫn nam sinh, trở thành danh nhân ở trường, cho dù không biết hay chưa thấy qua, cũng nghe nói qua trong trường học có hai người tỷ muội song sinh bộ dạng không giống, cá tính cũng khác nhau nhưng giống nhau xinh đẹp.\n <br/>\n <br/>\n Các nàng thật sự thực không giống, từ ngoại hình đến tính cách.\n <br/>\n <br/>\n Duy độc nhất một  điểm ngoại lệ đó là thích ánh mắt nam sinh……\n <br/>\n <br/>\n P/s: tuy là truyện hiện đại nhưng ta thấy để tỷ muội hay hơn là chị gái, em gái nên vẩn giữ nguyên như thế.\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "doi-dieu-ve-anh": {
        "ten_truyen": "doi-dieu-ve-anh",
        "link_truyen": "https://truyenfull.io/doi-dieu-ve-anh/",
        "ten_truyen_full": "Đôi Điều Về Anh",
        "tac_gia": "Julie James",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  “Anh nói với ba mươi triệu người rằng em là người ngu xuẩn. Thật khôi hài, việc đó khiến một cô gái không còn hứng thú gì để trò chuyện một cách nghiêm túc.”\n </p>\n <p>\n  “Đúng thế. Vậy bây giờ, chúng ta thế nào nhỉ?”\n </p>\n <p>\n  “Em nghĩ chúng ta nên thảo luận về những quy tắc cho hoàn cảnh bây giờ. Anh sống trong ngôi nhà này cùng em.”\n </p>\n <p>\n  “Đúng rồi, những ranh giới. Ý hay đấy!”\n </p>\n <p>\n  …\n </p>\n <p>\n  “Tôi xin lỗi! Tôi đã không nghĩ gì khi để máy yên lặng. Tôi xin lỗi vì đã để anh phải đi cả quãng đường đến đây chẳng vì cái gì cả. Cứ trừng mắt nhìn tôi như anh muốn, lần này anh thắng rồi!”\n </p>\n <p>\n  Jack ngồi xuống ghế đối diện với Cameron.\n </p>\n <p>\n  Cameron tiếp tục nói. “Tôi cũng muốn anh biết là cảnh sát Zuckerman đã ở quán bar đằng kia canh chừng tôi suốt buổi tối, vì thế, tôi chẳng có lí do gì mà nghĩ mình đang gặp nguy hiểm cả. Và tôi cũng muốn nói rằng, chẳng có thỏa thuận nào về việc tôi lúc nào cũng phải bật máy cả. Nếu anh muốn đó là một phần của việc bảo vệ thì anh nên nói rõ từ trước để tránh tình huống như thế này.”\n </p>\n <p>\n  Ồ, có lẽ cô còn một tí chút sức lực cho lượt cuối này.\n </p>\n <p>\n  Jack đặt tay lên bàn. “Đó là lời xin lỗi tệ nhất mà tôi từng nghe.”\n </p>\n <p>\n  “Tôi có quyền để suy xét kĩ mọi việc. Dựa vào việc tôi chỉ có lỗi khoảng ba mươi phần trăm trong việc này, anh chỉ nhận được ba mươi phần trăm lời xin lỗi thôi.”\n </p>\n <p>\n  “Tôi hiểu.”\n </p>\n <p>\n  Cameron chờ anh ta nói thêm điều gì đó. “Thế thôi à? Tôi đã mong chờ nhiều hơn thế. Anh biết rồi đấy, càu nhàu và giận dữ.”\n </p>\n <p>\n  “Tôi có thể thêm vào đó một số từ chửi thề, nếu cô muốn.”Cameron cười tươi. “Không cần thiết, nhưng cám ơn vì lời đề nghị.”\n </p>\n <p>\n  ...\n </p>\n <p>\n  Cho dù Cameron tỏ ra mạnh mẽ và đối đáp sắc sảo với Jack nhưng cô thật sự có tình cảm với anh. Chỉ mới hôm qua thôi - Chúa ơi, có thật sự là vừa mới hôm qua thôi không? Cô nói với Collin rằng giữa cô và Jack chỉ là sự hấp dẫn về thể xác. Đúng thế, cô đã lừa dối bản thân. Rồi rất nhiều chuyện xảy ra kể từ lúc ấy.\n </p>\n <p>\n  Cô giao phó mạng sống của mình cho anh nhưng liệu có thể giao phó trái tim mình cho anh?\n </p>\n</div>\n",
        "rating_value": 6.7
    },
    "dung-trong-bong-toi": {
        "ten_truyen": "dung-trong-bong-toi",
        "link_truyen": "https://truyenfull.io/dung-trong-bong-toi/",
        "ten_truyen_full": "Đứng Trong Bóng Tối",
        "tac_gia": "Shannon McKenna",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Đứng trong bóng tối\n  </b>\n  - tác phẩm nổi tiếng của Shannon MacKenna là câu chuyện kể về Connor McCloud và Erin Riggs, hai con người đã thầm yêu nhau trong suốt một thập kỷ, họ luôn khao khát nhau nhưng lại bị dòng xoáy của bạo lực, hận thù và phản bội ngăn cản. Toàn bộ nội dung là một chuỗi tình tiết ly kỳ đan xen với những cảnh ân ái đầy đam mê, trần tục nhưng cũng rất đỗi dịu dàng.\n </p>\n <p>\n  <b>\n   Connor McCloud\n  </b>\n  là một trong những anh hùng đang trên đà xuống dốc. Mang theo bên mình tình yêu bao năm trời dành cho Erin, cô con gái của cựu cấp trên, Connor cảm thấy mình chính là nguyên nhân khiến cho Erin phải đau khổ khi anh đã tống người bố tham nhũng của cô vào tù và đánh đập dã man một gã đàn ông khác ngay trước mắt cô. Sự thật nghiệt ngã ấy khiến Erin tổn thương sâu sắc. Biết rằng Novak và gã tay sai Georg Lusch - những kẻ từng đe dọa đến cuộc sống của Erin, đã trốn thoát khỏi nhà tù liên bang, Connor cảm thấy lo lắng hơn bao giờ hết. Không nhận được sự giúp đỡ từ FBI, anh đã tự mình tìm cách bảo vệ cô. Erin không nghĩ rằng cô cần tới sự bảo vệ, đặc biệt là từ người đàn ông lạnh lùng mà cô đã si mê từ khi còn là một thiếu nữ. Nhưng Connor vẫn một lần nữa bước vào cuộc sống của cô với vai trò một vệ sỹ. Đặc biệt, đó lại là người cô đã mê đắm từ lâu. Cô biết mình phải giữ khoảng cách với anh nhưng từ sâu thẳm tâm hồn cô là những khao khát thầm kín mãnh liệt. Cô muốn để anh bước vào thế giới của mình thêm một lần nữa…\n </p>\n <p>\n  Nhưng hiểm nguy rình rập cả hai người trực bày ra một cái bẫy, đưa Connor và Erin trở thành mục tiêu cho kế hoạch trả thù của những kẻ giết người. Và họ phải cố gắng hết sức đẻ bảo vệ bản thân cũng như tình yêu của mình.\n </p>\n <p>\n  <b>\n   Đứng trong bóng tối\n  </b>\n  lôi cuốn người đọc bởi cốt truyện gay cấn, hồi hộp đan xen giữa yếu tố trinh thám và các chi tiết lãng mạn. Bên cạnh đó, Shannon MacKenna cũng vô cùng thành công trong việc xây dựng hình tương nhân vật. Connor là hình mẫu anh hùng điển hình, đầy rắc rối, âm thầm mang trong mình những nỗi đau và chờ đợi một người phụ nữ định mệnh đến vực anh dậy. Còn Erin, người con gái xa cách như một nàng công chúa, lại chính là người phụ nữ hoàn hảo cho nhiệm vụ đưa anh trở lại với chính mình. Truyện còn truyền tải thông điệp nhân văn sâu sắc về sự gắn kết trong tình bạn, tình thân gia đình, tình yêu.\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "lap-the-thanh-yeu": {
        "ten_truyen": "lap-the-thanh-yeu",
        "link_truyen": "https://truyenfull.io/lap-the-thanh-yeu/",
        "ten_truyen_full": "Lập Thệ Thành Yêu",
        "tac_gia": "Lập Thệ Thành Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Người dịch:\n   </i>\n  </b>\n  <i>\n   Ánh Nguyệt\n  </i>\n  <br/>\n  <br/>\n </span>\n Tiêu Dao là một nàng yêu quái bình thường, cuộc đời bình thường, pháp thuật bình thường, kết bạn với một cậu yêu quái khác cùng sống những tháng ngày tiêu dao không cần lo nghĩ.\n <br/>\n <br/>\n Dạ Mặc là một chàng trai loài người, lại vì một câu nói bông đùa của nàng yêu quái Tiêu Dao mà nỗ lực tu luyện thành yêu, nỗ lực thực hiện lời hứa của chính mình, cùng nàng sáng chơi biển cả chiều về nương dâu, tận hưởng mọi vui vẻ khoái lạc của thế gian.\n <br/>\n <br/>\n Một con yêu quái lười nhác vô công rồi nghề ăn no chờ chết như nàng, lại được nuôi dưỡng bởi một vị thần tiên thân phận bí ẩn, pháp lực vô biên. Nàng không biết người đã nuôi nàng cả vạn năm nay rốt cuộc là thần tiên gì, cũng giống như chính nàng cũng không biết bản thân mình rốt cuộc là loại yêu quái gì.\n <br/>\n <br/>\n Vì sự xuất hiện của một nam nhân kỳ lạ toàn thân đều là màu trắng, ngũ quan thanh tú, nét mặt hao gầy, tóc mai điểm sương, nàng đã bị “người cha hờ” của mình quẳng đi không thương tiếc.\n <br/>\n <br/>\n Chuyện quái gì đã xảy ra chứ?\n <br/>\n <br/>\n Theo lý mà nói, một kẻ đã từng làm thú cưng như nàng hoàn toàn có lý do để cho rằng, ngày đó chính vì sự xuất hiện của nam nhân kỳ lạ kia mới dẫn đến chuyện nàng bị người cha hờ có mới nới cũ vứt bỏ như vậy. Đại thúc hào sảng và thanh niên tuấn mỹ, thực sự là hợp với ý quần chúng nhân dân hơn...\n <br/>\n <br/>\n Thế nhưng, rõ ràng mới chỉ gặp nhau có một lần, vì sao nàng luôn cảm thấy vị thần cao cao tại thượng ấy và một con yêu quái kém cỏi tầm thường như mình có mối liên hệ ràng buộc vô cùng chặt chẽ? Mỗi lần ở cạnh nhau, nàng đều cảm thấy nguyên thần của y chập chờn dữ dội. Nhưng sao có thể vậy được? Sao nàng có thể cảm nhận được nguyên thần của một vị thần tiên có tu vi cách mình một trời một vực chứ?\n <br/>\n <br/>\n Dù là yêu hay hận, đè nén chịu đựng như vậy tất phải có nguyên nhân sâu xa.\n <br/>\n <br/>\n Mà nguyên nhân này, có lẽ phải liên quan đến nàng của cả vạn năm trước.\n <br/>\n <br/>\n Một nàng, mà chính nàng đã không còn nhớ rõ…\n <br/>\n <br/>\n Mắt Bắc Hải, địa ngục A Tỵ, Thiên đình, Quán Giang Khẩu, nông trang Giang Nam, đỉnh Côn Lôn, Mặc Dao giới, bao nhiêu biến cố xảy ra đến nghiêng trời lệch đất, đều bắt nguồn từ một nguyên nhân sâu xa từ mãi thuở hồng hoang…\n <br/>\n <br/>\n Nếu đã chẳng còn nhớ được gì nữa, thì cho dù hồn phách vẫn như trước, cũng có quan hệ gì với người đã chết kia?\n <br/>\n <br/>\n Cho nên yêu hận đã từng trải qua, thì có liên quan gì đến ta của hiện tại?\n <br/>\n <br/>\n Cho nên cứ xem như, ta đã từng yêu huynh, vậy thì đã sao?\n <br/>\n <br/>\n Thật ra tư tưởng trung tâm của truyện chính là, nếu không phải cùng một chủng loại thì không nên ở bên nhau.\n <br/>\n <br/>\n “Không phải bởi vì biến thành yêu quái nên ta mới yêu nàng, mà bởi vì yêu nàng cho nên ta mới biến thành yêu quái.”\n <br/>\n <br/>\n “Lập thệ thành yêu” - câu chuyện về một tình yêu kỳ lạ, vì lời thề mà biến thành yêu quái.\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "vuong-phi-ngo-nghich": {
        "ten_truyen": "vuong-phi-ngo-nghich",
        "link_truyen": "https://truyenfull.io/vuong-phi-ngo-nghich/",
        "ten_truyen_full": "Vương Phi Ngỗ Nghịch",
        "tac_gia": "Yên Vân Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Tên gốc:\n   </i>\n  </b>\n  <i>\n   妃不从夫：王妃要四嫁- Phi bất tòng phu: Vương phi phải gả 4 lần\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, hài, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Zinny, Sand Võ, Hạ Vâ\n </i>\n <i>\n  n\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Zinny\n </i>\n <br/>\n <br/>\n Chuyện kể về cô vương phi Dung Tú sau khi vô tình xuyên qua. Tnh tình cực thối, không hề có tí ý thức gì về đạo làm nữ nhi ở thời cổ đại, gả chồng không chịu theo chồng, khiến các bậc trưởng bối phải bó tay dẫn ra nhiều tình huống dở khóc dở cười...\n</div>\n",
        "rating_value": 7.9
    },
    "bi-mat-toi-loi": {
        "ten_truyen": "bi-mat-toi-loi",
        "link_truyen": "https://truyenfull.io/bi-mat-toi-loi/",
        "ten_truyen_full": "Bí Mật Tội Lỗi",
        "tac_gia": "Michelle Willingham",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Một cô gái trẻ độc thân mang trong mình một bí mật khủng khiếp... Sau khi bị dụ dỗ và hủy hoại bởi kẻ thù tồi tệ nhất, Juliette đã tuyên bố sẽ không kết hôn với ai - nhất là bác sĩ Fraser, người tình thời thơ ấu của cô. Chấp nhận vùi mình trong các tài khoản và con số, cô từ chối cho phép chàng trai cao nguyên đẹp trai, sắc bén trở lại cuộc sống của mình.\n </p>\n <p>\n  Một kẻ nổi loạn bởi một nguyên nhân...Trái tim Paul Fraser luôn hừng hực ngọn lửa trả thù tên bá tước đã xử tử cha anh và xua đuổi người Scotland ra khỏi nhà họ. Nhưng khi phát hiện kẻ thù của anh cũng chính là kẻ đã làm tổn thương đến người con gái anh yêu, Paul thề sẽ tiêu diệt hắn.\n </p>\n <p>\n  Liệu Juliette có vượt qua được bóng tối của quá khứ trong vòng tay người đàn ông cô yêu không? Hay bí mật của cô sẽ chia rẽ bọn họ.\n </p>\n</div>\n",
        "rating_value": 7.6
    },
    "tinh-yeu-bay-luon": {
        "ten_truyen": "tinh-yeu-bay-luon",
        "link_truyen": "https://truyenfull.io/tinh-yeu-bay-luon/",
        "ten_truyen_full": "Tình Yêu Bay Lượn",
        "tac_gia": "Lê Tiêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  bonghongxingdep\n  <br/>\n </i>\n <br/>\n Ngàn vàng khó mua biết trước, có những việc bất đắc dĩ không ngờ tới!\n <br/>\n <br/>\n Hiện tại cô cuối cùng cũng cảm nhận được ý nghĩa trong câu nói của A Lượng rồi.\n <br/>\n <br/>\n Nhìn cô một chút đi, ai ngờ khi cô tràn đầy vui mừng cùng bạn tốt ra nước ngoài nghỉ phép, vừa mới xuống máy bay thì gặp ngay một người điên.\n <br/>\n <br/>\n Cũng mới gặp mặt, chưa nói được một câu, anh ta xem cô là bà xã của mình cứ thế mà gọi cô. Bá đạo tới mức không cho bất kỳ con ruồi nào tới gần cô nửa bước.\n <br/>\n <br/>\n Chính là, anh ta điên khùng thì mặc kệ anh ta, cũng không biết cô bị ma quỷ gì lại theo anh ta làm bừa,\n <br/>\n <br/>\n Điên khùng cùng anh ta đến nhà thờ ở Las Vegas....\n <br/>\n <br/>\n Kết hôn chớp nhoáng.......\n <br/>\n</div>\n",
        "rating_value": 6.6
    },
    "nghiep-de-vuong": {
        "ten_truyen": "nghiep-de-vuong",
        "link_truyen": "https://truyenfull.io/nghiep-de-vuong/",
        "ten_truyen_full": "Nghiệp Đế Vương",
        "tac_gia": "Mị Ngữ Giả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Ngôn tình cổ đại, cung đình, chiến tranh, tranh quyền đoạt vị, HE chính truyện, SE ngoại truyện\n  </i>\n  <br/>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   63 chương 2 phiên ngoại\n  </i>\n  <br/>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Hàn Phong Tuyết\n  </i>\n  <br/>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Hàn Phong Tuyết\n  </i>\n  <br/>\n  <b>\n   <i>\n    Thiết kế bìa:\n   </i>\n  </b>\n  <i>\n   Tiểu Bạch\n  </i>\n </p>\n <p>\n  Thượng Dương Quận chúa Vương Huyên (A Vũ), xuất thân vọng tộc, mang huyết mạch hoàng gia xinh đẹp, tôn quý, vốn có người thương là thanh mai trúc mã – người khiến ai ai cũng một lòng ngưỡng mộ, nhưng sống trong loạn thế, không thể tránh số mệnh nàng bị đẩy đến nơi đầu sóng ngọn gió. Tiêu Kỳ, xuất thân hàn vi, đi lên từ nghiệp binh đao, từng bước từng bước nhờ vào công trận mà đạt được vị trí cao, trở thành Dự Chương Vương quyền khuynh thiên hạ. Lấy Vương Huyên chỉ là một cuộc giao dịch quyền lực. Nhưng không ngờ, một lần gặp gỡ muộn lại thay đổi vận mệnh của hai người. Từ đó có ý chí quyết tâm vượt sóng gió, kiên định sóng vai bên nhau, ước hẹn sinh tử.\n </p>\n <p>\n  Sự tranh giành giữa ngoại thích và hoàng tộc gây nên cung biến, hoàng tộc phía nam khởi binh làm phản. Trên đường trở về kinh, Vương Huyên bày mưu đoạt Huy Châu đã bị chiếm thành công, giành thắng lợi ở cuộc đấu chính trị đầu tiên, từ đó sóng vai cùng Tiêu Kỳ trên hành trình dựng nghiệp Đế Vương.\n </p>\n <p>\n  Nhưng gia tộc Vương Huyên lại là gia tộc ngoại thích đứng đầu, đối lập một sống một còn với thế lực quân nhân. Phu tộc và gia tộc, tình yêu và thân tình, ngày xưa và ngày nay bức bách Vương Huyên phải chọn những chọn lựa tàn khốc.\n </p>\n <p>\n  Xưa kia là nữ nhi hoàng gia, giờ mang thân phận người chinh phục quay trở lại cung đình, chân chính đứng trên đỉnh cao quyền lực, những gì đợi chờ nàng là phồn hoa lạc tẫn, đầy rẫy đau thương; là phong vân quỷ quyệt, nguy cơ tứ phía; hay là con đường lập quốc trải ra ngay dưới chân…\n </p>\n <p>\n  <b>\n   Quyển thượng\n  </b>\n </p>\n <p>\n  Nàng xuất thân thế gia quý tộc, cành vàng lá ngọc không thua kém đấng nam nhi. Hắn xuất thân hàn vi, đi lên từ binh nghiệp, một đời chinh chiến chí khí kiên cường. Một cuộc giao dịch quyền lực chặt đứt duyên phận thanh mai trúc mã của nàng. Một cuộc gặp gỡ muộn vạch nên ước hẹn sóng vai thiên hạ của họ. Tranh giành quyền vị, biến cố cung đình, ngựa hắn xông thẳng vào hoàng cung, muốn nên nghiệp bá vương. Oán hận xích mích, sự tồn vong của gia tộc, nàng quay trở về cung, thay đổi phong vân thiên hạ. Khi gặp lại đã trở thành người xa lạ, đào hoa lạc tẫn, hẹn ước cầm tay nhau đi tới cuối đời bất quá cũng chỉ là ước nguyện xa xôi thời thịnh thế.\n </p>\n <p>\n  <b>\n   Quyển hạ\n  </b>\n </p>\n <p>\n  Nàng và hắn cùng nhau đứng trên đỉnh cao quyền lực, tiến là đao kiếm bão táp, lui là vực sâu vạn trượng. Từng là thanh mai trúc mã lại bị buộc thành anh em tương tàn; từng là chủ tớ tình thâm lại bị buộc thành kẻ thù sinh tử; tộc nhân bị xâm phạm, vứt bỏ thân nhân; trải qua phong ba, đến khi kết thúc là ai không rời đi, ai đã thay đổi? Nam nhân chí hướng cao vời vợi, đao kiếm nơi nơi, thiết giáp sáng lạnh, quân lâm thiên hạ; hồng nhan nữ tử sánh ngang đấng nam nhi, vượt mọi chông gai, sắc áo đỏ tươi, phượng nghi thiên hạ.\n </p>\n <p>\n  Hạnh phúc xưa như giấc mộng, cuối cùng cũng phải biệt ly; không còn loạn lạc, giang sơn vững bền, nghiệp lớn hoàn thành, xương khô chất núi.\n </p>\n <p>\n  Một thiên truyện cổ thị phi, hai trái tim yêu thương sáng ngời.\n </p>\n <p>\n  <em>\n   (Theo baidu)\n  </em>\n </p>\n <h3>\n  <b>\n   Tác giả\n  </b>\n </h3>\n <p>\n  Mị Ngữ Giả, nhà văn viết tiểu thuyết cho nữ, hiện ở châu Âu, cuộc sống bình yên, tự do. Thích mèo, thích ca kịch. Mị Ngữ Giả được mệnh danh là “Nùng tình thiên hậu”, một trong tứ đại thiên hậu ngôn tình (bao gồm Phỉ Ngã Tư Tồn – Bi tình thiên hậu, Đồng Hoa – Nhiên tình thiên hậu, Đằng Bình – Hiệp tình thiên hậu).\n </p>\n <p>\n  Các tác phẩm chính: Y hương tấn ảnh hệ liệt, Phượng huyết trường ca hệ liệt, Nghiệp Đế Vương, Giữa đôi bờ tịch mịch,…\n </p>\n <p>\n  <em>\n   (Theo baidu)\n  </em>\n </p>\n <h3>\n  <b>\n   Lời tác giả\n  </b>\n </h3>\n <p>\n  Phụ lục trước: Trích trong “Quân Vương*”\n </p>\n <p>\n  <em>\n   *Quân Vương (tiếng Ý: Il Principe, tiếng Anh:The Prince) là một cuốn sách bàn về khoa học chính trị của nhà ngoại giao, nhà sử học, nhà triết học chính trị người Ý tên Niccolò Machiavelli.\n  </em>\n </p>\n <p>\n  <b>\n   [Đăng lại]\n  </b>\n </p>\n <p>\n  1. “Quan hệ giữa người và người phải được đối xử tử tế hoặc thẳng tay đàn áp”.\n </p>\n <p>\n  Những lời này hoàn toàn giống với câu nói: “Thuận ta thì sống, nghịch ta thì chết”, có điều khiến người nghe cảm thấy run sợ hơn nhiều. Machiavelli đã chỉ ra: “Người nào đem lại quyền lực cho kẻ khác thì tự chôn vùi chính mình”, ý nói đối với thế lực có khả năng uy hiếp và thống trị mình, tuyệt đối không thể nhân từ nương tay, nhất định phải lòng dạ độc ác, nhổ cỏ tận gốc.\n </p>\n <p>\n  2. “Tất cả những người nhìn xa trông rộng mà dùng vũ lực thì điều chiến thắng. Nếu như họ không dùng vũ lực thì hẳn đã bị thất bại”.\n </p>\n <p>\n  Bạo lực có tác dụng hết sức quan trọng đối với việc duy trì địa vị thống trị của quân vương. Trong “Quân Vương”, Machiavelli đã viết một đoạn rất dài về tầm quan trọng của võ lực và quân đội. Lúc quân vương tạo niềm tin đối với những lực lượng không ràng buộc thì cần phải dùng tới vũ lực, khiến mọi người đi vào khuôn khổ. Trật tự xã hội loài người khi dùng võ lực có thay đổi rất lớn. “Khi xưa muốn lấy thiên hạ phải lấy tâm nhân dân, nay muốn lấy thiên hạ phải lấy mạng nhân dân”, câu nói trong “Tư Mã pháp” khiến tôi thấm thía không kém gì lời Machiavelli.\n </p>\n <p>\n  3. “Thường thì con cái sẽ quên cái chết của cha mình nhanh hơn việc quên đi số tài sản thừa kế bị tước mất”.\n </p>\n <p>\n  “Quân Vương” nhắc rất nhiều thủ đoạn, đều dựa vào “Bàn về tính ác” mà nói. Quân vương phải hung tàn như tất cả mọi người thì địa vị thống trị mới có thể bảo đảm. “Chiến hữu thân thiết” của Napoleon, Talleyrand là một ví dụ rất phù hợp để chứng minh. Talleyrand và Napoleon mưu đồ bí mật phát động “chính biến sương mù” (sương mù chỉ tháng 11), cuối cùng lại bán đứng Napoleon.\n </p>\n <p>\n  4. “Quân vương phải biết học hỏi từ bản tính của dã thú, biết kết hợp sức mạnh của sư tử với sự tinh ranh của cáo. Sư tử không thể tự bảo vệ mình tránh các cạm bẫy còn cáo thì không chống lại được sói”.\n </p>\n <p>\n  Vị trí và hoàn cảnh quyết định nên phần lớn tính cách của quân vương. Quân vương không phải là quân tử, nhưng nhất định phải là ngụy quân tử. Quân vương là một thể thống nhất của nhân tính và thú tính, để đạt được mục đích củng cố chính quyền, quân vương có thể không chừa bất kỳ thủ đoạn nào. Hết thảy hành động của quân vương đều phải lấy tiêu chuẩn là có lợi hay không có lợi cho việc thống trị. Nếu như việc tuân thủ đúng tín nghĩa khiến mình bất lợi, “Một vị quân vương anh minh tuyệt đối không thể, cũng không phải tuân thủ tín nghĩa”, Machiavelli thật sự rất hiểu bản tính của một quân vương, khiến quân vương cũng cảm thấy run sợ.\n </p>\n <p>\n  5. “Bậc quân vương phải giao những nhiệm vụ đáng ghét cho người khác và giữ cho mình những nghĩa vụ nhẹ nhàng”.\n </p>\n <p>\n  Machiavelli cho rằng, một vị quân vương nếu không thể khiến nhân dân kính yêu mình thì ít nhất cũng phải tránh được không để cho nhân dân căm hận mình. Những chuyện xấu phải giao cho nô tài làm, mà chuyện tốt thì phải giữ lại để mình làm. Như vậy, mọi người sẽ cảm thấy, quân vương là người tốt, nhưng bọn nô tài lại làm hỏng chuyện. Hiện tượng thú vị “chỉ phản tham quan không phản hoàng đế” trong lịch sử phần lớn đều do thuật lung lạc lòng người cao minh này giúp đỡ nên. Hy sinh vài quan lại tham ô để bảo đảm an toàn cho thể chế thống trị của quân vương chính là chỗ sâu xa của “nhà nước thanh liêm”, “nhà nước của hoàng đế tốt”, phân biệt rạch ròi giữa bên chính diện và bên phản diện.\n </p>\n <p>\n  Đánh giá của beta Hàn Phong Tuyết: Đây là một trong ba truyện ngôn tình hay nhất mà mình từng đọc ^^\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "mong-le-hoa-lac": {
        "ten_truyen": "mong-le-hoa-lac",
        "link_truyen": "https://truyenfull.io/mong-le-hoa-lac/",
        "ten_truyen_full": "Mộng Lệ Hoa Lạc",
        "tac_gia": "Lâm Tuyết Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Huyền huyễn, sư đồ luyến, HE\n  </i>\n </span>\n <b>\n  <i>\n   <br/>\n   Edit:\n  </i>\n </b>\n <i>\n  Tử Nguyệt, Băng Tâm, Lưu Nguyệt\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   An Lam\n   <br/>\n   <br/>\n  </i>\n </span>\n Hắn – là tiên tôn trên Thiên Thanh, thượng tiên ở lục giới, nắm giữ vị trí gần như cao nhất. Tâm hệ thiên hạ, tâm hệ chúng sinh, giết yêu tuyệt tình.\n <br/>\n <br/>\n Nàng – cuộc đời này chỉ vì hắn mà sống. Trước khi chết cũng chỉ nói một lời. “ Ta nguyện hồn phi phách tán, đổi lấy một đời được ở gần chàng”.\n <br/>\n <br/>\n Năm trăm năm trước, hắn cứu nàng.\n <br/>\n <br/>\n Một khắc kia tỉnh dậy trong lòng hắn, nàng liền biết, cuộc đời này, không thể không có hắn.\n <br/>\n <br/>\n Năm trăm năm sau, nàng là tiên tử được Vương mẫu nương nương sủng ái nhất.\n <br/>\n <br/>\n Lại cam nguyện vì hắn, nhảy xuống luân hồi.\n <br/>\n <br/>\n Năm trăm năm yêu say đắm, năm trăm năm trăn trở chờ đợi, trong bao nhiêu thống khổ bi thương.\n <br/>\n <br/>\n Lúc đó tỉnh mộng, biết vậy đã chẳng làm. Kí ức kiếp trước, cuồn cuộn chảy đến. Là sư phụ? Hay vẫn là người yêu?\n <br/>\n <br/>\n – Thầy trò thì thế nào? Ta sớm đã bỏ qua tất cả, cần gì phải quan tâm cái này cái nọ?\n <br/>\n <br/>\n – Tịch nhi, nàng có biết tâm ý của vi sư không?\n <br/>\n <br/>\n – Mộng Tịch, muốn cứu sư phụ ngươi nhất định ngươi sẽ phải hi sinh mạng sống, ngươi đã vì hắn nhảy xuống luân hồi, giờ cũng cam tâm chết vì hắn sao?\n <br/>\n <br/>\n – Chỉ cần có thể cứu sư phụ, việc gì ta đều nguyện ý đi làm. Huống chi ta đến đây cũng chỉ vì sư phụ, tất cả cũng đã nhìn thấu ở năm trăm năm trước rồi.\n <br/>\n <br/>\n Bất luận là người là tiên, là sư là đồ.\n <br/>\n <br/>\n Kiếp trước ân oán, kiếp này gút mắc, cuộc đời này chỉ vì hắn mà sống.\n <br/>\n <p>\n  <b>\n   -Dịch Vân Lạc, ta nguyện hồn phi phách tán, đổi lấy một đời gần chàng.-\n  </b>\n </p>\n</div>\n",
        "rating_value": 8.2
    }
}