{
    "nuoi-duong-nhan-vat-phan-dien": {
        "ten_truyen": "nuoi-duong-nhan-vat-phan-dien",
        "link_truyen": "https://truyenfull.io/nuoi-duong-nhan-vat-phan-dien/",
        "ten_truyen_full": "Nuôi Dưỡng Nhân Vật Phản Diện",
        "tac_gia": "Tuế Tuế Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Shmily\n <br/>\n <b>\n  Design by\n </b>\n : Chu Hựu Tịnh\n <br/>\n <b>\n  Tình trạng convert:\n </b>\n Hoàn thành (147 chương)\n <br/>\n <b>\n  Ngày đào hố\n </b>\n : 25/05/2020\n <br/>\n <b>\n  Ngày lấp hố:\n </b>\n 09/07/2020\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngọt văn, xuyên thư\n <br/>\n <br/>\n Vì Tiễn Ý Ý xuyên qua sách nên mới biết được thế giới này sẽ diễn biến như thế nào.\n <br/>\n <br/>\n Cũng như thiếu niên nhìn âm u, lại có vẻ nghèo túng trước mặt này, thật ra sau này chính là đại boss phản diện lớn nhất trong truyện.\n <br/>\n <br/>\n Nhưng có vấn đề gì đâu, tình huống của cô chính là cần giúp đỡ\n <br/>\n <br/>\n Cô cần sự giúp đỡ của hắn.\n <br/>\n <br/>\n Tan học ở chỗ rẽ cầu thang, Tiễn Ý Ý kéo Lương Quyết Thành lại.\n <br/>\n <br/>\n Cô trực tiếp đưa cho hắn một tấm thẻ đen.\n <br/>\n <br/>\n \"Để tôi bao nuôi cậu.\", Thiếu nữ nói rất dứt khoát.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n <br/>\n <br/>\n Lương Quyết Thành nhìn người thiếu nữ sáng ngời trước mắt, lạnh lùng lên tiếng: \"Cô muốn cái gì?\"\n <br/>\n <br/>\n Tiễn Ý Ý: \"Kỳ hạn một năm, tôi muốn cậu thuộc về tôi, ngoan ngoãn nghe lời tôi.\"\n <br/>\n <br/>\n Số tiền trong thẻ chắc có thể cứu được mẹ và em gái hắn.\n <br/>\n <br/>\n Lương Quyết Thành ngước mắt, liếc nhìn thiếu nữ trước mặt.\n <br/>\n <br/>\n \"...Được.\"\n <br/>\n <br/>\n Tiễn Ý Ý búng tay một cái.\n <br/>\n <br/>\n \"Quyết định như vậy đi bạn trai, bây giờ chúng ta về nhà nói cho bố mẹ tôi biết hai chúng ta đã có con, sau đó liền bỏ trốn.\"\n <br/>\n <br/>\n Lương Quyết Thành,\"...\"\n <br/>\n <br/>\n Đại tiểu thư thật biết chơi.\n</div>\n",
        "rating_value": 8.6
    },
    "thieu-nien-mac-benh-co-chap-lua-doi-toi": {
        "ten_truyen": "thieu-nien-mac-benh-co-chap-lua-doi-toi",
        "link_truyen": "https://truyenfull.io/thieu-nien-mac-benh-co-chap-lua-doi-toi/",
        "ten_truyen_full": "Thiếu Niên Mắc Bệnh Cố Chấp Lừa Dối Tôi",
        "tac_gia": "Thủy Mật Đào Vị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt\n </b>\n : Cố chấp thiếu niên hắn trang ngoan gạt ta [showbiz]\n <br/>\n <b>\n  Editor:\n </b>\n nhà Kẹo Bơ\n <br/>\n <b>\n  Edit\n </b>\n : đang lết\n <br/>\n <b>\n  Độ dài:\n </b>\n 61 chương\n <br/>\n <b>\n  Lịch đăng\n </b>\n : 2-3 chương/tuần\n <br/>\n <b>\n  Ngày đào hố\n </b>\n : 04.05.2020\n <br/>\n <b>\n  Ngày lấp hố:\n </b>\n .....\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuyên sách, Ngọt, Tình cảm, Hiện đại, HE, 1v1, Nguyên sang, Đô thị, Giới giải trí, Xuyên sách, Tình chị em\n <br/>\n <br/>\n Giản Lan đã là ảnh hậu trong giới, sự nghiệp đang ở đỉnh cao, nhưng bỗng nhiên lại không thấy tăm hơi trong giới giải trí.\n <br/>\n <br/>\n Mọi người đều đồn rằng cô đã lui về phía sau, tìm một nhà hào môn gả vào, sau đó thành mẹ hiền vợ đảm...\n <br/>\n <br/>\n Nhưng sự thật lại là -----\n <br/>\n <br/>\n Cô bị một kẻ điên quấn lấy, không thể chạy thoát được.\n <br/>\n <br/>\n Sau khi xuyên sách, Giản Lan cảm thấy bản thân thật may mắn khi đã thoát khỏi người đàn ông cố chấp cuồng kia.\n <br/>\n <br/>\n Tại thế giới này, cô cũng có sự nghiệp của riêng mình, cũng đang trong lúc phát triển rực rỡ.\n <br/>\n <br/>\n Tại đây cô đã gặp gỡ một thiếu niên đơn thuần ôn nhu, tính cách hoàn toàn tương phản với kẻ điên kia.\n <br/>\n <br/>\n Cô đem người này đặt trên đầu quả tim sủng ái, muốn cái gì liền đưa cái đó.\n <br/>\n <br/>\n Một ngày cô muốn rời đi, lại bị thiếu niên nhìn như vô hại chắn ở góc tường......\n <br/>\n <br/>\n \"Lan Lan, lần này còn muốn chạy trốn?\" Đôi mắt thiếu niên hung ác nham hiểm, không khác biệt gì người nọ, ấp ủ tình yêu điên cuồng.\n <br/>\n <br/>\n Giản Lan lúc này mới phát hiện, thế giới này, dường như cũng có anh.\n <br/>\n <br/>\n *Hai người trước sau đều là một.\n <br/>\n <br/>\n <b>\n  [ Tác giả nói ]\n </b>\n <br/>\n <br/>\n 1. Giới giải trí chiếm tương đối nhiều, có nhiều yếu tố hài hước. Toàn văn kết hợp 50% ngọt sủng và 50% nhẹ nhàng.\n <br/>\n <br/>\n 2. Nhân vật chính: Phó Vọng X Giản Lan.\n <br/>\n <br/>\n Soái ca bá đạo ngầm. Nhân cách F. Giáo sư thiên tài X Ảnh hậu xinh đẹp. Kỹ thuật diễn xuất sắc.\n <br/>\n <br/>\n 3. Nhân cách F là do đơn độc, ý chỉ tâm tình quái gở, thiếu tình yêu và sự đồng cảm, nói đơn giản là một loại tính cách bệnh tâm thần cố chấp XD\n <br/>\n <br/>\n 4. 1V1, cả hai đều là mối tình đầu, không ngược nữ chính.\n <br/>\n <br/>\n <b>\n  Một câu tóm tắt:\n </b>\n Thiếu niên đẹp trai cố chấp X Ảnh hậu xinh đẹp tài năng.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 8.2
    },
    "xuyen-sach-toi-bi-nam-chinh-cao-lanh-coi-trong-roi": {
        "ten_truyen": "xuyen-sach-toi-bi-nam-chinh-cao-lanh-coi-trong-roi",
        "link_truyen": "https://truyenfull.io/xuyen-sach-toi-bi-nam-chinh-cao-lanh-coi-trong-roi/",
        "ten_truyen_full": "Xuyên Sách: Tôi Bị Nam Chính Cao Lãnh Coi Trọng Rồi",
        "tac_gia": "Hi Nguyệt Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt: Bị cao lãnh nam chủ khán thượng liễu [ xuyên thư ]\n </b>\n <br/>\n <b>\n  Editor:\n </b>\n nhà Kẹo Bơ\n <br/>\n <b>\n  Converter:\n </b>\n Mèo Lười Cận Thị\n <br/>\n <b>\n  Edit\n </b>\n : đang lết\n <br/>\n <b>\n  Độ dài:\n </b>\n 87 chương\n <br/>\n <b>\n  Lịch đăng:\n </b>\n 2-3 chương/tuần\n <br/>\n <b>\n  Ngày đào hố:\n </b>\n 17.04.2020\n <br/>\n <b>\n  Ngày lấp hố:\n </b>\n .......\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuyên sách, Ngọt sủng, Thanh xuân vườn trường, Tình cảm, Hiện đại, Nữ phụ, Đô thị, Nguyên sang, HE, 1vs1\n <br/>\n <br/>\n Cố Khê xuyên qua một quyển tiếu thuyết vườn trường nhẹ nhàng, trong đó nói về việc theo đuổi nam thần học bá cao lãnh của nữ chính học tra, khờ khờ lại đáng yêu\n <br/>\n <br/>\n Ai mà ngờ cô xuyên qua chính là vai nữ phụ xấu xa!\n <br/>\n <br/>\n Cô quyết định tu dưỡng đạo đức, làm người tốt, lấy việc giúp người làm niềm vui!\n <br/>\n <br/>\n Kiên quyết không làm ra chuyện xấu chia rẽ nam nữ chính.\n <br/>\n <br/>\n Nhưng là: Nam chính, anh có thể buông tôi ra được không, tôi chỉ là nữ phụ, nữ chính của anh ở bên kia kìa!\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n <br/>\n <br/>\n Một câu tóm tắt: Nam chính cao lãnh coi trọng tôi, làm thế nào để phá đi tình cảm đó?\n <br/>\n <br/>\n Đây là câu chuyện tình yêu từ vườn trường tới áo cưới.\n</div>\n",
        "rating_value": 8.6
    },
    "bach-qua-chi-dong-nhan-thieu-nien-ca-hanh": {
        "ten_truyen": "bach-qua-chi-dong-nhan-thieu-nien-ca-hanh",
        "link_truyen": "https://truyenfull.io/bach-qua-chi-dong-nhan-thieu-nien-ca-hanh/",
        "ten_truyen_full": "Bạch Quả Chi Đồng Nhân Thiếu Niên Ca Hành",
        "tac_gia": "Tieuangel98",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền Huyễn, Ngôn Tình, Giảo Hoạt, Cổ Điển, Tiên Hiệp, Xuyên Không, Góc Nhìn Nữ\n <br/>\n <br/>\n <b>\n  Văn Án:\n </b>\n <br/>\n <br/>\n Từ thế giới hiện đại, Bạch Quả không ngờ mình lại xuyên đến \"Thiếu Niên Ca Hành\" - một bộ phim cực kì nổi tiếng.\n <br/>\n <br/>\n Nàng nhìn thấy Vô Tâm bằng xương bằng thịt.\n <br/>\n <br/>\n Lại gặp được Tiêu Sắt nữa...\n <br/>\n <br/>\n Chỉ là ban đầu nàng cứ nghĩ mình sẽ là một người khách qua đường, tạm dừng ở đây vì một lý do nào đó, chưa từng nghĩ đến có một ngày, nàng dùng chân thực tâm tình và cảm xúc đi đối đãi mọi thứ trong thế giới cứ ngỡ là giả tường này.\n <br/>\n <br/>\n Nàng vì yêu Vô Tâm ngươi mà nhập ma.\n <br/>\n Nàng vì yêu Tiêu Sắt mà hoàn lương, võ công bị phế.\n <br/>\n Đến lúc mất đi nàng, ngươi Diệp An Thế lại vào ma đạo, đòi lại nàng.\n <br/>\n \"Diệp An Thế, ta đợi ngươi kiếp sau để tóc dài.\"\n <br/>\n \"Quả Quả, kiếp sau ta chỉ buộc chỉ đỏ cho riêng nàng.\"\n <br/>\n \"Ta đợi ngươi.\"\n <br/>\n \"Ta đợi nàng.\"\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n 19042019\n <br/>\n P/s: Truyện tui viết chỉ để thỏa mãn tính háo sắc của bản thân. Mọi người không nên quá coi trọng nội dung.\n <br/>\n Thể loại: đồngnhânthiếuniêncahành, tiênhiệp, xuyênkhông, 2x1, nữcường, harem, cungđấu, sủng, nữchủ,...\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 5.9
    },
    "nhan-lo-thanh-than": {
        "ten_truyen": "nhan-lo-thanh-than",
        "link_truyen": "https://truyenfull.io/nhan-lo-thanh-than/",
        "ten_truyen_full": "Nhân Lộ Thành Thần",
        "tac_gia": "Nhất Niệm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lâm Vũ phát hiện mình đã xuyên việt rồi.\n <br/>\n <br/>\n Thân là một thành viên trong hàng ngũ nhân sĩ xuyên qua, tất nhiên phải có khả năng, hoặc thứ gì đặc biệt so với người bản địa rồi.\n <br/>\n <br/>\n Hiển nhiên, hắn có một \"bàn tay vàng\", chính là hệ thống.\n <br/>\n <br/>\n Lâm Vũ chỉ muốn chửi má nó, hắn thà không cần hệ thống còn hơn, bởi vì cái hệ thống mà hắn nhận được rất có thể là đồ giả.\n <br/>\n <br/>\n Cái gì mà hệ thống sát xuyên việt giả, phần thưởng lại toàn những thứ không thể chấp nhận được!\n <br/>\n <br/>\n \"Đinh chúc mừng túc chủ nhân phẩm bạo phát, nhận được phần thưởng đặc biệt thân bại danh liệt, nhà tan cửa nát, vạn chúng khinh bỉ\".\n <br/>\n <br/>\n Hãy cùng đón xem Lâm Vũ làm cách nào để sống sót trong thế giới điên cuồng này, làm cách nào để đối phó cẩu hệ thống và làm cách nào để trở thành thần.\n</div>\n",
        "rating_value": 6.2
    },
    "cach-mot-canh-cua": {
        "ten_truyen": "cach-mot-canh-cua",
        "link_truyen": "https://truyenfull.io/cach-mot-canh-cua/",
        "ten_truyen_full": "Cách Một Cánh Cửa",
        "tac_gia": "Ân Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Cách Một Cảnh Cửa\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Bản Dịch:\n </b>\n waka\n <br/>\n <br/>\n Một vụ án mạng xảy ra, nghi phạm lại có quan hệ với một vị tổng tài.\n <br/>\n <br/>\n Sầm Từ là bác sĩ tâm lý có tiếng, tham gia vào vụ án, cùng với vị tổng tài có liên can cùng nghi phạm tên Tần Huân và đội trưởng đội hình sự Bùi Lục, cùng nhau đi điều tra vụ án của Mẫn Vi Vi.\n <br/>\n <br/>\n Tần Huân mở lời: “Bác sĩ Sầm, hôm nay tôi đến là muốn biết vì sao Mẫn Vi Vi lại giết Châu Quân.”\n <br/>\n <br/>\n Anh ta cũng thẳng thắn đấy, nhưng vấn đề này…\n <br/>\n <br/>\n Rất nhanh Sầm Từ hỏi ngược lại: “Anh Tần đã tới đồn cảnh sát chưa?”\n <br/>\n <br/>\n “Tôi chưa đến.”\n <br/>\n <br/>\n “Chưa tới đồn cảnh sát, nhưng lại đến tìm tôi. Phải chăng anh Tần cho rằng tôi xúi giục Mẫn Vi Vi làm như vậy?”\n <br/>\n <br/>\n “Bác sĩ Sầm nhạy cảm quá rồi.” Tần Huân đáp lại bằng vẻ mặt bất ngờ, tuy nhiên ánh mắt anh vẫn giữ được bình tĩnh:\n <br/>\n <br/>\n “Tôi nghĩ, nếu biết được động cơ giết người của Mẫn Vi Vi, thì có thể tìm ra nguyên nhân trước kia cô ấy đột nhiên bỏ tôi đi.”\n <br/>\n <br/>\n “Đột nhiên bỏ anh đi?”\n <br/>\n <br/>\n - ---------------\n <br/>\n <br/>\n Giới thiệu dàn nhân vật cực phẩm trong \"Cách một cánh cửa\" của Tầm\n <br/>\n <br/>\n &gt;&gt; Nhắc đến \"Cách một cánh cửa\" của Tầm thì khỏi phải nói rồi. Văn án mới ra đã xoắn não thì chắc chắn dàn cực phẩm sẽ tốn không biết bao nhiêu nơ-ron thần kinh!\n <br/>\n <br/>\n Mở đầu không thể không nhắc đến nữ chính của chúng ta, một Sầm Từ - Bác sĩ tâm lý nổi tiếng thông minh, xinh đẹp nhưng bí ẩn và lạnh lùng. Một Tần Huân đẹp trai ngời ngời, nhưng bí hiểm và cao ngạo, mang trong mình một dấu hỏi lớn mà chưa có lời giải đáp. Anh là ai? Tổng tài giàu có hay chỉ là vỏ bọc để che giấu một thân phận nào khác! Một Bùi Lục - Đội trưởng đội hình sự phụ trách vụ án của Mẫn Vi Vi, cương trực và thẳng thắn nhưng luôn vụng về trong chuyện tình cảm,...\n <br/>\n <br/>\n 3 con người họ với 3 tính cách hoàn toàn khác nhau, họ gặp nhau, tiếp xúc với nhau, cùng trải qua những xung đột và đều có những bí ẩn chưa từng được bật mí. Và liệu ai sẽ là nam chính, một Tần Huân bí hiểm và đẹp trai hay một Bùi Lục cương trực và thẳng thắn??\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 7.7
    },
    "mi-quan": {
        "ten_truyen": "mi-quan",
        "link_truyen": "https://truyenfull.io/mi-quan/",
        "ten_truyen_full": "Mị Quân",
        "tac_gia": "Tang Li",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Cổ đại, HE, Tình cảm, Ngọt sủng, Nhẹ nhàng, Kiếp trước kiếp này\n <br/>\n <b>\n  Editor\n </b>\n : Huyền Trang\n <br/>\n <b>\n  Tóm tắt ngắn gọn một câu:\n </b>\n Mơ thấy Hoàng Hậu không yêu trẫm!\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Ôn Sắt Sắt là một đại mỹ nhân, dung mạo như thiên tiên, khí chất vừa mềm mại lại mị hoặc lòng người.\n <br/>\n <br/>\n Không chỉ thế, còn có một thân phận đặc thù, là biểu tỷ của Thái Tử, và ngầm còn có thể trở thành Thái Tử phi.\n <br/>\n <br/>\n Ôn Sắt Sắt sống ở trong khuê phòng mười sáu năm, nàng chỉ chờ mong Thái Tử biểu đệ sớm trưởng thành rồi gả cho hắn.\n <br/>\n <br/>\n Tất cả nhìn qua thì đều là ấm áp trôi chảy cho đến khi nàng mơ một giấc mộng.\n <br/>\n <br/>\n Trong mộng, Thái Tử Thẩm Chiêu đem nàng sủng đến tận trời, từ Thái Tử Phi phong lên làm Hoàng Hậu. Còn là vì nàng mà bỏ xó lục cung, không nạp phi tần, xây dựng hành cung xa hoa, Phàm là thứ nàng muốn thì chẳng sợ không có được, còn sẽ lợi dụng hoàng quyền mà mang đến trước mặt cho nàng.\n <br/>\n <br/>\n Cứ như vậy sủng, sủng, đem nàng sủng hư……\n <br/>\n <br/>\n Thẩm Chiêu mấy năm liên tục bên ngoài chinh chiến, Ôn Sắt Sắt không cam lòng trướng khuya tịch mịch, tìm một người giả làm thái giám âm thầm tư thông. Chuyện sớm bị bại lộ, Ôn Sắt Sắt bị Thẩm Chiêu bí mật hồi cung vừa vặn bắt được.\n <br/>\n <br/>\n Thẩm Chiêu giận tím mặt, đem tên nam nhân giả làm thái giám của nàng ngũ mã phanh thây, lưu đày cả nhà nàng, giết hết toàn bộ cung nhân Chiêu Dương điện, đem Ôn Sắt Sắt giam lỏng lại, trừng phạt nàng……\n <br/>\n <br/>\n Ôn Sắt Sắt giật mình một cái, tỉnh mộng.\n <br/>\n <br/>\n Trước mắt là Thẩm Chiêu tuổi trẻ non nớt đang dùng dao nhỏ cắt quần áo để băng bó miệng vết thương do nàng té ngựa.\n <br/>\n <br/>\n Ôn Sắt Sắt run run lui về phía sau: “Có chuyện gì từ từ nói, trước hết buông đao xuống đã”\n <br/>\n <br/>\n Thẩm Chiêu:??\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Ôn Sắt Sắt: “Ta nghĩ rồi, cưới vợ phải cưới hiền thê. A Chiêu thân phận tôn quý, hẳn là phải chọn thê tử hiền đức, ta không xứng với ngươi.”\n <br/>\n <br/>\n Thẩm Chiêu sắc mặt đại biến, ấp úng nói: “A tỷ có phải là muốn thoái hôn?”\n <br/>\n <br/>\n Ôn Sắt Sắt: “…… Ta chỉ đùa một chút thôi.”\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Hai người cùng mơ một giấc mộng, nam chính với so nữ chính muộn mấy ngày……\n <br/>\n <br/>\n Nhắc nhở:\n <br/>\n <br/>\n 1. Nữ chính có hiểu lầm đối với giấc mộng của mình, hình ảnh thì chuẩn xác, nhưng giải nghĩa lại sai lầm.\n <br/>\n <br/>\n 2. Nam nữ chính song C (nguyên tác ghi là song C, tui quả thực không rành vấn đề này), kiếp trước và kiếp này, không phi tần, không hồng nhan, không bận tâm nữ phụ.\n <br/>\n <br/>\n 3. Nam chính sẽ bị hắc hóa, bị nữ chính bức cho ( là do nam chính tự cảm thấy) từ Lang Vương kiên cường biến thành đế vương phúc hắc nham hiểm.\n <br/>\n <br/>\n Người dịch: Huyền Trang\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 7.7
    },
    "mat-the-trung-sinh-nu-vuong-cuu-the": {
        "ten_truyen": "mat-the-trung-sinh-nu-vuong-cuu-the",
        "link_truyen": "https://truyenfull.io/mat-the-trung-sinh-nu-vuong-cuu-the/",
        "ten_truyen_full": "Mạt Thế Trùng Sinh: Nữ Vương Cứu Thế",
        "tac_gia": "Hoan Hỉ Mạt Thế Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n trùng sinh, mạt thế, báo thù.\n <br/>\n <b>\n  Độ dài:\n </b>\n 853 chương (Full)\n <br/>\n <b>\n  Trạng thái:\n </b>\n đang trans.\n <br/>\n <b>\n  Trans:\n </b>\n Ngũ Nương Tử.\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Đa Dư bị bỏ rơi tại cô nhi viện, không biết thân sinh cha mẹ là ai...\n <br/>\n <br/>\n Tới năm mười tuổi, bỗng nhiên một người nói rằng là cha ruột của cô, đem cô về.\n <br/>\n <br/>\n Tới một nơi xa lạ, cô cẩn thận từng chút, lấy lòng người xung quanh, chỉ vì muốn có được một chút sự quan tâm...\n <br/>\n <br/>\n Thê nhưng, họ báo đáp cô bằng cái gì???\n <br/>\n <br/>\n Cô bất chấp nguy hiểm, che chở người nhà, dùng cả tính mạng, bảo vệ người yêu... Đổi lại chính là tay chân bị đánh gãy, dầu lưỡi bị cắt đi, ném cho chó biến dị...\n <br/>\n <br/>\n Người duy nhất trên thới giới này quan tâm tới cô thì bị cô xem nhẹ, vì cô mà bị biến thành tang thi chỉ còn nửa thân trên...\n <br/>\n <br/>\n Cơ duyên đến cô liền trùng sinh, có rất nhiều chuyện vì sự trùng sinh của cô mà cải biến.\n <br/>\n <br/>\n Nếu Đa Dư là một sự tồn tại dư thừa thì hãy để nó biến mất trong mạt thế đi!\n <br/>\n <br/>\n Kiếp này tên của cô là Phượng Hâm, phượng hoàng dục hỏa trùng sinh, mọi thứ tự có tâm định.\n <br/>\n <br/>\n Người đã tổn thương cô, cô sẽ trả lại gấp trăm lần, người luôn yêu cô, cô sẽ dùng kiếp này bầu bạn, không phải tốt sao?\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 7.6
    },
    "tham-tang-bat-lo": {
        "ten_truyen": "tham-tang-bat-lo",
        "link_truyen": "https://truyenfull.io/tham-tang-bat-lo/",
        "ten_truyen_full": "Thâm Tàng Bất Lộ",
        "tac_gia": "Thối Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ đại, HE, Ngọt sủng, Sạch, Sảng văn/ Hài, Nhẹ nhàng, Hoán đổi linh hồn, Vả mặt.\n <br/>\n <b>\n  Tình trạng sáng tác:\n </b>\n Hoàn thành.\n <br/>\n <b>\n  Số chương:\n </b>\n 66c + 3 PN\n <br/>\n (chương nào cũng siêu dài, trên wikidich chia số chương khác với bản raw của tác giả nên mới kéo thành 81c)\n <br/>\n <br/>\n <b>\n  Văn Án:\n </b>\n <br/>\n <br/>\n [Linh hồn trao đổi]\n <br/>\n <br/>\n Chưa từng nghĩ việc tráo đổi linh hồn lại thật sự xảy ra giữa hai người xa lạ\n <br/>\n <br/>\n Tráo đổi thì tráo đổi, nhưng mà lại khác giới, bảo linh hồn của cả hai làm sao chịu được đả kích này đây?!!\n <br/>\n <br/>\n Có mọt ngày, người ta phát hiện, thì ra Ngũ công tử hào hoa phong nhã, suốt ngày làm bạn thi họa, thế mà lại có khả năng thiện xạ và võ nghệ cao cường đến vậy,\n <br/>\n <br/>\n Cũng có một ngày, Tam cô nương tử nhỏ tới lớn ở tại biên quan, thân thủ nhất lưu, vậy mà cũng có thế tĩnh tâm đọc sách, khẩu chiến cùng nho sĩ mà không rơi xuống thế hạ phong.\n <br/>\n <br/>\n Lúc này mọi người mới giật mình phát hiện hai người này thâm tàng bất lộ….Đều là cao thủ!\n <br/>\n <br/>\n Một câu tóm tắt: Cũng là người so với người thế mà nhìn bọn họ vừa chói mắt lại đáng ghét.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 8.9
    },
    "lam-dau-nha-giau": {
        "ten_truyen": "lam-dau-nha-giau",
        "link_truyen": "https://truyenfull.io/lam-dau-nha-giau/",
        "ten_truyen_full": "Làm Dâu Nhà Giàu",
        "tac_gia": "Trang Buby",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nhà họ Trần là nhà giàu có tiếng, chính vì thế mà tôi bị ép gả vào đó. Nhưng nhà họ ba người con trai, chỉ có hai người là bình thường, còn người kia thì điên điên khùng khùng.\n <br/>\n <br/>\n Hai người con trai kia lại không phải tôi có thể gả, một người đã có gia đình, một người lại định cư ở Mỹ, bọn họ tính toán điều gì, tưởng tôi không rõ???\n <br/>\n <br/>\n Nếu là phú hào thì dĩ nhiên làm gì tới lượt gia đình tôi lọt được vào mắt họ mà tới xem mắt. Chính tôi cũng biết điều đó thế mà hai kẻ kia lại nghĩ lừa được tôi ư???\n <br/>\n <br/>\n Tôi cho rằng mẹ kế không tốt thì cũng bình thường, nhưng mà ác độc đến mức đẩy tôi vào hố lửa thì tôi không thể nào nhịn được, đã vậy bố tôi còn nghe lời bà ta, tìm cách leo lên nhà quyền quý...\n</div>\n",
        "rating_value": 7.9
    },
    "ky-su-nhung-nam-80": {
        "ten_truyen": "ky-su-nhung-nam-80",
        "link_truyen": "https://truyenfull.io/ky-su-nhung-nam-80/",
        "ten_truyen_full": "Ký Sự Những Năm 80",
        "tac_gia": "Thủy Tinh Phỉ Thúy Nhục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên Hán Việt\n </b>\n : Tám Mươi Niên Đại Ký Sự.\n <br/>\n <b>\n  Editor\n </b>\n : Purple.\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, thập niên 80, xuyên không, điền văn, làm giàu, ngọt sủng.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Dương Tịnh là một thiếu nữ hiện đại, nỗ lực công tác, cố gắng kiếm tiền, hiện còn độc thân.\n <br/>\n <br/>\n Một ngày làm việc vất vả trở về, như mọi lần lại nghe điệp khúc hối tìm bạn trai của mẹ già, cô thật là cạn lời...\n <br/>\n <br/>\n Trong lòng còn chưa hề nghĩ đến việc tìm bạn trai, chớ nói chi lấn cấn việc tuổi lớn sinh con khó khăn như mẹ già nhà cô thường lải nhải.\n <br/>\n <br/>\n Ai ngờ, ngủ một hồi tỉnh dậy, cô xuyên về thập niên 80, từ hiện đại trở về nơi không mạng, không giải trí đáng nói, điện còn không có.\n <br/>\n <br/>\n Lại còn là từ một thiếu nữ độc thân, bỗng chốc thành mẹ đơn thân của hai đứa nhỏ.\n <br/>\n <br/>\n Con trai: Mẹ.\n <br/>\n <br/>\n Con gái: Mẹ.\n <br/>\n <br/>\n Tôi không phải là mẹ của hai đứa, tôi không phải, không phải.\n <br/>\n <br/>\n <b>\n  Tóm tắt một câu: Cuộc\n </b>\n sống của một cô gái vốn độc thân lại trở thành mẹ của hai đứa nhỏ ở thập niên 80.\n <br/>\n <br/>\n Ngày đào hố: 4-5-2020.\n</div>\n",
        "rating_value": 6.4
    },
    "cuoc-song-sau-gao-van-van-tue": {
        "ten_truyen": "cuoc-song-sau-gao-van-van-tue",
        "link_truyen": "https://truyenfull.io/cuoc-song-sau-gao-van-van-tue/",
        "ten_truyen_full": "Cuộc Sống Sâu Gạo Vạn Vạn Tuế",
        "tac_gia": "Trucxinh0505 - Mualarung91",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không - Không gian pháp sư\n <br/>\n <b>\n  Tổng chương\n </b>\n : chưa rõ\n <br/>\n <b>\n  Tình trạng:\n </b>\n Qua tháng 4/2020 mình tiếp tục hoàn thành truyện nhé!\n <br/>\n <br/>\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Có những người không nuôi chí lớn, chỉ thích bình bình đạm đạm.\n <br/>\n <br/>\n Sâu gạo thì đã sao. Đâu phải cứ muốn là có thể làm được sâu gạo đâu!!\n <br/>\n <br/>\n Người khác xuyên không, phải làm nên một phen sự nghiệp.\n <br/>\n <br/>\n Người thì trọng sinh, cứ giảo phong khuấy vũ.\n <br/>\n <br/>\n Còn ta, ta không cầu chinh phục thế giới, ta chỉ muốn làm kiếp sâu của ta!\n <br/>\n <br/>\n - -------------------\n <br/>\n <br/>\n Mỗ nữ nào đó có một ước mơ rất đơn giản\n <br/>\n Có công việc ổn định, đồng lương ổn định là hạnh phúc rồi.\n <br/>\n Dường như ông trời không hiểu nỗi lòng mỗ nữ, kiếp sống làm trạch, làm sâu gạo kết thúc từ lúc gắn liền với viên đá Định mệnh.\n <br/>\n Làm bà chủ nhỏ, nhà tài phiệt, có mặt nàng.\n <br/>\n Làm nữ hiệp sỹ cùng quần hùng tranh đấu, có luôn, ghê gớm chưa?\n <br/>\n ...\n <br/>\n Mỗ nam nào đó cắn răng, nhả từng chữ như rít qua kẽ răng \"Tóm lại... vi phu là chồng thứ mấy của nàng?\"\n <br/>\n Mỗ nữ không để ý vẻ mặt người bên cạnh đang đen lại, khó hiểu trả lời \"Tất nhiên là thứ nhất rồi, chứ chàng muốn thứ mấy?\"\n <br/>\n ...\n <br/>\n Mỗ nữ buồn bực ý kiến \"Sao thiếp thấy... mình thực giống heo nái quá!\"\n <br/>\n Mỗ nam khó hiểu, sờ đầu nàng an ủi \"Sao nương tử ví von kỳ lạ thế?\"\n <br/>\n Mỗ nữ mở to mắt nhìn kẻ ra vẻ vô tội trước mặt kể tội \"Chàng không thấy hài tử chúng ta có thể lập thành một đội bóng rồi đấy... không phải chàng muốn thiếp sinh hết trứng mới chịu hả???\n <br/>\n Mỗ nam thầm nghĩ, ừ đúng vậy nhưng không dám trực tiếp nói ra, tiếp tục dỗ dành nương tử \"Nàng thấy đó, nơi này chỉ có gia đình chúng ta và đại ca, đại tẩu. Một mai chúng ta già đi rồi rời bỏ thế gian này... khi đó, bọn trẻ sẽ cô đơn lắm...\n <br/>\n Mỗ nam tỉ tỉ, tê tê, mỗ nữ lòng thả cảnh giác, cuối cùng... hài tử nàng sinh ra không chỉ lập được một đội bóng mà đến hai đội bóng mới kết thúc hành trình sinh con dưỡng cái...\n</div>\n",
        "rating_value": 5.6
    },
    "hon-nhan-bac-ti": {
        "ten_truyen": "hon-nhan-bac-ti",
        "link_truyen": "https://truyenfull.io/hon-nhan-bac-ti/",
        "ten_truyen_full": "Hôn Nhân Bạc Tỉ",
        "tac_gia": "Nguyễn Ngọc Ngà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Gia đình của Quỳnh Hoa là một gia đình phức tạp.\n <br/>\n <br/>\n Cũng không phải đông anh chị em, quan hệ rắc rối cỡ nào, chỉ là mẹ cô thì mê đánh đề, bao tiền cũng trút vào hết, còn ba dượng thì suốt ngày rượu chè, đánh bạc,...\n <br/>\n <br/>\n Thật sự là không phải người một nhà thì không ở với nhau.\n <br/>\n <br/>\n Họ đều có sai nhưng mỗi lần đều là đổ lỗi cho đối phương, thế là cãi nhau thành tiết mục giải tỏa mỗi ngày.\n <br/>\n <br/>\n Hôm nay vì hết sạch tiền, nhưng chủ nợ lại tới hẳn nhà để đòi, họ còn nảy ra ý nghĩ để cô lấy chồng nước ngoài, kiếm chác chút đỉnh...\n <br/>\n <br/>\n Cô tuyệt vọng, cô muốn thoát khỏi căn nhà này!\n <br/>\n <br/>\n Cuộc đời của cô không phải để họ qua loa quyết định như vậy!\n <br/>\n <br/>\n Cô đã trưởng thành, cô phải rời khỏi đây!!!\n</div>\n",
        "rating_value": 6.6
    },
    "tu-day-hanh-phuc-cua-em-chinh-la-anh": {
        "ten_truyen": "tu-day-hanh-phuc-cua-em-chinh-la-anh",
        "link_truyen": "https://truyenfull.io/tu-day-hanh-phuc-cua-em-chinh-la-anh/",
        "ten_truyen_full": "Từ Đây, Hạnh Phúc Của Em Chính Là Anh",
        "tac_gia": "Tĩnh Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, nhật ký, nhẹ nhàng, ấm áp, thầy trò\n <br/>\n <b>\n  Độ dài:\n </b>\n 12 chương\n <br/>\n <b>\n  Editor:\n </b>\n Hannah\n <br/>\n <b>\n  Beta-er:\n </b>\n Chị An\n <br/>\n <b>\n  Bìa:\n </b>\n Blue\n <br/>\n <br/>\n Một câu chuyện ấm áp, nhẹ nhàng về tình yêu thầy trò.\n <br/>\n <br/>\n Có dễ thương, có vui tươi, cũng có nước mắt.\n <br/>\n <br/>\n Em đã từng là học trò của thầy, hiện tại, em là vợ của anh.\n <br/>\n <br/>\n Chúc mỗi cô gái đều tìm thấy “thầy S” của mình\n</div>\n",
        "rating_value": 7.3
    },
    "tra-mon-khue-tu": {
        "ten_truyen": "tra-mon-khue-tu",
        "link_truyen": "https://truyenfull.io/tra-mon-khue-tu/",
        "ten_truyen_full": "Trà Môn Khuê Tú",
        "tac_gia": "Gia Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Taylucdiep, Ngọc Doanh Nhi\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình cổ đại, HE, nữ cường.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn\n <br/>\n <b>\n  Số chương:\n </b>\n 428 chương\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Vốn là trưởng nữ của một gia đình kinh doanh trà thương, Tô Ngọc Uyển trách nhiệm càng thêm nặng nề khi phụ thân chẳng may sớm thệ.\n <br/>\n <br/>\n Một mình nàng mạnh mẽ đứng lên, bảo hộ mẫu thân yếu đuối, nhị đệ non nớt, còn phải đề phòng cả nhà nhị thúc như hổ rình mồi, luôn mưu toan đi đoạt gia nghiệp của phụ thân.\n <br/>\n <br/>\n Vị hôn phu tiểu thương hộ đính ước từ nhỏ nói: “Nữ nhân xuất đầu lộ diện còn ra thể thống gì? Từ hôn đi”.\n <br/>\n <br/>\n Thế tử Hầu phủ nào đó khen: “Hôn ước này lui thực tốt.”\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Mình đặt gạch trước cái văn án nhé. Truyện này khá nhẹ nhàng, không cẩu huyết lắm, không ngược một xíu nào. Bạn nào thích kiểu điền văn nhẹ nhàng thì vào đây nhé.\n</div>\n",
        "rating_value": 7.3
    },
    "tiem-tra-vong-xuyen": {
        "ten_truyen": "tiem-tra-vong-xuyen",
        "link_truyen": "https://truyenfull.io/tiem-tra-vong-xuyen/",
        "ten_truyen_full": "Tiệm Trà Vong Xuyên",
        "tac_gia": "Giản Tiểu Phiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tứ Vũ, Triết Lam Nguỵ Thần, Lạc Nhiên\n <br/>\n <b>\n  Beta:\n </b>\n Lá Biếc, Tứ Vũ\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, huyền huyễn, cổ đại, HE, SE, OE\n <br/>\n <b>\n  Lịch đăng:\n </b>\n chủ nhật hằng tuần\n <br/>\n <b>\n  Bìa:\n </b>\n Tứ Vũ\n <br/>\n <br/>\n Người ta đều biết, đi đến cầu Nại Hà, cũng chính là âm phủ, từ nay không còn thân xác, chỉ có linh hồn.\n <br/>\n <br/>\n Dưới cầu là con sông Vong Xuyên, chứa đựng dục vọng của linh hồn, thất tình lục dục, hỉ nộ ai nhạc, tất cả đều từ những linh hồn đi qua truyền vào con sông.\n <br/>\n <br/>\n Cứ như vậy, con sống lại có một hoá thân, gọi là linh chủ Lưu Sênh.\n <br/>\n <br/>\n Lưu Sênh và Tư Chiến Tinh Quân Thương Mạch yêu nhau, nhưng bởi vì hiểu lầm, thần phách Thương Mạch tiêu tan, nước sông Vong Xuyên chảy ngược, thiên hạ đại loạn.\n <br/>\n <br/>\n Lưu Sênh vì đổi về thần phách người yêu, đi tới nhân gian, mở quán trà lấy danh nghĩa thu thập tình cảm khắc cốt ghi tâm nhất nhân gian, mỗi lần thu thập được một đoạn tình cảm thấu triệt như nước trong, liền đem đổ vào trong sông Vong Xuyên, khi làm sông Vong Xuyên đục ngầu trở nên trong suốt, nàng có thể gặp lại được người yêu của nàng...\n <br/>\n <br/>\n <b>\n  Biên tập đề cử:\n </b>\n <br/>\n <br/>\n Giản Tiểu Phiến biên soạn &lt; tiệm trà Vong Xuyên &gt; từ 18 câu chuyện độc lập hợp thành. Câu chuyện triển khai trong tiệm trà Vong Xuyên. Lấy bà chủ tiệm trà Vong Xuyên Lưu Sênh làm nhân vật trung tâm, khách tới tiệm trà này uống trà kể lại một đoạn chuyện xưa của mình, Lưu Sênh sẽ trả lời khách một vấn đề. Quyển sách thể hiện tình cảm chân thành nhất, tình yêu thâm tình nhất, dây dưa ràng buộc nhất giữa người với người... Mỗi nhân vật chính trong các câu chuyện xưa đều có tính điển hình tính, cũng có điểm sáng khác biệt, họ tích cực hướng về phía trước, bền gan vững chí, vì yêu kiên trì không ngừng, vì lý tưởng cuộc đời mình mà nỗ lực. Trong chuyện xưa ẩn chứa đầy tình yêu và hy vọng, có thể đem tới năng lượng cho người dũng cảm tiến lên.\n <br/>\n <br/>\n <b>\n  Giới thiệu tác giả\n </b>\n <br/>\n <br/>\n Giản Tiểu Phiến, tác giả sau 90, tác giả độ hot &lt; tử sắcBOX &gt;, sở trường viết truyện cổ đại ngược tâm, được độc giả gọi là mẹ kế sử thượng ngược tâm nhất (sử thượng tối ngược tâm hậu ma). Như tên có một gian trà xá, thích ở quầy ngửi hương trà, nhìn người đến người đi, viết chuyện cũ thuộc về họ không muốn ai biết. Không có việc gì thì thích du ngoạn, mơ ước lớn nhất là đi qua một vạn dặm, chỉ đợi gặp được người duy nhất.\n <br/>\n <br/>\n Đây là lời giới thiệu trong tập 1, truyện có 2 tập, tập 1 gồm 18 câu chuyện (quyển), tập 2 gồm 13 câu chuyện (quyển).\n</div>\n",
        "rating_value": 6.7
    },
    "ta-vuong-truy-the-vuong-phi-hung-han-mau-chiu-troi": {
        "ten_truyen": "ta-vuong-truy-the-vuong-phi-hung-han-mau-chiu-troi",
        "link_truyen": "https://truyenfull.io/ta-vuong-truy-the-vuong-phi-hung-han-mau-chiu-troi/",
        "ten_truyen_full": "Tà Vương Truy Thê: Vương Phi Hung Hãn Mau Chịu Trói",
        "tac_gia": "Nam Cung Thất Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : xuyên không\n <br/>\n <b>\n  Số chương:\n </b>\n 108 + PN\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Bạch Vân Tịch x Trì Quân Ngự\n <br/>\n <b>\n  Dịch\n </b>\n : Phi Yên\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Cô vốn là một người ở hiện đại, thế nhưng lại chết đi, sau đó xuyên không!\n <br/>\n <br/>\n Là một tồn tại kinh người trong giới lính đánh thuê, đột nhiên không cần phải tranh đấu, phải gian nan làm nhiệm vụ, có thể trở thành một thiếu nữ vô tư ở cổ đại, lại còn là nữ nhi duy nhất của đại tướng quân Phượng Minh quốc.\n <br/>\n <br/>\n Thân phận của thiếu nữ này thật sự rất cao quý, mặc dù từ nhỏ không còn mẫu thân, nhưng huynh trưởng và phụ thân hết mực thương yêu, cuộc sống trôi qua cực kì hạnh phúc.\n <br/>\n <br/>\n Nhưng chỉ vì tình yêu sét đánh với một người đàn ông mà khiến cô nhà tan cửa nát, mãi mãi chẳng thể quay đầu.\n <br/>\n <br/>\n *********\n <br/>\n <br/>\n Nghe nói, tiểu thư của phủ tướng quân hai tuổi đã biết ngâm thơ, ba tuổi biết múa kiếm, cầm kỳ thi họa mọi thứ tinh thông, được tiên hoàng sắc phong danh hiệu “đệ nhất tài nữ”.\n <br/>\n <br/>\n Tuy rằng tài năng của cô xuất chúng nhưng lại xấu xí không chịu nổi, lúc nào cũng đeo mặt nạ, không dám dùng gương mặt thật để gặp người khác.\n <br/>\n <br/>\n Lần đầu gặp mặt, cô nhếch môi cười nhạt, ghé tai hắn nói nhỏ: “Vương gia, bình tĩnh nhé, đừng để mình tắc thở.”\n <br/>\n <br/>\n Cô lợi dụng quyền thế xin hoàng thượng ban hôn, ép buộc một vương gia như hắn phải đến ở rể trong phủ tướng quân, nhưng không ngờ rằng, người vén khăn trùm đầu cho cô trong đêm tân hôn lại là hộ vệ của hắn.\n <br/>\n <br/>\n Cô gái nào đó giận dữ: “Trì Quân Ngự, ngươi nói thẳng đi, rốt cuộc bao giờ ngươi mới viên phòng với ta?”\n <br/>\n <br/>\n Người đàn ông nào đó cười nhẹ: “Viên phòng cũng được, trừ khi cô đẹp như tiên giáng trần, đẹp hơn Dạ Lan San.”\n <br/>\n <br/>\n Cô gái nào đó tối sầm mặt, ngẩn ngơ, cạn lời!\n <br/>\n <br/>\n **********\n <br/>\n <br/>\n Hắn là Trì Quân Ngự, là vương gia khác họ duy nhất của nước Phượng Minh, thân phận và quá khứ của hắn là một ẩn số.\n <br/>\n <br/>\n Nghe nói, tuy rằng hắn có một cái mã ngoài đẹp đẽ nhưng lại là kẻ cợt nhả bất cần, suốt ngày ăn chơi đàng điếm không quan tâm chính sự, thậm chí còn dây dưa với phi tử của hoàng thượng.\n <br/>\n Tuy hắn ở rể phủ tướng quân nhưng lại suốt ngày dính lấy Các chủ của Lan San các, đi cả đêm không về khiến con gái của đại tướng quân phải mòn mỏi đợi chờ, khóc hết nước mắt.\n <br/>\n <br/>\n Không có ai ngờ, ngay trong lần đầu gặp gỡ, cô đã giống như rễ cây ăn sâu vào lòng hắn, rồi dần dần đâm chồi nảy lộc.\n <br/>\n <br/>\n Ngoài mặt hắn tỏ ra ghét cô, nói cô phiền phức, lúc ở cạnh cô luôn như nước với lửa. Nhưng hắn lại luôn âm thần giúp đỡ cô, cứu cô hết lần này đến lần khác, hắn tìm đường lui cho cô, giải quyết mọi rắc rối mà cô gây ra.\n <br/>\n <br/>\n **********\n <br/>\n <br/>\n Ngày hôm đó tuyết rơi trắng xóa, trên pháp trường đỏ rực cao ba thước là xác của cha và anh trai cô, người giám sát hành hình là hắn.\n <br/>\n <br/>\n Ở giới hạn cuối cùng của sự tuyệt tình, hắn đâm thanh kiếm sắc nhọn vào bụng cô, biến đứa con còn chưa thành hình của cô thành một vũng máu.\n <br/>\n <br/>\n Đôi mắt xinh đẹp của cô tràn đầy sự quyết liệt, mặt nạ trên mặt cô rơi xuống đất: “Trì Quân Ngự, chúng ta đoạn tuyệt từ đây, mạng ta nợ ngươi nay ta trả thành hai. Món nợ máu của cha và huynh trưởng, một ngày nào đó Bạch Vân Tịch ta sẽ bắt ngươi trả lại gấp bội.”\n <br/>\n <br/>\n Sau đó, cô tỏa sáng trong thân phận công chúa hòa thân, khiến hắn kinh ngạc, khiến hắn tan nát cõi lòng…\n</div>\n",
        "rating_value": 7.7
    },
    "anh-ay-rat-dien": {
        "ten_truyen": "anh-ay-rat-dien",
        "link_truyen": "https://truyenfull.io/anh-ay-rat-dien/",
        "ten_truyen_full": "Anh Ấy Rất Điên",
        "tac_gia": "Khúc Tiểu Khúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 95 chương chính văn + 12 chương ngoại truyện\n <br/>\n <b>\n  Lịch đăng:\n </b>\n Ngày chia hết cho 3 trong tháng\n <br/>\n <b>\n  Thể loại:\n </b>\n Sủng, sạch, thanh xuân vườn trường, thiên chi kiêu tử, hệ liệt, HE.\n <br/>\n <b>\n  Editor:\n </b>\n #xanh\n <br/>\n <br/>\n Có một nữ sinh mới vừa chuyển trường đến Tam trung, cô gái này rất là kì lạ, luôn mặc một cái áo hoodie to, trùm mũ che kín mặt, cùng với quần jean xanh.\n <br/>\n <br/>\n Cô dường như cũng không muốn nói chuyện, cứ như người câm vậy.\n <br/>\n <br/>\n Mọi người ở trường thấy cô gái quái đản như vậy,  đều hò nhau suy đoán, cứ nghĩ rằng vì cô quá xấu, nên mới luôn mặc đồ rộng thùng thình, lại còn luôn dùng mũ che hết mặt.\n <br/>\n <br/>\n Chắc chắn là như thế rồi!!!\n <br/>\n <br/>\n Ai mà ngờ, khi cô lộ mặt, lại là một mỹ nhân kinh vi thiên nhân*.\n <br/>\n <br/>\n *(Kinh vi thiên nhân: Nhìn thấy sẽ vô cùng kinh ngạc, khó tin)\n <br/>\n <br/>\n Rất nhanh tiểu mỹ nhân đã nổi tiếng toàn trường, giá trị nhan sắc có thể càn quét hơn một nửa giới giải trí. Các nam sinh xôn xao không nhịn được nghị luận --\n <br/>\n <br/>\n \"Cái gì, đó là Tô Mạc Mạc mới chuyển đến đúng không?\".....\n <br/>\n \"Người cứ như búp bê sứ, làn da trắng đến mức có thể véo ra nước!\"\n <br/>\n <br/>\n Các nam sinh bàn luận khí thế ngất trời, không biết ai chú ý đến thiếu niên lười nhác đứng ngay góc tường.\n <br/>\n <br/>\n \"Ngạn ca, cậu thấy tiểu mỹ nhân đó chưa?\"\n <br/>\n <br/>\n Có người bật cười, \"Sao Ngạn ca có thể để mắt đến loại con gái không dậy thì nổi như thế, nhóm bạn gái cũ của cậu ấy đều là 36D, thân hình như rắn nước, người sau càng quyến rũ hơn người trước.\"\n <br/>\n <br/>\n Thương Ngạn không lên tiếng, không chút để ý liếc qua một cái, cười nhạt một tiếng.\n <br/>\n <br/>\n Mấy tháng sau.\n <br/>\n <br/>\n Thương Ngạn làm trò trước mặt học sinh cả lớp, bao vây cả người tiểu mỹ nhân lại giữa bàn và người mình.\n <br/>\n <br/>\n Anh cúi đầu, ngửi mùi hương nơi cổ cô gái, nhếch mép cười--\n <br/>\n <br/>\n \"Em hôn anh một cái, anh thả em ra ngoài.\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n \"Hôn hai cái, sau này anh là của em.\"\n <br/>\n <br/>\n - - Thời niên thiếu điên cuồng khí khái, không biết trời cao đất dày, chỉ biết em.\n <br/>\n <br/>\n ＊\n <br/>\n <br/>\n 【 Dục vọng chiếm hữu mạnh mẽ. Quỷ tài* lập trình. Đại ma vương phóng đãng x tiểu mỹ nhân an tĩnh, quái thai, mắc bệnh tim bẩm sinh 】\n <br/>\n <br/>\n *(Quỷ tài: Những người có tài năng rất rất rất giỏi)\n <br/>\n <br/>\n \"Anh có bao nhiêu khó thuần, cũng chỉ vì em mà thỏa hiệp.\"\n <br/>\n <br/>\n <b>\n  【 Ghi chú 】\n </b>\n <br/>\n <br/>\n 1. Ngạn ca học siêu siêu giỏi (trừ ngữ văn), giữ mình trong sạch (không bạn gái cũ).\n <br/>\n <br/>\n 2. Mạc Mạc mắc bệnh tim bẩm sinh, đoạn sau sẽ làm phẫu thuật.\n <br/>\n <br/>\n 3. Đây là siêu ngọt văn, không ngọt các người cứ đánh tôi đi.\n <br/>\n <br/>\n 4. Giai đoạn đầu đề cập đến cuộc thi về máy tính, giai đoạn sau đề cập đến việc thành lập đoàn đội phân tích số liệu, thông tin là hư cấu, xin miễn bới lông tìm vết.\n <br/>\n <br/>\n #xanh\n</div>\n",
        "rating_value": 9.0
    },
    "cuoc-hon-nhan-luc-binh-minh": {
        "ten_truyen": "cuoc-hon-nhan-luc-binh-minh",
        "link_truyen": "https://truyenfull.io/cuoc-hon-nhan-luc-binh-minh/",
        "ten_truyen_full": "Cuộc Hôn Nhân Lúc Bình Minh",
        "tac_gia": "Khôi Tiểu Thường (Cá Vàng Nghe Sấm)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n Giang Hạ\n <br/>\n <br/>\n *\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Nhắc đến Thì Kỳ, ấn tượng duy nhất của Chu Mộ Thâm về cô gái này chính là việc cô ấy tự nhiên mà ngủ trên vai anh, dựa đầu lên là ngáy khò khò, đã thế còn kèm thêm một đống nước miếng khuyến mãi trên áo.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Chu Mộ Thâm, Thì Kỳ.\n <br/>\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n <br/>\n <br/>\n - Bề trên: Bà Chu (Chu lão phu nhân), Ông Thì, Vu Tiền Chí, Thì Nhàn Vân, Hà Đông Cẩm, Chu Trạch Châu, Trình Tâm Nhu,...\n <br/>\n <br/>\n - Bề dưới: Kiều Duật (Kiều tam nhi), Kiều Chi Cẩn, Chu Nghiêu Thanh, Thẩm Kỳ Ngộ, Thẩm Trường Mi, Tằng Thiến, Ngụy Tiểu Dạ, Hứa Tích, Tô Lộ, Trình Diệc Ca, Tống Hoài Nam, Chương Trí Viễn,...\n</div>\n",
        "rating_value": 7.9
    },
    "mua-xuan-den-muon": {
        "ten_truyen": "mua-xuan-den-muon",
        "link_truyen": "https://truyenfull.io/mua-xuan-den-muon/",
        "ten_truyen_full": "Mùa Xuân Đến Muộn",
        "tac_gia": "Hôi Tiểu Thường (Cá vàng nghe sấm)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n Giang Hạ\n <br/>\n <b>\n  Thể loại:\n </b>\n yêu thầm, Nam chính hơn nữ chính 10 tuổi\n <br/>\n <b>\n  Số chương\n </b>\n : 56\n <br/>\n <br/>\n - ----------------------\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n \"Xuân phong trì chí, mỹ nhân bạch mộ\"\n <br/>\n <br/>\n Ninh Tắc Mộ khó hiểu hỏi: \"Đã có ý với người ta thì hẹn họ đi, suy nghĩ nhiều vậy làm cái gì??\"\n <br/>\n <br/>\n Ôn Thuần Chi phủi đi tàn thuốc: \"Làm người ta khóc thì sao? Tới lúc đó cậu dỗ hay tôi dỗ??\"\n <br/>\n <br/>\n .....\n <br/>\n <br/>\n Đối với Ôn Thuần Chi mà nói, có lẽ Úc Hỉ luôn là người khiến anh mềm lòng.\n</div>\n",
        "rating_value": 7.5
    },
    "hoac-tong-moi-tiep-chieu": {
        "ten_truyen": "hoac-tong-moi-tiep-chieu",
        "link_truyen": "https://truyenfull.io/hoac-tong-moi-tiep-chieu/",
        "ten_truyen_full": "Hoắc Tổng, Mời Tiếp Chiêu!",
        "tac_gia": "Bạch Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, đô thị\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Khi cô mới mười chín tuổi, còn chưa tận hưởng thời gian thanh xuân tươi đẹp của bản thân, cha cô lại cứ mặc kệ cô mà đem cô gả cho một người đàn ông xa lạ lớn hơn cô sáu tuổi.\n <br/>\n <br/>\n Kết hôn đã ba năm, hai người thế mà vẫn chưa một lần gặp mặt nhau.\n <br/>\n <br/>\n Có cảm giác duyên phận bằng cách nào đó sẽ tiếp tục móc nối họ lại, chỉ là vợ chồng, nhưng lại không hề biết bộ dáng của đối phương, liệu sẽ có tình huống gay cấn gì xảy ra hay không???\n</div>\n",
        "rating_value": 8.0
    },
    "ac-nu-quay-ve": {
        "ten_truyen": "ac-nu-quay-ve",
        "link_truyen": "https://truyenfull.io/ac-nu-quay-ve/",
        "ten_truyen_full": "Ác Nữ Quay Về",
        "tac_gia": "Thuế Biến Đích Ưng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trọng sinh, Xuyên không, Nữ cường\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Nàng của kiếp trước thật sự quá ngây thơ, lại không lường trước được kẻ mà mình trợ giúp đi lên vị trí tối cao kia lại lòng dạ hiểm ác, lợi dụng xong thì vứt bỏ nàng.\n <br/>\n <br/>\n Nàng giúp hắn nắm trong tay quyền lực, hắn trả lại cho nàng là cửa nát nhà tan, địa vị hoàng hậu dĩ nhiên cũng từ người khác ngồi xuống.\n <br/>\n <br/>\n Nàng không còn gì cả!\n <br/>\n <br/>\n Đời này có thể sống lại, trọng sinh trở về khi đó, lúc nàng vẫn chưa gặp được hắn.\n <br/>\n <br/>\n Thời gian này nàng còn ở tại nông thôn xa xôi hẻo lánh, có lẽ đây là cơ hội để nàng lên kế hoạch cho sau này...\n <br/>\n <br/>\n Có cừu nàng ắt báo cừu, có oán nàng tất phải báo oán.\n</div>\n",
        "rating_value": 6.8
    },
    "luc-thieu-cung-chieu-co-vo-bac-si-bi-an-tan-troi": {
        "ten_truyen": "luc-thieu-cung-chieu-co-vo-bac-si-bi-an-tan-troi",
        "link_truyen": "https://truyenfull.io/luc-thieu-cung-chieu-co-vo-bac-si-bi-an-tan-troi/",
        "ten_truyen_full": "Hôn Nhân Tái Sinh: Lục Thiếu Cưng Chiều Cô Vợ Bác Sĩ Bí Ẩn Tận Trời",
        "tac_gia": "Nhất Cố Tương Nghi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Ngôn Tình, Sủng, Quân Nhân, Trọng Sinh\n <br/>\n <b>\n  Editor\n </b>\n : Appleha\n <br/>\n <br/>\n Kiếp trước Cố Vân Tịch yêu hắn yêu đến phải chết nhưng một lòng nghĩ đứng sau lưng hắn cho tới lúc chết bỏ lỡ tình yêu của hắn!\n <br/>\n <br/>\n Sau khi sống lại Cố Vân Tịch như cũ yêu hắn yêu đến phải chết nhưng một lòng nghĩ sống chung với hắn! Ngủ cùng hắn!\n <br/>\n <br/>\n Kiếp trước là nữ thần trong giới giải trí, trong giới y học là một thiên tài bác sĩ.\n <br/>\n <br/>\n Rạng rỡ vô hạn, ánh sáng vạn trượng trong đời, Cố Vân Tịch trong đầu cũng đang suy nghĩ, cưng chiều chồng! Thực sự cưng chiều chồng!\n <br/>\n <br/>\n Khi hắn vì che chở chiến hữu rút lui mà bị thương, cô bị chọc tức trực tiếp xông tới mang hắn về, chồng của lão nương cũng dám động không muốn sống?\n <br/>\n <br/>\n Muốn hỏi Lục Hạo Đình cuộc đời thực thú vui là cái gì, đó nhất định là sủng vợ!\n <br/>\n <br/>\n Ngày nào đó, một nhà có lớn có nhỏ mang một đám ký giả \"Vạch trần\" cô quy tắc ngầm lên chức, người quân nhân dáng người cao lớn bỗng nhiên xuất hiện, bá đạo ôm cô vào ngực \"Có anh ở đây, em cần phải dùng tới quy tắc ngầm?\" Một nhà có lớn có nhỏ nhất thời bị sợ tê liệt thiếu.. Thiếu tư lệnh!\n <br/>\n <br/>\n Cố Vân Tịch ôm Lục Hạo Đình \"Thật là nhiều người nói em không xứng với anh, tham tiền háo sắc ỷ lại vào anh\" Lục Hạo Đình sờ lên đầu cô, âm thanh trầm thấp, hấp dẫn mê người \"Ngoan! Đó là bọn họ mù mắt, rõ ràng là anh tham tiền, háo sắc ỷ lại vào em!\"\n <br/>\n <br/>\n Hai người ngọt ngào thân mật, thức ăn cho chó khắp nơi, ngược một đám chó độc thân khắp nơi kêu rên!\n <br/>\n <br/>\n Nam cường, nữ cường, ngọt ngào, cưng chiều, hoan nghênh nhảy cái hố\n</div>\n",
        "rating_value": 7.3
    },
    "xuan-nhat-yen": {
        "ten_truyen": "xuan-nhat-yen",
        "link_truyen": "https://truyenfull.io/xuan-nhat-yen/",
        "ten_truyen_full": "Xuân Nhật Yến",
        "tac_gia": "Bạch Lộ Thành Song",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, cổ đại, trọng sinh, nữ cường, ngọt sủng, cung đấu, HE.\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Lục Thất Tiểu Muội\n <br/>\n <br/>\n Nuôi nam nhân, đùa giỡn trọng thần! Hung hăng càn quấy, ảnh hưởng xấu tới triều chính. Tận đến Đan Dương năm thứ tám, trưởng công chúa Lí Hoài Ngọc mất, mất vào ngày tân hoàng đế đăng cơ, thất khiếu* máu chảy ròng ròng, tử trạng thảm vô cùng.\n <br/>\n <br/>\n *Thất khiếu: Gồm hai tai, hai mắt, hai lỗ mũi và miệng.\n <br/>\n <br/>\n Bách quan ăn mừng, vạn dân hoan hô: Ác có ác báo! Chết hay lắm!\n <br/>\n <br/>\n Thế mà đầu thất* hôm nay, Đan Dương công chúa mượn xác hoàn hồn, trở thành tứ tiểu thư Bạch phủ.\n <br/>\n <br/>\n *Đầu thất: Làm tuần, cúng tuần cho người chết, cứ bảy ngày cúng một lần, cho đến 49 ngày.\n <br/>\n <br/>\n Cái gì? Bạch tứ tiểu thư vốn là một kẻ ngốc? Không nơi nương tựa? Còn muốn bị người khác định đoạt việc hôn nhân?\n <br/>\n <br/>\n Hoài Ngọc đứng lên đập bàn: \"Lẽ nào lại như vậy!\"\n <br/>\n <br/>\n Đấu trí đấu mưu một hồi liền nổi tiếng, hô mưa gọi gió, vạn người giúp đỡ, có Đan Dương công chúa nàng ở đây, còn sợ gì không đổi được cái số mệnh của kẻ ngốc này sao?\n <br/>\n <br/>\n Chỉ là, ai có thể nói cho nàng biết, chỉ là trèo qua một bức tường mà thôi, vì cái gì mà lại đè trúng Tử Dương quân Giang Huyền Cẩn?\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n \"Quân thượng có từng yêu thích ai chưa?\"\n <br/>\n <br/>\n \"Từng yêu.\"\n <br/>\n <br/>\n \"Vậy yêu là như thế nào?\"\n <br/>\n <br/>\n \"Khi mới bắt đầu, nghĩ đủ mọi thủ đoạn, cũng muốn khiến nàng tan thành tro bụi.\"\n <br/>\n <br/>\n Thời điểm kết thúc, dùng hết tất cả mọi biện pháp, chỉ mong nàng có thể đức hạnh viên mãn.\n</div>\n",
        "rating_value": 7.9
    },
    "truong-dich": {
        "ten_truyen": "truong-dich",
        "link_truyen": "https://truyenfull.io/truong-dich/",
        "ten_truyen_full": "Trưởng Đích",
        "tac_gia": "Hoàn Nhĩ WR",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Gác Mèo Nhỏ\n <br/>\n <b>\n  Thể loại\n </b>\n : Trọng sinh, cổ đại, sủng, HE\n <br/>\n <br/>\n Mưu tính của Tạ thị là vận mệnh trăm năm của Phó gia.\n <br/>\n <br/>\n Mưu tính của Phó gia là quyền thế và tiền đồ.\n <br/>\n <br/>\n Trong mộng nàng là quân cờ bị vứt bỏ, mẫu thân tự sát, nàng gả thấp cho vị Lục gia nghèo hèn vang danh cả thiên hạ kia, nhưng tốt ở chỗ nàng lại nhanh chóng mất sớm.\n <br/>\n <br/>\n Khi nàng mở mắt tỉnh lại, cười lạnh ra tiếng, các ngươi đều nên ân hận rồi.\n</div>\n",
        "rating_value": 7.7
    },
    "xuyen-thanh-phu-nhan-hao-mon": {
        "ten_truyen": "xuyen-thanh-phu-nhan-hao-mon",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-phu-nhan-hao-mon/",
        "ten_truyen_full": "Xuyên Thành Phu Nhân Hào Môn",
        "tac_gia": "Tử Thanh Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Lelehue\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình hiện đại, HE, Tình cảm, Trọng sinh, Hào môn thế gia​\n <br/>\n <br/>\n Văn án:​\n <br/>\n <br/>\n Khâu Thiên Dương thật thê thảm, đời trước bị một tên cầm thú không ra gì hãm hại đến chết, tưởng mình đã đi đời, hóa ra lại còn sống.\n <br/>\n <br/>\n Càng kích thích hơn là sống lại trở thành một phu nhân hào môn.\n <br/>\n <br/>\n Trời hỡi!!! Không ngờ số cô đỏ đến thế. Chết rồi không chỉ được sống lại mà còn có của nữa chứ!!!!\n <br/>\n <br/>\n Cô kích động thiếu chút nữa muốn đem nóc nhà dỡ xuống.\n <br/>\n <br/>\n Tuy rằng kết hôn với một người chồng hoàn toàn không yêu mình, nhưng tốt xấu không làm cô bị đói a, sống ở biệt thự, đi siêu xe, mỗi tháng còn có một khoản sinh hoạt phí lớn, cuộc sống như vậy đi chỗ nào tìm.\n <br/>\n <br/>\n Nhưng Khâu Thiên Dương chậm rãi phát hiện anh chồng này không quá thích hợp. Hai người không liên quan đến nhau, ai chơi theo ý người nấy không muốn, như thế nào cô làm cái gì hắn đều phải quản..\n <br/>\n <br/>\n \"Liêu tiên sinh, anh thực phiền\"\n <br/>\n <br/>\n \"Tôi cứ phiền cô đấy, thế nào?\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n \"Liêu tiên sinh, rốt cuộc anh muốn gì????\n <br/>\n <br/>\n \"Lớn tuổi rồi, muốn có đứa con\"\n <br/>\n <br/>\n \"....\"\n</div>\n",
        "rating_value": 8.1
    },
    "bug-nganh-giai-tri": {
        "ten_truyen": "bug-nganh-giai-tri",
        "link_truyen": "https://truyenfull.io/bug-nganh-giai-tri/",
        "ten_truyen_full": "BUG Ngành Giải Trí",
        "tac_gia": "Thiểm Thiểm Thanh Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit by\n </b>\n Perfect Team - Bananas House\n <br/>\n <br/>\n Đây là câu chuyện một thiếu nữ xuyên qua sách, sau đó trở thành một tồn tại khiến người người cảm thán, không chỉ có sắc mà còn có tài, học vấn, nghề nghiệp song thắng!!!\n <br/>\n <br/>\n Nhìn xem, chỉ mới mười lăm tuổi, người ta đã dấn thân vào giới giải trí, từng bước đi lên.\n <br/>\n <br/>\n Hình tượng tiên nữ băng lãnh, nữ thần nhuyễn manh, yêu nữ làm cho người ta muốn ngừng mà không được đều là cô!\n <br/>\n <br/>\n Nhân thiết của cô rốt cuộc là cái nào? Là cao lãnh hay đáng yêu, là nghịch ngợm hay nghiêm túc????\n <br/>\n <br/>\n Hừm vừa tưởng mình đã nhìn chuẩn thiết lập tính cách của cô, ai ngờ lại bị xoay ngược.\n <br/>\n <br/>\n Tới một cái, lật một cái, không cái nào chuẩn!\n <br/>\n <br/>\n Fan hâm mộ cũng mặc kệ!\n <br/>\n <br/>\n Tim của fan mẹ không tốt, ngài nhanh mặc áo khoác vào!\n <br/>\n <br/>\n Fan ba có thể nóng nảy nhưng không cho phép ngài không đeo thắt lưng!\n <br/>\n <br/>\n Xuất đạo năm 15 tuổi nhanh chóng trở thành Tiểu Hoa lưu lượng, lại dùng thực lực diễn xuất từng bước một nhanh chóng trèo lên trên.\n <br/>\n <br/>\n Fan hâm hộ nói thẳng đây là thần tượng không chịu thua kém nhất mà bọn họ từng gặp, anti fan nói thẳng đây là minh tinh khiến bọn họ chuyển thành fan nhanh nhất!\n</div>\n",
        "rating_value": 8.6
    }
}