{
    "ac-ma-tranh-xa-ta-ra": {
        "ten_truyen": "ac-ma-tranh-xa-ta-ra",
        "link_truyen": "https://truyenfull.io/ac-ma-tranh-xa-ta-ra/",
        "ten_truyen_full": "Ác Ma Tránh Xa Ta Ra",
        "tac_gia": "Tiểu Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \" Em có hai lựa chọn, một là làm tình nhân của tôi còn hai thì tập đoàn veston sẽ chìm xuống đại dương \".\n <br/>\n <br/>\n -\" Anh cũng có hai lựa chọn, một là chấp nhận 5 điều kiện mà tôi đặc ra hai là tôi sẽ chết trước mặt anh \"..\n <br/>\n <br/>\n Nữ nhân dám cải lời Lãnh Thiên Hàn ta xưa nay chưa có, cô gái này thật làm cho người khác không thể chán chê. chỉ có thể là nữ nhân của ta.\n</div>\n",
        "rating_value": 7.1
    },
    "bay-kiep": {
        "ten_truyen": "bay-kiep",
        "link_truyen": "https://truyenfull.io/bay-kiep/",
        "ten_truyen_full": "Bảy Kiếp",
        "tac_gia": "Hồng Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Hương Cỏ\n <br/>\n <b>\n  Thể loai\n </b>\n : đoản văn, ngôn tình, cổ đại\n <br/>\n <br/>\n Câu chuyện tình yêu cùng nhau trãi qua bảy kiếp của hai nhân vật chính.\n <br/>\n <br/>\n Kiếp thứ 1\n <br/>\n <br/>\n Đầu tiên chỉ là một đoá bồ công anh đơn độc mọc giữa một rừng cây rậm rạp.\n <br/>\n Mỗi ngày, buổi sáng nó uống sương sớm, ban ngày soi nắng ấm, chạng vạng tắm tà dương, đêm khuya yên tĩnh say ngủ.\n <br/>\n <br/>\n Mỗi ngày cứ tĩnh lặng trôi qua như thế.\n <br/>\n <br/>\n Nhưng có một ngày, một trận gió đột nhiên thổi tới, bị thu hút bởi bồ công anh ôn nhu tinh tế, không chịu rời đi cứ lượn vòng quanh cây bồ công anh bé nhỏ.\n <br/>\n <br/>\n Gió vốn không hề có ác ý, nó chỉ bị bồ công anh hấp dẫn nhưng nó đâu biết rằng cây bồ công anh xinh đẹp kia vô cùng yếu ớt, trên đời này sợ nhất chính là bị Gió thổi bay.\n <br/>\n <br/>\n Bồ công anh sau một hồi chống cự cũng không chịu được nên bị Gió thổi bay tứ tán.\n</div>\n",
        "rating_value": 8.7
    },
    "co-doan-truong": {
        "ten_truyen": "co-doan-truong",
        "link_truyen": "https://truyenfull.io/co-doan-truong/",
        "ten_truyen_full": "Cỏ Đoạn Trường",
        "tac_gia": "Yu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một câu chuyện tình buồn, lấy đi không biết bao nước mắt của người đọc....\n <br/>\n <br/>\n \"Cửu Trùng Thiên mây mờ che phủ,\n <br/>\n <br/>\n Diệp Hàn Đàm đoạn tuyệt tiên duyên,\n <br/>\n <br/>\n Trầm mình dưới đáy, Hoa tiên tử,\n <br/>\n <br/>\n Ba kiếp vì quân, thủ Nại Hà.\"\n <br/>\n <br/>\n Hoa Tiên Tử phạm luật trời mà động lòng phàm, bị Thiên Hậu cùng Thiên Đế nhốt ở tận Cửu Trùng Thiên.\n <br/>\n <br/>\n Hoa Tiên Tử vì quá nhớ thương phu quân của mình mà quyết trầm mình dưới Diệp Hàn Đàm để đoạn tuyệt tiên duyên hoá kiếp thành người.\n <br/>\n <br/>\n Sinh, lão, bệnh, tử, khó tránh.\n <br/>\n <br/>\n Hoa tiên tử ba lần đến cầu Minh Vương.\n <br/>\n <br/>\n Lần thứ nhất sau khi trầm mình dưới Diệp Hàn Đàm.\n <br/>\n <br/>\n Lần thứ hai sau khi hoá thân thành bướm.\n <br/>\n <br/>\n Lần thứ ba chính là sau kiếp người khổ đau.\n <br/>\n <br/>\n Ba lần nàng đều xin Minh Vương được nán lại nơi cầu Nại Hà trăm năm, chỉ mong, chờ được ái nhân trong lòng.\n <br/>\n <br/>\n Đáng tiếc người thương lại không thấy bóng dáng.\n <br/>\n <br/>\n Trăm năm nối tiếp trôi qua, Minh Vương hỏi Hoa Tiên tử có còn muốn tiếp tục chuyển thế luân hồi không. Hoa tiên tử lắc đầu, nàng nói:\n <br/>\n <br/>\n \"Ta đợi huynh ấy ba kiếp, kiếp tiên đã hủy, kiếp bướm thương tâm, kiếp người vô phận, tâm ta đã chết.\"\n</div>\n",
        "rating_value": 8.8
    },
    "bat-duoc-phu-quan-hao-sac": {
        "ten_truyen": "bat-duoc-phu-quan-hao-sac",
        "link_truyen": "https://truyenfull.io/bat-duoc-phu-quan-hao-sac/",
        "ten_truyen_full": "Bắt Được Phu Quân Háo Sắc",
        "tac_gia": "Mộc Quỳnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, cổ đại\n <br/>\n <br/>\n Từ khi sinh ra đến nay, nàng luôn được sự bảo hộ của mọi người khiến cho nàng lớn lên thành một cô nương ngây thơ.\n <br/>\n <br/>\n Nhưng mọi chuyện sẽ sang một trang khác khi nàng tìm được cơ hội xuống núi.\n <br/>\n <br/>\n Và cũng từ đây, mọi chuyện trong cuộc đời nàng trở nên phong phú hơn, còn gặp được chàng.\n <br/>\n <br/>\n Nhưng...\n <br/>\n <br/>\n Đây rốt cuộc là may mắn hay bất hạnh của nàng đây!\n</div>\n",
        "rating_value": 6.9
    },
    "manh-vuong-doc-sung-kieu-the": {
        "ten_truyen": "manh-vuong-doc-sung-kieu-the",
        "link_truyen": "https://truyenfull.io/manh-vuong-doc-sung-kieu-the/",
        "ten_truyen_full": "Manh Vương Độc Sủng Kiều Thê",
        "tac_gia": "Bố Đinh Lưu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, cổ đại, cung đấu,gia đấu, sủng\n <br/>\n <br/>\n Từ Nam Phong tuy xinh đẹp nhưng là thứ nữ lớn tuổi gả không được, Kỷ Vương tuấn tú nhưng mù loà, là Vương gia không nhà nào thèm dòm tới.\n <br/>\n <br/>\n Hôn sự hai người khắp nơi bị tính kế, cuối cùng quyết định đập nồi dìm thuyền, tự mình định ra!\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Từ Nam Phong: Vương gia, trước tiên chúng ta cứ giả bộ thành hôn, chờ vài năm nữa ngươi và ta đều có được thứ mình muốn, thì hoà ly có được không?\n <br/>\n <br/>\n Kỷ Vương cố nén mừng rỡ như điên: Như thế cũng được!\n <br/>\n <br/>\n Không lâu sau khi thành thân, Từ Nam Phong mới hậu tri hậu giác phát hiện ra, xong rồi, không may diễn giả thành thật luôn.\n <br/>\n <br/>\n Kỷ Vương: Từ Nam Phong, đã làm Vương phi của Bổn vương, không có cách nói hoà li đâu\n <br/>\n <br/>\n Từ Nam Phong:!!!\n <br/>\n <br/>\n Kỷ Vương: Chỉ có tuẫn phu thôi.\n <br/>\n <br/>\n Kỷ Nam Phong: ….\n</div>\n",
        "rating_value": 9.1
    },
    "cuc-sung-tieu-phu-dien-vien": {
        "ten_truyen": "cuc-sung-tieu-phu-dien-vien",
        "link_truyen": "https://truyenfull.io/cuc-sung-tieu-phu-dien-vien/",
        "ten_truyen_full": "Cực Sủng, Tiểu Phụ Điền Viên",
        "tac_gia": "Mạch Hương Sắt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không - Điền văn\n <br/>\n <b>\n  Độ dài\n </b>\n : Quyển 1: 79 chương + Quyển 2: 19 chương\n <br/>\n <b>\n  Editor\n </b>\n : Cà Rốt Hồng\n <br/>\n <b>\n  Convert\n </b>\n : ngocquynh520\n <br/>\n <br/>\n Không biết ta tại sao lại ngây ngốc xuyên qua, thân thể là một người ngốc, làm sao đây? Chẳng lẽ ta lại phải tiếp tục giả vờ ngốc nghếch? Ha ha, đương nhiên là phải sống thoải mái, ai chọc ta thì ta chỉnh người đó chết bỏ. Ta ngây thơ, ta hồn nhiên, còn phải tùy thời đụng ngã tướng công tuấn mỹ của ta!\n <br/>\n <br/>\n Đoạn ngắn một:\n <br/>\n <br/>\n \"Tướng công, bọn họ nói ta là kẻ bại gia!\" Mỗ nữ nào đó bưng cái rỗ nhỏ, vừa ăn vừa nhìn tướng công hái trà ở đằng kia.\n <br/>\n <br/>\n \"Đừng nghe bọn họ nói bậy, Bảo Nhi của ta tốt nhất.\" Mỗ nam tuấn dật cười một tiếng, nhẹ nhàng lau khóe miệng cho nàng một cái.\n <br/>\n <br/>\n \"Tướng công, bọn họ nói muốn gả cho nam nhân như chàng vậy, có mệt chết đi cũng cam tâm.\" Mỗ nữ tiếp tục nói dông dài.\n <br/>\n <br/>\n \"Hả? Tại sao mệt chết?\" Mỗ nam nhíu mày một cái.\n <br/>\n <br/>\n \"Hẳn là mệt chết ở trên giường thì phải\", mỗ nữ nói khoác mà không biết ngượng. Một đám quạ bay qua……..\n <br/>\n <br/>\n Đoạn ngắn hai: Tướng công cũng là trùm phúc hắc.\n <br/>\n <br/>\n \"Bảo Nhi, giúp ta bưng chậu tới đây\" mỗ nữ vui vẻ đi.\n <br/>\n <br/>\n \"Bảo Nhi, lại đi lấy sách ở phòng bếp ra cho ta\" mỗ nữ tiếp tục chạy đi.\n <br/>\n <br/>\n \"Bảo Nhi, lại đi lấy trà ra cho ta phơi\" sau khi mỗ nữ lấy ra, đầu đầy mồ hôi.\n <br/>\n <br/>\n \"Tướng công, ta nóng quá, có thể không cần đi lấy đồ nữa hay không?\" Mỗ nữ uỷ khuất phồng má.\n <br/>\n <br/>\n \"Được rồi, tới đây, vi phu tắm rửa cho nàng.\" Mỗ nam phúc hắc kéo người qua…\n</div>\n",
        "rating_value": 6.8
    },
    "tan-hon-ac-liet": {
        "ten_truyen": "tan-hon-ac-liet",
        "link_truyen": "https://truyenfull.io/tan-hon-ac-liet/",
        "ten_truyen_full": "Tân Hôn Ác Liệt",
        "tac_gia": "Thanh Xuân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n sắc, ngược, sủng, 18+.\n <br/>\n <br/>\n Hằng đêm đều phải chứng kiến cảnh chồng của mình chung giường, thở dốc rên rỉ cùng với người phụ nữ khác, đó lại không phải là cô.\n <br/>\n <br/>\n Trâm Thuỷ Ngưng cố gắng nuốt ngược nước máy vào tròng, đưa tay bịt chặt lấy miệng, không để cho tiếng nấc nghẹn phát ra.\n <br/>\n <br/>\n Cổ họng nghẹn ứ, một mảnh đắng chát, một loại tư vị đau đớn xen lẫn vào cơ thể cô.\n <br/>\n <br/>\n Mặc dù đã chứng kiến cảnh hắn hoan ái với người phụ nữ khác rất nhiều lần nhưng tim cô không khống chế được mà đau đớn, tâm can phế nát..\n <br/>\n <br/>\n Cũng không thể trách ai, chỉ biết trách bản thân mình lúc ấy quá ngu muội nên mới dẫn đến việc này a!\n <br/>\n <br/>\n Hắn không yêu cô, vậy mà cô lầm tưởng, cứ nghĩ rằng chính mình cư nhiên có vị trí trong lòng hắn..\n <br/>\n <br/>\n Khi ấy, hắn cầu hôn cô, tâm trạng cô bỗng chốc rối loạn, tâm tình như bay bổng lên chín tầng mây, khuôn mặt ửng đỏ, nhẹ giọng chấp nhận lời cầu hôn của hắn..\n <br/>\n <br/>\n Cô có thể không đồng ý sao? Vì cô.. đã trót trao tim mình cho hắn mất rồi!\n <br/>\n <br/>\n Chỉ là, hắn cầu hôn cô không phải là vì yêu cô!\n</div>\n",
        "rating_value": 7.2
    },
    "co-vo-tuyet-sac-cua-tong-tai-cuong-bao": {
        "ten_truyen": "co-vo-tuyet-sac-cua-tong-tai-cuong-bao",
        "link_truyen": "https://truyenfull.io/co-vo-tuyet-sac-cua-tong-tai-cuong-bao/",
        "ten_truyen_full": "Cô Vợ Tuyệt Sắc Của Tổng Tài Cuồng Bạo",
        "tac_gia": "Thanh Xuân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n sắc, ngược, 18+, sủng.\n <br/>\n <br/>\n Ngữ Đan Trân sợ hãi nhìn người đàn ông đang đi về phía mình, cô cảm nhận được một luồng nguy hiểm đang dần dần đón nhận chính mình..\n <br/>\n <br/>\n - Bạc Kiệt Hạo..\n <br/>\n <br/>\n Hồi lâu sau, cô mới mở miệng nhỏ giọng nói, Bạc Kiệt Hạo dường như đã uống rượu, cả người lôi thôi, chỉ toàn nồng nặc mùi rượu, bao gồm cả hơi thở nguy hiểm đằng đằng sát khí.\n <br/>\n <br/>\n - Câm miệng, tên của tôi là để cho con đàn bà đê tiện như cô gọi sao?! Tên của tôi.. cô vĩnh viễn không xứng để gọi nó!\n</div>\n",
        "rating_value": 8.3
    },
    "han-yeu-hieu-hieu": {
        "ten_truyen": "han-yeu-hieu-hieu",
        "link_truyen": "https://truyenfull.io/han-yeu-hieu-hieu/",
        "ten_truyen_full": "Hận Yêu - Hiểu Hiểu",
        "tac_gia": "Hiểu Hiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Chương:\n </b>\n 38 (Hoàn)\n <br/>\n <b>\n  Thể loại\n </b>\n : Ngược_ngôntình_langmang_18+_\n <br/>\n <b>\n  Nội dung\n </b>\n : Cháo thịt có tất_đề nghị các bé chưa  ko dc ăn và đừng ăn quá no...\n <br/>\n <b>\n  Editto\n </b>\n : puizii\n <br/>\n <br/>\n Là khoảng khắc trao gửi yêu thương của hàng ngàn mối tình trên thế gian.\n <br/>\n <br/>\n Còn cô gái kia và anh chàng kia đang làm gì trong đó.\n <br/>\n <br/>\n Màn đêm sâu dần, Hơi thở một gấp. Vòng tay đan xiết, không thể rời xa.\n <br/>\n <br/>\n Là cay đắng. Là hận thù, Là chiếm đoạt, hay là do dày vò nhau?.\n <br/>\n <br/>\n Hai người không nói một lời, chỉ có nhịp tim đập mạnh không dứt.\n <br/>\n <br/>\n Cho dù là gì thì cùng không thể thay đổi được vòng quay số phận đã định sẵn.\n</div>\n",
        "rating_value": 6.2
    },
    "toi-no-em-mot-hanh-phuc-mang-ten-toi": {
        "ten_truyen": "toi-no-em-mot-hanh-phuc-mang-ten-toi",
        "link_truyen": "https://truyenfull.io/toi-no-em-mot-hanh-phuc-mang-ten-toi/",
        "ten_truyen_full": "Tôi Nợ Em Một Hạnh Phúc Mang Tên Tôi",
        "tac_gia": "Lệch Kính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại - Ngôn tình - Ngược nặng - SE\n <br/>\n <br/>\n Tôi là Minh Khánh, sinh viên năm cuối của Học viện âm nhạc, bận rộn với đống đồ án khổng lồ. Cuộc sống của tôi khá hoàn hảo bởi có bố mẹ đều là người làm ăn phát đạt của giới kinh doanh, không phản đối chuyện tôi theo đuổi con đường ca hát mà tôi yêu thích dù họ làm kinh tế. Tôi khá hài lòng vì điều này. Cũng như các sinh viên năm cuối, tôi có một người bạn gái rất tuyệt vời. Theo cả nghĩa đen và nghĩa bóng.\n <br/>\n <br/>\n Nhật Linh, cô gái hotteen trên mạng xã hội facebook thật bất ngờ lại là bạn gái tôi. Cô ấy xinh đẹp một cách sắc sảo, nóng bỏng và biết cách quyến rũ con trai bọn tôi theo cách riêng của cô ấy. Nhật Linh bằng tuổi tôi, ngày trước học cùng cấp 3 với tôi. Tôi thích Nhật Linh từ ngày đó nhưng không dám thổ lộ vì sợ Nhật Linh từ chối. Cũng dễ hiểu thôi, Nhật Linh nổi bật như thế trong khi ngày đó tôi chỉ là một thằng con trai khối A khô khan, mờ nhạt. Chính Nhật Linh là người nhìn ra khả năng ca hát của tôi và hướng tôi theo Học viện âm nhạc. Nhật Linh trò chuyện với tôi nhiều hơn, cùng tôi nghiên cứu về âm nhạc. Sau này tôi mới biết, hóa ra Nhật Linh cũng thích tôi nhưng mãi không thấy tôi mở lời, nên cô ấy cũng chịu thua, đành chủ động tiếp cận tôi.\n <br/>\n <br/>\n Cuộc sống thật êm đềm cho tới một ngày em xuất hiện và bước chân vào cuộc đời tôi. Nhẹ nhàng, như một thiên thần.\n</div>\n",
        "rating_value": 7.3
    },
    "khat-phu": {
        "ten_truyen": "khat-phu",
        "link_truyen": "https://truyenfull.io/khat-phu/",
        "ten_truyen_full": "Khất Phu",
        "tac_gia": "Chu Khinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ đại\n <br/>\n <b>\n  Số chương:\n </b>\n 10 chương\n <br/>\n <br/>\n Nhan Thủy Nhu vươn tay chặn bớt những cành cây đang chĩa ra, bụi cỏ có hơi nước khiến đôi giày của nàng bị lấm bẩn, đôi mi thanh tú hơi nhíu, một lòng muốn chạy đi, không rảnh để ý tới.\n <br/>\n <br/>\n Ôi, đều do mình, hôm qua mưa một trận, nghĩ rằng rừng trúc hôm nay chắc sẽ có măng, hơn nữa Toàn bá yêu nhất ăn chính là cái này, nàng mới có thể sáng tinh mơ đi đến trên núi, lại bởi vì măng non vừa nhiều vừa ngon, làm cho nàng vui vẻ chỉ lo hái măng quên thời gian.\n <br/>\n <br/>\n Đi đến một dòng suối trong suốt, đầu xuân không đến một tháng, suối nước chảy một cách mềm mại, tiếng nước chảy róc rách nghe rất êm tai, mặt trời ban mai chiếu qua từng cây cối, bắn ra từng đợt màu xanh đầy sắc, đem xuân ý dạt dào chiếu xạ rừng cây khiến nó trở nên xinh đẹp.\n <br/>\n <br/>\n Nghĩ lại đi qua phía trước đường dốc, là có thể thuận lợi xuống núi trở về thôn của nàng, nàng nhẹ nhàng đứng lên cuốc bộ. Nhìn cái giỏ trúc đừng đầy măng non, không biết nên làm gì cho Toàn bá ăn ngon?\n <br/>\n <br/>\n Ừm, đều là tiên vị, thêm chút thịt, có thể đun một nồi súp măng thật ngon, để cho Toàn bá nếm thử.\n</div>\n",
        "rating_value": 8.7
    },
    "song-lai-lam-nu-phu-lat-mu-nhanh-nhen-dung-manh": {
        "ten_truyen": "song-lai-lam-nu-phu-lat-mu-nhanh-nhen-dung-manh",
        "link_truyen": "https://truyenfull.io/song-lai-lam-nu-phu-lat-mu-nhanh-nhen-dung-manh/",
        "ten_truyen_full": "Sống Lại Làm Nữ Phụ Lạt Mụ Nhanh Nhẹn Dũng Mãnh",
        "tac_gia": "Yêu Diệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n ngocminhhp\n <br/>\n <br/>\n \"Bang bang!\" Hai tiếng súng vang.\n <br/>\n <br/>\n Thai My che ngực, phịch một tiếng quỳ xuống đất, sương mù trong mắt của nhìn đối phương đồng dạng ngã xuống, bỗng nhiên nở nụ cười, gương mặt tà khí.\n <br/>\n <br/>\n Mẹ nó, tử cũng muốn trước hại chết ngươi!\n <br/>\n <br/>\n Tỷ đây coi như là hi sinh vì nhiệm vụ đi, có thể lựa chọn một nhất đẳng công lao không? Đám này ma-cà-bông động tác đã vậy còn quá chậm, cần phải chờ tỷ đã chết, tài đuổi kịp đến sao...\n <br/>\n <br/>\n Nàng ngực máu ồ ồ địa lưu một liên tục, thân thể cũng càng ngày càng mềm, hốt đắc nhào tới xuống phía dưới, cả người đều dán tại trên mặt đất...\n <br/>\n <br/>\n A, bùn thiếp trên mặt, toi công nàng ngày hôm qua còn đi mát- xa mặt, đắt đã chết...\n <br/>\n <br/>\n Đây là Thai My đời này sau cùng ý niệm trong đầu...\n</div>\n",
        "rating_value": 6.5
    },
    "mau-yeu-anh-di": {
        "ten_truyen": "mau-yeu-anh-di",
        "link_truyen": "https://truyenfull.io/mau-yeu-anh-di/",
        "ten_truyen_full": "Mau Yêu Anh Đi",
        "tac_gia": "Tiêu Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, hài + sủng ngọt, tổng tài.\n <br/>\n <br/>\n Quay người sang nhìn con nhím nhỏ đang uất ức, đưa tay bẹo nhẹ lên má cô\n <br/>\n <br/>\n \" Sao hả? Em có một người chồng như anh, vừa đẹp trai, vừa nhà giàu, điện nước đầy đủ, bao nhiêu cô gái mơ ước còn không được, em nói xem em quá lợi rồi còn gì \"\n <br/>\n <br/>\n Từ Ngôn Hy suy nghĩ. Uh, cũng đúng. Nhưng mà không thể cứ để như vậy được, cô chu mỏ giận dỗi\n <br/>\n <br/>\n \" Nhưng anh chưa có cầu hôn em nha \"\n <br/>\n <br/>\n \" Em muốn cầu hôn? \"\n <br/>\n <br/>\n \" Tất nhiên rồi! \"\n <br/>\n <br/>\n Hoắc Dư Viễn chợt nhào người qua, đưa tay phải ra luồn vào sau gáy cô, kéo cô tới, đáp cánh môi mình lên. Ngọt ngào mút mát, mãnh liệt quấn lấy lưỡi cô, hôn đến trời đất đảo lộn mới buông cô ra.\n <br/>\n <br/>\n Từ Ngôn Hy nước mắt lưng tròng nhìn anh\n <br/>\n <br/>\n \" Anh.. anh ăn đậu hũ của em \"\n <br/>\n <br/>\n \" Chẳng phải em muốn cầu hôn sao? Chính là cầu anh hôn em \" Người nào đắc ý liếm môi mình một cái, nghiêng người nháy mắt với cô một cái.\n <br/>\n <br/>\n Nhìn đi nhìn đi, đây chính là cái không sợ lưu manh, chỉ sợ lưu manh có văn hóa trong truyền thuyết đó.\n</div>\n",
        "rating_value": 8.0
    },
    "tien-ve-phia-nhau": {
        "ten_truyen": "tien-ve-phia-nhau",
        "link_truyen": "https://truyenfull.io/tien-ve-phia-nhau/",
        "ten_truyen_full": "Tiến Về Phía Nhau",
        "tac_gia": "Mạch Ngôn Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Kengalaxy\n <br/>\n <br/>\n Trong một chương trình tuyên truyền cho bộ phim mới, MC hỏi cô đánh giá thế nào về ảnh đế, Chu Nghi Ninh tỏ ra ghét bỏ: \"Anh ta là khối không khí lạnh.\"\n <br/>\n <br/>\n Quý Đông Dương mỉm cười, đáp lại: \"Nhìn cô ấy cười trông giống thiên thần thế thôi, chứ thực chất lại là một nữ ma đầu đấy.\"\n <br/>\n <br/>\n Không lâu sau đó, báo chí đưa tin: Quý Đông Dương nhặt một tấm thẻ trước cửa phòng khách sạn, sau đó gọi tới số trên thẻ. Chưa đến mười phút sau, một cô gái nóng bỏng đi vào phòng của ảnh đế suốt cả đêm.\n <br/>\n <br/>\n Giới giải trí dậy sóng vì tin ảnh đế gọi gái.\n <br/>\n <br/>\n Chu Nghi Ninh đăng weibo: Từ bao giờ bổn tiểu thư biến thành gái vậy? Quý Đông Dương đâu, mau ra đây nói rõ ràng cho em!\n <br/>\n <br/>\n Fans: Đờ mờ! Chuyện gì đây?!\n <br/>\n <br/>\n Chu Nghi Ninh: Tôi thấy thích thú khi người giống khối băng như anh ấy lại bị tôi quyến rũ không có lối về.\n</div>\n",
        "rating_value": 9.2
    },
    "truyen-doi-mua-tanh": {
        "ten_truyen": "truyen-doi-mua-tanh",
        "link_truyen": "https://truyenfull.io/truyen-doi-mua-tanh/",
        "ten_truyen_full": "Đợi Mưa Tạnh",
        "tac_gia": "Úy Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n KendGalaxy\n <br/>\n <br/>\n Cô ơi. Cô kết hôn chưa?\n <br/>\n <br/>\n Bắc Vũ mỉm cười rồi lắc đầu.\n <br/>\n <br/>\n Phi Thuyền Nhỏ lại hỏi:\n <br/>\n <br/>\n - Vậy cô có bạn trai không?\n <br/>\n <br/>\n Bắc Vũ lại lắc đầu.\n <br/>\n <br/>\n Phi Thuyền Nhỏ vui vẻ ra mặt. Cậu nhóc rút một tờ rơi ra đưa cho cô:\n <br/>\n <br/>\n - Vậy cô xem cái này đi. Đây là bố cháu, bố cháu rất vĩ đại đấy.\n <br/>\n <br/>\n Bắc Vũ cầm lấy tờ rơi. Bên trên viết bốn chứ rất to: Tìm bạn trăm năm.\n <br/>\n <br/>\n Bên dưới là thông tin cá nhân của Thẩm Lạc. Thông tin cũng rất đơn giản, ngoài tên tuổi, bằng cấp ra, không còn gì nữa cả. Ngay cả ảnh cũng không có luôn.\n <br/>\n <br/>\n Bên dưới còn có một đoạn văn dài ca ngợi Thẩm Lạc nữa.\n</div>\n",
        "rating_value": 8.9
    },
    "muoi-lam-nam": {
        "ten_truyen": "muoi-lam-nam",
        "link_truyen": "https://truyenfull.io/muoi-lam-nam/",
        "ten_truyen_full": "Mười Lăm Năm",
        "tac_gia": "Priest",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n thanh xuân học đường, hiện đại\n <br/>\n <b>\n  Editor:\n </b>\n Thùy Lam\n <br/>\n <b>\n  Poster\n </b>\n : leuyenhoanghanh\n <br/>\n <b>\n  Độ dài\n </b>\n : 65 chương\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Liễu Dung, Hồ Điệp, Thường Lộ Vận, Lương Tuyết\n <br/>\n <br/>\n Bác Khuất Nguyên nói: “Thế gian đều đục, mỗi ta trong; Thế gian say cả, mình ta tỉnh.” (1)\n <br/>\n <br/>\n (1) Trích “Sở từ”.\n <br/>\n <br/>\n Sau đó bác phẫn uất nhảy xuống sông...\n <br/>\n <br/>\n Câu chuyện này nói với chúng ta rằng: dù rất nhiều lúc chúng ta mơ ước được nổi bật hơn người, nhưng chúng ta vẫn luôn khát vọng có một nơi, một quần thể đặc biệt thuộc về mình, làm một con người trong một nhóm có nhãn mác.\n <br/>\n <br/>\n Bởi vì con người là động vật quần cư.\n <br/>\n <br/>\n Đây là một câu chuyện nói về sự trưởng thành, nếu trong quá trình trưởng thành của bạn cũng có một quãng thời gian như vậy, là một người hoàn toàn không hòa nhập với mọi người, cảm giác mình bị cô lập, bị ra rìa, thì câu chuyện này chính là viết cho bạn đấy.\n</div>\n",
        "rating_value": 8.7
    },
    "nho-mai-khong-muon-quen": {
        "ten_truyen": "nho-mai-khong-muon-quen",
        "link_truyen": "https://truyenfull.io/nho-mai-khong-muon-quen/",
        "ten_truyen_full": "Nhớ Mãi Không Muốn Quên",
        "tac_gia": "Mặc Bảo Phi Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngôn tình, 3S, gương vỡ lại lành, HE.\n <br/>\n <b>\n  Tình trạng\n </b>\n : 15 chương - Hoàn\n <br/>\n <br/>\n Truyện không có văn án cụ thể, mình lấy một đoạn nhỏ trong truyện.\n <br/>\n <br/>\n Trích Đoạn:\n <br/>\n <br/>\n Tư Niệm tiện tay lật kịch bản quay phim gốc, cố gắng khiến bản thân mình không hề quan tâm đến.\n <br/>\n <br/>\n Nhưng không ngờ tới đang lúc thảo luật sôi nổi, Trình Thần từ đầu đến cuối không hề mở miệng bỗng nhiên nói một câu: \"Chỗ tôi có kẹo ngậm ho, ăn một viên sẽ tốt hơn nhiều.\" Giọng nói hơi thấp, rất trong trẻo cũng rất ấm áp.\n <br/>\n <br/>\n Tất cả mọi người đều ngừng lại nhìn anh rồi hiểu ra nhìn Tư Niệm.\n <br/>\n <br/>\n Giọng nói của anh đương nhiên vẫn không thay đổi.\n <br/>\n <br/>\n Tư Niệm hoảng hốt: \"Cảm ơn.\" Bởi vì ban nãy ra sức diễn quá nên cổ họng cũng khàn thật rồi.\n <br/>\n <br/>\n Trình Thần đặt một hộp sắt nhỏ lên bàn, đẩy về phía cô.\n <br/>\n <br/>\n Cô giơ tay muốn đón lấy lại nhìn thấy nhãn hiệu Kinh Đô Niệm Từ Am. Ngày trước lúc anh ho, cô liền mua ba hộp cao Tỳ Bà của Niệm Từ Am gửi cho anh, sẽ không trùng hợp thế chứ... Trong lúc suy nghĩ thì hộp sắt nhỏ đã trượt qua tay rơi xuống sàn nhà.\n <br/>\n <br/>\n Âm thanh vang lên bất ngờ lại một lần nữa khiến tất cả mọi người ngừng lại.\n <br/>\n <br/>\n Khóe miệng Trình Thần nhếch lên nhưng vẫn duy trì tư thế lật kịch bản, nhìn cô không nói tiếng nào.\n</div>\n",
        "rating_value": 8.3
    },
    "truc-ma-tuong-thanh-mai": {
        "ten_truyen": "truc-ma-tuong-thanh-mai",
        "link_truyen": "https://truyenfull.io/truc-ma-tuong-thanh-mai/",
        "ten_truyen_full": "Trúc Mã Tương Thanh Mai",
        "tac_gia": "Bắc Khuynh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n HĐ, thanh mai trúc mã, nhẹ nhàng, ấm áp, hài hước\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Tàn Tâm, Mít Vũ\n <br/>\n <b>\n  Biên tập\n </b>\n : Tàn Tâm\n <br/>\n <br/>\n ***********\n <br/>\n <br/>\n Một câu chuyện nhẹ nhàng giữa hai nhân vật chính cùng nhau trãi qua quá trình từ nhớ cho tới khi lớn lên, trãi qua những cung bậc của tình yêu...\n <br/>\n <br/>\n \"Xin lỗi, số điện thoại bạn vừa gọi không có người nghe máy, xin vui lòng gọi lại sau...\"\n <br/>\n <br/>\n Ba giờ sáng, trong phòng khách vắng vẻ, Tần Chiêu Dương lẻ loi một mình ngồi trên sofa, mím chặt đôi môi, mắt cũng không chớp nhìn chằm chằm vào tin tức thời sự trên tivi, hai hàng lông mày nhíu chặt.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Tô Hiểu Thần vẫn luôn cho rằng mình yêu đơn phương Tần Chiêu Dương, nhưng cho đến khi xảy ra chuyện, cô mới phát hiện thì ra mình đã nhầm.\n <br/>\n <br/>\n Chúng ta vẫn ở chung một chỗ, từ lúc chúng ta gặp nhau.\n</div>\n",
        "rating_value": 8.6
    },
    "treu-choc": {
        "ten_truyen": "treu-choc",
        "link_truyen": "https://truyenfull.io/treu-choc/",
        "ten_truyen_full": "Trêu Chọc",
        "tac_gia": "Thị Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người edit\n </b>\n : Boss Jumbo\n <br/>\n <b>\n  Beta\n </b>\n : Jumbo Nhỏ\n <br/>\n <b>\n  Nữ chính:\n </b>\n Bạc Hà\n <br/>\n <b>\n  Nam chính:\n </b>\n Kỷ Lan\n <br/>\n <b>\n  Nội dung:\n </b>\n ngôn tình đô thị, vui mừng oan gia.\n <br/>\n <br/>\n Một câu chuyện xưa hài hước, vui vẻ. Nữ chủ vô ý trêu chọc nam chủ, sau đó lại trong lúc vô ý tìm mọi cách tra tấn nam chính, cuối cùng nam chính phấn khởi phản kích ‘trên mọi lĩnh vực’ để trả thù chuyện xưa.\n <br/>\n <br/>\n VÀI LỜI CỦA EDITOR SAU KHI ĐỌC XONG TRUYỆN:\n <br/>\n <br/>\n Nam chính là tên giấu nghề kinh khủng, đừng nhìn hắn ở mấy chương đầu như vậy mà coi thường hắn kẻo té ghế đó! Thích câu của Nuocgieng, “Kỷ Lan dễ thương theo cấp số chương”. Nữ chính là con người thực tế lại rất kiên cường, tuy nhiên không hiểu phong tình.\n <br/>\n <br/>\n Câu truyện có cách nghĩ về tình yêu rất hay và đặc sắc, nó làm thay đổi suy nghĩ của mình về hôn nhân. Đây là một câu truyện đáng để đọc, hy vọng mọi người cũng thấy như vậy sau khi đọc câu truyện này!\n</div>\n",
        "rating_value": 8.1
    },
    "moi-tinh-dau-nhat-thap-nhat": {
        "ten_truyen": "moi-tinh-dau-nhat-thap-nhat",
        "link_truyen": "https://truyenfull.io/moi-tinh-dau-nhat-thap-nhat/",
        "ten_truyen_full": "Mối Tình Đầu - Nhất Thập Thất",
        "tac_gia": "Nhất Thập Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đoản văn, hiện đại, nữ truy, ngược nam, thanh mai trúc mã.\n <br/>\n <b>\n  Editor\n </b>\n : Sâu Lười aka Nhisiêunhân\n <br/>\n <b>\n  Couple:\n </b>\n Tài Tiền Quan x Bách Hạnh Thụ\n <br/>\n <br/>\n Trước mười tám tuổi, em chưa từng nghĩ đến cuộc sống mất anh sẽ biến thành như thế nào.\n <br/>\n <br/>\n Nhưng rồi đến cuối cùng, là em tự tay đẩy anh đi.\n <br/>\n <br/>\n Xin lỗi, A Quang, đời người ngắn ngủi chỉ như một cơn gió thoáng qua, em không có mười ba năm lần nữa để chờ đợi anh.\n</div>\n",
        "rating_value": 8.6
    },
    "thoang-qua": {
        "ten_truyen": "thoang-qua",
        "link_truyen": "https://truyenfull.io/thoang-qua/",
        "ten_truyen_full": "Thoáng Qua",
        "tac_gia": "Úc Tử Đầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Thanh Na\n <br/>\n <br/>\n Hai lần trời mưa, hai lần gặp gỡ, hai lần cô bỏ chạy.\n <br/>\n <br/>\n Anh tin đây là duyên phận. Nếu như em để anh gặp lại em một lần nữa, anh sẽ theo em đến cuối cùng.\n <br/>\n <br/>\n Nhân vật chính: Lương Thi Ý, Lệ Tuân.\n</div>\n",
        "rating_value": 9.2
    },
    "cam-do-chi-mang": {
        "ten_truyen": "cam-do-chi-mang",
        "link_truyen": "https://truyenfull.io/cam-do-chi-mang/",
        "ten_truyen_full": "Cám Dỗ Chí Mạng",
        "tac_gia": "Mặc Bảo Phi Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Greenrosetq\n <br/>\n <b>\n  Công ty phát hành:\n </b>\n Văn Việt\n <br/>\n <b>\n  Nhà xuất bản\n </b>\n : Văn Học\n <br/>\n <b>\n  Số trang:\n </b>\n 528\n <br/>\n <b>\n  Ngày xuất bản\n </b>\n : 07-2017\n <br/>\n <br/>\n Vào nửa năm trước Trình Mục Vân và Ôn Hàn đã gặp nhau lần đầu tiên, khi đó Ôn Hàn quen biết với anh dưới danh nghĩa anh là một lạt ma quy y của Phật, một người đàn ông có Phật tính nhất mà cô từng gặp.\n <br/>\n Tuy nhiên trong một chuyến du lịch tới Nepal cùng bạn vào nửa năm sau thì cô vô tình gặp lại anh, vô tình ở chung trong một khách sạn, vô tình vướng vào một vụ án buôn lậu xuyên biên giới. Cô cho rằng anh là một lạt ma hoàn tục, nhưng kỳ thực anh mang trong mình một thân phận bí hiểm, một người đứng giữa ranh giới trắng và đen, thiện và ác, anh làm gì, nghĩ gì dường như không ai có thể đoán định.\n <br/>\n <br/>\n Họ như trúng tiếng sét ái tình, cứ như vậy mà chìm vào mối tình đầy nguy hiểm và kích thích. Lựa chọn ở bên anh, đồng nghĩa với việc cô lựa chọn một cuộc sống mà cái chết có thể ập đến bất cứ lúc nào...\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n MẶC BẢO PHI HÀNH\n <br/>\n <br/>\n Nếu một người đàn ông khiến bạn trầm luân nhưng cả cuộc đời sẽ không thể gặp lại nữa, mời bạn cùng anh ta thân mật ở nơi cao nhất thế giới trong kỳ hạn mười ngày, bạn có bằng lòng không?\n <br/>\n <br/>\n Vài trăm tiếng đồng hồ vui vẻ và mãi mãi không có được người ấy suốt cuộc đời, bạn sẽ lựa chọn thế nào?\n <br/>\n <br/>\n Em bảo tôi phải làm thế nào để rời xa em đây? Làm sao có thể buông tay? Dù đi theo tôi, rất có khả năng em sẽ mất mạng.\n</div>\n",
        "rating_value": 8.5
    },
    "phu-nhan-tuyet-sac-giao-chu-yeu-nghiet": {
        "ten_truyen": "phu-nhan-tuyet-sac-giao-chu-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/phu-nhan-tuyet-sac-giao-chu-yeu-nghiet/",
        "ten_truyen_full": "Phu Nhân Tuyệt Sắc: Giáo Chủ Yêu Nghiệt",
        "tac_gia": "Táo Ú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, ngôn tình, cổ đại...\n <br/>\n <br/>\n Mệt....nàng thật sự rất mệt huyền khí cạn kiệt cả người nàng vô lực ngã trên mặt đất nàng hối hận rồi vì sao lúc đó nàng không bài tỏ lòng nàng? Minh Tuyệt ta đợi không được chàng rồi.\n <br/>\n <br/>\n \" Mộ Thuỷ Lung ngươi không còn đường lui nữa bích thuỷ chi hoàng mau giao ra đây\" Bạch Y Nam tử khuôn mặt vô tình Nhìn nữ tử không ngừng ôm ngực thở dốc.\n <br/>\n <br/>\n \" Mộ Lang Tâm, ta chính là thân muội của ngươi\" Mộ Thuỷ Lung khàn giọng trong tuyệt vọng nàng ngàn đời không nghĩ người dồn nàng đến chỗ chết lại là Thân sinh Ca Ca của mình, thật buồn cười mà.\n <br/>\n <br/>\n \" Thân Muội? hahaha Mộ Thuỷ Lung ngươi đừng quá ngây thơ, Lão già vẫn chưa nói cho ngươi biết ngươi là cái Dã chủng ông ta mang về sao?\" Tâm Can Mộ Thuỷ lung chấn động, cũng phải họ mới là người một nhà nàng là người ngoài haha vậy mà bấy lâu này nàng luôn xem họ là người thân.\n</div>\n",
        "rating_value": 6.0
    },
    "hoang-quy-phi-ky-duyen-truyen": {
        "ten_truyen": "hoang-quy-phi-ky-duyen-truyen",
        "link_truyen": "https://truyenfull.io/hoang-quy-phi-ky-duyen-truyen/",
        "ten_truyen_full": "Hoàng Quý Phi Kỳ Duyên Truyện!",
        "tac_gia": "An Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, xuyên không, cổ đại...\n <br/>\n <br/>\n Hải Đường - một cô gái từ thế kỉ 21, nhân duyên đen đủi, vô tình xuyên không tới một đất nước xa xôi kì lạ - Ngũ Thiên quốc. Ở Ngũ Thiên quốc, những vị hoàng tử tranh giành ngôi hoàng đế trong khi Nguyên Ân đã là người kế nhiệm, đứng đầu Ngũ Thiên Quốc. Cô được cả hai người đó là Vương gia Tử Khuynh và hoàng đế Nguyên Ân đem lòng yêu. Từ đây, những âm mưu, tâm kế, hoan lạc trong chốn hoàng cung khiến Hải Đường từ một thiếu nữ ngây thơ chuyên đi gây chuyện, tính cách bướng bỉnh trở thành một nữ nhân sắc sảo và toan tính.\n</div>\n",
        "rating_value": 6.5
    },
    "quyen-nhat-ki-cua-toi": {
        "ten_truyen": "quyen-nhat-ki-cua-toi",
        "link_truyen": "https://truyenfull.io/quyen-nhat-ki-cua-toi/",
        "ten_truyen_full": "Quyển Nhật Kí Của Tôi",
        "tac_gia": "Tịch Tử Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tinh, xuyên không...\n <br/>\n <br/>\n Mở quyển nhật kí ra, cô gái với cái tên Tịch Tịch liền bị hút vào quyển nhật kí.Chuyện gì đã xảy ra?\n <br/>\n <br/>\n Mơ hồ trước dòng thời gian 4 năm trước, người con gái với dạng tuổi xuân xanh 16 của quá khứ. Lại là cô gái 20 tuổi của hiện tại.\n <br/>\n <br/>\n Gặp anh trước cổng trường, đôi mắt chợt nhìn nhau.\n <br/>\n <br/>\n Quay lại thời quá khứ Hàn Tịch Tịch tôi sẽ không vút mất anh lần nữa.\n <br/>\n <br/>\n Quyển nhật kí mà tôi đã viết chính là quá khứ của hiện tại đây.\n <br/>\n <br/>\n Làm sao để quay về. Trước hết hãy sửa lại khung thời gian quá khứ.\n</div>\n",
        "rating_value": 4.8
    },
    "quyen-ru-dai-boss-co-tieu-thu-18-tuoi": {
        "ten_truyen": "quyen-ru-dai-boss-co-tieu-thu-18-tuoi",
        "link_truyen": "https://truyenfull.io/quyen-ru-dai-boss-co-tieu-thu-18-tuoi/",
        "ten_truyen_full": "Quyến Rũ Đại Boss - Cô Tiểu Thư 18 Tuổi",
        "tac_gia": "Nhi Phương 17",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô: Phương Nệ Vy: 18 tuổi\n <br/>\n <br/>\n Hắn: Lâm Thiếu Phong: 22 tuổi\n <br/>\n <br/>\n Nữ9 và Nam9 cực kì biến thái,....\n <br/>\n <br/>\n Cả thành phố Bắc Kinh này không ai không biết đến Tập đoàn PhươngThị và Tập đoàn Lâm Thị, hai tập đoàn lớn nhất thế giới\n <br/>\n <br/>\n Phương Nệ Vy được trọng trắc trong việc cao cả, cô luôn một mật vì công ty, để kéo nó càng trở nên mạnh hơn.\n <br/>\n <br/>\n Nệ Vy thích nhất là chọc những thằng con trai ngốc hoặc dáng vẻ lạnh lùng và cô cực kì biến thái. Bên trong công việc cô rất nghiêm khắc nhưng còn bề ngoài của Nệ Vy thì rất ham chơi, thường hay đi bar vào tối.\n <br/>\n <br/>\n Và cô mới 18 tuổi thôi đấy!\n <br/>\n <br/>\n Và hôm nay, hai tập đoàn này cùng nhau đi du lịch để tham quan và hợp tác với nhau\n</div>\n",
        "rating_value": 7.6
    },
    "ngon-tinh-tinh-mot-dem": {
        "ten_truyen": "ngon-tinh-tinh-mot-dem",
        "link_truyen": "https://truyenfull.io/ngon-tinh-tinh-mot-dem/",
        "ten_truyen_full": "Ngôn Tình: Tình Một Đêm",
        "tac_gia": "Nguyễn Minh Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô lâm Hàn Như bị bạn trai phản bội,đau lòng muốn phá đi đời xử nữ. liền tới quán Bar tìm trai bao.\n <br/>\n <br/>\n Nhưng lại đụng ngay Lạc tổng[Lạc Hạo Thiên] cuả Lạc Thị.\n <br/>\n <br/>\n Sáng Thức dậy Lâm Hàn Như một mạch bỏ chạy,để lại 2 triệu coi như tiền đền bù.\n <br/>\n <br/>\n Nguời nào đó cằm chặt tiền trong tay,ném vào thùng giác:\n <br/>\n <br/>\n Đừng để tôi bắt được em.\n</div>\n",
        "rating_value": 7.0
    }
}