{
    "mat-ba-dao": {
        "ten_truyen": "mat-ba-dao",
        "link_truyen": "https://truyenfull.io/mat-ba-dao/",
        "ten_truyen_full": "Mật Ba Dao",
        "tac_gia": "Mạnh Trung Đắc Ý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Du học sinh nghèo ở nước ngoài muốn dụ kẻ ngốc, khiến người ta khinh thường; muốn dụ kẻ ngốc lại bị người giả ngốc dụ, vậy càng khiến người ta chê cười.\n <br/>\n <br/>\n Người xung quanh đều cho là Phú Tiểu Cảnh bị Cố Viên lừa, muốn chờ để nhạo báng cô.\n <br/>\n <br/>\n Đến khi giá trị con người Cố Viên hiện rõ.\n <br/>\n <br/>\n Những người đang đợi cười nhạo Phú Tiểu Cảnh trước mặt thì hào hứng tâng bốc cô lên tận mây xanh. Sau lưng lại ngóng trông cô càng leo cao càng ngã đau: Chà, Cố Viên sao có thể cưới cô? Đồ cưới cô có thể lấy ra là thẻ xanh Trung Quốc à?\n <br/>\n <br/>\n Nhiều năm sau, Cố Viên khôi phục được quốc tịch Trung Quốc như ý nguyện.\n <br/>\n <br/>\n Anh với Phú Tiểu Cảnh cuối cùng không chỉ là người một nhà mà còn là người một nước.\n <br/>\n <br/>\n “Nhắc đến cảnh cố hương\n <br/>\n <br/>\n Đâu chỉ để tiêu sầu”\n <br/>\n <br/>\n Giám đốc Quỹ Wallstreet và du học sinh Trung Quốc ngành Nhân loại học (Anthropology)......\n</div>\n",
        "rating_value": 8.0
    },
    "quy-trong-thanh-xuan-thoi-gian-vua-dung": {
        "ten_truyen": "quy-trong-thanh-xuan-thoi-gian-vua-dung",
        "link_truyen": "https://truyenfull.io/quy-trong-thanh-xuan-thoi-gian-vua-dung/",
        "ten_truyen_full": "Quý Trọng Thanh Xuân, Thời Gian Vừa Đúng",
        "tac_gia": "Ám Trạch Minh Vân Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Tác giả: Ám Trạch Minh Vân Sinh\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Ngôn Tình\n </i>\n <br/>\n <br/>\n Trương Tiêu Tiêu ngẩng đầu lên nhìn thoáng qua, tiếp tục cất bước như không có chuyện gì. Ngô Hạo sờ mũi, cậu ta chỉ muốn cô dừng chân một chút để thằng ngốc La Nhất Hiên tranh thủ cơ hội nói chuyện với cô, nhưng không ngờ người ta lạnh quá, không thèm ói ra dù chữ một chữ.\n <br/>\n <br/>\n “Này, mau hoàn hồn, đi xa rồi.” Ngô Hạo dùng cùi chỏ đẩy nhẹ La Nhất Hiên. La Nhất Hiên đang dựa vào lan can, hai tay nắm chặt, nghe tiếng của Ngô Hạo thì quay đầu lại, nhìn thoáng qua hành lang rồi nhắm mắt, ngẩng đầu để ánh nắng chiếu vào mặt, không nói gì.\n <br/>\n <br/>\n “Qua một học kỳ rồi mà cậu vẫn chưa nói được một câu với cô ấy. Với tính tình của cô ấy, chỉ sợ cô ấy còn không biết cậu là ai. Cậu định thầm yêu trộm nhớ vậy mãi sao?”\n</div>\n",
        "rating_value": 9.3
    },
    "ho-ly-va-tho-san": {
        "ten_truyen": "ho-ly-va-tho-san",
        "link_truyen": "https://truyenfull.io/ho-ly-va-tho-san/",
        "ten_truyen_full": "Hồ Ly Và Thợ Săn",
        "tac_gia": "Mộng Tiêu Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  [VĂN ÁN]\n </strong>\n <br/>\n <br/>\n Cô hỏi anh: “Anh chán ghét tôi như vậy, vì sao còn mặt dày quấn lấy tôi?”\n <br/>\n <br/>\n Anh nhìn cô, như đùa giỡn, không chút để ý nói: “Vì mắt thẩm mỹ của tôi có vấn đề” Dừng lại một chút, anh lại nói: “Giống như em là con mồi, tôi là thợ săn, thợ săn thấy được con mồi liền phải vây bắt, không có đạo lí thả chạy!”\n <br/>\n <br/>\n Cô: “…’’\n <br/>\n <br/>\n Đây là câu chuyện về một nàng hồ ly nhỏ không chí lớn và một ‘lão’ phúc hắc lạnh nhạt!\n <br/>\n <br/>\n <em>\n  *Kẹo ngọt: ý của tớ chính là sự ngọt ngào,\n  <em>\n   tiếng Trung là 糖果,\n  </em>\n  trùng hợp đọc lên giống tên nữ chính của chúng ta tên – Đường Quả (唐果), là nữ chính của chúng ta ngọt ngào hay là một câu truyện tình yêu ngọt ngào thì mọi người hãy đồng hành cùng tớ để biết nhé!\n </em>\n</div>\n",
        "rating_value": 7.9
    },
    "kieu-the-thap-nien-bay-muoi": {
        "ten_truyen": "kieu-the-thap-nien-bay-muoi",
        "link_truyen": "https://truyenfull.io/kieu-the-thap-nien-bay-muoi/",
        "ten_truyen_full": "Kiều Thê Thập Niên Bảy Mươi",
        "tac_gia": "Hàn Bình An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Kiều Thê Thập Niên Bảy Mươi\n </b>\n của tác giả\n <b>\n  Hàn Bình An\n </b>\n bắt đầu khi Tô Niên Niên vô tình xuyên qua, nhưng không ngờ lại ngay tại thời điểm đang kết hôn.\n <br/>\n <br/>\n Ai nói cho cô phải làm gì bây giờ???\n <br/>\n <br/>\n Đang sung sướng nằm phòng điều hòa, uống Coca, xem phim thần tượng, miệng còn điên cuồng hô \"Oppa, sarang hae yo\", ai ngờ một giây sau lại xuyên tới vùng nông thôn những năm 70\n <br/>\n <br/>\n Còn trở thành thiếu nữ chuyên gây sự Tô Niên Niên, nhưng may thay là cô gái này có cha mẹ yêu thương cực kì, anh trai cũng cưng chiều cô, cuộc sống trôi qua vô cùng tốt đẹp.\n <br/>\n <br/>\n Tô Niên Niên thở phào nhẹ nhõm, may là tình cảnh cũng không kém lắm, cô cùng với nguyên chủ tính tình không khác lắm, cũng yếu ớt mềm mại như nhau, mà cũng giỏi gây họa như nhau.\n <br/>\n <br/>\n Bất đắc dĩ xuyên tới thời điểm không tốt, bị người lừa kết hôn, còn gả cho Hàn Thanh Minh nhi tử không được sủng ái nhất Hàn gia, đây thật đúng muốn mạng chó của nàng mà.\n <br/>\n <br/>\n Mọi người trong thôn đều biết Hàn Thanh Minh, con trai thứ ba Hàn gia là túi trút giận, hơn nữa lão thái thái Hàn gia chanh chua, người trong thôn đều ở sau lưng đánh cược, khi nào khuê nữ mềm mại Tô gia này sẽ bỏ về nhà mẹ đẻ, nhưng một ngày, hai ngày, một năm đã qua, gia đình này vẫn sống tốt, cuộc sống còn ngày càng rực rỡ, người trong thôn âm thầm gật đầu, tiểu khuê nữ Tô gia này, thực sự có tài.....\n</div>\n",
        "rating_value": 6.6
    },
    "moi-tinh-dau-bi-danh-cap-moi-tinh-dau-hoang-phi": {
        "ten_truyen": "moi-tinh-dau-bi-danh-cap-moi-tinh-dau-hoang-phi",
        "link_truyen": "https://truyenfull.io/moi-tinh-dau-bi-danh-cap-moi-tinh-dau-hoang-phi/",
        "ten_truyen_full": "Mối Tình Đầu Bị Đánh Cắp (Mối Tình Đầu Hoang Phí)",
        "tac_gia": "Ngạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mối Tình Đầu Bị Đánh Cắp (Mối Tình Đầu Hoang Phí)\n </b>\n của tác giả\n <b>\n  Ngạn\n </b>\n . Bốn năm trời, Trần Mỹ An luôn chạy theo bóng dáng của Lưu Thanh Bách, cô luôn nghĩ, có một ngày, anh sẽ cảm nhận được tình cảm của cô, sẽ cảm động và cùng chung sống với cô.\n <br/>\n <br/>\n Sau đó, cô được như ước nguyện, hai người trở thành vợ chồng.\n <br/>\n <br/>\n Nhưng tiếp đó lại là những tháng ngày không chút êm đềm, hạnh phúc, cô bị hãm hại, bị sảy thai, lại còn phải phiêu bạt bên ngoài bốn năm trời.\n <br/>\n <br/>\n Mười năm thời gian, mười năm cuộc đời, thanh xuân mười năm trời, đi đâu tìm lại???\n <br/>\n <br/>\n Cô cứ cho rằng hạnh phúc chỉ là đến muộn, nào biết đâu cô vốn chưa từng có được hạnh phúc.\n</div>\n",
        "rating_value": 8.5
    },
    "hay-de-co-ay-den-ben-toi": {
        "ten_truyen": "hay-de-co-ay-den-ben-toi",
        "link_truyen": "https://truyenfull.io/hay-de-co-ay-den-ben-toi/",
        "ten_truyen_full": "Hãy Để Cô Ấy Đến Bên Tôi",
        "tac_gia": "Scotland Chiết Nhĩ Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Scotland Chiết Nhĩ Miêu -- Thể loại: Đô thị, Ngôn Tình ]\n <br/>\n <br/>\n Bạn đang đọc truyện Hãy Để Cô Ấy Đến Bên Tôi của tác giả Scotland Chiết Nhĩ Miêu. Quý Minh Viễn từ trước đến giờ đều không hiểu được tình yêu chân chính là thế cho đến khi anh gặp được cô - Hứa Giai Ninh.\n <br/>\n <br/>\n Tình cảm nảy sinh nhưng anh không xem nó là điều quan trọng, có lúc còn cảm thấy có chút khó tưởng tượng.\n <br/>\n <br/>\n Nhưng sau này anh đã hiểu. Đây là vận mệnh, là sự cứu rỗi và bù đắp từ thượng đế dành cho anh.\n <br/>\n <br/>\n “Hứa Giai Ninh, trước nay anh đều không phải là anh tốt nhất, nhưng dù vậy, anh vẫn muốn yêu em mãi mãi.”\n <br/>\n <br/>\n Nếu như chỉ có yêu thương mới là đường về của họ, vậy hãy để cô đến bên anh, ở lại trong vòng tay anh mãi mãi đi.\n</div>\n",
        "rating_value": 7.6
    },
    "khi-dan-ong-lam-me": {
        "ten_truyen": "khi-dan-ong-lam-me",
        "link_truyen": "https://truyenfull.io/khi-dan-ong-lam-me/",
        "ten_truyen_full": "Khi Đàn Ông Làm Mẹ",
        "tac_gia": "Xuân Đao Trảm Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Xuân Đao Trảm Tuyết\n <br/>\n <br/>\n Thể loại: đoản, ngôn tình, mang thai ngược, tổng giám đốc làm mẹ, nhảm, HE\n <br/>\n <br/>\n Số chương: 5\n <br/>\n <br/>\n Dịch: Min\n <br/>\n <br/>\n Lưu ý: Đây là đoản văn, là đại cương, không có chi tiết như những bộ tiểu thuyết khác, mọi người đọc cho vui thôi, không nên thắc mắc sao nhân vật không có tên hay gì. Mục đích của đoản văn này dùng để giải trí, không có thật.\n</div>\n",
        "rating_value": 7.8
    },
    "nhai-con-166420": {
        "ten_truyen": "nhai-con-166420",
        "link_truyen": "https://truyenfull.io/nhai-con-166420/",
        "ten_truyen_full": "Nhãi Con",
        "tac_gia": "Xuyên Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  NHÃI CON\n </em>\n <br/>\n <br/>\n <em>\n  Tác giả: Xuyên Lan\n </em>\n <br/>\n <br/>\n [VĂN ÁN]\n <br/>\n <br/>\n Khi Lâm Tri Vi tám tuổi, cô nhặt được một em trai nhỏ nhà hàng xóm ngoan ngoãn xinh đẹp.\n <br/>\n <br/>\n Từ đó cho đến mười mấy năm sau, cô xem cậu như em trai mà mang theo bên người, tận tâm yêu thương.\n <br/>\n <br/>\n Ai biết cô chỉ mới đi xem mắt có một lần, bé con ngoan ngoãn này đột nhiên đổi tính, khóe mắt đỏ lên mà áp cô vào trong góc sô pha.\n <br/>\n <br/>\n Lâm Tri Vi: “Chị là chị của em!”\n <br/>\n <br/>\n “Đúng vậy, là chị.” Cậu nhìn như ngoan ngoãn đáp lại cô, mắt đen lại như có ngọn lửa thiêu đốt, giọng nói bướng bỉnh lại đáng thương, “Nhưng làm sao bây giờ, em chỉ cần tưởng tượng đến cảnh chị sẽ đối tốt với người khác thì đã ghen ghét đến phát điên lên rồi.”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau này, cậu trở nên nổi tiếng, là em trai quốc dân, là khách quen của hotsearch.\n <br/>\n <br/>\n Fan chị gái cả nước không biết sự thật: Ngao ngao ngao! Cún con siêu cấp đáng yêu!!\n <br/>\n <br/>\n Lâm Tri Vi đỡ trán: Phúc hắc, tràn đầy tinh lực, ghen tuông cực mạnh, bắt được rồi thì không buông tay, mỗi ngày đều cố chấp quấn lấy cô không bỏ… Cậu là cún con khi nào chứ??!!\n <br/>\n <br/>\n ——————\n <ol>\n  <li>\n   Tình chị em, kém nhau 5 tuổi, sủng lẫn nhau, đương nhiên vẫn là em trai sủng chị gái nhiều hơn ~\n  </li>\n  <li>\n   Nội dung liên quan đến giới giải trí không theo hướng hiện thực, chỉ là hư cấu, không có bất cứ cái gì là thực tế.\n  </li>\n  <li>\n   Đây thật ra cũng là một quyển dưỡng thành văn.\n  </li>\n </ol>\n <em>\n  <strong>\n   “Sự lễ phép hiểu chuyện và tính tiến thủ của em đều là do chị dạy, ngay cả yêu, cũng là do chị dạy.”\n  </strong>\n </em>\n</div>\n",
        "rating_value": 9.1
    },
    "nguoc-anh-trong-giac-mo": {
        "ten_truyen": "nguoc-anh-trong-giac-mo",
        "link_truyen": "https://truyenfull.io/nguoc-anh-trong-giac-mo/",
        "ten_truyen_full": "Ngược Anh Trong Giấc Mơ",
        "tac_gia": "Quyển Quyển Quyển Tương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Tống Dung Tự ở hiện thực sinh ra trong gia đình hào môn, thân sĩ mà lạnh lùng, thường xuyên xuất hiện trên các tạp chí bát quái bởi thái độ lạnh nhạt không phân biệt nam nữ.\n <br/>\n <br/>\n Cho đến nửa năm trước, hắn vì từ chối kế thừa gia nghiệp mà chìm vào giấc ngủ sâu, mãi vẫn không tỉnh lại.\n <br/>\n <br/>\n Ai có thể nghĩ đến, hắn ở trong mộng vẫn luôn là người “chiến thắng nhân sinh”?\n <br/>\n <br/>\n Là một cứu mộng sư*, những gì Triệu Tân Nguyệt phải làm là công lược hắn trong mỗi giấc mơ, làm tổn thương hắn, ruồng bỏ hắn, chơi đùa cảm xúc của hắn, sau đó nhẹ nhàng ghé vào tai hắn:\n <br/>\n <br/>\n “Tỉnh lại đi, dậy mà đi xây dựng chủ nghĩa xã hội kìa”.\n <br/>\n <br/>\n Thế giới này ánh mặt trời rực rỡ, Tống Dung Tự, tuyệt vọng trong giấc mơ, cuối cùng ở hiện thực cũng tìm thấy hy vọng.\n <br/>\n <br/>\n <em>\n  Tag: thời đại kỳ duyên, vả mặt, ngọt văn, sảng văn, xuyên nhanh\n </em>\n <br/>\n <br/>\n <em>\n  Từ khóa tìm kiếm: Nhân vật chính: Triệu Tân Nguyệt, Tống Dung Tự\n </em>\n <br/>\n <br/>\n <em>\n  Một câu giới thiệu: Lừa tình anh là\n </em>\n tố\n <em>\n  t cho anh đó nha~\n </em>\n <br/>\n <br/>\n <em>\n  *Cứumộng sư: Người giải cứu giấc mơ\n </em>\n</div>\n",
        "rating_value": 8.0
    },
    "om-toi-nhe-co-gai-be-nho": {
        "ten_truyen": "om-toi-nhe-co-gai-be-nho",
        "link_truyen": "https://truyenfull.io/om-toi-nhe-co-gai-be-nho/",
        "ten_truyen_full": "Ôm Tôi Nhé Cô Gái Bé Nhỏ",
        "tac_gia": "Trà Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Ôm Tôi Nhé Cô Gái Bé Nhỏ của tác giả Trà Chanh kể về Lam Ngọc Anh vốn là tiểu thư nhà họ Lam lại vì sự toan tính của mẹ kế mà bị đuổi khỏi Lam gia, trở thành cô gái tiếp rượu không danh phận. Trường Minh vốn là tổng giám đốc nắm trong tay cơ ngơi bễ nghề của gia tộc họ Hoàng, người đàn ông hoàng kim lại mặc một căn bệnh khó nói, chẳng lên nổi với bất kỳ cổ gái nào. Nhiều người còn thầm nghĩ anh chỉ hứng thú với đàn ông.\n <br/>\n <br/>\n Một đêm hoang đường khiến hai con người gần chặt vào nhau, anh lại cực kỳ mẫn cảm với mùi hương của cô...\n</div>\n",
        "rating_value": 6.5
    },
    "nhu-ngay-xuan-den-nhu-lan-gio-dem": {
        "ten_truyen": "nhu-ngay-xuan-den-nhu-lan-gio-dem",
        "link_truyen": "https://truyenfull.io/nhu-ngay-xuan-den-nhu-lan-gio-dem/",
        "ten_truyen_full": "Như Ngày Xuân Đến, Như Làn Gió Đêm",
        "tac_gia": "Thị Từ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n Ấm áp như ngày xuân, nhẹ nhàng như gió đêm.\n <br/>\n <br/>\n Một câu chuyện ngọt ngào nên được viết vào mùa đông và mùa xuân.\n <br/>\n <br/>\n Tips: Cả hai đều không sạch, rất đời thường, rất ngắn.\n <br/>\n <br/>\n Ngày Ba Bữa gỡ mìn\n <ol>\n  <li>\n   Nam chính tóc dài, xăm mình. Nữ chính biết hút thuốc, có khiếu nghệ thuật.\n  </li>\n  <li>\n   Cả hai đều không hư, không phải tình đầu của nhau.\n  </li>\n  <li>\n   Chúc Tinh Tinh là “bóng đèn nhỏ”, Chúc Tinh Tinh có “ánh trăng sáng” trong lòng.\n  </li>\n </ol>\n Vì văn án khá ngắn nên NBB edit thêm một 1 cmt khá zui zui, cho mọi người dừng chân tin tưởng đọc hơn nè!!\n <br/>\n <br/>\n “Như ngày xuân đến, như làn gió đêm” by Thị Từ.\n <br/>\n <br/>\n 爱爱爱爱爱爱爱爱爱爱爱爱爱爱\n <br/>\n <br/>\n (yêu xN lần =)))) hoặc 7×2=14 chữ yêu.)\n <br/>\n <br/>\n Một câu chuyện đầy ngọt ngào. Nam nữ chính ở bên nhau rất tự nhiên. Từ lúc mập mờ cho đến lúc bên nhau đều rất hợp logic, đã vậy còn khiến mấy “dì” cũng phải cười[1] luôn.\n <br/>\n <br/>\n Có dăm ba chuyện hằng ngày nhưng cũng không đáng kể đâu. Tôi rất cảm thán tính tình của nam chính nha. Cái lúc mà nữ chính đang cáu bẩn í, sau đấy anh í gọt trái cây cho chị nhưng lại bị cáu ngược thì anh ấy nói: “Em hung dữ với anh như vậy mà anh vẫn cảm thấy em rất đáng yêu.”, tên tiểu nãi cẩu[2] nửa tuổi /sticker/ /sticker/.\n <br/>\n <br/>\n Btw (by the way), nam chính có mái tóc dài và đường nét khuôn mặt sắc nét, khiến tui không khỏi thay cái mặt anh quán quân nhảy cao của Ý vào.\n <br/>\n <br/>\n Anh quán quân:\n <br/>\n <br/>\n [1]Ý nghĩa của từ này thường để mô tả nụ cười nhân hậu, chiều chuộng, yêu thương và an ủi mà một cô gái thể hiện khi nhìn thấy những thứ mình thích. Cách sử dụng phổ biến nhất là khi cô ấy nhìn thấy một nam thần tượng nhỏ tuổi hơn mình., bên còn lại rất dễ thương và đáng mến, và dùng từ “dì” để trêu chọc tuổi của chính mình….\n <br/>\n <br/>\n &lt;&gt;\n <br/>\n <br/>\n [2]Ý chỉ mấy anh tới gần người mình thích cái là trẻ con, nhõng nhẽo đồ các kiểu.\n <br/>\n <br/>\n &lt;&lt; Chị Lam bày Nhang ghi thế &lt;3. Cảm ơn c Lam &gt;&gt;\n <br/>\n <br/>\n [Cre weibo 推文超话]\n</div>\n",
        "rating_value": 8.8
    },
    "muon-van-mem-mai": {
        "ten_truyen": "muon-van-mem-mai",
        "link_truyen": "https://truyenfull.io/muon-van-mem-mai/",
        "ten_truyen_full": "Muôn Vàn Mềm Mại",
        "tac_gia": "Phân Phân Hòa Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n Thái tử Hoắc thị, ngoài mặt tao nhã nhưng bên trong lại u ám hơn bất kỳ ai.\n <br/>\n <br/>\n Ngu Ý nghe qua mấy lời đồn đại, biết vị hôn phu của cô không phải là người tốt. Nếu rơi vào tay anh, sớm muộn gì cũng bị ăn đến thịt nát xương tan mà thôi, cho nên cô đã nhanh trí chạy thoát thân.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Sau này, Ngu Ý gặp phải một người đàn ông ấm áp tựa như gió xuân, nhưng lại vô cùng nghèo túng, làm việc trong quán rượu hay bị mấy người phụ nữ đó hãm hại.\n <br/>\n <br/>\n Ngu Y thích người đàn ông tuy nghèo khó nhưng lại thân thiện này. Cô lấy hết dây chuyền kim cương đã mang theo lúc chạy trốn để mua quần áo mới cho người đàn ông, kéo anh ra khỏi tiểu khu đầy hỗn loạn kia.\n <br/>\n <br/>\n Ngu Ý bảo anh bỏ công việc đang làm, hai người sống với nhau, tình cảm ngày càng ấm áp mặn nồng. Tuy cuộc sống mộc mạc giản đơn nhưng đầy ắp ngọt ngào.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Về sau nữa, Ngu Ý phát hiện, hình như người đàn ông này có gì đó không đúng lắm.\n <br/>\n <br/>\n Với chỉ số thông minh của Ngu Ý, cô nhận ra sự dịu dàng ấm áp của người đàn ông này chỉ là lớp vỏ bọc bên ngoài, còn dục vọng chiếm hữu lại mạnh mẽ đến mức quá bất thường.\n <br/>\n <br/>\n Có điều cũng chẳng sao, Ngu Ý yêu anh, vậy nên sẽ yêu hết thảy những gì thuộc về anh.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Cuối cùng Ngu Ý cũng biết, người đàn ông mà cô khổ cực kiếm tiền nuôi này, chính là vị hôn phu mà cô tránh như tránh tà.\n <br/>\n <br/>\n Hoắc Huyền dùng cà vạt trói hai tay của Ngu Ý lại: “Đã nói nuôi anh cả đời rồi, sao thế, còn định chạy trốn thêm lần nữa à?”\n <br/>\n <br/>\n Ngu Y giận đến nỗi muốn khóc: “Anh lừa em, anh lừa cưới em, trước đó em cũng không biết mặt mũi thực sự của anh!”\n <br/>\n <br/>\n Hoắc Huyền sờ sờ bụng dưới của Ngu Ý: “Thật ngại quá, bảo bối à, em có nhóc tì rồi, mang theo đứa nhóc con này chạy thì không tốt lắm đâu.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Mặc kệ anh có thân phận gì đi chăng nữa, tình yêu anh dành cho Ngu Ý đều là thật lòng.\n <br/>\n <br/>\n Tiểu mỹ nhân ngốc manh x Đại lão phúc hắc thận trọng.\n <br/>\n <br/>\n Một câu giới thiệu đơn giản: Sao có thể bỏ qua cho cô được chứ.\n <br/>\n <br/>\n Lập ý: Tình yêu và sự trưởng thành.\n</div>\n",
        "rating_value": 8.3
    },
    "chung-ta-nao-phai-meo-hoang": {
        "ten_truyen": "chung-ta-nao-phai-meo-hoang",
        "link_truyen": "https://truyenfull.io/chung-ta-nao-phai-meo-hoang/",
        "ten_truyen_full": "Chúng Ta Nào Phải Mèo Hoang",
        "tac_gia": "Mộ An Thiển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Trong một vụ tai nạn ô tô, không may đã khiến hai mươi học sinh trung học tham gia buổi cắm trại mùa đông mất đi ký ức và biến thành mèo, lang thang khắp các đường to ngõ hẻm.\n <br/>\n <br/>\n Còn chưa trưởng thành đã phải gia nhập xã hội thì phải làm thế nào?\n <br/>\n <br/>\n Một số chú mèo đến làm việc tại tiệm cafe mèo và nghĩ rằng bản thân mình chính là doanh nhân Mèo.\n <br/>\n <br/>\n Một số thì lại tìm đến quầy bán cá để giúp chủ quán bán hàng, rồi tự nhận mình là Mèo câu cá*\n <br/>\n <br/>\n <em>\n  *Mèo câu cá là loài mèo có kích thước trung bình với chiều dài đầu và thân từ 65 đến 85 cm, phân bố chủ yếu ở Đông Dương, Ấn Độ, Bangladesh, Sri Lanka, Sumatra và Java, thường sống ở các khu vực cây bụi trong rừng và ven sông. Thức ăn chủ yếu là cá, là loài cá thích đi đêm, bản tính hung dữ, không dễ thuần hóa.\n </em>\n <br/>\n <br/>\n Một số Mèo do bị ám ảnh bởi biên chế, nên đã đến cơ quan nhà nước và trở thành mèo công chức.\n <br/>\n <br/>\n Mà Hoa Đậu thì lại khác, Hoa Đậu muốn tất cả loài mèo cùng nhau đứng lên, đoàn kết để phản đối lại danh hiệu “Mèo hoang” và xây dựng một xã hội mèo hòa thuận.\n <br/>\n <br/>\n Kế hoạch năm năm lần thứ nhất của xã hội Mèo: Trả tự do cho toàn bộ thức ăn cho Mèo!\n <br/>\n <br/>\n Trong một thành phố tuyến ba yên tĩnh, trên bãi cỏ phía sau một nhà hàng, những chú mèo to nhỏ đủ màu sắc chạy qua chạy lại, chúng vội vàng chen chúc và lao đến một bãi đất trống.\n <br/>\n <br/>\n Nhóm mèo ghé tai thì thầm to nhỏ.\n <br/>\n <br/>\n Một chú Mèo Mướp lông xù xinh đẹp ngồi trên khán đài, nghiêm nghị kêu meo meo:\n <br/>\n <br/>\n “Chủ đề trong buổi hội nghị hôm nay là: “Phản đối danh hiệu “Mèo hoang”, chúng ta nào phải mèo hoang!”\n <br/>\n <br/>\n Tất cả những chú mèo khác đều nhiệt liệt tán đồng, meo meo hoan hô:\n <br/>\n <br/>\n “Chúng ta không phải mèo hoang!”\n <br/>\n <br/>\n “Không phải mèo hoang!”\n <br/>\n <br/>\n Bọn chúng chỉ chọn cách sống tự do mà thôi, chứ đâu phải bị loài người ngốc nghếch bỏ rơi.\n</div>\n",
        "rating_value": 7.3
    },
    "ruc-sang-long-toi": {
        "ten_truyen": "ruc-sang-long-toi",
        "link_truyen": "https://truyenfull.io/ruc-sang-long-toi/",
        "ten_truyen_full": "Rực Sáng Lòng Tôi",
        "tac_gia": "Vọng Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  GIỚI THIỆU:\n </strong>\n <br/>\n Trường trung học số 1 tại Mạn Thành mới nhận một học sinh giỏi chuyển trường về, vừa xinh xắn lại còn học tốt. Mặc dù là học sinh nhảy lớp lên thẳng lớp mười hai, song thành tích luôn vượt trội khó ai sánh bằng.\n <br/>\n <br/>\n Cô bạn học sinh giỏi này kiệm lời, không màu mè hoa lá. Ai ai cũng tưởng tính tình cô dịu dàng, thùy mị, nết na cho đến một ngày nọ, họ tận mắt trông thấy cô thờ ơ lên giọng với một tay đầu gấu ở trong trường: “Excuse me! Miệng cậu thối quá, tôi còn tưởng là thùng rác không đấy.”\n <br/>\n <br/>\n “Hứa Yếm.” Sau đấy, cô nàng lại kéo vạt áo của một chàng đại ca trong lớp, cất giọng mềm mại với đôi mắt cong cong: “Lần sau nhớ bịt tai lại nha, đừng nghe rác rưởi nói chuyện làm gì.”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Quý cô đây lật mặt nhanh quá đấy.\n <br/>\n <br/>\n Tiếp đó, họ trơ mắt nhìn chàng đại ca lạnh lùng trong lớp đưa tay xuống nắm chặt tay cô bạn học sinh giỏi rồi kéo đi mất tăm.\n <br/>\n <br/>\n “!!!”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Được quay về năm học lớp mười, Bạch Trác chỉ muốn đến gần Hứa Yếm thêm đôi chút, gần thêm chút nữa, gần đến mức cô giơ tay lên là có thể chạm vào mái tóc ngắn của anh.\n <br/>\n <br/>\n Mà Hứa Yếm lại ngầm cho phép cô đến gần mình từng bước một, gần đến độ anh chỉ mới cúi đầu đã ngửi được mùi hương trên mái tóc cô.\n</div>\n",
        "rating_value": 8.3
    },
    "vi-em-ma-dam-say": {
        "ten_truyen": "vi-em-ma-dam-say",
        "link_truyen": "https://truyenfull.io/vi-em-ma-dam-say/",
        "ten_truyen_full": "Vì Em Mà Đắm Say",
        "tac_gia": "Khôi Tiểu Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Biết tin cô quay về, hai người một lần nữa gặp lại.\n <br/>\n <br/>\n Có người hỏi anh: \"Thẩm Nhị, cậu còn quen cả cô Thẩm đây sao?\"\n <br/>\n <br/>\n Thẩm Kỳ Ngộ rút điếu thuốc, cúi đầu châm lửa, sau đó phả ra một hớp khói, nhìn cô qua một màng khói trắng đục: \"Quen. Còn thân nữa là đằng khác! Cô Thẩm, cô nói xem có đúng không?\"\n <br/>\n <br/>\n Thẩm Trường Mi mỉm cười, nét mặt bình tĩnh: \"Dù sao thì vai vế thứ bậc cũng đặt rõ ra đó rồi!\"\n <br/>\n <br/>\n Cả hai người ai cũng đều làm ra vẻ đạo mạo để duy trì sự yên ả ngoài mặt.\n <br/>\n <br/>\n Mãi cho đến một ngày, anh uống rượu say rồi mò đến tìm cô, cánh tay chống lên trên khung cửa, nhìn cô bằng ánh mắt lạnh lùng: \"Mẹ kiếp! Tôi thật sự muốn bóp chết cô!\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Một tình yêu mặc dù ngược xuôi ngang dọc, nhưng đến cuối cùng vẫn quay về bên nhau!\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n - ----------------------------------\n</div>\n",
        "rating_value": 8.4
    },
    "van-kiep-yeu-em-2": {
        "ten_truyen": "van-kiep-yeu-em-2",
        "link_truyen": "https://truyenfull.io/van-kiep-yeu-em-2/",
        "ten_truyen_full": "Vạn Kiếp Yêu Em 2",
        "tac_gia": "Thi Định Nhu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thi Định Nhu\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Huyền Huyễn\n <br/>\n <br/>\n Truyện Vạn Kiếp Yêu Em 2 là một truyện mới tiếp nối với phần 1 của truyện trước, tiếp theo truyện Cuộc Gặp Gỡ Kì Lạ: Vạn Kiếp Yêu Em truyện hứa hẹn những tình huống bất ngờ, những tình huống khiến bạn đọc không thể không bị cuốn vào. Truyện tình mới của tác giả Thi Định Nhu gửi đến bạn đọc câu chuyện tình yêu đầy mật ngọt nhưng mang theo chút nhớ nhung, chút phảng phất lo lắng, chút đọng chút lay động...\n <br/>\n <br/>\n Khi một người đàn ông nói chuyện với phụ nữ mà nhắc đến hoa, hầu hết là có ý tán tỉnh. Trong lòng Bì Bì thì đã tràn trề hứng thú. Khiến cô không kìm được, ánh mắt dừng lại trên khuôn mặt anh, nhìn anh một cách tham lam. Là anh, chính là anh, là Hạ Lan của cô, là Hạ Lan si tình, Hạ Lan lạnh lùng kiêu ngạo, Hạ Lan thần thái sáng ngời, Hạ Lan mãi mãi thanh xuân của cô. May mà khuôn mặt này lúc nào cũng đeo kính, nếu không sẽ thu hút biết bao nhiêu sự chú ý chứ!\n <br/>\n <br/>\n Anh đưa ra câu trả lời đầy huyền bí: “Là gặp gỡ hạnh phúc.”. Nắng mùa đông mang theo cái rét lạnh muốn rùng mình. Bầu trời trong không một gợn mây, xanh thẳm như trời hè. Chủ nhật ở thành phố nhỏ chẳng sầm uất mấy, người đi trên phố chẳng có là bao, dáng đi tuy vội vàng nhưng lại mang vẻ lười biếng. Hai bên đường là những quán mỹ thực, trên mỗi quán đều có một đám hơi nước bốc lên. Bì Bì không kìm lòng được nhớ về ngày đầu gặp gỡ Hạ Lan Huề, cũng là một ngày mùa đông như vậy.\n</div>\n",
        "rating_value": 6.2
    },
    "quyen-1-trong-sinh-mat-the-nu-vuong-nam-than-sung-vo-sieu-manh-me": {
        "ten_truyen": "quyen-1-trong-sinh-mat-the-nu-vuong-nam-than-sung-vo-sieu-manh-me",
        "link_truyen": "https://truyenfull.io/quyen-1-trong-sinh-mat-the-nu-vuong-nam-than-sung-vo-sieu-manh-me/",
        "ten_truyen_full": "(Quyển 1) Trọng Sinh Mạt Thế Nữ Vương: Nam Thần Sủng Vợ, Siêu Mạnh Mẽ",
        "tac_gia": "Tô Tiểu Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trọng Sinh Mạt Thế Nữ Vương: Nam Thần Sủng Vợ, Siêu Mạnh Mẽ\n <br/>\n <br/>\n Tên tiếng Trung: 重生末世女王：男神宠妻，超给力\n <br/>\n <br/>\n Tên Hán Việt: Trọng Sinh Mạt Thế Nữ Vương: Nam Thần Sủng Thê, Siêu Cấp Lực\n <br/>\n <br/>\n Tác giả: Tô Tiểu Nhiên\n <br/>\n <br/>\n Edit &amp; Beta: Nại Nại\n <br/>\n <br/>\n Thể loại: Ngôn tình, nguyên sang, hiện đại, tương lai, HE, khoa học viễn tưởng, mạt thế, dị năng, ngọt sủng, trọng sinh, song khiết, duyên trời tái hợp\n <br/>\n <br/>\n <i>\n  Văn án:\n </i>\n <br/>\n <br/>\n \"Bà xã, không có em anh ăn không ngon ngủ không yên, ngay cả quái cũng không dám đánh.\"\n <br/>\n <br/>\n Nhìn người nào đó ôm đùi mình, khóe miệng Khâu Sơ Hạ run rẩy, cô chẳng qua là đi xem mắt thôi mà, kết quả xúi quẩy thế nào mà đi vào thế giới mạt thế, còn thu hoạch được tên trung khuyển sủng vợ theo đuôi?\n <br/>\n <br/>\n Mang theo bàn tay vàng một đường giết quái, Khâu Sơ Hạ cảm thấy đời người đều hoàn chỉnh.\n <br/>\n <br/>\n Nam thần: \"Bà xã, buông zombie kia để cho anh tới!\"\n <br/>\n <br/>\n Khâu Sơ Hạ: \"Cút!!!\"\n <br/>\n <br/>\n Gặp phải tên đồng đội hố người thì phải làm sao bây giờ? Không sao, ném vào trong đám zombie là được rồi.\n <br/>\n ____\n <br/>\n <br/>\n Làm chuyên gia trang điểm cho xác chết ở nhà tang lễ, Khâu Sơ Hạ triển khai tiêu chí hằng ngày: \"Ồ, mũi người này không cao, sau khi chết chắc phải ám ảnh.\"\n <br/>\n <br/>\n \"Mặt người này nhìn không đẹp, sau khi chết phải sửa lại.\"\n <br/>\n <br/>\n Khi mạt thế đến, Khâu Sơ Hạ triển khai: \"Ồ, bụng của zombie này thiếu một miếng, lấy cái gì lấp vào được nhỉ?\"\n <br/>\n <br/>\n \"Mặt của tên zombie này bị cắn hết một lạng, làm sao trang điểm được đây?\"\n</div>\n",
        "rating_value": 8.4
    },
    "ong-xa-la-cha-nuoi": {
        "ten_truyen": "ong-xa-la-cha-nuoi",
        "link_truyen": "https://truyenfull.io/ong-xa-la-cha-nuoi/",
        "ten_truyen_full": "Ông Xã Là Cha Nuôi",
        "tac_gia": "Ngôn Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Ngôn Âm\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Ngôn Tình, Truyện Ngược, Đô Thị\n </i>\n <br/>\n <br/>\n Truyện Ông Xã Là Cha Nuôi của tác giả Ngôn Âm kể về Trịnh Uyên Kha vốn là con gái cưng của Trịnh gia. Tuy nhiên vào cái ngày định mệnh 10 năm trước. Bố mẹ của cô lại bị người ta sát hại một cách tàn ác. Người mẹ dịu của cô đã dùng sức lực còn lại mà hét lên với cô hai từ cuối cùng:\"Chạy mau!\"\n <br/>\n <br/>\n Toàn thân lấm lem đất, sống vất vả hằng ngày ở công viên. Buổi tối phải ngủ dưới thời tiết băng giá. Nhà của cô, nơi cô xem là tất cả. Chúng đốt thành một đống tro tàn đổ nát, kể cả cha mẹ cô.\n <br/>\n <br/>\n Được tình cờ nhận nuôi vào Đường gia, đã thay đổi cuộc đời Trịnh Uyên Kha.\n <br/>\n <br/>\n - ---------------------------------\n <br/>\n <br/>\n \"Tôi không biết rốt cuộc bản thân muốn điều gì. Tôi cũng không chắc mình yêu ông đến thế nào?! Nhưng tôi hiểu rõ thứ tình cảm này, ngay từ lúc đầu vốn không nên có.\"\n <br/>\n <br/>\n _Đường Uyên Kha_\n <br/>\n <br/>\n \"Kha nhi, con chỉ có thể toàn tâm, toàn ý với một mình ta. Dành cả đời này yêu ta, bên ta và chết cũng vì ta.\"\n <br/>\n <br/>\n _Đường Vũ Thuần_\n</div>\n",
        "rating_value": 8.8
    },
    "bao-boi-dang-yeu-daddy-mau-tranh-xa-me-ra": {
        "ten_truyen": "bao-boi-dang-yeu-daddy-mau-tranh-xa-me-ra",
        "link_truyen": "https://truyenfull.io/bao-boi-dang-yeu-daddy-mau-tranh-xa-me-ra/",
        "ten_truyen_full": "Bảo Bối Đáng Yêu: Daddy Mau Tránh Xa Mẹ Ra!",
        "tac_gia": "Hồng Liễu Dung Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Hồng Liễu Dung Nhan\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Ngôn Tình, Truyện Ngược, Truyện Sủng, Đô Thị, Truyện Khác\n </i>\n <br/>\n <br/>\n Nửa năm đầu sau khi kết hôn, hắn chẳng quan tâm, xem cô như không tồn tại.\n <br/>\n <br/>\n Nửa năm sau, lần đầu tiên gặp mặt, hắn cười tà dồn cô vào trong góc nhỏ: “Đoạn tiểu thư là đã quên thân phận của rồi sao? Tôi thấy tôi cần phải nhắc nhở em rồi.” Vì thế ngày hôm sau, cô gần như không xuống giường được.\n <br/>\n <br/>\n Lần thứ hai gặp mặt, hắn ưu nhã cởi áo, đè cô ở trên sô pha: “Cầu xin tôi, tôi sẽ tha cho em!” Cô rốt cuộc không thể nhịn được nữa mà cầu xin hắn, hắn lại cắn vành tai cô: “Đã muộn rồi.” Sau đó là một hồi triền miên...\n</div>\n",
        "rating_value": 8.5
    },
    "chang-re-van-nguoi-me": {
        "ten_truyen": "chang-re-van-nguoi-me",
        "link_truyen": "https://truyenfull.io/chang-re-van-nguoi-me/",
        "ten_truyen_full": "Chàng Rể Vạn Người Mê",
        "tac_gia": "Mu Kyushu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Mu Kyushu\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Đô Thị\n </i>\n <br/>\n <br/>\n Truyện Chàng Rể Vạn Người Mê của tác giả Mu Kyushu kể về cha anh bị kẻ xấu giết hại, gia đình anh lại không còn một ai. Chỉ một mình anh đơn độc trên cõi đời này, còn gì để tiếc nuối. c\n <br/>\n <br/>\n Năm năm, trở thành Chiến thần khiến người người khiếp sợ\n <br/>\n <br/>\n Để báo thù cho cha, anh chấp nhận làm rễ nhà họ Vương.\n <br/>\n <br/>\n Những đại gia khét tiếng trong thành phố vì anh mà phục vụ.\n <br/>\n <br/>\n Một khi danh xưng Chiến thần vanh lên, những kẻ trong tối phải khiếp sợ e dè...\n</div>\n",
        "rating_value": 9.5
    },
    "banh-mi-va-tinh-yeu-anh-deu-muon": {
        "ten_truyen": "banh-mi-va-tinh-yeu-anh-deu-muon",
        "link_truyen": "https://truyenfull.io/banh-mi-va-tinh-yeu-anh-deu-muon/",
        "ten_truyen_full": "Bánh Mì Và Tình Yêu Anh Đều Muốn",
        "tac_gia": "Nhu Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau khi đã kiếm đủ tiền, Hạ Diệp muốn có một chuyến du lịch đi tới đâu hay tới đó.\n <br/>\n <br/>\n Ai ngờ cô lại chọn đúng cao điểm, kết quả là không thể tránh khỏi việc phải ở ghép phòng với một người đàn ông lạ mặt có tên Kiều Triết.\n <br/>\n <br/>\n Ma xui quỷ khiến thế nào cuối cùng lại bị cuốn vào nhiệm vụ của anh.\n <br/>\n <br/>\n Nhưng anh cũng không thể ngờ rằng cô chính là một nhân vật giao dịch trung gian bất hợp pháp.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Đó là một câu chuyện tình yêu bắt nguồn từ tình một đêm.\n <br/>\n <br/>\n Nếu bánh mì và tình yêu chỉ có thể chọn một…\n <br/>\n <br/>\n “Tôi đều muốn.”\n <br/>\n <br/>\n Nếu nguyên tắc và tình yêu chỉ có thể chọn một…\n <br/>\n <br/>\n “Chọn cô ấy.”\n</div>\n",
        "rating_value": 8.9
    },
    "nhat-ky-tim-vo-cua-thieu-gia-ma-em-dung-hong-tron": {
        "ten_truyen": "nhat-ky-tim-vo-cua-thieu-gia-ma-em-dung-hong-tron",
        "link_truyen": "https://truyenfull.io/nhat-ky-tim-vo-cua-thieu-gia-ma-em-dung-hong-tron/",
        "ten_truyen_full": "Nhật Ký Tìm Vợ Của Thiếu Gia Ma Em Đừng Hòng Trốn",
        "tac_gia": "Diep",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Khương Lăng vố là sinh viên tài giỏi của khoa mỹ thuật trường đại học nổi tiếng, ấy vậy mà vì món nợ của bố, cô buộc phải thôi học tiếp quản cửa hàng bán vòng hoa tươi của gia đình để trả nợ. Vốn dĩ mọi thứ sẽ cứ thế trôi qua, cho đến ngày nọ cô gặp được một yêu cầu kỳ lạ của khách hàng. \"Vẽ người giấy giống như cô đi.\" Giá chín chữ số đấy, đường nhiên là Khương Lăng đồng ý rồi. Chỉ có điều cô không ngờ rằng quyết định này của mình lại mở đầu cho một loạt sự kiện quỷ dị về sau.\n</div>\n",
        "rating_value": 7.2
    },
    "ket-hon-nhanh-chong-ong-xa-yeu-het-long": {
        "ten_truyen": "ket-hon-nhanh-chong-ong-xa-yeu-het-long",
        "link_truyen": "https://truyenfull.io/ket-hon-nhanh-chong-ong-xa-yeu-het-long/",
        "ten_truyen_full": "Kết Hôn Nhanh Chóng - Ông Xã Yêu Hết Lòng",
        "tac_gia": "Mộc Y Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu truyện ngôn tình đặc sắc này:\n <br/>\n <br/>\n Lâm Triệt và Cố Tĩnh Trạch xảy ra tình một đêm.\n <br/>\n <br/>\n Cô vốn là một nghệ sĩ nhỏ mới 18 tuổi, hôm qua nhận tin tức đại minh tinh tên Cố Tĩnh Dư ở gần đây, liền nhanh chóng ra tiệm thuốc mua chút thứ. Mục đích chỉ vì muốn anh mơ mơ hồ hồ, để cô có được cuộc gặp gỡ bí mật mà thôi.\n <br/>\n <br/>\n Nào ngờ bản thân lại hạ nhầm người, thậm chí còn diễn ra tình một đêm nằm ngoài dự kiến của cô.\n <br/>\n <br/>\n Lâm Triệt, năm nay được 23 tuổi, là con gái riêng của Lâm gia. Mẹ từ lâu đã mất sớm, cha lại không hề yêu thương gì. Nên dù bản thân là tiểu thư của tập đoàn Lâm thị cũng không có mấy người thật sự thừa nhận.\n <br/>\n <br/>\n Cố Tĩnh Trạch, đại thiếu gia của Cố gia. Anh vì chuyện quá khứ mà biến bản thân không thể đụng chạm đến được phụ nữ nữa. Cho dù có bạn gái quen nhau mấy năm, cũng không thể một lần xảy ra quan hệ.\n <br/>\n <br/>\n Rốt cuộc là do thuốc của cô hay vì vấn đề gì đấy mà khiến anh không chỉ muốn một lần, còn làm vô cùng tốt. Điều này làm cho người mẹ của anh vừa bất ngờ vừa vô cùng vui vẻ.\n <br/>\n <br/>\n Cuối cùng đứa con trai khiến bà lo lắng đã có thể trở bệnh. Bà còn định sẵn dùng phương pháp thụ tinh nhân tạo, nào ngờ, giờ mọi chuyện đều chuyển theo một hướng mới.\n <br/>\n <br/>\n Không muốn bỏ lỡ chuyện tốt, bà liền ép anh cưới người con gái kia.\n <br/>\n <br/>\n Thế là Cố Tĩnh Trạch cùng Lâm Triệt thành vợ chồng với nhau.\n</div>\n",
        "rating_value": 6.3
    },
    "phe-hau-xoay-nguoi-ky": {
        "ten_truyen": "phe-hau-xoay-nguoi-ky",
        "link_truyen": "https://truyenfull.io/phe-hau-xoay-nguoi-ky/",
        "ten_truyen_full": "Phế Hậu Xoay Người Ký",
        "tac_gia": "Hồi Sênh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Tác giả: Hồi Sênh\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Ngôn tình\n </i>\n <br/>\n <br/>\n Cố Vân Tiện từng là mẫu nghi thiên hạ, chính thê của hoàng đế, ngày về mang tâm tư thiếu nữ ái mộ đế vương của nàng.\n <br/>\n <br/>\n Nhưng đế vương vốn không có tình cảm. Nàng cuối cùng bị phế truất hậu vị, bị ban cho cái chết thưởng rượu Sống lại một đời, đột nhiên tỉnh khỏi giấc mộng si.\n <br/>\n <br/>\n Thân ở hoàn cảnh bị phế xấu hổ, nàng hao tổn tâm cơ chỉ vì xoay người thượng vị, báo thù rửa hận. Nhưng mà điều khiến cho nàng bất ngờ chính là, hoàng đế từng đối xử với nàng như giày cũ vứt đi. Nay lại thật tâm yêu nàng của đời này..\n</div>\n",
        "rating_value": 8.4
    },
    "tieu-kha-ai": {
        "ten_truyen": "tieu-kha-ai",
        "link_truyen": "https://truyenfull.io/tieu-kha-ai/",
        "ten_truyen_full": "Tiểu Khả Ái",
        "tac_gia": "Tình Tự Tán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n TIỂU KHẢ ÁI\n <br/>\n <br/>\n Tên Hán Việt: Tiểu Khả Ái\n <br/>\n <br/>\n Tác giả: Tình Tự Tán\n <br/>\n <br/>\n Editor: Mèo Con T\"airy\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, HE\n <br/>\n <br/>\n Độ dài: 50 chương chính văn + 3PN\n <br/>\n <br/>\n - ------\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tô Bối là một con sóc bay, sống trong khu vườn của một căn biệt thự.\n <br/>\n <br/>\n Đến một ngày, chủ nhân của căn biệt thự đột nhiên đến nơi này dưỡng thương.\n <br/>\n <br/>\n Nghe đồn anh ta là người có lòng dạ độc ác, trợn mắt nhìn ai thì người đó sẽ chết. Tô Bối vừa vặn bị anh ta nhìn thấy lúc cô đang bay trên trời, cô sợ tới mức rơi xuống mặt đất, vừa đúng lúc rơi xuống lồng ngực tên độc ác kia.\n <br/>\n <br/>\n Tô Bối là một cô nhóc rất nhát gan, nơm nớp lo sợ đem quả thông ở trong miệng lấy ra đưa cho anh ta.....\n <br/>\n <br/>\n Khi càng căng thẳng thì cô càng nói lắp: \"Cho, cho anh, đừng..... đừng ăn tôi..... tôi.\" QAQ\n <br/>\n <br/>\n Nhắc nhở hữu nghị.\n <br/>\n <br/>\n Ba mẹ của nữ chính là yêu tinh, nên nữ chính có khả năng tu luyện thành người.\n</div>\n",
        "rating_value": 7.0
    },
    "chu-oi-dung-ma": {
        "ten_truyen": "chu-oi-dung-ma",
        "link_truyen": "https://truyenfull.io/chu-oi-dung-ma/",
        "ten_truyen_full": "Chú Ơi Đừng Mà",
        "tac_gia": "Nhất Tiếu Khuynh Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bạn đang đọc truyện Chú Ơi Đừng Mà của tác giả Nhất Tiếu Khuynh Trần. Trong lòng Tiêu Điềm Điềm bất giác trào lên một cơn ủy khuất, nhưng cảm giác sợ hãi lại tan biến không còn một mảnh, dù sao ở trong lòng cô gái nhỏ mười sáu tuổi, bên cạnh chú Ngụy là nơi an toàn nhất trên đời, không ai có thể làm hại cô, chú nhất định sẽ bảo vệ cô, ôm cô trong ngực mà dịu dàng an ủi.\n <br/>\n <br/>\n Căn biệt thự chìm trong màn đêm u tối.\n <br/>\n <br/>\n Tiêu Điềm Điềm chưa từng tới nơi này.\n</div>\n",
        "rating_value": 7.3
    },
    "cam-tu-thuong-an": {
        "ten_truyen": "cam-tu-thuong-an",
        "link_truyen": "https://truyenfull.io/cam-tu-thuong-an/",
        "ten_truyen_full": "Cẩm Tú Thường An",
        "tac_gia": "Thị Tầm Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thị Tầm Thường\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n \"Diệu Diệu, nàng trả lời ta một câu nữa nhé?\"\n <br/>\n \"Vâng.\"\n <br/>\n \"Nếu lúc trước người đầu tiên nàng thấy là An An thì sao? Nàng... Có từng hối hận vì người đầu tiên nàng thấy là ta không?\"\n <br/>\n \"Thường Thanh, chàng hỏi hai câu rồi.\"\n <br/>\n Thường Thanh ôm nàng chặt hơn chút: \"Được... Được... Nương tử của ta muốn trả lời câu nào thì trả lời câu đó.\"\n <br/>\n \"Thường Thanh, chàng khóc.\"\n <br/>\n \"Thường Thanh, vậy còn chàng, chàng có từng hối hận vì đã mang Diệu Diệu đi không?\"\n <br/>\n \"Thường Thanh, lúc trước khi người đầu tiên ta thấy là chàng thì đã không còn nếu như nữa. Diệu Diệu ta cả đời này sẽ chỉ là nương tử của Liễu Thường Thanh chàng, một mình chàng thôi.\"\n</div>\n",
        "rating_value": 8.6
    }
}