{
    "thieu-soai-moi-ngay-deu-ghen": {
        "ten_truyen": "thieu-soai-moi-ngay-deu-ghen",
        "link_truyen": "https://truyenfull.io/thieu-soai-moi-ngay-deu-ghen/",
        "ten_truyen_full": "Thiếu Soái Mỗi Ngày Đều Ghen",
        "tac_gia": "Bát Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một vị tiểu thư ngang ngược kiêu ngạo chết đi, linh hồn một thiên tài y học sống lại. Khi cô xuyên đến nơi này, tình cảnh của cơ thể này thật sự quá gian nan. Cha mẹ chồng không đoái hoài, chồng lại còn không yêu thương. Còn gặp phải đủ loại săm soi ghen tức của mấy bà vợ bé...\n <br/>\n <br/>\n Dựa vào y thuật cao siêu, tâm hồn thanh tịnh, một con dao mổ nho nhỏ, cô đạp hết tất cả các chướng ngại vật. Thiếu soái trượng phu vốn coi nàng như cỏ rác nhưng bây giờ đêm đên trèo cửa sổ, bò lên giường của nàng, muốn trở thành một đôi uyên ương thiên trường địa cửu...\n</div>\n",
        "rating_value": 7.9
    },
    "he-thong-cho-ta-lam-hoc-sinh-tieu-hoc": {
        "ten_truyen": "he-thong-cho-ta-lam-hoc-sinh-tieu-hoc",
        "link_truyen": "https://truyenfull.io/he-thong-cho-ta-lam-hoc-sinh-tieu-hoc/",
        "ten_truyen_full": "Hệ Thống Cho Ta Làm Học Sinh Tiểu Học!",
        "tac_gia": "Lương Tuyết Băng Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lôi cơn ác mộng gần đây nhất của ta ra làm ý tưởng ( TДT)\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Ảnh hậu Lâm Phạm Nhạc là một nữ thần cao lãnh, quyến rũ trong lòng mỗi người. Hình tượng chín chắn, dáng dấp ngự tỷ trên màn ảnh của cô hấp dẫn bao người hâm mộ.\n <br/>\n <br/>\n Nhưng không ai biết nữ thần có sở thích xem anime và cosplay.\n <br/>\n <br/>\n Cũng không ai biết nữ thần có sở thích viết truyện, giấu tên và viết ra những câu chuyện ấy, thấy có người đọc, dù không nhiều nhưng cũng khiến cô thấy vui cực kì.\n <br/>\n <br/>\n Và một điều chẳng ai biết, dù hình tượng của cô trưởng thành như thế, nhưng cô lại khao khát hình tượng loli đáng yêu cơ.\n <br/>\n <br/>\n Sau đó thì tốt rồi, vì tai nạn phim trường, cô liền chết đi.\n <br/>\n <br/>\n Vừa lúc ý thức lại thì được một người tự xưng là Thần quản lý sống chết tặng cho một cái hệ thống và đẩy đi mất.\n <br/>\n <br/>\n Chưa kịp hiểu tỉnh lại thì liền là một bé loli tiểu học xinh xắn, bên cạnh còn có hệ thống Mộ Mộ đáng yêu!\n <br/>\n <br/>\n Thế nhưng đắng lòng là cô còn chưa kịp vui vẻ thì lại bị một nhóm người truy sát!\n <br/>\n <br/>\n Mà đám người truy sát đó chính là đám con yêu cô vắt hết óc mà viết ra kiếp trước!\n <br/>\n <br/>\n Rồi tại sao cô còn phải trưởng thành nhanh nhất có thể để tiến vào giới giải trí?\n <br/>\n <br/>\n Tại sao cô lại bị một đám người vây quanh?\n <br/>\n <br/>\n Bạn tốt Mộ Mộ của cô tại sao lại hố cô như thế?\n <br/>\n <br/>\n Không muốn a!\n <br/>\n <br/>\n Đừng có vây quanh ta, ta rất mệt mỏi có được không hả?\n <br/>\n <br/>\n Các người đều cút hết cho ta!\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Ghi chú: truyện viết theo hướng hài hước, không mang tính logic. Yep, viết không có lịch, có khả năng drop nếu cốt truyện đột phá trở nên quá dài (mặc dù phương châm của ta là viết phải viết hết)\n</div>\n",
        "rating_value": 6.6
    },
    "dinh-menh-phan-2-duoi-bong-cay-nguyen-uoc-cham-cham-yeu-em": {
        "ten_truyen": "dinh-menh-phan-2-duoi-bong-cay-nguyen-uoc-cham-cham-yeu-em",
        "link_truyen": "https://truyenfull.io/dinh-menh-phan-2-duoi-bong-cay-nguyen-uoc-cham-cham-yeu-em/",
        "ten_truyen_full": "Định Mệnh Phần 2 - Dưới Bóng Cây Nguyện Ước (Chầm Chậm Yêu Em)",
        "tac_gia": "Bodhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên truyện:\n </b>\n Dưới Bóng Cây Ước Nguyện.\n <br/>\n <b>\n  Tên khác\n </b>\n : Chầm Chậm Yêu Em!\n <br/>\n <br/>\n Lần đầu cô gặp định mệnh của mình, là dưới bóng cây bồ đề già. Khi ấy cơ thể cô không có chút sức lức, mí mắt nặng trĩu, nên chỉ lờ mờ nhận thấy trên ngực anh, gần vị trí của tim, một vết sẹo hồng hồng.\n <br/>\n <br/>\n Cô nghe thấy tiếng ồn ào láo nháo gì đó, tỉnh dậy thì thấy mình ở trong bệnh viện...\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Lê Trần Vân Khánh – đứa trẻ không biết trời cao đất dày, chẳng có lấy một nửa hạt kinh nghiệm về tình yêu.\n <br/>\n <br/>\n Phạm Hoàng Khánh Anh – “tên đại vô lại” với vết thương lòng do mối tình đầu để lại đâm ra hận người, hận đời, hận hết đàn bà trên thế giới.\n <br/>\n <br/>\n Sẽ thế nào khi hai kẻ này bị nhốt chung một chuồng?\n <br/>\n <br/>\n Một đứa trẻ khờ dại trong tình yêu với IQ cao ngất ngưởng…\n <br/>\n <br/>\n Một tên vô lại đại lạnh lùng…\n <br/>\n <br/>\n “Xoay xoay xoay, Bác Gấu Đen xoay xoay làm bánh.\n <br/>\n Lăn lăn lăn, Bác Gấu Đen lăn viên bột tròn.\n <br/>\n Xoay xoay xoay, Bác Gấu Đen xoay xoay làm bánh.\n <br/>\n Thơm thơm thơm, Bác Gấu Đen nướng bánh thơm lừng…”\n <br/>\n <br/>\n P/s: Dưới bóng cây ước nguyện là phần hai thuộc seri tiểu thuyết Định Mệnh của Bodhi, cùng Bodhi đi tìm định mệnh của mình nhé!\n</div>\n",
        "rating_value": 6.2
    },
    "xuyen-nguoc-tra-nam-chu": {
        "ten_truyen": "xuyen-nguoc-tra-nam-chu",
        "link_truyen": "https://truyenfull.io/xuyen-nguoc-tra-nam-chu/",
        "ten_truyen_full": "Xuyên Ngược Tra Nam Chủ",
        "tac_gia": "Tử Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nằm ở nhà rảnh rỗi đọc truyện ngôn tình, vừa đọc vừa oán giận vài câu. Chỉ vì nhân vật phụ trùng tên với cô mà IQ quá thấp, số mệnh lại bi thảm, khiến cô có chút đồng cảm.\n <br/>\n <br/>\n Nhưng mà cảm thông thì cảm thông, thương tiếc thì thương tiếc, cô chỉ buột miệng nói rằng \"nếu có thể thay thế cô, tôi sẽ chỉnh chết bọn người đã khiến cô thảm như vậy\", ấy thế mà xuyên qua á??? Còn có thể sáng tạo hơn hay không a????\n</div>\n",
        "rating_value": 8.1
    },
    "dung-khoc-dung-ngoc-nua-nhe": {
        "ten_truyen": "dung-khoc-dung-ngoc-nua-nhe",
        "link_truyen": "https://truyenfull.io/dung-khoc-dung-ngoc-nua-nhe/",
        "ten_truyen_full": "Đừng Khóc! Đừng Ngốc Nữa Nhé!",
        "tac_gia": "Nếu Chỉ Là Thanh Xuân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chúng ta đã bắt đầu khi nào? Câu chuyện được viết như thế nào?\n <br/>\n <br/>\n Là lúc buồn hay vui?\n <br/>\n <br/>\n Lúc hạnh phúc hay đau khổ?\n <br/>\n <br/>\n Là khi chia sẻ hay ân cần?\n <br/>\n <br/>\n Một câu nói thôi...\n <br/>\n <br/>\n Là yêu hay thích?\n <br/>\n <br/>\n Lời nói chưa thành câu, lại ly biệt, lại chia xa\n <br/>\n <br/>\n ***/***\n <br/>\n <br/>\n Thanh xuân đến vội vàng như đang bận.\n <br/>\n Để yêu thương một phía chẳng kịp nhìn\n <br/>\n Thời gian có những điều những hờn giận\n <br/>\n Để trong lòng buộc chặt nhiều tổn thương...\n <br/>\n ***/***\n <br/>\n Đến cuối cùng cũng chẳng tìm thấy nhau\n <br/>\n Đi đường vòng đường tắt đều thử rồi\n <br/>\n Đường gập ghềnh đường chênh vênh sỏi đá\n <br/>\n Chân đã xước đã trầy vẫn còn đi...\n <br/>\n ***/***\n <br/>\n Thời gian nói trôi là trôi. Nhanh và vội vã,cứ vậy mà đang cuộn tròn mình,co ro đối diện với thật nhiều nỗi đau,thật nhiều tổn thương, bứt rứt. Không biết bao giờ mới có thể bắt đầu lại thêm một lần nữa.\n <br/>\n <br/>\n Từ ngày chôn cất Mộc Trà. Khôi vẫn giữ thói quen cũ. Cứ làm những điều hay làm với cô. Cứ hành động như thể cô còn ở cạnh đó bên mình.Mọi người bảo cậu phát điên rồi... Có lẽ là vậy. Phát điên cũng được, tâm thần cũng chẳng sao. Cậu không muốn tỉnh dậy,nếu tỉnh dậy khỏi giấc mộng đẹp đẽ này... Sẽ không còn thấy cô,sẽ nhớ ra rằng trên thế gian này người cậu yêu đã không còn.Không tìm được cô,không thể ôm lấy cô và nụ cười rạng rỡ ngày đó cũng chẳng thể hiện diện trong cuộc sống của cậu thêm một lần nào nữa.\n <br/>\n <br/>\n Thanh xuân dành tặng cậu một mối tình đơn phương thật đẹp\n <br/>\n Còn thời gian lại quên trả nợ cậu một nửa còn lại của hạnh phúc.\n</div>\n",
        "rating_value": 7.3
    },
    "doc-nhat-vo-nhi-han-luong-yeu-luat-su-ly-hon-moi-vao-long": {
        "ten_truyen": "doc-nhat-vo-nhi-han-luong-yeu-luat-su-ly-hon-moi-vao-long",
        "link_truyen": "https://truyenfull.io/doc-nhat-vo-nhi-han-luong-yeu-luat-su-ly-hon-moi-vao-long/",
        "ten_truyen_full": "Độc Nhất Vô Nhị Hạn Lượng Yêu: Luật Sư Ly Hôn Mời Vào Lòng",
        "tac_gia": "Tuyết Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch Giả &amp; Editor: T\n </b>\n áo Xanh (QuaTaoMauXanh)\n <br/>\n <br/>\n Nghe đồn Sở tiên sinh vốn có tiếng là sợ nữ nhân, không thích tiếp xúc với khác phái, thế nhưng lại vẫn cưới Giang tiểu thư làm vợ. Khi phóng viên đưa ra nghi vấn thế này, Sở tiên sinh và Giang tiểu thư cùng nhau trao đổi ánh mắt.\n <br/>\n <br/>\n Sở tiên sinh: Giang tiểu thư ôn nhu xinh đẹp, Đoan Trang hào phóng, kham vi hiền thê. Mặc dù ly hôn luật sư giới thịnh truyền, Giang Ánh Nguyệt tham tiền, bạo lực, hẹp hòi, không từ thủ đoạn.\n <br/>\n <br/>\n [Dưới đây là bản thuyết minh cuộc đối thoại bằng mắt giữa hai vị, được phiên dịch bởi Tuyết Kiều]\n <br/>\n <br/>\n Giang Ánh Nguyệt nâng trán, trừng mắt hạnh: nói tiếng người!\n <br/>\n <br/>\n Sở tiên sinh Sắt Sắt run lẩy bẩy: cô, cô ấy mang mà bức hôn.\n <br/>\n <br/>\n Giang Ánh Nguyệt chịu đựng tức giận, cảnh cáo nói: cho anh một cơ hội một lần nữa tổ chức một chút câu nói, nói lại lần nữa!\n <br/>\n <br/>\n Sở tiên sinh lại lần nữa bưng áo mũ chỉnh tề một bản nghiêm chỉnh tư thế, lớn tiếng hướng toàn thế giới thổ lộ: bởi vì tôi yêu cô ấy.\n <br/>\n <br/>\n Này đáp án, kim bài ly hôn nữ luật sư Giang tiểu thư, rất là hài lòng.\n <br/>\n <br/>\n Note nhẹ:) truyện hiện đại, luật sư, ngôn tình\n</div>\n",
        "rating_value": 9.1
    },
    "thu-truong-nha-quyen-the-cuoi-sung-bao-boi": {
        "ten_truyen": "thu-truong-nha-quyen-the-cuoi-sung-bao-boi",
        "link_truyen": "https://truyenfull.io/thu-truong-nha-quyen-the-cuoi-sung-bao-boi/",
        "ten_truyen_full": "Thủ Trưởng Nhà Quyền Thế Cưới Sủng Bảo Bối",
        "tac_gia": "Cá Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhà thủ trưởng có một quy tắc như thế này:\n <br/>\n <br/>\n \"Thủ trưởng là lớn nhất, nhưng thủ trưởng phu nhân nói mới tính là mệnh lệnh.\"\n <br/>\n <br/>\n \"Trong nhà thủ trưởng làm nền, thủ trưởng phu nhân làm chủ.\"\n <br/>\n <br/>\n Thủ trưởng phu nhân là bảo bối, phải nâng niu. Chỉ cần nhớ những điều này, chúc mừng bạn đã được tuyển thẳng vào làm công trong nhà Thủ trưởng.\n <br/>\n <br/>\n <b>\n  Đoạn trích:\n </b>\n <br/>\n <br/>\n \"Thủ trưởng, phu nhân lại đánh nhau\"\n <br/>\n <br/>\n \"Còn không nhanh đi hỗ trợ đừng để tay cô ấy đánh đau\"\n <br/>\n <br/>\n \"Thủ trưởng, phu nhân lại muốn lên phòng gỡ ngói\"\n <br/>\n <br/>\n \"Còn không tranh thủ thời gian cho cô ấy khỏi lấy cái thang\"\n</div>\n",
        "rating_value": 7.2
    },
    "doc-nhat-the-tu-phi": {
        "ten_truyen": "doc-nhat-the-tu-phi",
        "link_truyen": "https://truyenfull.io/doc-nhat-the-tu-phi/",
        "ten_truyen_full": "Độc Nhất Thế Tử Phi",
        "tac_gia": "Ngô Tiếu Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Đoạn ngắn đặc sắc\n </b>\n <br/>\n <br/>\n Nữ tử ngồi trong một căn phòng tinh xảo, dung nhan thanh tĩnh, sáng trong tựa tuyết. Ngồi giữa căn phòng, tay khoanh trước ngực, nhìn nam nhân tuyệt mỹ trước mặt.\n <br/>\n <br/>\n \"Ngươi vẫn luôn đi theo ta làm gì? \"\n <br/>\n <br/>\n \"Ngươi ngủ với ta, ít nhất chúng ta phải nói một cách rõ ràng\"\n <br/>\n <br/>\n \"Ta ngủ ngươi một lần, cứu ngươi một lần, không phải không nợ nần gì rồi sao? \"\n <br/>\n <br/>\n \"Ta vẫn thấy mình chịu thiệt\"\n <br/>\n <br/>\n \"Cho nên ý ngươi là muốn ngủ lại một lần nữa? \" Nữ tử bình tĩnh đi về phía giường lớn phía sau, nằm lên:\" Đến đây đi, ta ngủ ngươi một lần, ngươi ngủ lại một lần, chúng ta huề nhau, về sau không liên qua gì đến nhau nữa, đừng lại ra vẻ như ta thiếu ngươi cả trăm vạn không bằng\"\n</div>\n",
        "rating_value": 8.5
    },
    "yeu-den-khac-cot-ghi-tam-chong-ba-dao-vo-cuong-ngao": {
        "ten_truyen": "yeu-den-khac-cot-ghi-tam-chong-ba-dao-vo-cuong-ngao",
        "link_truyen": "https://truyenfull.io/yeu-den-khac-cot-ghi-tam-chong-ba-dao-vo-cuong-ngao/",
        "ten_truyen_full": "Yêu Đến Khắc Cốt Ghi Tâm: Chồng Bá Đạo, Vợ Cường Ngạo",
        "tac_gia": "An Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Buổi tiệc đính hôn của anh nhưng vị hôn thê lại đào hôn. Lúc ấy anh tóm lấy cô để hoàn thành buổi lễ.\n <br/>\n <br/>\n Rõ ràng chỉ vì đạt được mục đích của mình, lại trơ trẽn nói rằng vừa gặp đã yêu. Cô không phải kiểu thiếu nữ mộng mơ, trông chờ bạch mã hoàng tử. Xoay người bỏ đi, cô để lại chiếc nhẫn đính hôn cho anh ta:\n <br/>\n <br/>\n \"Kịch diễn xong thì nên giải tán thôi!\"\n <br/>\n <br/>\n Lòng bàn tay khép lại, chiếc nhẫn đính hôn cô từng đeo nằm trong lòng bàn tay anh, anh cười bí hiểm: “Cô gái, vẫn chưa xong đâu!”\n <br/>\n <br/>\n Một trận phong ba, anh thành công biến cô thành bà Đường danh chính ngôn thuận. Cô nghiến răng nghiến lợi: “Đường Diệc Sâm, nếu như để tôi biết là anh làm, tôi tuyệt đối sẽ không tha cho anh.”\n <br/>\n <br/>\n Danh hiệu vợ chồng mẫu mực, sau khi bọn họ thành hôn xong, cuộc sống xem như muôn màu muôn vẻ. Nhưng vào một ngày không hẹn mà đến, lại lặng yên xảy ra chiến tranh lạnh không chút khói thuốc súng…\n <br/>\n <br/>\n Người phụ nữ đụng phải xe của cô, anh lại còn để cho cô ta ngồi ở ghế trước… Đường Diệc Sâm, tên khốn kiếp nhà anh! Mượn sân diễn trò, anh lợi dụng cô? Bỉ ổi!\n <br/>\n <br/>\n Bà Đường nổi giận: “Đường Diệc Sâm, em muốn ly hôn với anh, ngay lập tức!”\n <br/>\n <br/>\n Ông Đường vẻ mặt tình thâm: “Bà xã, ngoan, đừng náo loạn!”\n</div>\n",
        "rating_value": 7.3
    },
    "thu-nu-dong-doi-thu-huong": {
        "ten_truyen": "thu-nu-dong-doi-thu-huong",
        "link_truyen": "https://truyenfull.io/thu-nu-dong-doi-thu-huong/",
        "ten_truyen_full": "Thứ Nữ Dòng Dõi Thư Hương",
        "tac_gia": "Mạc Phong Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thạc sĩ bỗng biến trở thành thứ nữ!?! Khổ học bao năm trời, một chốc xuyên không, cô mất hết tất cả.\n <br/>\n <br/>\n Cô gái được ăn học đàng hoàng, tài năng vượt trội, xuyên qua thành một nữ tử yếu đuối, còn là thứ nữ không địa vị, không quyền lợi.\n <br/>\n <br/>\n Thu lại sự rực rỡ, che giấu tài năng, bảo vệ cuộc sống, cầu mong thanh tĩnh, làm sao dự liệu được dòng dõi thư hương này cũng phân tranh vô số, phiền phức không ngừng nghỉ.\n <br/>\n <br/>\n Di nương ám hại, đích tỷ mưu hại, thân bại danh liệt…\n <br/>\n <br/>\n Phản kích là chắc chắn!\n <br/>\n <br/>\n Thái độ nhất định phải ôn hòa!\n <br/>\n <br/>\n Thủ đoạn tuyệt đối phải ngoan độc tàn bạo!\n <br/>\n <br/>\n Nàng lấy thủ đoạn ôn hòa mạnh mẽ phản kích từng đòn một, tiếp theo chính là…\n <br/>\n <br/>\n Xuất giá?\n <br/>\n <br/>\n Gả cho ai?\n <br/>\n <br/>\n Có thể tự lựa chọn hay không?\n <br/>\n <br/>\n Đây là vấn đề rất nghiêm túc.\n</div>\n",
        "rating_value": 6.2
    },
    "ngay-nang-gap-mua-rao": {
        "ten_truyen": "ngay-nang-gap-mua-rao",
        "link_truyen": "https://truyenfull.io/ngay-nang-gap-mua-rao/",
        "ten_truyen_full": "Ngày Nắng Gặp Mưa Rào",
        "tac_gia": "Minh Nguyệt Thính Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  GIỚI THIỆU\n </strong>\n <br/>\n <br/>\n <strong>\n  Một:\n </strong>\n <br/>\n <br/>\n Mối quan hệ của Lam Diệu Dương và Nghê Lam có chút vi diệu. Nói thế nào nhỉ? Lam Diệu Dương cho rằng Nghê Lam là một bình hoa, không có tài năng, còn không biết xấu hổ quấn lấy anh.\n <br/>\n <br/>\n Lam Diệu Dương: “Quên rồi phải không?”\n <br/>\n <br/>\n Nghê Lam: “Ừ.”\n <br/>\n <br/>\n Lam Diệu Dương: “Cô không biết xấu hổ bò vào phòng tôi tính giở trò để kiếm một vai chính, bị tôi dứt khoát ném ra ngoài, còn nhớ rõ không?”\n <br/>\n <br/>\n Nghê Lam: “…..”\n <br/>\n <br/>\n Lam Diệu Dương: “Không nhớ rõ thì tìm kiếm tin tức giải trí, tìm tên cô và tôi.”\n <br/>\n <br/>\n Nghê Lam: “…………..”\n <br/>\n <br/>\n Lam Diệu Dương: “Muốn diễn xuất cũng không có diễn xuất, muốn chăm chỉ cũng không chăm chỉ, làm cái bình hoa di động cũng không an phận một chút, cô cho là bước vào giới diễn viên nghệ sĩ dễ như vậy sao? Nói đi, lần này bò vào đây là muốn làm gì?”\n <br/>\n <br/>\n Nghê Lam: “Tôi là đi vào.”\n <br/>\n <br/>\n Lam Diệu Dương: “Trọng điểm là muốn làm gì?”\n <br/>\n <br/>\n Nghê Lam: “Mượn máy tính của anh dùng một chút.”\n <br/>\n <br/>\n Lam Diệu Dương: “Để làm gì?”\n <br/>\n <br/>\n Nghê Lam: “Tìm tên anh cùng tên tôi, sau đó hack đi.”\n <br/>\n <br/>\n Lam Diệu Dương: “……..”\n <br/>\n <br/>\n <strong>\n  Hai:\n </strong>\n <br/>\n <br/>\n Lam Diệu Dương: “Cộng đồng mạng thân mến, mong mọi người đừng đề cập tới chuyện lúc trước Lam Lam bị đuổi ra ngoài nữa, tôi theo đuổi cô ấy cũng cực kỳ vất vả.”\n <br/>\n <br/>\n Cộng đồng mạng: “Đừng đùa nữa.”\n <br/>\n <br/>\n Lam Diệu Dương: “Các anh chị phóng viên thân mến, sự thật lúc trước là như vầy, tôi và Lam Lam là cãi yêu mà thôi.”\n <br/>\n <br/>\n Đám chó săn: “Đừng đùa chứ.”\n <br/>\n <br/>\n Lam Diệu Dương: “Lam Lam, bảo bối, em yêu, nếu không như vậy đi, anh bò lên giường của em, em quăng anh ra ngoài, anh mời phóng viên tới chụp lấy lại mặt mũi cho em được không?”\n <br/>\n <br/>\n Nghê Lam: “…”\n <br/>\n <br/>\n Lam Diệu Dương: “Nhưng mà lúc ra ngoài nội trong vài giây, em phải lập tức lao tới ôm lấy anh, dỗ dành anh trở về, cho anh chút mặt mũi có được không?\n <br/>\n <br/>\n Nghê Lam: “Đừng đùa.”\n <br/>\n <br/>\n <strong>\n  Ba:\n </strong>\n <br/>\n <br/>\n Lam Diệu Dương: “Anh có nhiều bạn thân có thể giúp đỡ, tất cả mọi người đều thích xem phim trinh thám.”\n <br/>\n <br/>\n Nghê Lam: “Im miệng.”\n <br/>\n <br/>\n Lam Diệu Dương: “Chúng ta có tiền. Muốn tiền có tiền, muốn người có người.”\n <br/>\n <br/>\n Nghê Lam: “Im miệng là được rồi, cám ơn.”\n</div>\n",
        "rating_value": 7.9
    },
    "cho-toi-co-toi": {
        "ten_truyen": "cho-toi-co-toi",
        "link_truyen": "https://truyenfull.io/cho-toi-co-toi/",
        "ten_truyen_full": "Chờ Tôi Có Tội",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  ๖ۣۜVăn ๖ۣۜÁn:\n </strong>\n <br/>\n <br/>\n <i>\n  Khi mọi người đều cho rằng anh có tội, cô sẽ làm như thế nào?!\n </i>\n <br/>\n <br/>\n <i>\n  Cô nói: \"Đi tìm chứng cứ, minh oan cho anh. Hoặc là, bắt lấy anh, rồi đợi anh.\"\n </i>\n <br/>\n <br/>\n <i>\n  Anh nói: \"Được, nói thì phải giữ lời.\"\n </i>\n <br/>\n <br/>\n ✧✧✧\n <br/>\n <br/>\n <em>\n  ♱♱♱ Trích đoạn tác phẩm ♱♱♱\n </em>\n <br/>\n <br/>\n Chiếc xe phía sau đi qua người họ với tốc độ chậm rãi. Cách lớp cửa kính xe còn đọng những giọt nước, Vưu Minh Hứa nhìn thấy một người đàn ông da trắng bóc, gương mặt không có nét của người bản địa, đầu đinh, ngũ quan sắc nét. Người đó mặc chiếc áo jacket màu đen, cổ áo được kéo dựng lên để lộ một phần cổ và yết hầu. Rất đẹp trai, hơn nữa còn là nét đẹp của một người đàn ông cứng rắn.\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Cô đứng không vững như sắp ngã. Một cánh tay đỡ eo cô từ phía sau. Vưu Minh Hứa như muốn phát điên, cô nhấc chân tung ra cú đá móc sau. Nhưng anh phản ứng rất nhanh, chớp mắt đã tránh được cú đá, cúi đầu thì thầm bên tai cô: “Chị… không ngoan….. phải tét mông……”\n <br/>\n <br/>\n Nói xong, anh lật tay ngồi xuống để cô nằm úp sấp trên chân anh. Cánh tay nặng nề đáp xuống mông cô.\n <br/>\n <br/>\n “Còn….. hung dữ nữa không?” Anh hỏi.\n <br/>\n <br/>\n Vưu Minh Hứa hít liền mấy hơi cố giữ bình tĩnh, kìm chế giọng nói: “Không hung dữ nữa, anh buông tôi ra.”\n <br/>\n <br/>\n Anh nói: “Không được. Trói chị lại thì sẽ ngoan ngoãn thôi.”\n <br/>\n <br/>\n Nghe vậy cô nhanh nhẹn lật người tránh thoát khỏi anh. Dường như sớm đã đoán được hành động của cô, anh rút từ đâu ra một sợi dây buộc chặt hai tay cô lại. Vưu Minh Hứa trơ mắt nhìn hai tay bị trói sau lưng. Động tác của anh thành thạo, một tay túm chặt lấy phần mắt cá hai chân của cô, cô dù có giãy đạp thế nào cũng không chạy thoát, rồi anh lại lấy một sợi dây khác buộc hai chân cô lại.\n <br/>\n <br/>\n Vưu Minh Hứa như cá nằm trên thớt, chỉ có thể giãy giụa trong lòng anh.\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Nặng nề nhất có lẽ là đêm trước bình minh. Màn đêm vô tận như nuốt chửng mọi vật. Xung quanh hai người chỉ có làn gió nhè nhẹ và mùi vị của cánh đồng hoang hòa quyện cùng bụi đất.\n <br/>\n <br/>\n Hắn nói: “Bất kể yêu hay không yêu, bất kể cảm giác hiện tai của tôi có chân thực hay không. Bất luận em và tôi chết khi nào, chết trong tay ai. Thực ra giây phút này tôi cảm thấy bản thân hình như chưa từng biến thái. Tôi sẽ mãi mãi khắc ghi những phút giây này, hy vọng tương lai em cũng đừng quên.”\n <br/>\n <br/>\n Vưu Minh Hứa trầm mặc một lúc, nói: “Có lẽ vậy.”\n <br/>\n <br/>\n Hắn nói: “Tôi chỉ ôm một lát thôi, đừng động.”\n</div>\n",
        "rating_value": 9.2
    },
    "co-truong-cat-canh-di": {
        "ten_truyen": "co-truong-cat-canh-di",
        "link_truyen": "https://truyenfull.io/co-truong-cat-canh-di/",
        "ten_truyen_full": "Cơ Trưởng, Cất Cánh Đi",
        "tac_gia": "Tử Thiếu Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Mỳ\n <br/>\n <br/>\n Vưu Châu Châu là cơ trưởng của hãng hàng không Bắc Hàng.\n <br/>\n <br/>\n Cô quen biết Lương Tấn, và mến mộ anh.\n <br/>\n <br/>\n Lần đầu gặp nhau, Vưu Châu Châu đã nói thế này: \"Tôi là nữ cơ trưởng Trung Quốc trẻ nhất của hãng\"\n <br/>\n <br/>\n Lần thứ hai gặp nhau, Vưu Châu Châu nói rằng: \"Tôi là nữ cơ trưởng đẹp nhất của hãng\"\n <br/>\n <br/>\n Sau này Vưu Châu Châu hỏi Lương Tấn: Anh đang ở đâu thế? Tôi tới tìm anh.\n <br/>\n <br/>\n Từ lúc biết nhau đến giờ Lương Tấn chưa bao giờ chịu trả lời tin nhắn đó cô nhắn, không biết vì sao lần này Lương Tấn lại chịu trả lời tin nhắn của cô: Tôi đang ở Toronto. Sở dĩ lần này, anh trả lời là vì anh biết hôm nay cô sẽ bay đi Luân Đôn, anh cho rằng cô sẽ không tìm được anh, do đó anh mới trả lời tin nhắn.\n <br/>\n <br/>\n Thế nhưng Lương Tấn lại không ngờ rằng cô lại bay đến Toronto chỉ để gặp anh, sau đó bay về chuẩn bị chuyến bay kế tiếp. Vưu Châu Châu đứng trước cửa phòng khách sạn của Lương Tấn, cười híp mắt nhìn anh.\n <br/>\n <br/>\n Cô nhếch khóe môi: “Tôi đã tính hết rồi. Tôi có hai tiếng để gặp anh, nên tôi đã bay tới.”\n <br/>\n <br/>\n Lúc ấy cơ trưởng hàng không dân dụng không thể nói lời nào, bay qua khắp nơi trên thế giới chỉ để nói chuyện yêu đương.\n</div>\n",
        "rating_value": 9.0
    },
    "kiem-che-la-khong-the": {
        "ten_truyen": "kiem-che-la-khong-the",
        "link_truyen": "https://truyenfull.io/kiem-che-la-khong-the/",
        "ten_truyen_full": "Kiềm Chế Là Không Thể",
        "tac_gia": "Tây Phương Kinh Tế Học",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác: Không thể kiềm chế\n </b>\n <br/>\n <br/>\n Mọi người ôm suy nghĩ, phá vỡ một mối lương duyên là tạo nghiệt, cho nên ai cũng sẽ khuyên hoà giải chứ chẳng bao giờ khuyên ly hôn.\n <br/>\n <br/>\n Chính vì thế, khi Hứa Tinh Không muốn cùng chồng ly dị, bạn bè thân thích đều khuyên giải, nói cô hãy nhẫn nhịn, nếu bỏ anh ta, sau này cô sẽ tìm không ra một người chồng tốt đến vậy đâu.\n <br/>\n <br/>\n Sau này, Hứa Tinh Không gặp được Hoài Kinh, đám bạn bè thân thích kia liền im miệng.\n <br/>\n <br/>\n Hứa Tinh Không: Anh làm thế nào mà bọn họ đều ngậm miệng lại vậy?\n <br/>\n <br/>\n Hoài Kinh: Bốn chữ, đẹp trai nhiều tiền.\n <br/>\n <br/>\n Hứa Tinh Không: Còn em thì sao?\n <br/>\n <br/>\n Hoài Kinh: Ba chữ, kỹ thuật tốt.\n <br/>\n <br/>\n Giới Thiệu 2:\n <br/>\n <br/>\n Kết hôn ba năm, chồng của Hứa Tinh Không ngoại tình với một cô tiếp viên quán bar lẳng lơ.\n <br/>\n <br/>\n Sau khi ly hôn, mọi người đều cảm thấy việc chồng cô ngoại tình, cô cũng có chỗ sai, sai ở chỗ bảo thủ cứng nhắc.\n <br/>\n <br/>\n Thế nhưng chỉ có Hoài Kinh biết, ban đêm Hứa Tinh Không quyến rũ chết người đến cỡ nào, khiến cho anh không thể kiềm chế\n</div>\n",
        "rating_value": 7.6
    },
    "vo-ngoc-em-khong-thoat-duoc-dau": {
        "ten_truyen": "vo-ngoc-em-khong-thoat-duoc-dau",
        "link_truyen": "https://truyenfull.io/vo-ngoc-em-khong-thoat-duoc-dau/",
        "ten_truyen_full": "Vợ Ngốc Em Không Thoát Được Đâu!!!",
        "tac_gia": "Nghèo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một cô gái nhỏ ở một vùng quê nhỏ. Cô gái ngây thơ đáng yêu là thế, nhưng gia đình của cô lại gặp phải một biến động lớn, sự mất mát và đau thương quá lớn cứ vậy mà ập đến cô và gia đình...\n</div>\n",
        "rating_value": 5.5
    },
    "nang-vuong-phi-den-tu-hien-dai": {
        "ten_truyen": "nang-vuong-phi-den-tu-hien-dai",
        "link_truyen": "https://truyenfull.io/nang-vuong-phi-den-tu-hien-dai/",
        "ten_truyen_full": "Nàng Vương Phi Đến Từ Hiện Đại!",
        "tac_gia": "Ken Reen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Âu Dương Nguyệt Anh bỗng tai bay vạ gió, gặp phải tình huống xuyên không. Còn không phải tai bay vạ gió ư? Từ một mỹ nữ hiện đại xuyên tới cổ đại thế này, chưa kịp hưởng thụ không khí cổ xưa đã là Thập Tứ Vương Phi... Làm vợ người ta còn chưa nói, cô còn bị người khác đàm luận là có tư tình với Nhị Vương gia?!!!!\n <br/>\n <br/>\n Một mớ rối bòng bong cứ thế mà ném nồi cho cô. Cô thật muốn hỏi nguyên thân một câu rốt cuộc là \"cô yêu ai, cô có tình ý với Nhị Vương gia thật hay không hay do người khác đặt điều???\"\n <br/>\n <br/>\n Xuyên không nhưng không có một chút kí ức nào về thân thể này... Cô...chết chắc rồi....\n</div>\n",
        "rating_value": 7.5
    },
    "tu-nhan-cua-bong-toi": {
        "ten_truyen": "tu-nhan-cua-bong-toi",
        "link_truyen": "https://truyenfull.io/tu-nhan-cua-bong-toi/",
        "ten_truyen_full": "Tù Nhân Của Bóng Tối",
        "tac_gia": "Tịch Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Khi tình yêu của hai người không còn đơn thuần là tình cảm của hai bên, mà còn xen lẫn thù hận, oán giận... Tình yêu như được định sẵn chỉ là nghiệt duyên...\n <br/>\n <br/>\n Vậy cuộc gặp gỡ này, là định mệnh hay ngay từ đầu chính là mục đích của anh?\n</div>\n",
        "rating_value": 8.7
    },
    "xuyen-qua-he-thong-do-den-cung-con-ban-than-choi-dua-the-gioi": {
        "ten_truyen": "xuyen-qua-he-thong-do-den-cung-con-ban-than-choi-dua-the-gioi",
        "link_truyen": "https://truyenfull.io/xuyen-qua-he-thong-do-den-cung-con-ban-than-choi-dua-the-gioi/",
        "ten_truyen_full": "Xuyên Qua Hệ Thống Đỏ Đen, Cùng Con Bạn Thân Chơi Đùa Thế Giới",
        "tac_gia": "Mai Lục Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hai đứa bạn thân vô tình được hệ thống chọn phải, từ đó cùng nhau xuyên tới các thế giới do hệ thống đặt ra.\n <br/>\n <br/>\n Chính vì hai người tính cách khác nhau, nên tới các thế giới cũng tạo ra những tình huống quái lạ khiến thế giới trong truyện trở nên hỗn loạn.\n</div>\n",
        "rating_value": 5.8
    },
    "phuc-hac-lao-cong-sung-nghien": {
        "ten_truyen": "phuc-hac-lao-cong-sung-nghien",
        "link_truyen": "https://truyenfull.io/phuc-hac-lao-cong-sung-nghien/",
        "ten_truyen_full": "Phúc Hắc Lão Công, Sủng Nghiện!",
        "tac_gia": "Mặc Lam Càng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Alissa\n <br/>\n <br/>\n Một người đàn ông cao lãnh và tự phụ đang quỳ bên cạnh cô, đem miếng bông có cồn sát trùng ấn trên trán cô.\n <br/>\n <br/>\n Tô Vãn đời trước bi thảm chết đi, bị chính em gái và vị hôn phu của mình giết chết. Đời này sống lại, cô chỉ muốn xé bộ mặt giả dối của bạch liên hoa, giẫm lên tra nam tiện nữ, đi đến đỉnh cao nhân sinh.\n <br/>\n <br/>\n Nhưng người tính không bằng trời tính, khi cô ấy xuất hiện, cô ấy gặp một người đàn ông cường đại không thể trêu vào.\n <br/>\n <br/>\n \"Chồng ơi, em sai rồi. Về sau em sẽ không bao giờ nhận bất kỳ kịch bản nào có diễn cảnh hôn nữa\"\n <br/>\n <br/>\n \"Tốt.\" Người đàn ông không nhanh không chậm xoa vào đầu cô. \"Còn gì nữa không?\"\n <br/>\n <br/>\n \"Về sau cặn bã đều để anh giải quyết, em chỉ ở bên phụ trách xinh đẹp như hoa thôi\"\n <br/>\n <br/>\n \"Còn gì nữa không?\"\n</div>\n",
        "rating_value": 8.6
    },
    "dinh-menh-phan-1-noi-ta-cho-nhau": {
        "ten_truyen": "dinh-menh-phan-1-noi-ta-cho-nhau",
        "link_truyen": "https://truyenfull.io/dinh-menh-phan-1-noi-ta-cho-nhau/",
        "ten_truyen_full": "Định Mệnh Phần 1 - Nơi Ta Chờ Nhau",
        "tac_gia": "Bodhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiểu thuyết\n <br/>\n <b>\n  Giới hạn độ tuổi đọc\n </b>\n : dành cho người trên 16 tuổi / Cảnh báo: Không\n <br/>\n <br/>\n Định mệnh, như một loạt những sự ngẫu nhiên vô tình tạo nên một kết quả tất nhiên.\n <br/>\n <br/>\n Định mệnh là gì?\n <br/>\n <br/>\n Là dù cho anh và em có đi đến tận chân trời góc biển, chỉ cần hai người còn ở trên Trái Đất này, một ngày nào đó ắt sẽ gặp lại nhau.\n <br/>\n <br/>\n Định mệnh là gì?\n <br/>\n <br/>\n Là dù anh có đi đến cùng trời cuối đất em cũng nhất định tóm được anh...\n <br/>\n <br/>\n \"Anh cứ đi đi, chỉ cần anh còn sống, ở nơi đây em vẫn sẽ đợi anh trở về...\"\n</div>\n",
        "rating_value": 6.4
    },
    "yeu-em-cu-de-anh": {
        "ten_truyen": "yeu-em-cu-de-anh",
        "link_truyen": "https://truyenfull.io/yeu-em-cu-de-anh/",
        "ten_truyen_full": "Yêu Em! Cứ Để Anh",
        "tac_gia": "Hàn Tử Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Phiên bản cô bé lọ lem và bạch mã thời hiện đại luôn là câu chuyện khiến mọi người chờ mong kết cục nhất.\n <br/>\n <br/>\n Tình yêu giữa hai con người khác biệt nhau, địa vị, giai cấp, hoàn cảnh sống, giá trị nhận thức...một cuộc tình giữa chàng CEO nhà giàu Tống Hạo Thiên và một nữ nhân viên bình thường Trần Hạ Vy.\n <br/>\n <br/>\n Chỉ một lần gặp gỡ, mà không thể quên được nhau.\n</div>\n",
        "rating_value": 6.4
    },
    "tai-chien": {
        "ten_truyen": "tai-chien",
        "link_truyen": "https://truyenfull.io/tai-chien/",
        "ten_truyen_full": "Tái Chiến",
        "tac_gia": "Tam Thập Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Mỏng\n <br/>\n <b>\n  Số chương\n </b>\n : 65 chương.\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình hiện đại, nhân duyên tình cờ gặp gỡ, HE.\n <br/>\n <br/>\n Tần Vũ Tùng và Chu Kiều.\n <br/>\n <br/>\n Một người 35 tuổi, một người 31 tuổi.\n <br/>\n <br/>\n Cả hai đều đã ly hôn...\n <br/>\n <br/>\n Có dũng khí để chiến một lần nữa hay không?\n</div>\n",
        "rating_value": 7.6
    },
    "phoi-sung": {
        "ten_truyen": "phoi-sung",
        "link_truyen": "https://truyenfull.io/phoi-sung/",
        "ten_truyen_full": "Phôi Sủng",
        "tac_gia": "Nghiễn Lãng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n BYY.\n <br/>\n <b>\n  Độ dài:\n </b>\n 55 chương + 3 PN.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Thẩm Ý Đông, Nam Nhược.\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, đô thị tình duyên, cưới trước yêu sau, sủng nghiệp giới tinh anh, HE.\n <br/>\n <br/>\n Cái gọi là \"Ba mươi năm Hà Đông, ba mươi năm Hà Tây\", chính là nói Nam Nhược và Thẩm Ý Đông, hai người như vậy.\n <br/>\n <br/>\n Nhớ lại cái cảnh Nam Nhược kiên trì theo đuổi Thẩm Ý Đông cả năm trời, anh ta không rung động thì chớ còn quát vào mặt cô: \"Cút!\"\n <br/>\n <br/>\n Giờ thì phong thuỷ luân chuyển hoàn toàn, cô đứng trên đường băng chữ T cả người ngập trong hơi thở kiêu ngạo, tựa như một con khổng tước.\n <br/>\n <br/>\n Anh ngẩng đầu ngắm nhìn cô, rơi vào bẫy tình.\n <br/>\n <br/>\n Sau khi kết thúc, anh chặn cô ở sau hậu trường.\n <br/>\n <br/>\n Cô lạnh lùng mở to mắt, chỉ trả lại cho anh một chữ: “Cút”.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Trong công ty giải trí Húc Hoa, có một nhân vật huyền thoại thế này.\n <br/>\n <br/>\n Giới tính nữ, nghề nghiệp người mẫu, tên Nam Nhược.\n <br/>\n <br/>\n Đối với ai cũng khách khí, nhưng lại chuyên đập bàn to tiếng với tổng giám đốc Thẩm Ý Đông của họ.\n <br/>\n <br/>\n Lần nào Thẩm Ý Đông cũng tức đến nghiến răng nghiến lợi, bảo cô cút xéo.\n <br/>\n <br/>\n Cô đẩy cửa rời đi.\n <br/>\n <br/>\n Hai ngày sau, cô lại bị Thẩm Ý Đông gọi về.\n <br/>\n <br/>\n Lại trình diễn vở kịch đập bàn lần nữa.\n <br/>\n <br/>\n Mọi người trong công ty đều đang chờ Nam Nhược bị đuổi khỏi công ty.\n <br/>\n <br/>\n Không ngờ chờ đến đó lại là — —\n <br/>\n <br/>\n Cả một dàn xe Rolls Royce dài đậu trên phố.\n <br/>\n <br/>\n Thẩm Ý Đông cầm hoa tươi, đến trước mặt Nam Nhược, quỳ gối xuống.\n <br/>\n <br/>\n “Anh cút về rồi.”\n <br/>\n <br/>\n Nam nữ cường, cưới trước yêu sau, ngọt sủng, nam chính yêu nữ chính nhiều hơn mọi người nghĩ.\n <br/>\n <br/>\n (1) Tên truyện chuyển ngữ thuần Việt thì “坏” có nghĩa là ‘cố, quá, hết sức, cái gì đó chết đi được”, như vậy:\n <strong>\n  “坏宠” – SỦNG EM ĐẾN TẬN TRỜI.\n </strong>\n</div>\n",
        "rating_value": 8.0
    },
    "yeu-di-thoi-muon-lam-roi": {
        "ten_truyen": "yeu-di-thoi-muon-lam-roi",
        "link_truyen": "https://truyenfull.io/yeu-di-thoi-muon-lam-roi/",
        "ten_truyen_full": "Yêu Đi Thôi, Muộn Lắm Rồi",
        "tac_gia": "Cố Tư Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nữ nhà báo x nam tổng tài.\n <br/>\n <br/>\n Cái bệnh chung của các tổng tài có lẽ chính là bá đạo, lạnh lùng, tự luyến,  có thể còn có chút đa tình. Diệp Hiên Viên ở trong mắt Vân Cát Na chính là một tên cộc cằn, một tên ngựa giống và khó ưa. Cô còn từng mắng thẳng vào mặt hắn:\n <br/>\n <br/>\n - Cái thứ ngựa được như anh cũng chỉ có ai não tàn mới thích!\n <br/>\n <br/>\n Hiện thực hung hăng vả vào mặt cô...\n</div>\n",
        "rating_value": 6.1
    },
    "anh-ha-tram-luan": {
        "ten_truyen": "anh-ha-tram-luan",
        "link_truyen": "https://truyenfull.io/anh-ha-tram-luan/",
        "ten_truyen_full": "Ánh Hạ Trầm Luân",
        "tac_gia": "Quỳnh Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;Ánh Hạ Trầm Luân&gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Khi cô nhìn thấy những hồi ức năm đó, trong cơn ác mộng đeo bám dai dẳng, cô chỉ cảm thấy muốn dừng lại. Tình yêu và sự đau lòng, cô không muốn đi qua bên nào, lùi lại một chút, cô cần lắng lại, tìm một khoảng trống, bình yên trong giây lát.\n <br/>\n <br/>\n Hạ Bách năm đó chỉ là kiên cường, bộc trực một chút nên để lại trong hiện tại chút nuối tiếc. Cô chỉ cho rằng đóa hoa luôn vươn lên với sự kiêu sa sẽ có giá trị nhưng cho đến một ngày không còn đủ khả năng để đứng vững nữa liền ngưng nở rộ. Như cái cách nhìn thấy người đàn ông của mình vụt tắt trư mắt, cô không chạy theo nổi chỉ biết nắm chặt đôi tay nhìn bóng người khuất đi.\n <br/>\n <br/>\n Triệu Trác Thẩm vẫn nhớ cái ngày anh quay bước đi,  dáng vẻ gầy gò của cô không lùi nửa bước để chờ anh quay lại. Hạ Bách khi đó cứ nghĩ như trước đây, anh ấy chỉ đùa cô chút rồi ôm chầm cô từ phía sau.. rồi sẽ cùng cô về nhà. Nhưng rồi khoảnh khắc ấy biến thành lời chia tay thầm lặng, như cơn gió luồn qua lá cây không quá nhanh cũng không quá chậm.\n <br/>\n <br/>\n Hạ Bách vẫn nói với người bạn của cô rằng: \" Triệu Trác Thẩm không sai, anh ấy chỉ là quay lại quá chậm vì không biết mình sẽ rời đi.\"\n <br/>\n <br/>\n Cho đến sau này người bạn đó nói lại với Triệu Trác Thẩm, thêm phía sau một câu. \" Tôi chỉ sợ cô ấy vờ không nhớ cậu, cô ấy sẽ coi cậu là người dưng thôi..\"\n <br/>\n <br/>\n Mong mọi người nhấn sao và nhận xét cho mình.\n</div>\n",
        "rating_value": 8.1
    },
    "xuyen-nhanh-cua-do-nam-than-ve-nha": {
        "ten_truyen": "xuyen-nhanh-cua-do-nam-than-ve-nha",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-cua-do-nam-than-ve-nha/",
        "ten_truyen_full": "Xuyên Nhanh Cưa Đổ Nam Thần Về Nhà",
        "tac_gia": "Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Xưa nay cái gọi là chân tình thì dường nhu dễ bị coi rẻ, người người lại thích lời ngon tiếng ngọt mà chìm đắm kia.Lệnh Hồ Lan bị cắm sừng chưa nói, người cắm sừng cô lại là bạn thân cô.  Cô tức chết đi được. Và đúng là cô chết... À không, mặc dù tức đến mức bệnh tim tái phát, nhưng may mắn trời không tuyệt đường cô gái xinh đẹp như cô. Một hệ thống ngay lúc này đã giúp cô giữ lại linh hồn, cầm cự để không GO DIE.\n <br/>\n <br/>\n Từ đây, Lệnh Hồ Lan bắt đầu cuộc hành trình “khóc dở mếu dở” qua các không gian… … Nện cạn bã, đánh bạch liên, nói không nghe liền cưa cẩm, tránh quấy rối công khai, phòng tiện nhân đâm lén, hoàn thành mục tiêu nhỏ bé trước mắt là kiếm một trăm triệu…\n <br/>\n <br/>\n Hệ thống: “Xin phỏng vấn một chút, cho hỏi bạn là người thế nào?”\n <br/>\n <br/>\n Lệnh Hồ Lan: “Tôi là một thiếu nữ xinh đẹp kín tiếng, không tranh giành với đời!”\n <br/>\n <br/>\n Hệ thống: “…” Tạm biệt, hệ thống không quen biết người như vậy.\n <br/>\n <br/>\n Lệnh Hồ Lan: “Tôm Tích! Đợi mị với!”\n</div>\n",
        "rating_value": 7.8
    },
    "chong-hu-kho-day": {
        "ten_truyen": "chong-hu-kho-day",
        "link_truyen": "https://truyenfull.io/chong-hu-kho-day/",
        "ten_truyen_full": "Chồng Hư Khó Dạy",
        "tac_gia": "Tô Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tâm Nghiên cảm thấy nội tâm của mình là một mảnh sấm chớp mưa bão.\n <br/>\n <br/>\n Hãy nghe tên chồng \"hờ\" của cô nói cái thứ gì.\n <br/>\n <br/>\n \"Kết hôn một năm rồi mà cô còn chưa có con, có phải nên ly hôn hay không?\"\n <br/>\n <br/>\n Tâm Nghiên vẫn giữ vẻ mặt lạnh của mình, mặc cho trong lòng muốn gào thét, lấy ngay cái rìu bổ vào đầu tên này xem có bị teo não hay không: Mẹ nó chứ, mày không ngủ với bà thì bà có thai cái kiểu gì???????? Chẳng lẽ nhặt t*ng trùng chó nhét vào?\n <br/>\n <br/>\n \"Bây giờ chưa có, không có nghĩa là ngày mai không có, ngày kia không có.\" Tâm Nghiên nhả chữ thật chậm.\n</div>\n",
        "rating_value": 7.1
    }
}