{
    "xuyen-nhanh-nhat-ky-bao-mau-cua-nhat-ca": {
        "ten_truyen": "xuyen-nhanh-nhat-ky-bao-mau-cua-nhat-ca",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nhat-ky-bao-mau-cua-nhat-ca/",
        "ten_truyen_full": "Xuyên Nhanh Nhật Ký Bảo Mẫu Của Nhất Ca",
        "tac_gia": "Rosy246",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Rosy246\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thập Nhất chớp mắt, cô đã xuyên qua, lại đang ở trong cơ thể của một người khác\n <br/>\n <br/>\n Một hệ thống ở trong tâm trí cô, nói với cô rằng linh hồn cô đã khế ước với nó.\n <br/>\n <br/>\n Mà vì có thể bảo vệ cơ thể của bản thân không bị huỷ hoại, cô chỉ có thể đi làm nhiệm vụ, ở các thế giới khác\n <br/>\n <br/>\n Nhiệm vụ của cô là cứu vớt các thế giới khỏi kết cục sụp đổ vì những nguyên nhân rất \"ba chấm\".\n <br/>\n <br/>\n Nghe thì có vẻ nhiệm vụ cao cả quá phải không? Nhưng thực chất chính là bảo mẫu của nam nữ chính, một mình cô phải đi khắc phục hậu quả của đủ loại người trong mấy thế giới ấy. Đã vậy lại gặp một hệ thống ăn hại không biết làm gì, còn dám tự xưng là Đại Thần.\n <br/>\n <br/>\n Đại Thần lí nhí: Thì người ta cũng đền cho ký chủ một lão công xinh đẹp như hoa rồi còn gì?\n <br/>\n <br/>\n Thập Nhất: Ngươi chắc chắn đây là lão công sao? Nữ nhân còn không khó chiều như hắn đâu.\n <br/>\n <br/>\n Một giọng nói vọng ra từ trong phòng ngủ: Vợ, em nói chuyện với ai đấy? Anh mỏi lưng quá.\n <br/>\n <br/>\n Thập Nhất lập tức chạy té khỏi: Đây, để ta bóp lưng cho.\n</div>\n",
        "rating_value": 8.1
    },
    "tram-va-hoang-hau-ngoc-bach-ngot-cua-tram": {
        "ten_truyen": "tram-va-hoang-hau-ngoc-bach-ngot-cua-tram",
        "link_truyen": "https://truyenfull.io/tram-va-hoang-hau-ngoc-bach-ngot-cua-tram/",
        "ten_truyen_full": "Trẫm Và Hoàng Hậu Ngốc Bạch Ngọt Của Trẫm",
        "tac_gia": "Phát Ngai Đích Bất Bất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Trẫm và Hoàng hậu ngốc bạch ngọt của trẫm\n <br/>\n <br/>\n Tên Hán Việt: Trẫm hoà trẫm đích soạ bạch điềm Hoàng hậu\n <br/>\n <br/>\n Tác giả: Phát Ngai Đích Bất Bất\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, Truyện ngắn, Góc nhìn nam chính, Tình hữu độc chung, Xuyên không, Ngọt ngào.\n <br/>\n <br/>\n Edit: Maushi\n <br/>\n <br/>\n Beta: Tự Trầm Tuyết\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trẫm và Hoàng hậu ngốc bạch ngọt của trẫm.\n <br/>\n <br/>\n Truyện ngắn, không có gì để giới thiệu.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Hoàng đế, Hoàng hậu┃Nhân vật phụ: tiểu thanh mai của Hoàng hậu┃Nhân vật khác:\n <br/>\n <br/>\n Giới thiệu bằng một câu: Trẫm và Hoàng hậu ngốc bạch ngọt của trẫm.\n <br/>\n <br/>\n Dàn ý: Tình yêu của Hoàng đế dành cho Hoàng hậu.\n</div>\n",
        "rating_value": 6.4
    },
    "treu-choc-trai-tim-em": {
        "ten_truyen": "treu-choc-trai-tim-em",
        "link_truyen": "https://truyenfull.io/treu-choc-trai-tim-em/",
        "ten_truyen_full": "Trêu Chọc Trái Tim Em",
        "tac_gia": "Dạ Tử Tân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Trêu chọc trái tim em\n <br/>\n <br/>\n Hán Việt: Liêu đáo nhĩ tâm động – 撩到你心动\n <br/>\n <br/>\n Tác giả: Dạ Tử Tân\n <br/>\n <br/>\n Editor chính: Semii세미\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hài hước, Sủng ngọt, Hiện đại.\n <br/>\n <br/>\n Tóm tắt: Nhiếp ảnh gia yêu bản thân x Luật sư vô địch tự luyến\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n Dương Thư cùng Khương Bái hẹn hò một ngày.\n <br/>\n <br/>\n Sau buổi hẹn hò hoàn mỹ, đêm đến họ cùng nhau uống chút rượu trước khi chia tay.\n <br/>\n <br/>\n Kết quả lại là gạo nấu thành cơm.\n <br/>\n <br/>\n Hôm sau, người đàn ông chặn cô ở một góc: “Bằng không thì… tiếp tục bên nhau đi?”\n <br/>\n <br/>\n Dương Thư không đồng ý, lợi dụng lúc anh không để ý mà đánh bài chuồn.\n <br/>\n <br/>\n Không lâu sau cô đến nhà bạn thân ở tạm, tình cờ gặp được anh trai của cô ấy.\n <br/>\n <br/>\n Đối phương là một luật sư có tiếng tăm trong ngành, đẹp trai lạnh lùng, phong độ ngời ngời..\n <br/>\n <br/>\n Không nghĩ tới đó lại là người đàn ông mà cô từ chối chịu trách nhiệm trước đó – Khương Bái.\n <br/>\n <br/>\n Bạn thân: “Thư Thư, đây là anh trai của mình, người mà mình hay kể với cậu trước đây ấy. Đây là lần đầu tiên hai người gặp nhau đó.”\n <br/>\n <br/>\n “Lần đầu tiên?” Khương Bái lười nhác tựa tại trên ghế sa lon, ánh mắt sắc bén dò xét Dương Thư, ý tứ khó đoán. “Sao tôi lại có cảm giác như chúng ta đã từng gặp nhau nhỉ?”\n <br/>\n <br/>\n Chữ “gặp” vinh dự được anh nhấn mạnh.\n <br/>\n <br/>\n Dương Thư: “...”\n <br/>\n <br/>\n Đêm đó Dương Thư nửa đêm khát nước nên ra khỏi phòng.\n <br/>\n <br/>\n Lúc cô đi ngang phòng ngủ của Khương Bái liền bị anh trực tiếp kéo vào bên trong.\n <br/>\n <br/>\n Trong phòng không có bật đèn, Dương Thư hoảng hốt: “Anh không phải vẫn muốn tôi chịu trách nhiệm đấy chứ?”\n <br/>\n <br/>\n “Hay là chúng ta đánh cược đi?”\n <br/>\n <br/>\n “?”\n <br/>\n <br/>\n “Xem chúng ta ở chung có lâu ngày sinh tình hay không?”\n <br/>\n <br/>\n “...”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Khương Ngâm mỗi ngày đều tác hợp cô bạn thân Dương Thư và anh trai mình là Khương Bái với nhau.\n <br/>\n <br/>\n Tuy nhiên cô có cố gắng thế nào hai người họ cũng không động tâm, thế nên đành từ bỏ.\n <br/>\n <br/>\n Về sau cô luôn cảm thấy Dương Thư giấu mình ở bên ngoài nuôi một con chó.\n <br/>\n <br/>\n Nhưng bất kể cô truy hỏi thế nào, Dương Thư cũng quả quyết không chịu nhận.\n <br/>\n <br/>\n Thẳng đến một hôm nào đó, Khương Ngâm đẩy cửa phòng ngủ ra, thấy được anh trai và Dương Thư đang ôm nhau.\n <br/>\n <br/>\n Khóe môi của Dương Thư sưng đỏ, giống như vừa bị cắn.\n <br/>\n <br/>\n Khương Ngâm: “!!!”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Khương Bái: “Thư Thư, anh thấy mấy cặp đôi yêu nhau đều đặt nickname cho nhau, hay là chúng ta cũng đặt một cái?”\n <br/>\n <br/>\n Dương Thư: “Chẳng hạn như là?”\n <br/>\n <br/>\n Khương Bái linh cơ khẽ động: “Em là Thư bảo, anh là Hộ Thư bảo, em cảm thấy thế nào?”\n <br/>\n <br/>\n “... Sao anh không gọi là Sophie luôn đi?”\n <br/>\n <br/>\n “Hộ Thư bảo” và “Sophie” giống như Kotex dzị á mng:&gt;\n</div>\n",
        "rating_value": 8.4
    },
    "tieu-thon-y-ranh-manh": {
        "ten_truyen": "tieu-thon-y-ranh-manh",
        "link_truyen": "https://truyenfull.io/tieu-thon-y-ranh-manh/",
        "ten_truyen_full": "Tiểu Thôn Y Ranh Mãnh",
        "tac_gia": "Măng Cụt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Măng Cụt\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một chàng trai ở thôn có được truyền thừa, thế nên anh trở thành thầy thuốc trứ danh, các cô các chị, phụ nữ đều đến tìm anh thăm khám.\n <br/>\n <br/>\n Anh thong dong trấn xem bệnh cho từng người, tận chức tận trách:\n <br/>\n <br/>\n \"Mỹ nhân, bệnh của cô có chút phiền phức, phải để tôi kiểm tra toàn thân trước.\"\n <br/>\n <br/>\n \"Uh, mỹ nhân cô nói không sai, phải cởi sạch đồ ra!\"\n <br/>\n <br/>\n \"Mỹ nhân, đây là trị bệnh, cô đừng kêu to thế được không?\"\n <br/>\n <br/>\n Anh vừa thăm khám bệnh cho mỹ nhân, vừa dẫn dắt cả thôn làm giàu, đi đến đỉnh cao cuộc đời.\n</div>\n",
        "rating_value": 8.8
    },
    "tieu-tang-thi-tai-tuong-lai": {
        "ten_truyen": "tieu-tang-thi-tai-tuong-lai",
        "link_truyen": "https://truyenfull.io/tieu-tang-thi-tai-tuong-lai/",
        "ten_truyen_full": "Tiểu Tang Thi Tại Tương Lai",
        "tac_gia": "Dạ Vũ Thanh Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dạ Vũ Thanh Sắc\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vốn là một người xinh đẹp, nhưng nàng lại sống chung với một mụ già mập ú, luôn vận nhưng bồ đồ bó sát để khoe những khơ thịt trong thật kinh dị. Còn nàng thì lại xấu xí bởi những đòn roi, hay những công việc mà mụ ta phải làm trong khu ổ chuột. May mắn thay lại được xuyên không vào thời cổ đại, có thể tự thân kiếm miếng ăn qua ngày sống một cuộc sống thanh nhàn. Nhưng ở đời lại không suôn sẻ như vậy...\n</div>\n",
        "rating_value": 8.2
    },
    "toi-bi-ep-lam-ban-gai-cua-mot-bac-si-thu-y": {
        "ten_truyen": "toi-bi-ep-lam-ban-gai-cua-mot-bac-si-thu-y",
        "link_truyen": "https://truyenfull.io/toi-bi-ep-lam-ban-gai-cua-mot-bac-si-thu-y/",
        "ten_truyen_full": "Tôi Bị Ép Làm Bạn Gái Của Một Bác Sĩ Thú Y",
        "tac_gia": "繁小花",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả 繁小花\n <br/>\n <br/>\n Người dịch: Vlog_98\n <br/>\n <br/>\n Chương: 5\n <br/>\n <br/>\n Thể loại: hài hước, bác sĩ thú y\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi bị ép làm bạn gái của một bác sĩ thú y\n <br/>\n <br/>\n Nguyên nhân là do anh ấy nói tôi ngược đãi động vật, anh ấy vì lo lắng cho Thất Thất nên muốn làm bố nó.\n <br/>\n <br/>\n Sau khi ở bên nhau, tôi phát hiện ra anh ấy đúng là không ngược đãi với động vật, anh ấy chỉ ngược đãi với tôi.\n <br/>\n <br/>\n Vì vậy, tôi đòi chia tay.\n <br/>\n <br/>\n Anh nói  “Nếu em dám chia tay, anh sẽ khiến em ba ngày không thể xuống giường.”\n <br/>\n <br/>\n Được! Coi như nãy giờ em chưa nói gì!\n</div>\n",
        "rating_value": 8.4
    },
    "nap-thiep-ky-3": {
        "ten_truyen": "nap-thiep-ky-3",
        "link_truyen": "https://truyenfull.io/nap-thiep-ky-3/",
        "ten_truyen_full": "Nạp Thiếp Ký 3",
        "tac_gia": "Mộc Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộc Dật\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Một gã pháp y xuyên qua thời gian trở về Minh triều, vào động phòng lại bị tân nương xinh đẹp đuổi ra, làm hình danh sư gia gặp được nhiều vụ kỳ án: \"Cổ tự mưu sát án\", \"Động phòng mê án\", \"Thư viện huyết án\", \"Quỷ ốc giết án\" …, đều là tầng tầng sương mù, làm cho người ta đau đầu.\n <br/>\n <br/>\n Hắn vận dụng kiến thức pháp y và trinh thám của mình phá án, cẩn thận thăm dò, tỉ mỉ kiểm nghiệm, kín đáo trinh thám, vạch trần tầng tầng lớp lớp sương mù, rốt cục tìm ra chân tướng những vụ án ly kỳ đó.\n <br/>\n <br/>\n Với gã, đối phó với những vụ án nan giải đó không thành vấn đề, nhưng trong quá trình phá án và bắt giam không ngừng gặp gỡ nhiều nữ tử xinh đẹp với những tính cách khác nhau, kể cả việc đối mặt với nương tử như hoa như ngọc nhưng lại không thể đụng vào, hắn sẽ xử lý thế nào? Mời các bạn theo dõi\n</div>\n",
        "rating_value": 5.9
    },
    "yeu-su-ngot-ngao-cua-em": {
        "ten_truyen": "yeu-su-ngot-ngao-cua-em",
        "link_truyen": "https://truyenfull.io/yeu-su-ngot-ngao-cua-em/",
        "ten_truyen_full": "Yêu Sự Ngọt Ngào Của Em",
        "tac_gia": "Tô Diệc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Yêu sự ngọt ngào của em\n <br/>\n <br/>\n Tác giả: Tô Diệc\n <br/>\n <br/>\n Thể loại: Hiện đại, HE, Ngọt văn\n <br/>\n <br/>\n Cô gái trẻ giàu sức sống Tô Diệc X Bậc thầy món tráng miệng người Pháp MOF tiên sinh\n <br/>\n <br/>\n Số chương: 31 chương\n <br/>\n <br/>\n Nhân vật chính: Tô Diệc, MOF tiên sinh\n <br/>\n <br/>\n Editor: Puny\n <br/>\n <br/>\n Giới thiệu nội dung:\n <br/>\n <br/>\n Tôi là người Trung Quốc, MOF tiên sinh là người Pháp.\n <br/>\n <br/>\n Anh ấy gọi tôi là Ma petite chouchou, có nghĩa là bảo bối nhỏ của anh.\n <br/>\n <br/>\n Có qua có lại, tôi gọi anh ấy là Manh Tuyết Lê\n <em>\n  [*]\n </em>\n .\n <br/>\n <br/>\n Tiếng Pháp là Mon chéri, người yêu dấu của tôi.\n <br/>\n <br/>\n <em>\n  [*] Từ Manh Tuyết Lê (萌雪梨 – méng xuě lí) phát âm gần giống với Mon chéri.\n </em>\n <br/>\n <br/>\n Tôi thích ăn bánh ngọt anh ấy làm nhất, có lần nào đó ăn trộm bị bắt quả tang…\n <br/>\n <br/>\n MOF tiên sinh: “Anh đã nói là em ăn, mà em còn không chịu thừa nhận, xem anh phải trừng phạt nhỏ lừa đảo em như thế nào.”\n <br/>\n <br/>\n Tôi: “Là em ăn đấy, anh muốn làm gì em chứ?”\n <br/>\n <br/>\n MOF tiên sinh: “Nếu như ăn bánh ngọt của anh, vậy dĩ nhiên là phải trả thù lao mà anh xứng đáng.”\n <br/>\n <br/>\n Tôi cầm một miếng bánh socola, vừa ăn vừa hỏi: “Bây giờ em lại ăn một miếng nữa, anh muốn em cho anh bao nhiêu tiền?”\n <br/>\n <br/>\n MOF tiên sinh: “Thù lao anh muốn không phải là tiền.”\n <br/>\n <br/>\n Không phải tiền thì là cái gì?\n <br/>\n <br/>\n Tôi vẫn còn đang suy nghĩ, thì anh ấy đã cúi đầu hôn tôi, còn thuận tiện ăn mất bánh socola trong miệng tôi.\n <br/>\n <br/>\n MOF tiên sinh: “Lần sau ăn xong nhớ lau miệng, Tiểu Tô Diệc của anh.”\n <br/>\n <br/>\n Hu hu, cứ như vậy bị ăn hết sạch…\n</div>\n",
        "rating_value": 9.4
    },
    "co-nang-nong-nay-va-chang-trai-dang-ghet": {
        "ten_truyen": "co-nang-nong-nay-va-chang-trai-dang-ghet",
        "link_truyen": "https://truyenfull.io/co-nang-nong-nay-va-chang-trai-dang-ghet/",
        "ten_truyen_full": "Cô Nàng Nóng Nảy Và Chàng Trai Đáng Ghét",
        "tac_gia": "Hát Đậu Nãi Đích Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hát Đậu Nãi Đích Lang\n <br/>\n <br/>\n Editor: Nhược Ảnh + Dịch: HTN\n <br/>\n <br/>\n Số chương: 10 chương ngắn\n <br/>\n <br/>\n Thể loại: Hiện đại, thanh xuân vườn trường, thanh mai trúc mã, HE\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Đây là một mẩu chuyện ngắn kể về chuyện tình cảm đáng yêu của nam nữ chính. Không quá ngọt ngào, cũng không có những đắng cay máu cún buộc nam nữ chính phải vượt qua. Có lẽ chúng ta sẽ thấy chính bản thân mình đâu đó trong câu chuyện này. Vô tình crush một ai đó, lúc nào cũng dõi mắt ngóng trông hình bóng của người ấy hay làm những trò ngớ ngẩn chỉ để thu hút sự chú ý của người ta.\n <br/>\n <br/>\n Mình cảm thấy câu chuyện này như một tách capuchino mang vị đắng dịu nhẹ và vị ngọt vừa đủ giúp mình xua đi những căng thẳng trong thời gian vừa qua.\n <br/>\n <br/>\n Vì là truyện 10c nên diễn biến nhanh, gọn. Đừng quá chú trọng tiểu tiết nhé! ^^\n <br/>\n <br/>\n Chúc mọi người đọc truyện vui.\n</div>\n",
        "rating_value": 9.4
    },
    "y-nghia-cua-chan-dong": {
        "ten_truyen": "y-nghia-cua-chan-dong",
        "link_truyen": "https://truyenfull.io/y-nghia-cua-chan-dong/",
        "ten_truyen_full": "Ý Nghĩa Của Chân Đồng",
        "tac_gia": "Nhện Đa Sắc (Anou)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ý Nghĩa Của Chân Đồng\n </b>\n của tác giả\n <b>\n  Nhện Đa Sắc (Anou)\n </b>\n . Chân Đồng - không thích hoa nhưng lại thật sự mong rằng thời gian mình sống trên đời này sẽ rực rỡ và đẹp đẽ như Cỏ Chân Ngỗng.\n <br/>\n <br/>\n Nhưng loài hoa ấy lại mang ý nghĩa là tình yêu lụi tàn, sau đó, tôi lại không hi vọng đời mình sẽ tiêu cực như ý nghĩa của nó.\n <br/>\n <br/>\n Nhưng Đồng Thảo lại còn mang nghĩa là chân thành và gắn bó.\n <br/>\n <br/>\n Một cái tên với hai hướng mâu thuẫn, một bên là tình yêu không còn nữa, một bên lại là tình cảm chân thành tha thiết.\n</div>\n",
        "rating_value": 10.0
    },
    "tinh-yeu-va-am-muu": {
        "ten_truyen": "tinh-yeu-va-am-muu",
        "link_truyen": "https://truyenfull.io/tinh-yeu-va-am-muu/",
        "ten_truyen_full": "Tình Yêu Và Âm Mưu",
        "tac_gia": "Vân Khởi Mặc Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vân Khởi Mặc Ly\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thiên kim tiểu thư, vốn phải sống trong nhung lụa, ngọc ngà, được người người nâng niu, che chở.\n <br/>\n <br/>\n Nhưng không ngờ ông trời cho cô điều kiện hơn người, sau đó khiến cô phải đau khổ vì bị người thân phản bội.\n <br/>\n <br/>\n Phát hiện bạn thân cùng bạn trai của mình có tư tình, lại còn bị người thiết kế vào bẫy, cô chỉ muốn trốn đi, thoát khỏi nơi đầy đau khổ này.\n <br/>\n <br/>\n Cuối cùng cô phát hiện mình có thai.\n <br/>\n <br/>\n Và năm năm sau,\n <br/>\n <br/>\n Cô lại bị cha mẹ mình ép phải cưới chồng thay cho người em song sinh.\n <br/>\n <br/>\n Tới khi sống chung, cô mới phát hiện người đàn ông đó không chỉ bá đạo, tâm tư khó lường, mà còn anh tuấn đến mức mê hoặc lòng người, khiến cô.....\n</div>\n",
        "rating_value": 6.8
    },
    "izumin-ta-yeu-chang-mat-roi": {
        "ten_truyen": "izumin-ta-yeu-chang-mat-roi",
        "link_truyen": "https://truyenfull.io/izumin-ta-yeu-chang-mat-roi/",
        "ten_truyen_full": "Izumin, Ta Yêu Chàng Mất Rồi!",
        "tac_gia": "XiaoyaSS",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Khi vầng trăng tròn hằng năm bị che lấp, còn lại một vầng khuyết tinh xảo người Hy Lạp lại bắt đầu nhớ đến Artemis - Nữ thần xinh đẹp của họ. Vị thần tượng trưng cho bao nhiêu may mắn, hạnh phúc và rất nhiều thứ khác.\n <br/>\n <br/>\n Trăng khuyết xuất hiện đối với họ được coi là một điềm lành, sự may mắn vì đó là sự hiện diện của nàng.\n <br/>\n <br/>\n - --------------------------\n <br/>\n - -------------\n <br/>\n - ---\n <br/>\n - -\n <br/>\n <br/>\n \"....Sau này, vào đêm trăng khuyết năm hoàng tử mười tám tuổi người sẽ gặp được người con gái của đời mình......\"\n <br/>\n <br/>\n \".....Nàng sẽ chiếm lấy trái tim của người, hoàng tử kính mến.....\"\n <br/>\n <br/>\n Đã từ rất lâu, có một người đã nói với anh như thế trong mơ. Giọng nói vẳng vẳng bên tai quá đỗi chân thật khiến anh không thể phủ nhận chúng chỉ là mộng. Lòng vì thế dấy lên ghi vấn kỳ lạ....\n <br/>\n <br/>\n Rồi vào đêm trăng khuyết mong manh, cô xuất hiện giữa không trung. Ngay cái thời khắc được coi là may mắn ấy. Váy trắng tinh khôi như một thiên thần, quá đỗi trong sáng...\n <br/>\n <br/>\n Là một điềm lành sao?\n</div>\n",
        "rating_value": 10.0
    },
    "nguoi-chong-thay-the-tro-dua-hon-nhan": {
        "ten_truyen": "nguoi-chong-thay-the-tro-dua-hon-nhan",
        "link_truyen": "https://truyenfull.io/nguoi-chong-thay-the-tro-dua-hon-nhan/",
        "ten_truyen_full": "Người Chồng Thay Thế - Trò Đùa Hôn Nhân",
        "tac_gia": "Y Ngưng Hữu Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Y Ngưng Hữu Tình\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Ngược...\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Cứ ngỡ đã gần nhau, đến mức không gì có thể ngăn cách, nhưng cuối cùng chúng ta vẫn phải xa nhau.\n <br/>\n <br/>\n Chúng ta cùng nhau hít thở bầu không khí này, cùng sống tại thành phố này, thậm chí mỗi ngày đều có thể thấy nhau, chính là không thể nào ở bên cạnh nhau...\n <br/>\n <br/>\n Diệp Tử Hàn nói rằng, vật thay thế làm sao có thể so với chính phẩm, mà kẻ thế thân càng không thể nào có được thứ mình muốn đâu.\n <br/>\n <br/>\n Nhưng tôi luôn khờ dại, cho rằng một ngày nào đó, tình cảm chân thành này sẽ được đền đáp,...\n <br/>\n <br/>\n Tưởng rằng...\n <br/>\n <br/>\n em sẽ yêu tôi.\n <br/>\n <br/>\n Lăng Thiếu Phong: \"Nhóc con, muốn chơi tôi? Đợi đủ cánh bay ra khỏi thành phố này rồi hẳn làm.\"\n <br/>\n <br/>\n Trương Tiểu Nặc: \"Anh ấy không làm gì tớ, là tớ...đánh mất anh ấy rồi.\"\n <br/>\n <br/>\n Đường Noãn: \"Chết tiệt, một ngày không xa, tôi sẽ khiến anh quỳ trước mặt tôi khóc lóc xin tha thứ! \" [....]\n</div>\n",
        "rating_value": 7.2
    },
    "cuong-buc-vo-yeu": {
        "ten_truyen": "cuong-buc-vo-yeu",
        "link_truyen": "https://truyenfull.io/cuong-buc-vo-yeu/",
        "ten_truyen_full": "Cưỡng Bức Vợ Yêu",
        "tac_gia": "ThanhGiang170",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Ngôn tình, Sủng, Hiện đại...\n <br/>\n <br/>\n Nhân vật chính: Mộ Thương Nam x Diệp Phi\n <br/>\n <br/>\n Nội dung:\n <br/>\n <br/>\n Bị mẹ gả bán cho lão già để hủy hôn. Cô đến một quán trai bao, tiện tay vớ đại một người đàn ông xa lạ.\n <br/>\n <br/>\n Không ngờ trai bao lại biến thành đại tổng tài yếu sinh lý, coi cô như thuốc bắt cô về nhà dùng mỗi đêm. Tối nào cũng ăn vài lần, còn xem cô như thuốc bôi và thuốc uống.\n <br/>\n <br/>\n \"Mộ Thương Nam! Quỷ tha ma bắt anh cái này mà gọi là yếu sinh lý à?\" Diệp Phi xoa xoa cái lưng đau nhức, tức giận lên tiếng, đã mệt tới mức không bước nối xuống giường nữa. Cánh tay thon dài của anh ôm cô gái nhỏ vào lòng.\n <br/>\n <br/>\n Giọng nói hùng hậu kéo theo mị lực nam tính của anh. \"Trừ em ra, anh yếu sinh lý với tất cả phụ nữ khác. Bệnh này phải chữa. Em phải chịu trách nhiệm chữa khỏi cho anh không?\"\n</div>\n",
        "rating_value": 6.8
    },
    "harry-potter-va-nang-fanti-nha-slytherin": {
        "ten_truyen": "harry-potter-va-nang-fanti-nha-slytherin",
        "link_truyen": "https://truyenfull.io/harry-potter-va-nang-fanti-nha-slytherin/",
        "ten_truyen_full": "Harry Potter Và Nàng Fanti Nhà Slytherin",
        "tac_gia": "Mèo Đen Mất Ngủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mèo Đen Mất Ngủ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thân là một Slytherin chân chính, Jessica Lodge hiển nhiên rất ghét Harry Potter.\n <br/>\n <br/>\n \"Tụi bây nhìn cái mái tóc tổ quạ của nó kìa? Xấu như quỷ luôn. Sao hả Potter? Không có mẹ nên mày không thể học cách chải tóc đàng hoàng à?\"\n <br/>\n <br/>\n Harry trừng mắt nhìn cô, rồi thở phì phò bỏ đi.\n <br/>\n <br/>\n \"Ê nó đi chưa?\"\n <br/>\n <br/>\n \"Đi rồi, mày bớt gồng được rồi đó\"\n <br/>\n <br/>\n \"Đuma mày thấy nó nhìn tao chưa Pan? Quần đùi Merlin ơi, nó đẹp trai quá, thằng nhãi đó ăn cái khỉ gì mà đẹp quá trời quá đất, mỗi năm trôi qua là tao lại thấy nó đẹp lên một tầng\"\n <br/>\n <br/>\n \"Ê Jess\"\n <br/>\n <br/>\n \"Mày đừng có cằn nhằn tao nữa Draco, mày biết tao yêu thầm thằng Potter bao năm nay rồi mà\"\n <br/>\n <br/>\n \"Tao chỉ muốn nói với mày là thằng Potter nó quay lại rồi\"\n <br/>\n <br/>\n \"...Nếu giờ tao quay lại?\"\n <br/>\n <br/>\n \"Thì mày sẽ chạm mắt với nó. Cảnh báo nhé, mặt nó lúc ngượng ngùng đẹp trai lắm con ạ\"\n <br/>\n <br/>\n Jessica đỏ ửng cả người, ba chân bốn cẳng bỏ chạy.\n <br/>\n <br/>\n Pansy cười ngặt nghẽo, rồi nhìn Harry kiêu ngạo nói. \"Thế Potter, mày lo mà soạn sính lễ cho tốt nhé, con gái nhà này cũng có nhiều mối lắm, không phải muốn rước đi là rước đâu\"\n</div>\n",
        "rating_value": 8.1
    },
    "chuyen-tinh-cua-co-nang-song-ngu": {
        "ten_truyen": "chuyen-tinh-cua-co-nang-song-ngu",
        "link_truyen": "https://truyenfull.io/chuyen-tinh-cua-co-nang-song-ngu/",
        "ten_truyen_full": "Chuyện Tình Của Cô Nàng Song Ngư",
        "tac_gia": "Leevyvy230201",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Song tử học rất giỏi và đã trúng tuyển vào trường nam sinh-Hoàng đạo nổi tiếng, không chỉ vậy mà còn trúng cử và ban chấp hành của trường.\n <br/>\n Đây là ngôi trường cậu hằng mơ ước được học với tính cạnh tranh cao, không phải ai cũng có thể vào cho dù có tiền hay hậu thuẫn từ đằng sau.\n <br/>\n Trên đường đi nhập học, song tử bị tai nạn khá nặng. Để giúp anh trai song sinh, ngư đồng ý vào trường Hoàng đạo thay anh nhập học cho đến khi song tử chữa khỏi bệnh.\n <br/>\n Ở đây, cô gặp phải những rắc rối khi phải chung sống cùng một nhà với năm vị hoàng tử đẹp trai: hội trưởng ma kết nghiêm nghị, hội phó thiên yết trong nóng ngoài lạnh tính khí thất thường, Bạch dương đào hoa, sư tử nóng nảy và nhân mã tinh nghịch.\n <br/>\n Không chỉ vậy, cô còn bị Xử nữ phát hiện. Cự giải tìm mọi cách để chứng minh cô là con gái hoặc...cong(gay đó^^)?\n <br/>\n Cô sẽ phải giải quyết mọi chuyện ra sao trong trường nam sinh đầy lạ lẫm và...kì cục?\n <br/>\n Cô sẽ xử lí các tình huống dở khóc dở cười ra sao bên các chàng hoàng tử?\n <br/>\n Rồi từ đó lại mở ra một câu chuyện tình yêu ngọt ngào ^^\n <br/>\n Mời mọi người đọc ^^\n</div>\n",
        "rating_value": 7.6
    },
    "quy-vuong-gia-dich-tuyet-the-doc-phi": {
        "ten_truyen": "quy-vuong-gia-dich-tuyet-the-doc-phi",
        "link_truyen": "https://truyenfull.io/quy-vuong-gia-dich-tuyet-the-doc-phi/",
        "ten_truyen_full": "Qủy Vương Gia Đích Tuyệt Thế Độc Phi",
        "tac_gia": "Mặc Thập Tứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Nàng là Tu La độc hắc bạch giai cụ ở hiện đại, lật tay đen, ngửa tay trắng, mỉm cười, sát nhân không tiếng động!\n <br/>\n <br/>\n Nàng là đích nữ của Bạch gia thế tộc Trạch quốc, cũng đệ nhất ác nữ người người tránh không kịp, một lúc bỏ mình, cả nước chúc mừng!\n <br/>\n <br/>\n Khi nàng xuyên qua mà đến, ác nữ tích nhật đến tột cùng bao nhiêu người mê?\n <br/>\n <br/>\n Nàng là Bạch Lưu Ly.\n <br/>\n <br/>\n Hắn là Quỷ Vương trong miệng bách tính.\n <br/>\n <br/>\n Nghe đồn, Quỷ Vương tóc hồng đồng tóc tím mặt xanh nanh vàng, xấu xí đến cực điểm, đáng sợ không gì sánh được.\n <br/>\n <br/>\n Nghe đồn, mắt của Quỷ Vương sẽ sát nhân, chỉ cần người bị Quỷ Vương xem qua một mắt, tất ám dạ bạo vong.\n <br/>\n <br/>\n Nghe đồn, Quỷ Vương chỉ xuất hiện ở ám dạ, chưa từng có người gặp qua mặt mũi thực của hắn, là yêu đồng Quỷ Vương danh phù kỳ thực!\n <br/>\n <br/>\n Lại có ai biết, một đôi mở mắt ra ở trong ám dạ, là kinh hoa thiên hạ cỡ nào.\n <br/>\n <br/>\n Hắn là Bách Lý Vân Tựu.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Một ngày nào đó, Quỷ Vương muốn mười dặm hồng trang, nghênh thú đệ nhất ác nữ ——\n <br/>\n <br/>\n ( nghe đồn, đây là sính lễ)\n <br/>\n <br/>\n “Lưu Ly muốn sính lễ gì mới bằng lòng gả cho bổn vương?”\n <br/>\n <br/>\n “Bạch tiểu thư nói, sính lễ nàng muốn, Vương gia không cho được.” Thuộc hạ bất an.\n <br/>\n <br/>\n “Nói đi.” Quỷ Vương đạm nhiên.\n <br/>\n <br/>\n “Thứ nhất, huyết của Vương gia.” Thuộc hạ lo sợ\n <br/>\n <br/>\n “Sau đó?” Quỷ Vương ngước mắt.\n <br/>\n <br/>\n “Thứ hai, thịt của Vương gia.” Trán của thuộc hạ đổ mồ hôi lạnh.\n <br/>\n <br/>\n “Còn có?” Quỷ Vương thiêu thiêu mi.\n <br/>\n <br/>\n “Thứ ba, Mắt... Của Vương gia...” Thuộc hạ run lau mồ hôi.\n <br/>\n <br/>\n “Hảo, hạ sính.” Quỷ Vương đánh nhịp.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Bách Lý Vân Tựu: Có hắn ở, ai cũng mơ tưởng động nàng nửa phần.\n <br/>\n <br/>\n Bạch Lưu Ly: Ai muốn hại hắn, đem tính mạng bồi thường.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Một đối một, sủng văn, nam nữ chủ thể xác và tinh thần sạch sẽ, nam cường nữ cường, cường cường liên hợp, sau có cơ linh manh bảo bảo, không có hiểu lầm sẽ không có tiểu tam, yên tâm nhảy hố.\n</div>\n",
        "rating_value": 7.8
    },
    "cuc-pham-ha-duong-phi": {
        "ten_truyen": "cuc-pham-ha-duong-phi",
        "link_truyen": "https://truyenfull.io/cuc-pham-ha-duong-phi/",
        "ten_truyen_full": "Cực Phẩm Hạ Đường Phi",
        "tac_gia": "Hương Miêu Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ngược trước sủng sau, nam chủ không hề sạch, có người bảo tội nữ chủ. Nam chủ không hề sạch, tóm lại cũng rất cực phẩm không kém chi ai.\n <br/>\n <br/>\n Bộ này ta xem truyện tranh thấy hay nên tỉm truyện chữ xem. Truyện tranh thiếu nhiều lắm xem có thể không hiểu hết nhưng bên truyện chữ nói rõ hơn.\n <br/>\n <br/>\n <strong>\n  Văn Án:\n </strong>\n <br/>\n Xuyên qua nàng là hòn ngọc quý trên tay tướng phủ, nhưng cũng là một con cờ được cha an bài tiến vào vương phủ. Thành ra bị chồng ruồng bỏ, chỉ vì giết nữ nhân mà hắn yêu mến nhất. Mà, hắn biết rõ nàng gả đến còn có mục đích khác, cũng biết nàng giết nữ nhân yêu mến của mình, hắn lại không thể giết nàng. Mỗi ngày đối mặt với cái đinh trong mắt, vì giải hận hắn chọn để nàng sống không bằng chết..\n</div>\n",
        "rating_value": 1.8
    },
    "em-thich-anh-muon-cho-anh-biet": {
        "ten_truyen": "em-thich-anh-muon-cho-anh-biet",
        "link_truyen": "https://truyenfull.io/em-thich-anh-muon-cho-anh-biet/",
        "ten_truyen_full": "Em Thích Anh, Muốn Cho Anh Biết",
        "tac_gia": "Đồ Vụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Em thích anh, muốn cho anh biết\n <br/>\n <br/>\n Hán việt: Ngã hỉ hoan nhĩ, tưởng nhượng nhĩ tri đạo\n <br/>\n <br/>\n Tác giả: Đồ Vụ\n <br/>\n <br/>\n Edit: Nhà của Rainbow\n <br/>\n <br/>\n Số chương: 12\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, vườn trường, nhẹ nhàng, ngọt sủng, HE.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lâm Ý Trì thích một người, cô chưa từng nói chuyện này với ai.\n <br/>\n <br/>\n Cô đã che giấu bí mật này suốt bảy năm, cô cảm thấy có lẽ cô sẽ không bao giờ nhìn thấy được mặt trời của đời mình.\n <br/>\n <br/>\n Nhưng, cuối cùng vận mệnh lại trói buộc hai người thêm một lần nữa.\n <br/>\n <br/>\n PS: Đây là truyện ngắn.\n <br/>\n <br/>\n Lập ý: Yêu thầm được như ước nguyện.\n</div>\n",
        "rating_value": 8.1
    },
    "nu-phu-doc-ac-trong-truyen-thanh-mai-truc-ma": {
        "ten_truyen": "nu-phu-doc-ac-trong-truyen-thanh-mai-truc-ma",
        "link_truyen": "https://truyenfull.io/nu-phu-doc-ac-trong-truyen-thanh-mai-truc-ma/",
        "ten_truyen_full": "Nữ Phụ Độc Ác Trong Truyện Thanh Mai Trúc Mã",
        "tac_gia": "Tiểu Bồ Trên Cầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiểu Bồ Trên Cầu\n <br/>\n <br/>\n Thể loại: Hiện đại, xuyên nhanh, thanh mai trúc mã, thanh xuân vườn trường, HE\n <br/>\n <br/>\n Dịch bởi: Linh\n <br/>\n <br/>\n Beta: Tô Lâm\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi bị anh ấy ôm eo, đặt trên bệ cửa sổ, hai mắt mờ mịt lộ ra vẻ xúc động. Dưới ánh trăng sáng, người con trai nhíu chặt mày, mồ hôi từ trên trán chảy xuống cằm, cuối cùng rơi xuống mu bàn tay của tôi đang đặt trên xương quai xanh của anh ấy.\n <br/>\n <br/>\n Anh ấy khàn giọng gọi tên tôi...\n</div>\n",
        "rating_value": 9.2
    },
    "de-nhat-nu-vuong-ai-cap-dong-nhan-nhac": {
        "ten_truyen": "de-nhat-nu-vuong-ai-cap-dong-nhan-nhac",
        "link_truyen": "https://truyenfull.io/de-nhat-nu-vuong-ai-cap-dong-nhan-nhac/",
        "ten_truyen_full": "Đệ Nhất Nữ Vương Ai Cập [Đồng Nhân NHAC]",
        "tac_gia": "Miakute05",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên: Đệ Nhất Nữ Vương Ai Cập\n <br/>\n Tác giả: Miakute05\n <br/>\n Thể loại: Đồng nhân, xuyên không, cường cường, ngôn tình, cổ đại, hiện đại,...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Dưới nắng gắt của thành phố A, thiếu nữ tên Tia đứng trầm ngâm đối diện bạn trai của cô.\n <br/>\n <br/>\n - Dane, Jenifer có thai rồi sao?- Cô cười nhạt\n <br/>\n <br/>\n - Tia... Anh yêu em, nhưng Jen cô ấy chỉ là một cô gái không tự lo liệu được. - Dane ra sức biện hộ cho mình.\n <br/>\n <br/>\n - Hay lắm Dane. Anh thừa biết Jenifer không đủ khả năng lo được mà vẫn làm cho cô ấy mang thai. Anh có còn là con người không vậy? - Tia quát.\n <br/>\n <br/>\n - Tia... anh...\n <br/>\n <br/>\n [Bốp] - Tia giáng cho Dane một cái bạt tai cùng với hai chữ \"Cặn bã\".\n</div>\n",
        "rating_value": 10.0
    },
    "dong-nhan-conan-rovka": {
        "ten_truyen": "dong-nhan-conan-rovka",
        "link_truyen": "https://truyenfull.io/dong-nhan-conan-rovka/",
        "ten_truyen_full": "[Đồng Nhân Conan] Rovka",
        "tac_gia": "Tha Chỉ Thị Đình Chỉ Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tha Chỉ Thị Đình Chỉ Liễu\n <br/>\n Editor: RoueYu\n <br/>\n Thể loại: Ngọt sủng, HE.\n <br/>\n Truyện trích từ phần đầu tiên của bộ [Tống ĐN] Ta là chân ái của nhân vật phản diện\n <br/>\n <br/>\n Tip: Đọc càng về sau sẽ càng thấy hay, đừng chỉ nhìn những chương đầu mà đánh giá, vì cả mình và tác giả đều chập chững vụng về ở những bước đầu tiên, sẽ có rất nhiều sai sót. Ngay cả khi trình độ hoàn thiện hơn, mình cũng không thể nào beta hay hơn được nữa.\n <br/>\n <br/>\n • Đoạn trích:\n <br/>\n <br/>\n Ngồi trên xe, Kurosawa Mikoto vẫn luôn nhìn Gin, tay nhỏ giơ lên, thân mình nhắm thẳng hắn bò tới.\n <br/>\n <br/>\n \"Gin, Mikoto thực thích anh nha.\" Rovka hơi ghen tuông nói.\n <br/>\n <br/>\n Gin khẽ liếc mắt nhìn, cúi đầu hôn cô:\n <br/>\n <br/>\n \"Tôi thích em là đủ rồi.\"\n <br/>\n <br/>\n Nữ nhân của hắn chỉ có thể thuộc về hắn, dù là con trai cũng phải bảo trì khoảng cách, cũng may tiểu tử này thật thức thời.\n <br/>\n <br/>\n Ban đầu gặp gỡ tim đập thình thịch, mặc dù lúc trước hắn nhất quyết không thừa nhận, nhưng đến cuối cùng hắn vẫn vì cô mà nghỉ chân.\n</div>\n",
        "rating_value": 8.7
    },
    "fetish-cua-em-la-anh": {
        "ten_truyen": "fetish-cua-em-la-anh",
        "link_truyen": "https://truyenfull.io/fetish-cua-em-la-anh/",
        "ten_truyen_full": "Fetish Của Em Là Anh",
        "tac_gia": "Vô Diệp Chi Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nghe cả trường đồn rằng học thần Trường Thanh không thích hoa khôi nhỏ Lưu Ly, Lưu Ly mặt đầy dấu chấm hỏi.\n <br/>\n <br/>\n Cây củ cải nhỏ Trường Thanh nhà nàng lớn rồi, ghét nàng mất rồi sao?\n <br/>\n <br/>\n Trường Thanh mặt không biểu tình chống tay nhìn Lưu Ly: Không em không ghét chị đâu.\n <br/>\n <br/>\n Lưu Ly vẫn tủi thân xoắn xuýt: Nhưng mà trên diễn đàn đồn là...\n <br/>\n <br/>\n Trường Thanh đưa tay ra: Lại đây.\n <br/>\n <br/>\n Lưu Ly: Sao thế?\n <br/>\n <br/>\n Trường Thanh nhếch môi cười dịu dàng, như tuyết đọng tan rã giữa trời xuân: Để em chứng minh là tin đồn này không đúng.\n <br/>\n <br/>\n Cái ôm siết chứa chan mong mỏi cùng bảo bọc, nụ hôn lướt qua như đốm lửa hồng rực cháy giữa trời đông.\n <br/>\n <br/>\n Thật ra ấy, Trường Thanh chỉ thích mình Lưu Ly thôi.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Trường Thanh nghe cả trường đồn là Lưu Ly không thích anh, chỉ thích loại Daddy có chút sadist.\n <br/>\n <br/>\n Trường Thanh mặt không biểu tình hỏi bâng quơ: Nghe bảo em không nằm trong fetish của chị?\n <br/>\n <br/>\n Lưu Ly: À... chuyện này ấy hả...\n <br/>\n <br/>\n Trường Thanh: Chị có thích em không?\n <br/>\n <br/>\n Lưu Ly lặng im không nói.\n <br/>\n <br/>\n Thích. Thích chứ. Thích nhiều lắm.\n <br/>\n <br/>\n Có thể trước kia fetish của Lưu Ly không phải là Trường Thanh đâu. Nhưng bây giờ và cả sau này nữa, fetish của em tất cả đều là anh.\n <br/>\n <br/>\n Pairing: Trường Thanh x Lưu Ly\n <br/>\n <br/>\n Note nhỏ:\n <br/>\n <br/>\n 1. Boy mặt lạnh tâm cơ, trẻ người nhưng già dạ.\n <br/>\n <br/>\n 2. Girl ngọt ngào ngoan ngoãn, được cả thế giới thương yêu nhưng chỉ thích một mình boy mặt lạnh tâm cơ.\n <br/>\n <br/>\n 3. Hệ chữa lành, thanh xuân vườn trường, thanh mai trúc mã, bạn cùng bàn, ngọt đến chết người. Xin cẩn thận.\n</div>\n",
        "rating_value": 10.0
    },
    "duoc-anh-yeu-moi-goi-la-yeu": {
        "ten_truyen": "duoc-anh-yeu-moi-goi-la-yeu",
        "link_truyen": "https://truyenfull.io/duoc-anh-yeu-moi-goi-la-yeu/",
        "ten_truyen_full": "Được Anh Yêu Mới Gọi Là Yêu",
        "tac_gia": "Ngải Lộc Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngải Lộc Vy\n <br/>\n <br/>\n Lúc tôi được đẩy ra khỏi phòng phẫu thuật, bố mẹ tôi vội vã chạy tới bên cạnh tôi. Anh đi ra sau đó, đợi tôi ở cửa thang máy. Có lẽ vì thuốc mê khiến tinh thần mơ màng, tôi nhớ mang máng rằng mình đã huyên thuyên với anh rất nhiều chuyện, nhưng cụ thể là chuyện gì thì tôi không có ấn tượng.\n <br/>\n <br/>\n Về sau nghe mẹ kể lại tôi mới biết, hôm đó tôi đã nở nụ cười ngọt ngào với vị bác sĩ kia, còn hỏi đi hỏi lại người ta mười mấy lần rằng: \"Anh là ai?\"\n</div>\n",
        "rating_value": 9.5
    },
    "so-co-la-den": {
        "ten_truyen": "so-co-la-den",
        "link_truyen": "https://truyenfull.io/so-co-la-den/",
        "ten_truyen_full": "Sô Cô La Đen",
        "tac_gia": "just.lyn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: just.lyn\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nếu sô cô la đen cay nghiệt, tàn nhẫn là em.. Thì anh sẽ là một thanh sô cô la trắng ngọt ngào.....\n</div>\n",
        "rating_value": 8.2
    },
    "nang-khong-lam-dieu-dan-da-nhieu-nam": {
        "ten_truyen": "nang-khong-lam-dieu-dan-da-nhieu-nam",
        "link_truyen": "https://truyenfull.io/nang-khong-lam-dieu-dan-da-nhieu-nam/",
        "ten_truyen_full": "Nàng Không Làm Điêu Dân Đã Nhiều Năm",
        "tac_gia": "Lam Ngải Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lam Ngải Thảo\n <br/>\n <br/>\n Thể loại: Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Văn án: Đường Anh khoe khoang bản thân là một người dân lương thiện, không gây chuyện thì thôi, nếu đã làm thì phải làm thật lớn.\n <br/>\n Nhiều năm sau, cô vừa sưởi ấm vừa xúc động: ”Lão tử không làm điêu dân đã nhiều người xung quanh run rẩy: “Có quỷ mới tin ngươi.”\n <br/>\n ********\n <br/>\n Phó chỉ huy sứ nổi danh Đế đô không cẩn thận cưới một nương tử ác bá, mọi người xung quanh đồng cảm không ngớt.\n <br/>\n Phó Sâm: Nói bậy, rõ ràng nương tử của ta rất ngoan!\n <br/>\n Cửu công chúa: Ngươi gạt người!\n <br/>\n Nhị hoàng tử: Huynh đệ, ta khuyên ngươi lau sạch mắt đi!\n <br/>\n Đám người Cấm Kỵ Ti lên án: Nhìn khối u trên đầu của chúng tôi xem... CMN đây mà gọi là ngoan ngoãn sao?\n <br/>\n Đương sự Đường Anh vẻ mặt vô tội: Phó chỉ huy sứ nhà ta nói cái gì cũng đúng!\n <br/>\n <br/>\n GIẢN LƯỢC:\n <br/>\n Vì điều tra rõ âm mưu sau cái chết của phụ thân và huynh trưởng nên Đường Anh đã gia nhập vào Cấm Kỵ Ti, trời xui đất khiến lại quen biết và trở thành cấp dưới của Chỉ Huy Sứ Phó Sâm. Nàng dùng vũ lục chinh phục đám đồng liêu, tính cách lạc quan kiên cường của nàng cũng làm một người có ý chí sắt đá lăn lộn trong âm mưu quỷ kế nhiều năm như Phó Sâm, khiến Phó đại nhân nhớ mãi không quên, chàng quyết tâm theo đuổi không từ bỏ, thề ôm mỹ nhân về và còn không tiếc mọi thứ giúp nàng đạt được tâm nguyện.\n <br/>\n <br/>\n Tag: Oan gia hoan hỉ, Xuyên không, Trùng sinh, Sai sót ngẫu nhiên.\n <br/>\n Nhân vật chính: Đường Anh, Phó Sâm ┃ phối hợp diễn: Cấm Kỵ Ti | Khác: Hôn nhân tranh đấu\n <br/>\n Câu giản lược: Chỉ huy sứ và nương tử hung dữ\n</div>\n",
        "rating_value": 7.0
    },
    "mong-trong-mong": {
        "ten_truyen": "mong-trong-mong",
        "link_truyen": "https://truyenfull.io/mong-trong-mong/",
        "ten_truyen_full": "Mộng Trong Mộng",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mộng Trong Mộng\n </b>\n của tác giả\n <b>\n  Xuân Phong Lựu Hỏa\n </b>\n . Khương Vũ sống lại, quay về tuổi mười bảy nghèo khó trắng tay.\n <br/>\n <br/>\n Kiếp trước, cô vì cái nghèo mà buộc phải từ bỏ ước mơ múa ba lê của mình, trở thành thế thân bạch nguyệt quang của tra nam phú nhị đại, bị bạo lực gia đình, kết cục thê thảm.\n <br/>\n <br/>\n Vì nghèo mà thanh xuân của cô rất chật vật, Khương Vũ thật sự không muốn trải qua thêm một lần nào nữa.\n <br/>\n <br/>\n Mà trong lúc cô đang bó tay, không biết giải quyết thế nào lại đột nhiên phát hiện di động của mình cũng đã xuyên theo.\n <br/>\n <br/>\n Thông qua chiếc di động này, cô có thể liên lạc với người của tương lai.\n <br/>\n <br/>\n Thế là, vô số công việc trong tương lai tìm đến Khương Vũ…\n <br/>\n <br/>\n “Nhờ bạn nói với mẹ tôi rằng, nếu có tiền đừng bao giờ đi chơi chứng khoán!”\n <br/>\n <br/>\n “Nhờ bạn giúp tôi chuyển lời đến tôi của quá khứ, đừng bao giờ vì bạn trai mà thi vào cùng trường đại học, thi đại học nhất định phải đăng ký trường mình thích!”\n <br/>\n <br/>\n “Bố tôi đã mất rồi, nhờ bạn nói với ông ấy rằng, tôi không phải là kẻ bất tài.”\n</div>\n",
        "rating_value": 9.2
    }
}