{
    "boss-noi-do-khong-the-cam": {
        "ten_truyen": "boss-noi-do-khong-the-cam",
        "link_truyen": "https://truyenfull.io/boss-noi-do-khong-the-cam/",
        "ten_truyen_full": "Boss, Nơi Đó Không Thể Cắm",
        "tac_gia": "Cẩm Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n Bỉ Ngạn Hoa\n <br/>\n <br/>\n Hãy tưởng tượng! Bạn \"được\" xuyên không\n <br/>\n Một chuyện thú vị biết dường nào, gay cấn biết dường nào, hồi hộp biết bao, kích động biết bao...\n <br/>\n Bạn đang nghĩ mình sẽ xuyên tới thời đại nào á???\n <br/>\n Thôi khỏi nghĩ, hiện đại thôi\n <br/>\n Vậy sao gọi là xuyên nhỉ???\n <br/>\n Ừ được mà, xuyên vào phim đó!\n <br/>\n Phim rất rất rất rất máu chó đó nhaaaaaa\n <br/>\n Chà, vậy làm nữ chính hay nữ phụ?\n <br/>\n Cũng không phải\n <br/>\n *lật bàn* cuối cùng là saoooooo?\n <br/>\n Ấy ấy chỉ là xuyên thành điện thoại di động thôi mà\n <br/>\n ｡◕_________◕｡\n <br/>\n Thế là nữ chính của chúng ta oanh liệt biến thành chiếc điện thoại của nam phụ trong một bộ phim truyền hình đầy máu chó\n <br/>\n Hiuuu thế này chẳng khác nào nữ chính của chúng ta lúc nào cũng \"trần truồng\" nhỉ? Đã vậy còn bị anh giai \"sờ mó\" khắp người nhể?\n <br/>\n Chưa hết nha... Khi hết pin thì phải \"sạc\" nha. \"Cắm\" dây vào nhaaa\n <br/>\n =)))))))\n <br/>\n - Nhân vật phản diện Boss: Tiểu Bảo Bảo, anh muốn nhìn **!\n <br/>\n <br/>\n - Cái máy: Boss, điện thoại di động không có công năng ấy!\n <br/>\n <br/>\n - Nhân vật phản diện Boss: Cho nên, yêu nghiệt, em còn không mau mau biến thân đi?!!\n <br/>\n <br/>\n - Cái máy: \"......\" Sớm biết không kể cho anh ta chuyện Tây Du Ký rồi.\n <br/>\n <br/>\n - Nhân vật phản diện Boss: Tiểu Bảo Bảo, anh muốn xem phim sex!\n <br/>\n <br/>\n - Cái máy: Boss, điện thoại di động không có tính năng ấy!\n <br/>\n <br/>\n - Nhân vật phản diện Boss: Cho nên, yêu nghiệt, em còn không mau biến thân đi?!!\n <br/>\n <br/>\n - Cái máy: \"......\" Sớm biết không nói cho anh ta chuyện Tây Du Ký rồi.\n</div>\n",
        "rating_value": 8.1
    },
    "boi-vi-yeu": {
        "ten_truyen": "boi-vi-yeu",
        "link_truyen": "https://truyenfull.io/boi-vi-yeu/",
        "ten_truyen_full": "Bởi Vì Yêu",
        "tac_gia": "Mai Tử Hoàng Thì Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n Tàng Thư Viện\n <br/>\n <b>\n  Edit:\n </b>\n Chucuoiyeu, Khuynh Thành, Huyết Tử Lam\n <br/>\n <br/>\n Người ta nói \"Bát nước đổ đi không thể hốt lại được nữa\"\n <br/>\n Hôn nhân đã tan vỡ, niềm tin cũng rạn nứt làm sao lại có thể yêu thương, hàn gắn được như lúc đầu???\n <br/>\n Trên đời này chẳng ai vô duyên vô cớ yêu ai, yêu cũng có nhiều điều khởi đầu lắm, yêu vẻ ngoài, yêu tính cách, yêu tiền bạc, yêu gia thế địa vị... Cái đó cũng có thể gọi là yêu đấy\n <br/>\n Và cũng chắng ai vô duyên vô cớ hận ai, bởi không có yêu thì làm sao có hận???\n <br/>\n Vì yêu sinh hận\n <br/>\n Có khi ta tình nguyện lúc đó đừng gặp đừng động lòng thì đã không phải đau khổ\n <br/>\n Nhưng có ai lại khống chế được tình cảm của bản thân??\n <br/>\n Tuổi trẻ yêu đương, khó có ai mà không phạm sai lầm, nhưng cái sai lớn nhất chính là lừa dối, chính là phản bội\n <br/>\n Liệu câu nói thứ tha có mấy ai thốt ra được?\n <br/>\n Liệu tình thương, tin tưởng đã bị đâm một lỗ sâu hoắm sẽ lành lại được mà không một vết sẹo ư???\n <br/>\n Và có biết vết sẹo ấy sẽ nhức nhối thế nào nếu vô tình có điều gì gợi nhớ, nếu có những lúc xao nhãng chính đối phương lại gợi lên điều đó?\n <br/>\n Người phạm lỗi lại nhớ đến sai trái của mình bao giờ?\n <br/>\n Chỉ có người chịu khổ đau mới mãi khắc ghi cái giằng xé cái mùi vị như cứa vào tim ấy mà không nói nên lời, không thể diễn tả nỗi, cũng chẳng làm cho kẻ kia hiểu rõ được\n <br/>\n Tan vỡ, đường ai nấy đi chắc là kết quả tốt nhất. Nhưng yêu sâu đậm như vậy, cái day dứt, cái thương nhớ, tình cảm đằm thắm, những kỉ niệm bên nhau,...dằn vặt bao nhiêu, thổn thức bao nhiêu...\n</div>\n",
        "rating_value": 7.9
    },
    "boi-vi-yeu-nen-cho-doi": {
        "ten_truyen": "boi-vi-yeu-nen-cho-doi",
        "link_truyen": "https://truyenfull.io/boi-vi-yeu-nen-cho-doi/",
        "ten_truyen_full": "Bởi Vì Yêu, Nên Chờ Đợi",
        "tac_gia": "Cư Tiểu Cũng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguồn convert:\n </b>\n ss muacauvong (TTV)\n <br/>\n <b>\n  Edit:\n </b>\n Meott\n <br/>\n <b>\n  Beta:\n </b>\n mèo Kat\n <br/>\n <br/>\n Trong tình yêu, có nhiều điều khiến ta khó mà vượt qua một cách dễ dàng được, có nhiều lúc e ngại cái gọi là môn đăng hộ đối, có nhiều khi họ cũng e sợ sự chênh lệch văn hóa, họ so đo vì sợ không đủ điều kiện để đối phương cảm thấy mình xứng đôi. Mà thông thường, người phụ nữ lại hay e sợ những điều đó, vì điều tiếng của thiên hạ, vì miệng lưỡi thế gian.\n <br/>\n Thật ra người có tình đều sẽ đến được với nhau cả\n <br/>\n Tình cảm khiến họ chấp nhận hy sinh, chấp nhận trả giá, chấp nhận những thiếu sót của đối phương, chấp nhận thứ tha, chấp nhận chờ đợi\n <br/>\n Yêu thương làm được nhiều điều kì diệu như thế, cớ gì có tình với nhau lại lựa chọn cách rời xa nhau???\n <br/>\n Chắc gì đó đã là cách tốt nhất cho đối phương???\n <br/>\n Nơi cửa hàng hoa này là tất cả đối với một cô gái\n <br/>\n Ở nơi này cô đã yêu sau đắm, ở nơi này chất chứa quá khứ của cô, dung hợp hiện tại của cô, và sẽ là nơi bắt đầu tương lai của cô nữa\n <br/>\n <br/>\n Có những người trừ bỏ tình yêu chỉ có hai bàn tay trắng, nhưng bọn họ so với hết thảy mọi người lại là kẻ giàu có nhất.\n <br/>\n <br/>\n (Ba Nhĩ Trát Khắc)\n</div>\n",
        "rating_value": 9.0
    },
    "bo-vai-nghieng-nang": {
        "ten_truyen": "bo-vai-nghieng-nang",
        "link_truyen": "https://truyenfull.io/bo-vai-nghieng-nang/",
        "ten_truyen_full": "Bờ Vai Nghiêng Nắng",
        "tac_gia": "Từ Kế Tường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tuổi thanh xuân một đi không trở lại\n <br/>\n Có nhiều điều khiến chúng ta rất tiếc nuổi trong quãng thời gian ấy, có thể tiếc rằng chúng ta đã không hòa đồng hơn, đi cùng bạn bè nhiều hơn, tiếc rằng chúng ta đã bỏ lỡ nhiều chuyến đi với biết bao kỉ niệm chúng ta sẽ có, tiếc rằng thời gian bên nhau quá ngắn, để rồi khi chúng ta từng ở trong lòng oán thán thầy cô với từng chồng sách vở, vô vàn bài tập về nhà, thì khi rời xa, đó lại là những thứ khiến chúng ta hoài niệm, vì chẳng bao giờ chúng ta còn cơ hội lén thầy cô thì thầm trong lớp, chuyền tay nhau những mảnh giấy vụn trong tiết, hay những đêm thức trắng cặm cụi làm bài vì mải chơi nên quên bẵng...\n <br/>\n Có nhiều điều mà dù ngoảnh lại, chúng ta vẫn ghi khắc trong lòng, những khi bên bạn bên bè vui đùa thoải mái, những khi chúng ta vô tình bắt gặp một ánh mắt lạ, hay cảm giác xao xuyến, bối rối trước bóng dáng một ai đó, chúng ta nhớ những ngày tháng đi học, cứ mãi than vãn sao hè vẫn chưa tới, để rồi khi ba tháng hè chẫm rãi trôi, chúng ta lại cảm thán sao lâu vào năm học mới để cùng tám chuyện với bạn bè, cùng trêu chọc hay bày trò tinh nghịch với một bạn học nào đó\n <br/>\n Ai ai cũng từng trải qua một thời học sinh như vậy, quá nhiều điều vui tươi hoài niệm, lẫn cả những kí ức buồn đau, những cảm xúc chớm nở lại lụi tàn\n <br/>\n Tình cảm tuổi thanh xuân trôi qua cũng đẹp và nhanh chóng như đóa phù dung nở, thật thanh khiết thật đẹp nhưng khó mà bền lâu khi chúng ta bắt đầu có những mối lo toan, những chướng ngại gia đình, điều kiện học tập, khoảng cách địa lý\n <br/>\n Rất nhiều rất nhiều thứ đến và làm cho mối tình tuổi học trò trở thành một kí ức đau thương nhưng đáng quý\n <br/>\n Hy vọng câu chuyện này sẽ nhẹ nhàng và dịu dàng cho các bạn đã trải qua một thời đi học, nhớ và cũng cẩn thận lưu giữ lại những hồi ức đáng quý này\n</div>\n",
        "rating_value": 8.2
    },
    "buong-tay-de-yeu": {
        "ten_truyen": "buong-tay-de-yeu",
        "link_truyen": "https://truyenfull.io/buong-tay-de-yeu/",
        "ten_truyen_full": "Buông Tay Để Yêu",
        "tac_gia": "Nhã Mông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Tuệ Lâm\n <br/>\n <br/>\n Từ nhỏ Lý Bối Nhĩ cùng anh trai Lý Bối Lỗi được ba mẹ gửi đến ở nhà bà nội ở vùng nông thôn. Bối Nhĩ là một cô gái bướng bỉnh và cá tính, cô cảm giác dường như mọi người chỉ yêu thương anh trai mình, vì vậy cô quyết giữ riêng anh trai mình cho bằng được\n <br/>\n Cũng chính vì cô mà anh trai cô khi có cơ hội đi du học ở Anh, Bối Lỗi đã phải ngậm ngùi bỏ qua, để Khả Lam, cô gái anh yêu trong một lần tình cờ gặp gỡ khi biểu diễn dương cầm ở Nhật Bản, đi một mình sang nơi đó. Cả ba người đều mang những nỗi niềm thầm kín, mối tâm sự khó giải, họ đều mong muốn điều tốt đẹp nhất cho người mình yêu\n <br/>\n <br/>\n Trải qua năm năm, cuộc sống mọi người đã thay đổi, Bối Nhĩ theo học diễn xuất ở học viện điễn ảnh nhưng cuối cùng lại không theo nghiệp diễn viên chỉ vì nỗi đau với anh bạn cùng lớp. Bối Lỗi thành người dẫn chương trình ca nhạc của đài truyền hình, còn khả Lam không có tin tức\n <br/>\n <br/>\n Bạn trai thời sinh viên của Lý Bối Nhĩ, Tỉnh Điền tuy rất thành đạt nhưng lại mang nỗi khổ chẳng thể sẻ chia cùng ai\n <br/>\n Dã Tốt, một chàng trai cũng yêu Bối Nhĩ tha thiết và sẵn sàng hy sinh tương lai của mình vì cô. Cả hai người đều có tình cảm với cô nhưng lại có nhiều điều khiến họ cứ canh cánh nỗi đau trong lòng\n <br/>\n <br/>\n Sau năm năm, tất cả mọi người gặp lại nhau. Những kỷ niệm cũ ùa về nhưng cuộc sống hiện tại có rất nhiều thứ khiến họ không thể làm lại. Liệu đứng trước những sự lựa chọn, họ sẽ quyết định thế nào? Chuyện tình của họ rồi sẽ ra sao? Một kết thúc bất ngờ sẽ khiến độc giả hết sức ngạc nhiên và để lại nhiều xúc cảm trong lòng mỗi người.\n</div>\n",
        "rating_value": 7.1
    },
    "buc-thu-bi-lang-quen": {
        "ten_truyen": "buc-thu-bi-lang-quen",
        "link_truyen": "https://truyenfull.io/buc-thu-bi-lang-quen/",
        "ten_truyen_full": "Bức Thư Bị Lãng Quên",
        "tac_gia": "Cố Tây Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n Nguyễn Thu Phương\n <br/>\n <br/>\n Đôi khi cứ ngỡ đó chỉ là sự gặp mặt tình cờ, nhưng biết đâu giữa dòng người xuôi ngược ấy, họ lại gặp nhau lần nữa\n <br/>\n Vậy có phải xem như là có duyên???\n <br/>\n Lại thêm lần nữa chạm mặt, có nhiều điều thấy thật lạ, có lẽ nào lại tình cờ nhiều vậy?\n <br/>\n Giờ có thể xem như là định mệnh chăng???\n <br/>\n Thuở thiếu thời, có vô số điều đẹp đẽ xoay quanh, cái đáng quý nhất lúc đó chính là tuổi trẻ, là sức sống tràn trề, là con tim nhiệt huyết, là tình cảm ngây ngô\n <br/>\n Thuở thanh xuân, ai chưa từng có giây phút xao động, cái khoảnh khắc quyến luyến bồi hồi, những rung động đầu đời chớm nở, những lúc mơ màng tưởng nhớ\n <br/>\n Tất cả, tất cả đều thật đẹp thật đáng yêu và đáng trân trọng\n <br/>\n Một câu chuyện dễ thương cho mọi người, như một dấu ấn một gợi nhớ về thanh xuân đang tới hay đã qua, cho ta lại trân trọng và tìm lại những xúc cảm đơn thuần\n</div>\n",
        "rating_value": 8.9
    },
    "buoc-vao-tim-em-nhe-nhang-nhu-the": {
        "ten_truyen": "buoc-vao-tim-em-nhe-nhang-nhu-the",
        "link_truyen": "https://truyenfull.io/buoc-vao-tim-em-nhe-nhang-nhu-the/",
        "ten_truyen_full": "Bước Vào Tim Em Nhẹ Nhàng Như Thế",
        "tac_gia": "Mossy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n AC87\n <br/>\n <br/>\n Trong những lúc mệt mỏi của cuộc sống, bao áp lực đè nặng lên vai thì khỏi nói ngồi trước máy tính chơi game là một chuyện tình sảng khoái đến cỡ nào\n <br/>\n Không chỉ được đã mắt ngắm cảnh, ngắm phục trang, còn lóa mắt với các kĩ năng siêu hạng, chưa kể tán dóc với cả đám bạn online, và khi đánh nhau cũng xả stress cực hiệu quả nữa\n <br/>\n Trong cái thế giới ảo này, có lẽ vì không còn ai biết được thân phận ngoài đời của bản thân nên có lúc những góc khuất trong tâm hồn được bày ra rất rõ ràng\n <br/>\n Có những người ngoài đời rất rụt rè nhút nhát nhưng khi lên mạng lại thật sự hòa đồng và nhiệt tình xởi lởi, có thể nói cả ngày không chán\n <br/>\n Nhiều người cứ thấy lầm lì vậy đó có khi trong game lại là một kiếm sĩ hàng đầu, kĩ năng vượt trội\n <br/>\n ...\n <br/>\n Vì vậy mới nói thế giới ảo thật ra cũng là một công cụ tuyệt vời tạo nên mối tương hệ giữa người và người. Tháo bỏ khoảng cách địa lý, thân phận đối phương, kể cả giới tính, tôn giáo, quan điểm chính trị, ngôn ngữ,...người chơi được gắn kết với nhau một cách rất tự nhiên\n <br/>\n Cũng chính vì vậy đôi khi những cảm tình trong đó cũng rất thật rất tự nhiên\n <br/>\n Một câu chuyện dễ thương, chuyện tình đẹp đẽ, sự yêu quý trân trọng, tình cảm bạn bè vô tư, những mối quan hệ huynh đệ tỷ muội, bang hội đủ cả,...đều khiến người đọc cảm giác nhẹ nhàng, và một cái kết cũng rât tươi sáng cho những bạn trẻ\n</div>\n",
        "rating_value": 8.7
    },
    "phu-quan-la-thai-giam-tong-quan": {
        "ten_truyen": "phu-quan-la-thai-giam-tong-quan",
        "link_truyen": "https://truyenfull.io/phu-quan-la-thai-giam-tong-quan/",
        "ten_truyen_full": "Phu Quân Là Thái Giám Tổng Quản",
        "tac_gia": "Thanh Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Raw:\n  </i>\n </b>\n <i>\n  www.xs8.cn\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Nguyệt Ly (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  mèomỡ (bjchjpxjnh.wordpress.com)\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  giả thành thật, số mệnh trời định, ân oán, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  196 chính văn + 19 ngoại truyện\n  <br/>\n </i>\n <b>\n  <br/>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Đường đường là con gái Hầu gia, thế nhưng hôn sự của nàng lại trở thành trò cười của cả kinh thành.\n <br/>\n <br/>\n Nàng phạm vào tội khi quân vì đã giả bệnh trong đợt tuyển tú\n <br/>\n <br/>\n “Ngươi đã không muốn tiến cung làm phi, vậy để trẫm chỉ hôn cho ngươi một phu quân trẻ tuổi đầy hứa hẹn vậy.”\n <br/>\n <br/>\n Lão hoàng đế phán một câu, gả nàng cho một người là tâm phúc của hoàng đế, quyền to thế lớn nhưng có tính cách cổ quái. Không ai khác, hắn chính là thái giám tổng quản.\n <br/>\n <br/>\n Hắn ngang tàn hung ác, tính khí thất thường, hạ nhân phủ tổng quản không một ai không sợ hãi.\n <br/>\n <br/>\n Nàng cẩn thận hầu hạ, mới mong có thể được bình an...... Nhưng một ngày, nàng phát hiện ra bí mật động trời của hắn – kẻ vào cung tám năm làm đến thái giám tổng quản.\n</div>\n",
        "rating_value": 8.2
    },
    "bach-ma-hoang-tu": {
        "ten_truyen": "bach-ma-hoang-tu",
        "link_truyen": "https://truyenfull.io/bach-ma-hoang-tu/",
        "ten_truyen_full": "Bạch Mã Hoàng Tử",
        "tac_gia": "Hồng Sakura",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tự nhiên ở đâu xuất hiện một gã kì quặc với cái đầu tổ quạ cứ bám theo cô\n <br/>\n Trong lần cô thuyết trình ấy, tự bản thân cũng thấy run run, kết quả không được tốt, vậy mà hắn ta vỗ tay như sấm rền, báo hại cô bị bạn bè nhìn chòng chọc\n <br/>\n Hắn còn dám tự xưng là vệ sĩ của cô trong khi chỉ là một sinh viên mĩ thuật thôi mà, mặc dù hắn rất giỏi thành tích xuất sắc, sắp tới lại còn có thể đi Anh du học nhưng cô thật sự không muốn bị kẻ này đeo bám đâu\n <br/>\n Hắn còn dám dỗ dì Út cô đồng tâm với hắn, còn không quản mưa gió đến sửa xe cho dì chỉ vì cô gọi hắn, thậm chí lại còn không đi du học chỉ vì nghe tin cô bị bệnh\n <br/>\n Hắn có thể làm gì vì cô nữa, có thể là tất cả. Nhưng cô vẫn không thể có cảm tình với hắn được, cô thấy hắn rất đáng ghét.\n <br/>\n Bạch mã hoàng tử trong lòng cô rất khác, và cô nghĩ cô đã nhìn thấy người đó. Anh là giám đốc kinh doanh của một công ty lớn, anh là Lam, là anh trai của đứa bạn thân của cô. Nhưng anh có vẻ bí ẩn và mang một khuôn mặt buồn, hình như không ai muốn nói chuyện với anh, ngoài cô.\n <span>\n  Cô có thể làm tất cả vì anh\n  <br/>\n </span>\n Trong lúc đó cô còn gặp một người kì quặc khác, một tay DJ mang vẻ ngạo đời,\n <span>\n  Gã ấy thường xuất hiện những lúc cô cần sự giúp đỡ nhất\n  <br/>\n </span>\n <span>\n  Gã như một bàn tay ấm đưa ra khi cô đang chìm dần trong băng tuyết. Phải chăng gã mới đích thực là bạch mã hoàng tử của cô?\n  <br/>\n </span>\n <span>\n  ...\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.5
    },
    "ban-bao-cao-tinh-yeu": {
        "ten_truyen": "ban-bao-cao-tinh-yeu",
        "link_truyen": "https://truyenfull.io/ban-bao-cao-tinh-yeu/",
        "ten_truyen_full": "Bản Báo Cáo Tình Yêu",
        "tac_gia": "Đan Phi Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Người edit:\n  </b>\n  ^Sò^\n  <br/>\n  <br/>\n  Người viết bài cho một tờ báo dường như hơi có ý công kích nam nhân thì phải. Cái gì mà\n </span>\n \"Làm nam nhân chỉ muốn lên giường\" rồi lại\n <span>\n  \"Các bạn hài lòng với tình yêu của mình sao?\"\n  <br/>\n  Báo hại vị hôn thê của anh đọc xong đã sợ hãi tới mức chạy thẳng ra nước ngoài, một bài báo vớ vẩn khiến anh mất đi tình yêu, anh trù ẻo con nhóc tác giả \"Ch\n </span>\n <span>\n  ẳng có tên đàn ông nào muốn cô đâu\" và kì diệu thay, lời nguyền đã thành sự thật, bạn trai cô ấy bỗng nhiên thay lòng đổi dạ\n  <br/>\n </span>\n <span>\n  Aiii, hai kẻ vốn không đội trời chung vô tình gặp nhau, phải nói là sấm chớp đùng đoàng, nhà đổ gạch nứt, mưa bay gió thốc, bụi bay mù mịt,..nói chung là quá mức kinh tâm động phách, gay cấn li kì, vô cùng căng thẳng\n  <br/>\n  Rõ ràng giữa họ luôn có một mối thù vô hình ai ai cũng trông chờ cơ hội nhào vào làm thịt đối phương,\n </span>\n <span>\n  anh chỉ muốn nhổ hết sạch răng của cô, cô thì lại muốn thưởng cho anh vài cái tát.\n  <br/>\n </span>\n <span>\n  Ấy thế mà thù hận bỗng chốc hóa tình yêu, chẳng hiểu nổi. Thật kì lạ\n  <br/>\n  Mà thôi cứ đọc xem thử cuối cùng thế lực siêu nhiên nào có khả năng biến chiến tranh thành tơ lụa, khiến hai kẻ sống chết không nhìn nhau có thể thành tình nhân ân ân ái ái\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.8
    },
    "bach-mien-hoa": {
        "ten_truyen": "bach-mien-hoa",
        "link_truyen": "https://truyenfull.io/bach-mien-hoa/",
        "ten_truyen_full": "Bạch Miên Hoa",
        "tac_gia": "Mạc Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Trần Trung Hỷ\n <br/>\n <br/>\n Câu chuyện về thế hệ trẻ của đất nước nơi vùng quê, muốn vươn lên tìm một cơ hội tốt hơn, một công việc khá khẩm hơn cho bản thân cũng như cho gia đình\n <br/>\n Giữa họ có biết bao điểm tương đồng, có biết bao nhựa sống và tràn trề hi vọng\n <br/>\n Họ xa nhà, đến xưởng gia công bông làm việc, đời sống sinh hoạt, những mối quan hệ liên quan, những cảm xúc tuổi trẻ, những thời điểm bồng bột, những suy nghĩ cuồng dại, có những lúc buông mình phóng túng\n <br/>\n Họ có lẽ quá khổ đau với bao nhiêu gánh nặng trên vai, lại không tìm được lối thoát cho bản thân, họ muốn một chốc yên bình, để nghỉ ngơi, để thả mình suy ngẫm\n <br/>\n Thời cuộc thúc đẩy họ vươn lên, nhưng cũng dìm dập bao sức sống tươi trẻ, họ lụi tàn đi trên những cánh đồng bông họ làm việc\n</div>\n",
        "rating_value": 4.3
    },
    "ban-sac-thuc-nu": {
        "ten_truyen": "ban-sac-thuc-nu",
        "link_truyen": "https://truyenfull.io/ban-sac-thuc-nu/",
        "ten_truyen_full": "Bản Sắc Thục Nữ",
        "tac_gia": "Tiên Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Việt Hà\n <br/>\n <br/>\n Ai nói thục nữ là cứ phải thướt tha yếu điệu?\n <br/>\n Ai nói là thục nữ lúc nào cũng phải dịu dàng thỏ thẻ?\n <br/>\n Thật ra,\n <br/>\n Thục nữ có khi chính là cô gái ngây thơ, đáng yêu, là cô gái hồn nhiên nhí nhảnh\n <br/>\n Có khi là một cô gái thông minh xinh đẹp, sống một cách phóng khoáng tận hưởng\n <br/>\n Thục nữ vẫn có thể là một cô nàng mạnh mẽ, độc lập, một cô gái tự tôn, luôn tự đứng vững trên chân mình\n <br/>\n ...\n <br/>\n Biết bao nhiêu \"thục nữ\" trên thế giới này, mỗi người là mỗi màu mỗi vẻ, mỗi người là một chấm điểm trên một bức tranh to lớn, họ làm nên \"bản sắc\" đa màu của cuộc sống...\n <br/>\n Tình yêu tồn tại trong\n <b>\n  Bản Sắc Thục Nữ\n </b>\n rất sắc nét: “Cuộc đời của con người vốn chẳng lấy gì làm dài, một phần ba dành để ngủ, một phần ba cho công việc, rồi thêm vào đó là những ngày sống mơ hồ, khó khăn lắm mới xác định rõ những mong muốn trong lòng, thì việc gì lại để cho tình yêu trôi đi mất trong khoảng thời gian quý báu còn lại?’\n</div>\n",
        "rating_value": 8.3
    },
    "bach-hop-lai-thuong-dan-phi-hiep": {
        "ten_truyen": "bach-hop-lai-thuong-dan-phi-hiep",
        "link_truyen": "https://truyenfull.io/bach-hop-lai-thuong-dan-phi-hiep/",
        "ten_truyen_full": "Bách Hợp Lại Thượng Đan Phi Hiệp",
        "tac_gia": "Mai Bối Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một cô gái thanh thuần, đáng yêu, cực kì ngờ nghệch như nàng mà lại muốn đi lưu lạc giang hồ, thật là khiến người ta không thể không lo lắng\n <br/>\n Một cô gái ngây ngô như vậy đụng phải một chàng đại hiệp độc hành, người mà bị sư phụ huấn luyện thành kẻ lúc nào cũng xem nữ nhân như hồng thủy mãnh thú, là loại người không đáng tin nhất trên đời\n <br/>\n Hai người gặp nhau, đụng độ nhau, bao tình huống hài hước dễ thương xảy ra, nàng quyết tâm bám lấy, chàng có muốn lờ đi cũng không được\n <br/>\n Hãy xem thiếu nữ ngây thơ này lại dùng cách gì trói chặt con tim vị thiếu niên \"đã từng\" rất kinh sợ phụ nữ này\n</div>\n",
        "rating_value": 6.8
    },
    "truyen-ban-ti-dong-38-hao": {
        "ten_truyen": "truyen-ban-ti-dong-38-hao",
        "link_truyen": "https://truyenfull.io/truyen-ban-ti-dong-38-hao/",
        "ten_truyen_full": "Bàn Ti Động 38 Hào",
        "tac_gia": "Vệ Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 盘丝洞38号\n <br/>\n <b>\n  Editor:\n </b>\n Yappa\n <br/>\n <br/>\n Đây là câu chuyện xen lẫn cả bi và hài\n <br/>\n Hài ở chỗ sống lại bỗng nhiên bản thân biến thành một con nhện, bắt đầu nhìn nhận thế giới theo một cách mới, rồi lại tu hàng để biến trở về thành người, nhiều lúc chưa quen còn vô tình lộ cơ thể, sợ một người cực kì cực cao quý vì đó là thiên địch nhưng cuối cùng lại ở bên người đó\n <br/>\n Bi vì khi hiểu ra nhiều chuyện lại cảm thấy bản thân mình không đủ sức gánh vác, cảm thấy bất lực vì không thể giúp đỡ người mình yêu quý, vì đắn đo hoang mang giữa người yêu mình và người mình mến mộ, cảm thấy chênh lệch thân phận, dung mạo, gia thế...\n <br/>\n Có nhiều nỗi niễm trong truyện mà khi đọc ta bất giác cảm thấy thật ra nó cũng không hề quá bi thương như mình nghĩ, và cũng có những điều không hề hài hước như mình thấy trên mặt chữ\n <br/>\n Nhiều tâm tư tình cảm xao động trong đó, nhiều tình huống đôi lúc đúng là dở khóc dở cười\n <br/>\n Có nhiều cái mình chấp nhận đã thay đổi, nhiều việc mình cố hy vọng mong manh nhưng hóa ra ngay từ đầu đã không nên cố chấp\n <br/>\n Dù sao tác giả thật sự đã đem đến một tác phẩm rất hay, vừa có thể giải trí, vừa đáng để ta suy ngẫm\n <br/>\n Cảm thán thế gian thay đổi, thật giả trắng đen, thị phi điều tiếng...đủ cả đều có trong 38 hào\n</div>\n",
        "rating_value": 8.2
    },
    "bao-boi-thong-minh-dinh-hon-phu": {
        "ten_truyen": "bao-boi-thong-minh-dinh-hon-phu",
        "link_truyen": "https://truyenfull.io/bao-boi-thong-minh-dinh-hon-phu/",
        "ten_truyen_full": "Bảo Bối Thông Minh Định Hôn Phu",
        "tac_gia": "Hắc Khiết Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Di Di\n <br/>\n <br/>\n Cô chưa từng có suy nghĩ mình sẽ trèo lên nhà quyền quý, chim sẻ hóa phượng hoàng, vì cô biết thân phận mình chỉ là một nhà khoa học nghèo túng\n <br/>\n Một kẻ giá trị con người hàng tỉ sẽ ghé mắt đến cô sao???\n <br/>\n Vì vậy hào môn thế gia, giàu có xa hoa gì đó đối với cô vốn không nghĩa lý gì cả, cô thà sống vậy với gia đình, hưởng thụ hạnh phúc và sống với mong ước của bản thân là đủ thỏa mãn\n <br/>\n Nhưng, chuyện đời trắc trở, bà cô đang bệnh nặng trên giường, ngắc ngoải mong ngóng cô chóng có nơi nương tựa\n <br/>\n Cô biết bà cũng đã đi quá đời người, chuẩn bị xuôi tay, nên phải hoàn thành tâm nguyện cuối cùng của bà\n <br/>\n Không còn cách nào khác, cô dùng nghiên cứu độc quyền là tâm huyết bao năm nghiên cứu của mình thành điều kiện trao đổi với hắn, đạt được hiệp nghị kết hôn trong một năm\n <br/>\n Cô biết ép một người lấy mình nhưng không hề có tình cảm là rất dày mặt và vô lý nhưng về tình có thể bỏ qua. Nhưng vì sao trước mặt mọi người hắn lại bế cô, sau đó nhìn cô thay đồ còn muốn cùng cô....\n <br/>\n Và sau một thời gian khi cô hiểu ra cô đã động lòng với hắn thì hắn lại gạt cô ra, giẫm lên tự tôn của cô\n <br/>\n Nhất là đem nghiên cứu của cô ra uy hiếp.\n <br/>\n Được thôi, nếu là hắn bội ước trước, cô cũng chẳng khách khí gì nữa.\n</div>\n",
        "rating_value": 7.3
    },
    "ban-gai-60": {
        "ten_truyen": "ban-gai-60",
        "link_truyen": "https://truyenfull.io/ban-gai-60/",
        "ten_truyen_full": "Bạn Gái 60%",
        "tac_gia": "Mễ Lộ Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <bạn 60%=\"\" gái=\"\">\n   tại truyenfull.io\n  </bạn>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Convert:\n </b>\n meoconlunar\n <br/>\n <b>\n  Edit:\n </b>\n Quảng Hằng\n <br/>\n <b>\n  Beta:\n </b>\n Hàn Lạc &amp; Khuyên\n <br/>\n <br/>\n Cho tới bây giờ, người mang danh vạn nhân mê như anh chưa từng bị đánh bại, duy nhất chỉ thua trên tay của cô.\n <br/>\n Cô dường như cứ ngoài tầm tay trong khi lại là bạn gái của anh\n <br/>\n Anh là bác sĩ ưu tú, ngoại hình xuất chúng, khí chất tao nhã, khuôn mặt hiền hòa, phải nói chỉ vậy thôi đủ khiến từ thiếu nữ cho đến các bái gái đều ưa thích, ít nhiều cũng phóng ánh mắt lia qua lia lại vài chục lần\n <br/>\n Nhưng anh không quan tâm đến họ, anh và cô ở bên nhau, bỏ qua cả rừng rậm đủ sắc hương kia\n <br/>\n Nhưng không nghĩ tới cô lại bỗng nhiên trở mặt thành thù và giờ mang danh \"bạn gái cũ\" của anh\n <br/>\n Thật sự là ngoài ý muốn của anh, lại dám cắt đứt quan hệ của hai người, nhẫn tâm vứt bỏ anh\n <br/>\n Hừ cô còn dám viện lý do vì anh quan hệ bừa bãi, oan còn hơn Đậu Nga, anh thề là thủ thân như ngọc vì cô, yêu mỗi mình cô, tính tình đơn thuần, lại không có tâm cơ, cứ điều gì lại viết rõ trên mặt thế kia\n <br/>\n Hừm, nếu vẫn còn tình cảm anh cũng sẽ không dễ dàng bỏ qua, nhân cơ hội gặp lại này, anh sẽ kiềm giữ cô ở lại bên mình\n <br/>\n Dùng hết tất cả mọi phương pháp cũng muốn công phá lòng của phòng ngự của cô, cởi bỏ nghi vấn trong lòng cô\n</div>\n",
        "rating_value": 7.1
    },
    "ba-nu-hon-doi-lay-mot-doi-chong": {
        "ten_truyen": "ba-nu-hon-doi-lay-mot-doi-chong",
        "link_truyen": "https://truyenfull.io/ba-nu-hon-doi-lay-mot-doi-chong/",
        "ten_truyen_full": "Ba Nụ Hôn Đổi Lấy Một Đời Chồng",
        "tac_gia": "Hiểu Đơn Đinh Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n Hương Ly\n <br/>\n <b>\n  Beta:\n </b>\n pychan\n <br/>\n <br/>\n Ở đất nước nặng lễ nghi, văn hóa cổ xưa, quan niệm phong kiến nặng nề, địa vị phụ nữ trong xã hội luôn không thể sánh ngang với đấng mày râu dù cả thế giới đều cố gắng nâng quyền nữ giới lên cao hơn, tôn trọng phụ nữ hơn, và sự bình đẳng của họ trong đời sống, trong công việc, trong quyền hưởng hạnh phúc, quyền được lên tiếng nói\n <br/>\n Nhưng không phải ai cũng ý thức được quyền lợi của bản thân mình để cố gắng vươn lên tranh đấu\n <br/>\n Họ cam nhận bị giày xéo, họ đã quen với những quan niệm xưa cũ, những khuôn khổ ràng buộc, những gông xiềng đeo trên vai họ\n <br/>\n Họ là những con người nhẫn nhịn đến cùng, nhìn đáng thương nhưng lại đáng giận biết mấy\n <br/>\n Nhưng có nhiều cô gái đã biết mình muốn gì mình cần gì\n <br/>\n Họ nỗ lực vạn phần, khát vọng vươn lên để khẳng định mình, để đạt được những gì mình xứng đáng, để trở thành người thành đạt trong xã hội và sở hữu hạnh phúc mà mình mơ ước\n <br/>\n Chắc chắn sẽ không thiếu những khó khăn trắc trở cản đường họ trong công việc và tình yêu.\n <br/>\n Những cô gái ra trường, sẽ phải đấu tranh như thế nào trong môi trường công sở để vươn lên?\n</div>\n",
        "rating_value": 7.3
    },
    "bao-bao-vo-luong-ba-me-map-la-cua-ta": {
        "ten_truyen": "bao-bao-vo-luong-ba-me-map-la-cua-ta",
        "link_truyen": "https://truyenfull.io/bao-bao-vo-luong-ba-me-map-la-cua-ta/",
        "ten_truyen_full": "Bảo Bảo Vô Lương: Bà Mẹ Mập Là Của Ta",
        "tac_gia": "Ngũ Ngũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n Ốc Vui Vẻ +Ren San\n <br/>\n <b>\n  Beta:\n </b>\n KẹoĐắng\n <br/>\n <br/>\n Nữ nhân xuyên không không phải ai cũng dịu dàng thướt tha, phong tư tao nhã, đoan trang yểu điệu ư?\n <br/>\n Không thì cũng quyến rũ câu nhân, phóng khoáng mị hoặc, mị lực kinh người?\n <br/>\n Chứ thế quái nào tới lượt nàng lại là cái thùng phuy biết đi????????????\n <br/>\n Huhuhu. Nàng thật sự muốn tự sát\n <br/>\n Sống thế nào với khối thân thể 200 cân này chứ???? (1 cân = 0,5kg)\n <br/>\n Đã vậy còn mang thân phận Vương phi, nàng nghĩ chắc tên Vương gia chưa biết mặt kia sẽ không dám đụng tới nàng đâu, có khi nhìn nàng hắn còn mất khả năng duy trì nòi giống ấy chứ\n <br/>\n Huhuhu Nàng không muốn sống nữa\n <br/>\n ...\n</div>\n",
        "rating_value": 9.1
    },
    "ban-trai-hut-mau-cua-toi": {
        "ten_truyen": "ban-trai-hut-mau-cua-toi",
        "link_truyen": "https://truyenfull.io/ban-trai-hut-mau-cua-toi/",
        "ten_truyen_full": "Bạn Trai Hút Máu Của Tôi",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n ChupaChys\n <br/>\n <br/>\n Một nữ phóng viên xinh đẹp quyến rũ ở tòa soạn báo, khỏi phải nói hấp dẫn biết bao nhiêu\n <br/>\n Chưa kể không chỉ thần thái đầy sức thu hút mà thân hình còn cực kì gợi cảm, tư tưởng lại phóng khoáng, nói chuyện rất tự tin không hề kiêng dè gì\n <br/>\n Điều này càng là đòn chí mạng đối với cánh đàn ông ham thích sự mạnh mẽ và cả cảm giác chinh phục nơi cô\n <br/>\n Bao nhiêu nam nhân theo đuổi nàng, muốn nhìn nụ cười mỹ nhân\n <br/>\n Thế mà nhìn đến người đàn ông đẹp trai tuấn mỹ trước mắt, nụ cười anh khí, phong độ đường hoàng, vừa có sự nghiệp lại có mị lực trời sinh bên cạnh cô kè kè như hộ hoa sứ giả, không ít tên thấy vậy đều âm thầm rút lui\n <br/>\n Aiii cái tên già cằn này ấy vậy mà còn công khai làm phiền cô như thế, không những thường xuyên ăn đậu hũ người ta lại còn khiến cô thiếu người hiến ân cần\n <br/>\n Đã vậy còn trưng cái bộ mặt cực kì vô tội ra làm cái gì?\n <br/>\n Làm người người đều nghĩ cô ức hiếp hắn, bắt hắn làm nô lệ cho cô không bằng\n <br/>\n Có trời biết cô mới không thèm đâu nhé\n <br/>\n Thật muốn nói cho mấy cô nàng đã bị hắn mê hoặc kia rằng cái tên trời đánh mang bộ dáng mỹ nam mà các cô thấy hoàn mỹ đó là ma cà rồng đã sống ba trăm năm rồi đấy\n <br/>\n Hừ...\n</div>\n",
        "rating_value": 8.2
    },
    "bao-chua-bon-cung-den-tu-2012": {
        "ten_truyen": "bao-chua-bon-cung-den-tu-2012",
        "link_truyen": "https://truyenfull.io/bao-chua-bon-cung-den-tu-2012/",
        "ten_truyen_full": "Bạo Chúa, Bổn Cung Đến Từ 2012",
        "tac_gia": "Nguyệt Mị Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Lãm\n <br/>\n <br/>\n Nàng chỉ là trong lúc tò mò riến vào thư phòng của ông nội, trộm xem xem cái Nhân Thư nghe nói có từ thời Nữ Oa ấy là như thế nào\n <br/>\n Nhưng không ngờ lại bị hút vào trong một không gian tối tăm, không tìm được lối ra\n <br/>\n Tới khi tỉnh lại thì đang ở trong ôn tuyền, nhìn trước mắt cảnh tượng thiên nhiên tươi đẹp, lại có một đôi nam nữ mặc quần áo cổ đại, nam tử lại tức giận đến vặn vẹo, dùng bàn tay như gọng kìm siết chặt cổ nữ tử kia\n <br/>\n Quá hoảng sợ, nàng thầm nghĩ chạy trốn nhưng cơ thể run rẩy, không nghe lời mà mềm nhũn ra, không còn khí lực để bơi\n <br/>\n Tên đáng chết đó lại tiến về phía nàng, kinh ngạc, tức tối...\n <br/>\n Nàng chỉ tát hắn một cái, hắn lại chiếm lấy nàng\n <br/>\n Đau đớn khôn nguôi khiến nàng ngất xỉu\n <br/>\n Hắn giữ nàng lại, chơi đùa nàng, trêu chọc nàng. Nàng ở lại đây, tùy cơ ứng biến, muốn mau tìm ra manh mối Nhân Thư để có thể mau chóng trở về\n <br/>\n Nhưng không hiểu sao, càng lúc mọi chuyện càng xa rời dự định\n <br/>\n Hắn không còn như trước, hung ác tàn nhẫn, hắn cũng có những mặt khác khiến nàng cảm thấy thật sự hắn không có xấu xa như ban đầu\n <br/>\n Còn hắn, nguyên bản muốn hành hạ, giày vò nàng thêm, nhưng càng lúc càng không khống chế được mình nghĩ tới nàng, muốn nâng niu, sủng ái nàng, chỉ hắn mới có thể bắt nạt nàng\n</div>\n",
        "rating_value": 7.6
    },
    "mong-canh": {
        "ten_truyen": "mong-canh",
        "link_truyen": "https://truyenfull.io/mong-canh/",
        "ten_truyen_full": "Mộng Cảnh",
        "tac_gia": "Bồng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n meoconlunar\n <br/>\n <b>\n  Edit:\n </b>\n Diệp Tử Vi + Lệ Lâm\n <br/>\n <br/>\n Truyện nằm trong\n <b>\n  Hệ liệt\n </b>\n <b>\n  Câu Lạc Bộ Linh Lực\n  <br/>\n </b>\n 1.\n <a href=\"http://truyenfull.vn/co-gai-mu-ki-duyen/\" rel=\"nofollow\" target=\"_blank\">\n  Cô Gái Mù Kì Duyên\n </a>\n <br/>\n 2.\n <a href=\"http://truyenfull.vn/nhiem-vu-cuu-yeu/\" rel=\"nofollow\" target=\"_blank\">\n  Nhiệm Vụ Cứu Yêu\n </a>\n <br/>\n 3.\n <a href=\"http://truyenfull.vn/bao-nam/\" rel=\"nofollow\" target=\"_blank\">\n  Báo Nam\n </a>\n <br/>\n 4. Mộng Cảnh\n <br/>\n <br/>\n Cô là một người rất đặc biệt, lúc rất thánh khiết, thiện lương không gì xâm phạm được, khi lại mị hoặc, quyến rũ, thích câu dẫn nam nhân\n <br/>\n Không phải cô bị \"nhân cách phân liệt\" mà đó là do người chị đã chết của cô đang trú trong thân xác cô\n <br/>\n Hai chị em cùng một thân thể, chia nhau sử dụng nó.\n <br/>\n Nhưng có nhiều lúc cô cảm giác như không giống vậy, khiến cô hoài nghi mình chỉ sợ không phải mộng môi mà thật sự bị đa nhân cách\n <br/>\n Nhưng cô gặp anh, một con người tao nhã hết mực, nhưng con người khác của anh lại vô cùng bạo lực, luôn thèm khát phá hủy\n <br/>\n Chính vì vậy trong mộng cảnh của anh, mọi thứ thật tiêu điều, vắng lặng\n <br/>\n Cô cũng là người đầu tiên tiến vào đó\n <br/>\n Nhưng, thật ra cô cảm thấy tình cảnh của anh cùng của cô thật tăm tối như nhau\n <br/>\n Cùng một nan đề cần giải quyết\n <br/>\n Chỉ là cô can đảm hơn anh, có có dũng khí nói tiếng yêu\n <br/>\n Còn anh lại lo sợ, dù luôn tiến gần cô, trêu chọc cô nhưng lại không chịu nhìn thẳng vào lòng mình\n <br/>\n Cô quyết định đánh cược, muốn có lại thân thể này, vì cô sợ rơi vào trong mộng, chị cô lại muốn vùng thoát ra, sẽ phá hủy cô\n <br/>\n Cô đánh cược với chị mình, chỉ để ở bên cạnh anh\n</div>\n",
        "rating_value": 7.0
    },
    "bao-nam": {
        "ten_truyen": "bao-nam",
        "link_truyen": "https://truyenfull.io/bao-nam/",
        "ten_truyen_full": "Báo Nam",
        "tac_gia": "Bồng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n meoconlunar (TTV)\n <br/>\n <b>\n  Edit:\n </b>\n Lệ Lâm\n <br/>\n <br/>\n Truyện nằm trong\n <b>\n  Hệ liệt\n </b>\n <b>\n  Câu Lạc Bộ Linh Lực\n  <br/>\n </b>\n 1.\n <a href=\"http://truyenfull.vn/co-gai-mu-ki-duyen/\" rel=\"nofollow\" target=\"_blank\">\n  Cô Gái Mù Kì Duyên\n </a>\n <br/>\n 2.\n <a href=\"http://truyenfull.vn/nhiem-vu-cuu-yeu/\" rel=\"nofollow\" target=\"_blank\">\n  Nhiệm Vụ Cứu Yêu\n </a>\n <br/>\n 3. Báo Nam\n <br/>\n 4.\n <a href=\"http://truyenfull.vn/mong-canh/\" rel=\"nofollow\" target=\"_blank\">\n  Mộng Cảnh\n </a>\n <br/>\n <br/>\n Cô chỉ là một người con gái bình thường, không ngờ lại đụng phải chuyện kì quái nhường này\n <br/>\n Cô vô tình đi qua con ngõ ấy trông thấy một con báo đen bị thương\n <br/>\n Vốn cũng không hề can dự vào những chuyện không liên quan tới mình, nhưng nhìn bộ dạng bê bết máu của nó, cô lại tự nhiên muốn cứu nó\n <br/>\n Đôi mắt như ánh vàng cô nhìn chăm chăm cô, cũng cũng cảm thấy thảng thốt, và đáng sợ, cứ như ánh mắt của một con người nhìn cô, có gì đó khó hiểu, có gì đó tàn độc, nhưng tuyệt đối không giống đôi mắt tàn bạo khát máu của một con vật\n <br/>\n Sau khi cứu chữa cho nó, cô lại dường như phát hiện ra sự liên quan của con báo với những vụ án giết người gần đây\n <br/>\n Cô tin chắc không lý nào lại có một con báo trên đường phố giữa thành thị như thế này. Nếu nó chạy ra từ sở thú hay sổng chuồng từ xe vận chuyển, chắc chắn đã có người đuổi bắt và thông báo cho toàn dân cảnh giác rồi\n <br/>\n Không hiểu con báo đến từ đâu? Tại sao lại bị thương như vậy? Liệu nó có thật sự liên quan đến những vụ án vừa qua hay không? Có khi nào chính nó là hung phạm gât ra những cuộc thảm sát đó??\n <br/>\n Vì vậy cô tò mò và hứng thú muốn đi sâu vào điều tra\n <br/>\n Bỗng nhiên không biết từ đâu, chủ nhân của báo đen xuất hiện, bằng cách nào đó lại biết chính xác báo đen ở nhà cô, vì vậy đến đưa nó về, và cảnh cáo cô đừng xen vào việc của người khác\n <br/>\n Tiếc rằng con người bướng bỉnh như cô, sẽ không bao giờ bỏ dở việc cô đã bắt đầu\n <br/>\n Ai ngờ lần này lại gây ra hậu quả lớn rồi\n <br/>\n Cô phát hiện báo đen đó, thật sự không phải chỉ là báo...\n <br/>\n Còn cô trong lúc chấn động đó, vừa thất thố, vừa lo sợ, vậy mà còn có cảm giác xao động khi ở bên \"nó\"\n <br/>\n Chẳng lẽ đây là cảm giác yêu thích một người nào đó???\n <br/>\n Vấn đề khó khăn này chỉ sợ “Thần Toán” như cô cũng xem không ra rồi…\n</div>\n",
        "rating_value": 7.2
    },
    "bao-an-cai-dau-nguoi-y": {
        "ten_truyen": "bao-an-cai-dau-nguoi-y",
        "link_truyen": "https://truyenfull.io/bao-an-cai-dau-nguoi-y/",
        "ten_truyen_full": "Báo Ân Cái Đầu Ngươi Ý!",
        "tac_gia": "Sữa Chua Be Be",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  [Đồng nhân Thanh Xà Bạch Xà]\n  <br/>\n </b>\n <b>\n  Bản convert:\n </b>\n Tiểu Tuyền\n <br/>\n <b>\n  Editor + Beta:\n </b>\n Tiểu Ngọc Nhi, Bỉ Ngạn\n <br/>\n <br/>\n Cô gái Hứa Tiên xui xẻo, vừa mới khinh thường đứa em suốt ngày coi phim \"Bạch Xà truyện\" thế mà mới đó lại xuyên không vào trong thế giới ấy luôn rồi\n <br/>\n Khóc không ra nước mắt\n <br/>\n Bộ ngực đáng tự hào của cô đâu???\n <br/>\n Hoảng sợ hoảng sợ, nhìn không gian khác lạ, người con gái mặc bộ trang phục kì quái, cô đã cảm thấy ngờ vực rồi\n <br/>\n Khi cô ta cất tiếng, cô thật chỉ muốn ngất\n <br/>\n Huhu. Đang hoảng loạn, thấy tức tức ngực, không lẽ cô bị bệnh tim??/\n <br/>\n Sờ sờ, may thật, ngực còn nguyên, chỉ là bị buộc lại thôi\n <br/>\n Nhưng mà, cái tên Hán Văn, hai chữ này có chút quen thuộc nha, vẫn thấy cực kì quen thuộc…\n <br/>\n Trạch nữ Hứa Tiên còn đang trong nghi hoặc, lại gặp Pháp Hải hòa thượng, còn gặp một đôi mỹ nam tử, có một người mang họ Bạch\n <br/>\n Cô cảm thấy, không thể nào, không cần trùng hợp như vậy chứ?\n <br/>\n Lẽ nào xuyên vào cả truyện???\n <br/>\n “Ngươi là ân nhân của ta, cho nên ta muốn báo ân, gả hay là chết?” Bạch y mỹ nam tử lấy kiếm kề vào cổ nàng, mặt không chút thay đổi lạnh giọng hỏi.\n <br/>\n <br/>\n “A!” Nàng ngây ngốc nhìn mỹ nam tử trước mắt, đây là thái độ ngươi muốn báo ân sao? Chẳng lẽ đây là Bạch xà trong truyền thuyết sao?\n <br/>\n <br/>\n “Gả hay là chết?” Bạch y mỹ nam máy móc lặp lại những lời này.\n <br/>\n <br/>\n “Ngươi không thấy hiện tại ta là nam nhân sao? Là nam nhân đấy! Phải gả cũng là ngươi gả!” Vì tức giận nàng quát lớn.\n <br/>\n <br/>\n “Được” Một chữ ngắn gọn, làm cho cuộc sống của nàng từ đó phát sinh những biến hóa long trời lở đất.\n <br/>\n <br/>\n Mẹ nó, tên này quá phúc hắc rồi, ta muốn phản đối, được không? Nàng ngửa mặt lên trời lệ rơi đầy mặt rống lên. Báo ân cái đầu ngươi, ta đổi ý được không?\n</div>\n",
        "rating_value": 9.2
    },
    "ban-gai-cuoi-cung-cua-trieu-phu": {
        "ten_truyen": "ban-gai-cuoi-cung-cua-trieu-phu",
        "link_truyen": "https://truyenfull.io/ban-gai-cuoi-cung-cua-trieu-phu/",
        "ten_truyen_full": "Bạn Gái Cuối Cùng Của Triệu Phú",
        "tac_gia": "Tô Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguồn convert:\n </b>\n daisy_chrys (TTV)\n <br/>\n <b>\n  Edit:\n </b>\n LinhMaroon\n <br/>\n <br/>\n Cô nàng ở tạp chí \"Định nghĩa phụ nữ\" này nhiều lúc tư tưởng quá không giống phụ nữ đâu\n <br/>\n Lúc nào cũng kiên cường, độc lập\n <br/>\n Có bạn trai cũng chưa từng dựa dẫm hay nhờ vả dù chỉ một chút\n <br/>\n Chính bạn thân của cô cũng cảm thấy cái cá tính này thế nào cũng sẽ thiệt thòi, càng bo bo giữ mình như vậy thì sao người đàn ông sẽ yêu quý trân trọng mình? Chính cô ấy tự làm luôn rồi còn gì??\n <br/>\n Aiiii nói đi nói lại, yêu đương nồng thắm, tân hôn hạnh phúc, rồi lại quay vào guồng sống thường nhật\n <br/>\n Rồi bao thứ xô bồ, cám dỗ trong đó, tranh chấp cãi nhau xảy ra, giải quyết không tốt thì lại có vết rạn\n <br/>\n Rồi lại bao áp lực công việc đè nặng, trách nhiệm với đối phương trách nhiệm với gia đình\n <br/>\n Nói tới nói lui coi bộ việc có tiểu tam chen ngang gần như là cuộc hôn nhân nào cũng có rồi\n <br/>\n Vậy nên cô cứ lần lữa chuyện kết hôn với bạn trai mãi, tới khi bạn thân cô hôn nhân đổ vỡ, cô càng như bị ảnh hưởng sâu hơn\n <br/>\n Về công việc phải nói cô rất nghiêm chỉnh, tác phong của cô đúng là hiếu thắng cậy mạnh nhưng lại rất quyết đoán, sáng suốt\n <br/>\n Tham dự việc tổ chức cuộc thi \"Bạn gái cuối cùng của triệu phú\" gặp phải kẻ quái gở như Tô Thiên Thanh, cả cô cũng phải tức đến giậm chân\n <br/>\n Nhưng mà dần dà, chính người đàn ông này sẽ làm xáo trộn cuộc sống của cô, tư tưởng của cô\n <br/>\n Cuối cùng cuộc thi này để làm gì?\n <br/>\n Anh ta muốn tìm bạn gái thật ư?\n <br/>\n Và hai người có khuất mắc gì có thể giải quyết không?\n <br/>\n Cô liệu có đạt được hạnh phúc, có được cuộc hôn nhân như cô ao ước không?\n</div>\n",
        "rating_value": 8.2
    },
    "anh-ta-duong": {
        "ten_truyen": "anh-ta-duong",
        "link_truyen": "https://truyenfull.io/anh-ta-duong/",
        "ten_truyen_full": "Ánh Tà Dương",
        "tac_gia": "Phạm Tỉnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Candy\n <br/>\n <br/>\n Con người sống trong một cộng đồng, họ cùng sinh hoạt với nhau như một tập thể, nhưng họ lại là những cá thể riêng biệt, cuộc sống riêng, tâm tư tình cảm riêng, những nỗi đau riêng, những khao khát riêng\n <br/>\n Thật ra chính họ cũng cô đơn trong cái thế giới mà họ đang cố gắng hòa hợp này\n <br/>\n Thật ra chính họ cũng cảm thấy lạc lõng giữa dòng người đông đúc đang lướt qua nhau trên đường\n <br/>\n Họ sống trong cùng một thành phố, cùng một khu, cùng một chung cư...\n <br/>\n Mỗi ngày họ hòa nhã vui vẻ giao tiếp, trong cuộc việc, trong cuộc họp, trong hội hè\n <br/>\n Chẳng lẽ họ sẽ không đeo mặt nạ sao khi mà họ cũng chán ngán với những nhịp sống như vậy\n <br/>\n Chẳng lẹ họ sẽ không che giấu cảm xúc khi cô đơn cùng cực và những áp lực trong cuộc sống đè nặng họ\n <br/>\n ...\n <br/>\n Một cô giáo gương mẫu luôn hòa nhã với mọi cười, lúc nào cũng nở nụ cười thân thiệt\n <br/>\n Một giám đốc nho nhã, lịch thiệp, khéo léo cư xử với cả nhân viên lẫn đối tác làm ăn\n <br/>\n Họ nghĩ sao về cuộc đời tẻ nhạt với những con người mang bộ mặt dối trá, âm thầm ngáng chân họ?\n <br/>\n Họ nghĩ sao khi cuộc sống của họ ngoài công việc, lại không có lấy một ai bầu bạn, sẻ chia tất cả nỗi niềm?\n <br/>\n <br/>\n Vận mệnh hay ở chỗ, chúng ta gọi tên nó cho những thứ mà chúng ta cho là tình cờ nhưng lại là một dấu ấn quan trọng của cả cuộc đời, là cái mà chúng ta cho rằng chính nó sắp xếp mọi thứ cho những cuộc gặp gỡ kì lạ, những cảm xúc khó tả\n <br/>\n Hai con người sẽ tìm kiếm an ủi, tình yêu ở đối phương như thế nào?\n <br/>\n Họ có hạnh phúc bên nhau hay không????\n</div>\n",
        "rating_value": 8.2
    },
    "adeline-ben-soi-day-dan": {
        "ten_truyen": "adeline-ben-soi-day-dan",
        "link_truyen": "https://truyenfull.io/adeline-ben-soi-day-dan/",
        "ten_truyen_full": "Adeline Bên Sợi Dây Đàn",
        "tac_gia": "Thang Vũ Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n Thu Trần\n <br/>\n Có những thứ xô đẩy hai cuộc đời khác nhau, hai con người khác nhau lại gần bên nhau.\n <br/>\n <br/>\n Họ ở nơi miền đất ấy gặp nhau\n <br/>\n <br/>\n Cô gái không còn cha mẹ trên đời, niềm khao khát mãnh liệt với đàn, cố có tài cô biết phấn đấu, ham học hỏi\n <br/>\n <br/>\n Liệu điều gì sẽ giúp cô vượt qua những khó khăn mà cô phải đối mặt?\n <br/>\n <br/>\n Liệu ai sẽ tiếp thêm sức mạnh cho cô để hoàn thành mục tiêu mà cô theo đuổi?\n <br/>\n Truyền thuyết kể rằng: Có một vị quốc vương tên là Pygmalion, tạc nên một bức tượng thiếu nữ vô cùng xinh đẹp và đặt tên là Adeline. Thiếu nữ ấy đã trở thành người bạn duy nhất trong cuộc đời của quốc vương, ngài cầu khấn thần linh, chờ đợi kỳ tích của tình yêu...\n <br/>\n <br/>\n Tiếng đàn của vận mệnh ngân lên nơi đất khách,\n <br/>\n <br/>\n Nàng Adeline liệu có thức tỉnh được trái tim đã ngủ say?\n <br/>\n <br/>\n Liệu chàng hoàng tử ấy có dừng lại bên cô?Dùng con tim ấm nóng ấy yêu thương cô, và cô sẽ xua tan băng giá trong cuộc sống của anh???\n</div>\n",
        "rating_value": 9.4
    },
    "anh-sang-yeu-thuong": {
        "ten_truyen": "anh-sang-yeu-thuong",
        "link_truyen": "https://truyenfull.io/anh-sang-yeu-thuong/",
        "ten_truyen_full": "Ánh Sáng Yêu Thương",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch:\n </b>\n Moussie\n <br/>\n <b>\n  Beta:\n </b>\n Gi\n <br/>\n <br/>\n Cô gái Hạ Vi Quân xinh xắn bé nhỏ nảy sinh thiện cảm với một anh chàng cũng đẹp trai, tuấn tú\n <br/>\n Nhưng mà người ta lạnh lùng quá thể, mặc cho bao lần gặp gỡ cũng vậy\n <br/>\n Kể cả khi cô gái tỏ tình và đưa hộp cơm tự làm cho anh ta\n <br/>\n Ngờ đâu ngay lập tức bị từ chối rồi\n <br/>\n Chưa kịp dứt khoát quay đầu chạy về nhà khóc thì gặp một biến cố, khiến hai người trong mối quan hệ mập mờ\n <br/>\n Và sau đó...à, sau đó thì....kết hôn luôn rồi\n</div>\n",
        "rating_value": 8.1
    }
}