{
    "xuyen-qua-tim-duoc-hanh-phuc": {
        "ten_truyen": "xuyen-qua-tim-duoc-hanh-phuc",
        "link_truyen": "https://truyenfull.io/xuyen-qua-tim-duoc-hanh-phuc/",
        "ten_truyen_full": "Xuyên Qua Tìm Được Hạnh Phúc",
        "tac_gia": "Hoa Pha Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả chỉ giới thiệu đại khái sơ liệu về nội dung của câu chuyện, muốn tạo bất ngờ cho người đọc.\n <br/>\n <br/>\n Nội dung chuyện là những tình huống ngọt ngào của các nhân vật đan xen chút xíu gia đấu.\n <br/>\n <br/>\n Đọc gia đấu, cung đấu nhiều quá giờ lại thấy ngán.\n <br/>\n <br/>\n Nên một ngày đẹp trời, tác giả nổi hứng viết truyện thôi.\n</div>\n",
        "rating_value": 6.9
    },
    "anh-trai-nho": {
        "ten_truyen": "anh-trai-nho",
        "link_truyen": "https://truyenfull.io/anh-trai-nho/",
        "ten_truyen_full": "Anh Trai Nhỏ",
        "tac_gia": "Phong Hà Du Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tịnh Hảo\n <br/>\n <b>\n  Số chương:\n </b>\n 27 chương + 1 ngoại truyện\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, sủng, ngọt, thanh xuân vườn trường, HE.\n <br/>\n <br/>\n Một câu chuyện bắt đầu từ việc bỗng nhiên kê bên nhà họ Tạ có một anh trai nhỏ chuyển đến,\n <br/>\n <br/>\n Anh có dáng người cao lớn, thành tích xuất sắc, biết chơi bóng rổ,\n <br/>\n <br/>\n - - là “con nhà người ta” hoàn mỹ trong miệng những phụ huynh khác.\n <br/>\n <br/>\n Tạ Liễu Liễu cao 1m57, tế bào vận động cực kém, mỗi lần nhìn thấy anh đều đi đường vòng.\n <br/>\n <br/>\n Không phải là bởi vì tự ti, tuyệt đối, không phải thế.\n</div>\n",
        "rating_value": 9.1
    },
    "thieu-soai-vo-ngai-lai-bo-tron": {
        "ten_truyen": "thieu-soai-vo-ngai-lai-bo-tron",
        "link_truyen": "https://truyenfull.io/thieu-soai-vo-ngai-lai-bo-tron/",
        "ten_truyen_full": "Thiếu Soái! Vợ Ngài Lại Bỏ Trốn!",
        "tac_gia": "Minh Dược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thiếu soái nói: “Phu nhân nhà ta chỉ là một cô nương thôn quê, không hiểu chuyện thành phố, các ngươi tốt nhất đừng khi dễ nàng!”\n <br/>\n <br/>\n Những quý phụ danh gia bị thiếu soái phu nhân tranh hết hào quang nổi bật khóc không ra nước mắt: Rốt cuộc ai khi dễ ai?\n <br/>\n <br/>\n Thiếu soái lại nói: “Phu nhân nhà ta hiền dịu ôn nhu lịch sự, những thứ trung y, quân sự gì nàng đều không hiểu!”\n <br/>\n <br/>\n Những người có bệnh được thiếu soái phu nhân chữa khỏi, đối thủ bị thiếu soái phu nhân bắn chết: Thiếu soái ngài bị mù sao?\n <br/>\n <br/>\n “Phu nhân nhà ta tiểu ý nhu tình, xem trượng phu là trời, ta nói một nàng chưa bao giờ dám nói hai!” Thiếu soái quỳ gối giặt đồ, vẻ mặt hào khí ngất trời nói.\n <br/>\n <br/>\n Chúng sĩ quan Đốc quân phủ: Mặt mũi là thứ không thể thiếu, thiếu soái làm ơn chừa cho tụi em một chút!\n</div>\n",
        "rating_value": 8.7
    },
    "noi-day-anh-cho-em": {
        "ten_truyen": "noi-day-anh-cho-em",
        "link_truyen": "https://truyenfull.io/noi-day-anh-cho-em/",
        "ten_truyen_full": "Nơi Đây Anh Chờ Em",
        "tac_gia": "Tuyết Linh Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một cô gái từ nhỏ đã được sống trong nhung lụa hưởng thụ hết mọi thứ tốt đẹp trên đời.\n <br/>\n <br/>\n - Một chàng trai sinh ra trong gia đình tri thức nghèo từ nhỏ đã có thói quen sống tự lập hơn 20 năm chưa từng nghĩ đn những thứ quá xa xỉ.\n <br/>\n <br/>\n - Niềm vui của cô là tiêu tiền. Trong cuộc sống thứ làm cô thấy tự hào chỉ có hai điều. Một, là sắc đẹp trời cho của cô. Hai, là tiêu tiền.\n <br/>\n <br/>\n - Niềm vui của anh là giành những học bổng về làm bố mẹ vui lòng, ông trời cho anh một nét đẹp chín chắn, quyến rũ nhưng tất cả vẻ bề ngoài cũng không bù đắp được kinh tế.\n <br/>\n <br/>\n - Họ gặp nhau trong một hoàn cảnh không mấy vui vẻ nhưng cuộc gặp gỡ định mệnh ấy đã kết cho họ một mối lương duyên không thể tách rời. Vượt  qua gian nan thử thách họ vẫn trở về bên nhau.\n</div>\n",
        "rating_value": 8.2
    },
    "sao-phai-qua-da-tinh": {
        "ten_truyen": "sao-phai-qua-da-tinh",
        "link_truyen": "https://truyenfull.io/sao-phai-qua-da-tinh/",
        "ten_truyen_full": "Sao Phải Quá Đa Tình",
        "tac_gia": "Cúc Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Hà tất quá đa tình\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn raw:\n  </i>\n </b>\n <i>\n  jjwxc.net + 19lou.com\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Lạc Dương\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Thanh xuân, thanh mai trúc mã\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Đã định sẽ ràng buộc cả đời, sao phải quá đa tình.\n <br/>\n <br/>\n ~*~\n <br/>\n <br/>\n “Đừng chạy, cho tớ xem đi mà.” Bé gái bảy tuổi hét toáng lên với cậu bé đang bỏ chạy đằng trước, chân vẫn không ngừng đuổi theo, thoạt nhìn cậu bé hơi gầy yếu hơn cô bé, trông có vẻ như sắp bị đuổi kịp.\n <br/>\n <br/>\n “Đinh Dật, cậu, cậu có biết xấu hổ không hả?” Cậu bé đỏ bừng mặt, không biết là do tức giận hay do quá mệt, cậu thở không ra hơi, trách móc cô bé: “Cậu là con… con gái mà, tại sao lại muốn tụt quần tớ!”\n <br/>\n <br/>\n “Không phải tớ nói rồi sao, cậu chỉ cần cho tớ nhìn một chút xem trên mông cậu có cái bớt hay không là được mà!” Cô bé hơi tức giận vì sự bất hợp tác của cậu bé, lập tức tăng tốc nhanh hơn, khoảng cách với cậu bé càng ngày càng gần.\n <br/>\n <br/>\n Cậu bé dồn sức chạy vài bước rồi đột nhiên cúi người nhặt một vật gì đó, lắp bắp uy hiếp: “Cậu đừng tới đây, cậu mà tới tớ sẽ đánh cậu.”\n <br/>\n <br/>\n Cô bé nhíu đôi mày xinh xinh, gương mặt vốn trắng trẻo chợt đỏ bừng, “Cậu dám!” Cô giơ tay muốn cướp thứ đồ trên tay cậu bé.\n <br/>\n <br/>\n Cậu bé càng hoảng sợ, cuống cuồng ném miếng ngói trên tay đi, sau đó vội vàng nhắm tịt hai mắt, không dám nhìn khuôn mặt nhỏ nhắn phẫn nộ của bé gái.\n <br/>\n <br/>\n “A!” Một tiếng hét thảm thiết vang lên, cậu bé mở mắt trông thấy cô bé đang ngồi xổm dưới đất, hai bàn tay nhỏ mũm mĩm che lên trán. Cậu bé lúng túng không biết có nên tới xem hay không, cậu đã bị bé gái bắt nạt không ít lần, không chắc lần này liệu có phải lại là một cái bẫy.\n <br/>\n <br/>\n Cho đến khi từ những kẽ ngón tay trắng nõn mịn màng của cô bé rỉ ra một dòng máu, cậu bé mới hoảng sợ, vội vàng chạy tới định nâng cô bé dậy, đồng thời không quên hô to, “Cứu mạng!” Đinh Dật sẽ không chết đâu, người lớn đều đang ở trong nhà, nghe thấy tiếng hô sẽ phải chạy ra cứu người.\n <br/>\n <br/>\n Hai tay cậu ôm lấy cánh tay cô bé để đỡ cô dậy, nhiều năm sau trong lúc đọc tiểu thuyết kiếm hiệp, Thẩm Trường Đông mới hiểu, khi đó nếu cậu bỏ mặc Đinh Dật thơ dại mà đơn độc ở đó thì cậu sẽ phải hối hận suốt đời.\n <br/>\n <br/>\n Lúc Đinh Dật buông cái tay đang che trán ra, cậu bé ngẩn ngơ nhìn trên trán cô có một vết máu đo đỏ, bỗng “Oa”, một tiếng khóc khiếp đảm vang lên, chiếc quần lỏng lẻo bị kéo xuống mà không hề hay biết.\n <br/>\n <br/>\n Kẻ đang bị thương lại bỗng nhiên bật cười, “Ha ha, tớ thắng rồi, Trương A Bàn nói bớt của cậu ở bên phải, rõ ràng là ở mông bên trái mà!”\n <br/>\n <br/>\n Lúc người lớn hai nhà vội vàng chạy ra thì vừa hay trông thấy một màn rất kỳ quái: Con gái nhà họ Đinh mặt mũi đầy máu mà lại đang cười, con trai nhà họ Thẩm thì cởi truồng đang khóc.\n</div>\n",
        "rating_value": 8.0
    },
    "that-long-yeu-em": {
        "ten_truyen": "that-long-yeu-em",
        "link_truyen": "https://truyenfull.io/that-long-yeu-em/",
        "ten_truyen_full": "Thật Lòng Yêu Em",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Hamilk\n </i>\n <br/>\n <br/>\n Một cô gái vì bạn trai qua đời mà quá kích động trở nên điên dại gặp phải một người đàn ông biến thái.\n <br/>\n <br/>\n Cô gái vĩnh viễn không có quá khứ, người đàn ông cũng vậy...\n</div>\n",
        "rating_value": 8.3
    },
    "hao-vuong-truy-the": {
        "ten_truyen": "hao-vuong-truy-the",
        "link_truyen": "https://truyenfull.io/hao-vuong-truy-the/",
        "ten_truyen_full": "Hạo Vương Truy Thê",
        "tac_gia": "Akiaki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn Tình cổ đại\n <br/>\n <b>\n  Nữ chính:\n </b>\n Tiểu Sát – Nam chính: Hạo Quân Viễn\n <br/>\n <br/>\n Ở mỗi người khi chọn cho mình một nghề nghiệp đều có lý do của minh, cũng như nàng vì muốn được sống mà buộc phải trở thành một sát thủ, thậm chí là một tử sĩ khi cần. Cuộc sống  luôn dùng sinh mạng của kẻ khác để đổi lấy. Yêu thương, và được yêu là ước mơ không thực tế. Yêu hắn có phải  là thứ quá xa vời hay không.\n <br/>\n <br/>\n Nàng là sát Thủ, một Tử sĩ, thậm chí còn là một ngu thần( Thần Tử ngu Trung) của địch quốc….Thân phận của nàng quá khác biệt những nữ nhi khác….Để có thể giữ được nàng ….Hắn luôn phải dùng mọi thủ đoạn cao nhất mà hắn có thể đạt được.\n <br/>\n <br/>\n Akiaki:  ta đào hố này thể theo yêu cầu của một vài đọc giả xem xong bô phu quân của giáo chủ hỏi ta....rất mong được các tình iu ủng hộ....\n <br/>\n <br/>\n Quăng văn án lên câu khách trước...hoàn bộ Thê tử bỏ trốn ta sẽ đào tới hố này....he..he...\n</div>\n",
        "rating_value": 7.5
    },
    "mi-sac": {
        "ten_truyen": "mi-sac",
        "link_truyen": "https://truyenfull.io/mi-sac/",
        "ten_truyen_full": "Mị Sắc",
        "tac_gia": "Hoa Hảo Nguyệt Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Hệ thống, Ngôn tình, Cổ đại, H, Xuyên nhanh, Showbiz, Vườn trường, Thanh mai trúc mã, Khế ước tình nhân, Nghịch tập, Song khiết, NP (1 nữ nhiều nam),...\n <br/>\n <b>\n  Edit:\n </b>\n Kỳ Vân, Hà\n <br/>\n <br/>\n Câu chuyện kể về một cô gái có tên rất đẹp là Mị Sắc đáng tiếc lại là u hồn du đãng trong cuộc sống.\n <br/>\n <br/>\n Tuy vậy hệ thống lại lựa chọn muội giấy bình hoa xinh đẹp.\n <br/>\n <br/>\n Không thể không xuyên qua một thế giới lại một thế giới khác,\n <br/>\n <br/>\n Hoàn thành nhiệm vụ câu dẫn nam chủ ~\n <br/>\n <br/>\n Giới thiệu rất vắn tắt ~ mời tiến vào ~\n <br/>\n <br/>\n Lúc bắt đầu chỉ có một chút tươi mát nhỏ, nhưng sau này khẩu vị sẽ càng ngày càng nặng nga ~\n</div>\n",
        "rating_value": 8.3
    },
    "thien-nga-thich-an-thit-coc": {
        "ten_truyen": "thien-nga-thich-an-thit-coc",
        "link_truyen": "https://truyenfull.io/thien-nga-thich-an-thit-coc/",
        "ten_truyen_full": "Thiên Nga Thích Ăn Thịt Cóc",
        "tac_gia": "Tang Nghê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Âm mưu hướng tới:\n  </i>\n </b>\n <i>\n  Hắc Bạch kết duyên!\n </i>\n <br/>\n <b>\n  <i>\n   Bản conver:\n  </i>\n </b>\n <i>\n  mưa cầu vồng. (tàng thư viện)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  ๒0ℓ.\n </i>\n <br/>\n <b>\n  <i>\n   Kết thúc:\n  </i>\n </b>\n <i>\n  Hắc Bạch Xứng Đôi\n  <br/>\n </i>\n <b>\n  <br/>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Cái gì gọi là tạo hóa gây dựng?\n <br/>\n <br/>\n Cái gì gọi là châu liên bích hợp?\n <br/>\n <br/>\n Cái gì gọi là trai tài gái sắc?\n <br/>\n <br/>\n Khi thiên nga đen lấp lánh ánh vàng nhìn chằm chằm con cóc trắng trên mặt đầy bụi đất, cái gọi là xứng – không xứng ngày đó cũng đều hóa thành mây bay xa vời— —\n <br/>\n <br/>\n Nhìn — —\n <br/>\n <br/>\n 100 phần phúc hắc của thiên nga đen và 60 phần tiểu bạch của cóc đã cùng tạo ra 100 phần tình yêu.\n <br/>\n <br/>\n Rất phúc hắc! rất ít tiểu bạch! Thật đáng cười! Á…… còn có chút triền miên đến thấu xương!\n <br/>\n <br/>\n Hỏi thế gian tình ái là chi, mà khiến cho Hắc phải đầu hàng Bạch!\n <br/>\n <br/>\n 【 Mộ Nghịch Hắc】:  Không phải không thể ăn thịt cóc, chỉ có thiên nga đen không chịu cố gắng thôi.\n <br/>\n <br/>\n 【Hạ Tiểu Bạch】: Không tình nguyện bị thiên nga ăn con cóc vĩnh viễn không được làm công chúa ếch.\n</div>\n",
        "rating_value": 7.0
    },
    "nu-hon-cua-nu-than": {
        "ten_truyen": "nu-hon-cua-nu-than",
        "link_truyen": "https://truyenfull.io/nu-hon-cua-nu-than/",
        "ten_truyen_full": "Nụ Hôn Của Nữ Thần",
        "tac_gia": "Bản Lật Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Gương vỡ lại lành, ngọt\n <br/>\n <b>\n  Edit:\n </b>\n La Stella\n <br/>\n <b>\n  Bìa:\n </b>\n Chuc\n <br/>\n <br/>\n Trong buổi lễ &lt; Âm nhạc của tự nhiên&gt; thì phần trình bày của Lệ Thâm đã làm chấn động toàn trường khiến cho tất cả các giám khảo khen ngợi đều nói anh là ” Người đàn ông có được nụ hôn của nữ thần.”\n <br/>\n <br/>\n Lúc nghe thấy được những lời này thì Lệ Thâm chỉ nhàn nhạt nhếch môi, đời này anh chỉ cho một người con gái tên là Dư Vãn được hôn mình.\n <br/>\n <br/>\n Sau 3 năm Dư Vãn quay lại thành phố A, nhưng không nghĩ tới ngày đầu tiên đã gặp Lệ Thâm.\n <br/>\n <br/>\n Sau đó Lệ Thâm tìm đến cô: ” Dư tiểu thư, có thể mời cô làm chuyên gia thiết kế hôn lễ cho tôi không? ”\n <br/>\n <br/>\n Dư Vãn hỏi: ” Cô dâu là ai? ”\n <br/>\n <br/>\n Lệ Thâm trả lời: ” Lệ Thâm và Dư Vãn.”\n</div>\n",
        "rating_value": 8.1
    },
    "the-nao-mot-loai-yeu-khong-dau": {
        "ten_truyen": "the-nao-mot-loai-yeu-khong-dau",
        "link_truyen": "https://truyenfull.io/the-nao-mot-loai-yeu-khong-dau/",
        "ten_truyen_full": "Thế Nào Một Loại Yêu Không Đau",
        "tac_gia": "Lâm Địch Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  nothing_nhh ( tangthuvien)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Hanayang\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Kỳ thật rất ngốc, từ đông bán cầu đến tây bán cầu, từ tây bán cầu lại về đông bán cầu, đã trôi qua tám năm, trong tim vẫn là hình bóng người con trai đã làm cho cô khóc. Cuối cùng, cô đã chờ được lời hứa hẹn năm xưa của anh. Đây có lẽ là cái kết hoàn mỹ nhất trong tiểu thuyết tình yêu. Nhưng mà, ở thời khắc này, trong lòng cô có con sóng nhỏ nhẹ nhàng dao động bởi một hình bóng khác vẫn thầm dõi theo cô. Hướng trái, hướng phải, đều rất đau...\n <br/>\n <br/>\n Còn sau đây là tâm sự của nam chính thông qua bài hát \"Truyền kỳ\" Ca sĩ Lý Kiện trình bày:\n <br/>\n <br/>\n Chỉ một lần giữa đám đông người liếc mắt nhìn thấy em\n <br/>\n <br/>\n Mà lại không thể nào quên được dung nhan em\n <br/>\n <br/>\n Mơ rằng một ngày có thể ngẫu nhiên gặp lại\n <br/>\n <br/>\n Từ đó anh bắt đầu cô đơn nỗi nhớ\n <br/>\n <br/>\n Nhớ em khi em nơi chân trời\n <br/>\n <br/>\n Nhớ em khi em ở trước mắt\n <br/>\n <br/>\n Nhớ em khi em lấp đầy trong tâm trí\n <br/>\n <br/>\n Nhớ em khi em ở trong tim\n <br/>\n <br/>\n Tình nguyện tin tưởng chúng ta kiếp trước hữu duyên\n <br/>\n <br/>\n Kiếp này chuyện tình yêu xưa sẽ lại không thay đổi\n <br/>\n <br/>\n Tình nguyện dùng cả đời này chờ em phát hiện\n <br/>\n <br/>\n Anh luôn bên cạnh em chưa bao giờ rời xa\n <br/>\n ...\n</div>\n",
        "rating_value": 8.2
    },
    "tranh-thien-ha": {
        "ten_truyen": "tranh-thien-ha",
        "link_truyen": "https://truyenfull.io/tranh-thien-ha/",
        "ten_truyen_full": "Tranh Thiên Hạ",
        "tac_gia": "Khuynh Linh Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ trang, Ngôn Tình, Quân Sự, Lịch Sử, Cung Đấu, Nữ Cường, Cổ Đại\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Lily Trần\n  <br/>\n </i>\n <br/>\n <br/>\n Thời loạn thế, anh tài tầng tầng lớp lớp xuất hiện, nhưng ván cờ trên đỉnh Thiên Mang chỉ cần hai, mà vị trí nắm giữ thiên hạ chí tôn, chỉ cần có MỘT!\n <br/>\n “Tàn cục Thương Mang dâng mong đợi\n <br/>\n <br/>\n Anh hùng hội tụ đoạt chí tôn”[1]\n <br/>\n <br/>\n Trên đỉnh Thương Mang danh hiệu “Vương sơn” cao nhất Đông Triều, theo truyền thuyết, có cao nhân lưu lại một bàn cờ đang chơi dở, tại bàn cờ ấy có để lại một câu như trên. Khi đó đúng là thời các quốc gia Đông quốc tranh đấu, cũng là lúc nghiệp đế vương lay chuyển.\n <br/>\n <br/>\n Một thiếu nữ mang danh “tố y tuyết nguyệt, phong hoa tuyệt thế”[2], vậy mà lời nói cùng hành động không hề úy kị, phóng túng như gió khiến cả võ lâm toàn thiên hạ kính ngưỡng. Người ấy, tại thời loạn thế hoang tàn liệu có thể “vô kị như phong”[3]?\n <br/>\n <br/>\n [2] tố y tuyết nguyệt, phong hoa tuyệt thế: y phục như tuyết tựa trăng, phong nhã tài hoa nhất thế\n <br/>\n <br/>\n [3] vô kị như phong: không kiêng dè như gió\n <br/>\n <br/>\n Một chàng trai danh xưng “huyền y mặc nguyệt”[4]  hoàn toàn tương phản với thiếu nữ “tố y tuyết nguyệt”, tác phong ung dung, thanh cao sang quý, tấm lòng và hành động nhân nghĩa khiến toàn thiên hạ võ lâm ngưỡng mộ và thần phục. Tại lời loạn thế lòng người thay đổi liệu chàng còn có thể giữ vững “lòng nhân nghĩa” của mình không?\n <br/>\n <br/>\n [4] huyền y mặc nguyệt: y phục đen huyền, ý cũng muốn nói y phục rất đẹp\n <br/>\n <br/>\n Một thế tử nước chư hầu xuất thân tôn quý, võ công cái thế. Y kiêu ngạo, chí lớn đặt tại thiên hạ, được sử gia bình luận có “khí thế bá vương”, tại thời chiến loạn liên miên làm sao có thể đạt thành “phách nghiệp”?\n <br/>\n <br/>\n Một người được thiên hạ truyền tụng “Phong vũ thiên san Ngọc độc hành, thiên hạ khuynh tâm thán Vô Duyên”[5]. Người ấy thanh cao xuất trần, tấm lòng từ bi. Chàng sinh ra là người họ Ngọc, được thiên hạ tôn xưng “Thiên nhân”, nhưng tại thời thế loạn sinh linh đồ thán này, làm sao có thể “từ bi xuất trần” được đây?\n <br/>\n <br/>\n Một vị công chúa nước chư hầu mỹ lệ, dung nhan khuynh quốc, trí tuệ tuyệt luân, sống tại nơi thâm cung u ám hiểm ác người người tranh đấu với nhau, nàng làm sao có thể tính toán cân nhắc để đi lên ngôi vị “nữ tử chí tôn”?\n <br/>\n <br/>\n Một vị công chúa mỏng manh tài năng, lấy sáng chế võ công vang danh thiên hạ, gặp lúc quốc nạn cũng cầm kiếm đấu tranh. Chỉ là tại lúc loạn thế thiên hạ phân tranh, nàng làm sao để có thể bảo vệ quốc gia bách tính?\n <br/>\n <br/>\n Một thế tử nước chư hầu ẩn cư nơi thâm cung lại có thể khiến cho quần hùng thiên hạ để mắt tới. Chàng không chỉ bí ẩn, mà còn nhận được sự ủng hộ của nhân dân. Trong thời loạn thế quần hùng tranh đoạt liệu chàng sẽ ẩn dật không hành động hay sẽ xông ra từ chốn thâm cung sâu thẳm?\n <br/>\n <br/>\n Nước cùng nhà, liệu có thể cùng chống đỡ?\n <br/>\n <br/>\n Yêu cùng hận, làm sao phân biệt rõ ràng?\n <br/>\n <br/>\n Ân cùng cừu, lấy gì báo đáp?\n <br/>\n <br/>\n Mỹ nhân cùng thiên hạ, nặng nhẹ nào phân?\n <br/>\n <br/>\n Đôi vầng trăng có thể hòa mình tỏa sáng?\n <br/>\n <br/>\n Vương cùng vương, liệu có thể chung bước đồng tâm?\n <br/>\n <br/>\n Kẻ bá chủ cùng “Thiên nhân” nơi đó, ước nguyện có hoàn thành được hay chăng?\n <br/>\n <br/>\n Thời loạn thế, anh tài tầng tầng lớp lớp xuất hiện, nhưng ván cờ trên đỉnh Thiên Mang chỉ cần hai, mà vị trí nắm giữ thiên hạ chí tôn, chỉ cần có MỘT!\n <br/>\n <br/>\n [1] Câu thơ gốc: “苍茫残局虚席待，一朝云会夺至尊！”\n <br/>\n Phiên âm Hán Việt: “Thương Mang tàn cục hư tịch đãi, nhất triều vân hội đoạt chí tôn!”\n <br/>\n <br/>\n [5] Phong vũ thiên san Ngọc độc hành, thiên hạ khuynh tâm thán Vô Duyên: Ngọc độc hành dù qua ngàn núi quản gió mưa, thiên hạ ái mộ than là Vô Duyên.\n</div>\n",
        "rating_value": 8.9
    },
    "tay-hoang-dau-my-nhan": {
        "ten_truyen": "tay-hoang-dau-my-nhan",
        "link_truyen": "https://truyenfull.io/tay-hoang-dau-my-nhan/",
        "ten_truyen_full": "Tây Hoàng – Đậu Mỹ Nhân",
        "tac_gia": "Điểm Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  sis meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Mẫu Đơn đình\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Đường đường là Tây hoàng bá chủ – Hiên Viên Khiếu, hắn chỉ cần đảo nhẹ con ngươi đen liền có thể làm cho mọi người phát run mà thần phục. Thế nhưng nữ tử trước mặt hắn lúc này, rõ ràng thân thể nhỏ nhắn, tinh tế lại lớn mật đối chọi với quyền uy của hắn, làm trái mệnh lệnh của hắn!\n <br/>\n <br/>\n Nàng xâm nhập tẩm cung của hắn, chiếm lấy sủng vật của hắn, thậm chí còn được sự kính yêu của nhân dân, làm cho địa vị của hắn tràn ngập nguy cơ…\n <br/>\n <br/>\n Vì muốn ăn cắp bí quyết chế tạo tơ lụa, Hải Đường xinh đẹp phải chịu bán mình làm nô tì, trà trộn vào Hiên Viên phủ. Nàng chịu nhục, ủy khuất vì hắn bưng trà đưa nước, nhưng không nghĩ sẽ phải phục vụ hắn trên giường nha!\n <br/>\n <br/>\n Cho dù hắn có thật sự muốn dạy cho nàng cách phân biệt các loại tơ lụa, nàng cũng không nên trả học phí bằng một đêm triền miên trên giường nha…\n <br/>\n <br/>\n Lần giao dịch này, bất luận tính như thế nào, nàng đều là người chịu thiệt lớn!\n</div>\n",
        "rating_value": 6.9
    },
    "than-y-dang-yeu-cua-lanh-huyet-nu-vuong": {
        "ten_truyen": "than-y-dang-yeu-cua-lanh-huyet-nu-vuong",
        "link_truyen": "https://truyenfull.io/than-y-dang-yeu-cua-lanh-huyet-nu-vuong/",
        "ten_truyen_full": "Thần Y Đáng Yêu Của Lãnh Huyết Nữ Vương",
        "tac_gia": "Nam Cung Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Thần Y Đáng Yêu Của Lãnh Huyết Nữ Vương\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Warning:\n </b>\n <br/>\n <br/>\n - Ai thích mẫu nữ chính dịu dàng, thánh mẫu,… thì mời ra ngoài nha\n <br/>\n <br/>\n - Ai thích nam chính bá đạo lạnh lùng hay yêu nghiệt chết người cũng mời đi ra nốt\n <br/>\n <br/>\n - Dao Dao đã viết khá nhiều mẫu nam cường rồi, lần này đổi khẩu vị, nam chính trong đây thuộc mẫu nhân vật hoàn toàn mới mẻ, ai ham mới thì mời vào\n <br/>\n <br/>\n - Nữ chính trong truyện lãnh huyết, vô tình nhưng không âm ngoan tàn độc, ai khoái mấy mẫu nữ cường thì mời vô\n <br/>\n <br/>\n Đại khái là vậy, chém gió bao nhiêu đó đủ rồi, bây giờ mời các bằng hữu xem cái văn án của Dao Dao:\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Lạc Khanh Nhan, một nữ tử hết sức tầm thường, không là thiên tài gì cả nhưng ý chí rất mạnh mẽ, kiên định cùng lãnh tình, một khi đã quyết tâm thì nhất định phải làm cho được, chính vì vậy mà sau nhiều năm phấn đấu, từ một đứa trẻ mồ côi đã trở thành nữ tổng giám đốc của một trong các tập đoàn đứng đầu Châu Á. Lạc Khanh Nhan trong đời có hai hứng thú: một là tiền, hai là là quyền lực…. và đồng thời cũng chính vì nó mà bản thân mình bị xuyên không\n <br/>\n <br/>\n Một khi xuyên, trở thành vương phi thất sủng, Lạc Khanh Nhan lạnh nhạt cười, một mồi lửa vung lên đốt cháy cả tòa phủ, thoát thân tiêu diêu tự tại….\n <br/>\n <br/>\n Cởi xuống hồng trang, khoác lên nam trang, từ đó thiên hạ viết nên một truyền kỳ\n <br/>\n <br/>\n Lạc Vân sơn trang, chỉ xuất hiên trong vòng năm năm lại nhanh chóng đả bại tam đại thế gia trở thành thiên hạ đệ nhất thủ phủ\n <br/>\n <br/>\n Trong giang hồ tự dưng xuất hiên một Mị ảnh các, đứng đầu thiên hạ về tình báo\n <br/>\n <br/>\n Huyết sát các từ một tổ chức tam lưu sát thủ dùng tốc độ nhanh chóng trở thành võ lâm đệ nhất tổ chức sát thủ\n <br/>\n <br/>\n Hoàng Thiên quốc, không biết từ bao giờ xuất hiện một vị nhiếp chính vương bí ẩn, tài năng bao trùm thiên hạ, khiến cho một Hoàng Thiên quốc nhỏ bé trở thành một trong tam đại cường quốc….\n <br/>\n <br/>\n Nghe đồn chủ nhân của Lạc Vân sơn trang là một vị bạch y công tử, tao nhã như trích tiên\n <br/>\n <br/>\n Nghe đồn, Ảnh chủ mị ảnh các là một nam tử hắc y tuấn mỹ lạnh lùng\n <br/>\n <br/>\n Lại nghe đồn, Các chủ Huyết sát, hồng y yêu nghiệt chúng sinh, tiếu dung mê đắm thiên hạ nữ tử\n <br/>\n <br/>\n Lại nghe nói, nhiếp chính vương bí ẩn của Hoàng Thiên quốc là một vị tử y công tử ôn nhuận như ngọc….\n <br/>\n <br/>\n Một bạch y công tử thanh nhã tuyệt trần, một Ảnh chủ lãnh huyết vô tình, một Các chủ tàn nhẫn bất chấp thủ đoạn, một nhiếp chính vương đa đoan đầy mưu mẹo… thật ra điều cùng là một người…….\n <br/>\n <br/>\n Hắn – Âu Dương Triệt, chiến thần vương gia của Hàn Thanh quốc, dung mạo tuấn mỹ bức người, võ công độc bộ thiên hạ, hắn lạnh lùng, hắn tàn nhẫn song nữ nhân ái mộ hắn nhiều không đếm xuể, hắn nói: “ hối hận duy nhất trong đời của ta chính là bỏ lỡ nàng”\n <br/>\n <br/>\n Nàng cười nhạt, lạnh lùng đáp: “ dù ngươi có không bỏ lỡ, ta cũng không nhìn ngươi”\n <br/>\n <br/>\n Hắn – Âu Dương Liên, đế vương Hàn Thanh, uy nghiêm bức người, hắn âm ngoan, bá đạo đầy thủ đoạn, một đôi mắt ưng ngạo nghễ nhìn thấu hồng trần, xem thiên hạ như con rối trong lòng bàn tay đùa giỡn, song sự xuất hiện của nữ tử kia khiến cho hắn hoàn toàn đánh vỡ kiêu ngạo của mình, hắn nói: “ nữ nhân! Ngươi đã khiến cho ta chú ý, há có thể chạy lấy người?!”\n <br/>\n <br/>\n Nàng cười khẽ, vân đạm phong khinh: “ nhưng ta lại không có hứng thú với nam nhân như ngươi”\n <br/>\n <br/>\n Hắn – Tư Đồ Nhiễm, ma giáo giáo chủ, yêu nghiệt hơn người, một thân hồng y như diễm, đốt tẫn chúng sinh, một lần tương ngộ, nam tử bạch y như ngọc đi vào lòng hắn… rất tự nhiên, cứ ngỡ mình đoạn tụ nào ngờ hắn lại là nàng, hắn nói: “ Khanh Khanh! Nàng đã cứu ta một mạng, ta lấy thân báo đáp nha”\n <br/>\n <br/>\n Nàng cười giễu, vươn tay nâng cằm nam nhân, thanh âm không ra hỉ giận: “ nhan sắc thế này mà muốn lên giường của ta, ngươi cứ tiếp tục nằm mơ đi!”\n <br/>\n <br/>\n Nàng lạnh nhạt vô tình, nàng lãnh huyết vô tâm….\n <br/>\n <br/>\n Nàng cười nhạt xem hồng trần thế gian…..\n <br/>\n <br/>\n Nàng vung tay đùa giỡn quyền lực……\n <br/>\n <br/>\n Nàng là…. Lạc Khanh Nhan…\n <br/>\n <br/>\n Nhưng là nàng thật sự vô tâm, vô tình sao?!….\n <br/>\n <br/>\n Thấy hắn ngây ngốc, thấy hắn thật thà, thấy hắn ngơ ngác nhìn nàng…. Lạc Khanh Nhan không kiềm chế được lòng mình dậy sóng….\n <br/>\n <br/>\n Một đôi thu thủy tiễn đồng, trong vắt xinh đẹp, sắc màu thánh khiết nhất mà nàng đã từng xem khiến cho nàng lần đầu tương ngộ, không thể không chú ý đến\n <br/>\n <br/>\n Bị thế gian nguyền rủa, nhưng vẫn thiện lương ngây ngốc như vậy, hắn rốt cuộc ngốc hay là giả ngốc, chỉ là… nàng không thể nhẫn tâm bỏ lại hắn\n <br/>\n <br/>\n Rõ ràng là không có chút võ công, rõ ràng càng yếu hơn cả nàng, nhưng khi nàng bị nguy hiểm, hắn lại là người đầu tiên xông lên đứng trước mặt nàng….\n <br/>\n <br/>\n Hắn ngốc nghếch, lại hay quên… nhưng chỉ lại nhớ mình nàng…..\n <br/>\n <br/>\n Nam nhân đáng yêu như vậy, hỏi sao nàng có thể bỏ qua?!….\n <br/>\n <br/>\n Cho nên….. ngốc tử! ngươi chỉ có thể là của ta…của ta….\n <br/>\n <br/>\n Để xem, một lãnh huyết nữ tử cùng một vị đáng yêu thần y sẽ viết nên một thiên tình sử như thế nào….?! Tất cả sẽ có trong THẦN Y ĐÁNG YÊU CỦA LÃNH HUYẾT NỮ VƯƠNG, mời các bạn đón xem ^^\n</div>\n",
        "rating_value": 8.1
    },
    "tuyet-sac-nguu-co": {
        "ten_truyen": "tuyet-sac-nguu-co",
        "link_truyen": "https://truyenfull.io/tuyet-sac-nguu-co/",
        "ten_truyen_full": "Tuyệt Sắc Ngưu Cơ",
        "tac_gia": "Ô Mông Tiểu Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Tuyệt Sắc Ngưu Cơ\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại\n </b>\n : Tây huyễn, cao H, sinh tử, 3P, HE\n <br/>\n <b>\n  Cp chính:\n </b>\n Phách Lai (công) x Tiểu Ngưu Ngưu (thụ) x Hắc Tát (công)\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn 122 chương ORZ…\n <br/>\n <b>\n  Thảm trạng bản dịch:\n </b>\n không nỡ nhìn mới lết\n <br/>\n <b>\n  Editor\n </b>\n : Naomi-chan\n <br/>\n <br/>\n Dẫn dắt (tự chế của editor):\n <br/>\n <br/>\n Nhân vật được xưng tụng là nhi đồng hạnh phúc nhất tam giới – con trai nhỏ của Thần Chiến tranh vĩ đại Âu Cách Phỉ Tư, Tiểu Ngưu Ngưu – từ khi còn bé xíu đã vướng phải vòng quan hệ hết sức cẩu huyết với em họ mình là Hắc Tát – con trai Thần Hắc ám Hắc Nặc Lỗ Tư. Nhóc Hắc Tát thường hay bắt nạt Tiểu Ngưu Ngưu khiến cậu bé mũm mĩm ngày ấy mất mặt vô cùng, cũng không tránh khỏi bị mọi người cười nhạo. Nhóc Ngưu rõ ràng là vai vế lớn, lại bị chọc cho mất mặt đến thế đương nhiên sẽ ghim Hắc Tát không tha.\n <br/>\n <br/>\n Khi cơ hội trả thù ngàn năm có một đã đến, Tiểu Ngưu tặng cho Hắc Tát một vố đau. Nhưng “ngày vui ngắn chẳng tày gang”, chưa ăn mừng được mấy ngày, Ngưu Ngưu đã bị Hắc Tát đương lúc lửa giận ngút trời ăn miếng trả miếng, thậm chí còn cắn lại một miếng to =)) Chuyện-mà-ai-cũng-biết-là-chuyện-gì-đấy xảy ra. Tiểu Ngưu Ngưu tâm hồn mỏng manh suýt chút nữa là bị sốc chết.\n <br/>\n <br/>\n May mắn sao, người anh họ mà bé Ngưu vẫn luôn thầm thương mến thương là anh Phách Lai không hề kì thị bé, lại còn an ủi, giúp bé “páo chù” bạn Hắc Tát…\n <br/>\n <br/>\n Những tưởng cuộc đời sẽ cứ thế mà trôi đi, ai ngờ đâu dòng đời không ngừng kì lạ đã xô đẩy Hắc Tát lọt vào trái tim Tiểu Ngưu bé nhỏ. Làm Tiểu Ngưu Ngưu bây giờ một tâm tư chứa đựng đến hai mối tình, sầu não muốn rụng sạch tóc đi luôn =)) Lòng càng sầu, tim càng yêu thì cơ thể lại càng muốn trầm luân để quên đi thực tại khó nói. Dần dà, tình cảm chẳng biết từ khi nào đã lớn đến mức không thể chia ly, cũng chẳng cách nào lựa chọn được nữa rồi. Tình tay ba hả? OAO Nhưng mà như vậy thì mệt lắm…\n</div>\n",
        "rating_value": 5.2
    },
    "vo-moi-cam-cuong-tong-tai-doc-long-yeu-270520": {
        "ten_truyen": "vo-moi-cam-cuong-tong-tai-doc-long-yeu-270520",
        "link_truyen": "https://truyenfull.io/vo-moi-cam-cuong-tong-tai-doc-long-yeu-270520/",
        "ten_truyen_full": "Vợ Mới Cầm Cương: Tổng Tài, Dốc Lòng Yêu!",
        "tac_gia": "An Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Vợ Mới Cầm Cương: Tổng Tài, Dốc Lòng Yêu!\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Chắc có lẽ mọi người đã quá quen thuộc với mô típ tổng tài bá đạo cầm thú phúc hắc nhưng nam chính trong câu chuyện này cũng là tổng tài nhưng lại có tính cách tiểu bạch thỏ mà nữ chính lại có tính cách mạnh mẽ.\n <br/>\n <br/>\n Do vô tình mà Vân Thủy Dạng Bị người khác ám hại, cô đã xảy ra tình một đêm với tổng tài phúc hắc, còn làm anh bị bẩn.\n <br/>\n <br/>\n Còn chưa kịp thấy rõ Tổng tài phúc hắc là tiểu thịt tươi hay là lão thịt khô thì tên cầm thú này đã bỏ trốn mất dạng!\n <br/>\n <br/>\n Ăn sạch người khác rồi muốn chuồn! Không có cửa đâu! Vân Thủy Dạng này thề... cô sẽ cưỡng bức tên cầm thú kia!\n <br/>\n <br/>\n Năm năm sau, Vân Thủy Dạng mang theo một đôi trai gái phúc hắc xinh đẹp đáng yêu về, cái tên cầm thú bỏ trốn mất dạng ngày đó lại xuất hiện!\n <br/>\n <br/>\n Thì ra anh là kim chủ lớn nhất Thượng Hải, một tay che trời, nắm giữ rất nhiều mạng người trong tay, tính cách quái gở, lạnh lùng kiêu ngạo không có tính người, người đời nói rằng anh bị bệnh tự kỷ, ba năm không hề nói một câu.\n <br/>\n <br/>\n Mặc kệ tên cầm thú này là thứ gì, tóm lại, Vân Thủy Dạng vẫn muốn trả thù, thời thế Thượng Hải thay đổi rồi...\n <br/>\n <br/>\n \"Nói, vì làm thiếu phu nhân nhà họ Cận, cô đã tính toán bao lâu?\" Anh vuốt cằm lạnh lùng chất vấn.\n <br/>\n <br/>\n \"Từ lúc anh nguyện ý gieo hạt giống trở đi!\"\n <br/>\n <br/>\n \"Vân Thủy Dạng, tôi sẽ làm cô phải trả giá!\"\n <br/>\n <br/>\n \"Cận tiên sinh, mời ngài làm rõ trước, là ai tính toán ai!\"\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Vào một buổi tối không trăng không sao, ông chồng quốc dân áp đảo Vân Thủy Dạng:\n <br/>\n <br/>\n \"Ưm... Nghe nói cô mang tôi đi bán?\"\n <br/>\n <br/>\n \"Ha ha ha… Không thể nào!\" Chẳng qua là cô muốn kiếm một ít tiền thôi.\n <br/>\n <br/>\n \"…\"\n <br/>\n <br/>\n (Chuyện của bảo bảo): \"Oh no, tổng giám đốc bá đạo giống y như đúc, ai mới là ba của chúng ta?\"\n <br/>\n <br/>\n \"Ngốc, đương nhiên người nào giống chúng ta nhất thì người đó chính là ba của chúng ta!\"\n <br/>\n <br/>\n \"Chị làm chị, cứ nghe chị.\"\n <br/>\n <br/>\n \"Anh làm anh, cứ nghe anh.\"\n <br/>\n <br/>\n \"Thủy Thủy, bạn gái lớp con nói đồng phục của con thơm quá.\"\n <br/>\n <br/>\n \"Đương nhiên là thơm, mẹ con dùng nước xả để xả đồ đó.\"\n <br/>\n <br/>\n \"Con nói cho bạn ấy biết, con xịt nước hoa.\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n \"Thủy Thủy, con rất đau buồn, vì con quá đẹp trai, quá ưu nhã, nên các bạn nữ trong lớp đều muốn làm bạn gái của con, con phải làm sao bây giờ?\"\n <br/>\n <br/>\n Trong nháy mắt một đám quạ đen bay qua đỉnh đầu của Vân Thủy Dạng, trong lòng cô chửi mắng tên nào có gen mạnh như vậy?!\n</div>\n",
        "rating_value": 7.6
    },
    "tinh-yeu-cam-loan": {
        "ten_truyen": "tinh-yeu-cam-loan",
        "link_truyen": "https://truyenfull.io/tinh-yeu-cam-loan/",
        "ten_truyen_full": "Tình Yêu Cấm Loạn",
        "tac_gia": "Sĩ Đồ Chi Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Tình Yêu Cấm Loạn\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, dị giới, HE\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  nhok tinh nghich\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Hao Huynh\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Lần nữa tái sinh, vứt bỏ quá khứ, chỉ muốn cả đời phóng túng\n <br/>\n <br/>\n Chàng là người tài giỏi, ôn nhuận như ngọc, tuấn mỹ bất phàm.\n <br/>\n <br/>\n Chàng là đế vương yêu dị tà mị\n <br/>\n <br/>\n Chàng là kẻ ngông cuồng không chịu gò bó, anh tuấn phiêu dật như tiên giáng trần\n <br/>\n <br/>\n Chàng là kẻ phong lưu tuấn lãng bất phàm như ánh mặt trời\n <br/>\n <br/>\n “Vũ Nhi, đừng coi thường tình yêu của ta”\n <br/>\n <br/>\n “Vũ Nhi, ta chỉ yêu nàng”\n <br/>\n <br/>\n “Vũ Nhi, nếu nàng muốn thiên hạ này vậy ta sẽ hai tay dâng tặng”\n <br/>\n <br/>\n “Vũ Nhi, hãy quên ta đi, sống khoẻ mạnh”\n <br/>\n <br/>\n Gặp nhau đã khó chia ly càng khó, đông phong vô lực bách hoa tàn*\n <br/>\n <br/>\n *Đây là hai câu đầu trong bài thơ Vô đề - Tương kiến thì nan biệt diệc nam của Lý Thương Ẩn.\n</div>\n",
        "rating_value": 6.7
    },
    "ma-manh-vuong-phi-pk-yeu-nghiet-vuong-gia": {
        "ten_truyen": "ma-manh-vuong-phi-pk-yeu-nghiet-vuong-gia",
        "link_truyen": "https://truyenfull.io/ma-manh-vuong-phi-pk-yeu-nghiet-vuong-gia/",
        "ten_truyen_full": "Ma Mãnh Vương Phi Pk Yêu Nghiệt Vương Gia",
        "tac_gia": "Tiểu Điệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, hài, sủng, nam nữ chính đấu đá nhau\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  25 chương\n  <br/>\n </i>\n <br/>\n <b>\n  Giới thiệu\n  <br/>\n </b>\n <br/>\n Nàng – Liễu Thanh Điệp - là thiên kim tiểu thư của đại gia tộc Liễu Thanh đứng đầu thế giới về các loại máy móc cũng như vũ khí tối tân nhất trên thế giới.\n <br/>\n <br/>\n Nàng có mái tóc đen dài suông mượt và đôi mắt nâu trong vắt không gợn sóng, nàng thanh tú điềm đạm, dù không đẹp sắc sảo nhưng vẫn gây thu hút với mọi ánh nhìn.\n <br/>\n <br/>\n Anh trai nàng – Liễu Thanh Khương Chí – là một trong những người có công lớn nhất gây dựng lên sự nghiệp gia tộc Liễu Thanh nhờ trí thông minh tuyệt đỉnh và những sáng chế vô giá.\n <br/>\n <br/>\n Nàng bướng bỉnh lại vô cùng táy máy, rất hay trêu ghẹo người khác nhưng ai cũng yêu thương, quý mến nàng. Trong lúc anh trai nàng đang chế tạo máy thời gian thì nàng vô tình ấn nhầm nút khởi động, lại vô tình hất đổ lon nước vào máy làm nó chạm mạch và vô tình làm sao linh hồn nàng bay vào máy còn thân xác ở lại==\" (bó tay)…\n <br/>\n <br/>\n Liễu Thanh Điệp xuyên qua liền biến thành oa nhi còn trong bụng mẹ. Nàng là thất công chúa của Khánh An hoàng triều mang tên Gíang Thiên Điệp. Ai ai cũng sủng nàng đến tận trời, mặc nàng chơi đùa hay quấy phá cũng không nỡ trách phạt khi mắt nàng long lanh ngân ngấn nước (lừa tềnh mọi người đó^^). Thất công chúa quậy hoàng cung gà bay chó sủa, nơi nơi để lại chiến tích vẻ vang. Nàng phá phách trong cung chưa đủ lại mò ra ngoài phá kinh thành==\". Nàng hay giả trang thành nam nhân vào các thanh lâu để trêu hoa ghẹo nguyệt, làm đau lòng vô số thiếu nữ ngây thơ con nhà lành(haha).\n <br/>\n <br/>\n Tình cờ có một ngày Thiên Điệp tung tăng đi loanh quanh sang cả địa phận Thiên Sương hoàng triều. Nàng thấy biển hiệu của một thanh lâu lớn rất đẹp lại mang phong cách…quen thuộc… Thiên Điệp không do dự bước vào, nàng tính trêu ghẹo mấy cô nàng nữa nhưng không ngờ lại bị Vân nương – lão bản Chi Phấn Lâu lật tẩy thân phận. Sau đó hai người trò chuyện qua lại thấy rất hợp nhau liền kết nghĩa tỷ muội. Từ đó Thiên Điệp không chịu về nữa mà cứ mặt dày ăn bám Vân Mộc Lăng. Đến một ngày…nàng bị bắt cóc…bởi một người…\n <br/>\n <br/>\n Hắn – Phong Thừa Vũ – nhị vương gia của Phong Vân quốc. Hắn mang vẻ đẹp ma mị yêu nghiệt làm bao nhiêu thiên kim tiểu thư, công chúa phải quỳ gối dưới chân hắn nhưng… hắn đến năm 20 vẫn chưa thú bất kỳ ai vào cửa. Kể từ đó miệng lưỡi dân gian loan truyền tin tức nhị vương gia Phong Vân quốc bị đoạn tụ&gt;\"&lt;… Hắn nghe được cũng chỉ phe phẩy chiết phiến cười cười, bao nhiêu con tim si mê hắn đều vụn vỡ vì tin đồn này. Không thú lão bà bởi vì hắn đang chờ 1 người quan trọng sẽ xuất hiện…\n <br/>\n <br/>\n Trên đường tìm kiếm chân mệnh thiên nữ cho riêng mình, Phong Thừa Vũ đã gặp và nhất kiến chung tình với một hắc y nhân đang nhìn trộm trên mái nhà. Quyết không để nàng tuột khỏi tay mình nhưng hết lần này đến lần khác nàng lại thoát khiến hắn một phen khổ sở. Đến một ngày hắn vào Chi Phấn Lâu, bắt gặp dung nhan kiều diễm bao ngày nhung nhớ liền chẳng nói chẳng rằng tìm cách bắt cóc nàng. Vĩnh viễn cột nàng ở bên người, thề với trời sẽ không bao giờ để nàng rời xa nữa nhưng… mới đó lại chẳng thấy người đâu…==\"\n</div>\n",
        "rating_value": 7.7
    },
    "tim-chan-menh-thien-tu": {
        "ten_truyen": "tim-chan-menh-thien-tu",
        "link_truyen": "https://truyenfull.io/tim-chan-menh-thien-tu/",
        "ten_truyen_full": "Tìm Chân Mệnh Thiên Tử",
        "tac_gia": "Tử Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, cổ trang, lãng mạn\n  <br/>\n </i>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Nàng, Trần Vân Anh, một nữ sinh đam mê tiểu thuyết xuyên không, tính tình trong sáng, vô tư,  mơ một ngày được hóa thân vào câu chuyện.\n <br/>\n <br/>\n Từ một thế giới khác, hắn ném ngọc bội xuống hồ, thứ lẽ ra được trao cho người con gái hắn trân trọng nhất.\n <br/>\n <br/>\n Chỉ vì cả thiên hạ không có một ai đáng để hắn rung động?\n <br/>\n <br/>\n Nên một người con gái từ thế giới khác đã đến.\n <br/>\n <br/>\n Nhưng oan nghiệt thay, duyên số đã mang nàng đến gặp một người khác trước, chính là em trai song sinh của hắn.\n <br/>\n <br/>\n Hai kẻ giống hệt nhau, từ khi sinh ra đã gắn liền với vận mệnh trớ trêu.\n <br/>\n <br/>\n Để rồi mối tình duyên, vận mệnh đeo bám lấy cả ba người.\n</div>\n",
        "rating_value": 7.3
    },
    "tuyet-sac-truyen-ky-nguyet-lac-hong-tran": {
        "ten_truyen": "tuyet-sac-truyen-ky-nguyet-lac-hong-tran",
        "link_truyen": "https://truyenfull.io/tuyet-sac-truyen-ky-nguyet-lac-hong-tran/",
        "ten_truyen_full": "Tuyệt Sắc Truyền Kỳ: Nguyệt Lạc Hồng Trần",
        "tac_gia": "Lâm Vũ Phàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  ngocquyn520 + Lăng Sương + isshiki\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n  <br/>\n </i>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Tóm tắt kiếp trước kiếp này\n <br/>\n <br/>\n Cô độc, là từ nói về kiếp này của nàng, trong lý lịch, nàng cũng chỉ có một mình, cho nên nàng cũng không biết nàng có người thân hay không.\n <br/>\n <br/>\n Cô nhi viện nuôi nấng vài năm, khi nàng 7 tuổi, có một người đàn bà nhìn rất có khí chất nhận nuôi nàng, \"Sau này ta chính là mẹ của con, và tên của con là Tư Mã Nguyệt Trần.\" Nàng mỉm cười nói với nàng.\n <br/>\n <br/>\n Tư Mã Nguyệt Trần đi theo mẹ nuôi tới một biệt uyển rất lớn, thời gian sau này, nàng dần lớn lên, trong lòng nàng chỉ yêu thương người mẹ nuôi...\n <br/>\n <br/>\n Nhưng mẹ nuôi nàng mất sớm, trước khi mẹ nuôi mất người nói nàng là tiên nữ bị đày nhưng khi đầu thai đã nhập vào nhầm người cho nên mẹ nuôi nàng dc phái xuống để \"sửa chữa sai lầm\"...\n <br/>\n <br/>\n Nay người về trời, nàng cũng sẽ xuyên không vào \"đúng người\"\n <br/>\n <br/>\n Do đó nàng xuyên qua, trở thành tiểu thư, gặp hoàng thượng, gặp vương gia...\n <br/>\n <br/>\n Và \"vòng xoáy\" cuộc đời nàng bắt đầu...\n</div>\n",
        "rating_value": 6.7
    },
    "xuyen-qua-thanh-phu-nhan-cua-naraku": {
        "ten_truyen": "xuyen-qua-thanh-phu-nhan-cua-naraku",
        "link_truyen": "https://truyenfull.io/xuyen-qua-thanh-phu-nhan-cua-naraku/",
        "ten_truyen_full": "[Đồng Nhân Inuyasha] Xuyên Qua Thành Phu Nhân Của Naraku",
        "tac_gia": "Đường Ngọc Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đồng nhân Inuyasha, có chút ngược, không muốn tiết lộ cái kết\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Naraku, Takahshi Yuri |\n </i>\n <b>\n  <i>\n   Phối hợp diễn:\n  </i>\n </b>\n <i>\n  Kagome, Inuyasha, Sesshoumaru, Chinen Kiyoshi …\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Nàng là bạn thân của Kagome, vì ham vui cho nên mới cùng Kagome đi thu thập Ngọc Tứ Hồn.\n <br/>\n <br/>\n Luôn nghĩ bản thân sẽ chỉ là một người ngoài cuộc, không ngờ tới lại gặp phải boss phản diện lớn nhất: Naraku.\n <br/>\n <br/>\n Hai người, đến từ hai thế giới khác nhau, là hai người đứng bên hai bờ chiến tuyến, nhưng vẫn bị đối phương thu hút.\n <br/>\n <br/>\n Vẫn biết rõ không thể để bản thân trầm luân, nhưng không thể cưỡng lại được duyên phận.\n <br/>\n <br/>\n Một Naraku đã đủ nhức đầu, nàng lại đắc tội với Sesshoumaru khuyển yêu đại nhân lạnh lùng, anh trai của Inuyasha. Còn có một vị hôn phu Hồ yêu vừa si tình vừa vô liêm sỉ…\n <br/>\n <br/>\n Takahashi Yuri nàng chính là bị đống rắc rối này phiền chết rồi!!!\n <br/>\n <br/>\n Lời tác giả: Truyện này mình viết không theo nguyên tác, yêu cầu các bạn trước khi đọc nên lưu ý, tránh đọc rồi lại mất hứng ném đá, mình sẽ không chịu trách nhiệm.\n</div>\n",
        "rating_value": 8.8
    },
    "chong-yeu-la-anh-re": {
        "ten_truyen": "chong-yeu-la-anh-re",
        "link_truyen": "https://truyenfull.io/chong-yeu-la-anh-re/",
        "ten_truyen_full": "Chồng Yêu Là Anh Rể",
        "tac_gia": "Meo_Yeu (黄月)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Chồng Yêu Là Anh Rể là đời sau của câu chuyện Cô Vợ Ngốc.\n <br/>\n <br/>\n Một lần vợ chồng nhà họ Hứa ( Hứa Phong Thần và Lâm Hạ Vy) và hai đứa con trai cùng nhau đi thăm gia đình anh Triệu. Biết được vợ chồng anh Triệu có cặp song sinh nữ thế là hai nhà cùng nhau đính hôn trước cho bốn đứa con. Người anh cả Hứa Minh Hạo sẽ cưới chị cả Triệu Linh Linh còn em út Hứa Thanh Hạo sẽ cưới cô em út Triệu Nguyệt Nguyệt. Nhưng trớ trêu thay vào ngày hôn lễ của hai cặp đôi thì người chị lại lấy em trai của vị hông thê và người em lại lấy anh trai của vị hông thê.\n <br/>\n <br/>\n « Em cũng bị hoán đổi sao? » Minh Hạo nhìn Nguyệt Nguyệt thở dài.\n <br/>\n <br/>\n « Đúng vậy, thôi thì họ yêu nhau cứ cho họ đến với nhau đi còn về ba mẹ thì từ từ tính vậy » Nguyệt Nguyệt thở dài than phiền.\n <br/>\n <br/>\n ...........................................................\n <br/>\n <br/>\n « Xin lỗi em lỡ yêu anh rồi »\n <br/>\n <br/>\n ...........................................................\n <br/>\n <br/>\n « Anh ở lại với em được không?\n <br/>\n <br/>\n « Em không xứng »\n <br/>\n <br/>\n ...........................................................\n <br/>\n <br/>\n « Cầu xin bác đừng nói chuyện này cho ba mẹ tụi cháu biết » Linh Linh nũng nịu nhìn bác quản gia.\n <br/>\n <br/>\n « Được rồi chịu thua mấy đứa, coi chừng ba mẹ các cháu biết thì tiêu đấy » bác quản gia thở dài nhìn bọn họ....\n <br/>\n <br/>\n ...........................................................\n <br/>\n <br/>\n « Coi như thoát chết đi, diễn vở kịch này thật khó chịu »\n <br/>\n <br/>\n ...........................................................\n <br/>\n <br/>\n « Mẹ.... »\n <br/>\n <br/>\n « Chuyện này là sao các con giải thích đi... » hạ vy chau mày nhìn các con\n</div>\n",
        "rating_value": 6.1
    },
    "gia-dinh-bien-thai": {
        "ten_truyen": "gia-dinh-bien-thai",
        "link_truyen": "https://truyenfull.io/gia-dinh-bien-thai/",
        "ten_truyen_full": "Gia Đình Biến Thái",
        "tac_gia": "Cún",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô thương anh cho anh hết tất cả vậy mà anh chỉ xem cô như thế thân mà thôi, khi cô biết được mình mang trong người giọt máu của anh thì anh lại nhẫn tâm bắt cô phá bỏ.\n <br/>\n <br/>\n Dùng tiền đuổi cô đi liệu cô có bỏ đứa bé hay không?\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n \"Ngọc Khanh, cô bỏ cái thai cho tôi.\"\n <br/>\n <br/>\n \"Lí do?\"\n <br/>\n <br/>\n \"Tôi không muốn cô ấy hiểu nhầm, chỉ cần cô bỏ nó tôi sẽ đưa cô 500 triệu.\"\n <br/>\n <br/>\n \"500 triệu? Nực cười, tôi chỉ đáng giá ấy thôi sao?\"\n <br/>\n <br/>\n \"Ok, vậy một tỷ, đã đủ chưa?\"\n <br/>\n <br/>\n Cô gật đầu, quay người rời đi. Một giọt nước mắt ở khóe mắt cô lăn xuống, trái tim giờ đây đã bị bóp nghẹt.\n</div>\n",
        "rating_value": 6.6
    },
    "boss-so-khanh-chung-ta-cung-dong-phong": {
        "ten_truyen": "boss-so-khanh-chung-ta-cung-dong-phong",
        "link_truyen": "https://truyenfull.io/boss-so-khanh-chung-ta-cung-dong-phong/",
        "ten_truyen_full": "Boss Sở Khanh: Chúng Ta Cùng Động Phòng",
        "tac_gia": "Hoài Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong khái niệm tình yêu của cô thì cô sẽ không bao giờ có ý định yêu boss của mình càng không muốn như những người khác tình yêu công sở? Thật sự thì nguyên nhân là do đâu? Vì ba cô đã yêu mẹ cô và mẹ cô lại từ chối ba cô. Từ đó cô hận bà và cô thề sẽ không bao giờ yêu Boss của mình.\n <br/>\n <br/>\n Tuy cô chán ghét anh nhưng anh vẫn sủng cô như \"mẹ con\" chăm sóc cho cô từng li từng tí. Một ngày cô chợt nhận ra anh là người bạn thân béo ú, thân hình như thùng phi đó là anh? Cô bắt đầu thích anh và lúc đó mọi sóng gió cũng đến với chuyện tình cồng sở này. Anh và cô sẽ ra sao?\n <br/>\n <br/>\n Hạnh phúc hay đau khổ? Cuộc đời nở hoa hay cuộc sống bế tắc?\n</div>\n",
        "rating_value": 7.1
    },
    "vo-ngoc-duong-nha-uyen": {
        "ten_truyen": "vo-ngoc-duong-nha-uyen",
        "link_truyen": "https://truyenfull.io/vo-ngoc-duong-nha-uyen/",
        "ten_truyen_full": "Vợ Ngốc - Dương Nhạ Uyển",
        "tac_gia": "Dương Nhạ Uyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Có chút ngược,chút mặn,chút ngọt.\n <br/>\n <b>\n  Nam chính:\n </b>\n Tử Lãnh\n <br/>\n <b>\n  Nữ chính:\n </b>\n An Khiết Nhi\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh cô gái có tên Khiết Nhi.\n <br/>\n <br/>\n Thật ra thì cô là một cô gái ngốc nghếch.\n <br/>\n <br/>\n Cuộc đời cô là một tấm bi kịch\n <br/>\n <br/>\n Trở về với sự trả thù.\n <br/>\n <br/>\n \"Triết Diệp.Chính tay tôi sẽ hũy diệt các người \"\n <br/>\n <br/>\n --------\n <br/>\n <br/>\n Tử Lãnh nhìn cô bá đạo nói:\n <br/>\n <br/>\n \"Đời này em xác định phải chung bàn thờ với tôi \"\n <br/>\n <br/>\n Khiết Nhi nhìn hắn cười:\n <br/>\n <br/>\n \"Nhân sinh thật viên mãn vì em gặp được anh \"\n <br/>\n <br/>\n [...]\n</div>\n",
        "rating_value": 8.6
    },
    "dai-tho-ren-tieu-mat-dao": {
        "ten_truyen": "dai-tho-ren-tieu-mat-dao",
        "link_truyen": "https://truyenfull.io/dai-tho-ren-tieu-mat-dao/",
        "ten_truyen_full": "Đại Thợ Rèn Tiểu Mật Đào",
        "tac_gia": "Đông Phương Ngọc Như Ý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : shitbaydaytroi\n <br/>\n <b>\n  Vai chính:\n </b>\n Điền Đào, Hoắc Trầm | vai phụ: Điền Liễu, Điền Anh, nhị thiếu gia nhà địa chủ.\n <br/>\n <b>\n  Số chương:\n </b>\n 107 chương chính văn + 1 phiên ngoại.\n <br/>\n <br/>\n Đây là một câu chuyện tình yêu nhẹ nhàng ở thời cổ đại, hai người nên duyên vợ chồng chủ yếu là do bà mai. Trong ấn tượng lần đầu tiên của Điền Đào đối với đại thợ rèn Hoắc Trầm, trong lòng hơi sợ (ಥ_ಥ). Nam  nhân này có phải quá tráng rồi không cơ bắp trên người cuồn cuộn, cầm đại thiết chuỳ mà không tốn chút sức nào. Về sau thành thân, nàng mới biết nam nhân cường tráng cũng có chỗ tốt...\n <br/>\n <br/>\n Đại thợ rèn Hoắc Trầm vì muốn cho tiểu nương tử có cuộc sống qua ngày tốt hơn nên một đường làm giàu, trở thành vua trong giới thợ rèn.\n</div>\n",
        "rating_value": 8.7
    },
    "ke-hoach-chinh-phuc-co-vo-lanh-lung-cua-ba-chu-hac-dao": {
        "ten_truyen": "ke-hoach-chinh-phuc-co-vo-lanh-lung-cua-ba-chu-hac-dao",
        "link_truyen": "https://truyenfull.io/ke-hoach-chinh-phuc-co-vo-lanh-lung-cua-ba-chu-hac-dao/",
        "ten_truyen_full": "Kế Hoạch Chinh Phục Cô Vợ Lạnh Lùng Của Bá Chủ Hắc Đạo",
        "tac_gia": "Sam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nhân vật chính:\n </b>\n Bạch Hàn Thiên, Lâm Uyển Thanh\n <br/>\n <br/>\n Hai người gặp nhau lần đầu tiên vào 4 năm trước, lúc cô bị chính người mình yêu phản bội thì cô đã gặp được anh nhưng chỉ là thoáng qua.\n <br/>\n <br/>\n Phải đến tận 4 năm sau, khi cô xuất hiện một lần nữa nhưng với thân phận khác thì hắn lại vì cô mà đỡ một phát đạn suýt đi gặp tử thần. Cũng vì lẽ đó mà cô phải sống chung với hắn\n <br/>\n <br/>\n Cuộc đời đưa đẩy, họ cùng sinh ra tử, cùng sẻ chia niềm vui nỗi buồn trong suốt 1 tháng tròng.\n <br/>\n <br/>\n Nhưng có lẽ, họ sẽ không ngờ được rằng, người bí ẩn đã gây ra sóng gío trên chính là người thân thuộc nhất. Mà người đó là ai??? Các bạn cùng đọc để biết câu trả lời nhé.\n <br/>\n <br/>\n Đây là câu chuyện đầu tay của Sam nên có nhiều sai sót. Mong các thông cảm và thoải mái góp ý nhé.\n <br/>\n <br/>\n Thân,\n <br/>\n <br/>\n Đan (Sam)\n</div>\n",
        "rating_value": 7.4
    }
}