{
    "moi-tinh-sieu-de-thuong": {
        "ten_truyen": "moi-tinh-sieu-de-thuong",
        "link_truyen": "https://truyenfull.io/moi-tinh-sieu-de-thuong/",
        "ten_truyen_full": "Mối Tình Siêu Dễ Thương",
        "tac_gia": "Tinh Oánh Tinh Oánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên truyện convert:\n  </i>\n </b>\n <i>\n  Top-moe tình yêu\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  đoản văn, thanh mai trúc mã, sủng\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Quỳ An\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  giới thiệu + mở đầu + 7 chương\n  <br/>\n  <br/>\n </i>\n Mối tình đột kích giữa Tiểu Quái Thú và Tiểu Hồ Đồ.\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n tình yêu đô thị, thanh mai trúc mã, tình hữu độc chung\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Thượng Phẩm, Hồ Tiểu Đồ\n <br/>\n <br/>\n <span>\n  <b>\n   Nhân vật phụ:\n  </b>\n  Thượng Tâm, Thượng Trạm Bắc, Hạ Hâm Hữu, Đồ Nghiêm, Hồ Định Duệ, Thần Tri Thư, Thần Tri Mặc…\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "mot-doi-mot-kiep-tron-doi-tron-kiep-190923": {
        "ten_truyen": "mot-doi-mot-kiep-tron-doi-tron-kiep-190923",
        "link_truyen": "https://truyenfull.io/mot-doi-mot-kiep-tron-doi-tron-kiep-190923/",
        "ten_truyen_full": "Một Đời Một Kiếp (Trọn Đời Trọn Kiếp)",
        "tac_gia": "Mặc Bảo Phi Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  一生一世 (Nhất sinh nhất thế)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Nguyệt Sắc\n  <br/>\n  <br/>\n </i>\n Mexico: 6 đại gia tộc hắc bang cùng khống chế 3200 km đường biên giới giáp với Mĩ.\n <br/>\n <br/>\n Mà tại Trung Quốc: tổng chiều dài biên giới lục địa là 2,2 vạn km, đường biên giới ven biển là 1,8 vạn km, giáp với 15 quốc gia.\n <br/>\n <br/>\n Như vậy, chúng ta vốn phải sống bình an vô sự, đúng không?\n <br/>\n <br/>\n Trình Mục Dương.\n <br/>\n <br/>\n Cái tên này đối với hắc bang Nga mà nói, cũng chính là “Trung Quốc.”\n <br/>\n <br/>\n Đối với những người Trung Quốc vất vả kiếm tiền ở vùng biên giới chết chóc của nước Nga mà nói, chính là “chúa cứu thế”.\n <br/>\n <br/>\n Mà trong mắt cộng đồng gia tộc nắm trong tay đường biên giới Trung Quốc lâu dài, người này, chính là người đứng đầu “Quân hỏa thương nhân” (buôn bán vũ khí) Hoa kiều (người gốc Trung Quốc).\n <br/>\n <br/>\n Duy chỉ có với cô mà nói\n <br/>\n <br/>\n Hắn chính là người khi cười lên thì giống một con mèo Ba Tư, hoặc giống một con cáo. Là một người đàn ông xinh đẹp hỗn huyết.\n</div>\n",
        "rating_value": 8.5
    },
    "mong-uoc-lau-ben": {
        "ten_truyen": "mong-uoc-lau-ben",
        "link_truyen": "https://truyenfull.io/mong-uoc-lau-ben/",
        "ten_truyen_full": "Mong Ước Lâu Bền",
        "tac_gia": "Trúc Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Một tình yêu tuổi trẻ cuồng nhiệt của đôi nam thanh nữ tú- giửa cô gái xinh đẹp thông minh, quyết đoán, có gia cảnh nghèo hèn với chàng trai tuấn tú, con cháu một gia tộc giàu có, nắm giữ những trọng điểm kinh tế và chính trị của Trung Hoa Đại Lục.\n </p>\n <p>\n  Họ bị ngăn cản bởi tay một bà mẹ quyền lực, song luôn quyết tâm đến cùng cho dù sau này có chuyện gì sảy ra họ cùng sẽ ở bên nhau suốt đời. Không phải bởi tiền bạc hay quyền lực chi phối cô bé Lọ Lem đi tìm” con rùa vàng’, thế mà cô đã bỏ đứa bé mới chưa đầy 2 tháng tuổi, ra đi với tấm vé du học Úc, không một lời từ biệt và chỉ để lại lời nhắn: “ Sáu năm, đợi đến một ngày em có thể đứng ngang hàng với anh, em sẽ trở lại tìm anh!” 6 năm sau, Thừa Nghiệp- một doanh nghiệp lớn mới thành lập mở rộng thị trường tại Trung Hoa đại lục, nhanh chóng bứt phá, vượt qua những tập đoàn hùng mạnh nhất trong nước, chiếm lĩnh thị trường.\n </p>\n <p>\n  Giới truyền thông không tìm ra bất cứ thông tin nào về tổng giám đốc của Thừa Nghiệp- họ chỉ biết đến bà tổng giám đốc dước cái tên Cherry, hành sự kín đáo, trước nay chưa từng xuất hiện trên các phương tiện truyền thông, ngoài ra không ai biết gì hơn… Chàng trai vẫn đợi 6 năm, cho đến ngày cô trở về, thành một bà tổng giám đốc cao sang, quyền quý thì cũng là lúc anh chính thức nói lời chia tay cô. Nhưng cô không từ bỏ, quyết định theo đuổi anh đến cùng, thì tình cờ phát hiện anh đang ở bên “vợ và một đứa con trai”…\n </p>\n <p>\n  Sáu năm cô đi đã sảy ra những chuyện gì, liệu mong ước ở bên nhau trọn đời liệu có còn là quá muộn????\n </p>\n</div>\n",
        "rating_value": 7.0
    },
    "mua-dong-am-hoa-se-no": {
        "ten_truyen": "mua-dong-am-hoa-se-no",
        "link_truyen": "https://truyenfull.io/mua-dong-am-hoa-se-no/",
        "ten_truyen_full": "Mùa Đông Ấm Hoa Sẽ Nở",
        "tac_gia": "Tuyết Ảnh Sương Hồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Có đôi lúc cuộc đời con người như một canh bạc của vận mệnh. Gặp gỡ đã là thiên ý, thứ mà có cầu cũng chưa chắc đã được nhưng để tin yêu và ở bên nhau thì còn chờ vào sự cố gắng của hai người.\n </i>\n <br/>\n <br/>\n <i>\n  Một mối quan hệ được duy trì khi chúng ta lựa chọn đúng người và đúng thời điểm.\n </i>\n <br/>\n <br/>\n <i>\n  Khi cô rơi vào bước đường cùng, anh như một điểm tựa để cô nương dựa. Khi trái tim anh chỉ còn là một vùng băng giá, sự xuất hiện của cô như ngọn lửa nhỏ, dần sưởi ấm cõi lòng anh.\n </i>\n <br/>\n <br/>\n <i>\n  Mùa đông ấm áp tựa mật ngọt, tự lúc nào hoa đã rộ hương.\n </i>\n <br/>\n <br/>\n <b>\n  Lời giới thiệu\n </b>\n <br/>\n <br/>\n Cô gặp anh trong lúc đang túng quẫn, cùng đường. Từ đó, vận mệnh đã lặng lẽ thay đổi.\n <br/>\n <br/>\n Vốn liếng nguyên thủy nhất của thiếu nữ đang độ thanh xuân giống như những đồng xèng trên canh bạc vận mệnh. Hiện thực muôn vàn khó khăn đã khiến cô quyết định dùng những đồng xèng này để đổi lấy cơ hội tiếp tục học hành.\n <br/>\n <br/>\n Cô không biết tại sao mình lại thích anh, mà thích một người, đâu cần lý do. Cảm giác rung động tinh tế này đơn giản chỉ là tình cảm không thể kìm nén.\n <br/>\n <br/>\n Trong lúc anh suy sụp, cuộc đời giống như một trời đầy băng tuyết, cô đã nguyện làm lò sưởi ấm áp, làm tan chảy giá lạnh trong anh...\n <br/>\n <br/>\n Trong cuộc sống, có lẽ thực sự cần đến chữ \"duyên\". Mặc dù ban đầu, anh chỉ là sự lựa chọn trong lúc túng quẫn cùng đường của cô, nhưng thực ra, số phận đã lặng lẽ an bài tất cả.\n <br/>\n <br/>\n Số phận đã định, Lam Tố Hinh vô cùng tin tưởng vào bốn chữ này. Ngoài điều này ra thì không gì có thể lý giải được cho sự gặp gỡ giữa cô và Anh Hạo Đông.\n</div>\n",
        "rating_value": 7.8
    },
    "cuoi-co-vo-non-not": {
        "ten_truyen": "cuoi-co-vo-non-not",
        "link_truyen": "https://truyenfull.io/cuoi-co-vo-non-not/",
        "ten_truyen_full": "Cưới Cô Vợ Non Nớt",
        "tac_gia": "An Tĩnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Editors:\n  </b>\n  Hoàng Dung, Cẩm Băng Đơn, KẹoĐắng, Nguyetanh117, Khưu Uy Uy\n  <br/>\n  <b>\n   Beta-er:\n  </b>\n  Hoa Hồng\n  <br/>\n  <b>\n   Converter:\n  </b>\n  Ngocquynh520\n  <br/>\n  <b>\n   Thể loại:\n  </b>\n  Hiện đại, 3S, HE\n  <br/>\n  <b>\n   Số chương:\n  </b>\n  9 chương\n  <br/>\n  <b>\n   Nhân vật chính:\n  </b>\n  Long Tuyền vs Lôi Kỳ Nhi\n </span>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Tình yêu không phải là trò chơi, dùng hết tâm tư chỉ vì muốn ôm người vào lòng.\n <br/>\n <br/>\n Tình cảm không thể đánh cuộc, từng bước theo sát thầm nghĩ quý trọng người trong tim.\n <br/>\n <br/>\n Đây là chuyện gì xảy ra? Lôi Kỳ Nhi cô ngay cả yêu đương còn chưa trải qua liền kết hôn cùng một người đàn ông xa lạ? Mặc dù người đàn ông này rất đẹp trai, nhưng mà má ơi, cô không muốn gả đi lúc này.\n <br/>\n <br/>\n Tuy rằng anh che chở lại tận tâm chăm sóc cho cô mọi bề, dáng người mê hoặc làm cho cô chảy nước miếng ròng ròng, trong lòng một đống tà niệm xoay vòng vòng.\n <br/>\n <br/>\n Nhưng mà người đàn ông nhìn lãnh khốc này lại tích chữ như vàng, môi mỏng còn chặt hơn so với vỏ trai.\n <br/>\n <br/>\n Tình cảm của anh đối với cô giấu sâu đến không thấy đáy, chưa từng nói qua câu yêu cô. Vì thế, cô quyết định vặn bung đôi môi mỏng của anh ra, không lấy được lời thật lòng của anh thì không được.\n <br/>\n <br/>\n ... ...... ....\n <br/>\n <br/>\n Long Tuyền, môn chủ Long môn, là người mà hai giới hắc bạch vừa nghe thấy đã biến sắc.\n <br/>\n <br/>\n Gặp lại Lôi Kỳ Nhi sau 10 năm, trong lòng anh chỉ có sự tồn tại của cô. Vì muốn có được cô, anh hao tổn tâm huyết sắp xếp một cuộc xem mắt theo lệnh của cha mẹ hai bên. Hơn nữa còn dung túng những người khác bày ra cạm bẫy, muốn cô ngoan ngoãn trở thành Long Tuyền phu nhân.\n <br/>\n <br/>\n Bởi vì cưng chiều cô, cho nên tất cả những gì cô muốn anh đều tự tay dâng lên, rõ ràng là muốn được tình yêu của cô. Nhưng lại biến khéo thành vụng, đổi lấy việc Lôi Kỳ Nhi ném trả nhẫn cưới cho anh, còn nói, cô cùng anh, vĩnh viễn không gặp lại.......\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "neu-nhu-khong-co-anh": {
        "ten_truyen": "neu-nhu-khong-co-anh",
        "link_truyen": "https://truyenfull.io/neu-nhu-khong-co-anh/",
        "ten_truyen_full": "Nếu Như Không Có Anh",
        "tac_gia": "Quý Khả Tường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <span>\n   <b>\n    <i>\n     Số chương:\n    </i>\n   </b>\n   <i>\n    10\n   </i>\n   <br/>\n   <b>\n    <i>\n     Convert:\n    </i>\n   </b>\n   <i>\n    ngocquynh520\n   </i>\n   <br/>\n   <b>\n    <i>\n     Edit:\n    </i>\n   </b>\n   <i>\n    Míc\n   </i>\n   <br/>\n   <br/>\n   <b>\n    Giới thiệu:\n   </b>\n  </span>\n  <br/>\n  <br/>\n  Nếu như không gặp gỡ Nghiêm Sâm, có lẽ Chu Vi Ðồng sẽ là một đóa hoa không nở rộ.\n  <br/>\n  <br/>\n  Cuộc sống không có chuyện gì bi thảm, chỉ là vô vị không đáng nhắc tới.\n  <br/>\n  <br/>\n  Có nhà cửa, vay còn có hai mươi năm, có chiếc xe, thỉnh thoảng lại hay \"đau ốm\".\n  <br/>\n  <br/>\n  Có một bạn trai, nhưng khi cần anh thì lúc nào cũng vắng mặt, giống như không có.\n  <br/>\n  <br/>\n  Có công việc, nhưng không có thành tựu gì nổi bật.\n  <br/>\n  <br/>\n  Cuộc sống nhàm chán làm cho cô ngày ngày ủ rũ không sức sống, trong lòng trống không lấp đầy bất mãn.\n  <br/>\n  <br/>\n  Cho đến khi anh  mạnh mẽ xâm nhập vào cuộc đời của cô, buộc cô thấy rõ cảnh giới túng quẫn của mình.\n  <br/>\n  <br/>\n  Cô giận anh rất thông minh lại rất lãnh khốc, biết làm thế nào để đả kích cô nhất.\n  <br/>\n  <br/>\n  Đau đến nỗi cô không thể không thay đổi, thỉnh thoảng lại nhận được sự dịu dàng quanh co.\n  <br/>\n  <br/>\n  Để cho cô mặc dù đau, lại không bỏ được, không kiên quyết rời khỏi anh được.\n  <br/>\n  <br/>\n  Anh dùng phương thức riêng biệt để yêu thương đóa hoa nhỏ là cô, chờ đợi nụ hoa chớm nở.\n  <br/>\n  <br/>\n  Nhưng đây có phải là yêu? Cho dù đáp án có như thế nào đều làm cho cô mê mẩn.\n </span>\n <br/>\n <br/>\n Trích lời tác giả:\n <br/>\n <br/>\n - Đây là tác phẩm đầu tiên của mình nên sẽ có rất nhiều thiếu sót, mong các bạn thông cảm bỏ qua cho. Trong quá trình đọc truyện nếu có chỗ nào chưa hay, chưa mượt thì các bạn góp ý nhiệt tình dùm mình nhé.\n <br/>\n <br/>\n - Mình cũng xin gửi lời cảm ơn chân thành đến EI lamnguyetminh đã tận tình hướng dẫn mình edit, thời gian đầu thấy mình có nhiều lỗi, bạn đọc qua chắc cũng dễ điên lắm  =))))\n <br/>\n <br/>\n - Do là tác phẩm đầu tiên nên thời gian post sẽ không cố định nhé, nhưng mình thuộc tuýp người \"đánh nhanh thắng nhanh\" nên các bạn cứ yên tâm.lời\n</div>\n",
        "rating_value": 7.2
    },
    "moi-nguoi-deu-noi-ta-bien-thai": {
        "ten_truyen": "moi-nguoi-deu-noi-ta-bien-thai",
        "link_truyen": "https://truyenfull.io/moi-nguoi-deu-noi-ta-bien-thai/",
        "ten_truyen_full": "Mọi Người Đều Nói Ta Biến Thái",
        "tac_gia": "Trùng Tiểu Biển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, hài\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Tuyetbangnhi\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Docke\n  </i>\n </span>\n <br/>\n <br/>\n Ta rất yêu Nghiêm Tử Tụng, yêu đến mức không có cách nào kiềm chế nổi.\n <br/>\n <br/>\n Ngay từ lần đầu tiên nhìn thấy Nghiêm Tử Tụng, ta đã thề: ta sẽ trở thành bạn gái của hắn.\n <br/>\n <br/>\n Ta giúp giặt quần áo, quét dọn vệ sinh. Mỗi ngày ta đều tự cho mình là bạn gái của hắn.\n <br/>\n <br/>\n Cho dù hắn có chán ghét ta cỡ nào, ta vẫn không thèm để ý.\n <br/>\n <br/>\n Nhưng hắn lại không thương ta. Hắn chỉ ăn cơm ta làm cho hắn, sau đó mỗi lần nhìn thấy ta đều nói: “Ngươi cút sang một bên cho ta!”.\n <br/>\n <br/>\n Có một ngày, ta đẩy hắn xuống cầu thang rồi nói: “Nghiêm Tử Tụng, ngươi tàn phế đi! Ngươi tàn phế, ta sẽ nuôi ngươi cả đời.”.\n <br/>\n <br/>\n Về sau, ta lại đột nhiên không thương hắn nữa. Hắn làm gì ta cũng thấy phiền.\n <br/>\n <br/>\n Có một ngày hắn tự mình té xuống cầu thang rồi nói với ta: “Tương Hiểu Mạn, ta tàn phế, ngươi phải nuôi ta cả đời.”\n <br/>\n <br/>\n Hắn còn nói: “Nếu không, ta giặt quần áo, nấu cơm giúp ngươi ?”\n <br/>\n <br/>\n [ Được rồi, thật ra văn án còn một phần nữa…]\n <br/>\n <br/>\n Vương Đình Hiên là sư huynh của ta.\n <br/>\n <br/>\n Hoặc có thể nói là, một pho tượng thần.\n <br/>\n <br/>\n Mọi người đều nói, nếu trong văn án mà không nhắc gì đến hắn là bất kính.\n <br/>\n <br/>\n Gì vậy! Ta cự tuyệt đề cập đến người này.\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "cong-chua-yeu-pho-ma": {
        "ten_truyen": "cong-chua-yeu-pho-ma",
        "link_truyen": "https://truyenfull.io/cong-chua-yeu-pho-ma/",
        "ten_truyen_full": "Công Chúa Yêu Phò Mã",
        "tac_gia": "Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Tiểu thuyết trung văn, tỉnh cảm, cổ trang\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Người edit:\n   </i>\n  </b>\n  <i>\n   Lạc Bối Bối\n   <br/>\n   <br/>\n  </i>\n </span>\n <span>\n  Đây là câu chuyện tình giữa nàng và hắn, giữa một công chúa và vương gia đa tình...\n  <br/>\n  <br/>\n  Một người như nàng mà phải vào kỹ viện của hắn làm kỹ nữ sao ? Không dễ đâu, đừng tưởng hắn là Vương Gia thì muốn làm gì thì làm, nhưng vì nàng mà hắn lại quan tâm đến, tức giận khi không có được nàng sao ???\n  <br/>\n  <br/>\n  Nói thật là nàng cũng chẳng\n </span>\n hợp gì để làm một kỹ nữ. Nhưng hắn cứ khăng khăng là thích kỹ nữ!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.4
    },
    "moi-lan-gap-nhau-la-mot-lan-gap-lai": {
        "ten_truyen": "moi-lan-gap-nhau-la-mot-lan-gap-lai",
        "link_truyen": "https://truyenfull.io/moi-lan-gap-nhau-la-mot-lan-gap-lai/",
        "ten_truyen_full": "Mỗi Lần Gặp Nhau Là Một Lần Gặp Lại",
        "tac_gia": "Mĩ Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Xếp chữ:\n  </i>\n </b>\n <i>\n  Diệp Tử Vi\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Diệp Ngọc Quỳnh\n </i>\n <br/>\n <br/>\n <i>\n  Tôi nhớ lúc đó ánh nắng nghiêng nghiêng, nằm ở trên lưng anh có thể thấy được màu vàng kim của bầu trời chiếu xuống hai bắp tay bền chắc, mồ hôi từ gương mặt chảy xuống từng giọt, từng giọt, sau đó rơi đến bàn tay đang ôm cổ anh của tôi…\n  <br/>\n  <br/>\n </i>\n <h3>\n  Lời biên tập\n </h3>\n Mĩ Bảo không phải là một cái tên quen thuộc, nhưng câu truyện mà bà mang đến cho chúng ta lại dễ dàng ăn sâu vào tiềm thức hơn bất cứ thứ gì.\n <br/>\n <br/>\n Câu chuyện là từng dòng nhật kí của một cô y tá trẻ tên là Tôn Á Cầm, mọi chuyện bắt đầu khi cô được điều đến chăm sóc một bệnh nhân phải sống thực vật sau một cuộc tai nạn thảm khốc. Và người đó, trùng hợp thay, lại là Ninh Gia Tuấn…người con trai đã từng là một hồi ức, một phần trong quá khứ của cô.\n <br/>\n <br/>\n Từng trang, từng trang, kí ức dần dần hé mở, Á Á nhớ lại về ngày xưa, về quãng thời gian Ninh Gia Tuấn xuất hiện trong cuộc đời mình, cùng với đó, là sự trở lại của một mối tình thầm lặng…cứ ngỡ đã chôn vùi thật sâu, thật sâu trong trái tim mất rồi.\n <br/>\n <br/>\n Là ai đã nói, mỗi lần gặp nhau là một lần gặp lại, vậy thì lần hội ngộ này của hai người, sẽ lại là một hồi ức thoáng qua, hay sẽ là khởi đầu cho muôn vàn những hồi ức mới.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "mo-ve-phia-anh": {
        "ten_truyen": "mo-ve-phia-anh",
        "link_truyen": "https://truyenfull.io/mo-ve-phia-anh/",
        "ten_truyen_full": "Mơ Về Phía Anh",
        "tac_gia": "Ngãi Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Mơ về phía anh\n </b>\n là tác phẩm được chờ đợi của Ngải Mễ - tên tuổi đã nổi tiếng với tiểu thuyết Chuyện tình cây táo gai được đạo diễn Trương Nghệ Mưu chuyển thể thành phim. Nếu như Chuyện tình cây táo gai là câu chuyện tình yêu thuần khiết, trong sáng nhất thì Mơ về phía anh nói về khát vọng tình dục chân thực nhất.\n <br/>\n <br/>\n Mơ về phía anh là câu chuyện về Hạ Phiêu – cô gái Trung Quốc sống ở Mỹ từ năm 16 tuổi. Trải qua không ít những trắc trở, thất bại trong tình yêu, để rồi đến năm 30 tuổi, cô nhận thấy cuộc sống của mình dường như đã không còn tình yêu. Yêu cầu của “cô” đối với “anh” đã rơi xuống mức: “Đàn ông, tuổi dưới bốn mươi, không có vợ”.\n <br/>\n <br/>\n Tình cờ, một ngày kia, tại một ngôi biệt thự bên hồ đẹp như tranh vẽ, Hạ Phiêu gặp được một giáo sư người Hoa của “Học viện Khổng Tử”. “Già, thấp bé, hói đầu”- đó là những tưởng tượng ban đầu của cô về anh. Nhưng khi anh đứng trước mặt cô, cô sững sờ! Người đàn ông đó quá đẹp trai! Hơn nữa, anh ta lại có nụ cười mê hồn!\n <br/>\n <br/>\n Rồi cô yêu anh, cả ngày chỉ nghĩ đến anh, dành trọn tình cảm cho anh. Thế nhưng, liệu cô có phải là người đàn bà si tình đang tự lừa dối mình?\n <br/>\n <br/>\n Em đã từng yêu một người, anh ấy là loài hoa sen, đứng nhìn từ xa thấy “gần bùn mà chẳng hôi tanh mùi bùn”.\n <br/>\n <br/>\n Em có thể ngửi thấy mùi hương thơm ngát từ đằng xa, từng bước bị cám dỗ bởi hương thơm ấy. Em lại gần, và rồi… chỉ nghe một tiếng “Tòm”, cả người đã rơi xuống dưới ao.\n <br/>\n <br/>\n Mơ về phía anh thể hiện sự biến hóa trong cách viết cũng như trong tư tưởng của Ngãi Mễ, khiến đa số độc giả bất ngờ bởi những trang viết về tình dục trong truyện. Phản ảnh khát khao thể xác của người phụ nữ thế hệ mới nhưng không dứt bỏ kiểu tình cảm lí tưởng, vì thế, mặc dù khiến nhiều người bị sốc vì đi quá xa khỏi những quan niệm truyền thống nhưng Mơ về phía anh vẫn thu hút được đông đảo độc giả bởi sức hấp dẫn của câu chuyện táo bạo và lãng mạn.\n</div>\n",
        "rating_value": 5.9
    },
    "mo-to-doi-mat-xinh-dep-cua-em": {
        "ten_truyen": "mo-to-doi-mat-xinh-dep-cua-em",
        "link_truyen": "https://truyenfull.io/mo-to-doi-mat-xinh-dep-cua-em/",
        "ten_truyen_full": "Mở To Đôi Mắt Xinh Đẹp Của Em",
        "tac_gia": "Liễu Uyển Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Mở to đôi mắt xinh đẹp của em\n  </b>\n  là câu chuyện về một cô gái 8x xinh đẹp trên hành trình đến với nước Mỹ để tìm kiếm tình yêu đích thực. Tại thành phố náo nhiệt này, cô đã may mắn khi nhận được tình cảm cùng lúc từ hai người đàn ông và khiến cả hai phải lao vào một cuộc chiến kịch liệt để chinh phục hoàn toàn trái tim cô gái. Một bên là chàng trai người Mỹ lãng mạn\n  <em>\n   ”đến tận xương tủy”\n  </em>\n  , lúc nào cũng tràn đầy mê lực hấp dẫn người đối diện. Một bên là chàng trai người Trung Quốc - một con người luôn lặng lẽ chăm sóc cô, ân cần, tỉ mỉ, tinh tế, ấm áp đến tận đáy trái tim. Quyết định hoàn toàn thuộc về cô gái trẻ!\n </p>\n <p>\n  Thế giới này đang dùng người phụ nữ Trung Quốc để làm trò tiêu khiển...\n </p>\n <p>\n  Ở Las Vegas, phàm đã là yêu thì sẽ cháy đến tận cùng...\n </p>\n <p>\n  Trong đường hầm tình yêu thêm một lần nữa diễn lại điều vô cùng lãng mạn...\n </p>\n <p>\n  Kỳ thực, hôn nhân mới là tấm gương phản chiếu nhân cách con người...\n </p>\n <p>\n  Trong cuộc đời, có một cảm giác lôi cuốn khiến cho đàn ông cảm thấy bội phản là có lý...\n </p>\n <p>\n  Là người đàn ông chưa trưởng thành hay là cô gái quá ngây thơ?\n </p>\n <p>\n  Một người đàn ông cao thượng đem đến cho cô niềm hy vọng.\n </p>\n <p>\n  Trong cuộc chiến tình cảm này, trí tuệ Trung Quốc hoàn toàn chiến thắng!\n </p>\n</div>\n",
        "rating_value": 5.6
    },
    "mi-tinh": {
        "ten_truyen": "mi-tinh",
        "link_truyen": "https://truyenfull.io/mi-tinh/",
        "ten_truyen_full": "Mị Tình",
        "tac_gia": "Hà Nại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Ngôn tình hiện đại\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  mushr00m\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  T.B.Van charon\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  nothing_nhh TTV\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  108 Chương 4 Ngoại truyện\n </i>\n <p>\n  Ánh nắng sáng sớm mỏng manh xuyên qua tấm rèm cửa thật dày tiêu sái chiếu vào trong căn phòng. Một căn phòng rất hoa lệ.\n  <br/>\n  <br/>\n  Cẩm Sắt bị nụ hôn đánh thức. Tinh mịn, rất dài , nụ hôn có sự sủng ái làm cô hơi nhíu mày, chiếc mũi tú lệ, nụ hôn quật cường vẫn chậm rãi lưu luyến trên môi.\n  <br/>\n  <br/>\n  Giống như cái hôn của những người yêu nhau.\n  <br/>\n  <br/>\n  Cô hơi lơ đãng , nhẹ nhàng mở mắt.\n  <br/>\n  <br/>\n  “Dậy rồi?” Thanh âm hơi có vẻ châm chọc.\n  <br/>\n  <br/>\n  Lâm Cẩm Sắt làm như không hề nghe thấy, thở dài, mở mắt.\n  <br/>\n  <br/>\n  Ánh vào mi mắt là khuôn mặt tuấn tú tinh xảo.\n  <br/>\n  <br/>\n  Người đàn ông chống nửa người, không rõ là có cười hay không nhìn vẻ mặt vừa tỉnh ngủ đôi mắt vẫn còn nhập nhèm của cô.\n  <br/>\n  <br/>\n  “Ừ…”\n  <br/>\n  <br/>\n  “Tối hôm qua chắc em mệt chết rồi .”\n  <br/>\n  <br/>\n  “…” Âm thầm khẽ lườm một cái, Lâm Cẩm Sắt xoay người xuống giường, đi chân trần trên chiếc thảm lông dê màu trắng xốp, nhặt quần áo vứt lung tung trê thảm lên, bình thản ung dung mặc vào trước ánh mắt hứng thú ái muội của người đàn ông.\n  <br/>\n  <br/>\n  Đầu tiên là nội y, tiếp theo là váy, sau đó là áo, rồi áo khoác.\n  <br/>\n  <br/>\n  À, còn phải đi vào phòng tắm, đánh răng, rửa mặt, đại gia trên giường nhưng là có khiết phích (*tính thích sạch sẽ).\n  <br/>\n  <br/>\n  Ở trong phòng tắm thật thuận tiện cho công tác hóa trang, thế này mới tính là đại công cáo thành. Hài lòng với trang dung hoàn mỹ của mình trong gương, Lâm cẩm sắt bát nháo buộc tạm mái tóc dài mềm mại lên, đi ra khỏi phòng tắm, đi đến trước mặt người đàn ông nằm trên giường.\n  <br/>\n  <br/>\n  “Đường tổng, tôi còn có việc, đi trước , ngài phải nhớ kỹ tối qua đã đồng ý với tôi cái gì nha!” Ở bên tai người đàn ông nói xong, lại thuận tiện ở bên môi hắn hôn nhẹ một cái, cô đứng lên, cười tủm tỉm vẫy vẫy tay, sau đó không chút nào lưu luyến , xoay người, bỏ của chạy lấy người.\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "mi-nam-buc-hon": {
        "ten_truyen": "mi-nam-buc-hon",
        "link_truyen": "https://truyenfull.io/mi-nam-buc-hon/",
        "ten_truyen_full": "Mĩ Nam Bức Hôn",
        "tac_gia": "Lộ Khả Khả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên khác:\n  </i>\n </b>\n <i>\n </i>\n <span>\n  <i>\n   Mĩ Nam Bức Tôi Gả\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Elvie\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   10 chương\n   <br/>\n  </i>\n </span>\n <br/>\n Phí Kiệt là người đàn ông mà cô yêu tha thiết, nhưng anh cũng chính là bạn thân của cô.\n <br/>\n <br/>\n Cô yêu anh, tình yêu trai gái, hơn nữa cô yêu anh bằng bẵng 10 năm trời.\n <br/>\n <br/>\n Ông trời ơi, cô thật sự không thể buông tay. Nếu có 1 ngày, chân mệnh thiên nữ của anh xuất hiện, thì cô phải làm sao?\n <br/>\n <br/>\n Vậy thì trước khi điều đó xảy ra, cô phải tìm một đường lui cho mình…\n <br/>\n <br/>\n Cô phải có bạn trai ! Cô phải kết hôn ! Cô phải có một gia đình cùng đứa con !\n <br/>\n <br/>\n Nhưng mà, chỉ cần thấy anh, cô ngay cả ước muốn thay đổi đó cũng không nhớ gì cả….\n <br/>\n <br/>\n Đàn ông thật sự chẳng ai tốt cả !\n <br/>\n <br/>\n ——— ———\n <br/>\n <br/>\n Anh hảo tâm giúp Hứa Ân Ân loại bỏ cái đuôi theo cô, vậy mà cô không biết tốt xấu còn mắng anh.\n <br/>\n <br/>\n Mắng anh là sao chổi, chỉ biết cản trở đường tình của cô !\n <br/>\n <br/>\n Làm ơn nha, trên đời có đàn ông nào mà đối với cô tốt hơn anh sao ?\n <br/>\n <br/>\n Cô rốt cuộc có xem trọng anh không, có để anh trong lòng không, mắc gì phải vội vã kiếm bạn trai ?\n <br/>\n <br/>\n Có biết hay không, khi thấy cô đi chơi cùng bạn trai, trong lòng anh rất không thoải mái.\n <br/>\n <br/>\n Còn lo lắng sợ cô sẽ bị người ta, cô là bảo bối của anh !\n <br/>\n <br/>\n Đối với cô, anh thật không thể nào không để tâm, thế thì cứ mang tiếng là tính khí trẻ con đến quấy rối vậy….\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "co-doc": {
        "ten_truyen": "co-doc",
        "link_truyen": "https://truyenfull.io/co-doc/",
        "ten_truyen_full": "Cô Độc",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Tên gốc:\n   </i>\n  </b>\n  <i>\n   Cô yên\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, ngược, OE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Vô Phong\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <br/>\n Cô độc, thẳng đến khi chết. . . . . .\n <br/>\n <br/>\n Ta nói: “Vũ Văn Sở Thiên, tại sao không dám thừa nhận ngươi yêu ta? Ngươi ngay cả chút dũng khí này cũng ko có sao?”\n <br/>\n <br/>\n Hắn nhìn ta, mười ngón tay run rẩy.\n <br/>\n <br/>\n Ta xoay người rời đi, lại nghe được thanh âm của hắn ở sau lưng vang lên. . . . . .\n <br/>\n <br/>\n ”Nếu như ngươi có trí nhớ, nhất định sẽ không nói như vậy. Nếu như ngươi biết ta là ca ca của ngươi, ngươi nhất định sẽ không nói như vậy, nếu như. . . . . . ngươi nhớ tại sao mình muốn tự sát. . . . . .”\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "meo-hoang": {
        "ten_truyen": "meo-hoang",
        "link_truyen": "https://truyenfull.io/meo-hoang/",
        "ten_truyen_full": "Mèo Hoang",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Một năm nào đó không xác định, cô gái loài người Tô Di tỉnh dậy ở một nơi xa lạ, không chỉ không phải nhà của cô mà thậm chí còn không phải là trái đất của cô. Bằng một cách nào đó cô đã bị lưu lại đến đây và phải tìm cách tồn tại ở hành tinh xa lạ này. Trong một lần chạy trốn khỏi đám người xấu, bị dồn đến bước đường cùng thì Tô Di thấy một chiếc xe ô tô đỗ xịch trước con ngõ mà mình bị bắt, dùng hết sức lực cuối cùng, cô bò đến phía người đàn ông đi xuống và cầu xin sự sống. Người đàn ông đó chính là Mạnh Hi Tông, thủ lĩnh đội quân lính đánh thuê đang trú dưới lớp vỏ của Thương Chủy, cục trưởng cục trị an Tinh Cầu.\n </p>\n <p>\n  Để bảo toàn tính mạng mình, Tô Di chấp nhận làm 1 con rối, 1 con búp bê hay là bất cứ cái gì mà Mạnh Hi Tông muốn, nhưng anh ta lại muốn cô trở thành vật hiến tế trên bàn mổ của 1 tên bác sĩ biến thái. Lại bị dồn đến bước đường cùng, Tô Di đã tìm cách học lái chiếm hạm và chạy trốn nhưng bị bắt lại. Điều này lại khơi lên sự hứng thú của Mạnh Hi Tông với Tô Di, anh cho cô đi học để trở thành 1 sĩ quan lái máy bay chiến đấu trước khi trở về bên cạnh mình.\n </p>\n <p>\n  Và cùng với Mạnh Hi Tông, Tô Di, một cô gái loài người bình thường, yêu đuối, phải dấn thân vào cuộc chiến khốc liệt bảo vệ toàn cõi thiên hà.\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "co-vuong": {
        "ten_truyen": "co-vuong",
        "link_truyen": "https://truyenfull.io/co-vuong/",
        "ten_truyen_full": "Cổ Vương",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Thùy Anh\n  <br/>\n  <br/>\n </i>\n Sở Tuyền vạn lần không hề nghĩ tới, chính mình cư nhiên một lần nữa lại gặp phải nam nhân này…\n <br/>\n <br/>\n Hơn nữa, mỗi lần gặp lại, nàng đều bị hắn bắt gặp bộ dáng lúc đang giả danh lừa bịp!!!\n <br/>\n <br/>\n Bất quá, tên Sa Vô Kỵ này võ công cũng thật cao, nhưng không những thế, hắn còn biết y dược, mà làm việc cũng thật là giỏi nữa…\n <br/>\n <br/>\n Ngoài ra, hắn còn hầu hạ nàng rất tốt.\n <br/>\n <br/>\n Cùng lắm thì, hắn chỉ là đối với nàng… có chút mê đắm mà thôi…\n <br/>\n <br/>\n So với việc bị đại ca bức gả đi Bắc Thái, không bằng lợi dụng chính sắc đẹp của mình.\n <br/>\n <br/>\n Mặc kệ, cứ để hắn đảm đương nhiệm vụ làm người hầu của nàng, bắt hắn hỗ trợ nàng tìm kiếm sơn lâu… người mà nàng dự định sẽ dựa vào để trốn tránh đại ca bức gả…\n <br/>\n <br/>\n Nàng không hề tiếc lấy ‘thân thể’ của chính mình làm điều kiện trao đổi, muốn hắn hỗ trợ nàng tìm kiếm Cổ vương…\n <br/>\n <br/>\n Nàng là vì muốn tìm Cổ vương nói chuyện công đạo, phải đi đòi nợ cũ với hắn a!!!\n <br/>\n <br/>\n …….\n <br/>\n <br/>\n Việc này… đúng thật là nguy rồi à nha!!!\n <br/>\n <br/>\n Bởi vì hắn thực sự chính là Sa Vô Kỵ, là bản tôn Cổ Vương …!!!\n <br/>\n <br/>\n Nếu để cho Sở Tuyền biết được thân phận của hắn, hắn nhất định phải bồi thường nợ cũ cho nàng a…\n <br/>\n <br/>\n Nếu trái với lời dạy của tổ sư quy định, hắn sẽ bị đổ máu, không chết được tử tế…\n <br/>\n <br/>\n Nhưng mà… nếu không giúp nàng tìm ra Cổ Vương… hắn sẽ không thể được phép âu yếm nàng – nữ nhân mà hắn yêu mến…\n <br/>\n <br/>\n Việc này, phải làm như thế nào cho đúng a???\n <br/>\n <br/>\n Thực hiện hay không cũng đều làm cho hắn khó nghĩ nha!!!\n <br/>\n <br/>\n Hắn thật lâm vào tiến thoái lưỡng nan rồi… a a a!!!\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "dai-cong-tu-cung-tieu-thieu-gia": {
        "ten_truyen": "dai-cong-tu-cung-tieu-thieu-gia",
        "link_truyen": "https://truyenfull.io/dai-cong-tu-cung-tieu-thieu-gia/",
        "ten_truyen_full": "Đại Công Tử Cùng Tiểu Thiếu Gia",
        "tac_gia": "Văn Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  matsuri\n  <br/>\n  <br/>\n </i>\n Nhìn “đệ đệ” yêu quý trên giường không ngừng quay cuồng,  mặt hồng hồng, lúc này mới đột nhiên phát hiện nàng che giấu mọi người một bí mật kinh thiên động địa tận bảy năm. Vì không thể cho “Đãng hồn” tiếp tục tra tấn giày vò nàng, hắn không ngại trở thành nam nhân đầu tiên của nàng, thầm nghĩ muốn yêu nàng, sủng nàng, bảo hộ nàng cả đời, lại sợ chủ động vạch trần thân phận sẽ làm nàng xấu hổ, đành phải dùng mỹ nhân đồ nhờ nàng tìm kiếm giai nhân mĩ lệ trong bức họa…\n <br/>\n <br/>\n Nàng biết trúng “Đãng hồn” chỉ có thể yên lặng chờ chết, sao lúc tỉnh lại, trừ bỏ hồng ấn khắp người, cũng không có gì đáng ngại, thẳng đến khi đối mặt với thâm tình của hắn, nàng mới biết bí mật sớm bị phát giác, cùng nguyên nhân nàng trúng độc lại có thể bình an không việc gì.\n <br/>\n <br/>\n Nàng mãi cảm kích ân tình của hắn năm đó, làm cho nàng có một nơi nương tựa. Nàng từng thề lấy thân phận nam nhi ở bên cạnh hắn, hầu hạ hắn cả đời, hiện giờ mọi việc đã khác xưa, nàng không khỏi mê luyến quan hệ hai người trong lúc này…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "me-muoi-vi-em": {
        "ten_truyen": "me-muoi-vi-em",
        "link_truyen": "https://truyenfull.io/me-muoi-vi-em/",
        "ten_truyen_full": "Mê Muội Vì Em",
        "tac_gia": "Người Rơm Aden",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  thanh xuân, vườn trường, thanh thủy văn, HE\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  nothing_nhh\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Emily Heartilly\n  <br/>\n </i>\n <br/>\n <br/>\n Chào mọi người!\n <br/>\n <br/>\n Tôi chính là Quan An Tĩnh.\n <br/>\n <br/>\n Về nội dung mà bài viết này đề cập, tôi muốn nói rõ hai chuyện:\n <br/>\n <br/>\n Thứ nhất, nội dung của bài viết sai sự thực nghiêm trọng! Tôi không quen đàn anh Nghiêm Dịch, lại càng không phải bạn gái của anh ấy.\n <br/>\n <br/>\n Thứ hai, xin mọi người đừng mần thịt tôi nữa.\n <br/>\n <br/>\n Cám ơn!\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "mau-dong": {
        "ten_truyen": "mau-dong",
        "link_truyen": "https://truyenfull.io/mau-dong/",
        "ten_truyen_full": "Máu Đọng",
        "tac_gia": "Phong Tử Tam Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  ghetanhanh\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   48 chương + 19 Ngoại truyện\n   <br/>\n   <br/>\n  </i>\n </span>\n Cho đến khi Cố An Ninh biết thật ra bản chất của Thiệu Đình chính là một con sói, hơn nữa còn là một con sói không biết phục tùng, thì đã muộn mất rồi.\n <br/>\n <br/>\n Chọc phải một kẻ như vậy, ngoài chạy trốn ra thì cô không còn cách nào khác.\n <br/>\n <br/>\n Cơ mà người đàn ông này sao có thể buông tha cô dễ dàng như vậy được\n <br/>\n <br/>\n Thiệu Đình: “Tôi tính kế cả đời em, tất nhiên sẽ chịu trách nhiệm. Tôi chính là người đàn ông có trách nhiệm”\n <br/>\n <br/>\n Cố An Ninh: “…”\n <br/>\n <br/>\n ——— ———-\n <br/>\n <br/>\n <span>\n  Nói chung là chị Cố An Ninh thảm rồi *-* Đọc\n  <a href=\"http://truyenfull.vn/nghich-lua/\" rel=\"nofollow\" target=\"_blank\">\n   NGHỊCH LỬA\n  </a>\n  thấy rất có cảm tình với chị này vì chị í tuy là tiểu thư khuê các nhưng lại rất tốt tính, biết nhường nhịn, tuy có hơi ngốc một tí (bằng chứng là nghe lời anh Thiệu Đình kiếm chị Vãn Thu về ngủ với ny), nhưng cũng không hề đáng ghét tí nào. Giờ rơi vào tay anh này chả hiểu đầu cua tai nheo ra sao mà như tù nhân *-*\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "chi-ton-nu-hoang-quat-khoi-o-mat-the": {
        "ten_truyen": "chi-ton-nu-hoang-quat-khoi-o-mat-the",
        "link_truyen": "https://truyenfull.io/chi-ton-nu-hoang-quat-khoi-o-mat-the/",
        "ten_truyen_full": "Chí Tôn Nữ Hoàng Quật Khởi Ở Mạt Thế",
        "tac_gia": "Công Tử Khinh Cuồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, mạt thế, nữ cường, HE...\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Chuyển ngữ:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Nuy Ham\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  99 chương\n  <br/>\n  <br/>\n </i>\n Cô vốn là Ma Tôn tung hoành tam giới, nhưng không nghĩ được khi tỉnh lại lại trở thành loài người cực kỳ bình thường.\n <br/>\n <br/>\n Vốn cho là sẽ sống một đời bình yên, không ngờ mạt thế lại tới, tang thi đột kích.\n <br/>\n <br/>\n Chị ruột tính toán, muốn cô chết oan chết uổng, chỉ vì hoài nghi cô và anh rể có mập mờ?\n <br/>\n <br/>\n Bạn thân phản bội, mưu đồ muốn đẩy cô vào đám tang thi, chỉ vì cô tiện tay cứu một tiểu bạch thỏ?\n <br/>\n <br/>\n Không ngờ tới mấy con kiến hôi này xem cô là một quả hồng mềm, nếu còn nhảy nhót nữa, lập tức ném vào trong bầy tang thi!\n <br/>\n <br/>\n Mạt thế đến, tài nguyên thiếu thốn, đạo không có, người người đều bất an.\n <br/>\n <br/>\n Không có thức ăn, không có nguồn nước?\n <br/>\n <br/>\n Không sao, Tử Phủ bên trong tự thành một thế giới, chim bay thú chạy, linh quả, suối thần, duy trì cuộc sống không nói chơi!\n <br/>\n <br/>\n Tang thi khắp nơi, động thực vật dị biến?\n <br/>\n <br/>\n Không sao, tay có linh bảo, bất kể phòng thủ hay công kích, hết thảy không cần nói!\n <br/>\n <br/>\n Cái gì? Không có dị năng?\n <br/>\n <br/>\n Không sao! Trong tay có thuật pháp Ma đạo, coi như cô không có dị năng vẫn đứng trên đỉnh mạt thế, ngoạn (*) tam giới xoay vòng.\n <br/>\n <br/>\n <i>\n  (*)ngoạn: chơi, đùa\n </i>\n <br/>\n <br/>\n Chẳng qua là....\n <br/>\n <br/>\n Ai có thể nói cho cô biết, phía sau đại quân dị năng oai hùng thân thuộc của cô đã xảy ra chuyện gì á?\n <br/>\n <br/>\n Nam phúc hắc đẩy đẩy gọng kiếng, nở nụ cười: \"Thanh Thanh, em xem, tôi có không gian, có vật tư, đi theo bên cạnh em có phải rất tiện lợi không?\"\n <br/>\n <br/>\n Mặt Nam kiêu ngạo đầy khinh thường: \"Tiểu Thanh Thanh, tiểu gia đi theo em là vinh hạnh của em, mặt em đầy ghét bỏ là thế nào!\"\n <br/>\n <br/>\n Hốc mắt Nam bạch thỏ ửng đỏ: \"Thanh Thanh, em đã cứu mạng tôi, dĩ nhiên tôi muốn đi theo em, em muốn bỏ tôi, tôi liền, tôi liền...ríu rít...ríu rít...(@Đấy là tiếng chim kêu đấy ~ Nuy Ham)\n <br/>\n <br/>\n Nam bá đạo hừ lạnh: \"Sở Thanh, ban đầu là em trêu chọc tôi, hiện tại muốn toàn thân trở ra sao? Nằm mơ!\"\n <br/>\n <br/>\n Mặt Nam cố chấp điên cuồng: \"Sở Thanh, hiện tại em có hai con đường, hoặc là thu nhận tôi, hoặc là giết tôi!\"\n <br/>\n <br/>\n Nam dịu dàng đem cô ngăn ở trong ngực, giọng nói ôn hòa: \"Thanh Thanh, không cần tức giận, bất kể lúc nào tôi cũng sẽ ở sau lưng em, không xa không gần, tay em giơ lên là có thể chạm vào.\"\n <br/>\n <br/>\n Anh rể tương lai: ......\n <br/>\n <br/>\n Chúng nam: \"Thân phận ngươi đã định, qua bên kia đi!\"\n <br/>\n <br/>\n Anh rể tương lai: \"Tôi hối hận còn không được sao?\"\n <br/>\n <br/>\n Mà trong bóng tối, một nam nhân mặt mỉm cười, tóc bạch kim, con ngươi màu đỏ tươi nhướng lên mang theo vẻ điên cuồng máu tanh cùng mị hoặc mê người, trên người tản ra sát khí như Cửu U Địa ngục, u lãnh mà bá liệt: \"Muốn vào cửa nhà của Tiểu Thanh, cũng phải nên hỏi người đại ca ta có đồng ý hay không chứ?\"\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "cong-chua-biet-dieu-mot-chut-nha": {
        "ten_truyen": "cong-chua-biet-dieu-mot-chut-nha",
        "link_truyen": "https://truyenfull.io/cong-chua-biet-dieu-mot-chut-nha/",
        "ten_truyen_full": "Công Chúa Biết Điều Một Chút Nha",
        "tac_gia": "Nguyên Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit+Beta:\n  </i>\n </b>\n <i>\n  Tieumanulk\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  54 chương\n </i>\n <br/>\n <b>\n  <i>\n   Rating\n  </i>\n </b>\n <i>\n  : H\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Kết thúc:\n   </i>\n  </b>\n  <i>\n   HE\n   <br/>\n   <br/>\n  </i>\n </span>\n Ô ô. . . . . . Cô có vị hôn phu, không bao lâu  nửa phải trở thành ngừơi trưởng thành.\n <br/>\n <br/>\n Làm sao có thể đối với chú này đỏ mặt tim đập?\n <br/>\n <br/>\n Nhưng mà,chú này thoạt nhìn rất ngon miệng nha!\n <br/>\n <br/>\n Kể từ khi cô bỏ nhà trốn đi được chú này “Nhặt” về nhà\n <br/>\n <br/>\n Hai người sớm chiều chung đụng trong đầu cô cũng là một hình ảnh xinh đẹp.\n <br/>\n <br/>\n Đến buổi tối, chú ấy lại  trực tiếp trở thành nam chính trong giấc mơ cô. . . . . .\n <br/>\n <br/>\n Wow! Cô biến thành rất hư nha! Chẳng những đào hôn, còn biến thành sắc nữ\n <br/>\n <br/>\n Luôn luôn được chăm sóc như một Tiểu công chúa rốt cục động phàm tâm. . . . . .\n <br/>\n <br/>\n Hết lần này tới lần khác hắn mặc dù trêu chọc cô, nhưng căn bản không dám”Động” vào cô!\n <br/>\n <br/>\n Cô càng nghĩ càng buồn bực, không nhịn được uống rượu giải buồn\n <br/>\n <br/>\n Kết quả đêm hôm đó,cô và hắn chung mộng\n <br/>\n <br/>\n Lần này nam chính siêu cấp chân thật,cô cũng rất phối hợp “ra sức diễn xuất”\n <br/>\n <br/>\n Ngày thứ hai tỉnh lại,cô mới biết được kia không phải là một giấc mộng!\n <br/>\n <br/>\n Cô là tiểu hồng mạo còn chưa  kịp mừng thầm rốt cục bị đại dã lang ăn hết\n <br/>\n <br/>\n Nhưng “Vị hôn phu” của cô chờ không kịp chạy đến, nhiễu loạn một màn Xuân Thủy. ..\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "me-chong-an-thit-ca-nang-dau": {
        "ten_truyen": "me-chong-an-thit-ca-nang-dau",
        "link_truyen": "https://truyenfull.io/me-chong-an-thit-ca-nang-dau/",
        "ten_truyen_full": "Mẹ Chồng Ăn Thịt Cả Nàng Dâu",
        "tac_gia": "Kỷ Đạt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <i>\n   <b>\n    Cảnh báo:\n   </b>\n   truyện siêu ngược, ai không yếu thì đừng đọc nha.\n  </i>\n </p>\n <p>\n  Thúy Thúy - nàng dâu trẻ hiền lành ngoan ngoãn, gặp phải bà mẹ chồng tai quái, độc đoán và tham lam vô độ. Cô chưa kịp hưởng niềm hạnh phúc của cuộc sống mới, đã phải bước vào những chuỗi ngày u ám chốn địa ngục trần gian. Sau khi hứng chịu những trận đòn liên tiếp của mẹ chồng, cô đã gần như phát điên, và thực sự bị điên khi mẹ đẻ cô đột tử vì uất nghẹn trước những lời chửi rủa lăng mạ tàn độc của mẹ chồng cô.\n </p>\n <p>\n  Mẹ chồng Thúy Thúy còn gây ra những điều tai quái gì nữa đây? Cuộc đời Thúy Thúy sẽ đi về đâu? Liệu ai sẽ là người giơ đôi bàn tay ấm áp nâng đỡ chở che cô? Kẻ ác có phải chịu sự trừng phạt?...\n </p>\n</div>\n",
        "rating_value": 7.1
    },
    "mat-the": {
        "ten_truyen": "mat-the",
        "link_truyen": "https://truyenfull.io/mat-the/",
        "ten_truyen_full": "Mật Thê",
        "tac_gia": "Trạm Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, cuộc sống hôn nhân, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Nguyệt Sắc\n   <br/>\n   <br/>\n  </i>\n </span>\n Đối với đàn ông mà nói, vợ cưới về là muốn ôm có thể ôm, mỗi ngày sớm chiều có thể nhìn thấy, luôn hiền hòa, tâm tính tốt, là nơi có thể giúp ta cảm thấy bình yên.\n <br/>\n <br/>\n Địch Ấp Chấn cưới cô gái này ── Phương Đề Lê, lại hoàn toàn không có chuyện như vậy, đương nhiên là anh yêu cô thật sự, càng muốn đem cô che chở nâng niu trên tay, nhưng cô gái này thật không còn gì để nói, làm công việc hướng dẫn du lịch mười ngày nửa tháng không thấy mặt, muốn ôm không được, ôn nhu thì chỉ là ngẫu nhiên mà thấy.\n <br/>\n <br/>\n Rốt cục anh đã nhẫn nại đến cực hạn, lúc này nhất định phải hảo hảo giáo huấn cô, nói cho cô đại nam nhân nào cũng có “Nhu cầu”, làm chồng thì nên được hưởng quyền lợi gì……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 5.8
    },
    "manh-va-trai-tim": {
        "ten_truyen": "manh-va-trai-tim",
        "link_truyen": "https://truyenfull.io/manh-va-trai-tim/",
        "ten_truyen_full": "Mảnh Vá Trái Tim",
        "tac_gia": "Đan Đan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Mảnh Vá Trái Tim\n  </b>\n  kể một câu chuyện hôn nhân, nơi tình yêu thanh xuân mãnh liệt của Hứa Ngạn Thâm và Thẩm Chức Tâm đã đi qua thật lâu, nơi họ gắn bó, san sẻ cùng nhau những ngày bình dị hạnh phúc mà cũng đầy đau khổ bởi sự ra đi của những đứa con còn chưa kịp chào đời. Khi người ta trẻ tuổi, người ta yêu nồng nhiệt, cho đi tất cả mà không hề biết tương lai có gì. Sự bồng bột ấy, đến khi tỉnh dậy trong bệnh viện sau mỗi lần sẩy thai, Chức Tâm mới thấy mình đã phải trả giá đắt đến thế nào.\n </p>\n <p>\n  <em>\n   Mảnh Vá Trái Tim\n  </em>\n  kể một câu chuyện nhà quyền quý, nơi những đứa trẻ lớn lên trong khát vọng quyền lực, ước mong chứng tỏ mình để có chỗ dựa vững chắc mà không ngần ngại dẫm đạp lên máu mủ ruột thịt. Gia đình ấy đã tạo nên một Hứa Ngạn Thâm cố chấp đến tàn nhẫn với người vợ anh yêu thương hơn cả chính mình, để rồi tự tay anh làm tan vỡ cái hạnh phúc vốn đã mong manh của hôn nhân.\n </p>\n <p>\n  <em>\n   Mảnh Vá Trái Tim\n  </em>\n  kể một câu chuyện tình yêu điên cuồng, nơi Chức Tâm vùng vẫy muốn thoát ra, nơi Ngạn Thâm giam cầm người con gái anh yêu bằng mọi thủ đoạn, nơi họ tổn thương nhau và cào rách vết thương của chính mình bằng sự hiện diện của kẻ khác. Tình yêu như thế là máu thịt, là linh hồn, là lẽ sống để họ có thể tồn tại.\n </p>\n <p>\n  <em>\n   Mảnh Vá Trái Tim\n  </em>\n  kể một câu chuyện cuộc sống, nơi con người ta phải đối mặt với những lựa chọn bởi chẳng thể vẹn cả đôi đường dù tình yêu chưa bao giờ tắt. Cuộc sống ấy có những giây phút bình yên bên gia đình, có nỗi cô đơn tê tái, có đau đớn đến tuyệt vọng… Họ chỉ có thể đối mặt, với cuộc sống và với nhau để tìm kiếm một cái kết cho riêng mình.\n </p>\n</div>\n",
        "rating_value": 9.0
    },
    "long-nhi-thanh-nu": {
        "ten_truyen": "long-nhi-thanh-nu",
        "link_truyen": "https://truyenfull.io/long-nhi-thanh-nu/",
        "ten_truyen_full": "Long Nhi Thánh Nữ",
        "tac_gia": "Tư Mã Tử Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mở đầu truyện đặc sắc này là hình ảnh của vua Khang Hy nhà Thanh vào những năm cuối đời. Thú vui tiêu khiển săn bắn của vua đã dẫn đến tình huống gặp nhau làm nên duyên phận giữa hai con người. Nàng là công chúa nước Mông\n <span>\n  Cổ, đến nhà Thanh để báo thù, hắn là Dận Trinh - Tứ hoàng tử thâm tàng bất lộ. Phụ thân hắn luôn cho rằng hắn là một con cáo khôn ngoan, vọng tưởng lớn lao. Nhưng điều này lại là sự thực, binh biến, chính chiến trên sa trường chiến trận, thao túng một cõi giang hồ một tay hắn làm nên.\n  <br/>\n  <br/>\n  Liệu hắn có thể đoạt được vương vị hằng mong ước không ? Tình yêu và danh vọng có thể đồng hành không? Đọc truyện Long Nhi Thánh Nữ bạn sẽ thấy được con người của Dận Trinh như thế nào, tinh yêu của Long Nhi ra sao, thân phận của nàng, tình yêu của nàng cuối cùng sẽ đổi lại là gì???\n  <br/>\n  <br/>\n  Dù là một truyện kiếm hiệp nhưng xuyên suốt truyện ta lại bắt gặp những hình ảnh rất đẹp như một truyện ngôn tình cổ đại, tình cảm thấm đượm, lối viết văn đầy cảm xúc nhưng cũng không mất đi phong cách vốn có của thể loại này.\n </span>\n</div>\n",
        "rating_value": 6.7
    },
    "mat-trang-nho-dung-sang-ben": {
        "ten_truyen": "mat-trang-nho-dung-sang-ben",
        "link_truyen": "https://truyenfull.io/mat-trang-nho-dung-sang-ben/",
        "ten_truyen_full": "Mặt Trắng Nhỏ Đứng Sang Bên!",
        "tac_gia": "Vân Cát Cẩm Tú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  tieu_hao\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Hồng Yến\n  <br/>\n  <br/>\n </i>\n Dương Dương ghét nhất là ba thứ: Kẻ thứ ba, sầu riêng, còn cả mặt trắng nhỏ.\n <br/>\n <br/>\n Nhưng mặt trắng nhỏ này lại cực kỳ không sợ chết luôn lượn lờ bên cạnh cô.\n <br/>\n <br/>\n Dương Dương vẻ mặt chán ghét: Đi đi đi, đứng sang một bên, đừng có lượn lờ bên cạnh tôi.\n <br/>\n <br/>\n Phan Thừa Hi tủi thân: Vì sao? Vì sao em ghét anh như thế?\n <br/>\n <br/>\n Dương Dương lui ra phía sau: Vì sao? Tôi còn \"tam mao (= ba lông, đồng âm với vì sao)\" đấy! Anh sao không đi soi gương đi, toàn bộ đều đúng dạng mặt trắng nhỏ.\n <br/>\n <br/>\n Phan Thừa Hi cọ cọ Dương Dương: Người ta chỉ là da trắng một chút, anh tuấn một chút, là một tiểu trí thức, không phải mặt trắng nhỏ.....\n <br/>\n <br/>\n Gặp phải mặt trắng nhỏ vô lại như vậy, Dương Dương nên làm cái gì bây giờ? Phản kích? Thế nhưng một tay mơ trong tình yêu há lại là đối thủ của mặt trắng nhỏ phúc hắc?\n <br/>\n <br/>\n <b>\n  **Chú thích**\n </b>\n <br/>\n <br/>\n <i>\n  Tiểu bạch kiểm - Mặt trắng nhỏ: là loại con trai mặt trắng, non choẹt; trai lơ, bám váy phụ nữ;...\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "duoc-yeu": {
        "ten_truyen": "duoc-yeu",
        "link_truyen": "https://truyenfull.io/duoc-yeu/",
        "ten_truyen_full": "Dược Yêu",
        "tac_gia": "Akiaki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   T\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    hể loại:\n   </i>\n  </b>\n  <i>\n   Ngôn Tình cổ đại, nhẹ nhàng\n   <br/>\n  </i>\n </span>\n <b>\n  <i>\n   Nam chính:\n  </i>\n </b>\n <i>\n  Vân Kinh Mạn, nữ chính :Quý Dược Dược\n </i>\n <br/>\n <br/>\n Hằn vì cầu y mà truy tìm tung tích quỷ y hết tám năm nha. Nhìn thấy bằng hữu tốt tìm được một nửa của mình hắn cũng thật muốn tìm một người chỉ co1 thể thuộc về hắn. Tình cờ cứu tiểu cô nương này nàng cứ khăng khăng  sẽ trả nợ ân tình hắn bằng tạm thời lấy thân báo đáp. Nói giỡn sao, cái gì mà tạm thời chứ hắn là muốn cả đời nàng bị cột chặt bên hắn. Thế nhưng tiểu thê tử của hắn chính là quỷ y sao ? không thể nào . Nàng thật là quỷ y nha chỉ nhìn nàng chữa được bệnh mà trăm người lắc đầu kia thì có thể biết nha. Nhưng sao nàng lại muốn rời đi hắn chứ. Đừng đùa chứ, hắn sao có thẻ cho phép…\n <br/>\n <br/>\n Nàng từ nhỏ sống trong sơn cốc lại vì cản trở phụ thân và mẫu thân khanh khanh trẫm trẫm mà bị đá ra khỏi cốc. Vừa bước chân ra giang hồ liền bị lừa gạt xém chút mất mạng. Lần đầu gặp hắn nàng đã muốn hắn trở thành phu quân của nàng. Thế nhưng nàng phát hiện hắn vì cầu y cho người con gái hắn yêu không tiếc truy tìm phụ thân nàng quỷ y tám năn trời. Cố nén nước mắt nàng đành dùng cách khác báo ân vậy, ai kêu nàng gặp hắn quá trễ….\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.2
    }
}