{
    "theo-duoi-nguoi-cua-thanh-xuan": {
        "ten_truyen": "theo-duoi-nguoi-cua-thanh-xuan",
        "link_truyen": "https://truyenfull.io/theo-duoi-nguoi-cua-thanh-xuan/",
        "ten_truyen_full": "Theo Đuổi Người Của Thanh Xuân",
        "tac_gia": "Janki nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang lướt truyện \"Theo Đuổi Người Của Thanh Xuân\" của tác giả Janki Nguyễn. Từ nhỏ, tôi luôn nhận thức được sự khác biệt giữa mình và thế giới xung quanh. Nhưng một ngày đẹp trời, vóc dáng cùng hình hài của một người đã chiếu sáng cả tâm hồn ám của tôi.\n <br/>\n <br/>\n Anh ta luôn đứng ở đằng sau và giữ vững vị trí, nếu tôi biết sớm hơn và nói lời yêu anh, liệu chúng tôi có cơ hội được bên nhau? Và nếu như tôi quay lại và tìm thấy anh, liệu anh còn đó đợi chờ?\n <br/>\n <br/>\n Nếu bạn đam mê truyện ngôn tình, bạn có thể đọc thêm \"Rực Cháy Lòng Anh\" hoặc \"Cuộc Tình Này Dù Sao Cũng Chẳng Tồn Tại Được Lâu\".\n</div>\n",
        "rating_value": 10.0
    },
    "xuyen-he-thong-du-do-tuong-tu": {
        "ten_truyen": "xuyen-he-thong-du-do-tuong-tu",
        "link_truyen": "https://truyenfull.io/xuyen-he-thong-du-do-tuong-tu/",
        "ten_truyen_full": "Xuyên Hệ Thống Dụ Dỗ Tương Tư",
        "tac_gia": "Pura Vida",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Pura Vida\n <br/>\n <br/>\n Thể loại: Hệ thống, Xuyên Nhanh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vũ Thanh Lam là biên tập viên của một nền tảng văn học mạng lớn nhất cả nước.\n <br/>\n <br/>\n Một ngày nọ, Lam được sếp thần bí giao nhiệm vụ đánh giá bộ truyện mang tên \"Cuộc tình ngang ngược\", truyện thuộc thể loại ngược luyến tàn tâm của một tác giả mới nổi.\n <br/>\n <br/>\n Chuyện sẽ không có gì đặc biệt cho đến khi sóng gió nổi lên. Lam mở mắt ra, cô nhận ra mình đã biến thành Hoàng Thanh Lam - Nữ phụ khờ khạo trong bộ truyện \"Cuộc tình ngang ngược\" mà cô vừa đọc đêm qua. Kèm theo đó là sự xuất hiện của hệ thống và một chiếc nhiệm vụ từ trên trời rơi xuống. Lam phải trở nên độc ác, thu phục nam chính về tay mình và khiến hắn đâm đầu yêu cô điên dại.\n</div>\n",
        "rating_value": 7.7
    },
    "nha-xe-di-dong-tai-mat-the": {
        "ten_truyen": "nha-xe-di-dong-tai-mat-the",
        "link_truyen": "https://truyenfull.io/nha-xe-di-dong-tai-mat-the/",
        "ten_truyen_full": "Nhà Xe Di Động Tại Mạt Thế",
        "tac_gia": "Thỏ Nhĩ Tề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Ninh Mông ngủ một giấc dậy, phát hiện thế giới của mình đã biến thành mạt thế.\n <br/>\n <br/>\n Virus càn quấy, zombie hoành hành, vật tư thiếu thốn, mọi người gian nan tìm đường sống trong hoàn cảnh đó.\n <br/>\n <br/>\n Ninh Mông là một người người thường, đối mặt với cảnh này, bó tay không có biện pháp, khó bảo toàn tính mạng, đối mặt với zombie tới gần, cô không có chỗ để trốn, đành phải trốn vào nhà xe.\n <br/>\n <br/>\n 【Chúc mừng cô đã trói buộc hệ thống “Nhà xe quán trọ”.】\n <br/>\n <br/>\n 【Nhà xe quán trọ, nơi tích hợp an toàn, tích trữ đồ vật và cư trú, bảo đảm ngài sống an toàn, thoải mái ở mạt thế.】\n <br/>\n <br/>\n Ninh Mông phát hiện mình còn có thể tiếp tục sống tùy tiện, nhanh chóng bò dậy nghiên cứu nhà xe quán trọ này.\n <br/>\n <br/>\n “Tích trữ 10 đơn vị thực phẩm, tăng không gian chứa đựng lên 100 đơn vị, còn có thể tăng thời hạn lưu trữ thực phẩm lên một tháng?”\n <br/>\n <br/>\n “Gia tăng x vị khách vào ở, nhà xe thăng cấp lên một bậc, mở rộng sức chứa thêm một đơn vị, còn có thể khiến thuộc tính phòng ngự của nhà xe +5!”\n <br/>\n <br/>\n “Mỗi khách trọ đánh chết số zombie x100, nhà xe sẽ tự động thu hoạch 10 đơn vị nguồn năng lượng động lực.”\n <br/>\n <br/>\n Ninh Mông hoàn toàn tỉnh táo lại, cô còn có thể tùy tiện được!\n <br/>\n <br/>\n Chẳng những cô có thể tùy tiện, mà cô còn có thể dẫn dắt mọi người trong mạt thế cùng nhau sống tùy tiện!\n <br/>\n <br/>\n Tag: Dị năng, Mạt thế, Hệ thống, Xây dựng, Mỹ thực…\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Ninh Mông┃Vai phụ: ┃Cái khác:\n <br/>\n <br/>\n Một câu giới thiệu tóm tắt: Tôi có một nhà xe ở dị thế.\n <br/>\n <br/>\n Dàn ý: Tai nạn tiến đến, cùng nhau trông coi, cùng vượt qua cửa ải khó khăn, truyền bá năng lượng tích cực.\n</div>\n",
        "rating_value": 9.1
    },
    "goi-ten-anh-la-vi-sao-cua-em": {
        "ten_truyen": "goi-ten-anh-la-vi-sao-cua-em",
        "link_truyen": "https://truyenfull.io/goi-ten-anh-la-vi-sao-cua-em/",
        "ten_truyen_full": "Gọi Tên Anh Là Vì Sao Của Em",
        "tac_gia": "Luật Sư Một Dollar",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Luật Sư Một Dollar - Tác giả của truyện Gọi Tên Anh Là Vì Sao Của Em - kể về Khải Thần, người gặp một tai nạn khi trở về nhà và trong giây phút té ngã, anh ta nhớ lại về cái chết của ông ngoại mình. Ông của anh giúp một bà lão sang đường và vô tình bị xe tông giữa đường, với tên kẻ gây ra là Thị Trưởng.\n <br/>\n <br/>\n Thị Trưởng đã xóa sạch bằng chứng phạm tội và trốn thoát khỏi vòng pháp luật. Việc này đã gây ra mâu thuẫn bất hòa trong gia đình Khải Thần và khi lần cuối cùng cũng cãi nhau vì việc của ông nội, bố và mẹ anh đã ly hôn và mẹ anh cuối cùng cũng đã từ bỏ mối tình đầu để lấy chồng mới, nhưng anh chết sớm sau đó.\n <br/>\n <br/>\n Khải Thần đã phát hiện ra rằng anh ta có năng lực xuyên không và tìm thấy mình trong những thân phân khác nhau với nhiều tính cách khác nhau. Nhưng mục đích cuối cùng của anh ta là học luật để trả thù cho ông nội.\n <br/>\n <br/>\n Bạn có thể đọc thêm Vạn Kiếp Phúc Hắc Yêu Tôi hoặc Thập Niên 60 Nuôi Con Ở Đại Viện nếu bạn thích thể loại truyện ngôn tình.\n</div>\n",
        "rating_value": 6.5
    },
    "1-2-3-xuyen-khong-roi": {
        "ten_truyen": "1-2-3-xuyen-khong-roi",
        "link_truyen": "https://truyenfull.io/1-2-3-xuyen-khong-roi/",
        "ten_truyen_full": "1 2 3 Xuyên Không Rồi",
        "tac_gia": "Phù Yên Nhược Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phù Yên Nhược Mộng\n <br/>\n <br/>\n Thể loại: Xuyên không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện 1 2 3 Xuyên Không Rồi của tác giả Phù Yên Nhược Mộng kể về Tần Thanh La. Cô vốn là chuyên gia chế tạo vũ khí, từng đoạt nhiều giải thưởng trong các cuộc thi thiết kế vũ khí quốc tế, ai biết trong một lần thí nghiệm cô lại bị nổ tung thành từng mảnh, khi tỉnh lại đã xuyên vào một nữ nhân cổ đại cùng tên cùng họ..\n <br/>\n <br/>\n Còn ba ngày nữa là cô phải gả cho một lão già chưa từng lộ diện, Tần Thanh La chỉ có thể nghĩ ra cách này để gạt bỏ suy nghĩ của những người đó.\n <br/>\n <br/>\n Một nữ nhân cơ thể bẩn thỉu sẽ không được dung thứ trong phủ thừa tướng.\n <br/>\n <br/>\n Đây chính là điều cô muốn!\n <br/>\n <br/>\n Một lớp màng có thể đổi lấy một đời tự do.\n <br/>\n <br/>\n Tần Thanh La cảm thấy rất đáng.\n <br/>\n <br/>\n Ở đây nàng gặp Võ Tuyên Vương- một con người lạnh lùng bá đạo. Kể rằng: \"“Yên tâm đi, mọi người đều biết Võ Tuyên Vương phong lưu thành tính, nữ nhân đến là ai cũng không từ chối, nghe nói không tới một ngàn thì cũng phải tám trăm nữ nhân từng ngủ với hắn. Hơn nữa sau khi xong chuyện hắn luôn trở mặt, đến nay vẫn chưa có nữ nhân nào được vào Phủ Võ Tuyên Vương ở.”\n</div>\n",
        "rating_value": 9.0
    },
    "xuyen-nhanh-quyen-ru": {
        "ten_truyen": "xuyen-nhanh-quyen-ru",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-quyen-ru/",
        "ten_truyen_full": "Xuyên Nhanh: Quyến Rũ",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác phẩm của Vụ Thỉ Dực là một câu chuyện nguyên sang với nhiều thể loại đa dạng như ngôn tình, cổ đại, cận đại, hiện đại, tiên hiệp, huyền huyễn, tu chân, xuyên việt, ngọt sủng, song khiết, xuyên nhanh, cường cường, phản xuyên, sảng văn, duyên trời tác hợp, bài đề cử, nữ cường và linh dị thần quái. Cử chỉ HE trong tình cảm 1v1.\n <br/>\n <br/>\n Trong truyện, Trì Am có một người bạn trai làm tổng tài và có dục vọng mạnh mẽ. Mỗi ngày, cô phải chiến đấu để chia tay anh ta. Nhưng trước khi cô có thể làm điều đó, cô đã xuyên không đến một thế giới khác. Khi xuyên nhanh từ thế giới này sang thế giới khác, cô bị người đàn ông kia nhốt vào phòng tối.\n <br/>\n <br/>\n Cuộc sống thường ngày của họ trong thế giới xuyên nhanh là nam chính phụ trách phát bệnh và nhốt cô vào phòng tối, trong khi nữ chính phụ trách vuốt lông và cố gắng để không bị nhốt vào phòng tối. Trì Am cảm thấy vô cùng chán nản và lo lắng khi nghe tin nam chính mà cô từng công lược cũng đang muốn công lược cô.\n <br/>\n <br/>\n Tác phẩm này có lưu ý cho độc giả rằng bốn chương đầu không được hay lắm, nhưng đằng sau đó là cảnh đẹp. Ngoài ra, nó cũng được ghi rõ rằng truyện là dạng Mary Sue sảng ngọt, hữu cơ, vui là chính. Đọc truyện này, bạn cũng có thể thả trôi bản thân, thô bạo và làm dâu trăm họ là chuyện bình thường. Và cuối cùng, đôi mắt của nam chính là màu tím do anh ta là người ma tộc trong \"Nghịch Chuyển Tiên Đồ\".\n</div>\n",
        "rating_value": 6.1
    },
    "thap-nien-60-nu-phu-la-dai-my-nhan": {
        "ten_truyen": "thap-nien-60-nu-phu-la-dai-my-nhan",
        "link_truyen": "https://truyenfull.io/thap-nien-60-nu-phu-la-dai-my-nhan/",
        "ten_truyen_full": "Thập Niên 60 Nữ Phụ Là Đại Mỹ Nhân",
        "tac_gia": "Đào Tử Vị Đích Miên Hoa Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Đường Hoa Điếm của Đạo Tử Vị\"\n <br/>\n <br/>\n - Tóm tắt:\n <br/>\n <br/>\n Trong lúc tập diễn, Thẩm Uyển bị đạo cụ đập trúng và ngất. Khi cô tỉnh dậy, cô phát hiện ra mình xuyên vào trong một cuốn tiểu thuyết và trở thành nữ phụ. Cuốn sách miêu tả rằng Thẩm Uyển đã nạt nữ chính, là em kế của cô và thậm chí còn gây ác độc với nữ chính. Vì thế, nữ chính phải trả thù cô và cuối cùng cô phải sống một cuộc đời bi thảm.\n <br/>\n <br/>\n Để tránh kết cục đó, Thẩm Uyển đã xin y tá để có được chiếc gương ma thuật để tránh việc nữ chính trả thù. Tuy nhiên, cô phát hiện ra rằng bộ não của mình khuyết điểm và không hoàn toàn trọn vẹn. Để tránh cuộc đời bi thảm, cô quyết định tránh xa nữ chính và đánh bại nữ phụ.\n <br/>\n <br/>\n Trong khi đó, Thẩm Thanh, kiếp trước của Thẩm Uyển, bị mắc chứng cuồng loạn và cuối cùng kết hôn với một người đàn ông điền trai ở quê. Tuy nhiên, cô lại bị chị kế cướp mất chồng. Khi sống lại, Thẩm Uyển trở về cuộc đời của Thẩm Thanh vào năm thứ hai khi cô về quê. Cô quyết định đoạt lại tất cả những gì đã bị lấy đi bởi chị kế và lập kế hoạch trả thù chị kế. Thẩm Uyển đánh bại nữ phụ và đánh cắp trái tim của nam chính Tô Yến Thành.\n <br/>\n <br/>\n - Đặc điểm:\n <br/>\n <br/>\n Văn án này miêu tả câu chuyện với một cách diễn đạt trưởng thành hơn. Nó dễ đọc và hiểu hơn. Câu chuyện có tình tiết đặc sắc và tình huống thú vị, nhưng lại mang tính ngọt ngào và nhẹ nhàng. Câu chuyện xoay quanh hai nhân vật chính, Thẩm Uyển và Tô Yến Thành. Thành phần chính của câu chuyện bao gồm đường phố, diễn viên và đấu trường của nữ phụ.\n</div>\n",
        "rating_value": 7.5
    },
    "sau-khi-mang-thai-ba-dua-con-di-man-ruong-tuong-quan-sat-tro-ve": {
        "ten_truyen": "sau-khi-mang-thai-ba-dua-con-di-man-ruong-tuong-quan-sat-tro-ve",
        "link_truyen": "https://truyenfull.io/sau-khi-mang-thai-ba-dua-con-di-man-ruong-tuong-quan-sat-tro-ve/",
        "ten_truyen_full": "Sau Khi Mang Thai Ba Đứa Con Đi Mần Ruộng Tướng Quân Sát Trở Về",
        "tac_gia": "Thu Linh Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tuệ Tuệ được vinh danh là \"Thánh Thủ Đông Y\", nhưng lại bất ngờ xuyên không vào cơ thể của một cô gái nông thôn đang mang thai.\n <br/>\n <br/>\n Ngay khi mới xuyên qua, cô đã gặp phải âm mưu của hai cái tên đàn ông tinh quái, và bị chê bai kế sách tàn nhẫn. Thậm chí, mọi người trong thôn còn muốn nhốt cô vào lồng heo và thả trôi sông!\n <br/>\n <br/>\n Nhưng không may cho chúng, khi ông nội Tuệ Tuệ và cô cùng nhau đánh bất khuất, đánh bại tên tú tài đê tiện đó và tránh được nguy hiểm. Kết quả là cô sinh ra ba đứa trẻ đáng yêu với thiên phú kỳ lạ.\n <br/>\n <br/>\n Với sự giúp đỡ và hướng dẫn của ông nội, Tuệ Tuệ đã dẫn ba đứa trẻ lên núi hái linh chi và đào vàng để bán và mở quán y. Cô đã trở nên giàu có và có thể nuôi sống cả gia đình.\n <br/>\n <br/>\n Nhưng điều đặc biệt là, ba đứa trẻ của cô không giống với chúng, mà lại giống hình tượng của tướng quân lạnh lùng từ kinh thành, như thể chúng đến từ một chỗ khác hoàn toàn.\n <br/>\n <br/>\n Sau khi kết hôn, tên tú tài đê tiện kia cố gắng trở lại để bắt cóc ba đứa trẻ. Nhưng tướng quân đã cản lại và tuyên bố: \"Dám cướp vợ và con của tôi? Hãy đón nhận thanh kiếm của tôi trước đã!\".\n</div>\n",
        "rating_value": 5.9
    },
    "tien-gia-tieu-nong-nu": {
        "ten_truyen": "tien-gia-tieu-nong-nu",
        "link_truyen": "https://truyenfull.io/tien-gia-tieu-nong-nu/",
        "ten_truyen_full": "Tiên Gia Tiểu Nông Nữ",
        "tac_gia": "Nhất Trọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tiên tử Vân Tình Tình đã xuyên qua đến thế giới này với tông môn thần thú. Tuy nhiên, ngay khi tỉnh dậy, cô phát hiện phụ thân đã gãy chân và mẫu thân đang đối diện với nguy cơ tái giá. Trước đó, cha cô đã phải đi bộ khó cùng với đệ đệ, và sau đó triều đình đã đổ nát do thuế nặng.\n <br/>\n <br/>\n Với thần thú trong tay, cô tin rằng mọi chuyện sẽ được giải quyết. Vào một ngày nọ, cô gặp một nam nhân trùng sinh có sức mạnh bí ẩn, người đã cứu cô khỏi các thiếu tướng quân đang tấn công. Ấy vậy mà, sau đó hai người còn nhặt được một cô bé mồ côi.\n <br/>\n <br/>\n Cô bé đó cần sự giúp đỡ để có thể sống sót, và đó cũng là mong muốn của Tiên tử Vân Tình Tình. Tuy nhiên, các nam nhân trong khu vực đều muốn dâng lễ cô bé, gây ra một cuộc cãi vã.\n <br/>\n <br/>\n Cuối cùng, Tiên tử đã sử dụng thần thú để giải quyết vấn đề và đuổi các nam nhân đi. Và đó cũng là lời kêu gọi của thần thú, \"Thư lão tổ, đến vĩnh sinh..... Các nam nhân, mau run rẩy đi\".\n</div>\n",
        "rating_value": 6.7
    },
    "ban-trai-cu-moi-ngay-deu-muon-theo-duoi-toi": {
        "ten_truyen": "ban-trai-cu-moi-ngay-deu-muon-theo-duoi-toi",
        "link_truyen": "https://truyenfull.io/ban-trai-cu-moi-ngay-deu-muon-theo-duoi-toi/",
        "ten_truyen_full": "Bạn Trai Cũ Mỗi Ngày Đều Muốn Theo Đuổi Tôi",
        "tac_gia": "Lalam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện ngọt ngào Bạn Trai Cũ Luôn Theo Đuổi Tôi của tác giả Lalam. Tần Vi, vốn đã phải làm con gái tiếp khách trong quán bar, không ngờ rằng người đầu tiên cô phục vụ lại chính là bạn trai cũ của cô.\n <br/>\n <br/>\n Một người thành trong sự nghiệp và một người ở đáy xã hội, họ lại vướng vào tình yêu và rối ren tình cảm.\n <br/>\n <br/>\n Nếu bạn muốn đọc thêm truyện ngôn tình, hãy thử với Chờ Ngày Tuyết Tan, Hoa Nở hay Nữ Minh Tinh Ngày Nào Cũng Muốn Huỷ Hôn Với Ông Chủ!\n</div>\n",
        "rating_value": 6.3
    },
    "vi-thieu-gia-kho-chieu": {
        "ten_truyen": "vi-thieu-gia-kho-chieu",
        "link_truyen": "https://truyenfull.io/vi-thieu-gia-kho-chieu/",
        "ten_truyen_full": "Vị Thiếu Gia Khó Chiều",
        "tac_gia": "Tịch Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tịch Ân\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bởi gia đình hắn từng giúp nhà cô một chuyện nên Uyển Ngưng đã chấp nhận điều kiện trở thành một quản gia để đi theo phục vụ vị thiếu gia nhà họ Phong\n <br/>\n Sống với nhau hơn 5 năm, từ sở thích hoạt động thậm chí cả sinh hoạt cô đều nắm rõ trong lòng bàn tay\n <br/>\n Nhưng vị thiếu gia này cực kỳ khó chiều hết lần này đến lần khác gây khó dễ khiến cho Uyển Ngưng tức giận, anh ta cậy mình là chủ nhà nên thường xuyên bắt nạt cô\n</div>\n",
        "rating_value": 7.5
    },
    "yeu-nao-dang-toi-chet": {
        "ten_truyen": "yeu-nao-dang-toi-chet",
        "link_truyen": "https://truyenfull.io/yeu-nao-dang-toi-chet/",
        "ten_truyen_full": "Yêu Nào Đáng Tội Chết",
        "tac_gia": "Đại Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đại Gia\n <br/>\n <br/>\n Thể loại: Đô Thị, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\"Bị cáo Lăng Thành Châu tội lạm dụng công qũy và đưa hối lộ đã được phán thành lập, phạt tù năm năm..\"\n <br/>\n <br/>\n \"Yên Nhi, con mau rời khỏi nơi này, ra nước ngoài đi.Kiều Vân Mặc từ trước đến nay đều đang lừa con, hắn ta sớm đã\n <br/>\n <br/>\n \"Đừng! Đừng mà\"\n <br/>\n <br/>\n Lăng Yên giật mình tỉnh mộng, kể từ khi cha cô Lăng Thành Châu vào ngục, cô đã mấy ngày đều không ngủ được.\n <br/>\n <br/>\n Những người có thể tìm cô đều đến cầu xin cả rồi, nhưng tiếng xấu đồn xa.\n <br/>\n <br/>\n Tất cả mọi người đều từ chối gặp mặt cô.\n <br/>\n <br/>\n Nếu không phải vì đứa trẻ trong bụng, cô sẽ không dừng lại.\n</div>\n",
        "rating_value": 10.0
    },
    "nu-ngao-kieu-lai-xuyen-thanh-tieu-kha-ai": {
        "ten_truyen": "nu-ngao-kieu-lai-xuyen-thanh-tieu-kha-ai",
        "link_truyen": "https://truyenfull.io/nu-ngao-kieu-lai-xuyen-thanh-tieu-kha-ai/",
        "ten_truyen_full": "Nữ Ngạo Kiều Lại Xuyên Thành Tiểu Khả Ái",
        "tac_gia": "Tranh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn tình, xuyên không, sư đồ luyến (Thế giới ban đầu), thanh xuân vườn trường (Sau khi xuyên)\n <br/>\n <br/>\n &lt; &lt; TÓM TẮT &gt;&gt;\n <br/>\n <br/>\n Nữ chính tên Lạc Ân, là một cô nhi.\n <br/>\n <br/>\n Trước năm 5 tuổi, nàng lang thang khắp nơi, làm ăn mày sống qua ngày, chịu đủ khi nhục.\n <br/>\n <br/>\n Những tưởng bản thân sẽ cứ sống như thế cho đến khi chết thì gặp được Cố Mạc Phong lúc này cũng chỉ mới lên 5. Hắn vì đam mê làm sư phụ mà nhận nàng làm đồ đệ. Nàng ngây thơ đồng ý.\n <br/>\n <br/>\n Từ đó, ở đâu có hắn, ở đó có nàng. Hắn là nơi ấm áp duy nhất mà nàng có được, người duy nhất mà nàng trân trọng.\n <br/>\n <br/>\n Mãi đến năm nàng và hắn 17 tuổi, hắn bỏ đi không lời từ biệt. Để nàng lại với vị sư huynh của hắn, cứ thế biến mất.\n <br/>\n <br/>\n Mười năm sau, nàng gặp lại hắn. Nàng thay hắn lên ngôi Vương. Nhưng mọi thứ chưa bắt đầu đã kết thúc. Nàng không hiểu thấu xuyên đến thế giới xa lạ, trở thành một Tiểu Khả Ái vừa mới sinh.\n <br/>\n <br/>\n Nàng dấu bóng hình hắn sâu trong tim. Thích nghi với cuộc sống mới.\n <br/>\n <br/>\n Nhưng khi nàng muốn buông, hắn xuất hiện.\n <br/>\n <br/>\n Lại càng buồn cười thay, hắn không nhớ nàng là ai…\n</div>\n",
        "rating_value": 8.5
    },
    "em-ngu-ngoc-lam-dung-khong": {
        "ten_truyen": "em-ngu-ngoc-lam-dung-khong",
        "link_truyen": "https://truyenfull.io/em-ngu-ngoc-lam-dung-khong/",
        "ten_truyen_full": "Em Ngu Ngốc Lắm Đúng Không",
        "tac_gia": "Hirosina Anna",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hirosina Anna\n <br/>\n <br/>\n Thể loại: Hài Hước, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:Cứ nghĩ cuộc sống sẽ luôn bình dị, thi thoảng cũng có những cơn sóng lướt qua. Bản thân cũng tự nhủ sẽ đón nhận một cách lạc quan nhất.....\n <br/>\n <br/>\n Lần đầu tiên trong đời anh phá vỡ nguyên tắc, trở nên hèn mọn trong tình yêu. Liệu lựa chọn đúng hay sai chắc chắn sẽ không phải hối tiếc.....\n</div>\n",
        "rating_value": 8.7
    },
    "hau-cung-3000-my-nam": {
        "ten_truyen": "hau-cung-3000-my-nam",
        "link_truyen": "https://truyenfull.io/hau-cung-3000-my-nam/",
        "ten_truyen_full": "Hậu Cung 3000 Mỹ Nam",
        "tac_gia": "Nhất Chỉ Tiểu Lương Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Hậu Cung 3000 Mỹ Nam\n <br/>\n <br/>\n Tác giả: Nhất Chỉ Tiểu Lương Lương\n <br/>\n <br/>\n Editor: Cây Mía Ngon Ngọt\n <br/>\n <br/>\n Số chương: 6 (Đã Hoàn)\n <br/>\n <br/>\n Thể loại: Nữ tôn, Xuyên không, Cổ đại, Hài hước, Thị giác nữ chủ, Vả mặt, SE\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nàng đột nhiên xuyên qua trở thành nữ vương đại nhân, hậu cung có đến 3000 mỹ nam.\n <br/>\n <br/>\n Nhưng đáng tiếc, nàng chỉ có thể ở bên duy nhất một người.\n <br/>\n <br/>\n Bởi vì nam nhân của nàng cũng xuyên qua.\n</div>\n",
        "rating_value": 8.4
    },
    "trong-sinh-lam-vuong-nu": {
        "ten_truyen": "trong-sinh-lam-vuong-nu",
        "link_truyen": "https://truyenfull.io/trong-sinh-lam-vuong-nu/",
        "ten_truyen_full": "Trọng Sinh Làm Vương Nữ",
        "tac_gia": "Hiền Mun",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện Trọng Sinh Làm Vương Nữ của Hiền Mun thuộc thể loại Ngôn Tình và Xuyên Không. Tác phẩm kể về Hàn Vũ Cơ - một cô gái vốn được bỏ rơi từ khi còn nhỏ, không có ai yêu thương và chăm sóc. Tuy nhiên, cô đã trưởng thành trở nên kiên cường và độc lập. Trên đường trở về nhà sau giờ làm, cô đã bị tai nạn và qua đời.\n <br/>\n <br/>\n Khi trở lại thực tại, Hàn Vũ Cơ thấy mình đang ở một thế giới hoàn toàn khác, giống như trong những bộ phim cổ trang mà mẹ cô thường xem. Từ đó, cô có cơ hội bắt đầu lại và làm lại cuộc đời mình. Nếu bạn là một fan của truyện ngôn tình, hãy thử đọc thêm Lưới Tình Của Hồ Ly Chiếm Hữu hoặc Cô Vợ Ẩn Hôn Của Lục Thiếu.\n</div>\n",
        "rating_value": 8.0
    },
    "nghiet-duyen-hay-duong-mat": {
        "ten_truyen": "nghiet-duyen-hay-duong-mat",
        "link_truyen": "https://truyenfull.io/nghiet-duyen-hay-duong-mat/",
        "ten_truyen_full": "Nghiệt Duyên Hay Đường Mật",
        "tac_gia": "KiKaV",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong truyện Nghiệt Duyên Hay Đường Mật của tác giả KiKaV, Hạ Thanh Di là một hoa khôi khoa Dược và cũng là hoa khôi của trường.\n <br/>\n <br/>\n Trong khi đó, Cảnh Hàn lại là thủ khoa đầu vào của đại học Thanh Lâm và học khoa công nghệ thông tin. Dù học khác ngành và khác khóa nhưng lại vô tình gặp nhau và không ngừng gặp lại nhau qua nhiều lần tình cờ. Tuy nhiên, mỗi lần gặp nhau đều có chuyện không may xảy ra với Hạ Thanh Di. Liệu đây có phải là duyên phận trời định hay là nghiệt duyên? Ngoài ra, bạn cũng có thể đọc thêm những truyện như Yêu Em Trọn Kiếp Này hoặc Em Là Ngôi Sao Nào.\n</div>\n",
        "rating_value": 6.0
    },
    "thap-nien-90-xuyen-thanh-meo-toi-muon-lam-cong-cho-to-quoc": {
        "ten_truyen": "thap-nien-90-xuyen-thanh-meo-toi-muon-lam-cong-cho-to-quoc",
        "link_truyen": "https://truyenfull.io/thap-nien-90-xuyen-thanh-meo-toi-muon-lam-cong-cho-to-quoc/",
        "ten_truyen_full": "Thập Niên 90 Xuyên Thành Mèo Tôi Muốn Làm Công Cho Tổ Quốc",
        "tac_gia": "Tam Tam Cửu Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện: Thập Niên 90: Xuyên Thành Mèo Tôi Muốn Làm Công Cho Tổ Quốc\n <br/>\n <br/>\n Tác giả: Tam Tam Cửu Cửu.\n <br/>\n <br/>\n Thể loại: Thập Niên, Xuyên Không, Huyền Huyễn, Ngôn Tình, Phá Án.\n <br/>\n <br/>\n Editor: Cá Vàng Chấm Bi\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bị thương nặng trong lúc làm nhiệm vụ, đội trưởng Tần Tiêu sắp chết được hổ cõng về nơi ở trong núi. Nghe nói, lính gác ngày hôm đó được một con mèo Ba Tư xinh đẹp dẫn đến nơi đó rồi tìm được đội trưởng Tần.\n <br/>\n <br/>\n Chuyện kỳ lạ này được lan truyền và làm chấn động cả căn cứ.\n <br/>\n <br/>\n Bạch Hạ Hạ sau khi xuyên thành mèo vẫn luôn buồn bã, cô có thể hiểu được ngôn ngữ của động vật, có thể ăn trái cây và bắt cá. Nhưng cũng vô dụng vì các người bạn là thú lại không có thói quen ăn thịt chín. Đã nửa năm rồi cô chưa được ăn miếng thịt chín nào, khó chịu đến mức muốn phát điên luôn rồi.\n <br/>\n <br/>\n Cô đã đắn đo suy nghĩ, vì nửa đời làm mèo của mình sau này – làm một con mèo nhà ngoan ngoãn, có một quân nhân xúc phân hầu hạ mình. Để tìm được một quân nhân phù hợp để xúc phân cho mình rất khó, cuộc sống không được bảo vệ, đi lang thang vô cùng nguy hiểm.\n <br/>\n <br/>\n Vậy nên cô đã tìm một công việc ổn định, đi làm công cho đất nước. – Cùng với việc dùng đồ ăn làm kim chỉ nam.\n</div>\n",
        "rating_value": 7.0
    },
    "mot-doi-van-vuong": {
        "ten_truyen": "mot-doi-van-vuong",
        "link_truyen": "https://truyenfull.io/mot-doi-van-vuong/",
        "ten_truyen_full": "Một Đời Vấn Vương",
        "tac_gia": "Huân Y Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Huân Y Thảo\n <br/>\n <br/>\n Thể loại: Đô Thị, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi từng đọc được ở đâu đó một câu nói: \"Thanh xuân giống như một trận pháo hoa nở rộ trên nền trời, rực rỡ thoáng qua rồi nhanh chóng tan biến, để lại trong lòng người ta nhiều lưu luyến.\"\n <br/>\n <br/>\n Nếu có ai hỏi tôi rằng: \"Khi nghĩ về thanh xuân của chính mình, bạn cảm thấy hối tiếc điều gì nhất?\"\n <br/>\n <br/>\n Tôi sẽ không do dự mà trả lời: \"Có lẽ điều hối tiếc nhất với tôi là đã gặp được anh.\"\n <br/>\n <br/>\n Trong hồi ức của tôi, anh giống như một ánh trăng soi bóng trên mặt nước, bởi vì không thể có được, nên mới chọn cách khắc hình ảnh mỹ lệ đó vào tim.\n <br/>\n <br/>\n Tôi tin rằng giữa thế gian muôn vạn người, ai cũng sẽ có cho riêng mình một điều khiến bản thân hối tiếc, đôi khi là một hồi ức đẹp đẽ khó quên nhất trong đời, và đôi khi là một bóng hình ai đó mà ta đã lỡ ghi tạc vào tâm khảm.\n <br/>\n <br/>\n Tôi cầu cho những người yêu nhau sâu đậm được như ý nguyện, cầu cho những kẻ cửu biệt phân ly sớm được trùng phùng, không phải mang một đời vương vấn.\n</div>\n",
        "rating_value": 9.0
    },
    "cam-nang-nuoi-duong-bao-quan": {
        "ten_truyen": "cam-nang-nuoi-duong-bao-quan",
        "link_truyen": "https://truyenfull.io/cam-nang-nuoi-duong-bao-quan/",
        "ten_truyen_full": "Cẩm Nang Nuôi Dưỡng Bạo Quân",
        "tac_gia": "Thanh Biệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thanh Biệt\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Xuyên Không, Võng Du, Đông Phương\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhân viên khổ sai Đường Ninh ngàn vạn lần không ngờ bản thân mình lại mê mẩn tựa game điện thoại \"Cẩm nang nuôi dưỡng minh quân\".\n <br/>\n <br/>\n Mỗi ngày cô nàng vất vả cày cuốc, muốn nuôi dưỡng tiểu bạo quân Tạ Hành Dã u ám tàn bạo, có thân thế đáng thương trở thành tuyệt thế minh quân.\n <br/>\n <br/>\n Tiểu bạo quân Tạ Hành Dã tám tuổi giết cha, mười tuổi không thể mở miệng nói chuyện, lại nhìn thấy lệ quỷ.\n <br/>\n <br/>\n Hắn không sợ quỷ, chỉ thấy hơi phiền, con quỷ kia thỉnh thoảng bất chợt xuất hiện, cả ngày quanh quẩn bên cạnh hắn, lo lắng có người muốn hại hắn, còn muốn bồi dưỡng hắn trở thành minh quân, cực kỳ buồn cười.\n <br/>\n <br/>\n Đối với đại thần nung nấu ý định xấu xa, Đường Ninh nhảy lên nhảy xuống, trực tiếp nạp vip giết chết: \"Hắn là người xấu, hắn muốn hại ngươi.\"\n <br/>\n <br/>\n Tiểu hoàng đế sốt cao, Thái hậu lại vứt bỏ hắn trong cung điện lạnh như băng, Đường Ninh treo máy cả đêm, sợ công sức bỏ ra đổ sông đổ bể.\n <br/>\n <br/>\n Nhìn đôi mắt bình tĩnh tỉnh lại của tiểu hoàng đế, cô mừng rỡ òa khóc: \"Ngươi tuyệt đối không được chết. ”\n <br/>\n <br/>\n Lúc rảnh rỗi cô còn thích khơi gợi nhân tính của tiểu bạo chúa hung tàn: \"Nhân giả ái nhân, có hiểu không? Lúc ta đi vắng có nhớ ta không. ”\n <br/>\n <br/>\n Dưới sự chỉ đạo của Đường Ninh, tiểu bạo quân nguyên bản từng bước đi trên con đường minh quân, chỉ có một điều —— không chịu cưới vợ.\n <br/>\n <br/>\n Không có thái tử thì không thể vượt ải, rụng tóc hói đầu vài tuần, mỗi ngày đều đề cử các tiểu thư thế gia cho tiểu bạo quân, Tạ Hành Dã cũng không để ý tới cô.\n <br/>\n <br/>\n Lại còn lăng trì mấy cung nữ muốn trèo lên long sàng, bị trừ quá trời điểm minh quân!\n <br/>\n <br/>\n Đường Ninh rốt cục nổi giận lên, phát động năng lực nạp vip mạnh mẽ đưa hoàng hậu cho hắn viên phòng.\n <br/>\n <br/>\n ...... Chỉ là cô càng nghĩ càng chột dạ, nửa đêm lén lút online, hoảng sợ phát hiện tiểu bạo quân của cô chỉ còn 0,1 điểm minh quân.\n <br/>\n <br/>\n Vì để chống lại năng lực nạp vip, Tạ Hành Dã ôm chặt lấy bội kiếm trong phòng tân hôn, từng đao từng đao... Tự chém bản thân đến máu tươi đầm đìa.\n <br/>\n <br/>\n Đường Ninh vĩnh viễn không quên được, khi đó Tạ Hành Dã trông có vẻ cực kỳ hung ác, nhưng ánh mắt lại tuyệt vọng và thống khổ như thế.\n <br/>\n <br/>\n Cùng với ngữ điệu gần như cầu xin: \"Ninh Ninh, lại đây... Một đao cuối cùng, ta muốn ngươi tự mình động thủ. ”\n <br/>\n <br/>\n Đường Ninh rốt cục hoảng sợ phát hiện ——\n <br/>\n <br/>\n Dường như dưới sự dạy dỗ của nàng... Tạ Hành Dã không trở thành Minh Quân mà trở thành bệnh kiều! A cứu mạng!\n</div>\n",
        "rating_value": 5.3
    },
    "trung-sinh-thanh-nu-phu": {
        "ten_truyen": "trung-sinh-thanh-nu-phu",
        "link_truyen": "https://truyenfull.io/trung-sinh-thanh-nu-phu/",
        "ten_truyen_full": "Trùng Sinh Thành Nữ Phụ",
        "tac_gia": "Thập Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đến với truyện ngôn tình Trùng Sinh Thành Nữ Phụ của tác giả Thập Cửu. Câu chuyện xoay quanh Ninh Vân Hoan, một người xuyên không và trọng sinh thành nữ phụ trong một cuốn tiểu thuyết ngôn tình sắc dục. Để thay đổi kết cục, cô phải che giấu bản và cố gắng làm mọi người thấy mình hoàn mỹ hơn cả nữ chủ. Tuy nhiên, dù cố gắng bao nhiêu, cô vẫn không thể thoát khỏi kết cục thảm hại của nữ phụ.\n <br/>\n <br/>\n Sau khi sống lại, Ninh Vân Hoan quyết định không ngụy trang bản thân và bảo vệ sinh mạng, rời xa người đàn ông phúc hắc. Tuy nhiên, cô lại chui đầu vào rọ và rơi vào tay người mà thánh mẫu Bạch Liên Hoa không cầu được. Nhưng từ nay về sau, cô không còn đơn độc nữa, có người ở đằng sau làm núi dựa và cô sẽ làm chủ cả thiên hạ.\n <br/>\n <br/>\n Nếu bạn là fan của truyện ngôn tình, hãy đọc thêm Đơn Phương Được Đền Đáp hoặc Sau Khi Ly Hôn, Chồng Cũ Ngày Nào Cũng Ghen.\n</div>\n",
        "rating_value": 7.0
    },
    "chi-la-da-nghiem-tuc-voi-em": {
        "ten_truyen": "chi-la-da-nghiem-tuc-voi-em",
        "link_truyen": "https://truyenfull.io/chi-la-da-nghiem-tuc-voi-em/",
        "ten_truyen_full": "Chỉ Là Đã Nghiêm Túc Với Em",
        "tac_gia": "Thanh Phong Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang theo dõi truyện \"\n <b>\n  Chỉ Là Đã Nghiêm Túc Với Em\n </b>\n \" của\n <b>\n  Thanh Phong Ngữ\n </b>\n .\n <br/>\n <br/>\n Một đêm định mệnh, Ôn Giản chạm trán với Giang Thừa - anh ta đứng giữa bóng tối với khẩu súng dí sát vào trán cô, ánh mắt lạnh lùng và khó gần như vẻ ngạo của anh ta.\n <br/>\n <br/>\n Cảm thấy sợ hãi vì bất ngờ, Ôn Giản suốt cả mùa hè không thể quên được cảnh tượng đó. Nhiều năm sau, khi Ôn Giản chuẩn bị chuyển đến một thành phố khác sau khi nghỉ việc, cô bị kéo ra khỏi toa tàu bởi Giang Thừa đang cầm điện thoại và đặt tay trên cánh cửa. Anh ta ngồi đối diện cô và chằm chằm nhìn cô suốt mười hai tiếng mà không nói một lời.\n <br/>\n <br/>\n Chuyến tàu đó trở thành chặng đường khó khăn nhất trong cuộc đời của Ôn Giản khi Giang Thừa đột ngột giơ chân lên và quật cô xuống giường khi cô định đi. Sự im lặng của anh ta khiến cô cảm thấy hoang mang và bối rối.\n</div>\n",
        "rating_value": 8.2
    },
    "ban-trai-cuong-bao": {
        "ten_truyen": "ban-trai-cuong-bao",
        "link_truyen": "https://truyenfull.io/ban-trai-cuong-bao/",
        "ten_truyen_full": "Bạn Trai Cuồng Bạo",
        "tac_gia": "Erly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện \"\n <b>\n  Bạn Trai Cuồng Bạo\n </b>\n \" của tác giả Erly. Trong một trận đấu bóng rổ cách đây 4 năm, Du Uyên Nhi hỏi Khang Bất Dịch rằng liệu anh có gặp một cô gái đáng yêu và dễ thương không. Tuy nhiên, Khang Bất Dịch đã chối và trả lời rằng anh chỉ gặp một con heo tham ăn. Sự phản ứng của Du Uyên Nhi trước câu trả lời này đã khiến ai đó phải nghi ngờ liệu anh ấy có phải là người anh trai mà cô đang tìm kiếm.\n <br/>\n <br/>\n Nếu bạn yêu thích tác giả Erly, hãy đọc thêm hai tác phẩm của cô là \"Nghỉ Yêu, Kết Hôn Thôi!\" và \"Em Là Ánh Nắng Đời Anh\".\n</div>\n",
        "rating_value": 7.0
    },
    "toi-doan-menh-cau-vao-tu": {
        "ten_truyen": "toi-doan-menh-cau-vao-tu",
        "link_truyen": "https://truyenfull.io/toi-doan-menh-cau-vao-tu/",
        "ten_truyen_full": "Tôi Đoán Mệnh Cậu Vào Tù",
        "tac_gia": "Không Sơn Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Hán Việt: Ngã toán mệnh, nhĩ tiến ngục, cảnh cục nghiệp tích 666\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Thời Nhất lăn lộn ở âm tào địa phủ suốt 1500 năm, cuối cùng, khi Phong Đô Đại Đế kết thúc nhiệm kỳ đã hào phóng thả cô về nhân gian.\n <br/>\n <br/>\n Trước khi đi, Phong Đô Đại Đế niệm tình cô lần đầu về nhân gian, đại phát từ bi dùng hai tệ âm phủ tống cổ cô.\n <br/>\n <br/>\n Thời Nhất: \"...\"\n <br/>\n <br/>\n Lần đầu quay về nhân gian sau ngàn năm, Thời Nhất nghèo đến độ khố rách áo ôm, toàn thân chỉ có sổ hộ khẩu mà Phong Đô Đại Đế \"làm giả\" cho cô.\n <br/>\n <br/>\n Thời Nhất ba không: không thân thế, không tiền, không bằng cấp; để nuôi sống bản thân đã nhìn chằm chằm vào thông báo treo giải tìm đối tượng hiềm nghi, sau một hồi bấm bấm ngón tay, cô đóng gói đối tượng hiềm nghi, đưa đến cục cảnh sát.\n <br/>\n <br/>\n Sau này, để tích cóp (kiếm) công đức (tiền), cô mở một phòng phát sóng trực tiếp đoán mệnh.\n <br/>\n <br/>\n Ngày đầu tiên đoán mệnh, cô đã dẫn dắt nhóm dân cư mạng suýt chút nữa chứng kiến hiện trường án mạng.\n <br/>\n <br/>\n \"Đại sư, tôi cảm thấy gần đây con trai tôi có chút kì quái, hình như nó đang yêu đương.\"\n <br/>\n <br/>\n Thời Nhất: \"Tôi có hai tin tức. Một, đúng thật là con trai ông đang yêu đương. Hai, đối tượng yêu đương của con trai ông là một người đàn ông.\"\n <br/>\n <br/>\n Khách hàng không để ý xua tay: \"Không sao, chỉ cần con trai hạnh phúc, chúng tôi cũng không ngại.\"\n <br/>\n <br/>\n \"Không, ông bà phải ngại, vì dù sao người quỷ khác đường.\"\n <br/>\n <br/>\n “...”\n <br/>\n <br/>\n \"Đại sư, tôi đã ký \"khế ước chủ tớ\" với cô ta rồi, cuối cùng cô ta đá tôi! Hai năm yêu đương, tôi chịu thương chịu khó, làm trâu làm ngựa hầu hạ cô ta suốt hai năm trời, thế mà bây giờ cô ta lại dám đá tôi. Hu hu hu, đại sư, tôi nên làm thế nào để cô ta hồi tâm chuyển ý bây giờ?\"\n <br/>\n <br/>\n Thời Nhất: \"Chỉ sợ không được. Anh vẫn nên gọi điện đến số 12399 đi thôi, còn được tiền thưởng nữa đấy.\"\n <br/>\n <br/>\n \"Đại sư, hình như nhà tôi có nàng tiên ốc.\"\n <br/>\n <br/>\n Thời Nhất: \"Không phải nàng tiên ốc, mà là nàng quỷ ốc. Thi thể của cô ta ở tầng ngầm nhà cậu ấy.\"\n</div>\n",
        "rating_value": 9.7
    },
    "vo-tinh-vap-nga-lich-kiep-cung-khong-yen": {
        "ten_truyen": "vo-tinh-vap-nga-lich-kiep-cung-khong-yen",
        "link_truyen": "https://truyenfull.io/vo-tinh-vap-nga-lich-kiep-cung-khong-yen/",
        "ten_truyen_full": "Vô Tình Vấp Ngã Lịch Kiếp Cũng Không Yên!",
        "tac_gia": "B-Smile",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng là một tiểu tinh linh đạo hạnh thấp kém, mong ước nhỏ nhoi là được lên Thiên Đình kiếm được một lang quân như ý, cả đời chỉ cần rung đùi uống rượu tận hưởng cuộc sống.\n <br/>\n Chàng là một tiên quân khí chất bất phàm đang trong quá trình lịch kiếp để được thăng chức lên thành thần quân.\n <br/>\n Định mệnh đưa đẩy hai người bọn họ gặp nhau hết lần này đến lần khác, oan oan tương báo không hồi kết.\n <br/>\n Liệu đây có phải là một mối nghiệt duyên. Hãy cùng theo chân mình trong cuộc hành trình tìm kiếm đáp án cho câu hỏi này nhé cả nhà ^^\n</div>\n",
        "rating_value": 8.5
    },
    "tam-thuong-chi-dao": {
        "ten_truyen": "tam-thuong-chi-dao",
        "link_truyen": "https://truyenfull.io/tam-thuong-chi-dao/",
        "ten_truyen_full": "Tâm Thượng Chi Dao",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 梦瑶\n <br/>\n <br/>\n Thể loại: Ngôn tình, ngược, SE\n <br/>\n <br/>\n Số chương: 6 chương\n <br/>\n <br/>\n Editor: Chăn bông nhỏ của chị gái\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi kỵ binh Bắc Yến san bằng Trung Nguyên, ta bị dâng cho Thái tử Gia Luật Tranh.\n <br/>\n <br/>\n Ta đã làm mọi thứ có thể để làm hài lòng hắn.\n <br/>\n <br/>\n Người đời mắng ta vô liêm sỉ, phóng đãng thấp hèn, không xứng đáng là công chúa Đại Chu.\n <br/>\n <br/>\n Ngay cả Gia Luật Tranh cũng nói với người khác rằng: “Nàng ta chỉ là một món đồ chơi thôi, không là cái thá gì cả”.\n <br/>\n <br/>\n Nhưng sau này, và đêm khuya, hắn lại quấy rầy ta và nói:”Sinh cho ta một đứa con, ta hứa, ta sẽ đối xử tốt với nó”.\n <br/>\n <br/>\n Ta im lặng và hôn lên môi hắn một cách ngoan ngoãn.\n <br/>\n <br/>\n Gia Luật Tranh, ngay cả ngươi cũng nghĩ rằng ta yêu ngươi sao?\n</div>\n",
        "rating_value": 9.1
    },
    "nhan-vat-trong-sach-tao-phan-roi": {
        "ten_truyen": "nhan-vat-trong-sach-tao-phan-roi",
        "link_truyen": "https://truyenfull.io/nhan-vat-trong-sach-tao-phan-roi/",
        "ten_truyen_full": "Nhân Vật Trong Sách Tạo Phản Rồi!!!",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n |Zhihu| Nhân vật trong sách tạo phản rồi!!!\n <br/>\n <br/>\n Tác giả: 心象预警：MBTI 恋爱大作战\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thiếu phu nhân lại chạy rồi.\n <br/>\n <br/>\n Lúc này, vị nam chủ với đôi mắt đen như Hắc Diệu Thạch (Đá Obsidian) cùng khuôn mặt như được điêu khắc, đang đứng đối diện tôi.\n <br/>\n <br/>\n Anh ta dùng giọng điệu ra lệnh nói với tôi: “Đi đi, tìm cô ấy bắt về đây.”\n <br/>\n <br/>\n Theo cốt truyện, tôi chỉ cần nhận lệnh rồi cút xuống thì là hết vai trò trong cuộc tình này.\n <br/>\n <br/>\n Nhưng tôi là người đã đọc hết nguyên tác rồi.\n <br/>\n <br/>\n Trong cuốn sách này không có một ai là người bình thường hết.\n <br/>\n <br/>\n Nữ chính thì suốt ngày chạy trốn, nam chính thì suốt ngày đi tìm.\n <br/>\n <br/>\n Đều đã là người trưởng thành rồi, ngày nào cũng làm những chuyện không đâu.\n <br/>\n <br/>\n Thấy tôi chưa đi, nam chính nhìn tôi bằng một con mắt “Còn chưa cút?”\n <br/>\n <br/>\n “Không cần tìm nữa, tôi biết cô ấy ở đâu.”\n</div>\n",
        "rating_value": 5.4
    }
}