{
    "tong-giam-doc-dung-toi-day": {
        "ten_truyen": "tong-giam-doc-dung-toi-day",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-dung-toi-day/",
        "ten_truyen_full": "Tổng Giám Đốc, Đừng Tới Đây!",
        "tac_gia": "Ăn Quái Thú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : V.O\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, hào môn\n <br/>\n <b>\n  Số chương:\n </b>\n 123 chương\n <br/>\n <br/>\n Trong trí nhớ của Bạch Thận Ngôn thì lần đầu tiên nhìn thấy cô đã tạo cho anh một ấn tượng không tốt đẹp lắm đó là một cô gái có tính cách quái đản, quần là áo lượt, ngực to não trái nho.\n <br/>\n <br/>\n Rồi tới khi lần thứ hai gặp lại, thì Bạch Thận Ngôn lại  cảm thấy cô là cô gái lòng dạ hẹp hòi lại ác độc.\n <br/>\n <br/>\n Lần thứ ba gặp, cô uống say, cầm lấy cổ áo Bạch Thận Ngôn, mắt say lờ đờ mông lung, nói: \"Người đẹp, hôn một cái!\" Bạch Thận Ngôn tức giận đến mức đang muốn kéo cô ra, kết quả đã bị cô ói cả một thân... dây dưa từ đây.\n <br/>\n <br/>\n Sau này, Bạch Thận Ngôn bị cô lừa đến hộc máu: \"Cô cút cho tôi!\"\n <br/>\n <br/>\n Nhưng, lúc cô thật sự \"Cút\", y lại luống cuống không yên. Chờ đến lúc y vất vả tìm người về được, lại phát hiện hoa đào bên cạnh cô, mỗi một đóa đều nở xán lạn.\n <br/>\n <br/>\n \"Đời này em là của tôi, đời sau, đời sau sau nữa, đời đời kiếp kiếp, đều là của tôi! Cho dù là một cọng tóc, tôi cũng sẽ không nhường cho người khác.\" Bạch Thận Ngôn sau khi hắc hóa đè cô dưới thân, hung hăng nói.\n</div>\n",
        "rating_value": 7.9
    },
    "van-than-he-thong-moi-ngay-la-mot-cach-giai-cuu-the-gioi": {
        "ten_truyen": "van-than-he-thong-moi-ngay-la-mot-cach-giai-cuu-the-gioi",
        "link_truyen": "https://truyenfull.io/van-than-he-thong-moi-ngay-la-mot-cach-giai-cuu-the-gioi/",
        "ten_truyen_full": "Vạn Thần Hệ Thống: Mỗi Ngày Là Một Cách Giải Cứu Thế Giới",
        "tac_gia": "Dị Vy Diễm Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Bộ Hệ liệt\n </b>\n : Vạn Thần\n <br/>\n <b>\n  Tên khác:\n </b>\n [Vạn Thần Hệ Thống: Ba Ngàn Thế Giới, Một Tấm Chân Tình]\n <br/>\n <b>\n  Thể loại\n </b>\n : Vạn Thần hệ liệt - Ngôn tình - Xuyên nhanh - Hệ thống văn - Huyền huyễn - Dị giới - Song khiết - Cường cường\n <br/>\n <br/>\n Có thể mỗi người khi làm việc gì hay ở một nơi quá tạo cho con người ta cảm thấy nhàm chán. Tuy nhiên vẫn có những người xem việc đó là bình thường ví dụ như Lam Kì cô chưa cảm thấy nhàm chán thì đã bị \"lãnh đạo cấp trên\" tung cho một tờ giấy về hưu.\n <br/>\n <br/>\n Thực ra thì cô vẫn còn rất trẻ. Nhưng chức nghiệp này, khoảng tuổi như cô bị đào thải đã là muộn.\n <br/>\n <br/>\n Cuối cùng, Lam Kì cùng một Hệ thống quân xuyên qua xuyên lại cái thế giới... Mỗi ngày là một cách giải cứu thế giới. Hệ thống quân cũng phải gào thét thảm thiết.\n <br/>\n <br/>\n Tác giả có lời muốn nói: Nữ chính tùy thời có thể xóa trí nhớ, nam chính sẽ truy mệt. Không phải thế giới nào nam nữ chủ cũng đáng ghét. Không phải thế giới nào cũng \"đánh nhau\" với nam nữ chủ. Kết của thế giới có thể là HE, OE, BE hay SE.\n <br/>\n <br/>\n Lần đầu viết Hệ thống - Xuyên nhanh, có gì sai sót mong bỏ qua. Hứa sẽ không làm ai phải thất vọng O.&lt;\n <br/>\n <br/>\n Muốn ngược thì hãy nói một tiếng, Họa sẽ cho ngược liền ^_^\n</div>\n",
        "rating_value": 8.1
    },
    "111-la-thu-gui-crush": {
        "ten_truyen": "111-la-thu-gui-crush",
        "link_truyen": "https://truyenfull.io/111-la-thu-gui-crush/",
        "ten_truyen_full": "111 Lá Thư Gửi Crush",
        "tac_gia": "Uyên Tố Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chắc hẳn ai cũng sẽ có khoảng thời gian mơ mộng, những rung động đầu đời.\n <br/>\n <br/>\n Một câu chuyện nhẹ nhàng những ai có crush thì hãy bỏ chút thời gian ra đọc thử ạ, có thể bạn sẽ thấy chinh mình trong đó chăng?\n <br/>\n <br/>\n #UyenToTo\n</div>\n",
        "rating_value": 7.7
    },
    "tinh-nhan-dang-cap-the-gioi-070820": {
        "ten_truyen": "tinh-nhan-dang-cap-the-gioi-070820",
        "link_truyen": "https://truyenfull.io/tinh-nhan-dang-cap-the-gioi-070820/",
        "ten_truyen_full": "Tình Nhân Đẳng Cấp Thế Giới",
        "tac_gia": "Loan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hiện đại\n <br/>\n <b>\n  Nhà xuất bản:\n </b>\n NXB Thông Tin Và Truyền Thông\n <br/>\n <b>\n  Người dịch\n </b>\n : Hàn Vũ Phi\n <br/>\n <br/>\n Sau bao nhiêu chông gai và khó khăn thì đến phút cuối cùng tôi cũng tìm thấy em.\n <br/>\n <br/>\n Câu chuyện xảy ra vào mùa hè năm ấy ở một vùng đất  chùa Vàng nổi tiếng, ở kế bên dòng Mekong phù sa nặng trĩu bồi đắp. Cũng ở nơi đó có một cô gái với tính cách hơi ngông cuồng lại đang bao nuôi chàng thiếu niên trẻ.\n <br/>\n <br/>\n Rồi đến nhiều năm sau, nơi thành phố Tokyo hoa lệ, chàng trai ấy quay trở lại, dùng một xe tải tiền để lặp lại kịch bản bao nuôi bi hài khi xưa. Giây phút nhìn thấy bản hợp đồng ấy, Tô Vũ sẽ cảm thấy như thế nào? Liệu công chúa hạt đậu kiêu ngạo khi xưa có đồng ý cúi đầu trước tỷ phú Tạ Khương Qua – người khiến cô vừa thương, vừa yêu, vừa không dám nhớ đến này?\n <br/>\n <br/>\n Trên đời này tồn tại một loại người khi chia tay tuyệt nhiên không muốn gặp lại, không phải vì không nhớ mà do lý trí biết không thể gặp mặt, đó chính là Tô Vũ. Nhưng trên đời cũng có những người như Tạ Khương Qua, dù có xa cách bao lâu, khi gặp lại nhất định không thể để người kia trốn tránh. Vận mệnh đã đưa họ đi một vòng lớn, đã làm đảo lộn tất cả, vậy thì, vận mệnh ấy sẽ làm cách nào để nối kết họ lại với nhau, dù cho có đau lòng…?\n <br/>\n <br/>\n Ngược dòng thời gian trở về vùng hạ lưu sông Mekong, có một nàng tiểu thư váy trắng, hàng ngày lẽo đẽo bám theo một nam sinh trung học vẻ ngoài thanh tú. Nam sinh đó dù khó chịu, dù căm ghét cô gái ấy nhưng cậu vẫn kiên nhẫn lắng nghe cô, cõng cô khi chân cô bị đau, đưa cô đi xem thế giới cô chưa từng biết. Mùa hè ấy, Tô Vũ mới 22 còn Tạ Khương Qua chưa tròn 18…\n</div>\n",
        "rating_value": 9.0
    },
    "tu-nguc-kiep-hoang": {
        "ten_truyen": "tu-nguc-kiep-hoang",
        "link_truyen": "https://truyenfull.io/tu-nguc-kiep-hoang/",
        "ten_truyen_full": "Từ Ngục Kiếp Hoàng",
        "tac_gia": "Zeusz",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, huyền huyễn, xuyên không, linh dị\n <br/>\n <br/>\n Trong cuộc sống có rất nhiều người có được cuộc sống hạnh phúc nhưng cũng có người hạnh phúc mong manh như pha lê.Để rồi khi họ bị tha hóa thì đã muộn. Nhưng ông trời luôn luôn biết cách giúp đỡ họ có được hạnh phúc đó là thứ họ có và bây giờ họ sẽ bắt đầu một cuộc đời mới ở một thế giới khác. Hãy đón xem hành trình của anh ta nhé!!!\n</div>\n",
        "rating_value": 4.5
    },
    "sung-the-tan-xuong-ong-xa-than-bi-co-chut-hu-270520": {
        "ten_truyen": "sung-the-tan-xuong-ong-xa-than-bi-co-chut-hu-270520",
        "link_truyen": "https://truyenfull.io/sung-the-tan-xuong-ong-xa-than-bi-co-chut-hu-270520/",
        "ten_truyen_full": "Sủng Thê Tận Xương: Ông Xã Thần Bí Có Chút Hư",
        "tac_gia": "Giang Lưu Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trai tài gái sắc, Hiện đại, HE, Tình cảm, Ngọt sủng, Sinh con, Hào môn thế gia, Cẩu huyết, Ngược luyến\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Cố Quân Trục x Diệp Tinh Bắc\n <br/>\n <br/>\n Thêm một câu chuyện sủng có chút cẩu huyết dành cho người đọc, nữ chính tự cho mình là thông minh nhưng lại vô tình rơi vào bẫy của nam chính. Trong lúc vô tình cô bị sắp đặt gả cho Cố đại thiếu ngồi ở trên xe lăn.\n <br/>\n <br/>\n Cô cứ nghĩ trong họa có phúc rằng ban ngày có tiền, buổi tối nhàn nhã, nào biết được sự thật mỗi ngày bị nô dịch đến nỗi eo đau, lưng đau, chân nhũn ra. Diệp Bắc Bắc đập bàn: “ Kẻ lừa đảo, tôi muốn ly hôn!”\n <br/>\n <br/>\n Cố đại thiếu kéo bảo bối đáng yêu đến trước người: “Ngay cả con cũng đã có rồi còn muốn ly hôn? Bà xã đại nhân à, em tỉnh ngộ đi!”\n <br/>\n <br/>\n “……”\n <br/>\n <br/>\n Diệp Bắc Bắc nhìn khuôn mặt ngốc nghếch của cục cưng giống cô như đúc. Ai có thể nói cho cô biết, cô chưa từng mang thai, đứa bé từ đâu ra vậy!?\n <br/>\n <br/>\n Sự tình còn chưa biết là thật hay là giả, cũng không thể tự mình hù chết sầu chết chính mình. Cô vô cùng kiên cường. Ôm tâm tư như vậy, Diệp Tinh Bắc cùng Cố Quân Trục về biệt thự Diệp gia. Diệp Tinh Bắc biết anh cố ý làm cô vui vẻ, mím môi cười cười. Cô bé ngốc thì ngốc thật, nhưng vẫn là người ấm áp...\n <br/>\n <br/>\n Diệp Tinh Ly thở ngắn than dài, “Sức khỏe anh tôi không tốt lắm, từ trang viên trở về phải uống thuốc giảm đau mới ngủ được, Ngũ ca, anh tìm anh tôi có việc sao?”\n <br/>\n <br/>\n Trước kia bao sóng to gió lớn đều vượt qua, cô không tin lần này có thể lật thuyền ở cống ngầm.\n <br/>\n <br/>\n “Hy vọng là giả,” Cố Quân Trục bắt lấy tay Diệp Tinh Bắc, gỡ nắm tay đang nắm chặt của cô, cùng cô mười ngón giao nhau, dùng sức cầm, “Tôi cùng Bắc Bắc tới đây, là muốn hỏi anh và Diệp Tinh Lan một chút, lúc trước khi Bắc Bắc bị nhốt tại tầng hầm ngầm, bên ngoài tầng hầm ngầm có người trông coi hay không, còn nữa, các người có nghi ngờ mục tiêu, cảm thấy ai có khả năng làm loại chuyện này nhất hay không.”\n <br/>\n <br/>\n Cố Quân Trục bỗng nhiên nghĩ đến cái gì đó, quay đầu hỏi Diệp Tinh Bắc: “Bắc Bắc, Diệp Đào theo như lời các anh ấy nói, có từng theo đuổi em không đó?”\n</div>\n",
        "rating_value": 7.5
    },
    "dem-em-nhai-nuot": {
        "ten_truyen": "dem-em-nhai-nuot",
        "link_truyen": "https://truyenfull.io/dem-em-nhai-nuot/",
        "ten_truyen_full": "Đem Em Nhai Nuốt",
        "tac_gia": "Tử Dục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;Đem Em Nhai Nuốt&gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n  <br/>\n </b>\n <i>\n  <br/>\n  NP, H nặng.\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n NP khẩu vị nặng.\n <br/>\n <br/>\n Bạch Mị rơi vào tay cặp song sinh, giống như sủng vật cũng giống như công cụ phát tiết, ngày ngày chịu tra tấn.\n <br/>\n <br/>\n Ai nói cô có gương mặt động lòng người.\n <br/>\n <br/>\n Ai bảo cô thân hình quyến rũ.\n <br/>\n <br/>\n Anh em hắn không có gì muốn mà không cướp về.\n</div>\n",
        "rating_value": 7.8
    },
    "hoi-chung-stockholm": {
        "ten_truyen": "hoi-chung-stockholm",
        "link_truyen": "https://truyenfull.io/hoi-chung-stockholm/",
        "ten_truyen_full": "Hội Chứng Stockholm",
        "tac_gia": "Thảo Nê Mị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   ========\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n   <hội chứng=\"\" stockholm=\"\">\n    tại truyenfull.io\n   </hội>\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Converted:\n  </b>\n  Poisonic\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Pink2205\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  KHÔNG DÀNH CHO NHỮNG BẠN DƯỚI 18 TUỔI\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Mặc dù đã là đầu thu, nhưng trời vẫn nắng gắt như giữa mùa hè.\n <br/>\n <br/>\n Hơn mười giờ, Lâm Ngải vào phòng tắm tắm rửa, chuẩn bị ngủ.\n <br/>\n <br/>\n Đùng đùng đùng, cửa chống trộm rung lên ầm ầm, Lâm Ngải vừa mới tắm rửa xong, bọc khăn tắm, để mặc mái tóc vẫn còn nhỏ nước đi ra mở cửa.\n <br/>\n <br/>\n \"Ai vậy?\" Ai ngờ cô vừa mở cửa ra, đã bị dí súng vào đầu, một bàn tay to lập tức bưng kín tiếng hét hoảng sợ của cô.\n <br/>\n <br/>\n \"Không muốn chết thì câm miệng!\" Trong bóng đêm thấp thoáng nhìn thấy một người đàn ông mặc quần áo đen với khuôn mặt lạnh lùng âm ngoan.\n <br/>\n <br/>\n Đây là câu chuyện về nữ chính bị đại ca xã hội đen bắt cóc...Và truyện sẽ diễn biến thế nào, xin mời các bạn cùng đón đọc \"Hội chứng Stockholm\" -của tác giả Thảo Nê Mị...\n</div>\n",
        "rating_value": 7.5
    },
    "giua-nhung-nho-quen": {
        "ten_truyen": "giua-nhung-nho-quen",
        "link_truyen": "https://truyenfull.io/giua-nhung-nho-quen/",
        "ten_truyen_full": "Giữa Những Nhớ Quên",
        "tac_gia": "Mạch Ngôn Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 48 chương.\n <br/>\n <b>\n  Editor\n </b>\n : Động của Linh\n <br/>\n <br/>\n Trong cuộc sống này có đôi lúc con người sẽ có khi cảm thấy bản thân mình đã làm những việc khiến bản thân hối hận.\n <br/>\n <br/>\n Cũng như Từ Mộ Duyên mỗi khi trong lòng  nhớ đến Tang Điềm, thì anh đều có cảm giác hối hận tới cả ruột gan đều đen, cảm thấy mình thật mẹ nó hỗn đản.\n <br/>\n <br/>\n Tang Điềm đã tự tưởng tượng rất nhiều loại cảnh tượng gặp lại Từ Mộ Duyên, nhưng không bao giờ nghĩ tới người đã năm năm không gặp sẽ nói với cô: \"Tang Điềm, anh hối hận.\"\n <br/>\n <br/>\n Cô bắt đầu quên đi, hắn lại từ từ nhớ tới...\n <br/>\n <br/>\n Và hắn tất phải quyển thổ trọng lai(*), tìm lại người thuộc về hắn.\n <br/>\n <br/>\n Bối cảnh đại khái của câu chuyện: một người liều mạng không nhớ, một người từ từ nhớ lại, chuyện cũ về hai người luân hồi ở giữa nhớ quên gặp lại lần nữa.\n <br/>\n <br/>\n ________\n <br/>\n <br/>\n ● 1 vs 1, song C, gương vỡ lại lành, có ngược có ngọt, kết cục nhất định HE, có hồi ức đại học xen kẽ.\n <br/>\n <br/>\n ● Nội dung nhãn hiệu: Đô thị tình duyên, gương vỡ lại lành, ái tình chiến tranh.\n <br/>\n <br/>\n ● Vai chính: Tang Điềm, Từ Mộ Duyên.\n <br/>\n <br/>\n ● Phối hợp diễn: Trác Việt, Chu Thụy Tình, Tô Tầm, Mạc Nghiên đẳng đẳng..\n <br/>\n <br/>\n (*)Quyển thổ trọng lai: ý nói thu xếp cả vật dụng vốn liếng để làm lại một lần nữa. Ý anh nhà là thu thập hết vốn liếng để lôi kéo chị nhà về đó.\n</div>\n",
        "rating_value": 7.6
    },
    "nhat-hon-khuynh-tam": {
        "ten_truyen": "nhat-hon-khuynh-tam",
        "link_truyen": "https://truyenfull.io/nhat-hon-khuynh-tam/",
        "ten_truyen_full": "Nhất Hôn Khuynh Tâm",
        "tac_gia": "Hạ Li Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Động của Linh\n <br/>\n <b>\n  Số chương:\n </b>\n 82 chương +2 phiên ngoại\n <br/>\n <b>\n  Thể loại\n </b>\n : Ngôn tình, hiện đại, HE, sạch, sủng ngọt, hào môn thế gia, thanh mai trúc mã.\n <br/>\n <br/>\n Tình yêu đơn phương của Phó Ninh dành cho cô đã nhiều năm. Anh quyết tâm lên kế hoạch từng bước  tiếp cận cô, tri kỷ mà chiếu cố cô, rồi chậm rãi mà dụ dỗ cô đi lãnh chứng.\n <br/>\n <br/>\n Nếu đã làm xong những bước đó thì bước tiếp theo kế hoạch là gì?\n <br/>\n <br/>\n Đương nhiêu là làm cho cô thích anh, cùng nhau kết hôn, cuối cùng là sinh một đứa con.\n <br/>\n <br/>\n Hiện tại đã hoàn thành đến bước nào?\n <br/>\n <br/>\n Phó Ninh Xuyên sờ sờ cằm ra vẻ suy nghĩ, chỉ còn đứa con bạn có tin không?\n <br/>\n <br/>\n Nếu đã kết hôn, anh hy vọng có thể cùng cô đi đến tận cùng thế giới.\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n (MĐ: đảm bảo có chút thịt cho bà con ngửi nha... à ngửi thôi đừng ăn coi chừng mất máu đó...)\n</div>\n",
        "rating_value": 8.5
    },
    "thieu-them-mot-chut-duong": {
        "ten_truyen": "thieu-them-mot-chut-duong",
        "link_truyen": "https://truyenfull.io/thieu-them-mot-chut-duong/",
        "ten_truyen_full": "Thiếu Thêm Một Chút Đường",
        "tac_gia": "Lục Manh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Động của Linh\n <br/>\n <b>\n  Couple:\n </b>\n Nữ thần kinh x Nam trầm tĩnh\n <br/>\n ( Cay nghiệt tao tiện đầu bếp điểm tâm ngọt VS Trầm ổn tâm cơ trùm ngành ăn uống.)\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, mỹ thực, đô thị tình duyên, 1x1, nữ tra, sủng, HE\n <br/>\n <br/>\n Được sinh ra trong gia đình có điều kiện nên từ nhỏ thì Hứa Kha đã được nuông chiều. Vô hình chung tạo cho cô tính cách hay cáu kỉnh hơn cả lão Hoàng đế. Không thể chịu nổi tính cách của con gái nên đến khi mười lăm tuổi, cô bị cha ném vào núi tu thân dưỡng tính, kết quả lại đi dụ dỗ một vị thiếu niên nghèo đơn thuần tiếp tục xuân phong đắc ý.\n <br/>\n <br/>\n \"Cậu nấu cơm cho tôi, tôi sẽ thích cậu cả đời.\"\n <br/>\n <br/>\n Hứa hẹn cũng giống như đánh rắm, hai tháng sau, Hứa Kha ăn no uống đủ phủi mông rời đi...\n <br/>\n <br/>\n Mười năm sau, gia cảnh Hứa Kha sa sút, cô quấn quýt lấy thủ trưởng đòi đầu tư.\n <br/>\n <br/>\n \"Anh cho tôi năm trăm vạn, tôi thích anh cả đời!\" Thủ trưởng bóp má của cô, nặng nề cười: \"Cô nói thử nói láo lần nữa xem?\"\n <br/>\n <br/>\n Một buổi tiệc nào đó, có người chế giễu Hứa Kha: \"Đã không có mệnh công chúa thì cũng không cần tiếp tục mắc bệnh công chúa nữa đâu.\"\n <br/>\n <br/>\n Ai biết được chỉ mấy phút sau, mọi người lại nhìn thấy tổng giám đốc tập đoàn Tiêu Kỳ được người vây quanh như sao quấn quýt trăng, tới ôm Hứa Kha vào ngực, ôn tồn nói: \"Đứng lâu như vậy có mệt không?\"\n <br/>\n <br/>\n Hứa Kha hừ nhẹ: \"Tôi cũng không dám yếu ớt như vậy, đỡ phải bị người khác nói tôi mắc bệnh công chúa.\"\n <br/>\n <br/>\n Tiêu Kỳ cười nhạt, đôi mắt lạnh lại mang vẻ ôn nhu như nước: \"Anh cam tâm tình nguyện cưng chiều em, em có thể mắc bệnh nguy kịch cũng được.\"\n</div>\n",
        "rating_value": 7.8
    },
    "yeu-em-tu-giong-noi": {
        "ten_truyen": "yeu-em-tu-giong-noi",
        "link_truyen": "https://truyenfull.io/yeu-em-tu-giong-noi/",
        "ten_truyen_full": "Yêu Em Từ Giọng Nói",
        "tac_gia": "Vạn Vật Hữu Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Thì ra đại thần là thanh khống\n <br/>\n <b>\n  Thể loại\n </b>\n : ngôn tình hiện đại, thanh khống, showbiz, sủng văn, ngọt ngào\n <br/>\n <br/>\n Có đôi lúc tình yêu thầm kín cũng sẽ có kết quả như ý người. Giống như trong câu chuyện tình yêu này thì anh yên lặng đứng bên cạnh cô nhiều năm như vậy đến một ngày cô cũng yêu anh. Đặc biệt chuyện tình yêu này được diễn ra trong ánh hào quang của giới showbiz.\n <br/>\n <br/>\n Cố Hoài Cẩn và Tô Noãn Dương cùng nhau tham gia hoạt động gameshow, người chủ trì hỏi:\n <br/>\n <br/>\n \"Kế tiếp là câu hỏi cuối cùng, xin hỏi hai vị là ai theo đuổi ai trước?.\"\n <br/>\n <br/>\n Tô Noãn Dương nghĩ nghĩ, nói: \"Kỳ thật là tôi thổ lộ trước, là tôi theo đuổi anh.\"\n <br/>\n <br/>\n \"Không, là anh theo đuổi em.\" Cố Hoài Cẩn nhìn Tô Tô, trong mắt tràn đầy sủng nịch thâm tình, \"Lúc em còn chưa quen biết anh, thì anh đã yên lặng chú ý tới em rất nhiều năm, rốt cuộc, em đã là của anh.\"\n</div>\n",
        "rating_value": 7.5
    },
    "trong-cau-cung-co-chut-dep-trai": {
        "ten_truyen": "trong-cau-cung-co-chut-dep-trai",
        "link_truyen": "https://truyenfull.io/trong-cau-cung-co-chut-dep-trai/",
        "ten_truyen_full": "Trông Cậu Cũng Có Chút Đẹp Trai",
        "tac_gia": "Cẩm Hạ Mạt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện không có văn án mình mạn phép trích đoạn một đoạn ngắn cho các bạn xem.\n <br/>\n <br/>\n Muốn biết chi tiết hơn về cầu chuyện mời các bạn nhảy hố.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Màu đỏ tươi của những đám mây lan từ phía đông sang phía tây khiến cho bầu trời trông giống như một bảng màu bị làm đổ, ngày hôm nay là một ngày rất tấp nập. Bên dưới nền trời rực rỡ là dòng người đang di chuyển dần về phía cổng trường trung học số 7.\n <br/>\n <br/>\n Phàm Nhất Hàng từ bên trong đi ra. Tai cậu đeo tai nghe, tay dắt chiếc xe đạp màu đen, mặt không cảm xúc, sống lưng thẳng tắp, cho dù là mặc bộ đồng phục rộng thùng thình trông cậu vẫn rất đẹp trai.\n <br/>\n <br/>\n Khi đến cổng trường, cậu vắt chân ngang qua xe đạp, nhưng bánh xe lại chỉ quay một vòng tròn. Cậu giẫm một chân lên bánh xe đằng trước.\n <br/>\n <br/>\n \"Két----\" chiếc xe phát ra một tiếng rồi dừng hẳn lại.\n <br/>\n <br/>\n Một chân Phàm Nhất Hàng để xuống đất, chân còn lại vẫn để trên bàn đạp. Cậu cau mày lại, ánh mắt hướng về phía nữ sinh ở trước mặt.\n <br/>\n <br/>\n Là cô bạn kỳ quái học cùng lớp với cậu: La Vy Vy.\n</div>\n",
        "rating_value": 8.9
    },
    "ro-rang-em-da-dong-long": {
        "ten_truyen": "ro-rang-em-da-dong-long",
        "link_truyen": "https://truyenfull.io/ro-rang-em-da-dong-long/",
        "ten_truyen_full": "Rõ Ràng Em Đã Động Lòng",
        "tac_gia": "Tô Tiền Tiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình hiện đại, thanh mai trúc mã, showbiz, 1v1\n <br/>\n <b>\n  Số chương\n </b>\n : 64\n <br/>\n <br/>\n Mối tình thanh mai trúc mã từ nhỏ cho tới lớn rồi cùng nhau tham gia vào giới showbiz nhiều cám dỗ thì liệu họ còn gìn giữ được tình cảm dành cho nhau hay không?\n <br/>\n <br/>\n Đối với mọi người thì Khương Trạc đã nổi tiếng với vẻ ngoài điển trai lại thêm thân hình chuẩn menly khiến cho, vô số phụ nữ lấy anh làm hình mẫu bạn trai lý tưởng, nhưng trong mắt anh chỉ có Trăm Triệu.\n <br/>\n <br/>\n Hai người giận nhau từ việc nhỏ cho đến việc lớn, người này đều thường xuyên đen mặt, tính tình thật sự khó chịu.\n <br/>\n <br/>\n Có lần phóng viên phỏng vấn Ức Ức:\n <br/>\n <br/>\n \" Ức Ức hình mẫu  bạn trai lý tưởng của cô như thế nào?\"\n <br/>\n <br/>\n Nhiễm Ức nghiêm túc suy nghĩ:\n <br/>\n <br/>\n \" Đầu tiên anh ấy phải cười thật đẹp\"\n <br/>\n <br/>\n Ngay sau lúc đó, người bên cạnh Khương Trạc có cảm giác như không quen biết anh.\n <br/>\n <br/>\n \" Trạc ca anh có thể đừng cười như thế nữa được không, bọn em sợ hãi\"\n <br/>\n <br/>\n Khương Trạc: \".....\"\n <br/>\n <br/>\n Từ thanh mai trúc mã đến CP quốc dân\n</div>\n",
        "rating_value": 9.4
    },
    "phien-da-mau-xanh-tham": {
        "ten_truyen": "phien-da-mau-xanh-tham",
        "link_truyen": "https://truyenfull.io/phien-da-mau-xanh-tham/",
        "ten_truyen_full": "Phiến Đá Màu Xanh Thẳm",
        "tac_gia": "Tưởng Mục Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 80\n <br/>\n <b>\n  Thể loại\n </b>\n : Hào môn thế gia, đô thị tình duyên, song khiết, nhẹ nhàng\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Nam chủ công ty xây dựng x nữa bác sĩ tâm lý\n <br/>\n <br/>\n Có những câu chuyện tình yêu đã được sắp đặt từ lần đầu tiên gặp gỡ, hình ảnh của cô nhẹ nhàng in sâu trong tim anh.\n <br/>\n <br/>\n Khi Tần Lục Trác nhìn thấy Úy Lam lần đầu tiên là ở ngày đồn cảnh sát khi đó  cô đứng cuối hành lang,lúc đó ánh đèn lại vô tình không chiếu tới bên người cô, tạo một không gian mờ ảo.\n <br/>\n <br/>\n Hình ảnh của cô trong mắt anh lúc ấy là một mỹ nhân, thanh lãnh như sương.\n <br/>\n <br/>\n Sau đó không lâu, cô gái xinh đẹp này ôm đầu gối quang minh chính đại gõ cửa phòng anh.\n <br/>\n <br/>\n Mặt cô nhợt nhạt nhìn anh nói: \" Đêm nay tôi sợ, cùng nhau ngủ chung đi.\"\n <br/>\n <br/>\n Trong cuộc đời bạn có thời điểm nào, một giây trước còn đang suy nghĩ chuyện quỷ gì đang xảy ra, ngay sau đó lại mềm lòng. Tần Lục Trác cuối đầu nhìn đôi chân trần của cô trên đất, chân trái nhẹ nhàng giẫm lên chân phải, anh cười nhẹ một tiếng, tránh sang một bên: \" Vào đi.\"\n <br/>\n <br/>\n Thật lâu sau này, Uý Lam hỏi anh vì sao ngay đó lại cho cô vào phòng.\n <br/>\n <br/>\n Anh suy nghĩ thật lâu: \" Sợ em bị cự tuyệt, sẽ khóc.\"\n</div>\n",
        "rating_value": 9.0
    },
    "qua-tao-nho": {
        "ten_truyen": "qua-tao-nho",
        "link_truyen": "https://truyenfull.io/qua-tao-nho/",
        "ten_truyen_full": "Quả Táo Nhỏ",
        "tac_gia": "Nhược Thủy Thiên Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Apple\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngọt, sủng, thanh xuân vườn trường, game online, võng du\n <br/>\n <b>\n  Số chương:\n </b>\n 54 chương\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Đóa Miên, Cận Xuyên\n <br/>\n <b>\n  Lịch đăng truyện\n </b>\n : 1-2 ngày/ chương nếu không bận\n <br/>\n <br/>\n Một câu chuyện tình yêu bước từ trong thế giới ảo những trò chơi game bước ra ngoài hiện thực.\n <br/>\n <br/>\n Mọi chuyện bắt đầu từ lần đầu tiên Đóa Miên chơi PUBG, được ghép đội với một đệ nhất game thủ, danh xưng \"Quái thú châu Á\". Sau đó, cô lái xe không cẩn thận liền đâm chết anh ta.\n <br/>\n <br/>\n Đóa Miên: Thật sự xin lỗi! TT\n <br/>\n <br/>\n Broken: Lên giường nói sau.\n <br/>\n <br/>\n Đóa Miên:...\n</div>\n",
        "rating_value": 8.6
    },
    "chi-muon-om-em-ve-nha": {
        "ten_truyen": "chi-muon-om-em-ve-nha",
        "link_truyen": "https://truyenfull.io/chi-muon-om-em-ve-nha/",
        "ten_truyen_full": "Chỉ Muốn Ôm Em Về Nhà",
        "tac_gia": "Selene Lee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nhân vật chính\n </b>\n : Nguyễn Âm Thư, Trình Trì/ Phối hợp diễn: Lý Sơ Từ, Trương Mục Chi.\n <br/>\n <b>\n  Thể loại:\n </b>\n Nhân sinh một lòng ngọt ngào.\n <br/>\n <br/>\n Ở mỗi ngôi trường đều có những quy tắc riêng của nó ví dụ như nghe đồn rằng khi Trình Trì xuất hiện, thì đã có 300 nội quy \"thép\" của trường học, không ai dám vi phạm.Sau khi Trình Trì đến, vì một trận đánh nhau tập thể long trời lở đất mà kể từ đó, quần chúng nhân dân trong trường liền tự giác nhớ thêm một cái: \" Trình Trì ngang ngược hung hãn, là một tên cường hào ác bá, tuyệt đối không thể chọc!\"\n <br/>\n <br/>\n Là học sinh chuyển từ lớp năm đến lớp một, trước khi đi, Nguyễn Âm Thư đã sớm nghe thầy cô và bạn bè dọa một trận: Hình như tên Trình Trì kia là học sinh bên đó, em/cậu phải cẩn thận một chút!\n <br/>\n <br/>\n Nguyễn Âm Thư chớp chớp đôi mắt nai yêu kiều, dịu dàng nói đồng ý, vô cùng ngoan ngoãn, lúc nào cũng cẩn thận cách xa người kia quá mười mét.\n <br/>\n <br/>\n Chỉ là, sau đó, Trình Trì bước đến chỗ của cô...\n <br/>\n <br/>\n Có một chân lý đã nói thế này: Tính khí của Trình Trì không tốt, bạn mà không nghe lời hắn, chết chắc rồi!\n <br/>\n <br/>\n Nhưng lần đó Nguyễn Âm Thư lại không thèm quan tâm đến cậu ta, cuối cùng môi cô bị bỏng hết một miếng.\n <br/>\n <br/>\n Hôm sau tan trường, có ai đó tới truyền tin, vừa nói vừa run rẩy: \" Âm Âm, Trình...Trình...Trình...Trình...Trình Trì bảo bảo cậu lên sân thượng gặp...gặp hắn...\"\n <br/>\n <br/>\n Lần này bạn Âm Âm vẫn ngoan ngoãn nghe lời dặn dò, không đi tìm cậu ta. Nhưng mà sau đó, lúc lên sân thượng làm bài tập, cô bị Trình Trì mạnh mẽ kéo vào một góc.\n <br/>\n <br/>\n Nguyễn Âm Thư sợ đến khiếp vía rồi, không ngờ thiếu niên lại lấy từ túi ra một lọ thuốc, bắt đầu thoa lên môi cô.\n <br/>\n <br/>\n Anh cau mày, nhưng đáy mắt lại tình ý cuồn cuộn, yết hầu không tự chủ được mà lăn lên lăn xuống.\n <br/>\n <br/>\n Nguyễn Âm Thư xiết chặt góc áo, tự nói với chính mình: \" Nếu cậu ta mà tức giận, muốn đánh mình, mình phải chạy thật nhanh! \"\n <br/>\n <br/>\n Không ngờ giây tiếp theo, Trình Trì xoay mặt sang hướng khác, giọng phát ra khàn khàn, vừa hăm dọa, vừa đè nén mà lẩm bẩm: \" Bôi thuốc bôi thuốc, không được hôn. \"Nguyễn Âm Thư: \"...\"\n <br/>\n <br/>\n Lời tác giả:\n <br/>\n <br/>\n Ác bá trường học VS em gái dịu dàng\n <br/>\n <br/>\n Biệt danh của bổn văn: 《 Làm sao để thuần phục một tên thiếu gia quần áo là lượt? 》《Bàn về hiện trường kiềm chế một tên hung dữ thích thống trị 》《Từ lão đại trở thành thê nô? Chỉ cần một Nguyễn Âm Thư!》\n <br/>\n <br/>\n Tag: Ngọt văn, cuộc sống hằng ngày.\n <br/>\n <br/>\n #Cam kết ngọt văn, không ngọt livestream ăn nón sắt\n <br/>\n <br/>\n #Nhưng mà tôi không có nón sắt\n <br/>\n <br/>\n #Đừng dụ tôi mua! Tôi sẽ không ăn đâu!\n <br/>\n <br/>\n Weibo: Lộc Linh - Lorine\n</div>\n",
        "rating_value": 8.4
    },
    "thien-the-khuc": {
        "ten_truyen": "thien-the-khuc",
        "link_truyen": "https://truyenfull.io/thien-the-khuc/",
        "ten_truyen_full": "Thiên Thế Khúc",
        "tac_gia": "Cửu Lộ Phi Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bộ truyện này là những mẫu truyện ngắn của tác giả được các editor tổng hợp lại với tên gọi là  Thiên Thế Khúc, gồm 8 truyện ngắn và 4 truyện siêu ngắn.\n <br/>\n <br/>\n Có thể xem đây là đứa con tinh thần mới của Cửu Lộ Phi Hương fanpage ❤\n <br/>\n <br/>\n Chúc các bạn đọc truyện vui ❤\n</div>\n",
        "rating_value": 9.1
    },
    "quyen-than-duong-thanh": {
        "ten_truyen": "quyen-than-duong-thanh",
        "link_truyen": "https://truyenfull.io/quyen-than-duong-thanh/",
        "ten_truyen_full": "Quyền Thần Dưỡng Thành",
        "tac_gia": "Tiểu Thố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : AyakaGold\n <br/>\n <b>\n  Thể loại:\n </b>\n cổ đại, nữ cường, nữ giả nam, HE;\n <br/>\n <br/>\n Triều đình là nơi diễn ra những cuộc chiến tranh không thấy máu người càng ở trên cao càng dễ dàng mất mạng. Cũng như Nghiễm An vương Mộ Tử Duyệt phải giả dạng thành nam nhi,để gánh trên vai nhiệm vụ lúc nguy nan, phò tá hoàng đế đăng cơ, trái có Thụy vương tay cầm bình quyền, phải có phụ chính đại thần nắm giữ triều chính.\n <br/>\n <br/>\n Nàng dưới một người trên vạn người, hành động lời nói đều kín kẽ thận trọng. Ngay lúc đại công cáo thành, quyết tâm cắt đứt tơ tình, kim thiền thoát xác để cao chạy xa bay, lại không ngờ biến cố ập đến. Bị phản bội, nàng bị cuốn vào vòng xoáy mờ mịt không biết tương lai.\n</div>\n",
        "rating_value": 7.3
    },
    "nhan-duyen-tien-dinh": {
        "ten_truyen": "nhan-duyen-tien-dinh",
        "link_truyen": "https://truyenfull.io/nhan-duyen-tien-dinh/",
        "ten_truyen_full": "Nhân Duyên Tiền Định",
        "tac_gia": "Mục Đề Hoàng Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Trọng sinh chi tể tướng tại thượng\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn - 115 chương\n <br/>\n <b>\n  Edit:\n </b>\n Roseny Chung - Halley\n <br/>\n <br/>\n Giới thiệu 1: Nội dung chuyện xoay quanh cuộc đời sau khi Khương Văn Chiêu được cơ hội sống lại vào giai đoạn mà phủ quốc công vẫn còn bình yên chưa bị tịch thu, gương mặt nàng vẫn rất xinh đẹp\n <br/>\n <br/>\n Giới thiệu  2: Một cô nương của phủ quốc công cư nhiên nghĩ hết biện pháp để ôm đùi to của một cử nhân ngoài kinh, mà người này nhân tính vặn vẹo, vẫn là...\n <br/>\n <br/>\n Văn Chiêu lãnh đạm chém đứt. Bởi vì nàng biết, hắn mười sáu tuổi đỗ trạng nguyên, ba mươi tuổi thành tể tướng.\n <br/>\n <br/>\n Khương Văn Chiêu: Đùi này ta không ôm nỗi! Quá đày đọa người ta rồi!\n <br/>\n <br/>\n Lục Nhiên vươn chân ra: Cho nàng, đảm bảo lần này sẽ không đày đọa.\n</div>\n",
        "rating_value": 7.8
    },
    "ngay-mai-van-con-yeu-em": {
        "ten_truyen": "ngay-mai-van-con-yeu-em",
        "link_truyen": "https://truyenfull.io/ngay-mai-van-con-yeu-em/",
        "ten_truyen_full": "Ngày Mai Vẫn Còn Yêu Em",
        "tac_gia": "Mộng Tiêu Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tình trạng:\n </b>\n 95 chương (19/02/19)\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, nguyên sang, sủng ngọt, đô thị tình duyên, 1vs1, HE\n <br/>\n <b>\n  Editor\n </b>\n : Song Ngư\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Bùi Ninh, Diệp Tây Thành\n <br/>\n <br/>\n Nam chính là vị tổng tài lạnh lùng nhưng đó chỉ là vẻ bề ngoài mà thôi còn đối với cô là một tấm chân tình.\n <br/>\n <br/>\n Anh và cô là mối tình đầu của sau sau đó họ chia tay nhưng trong lòng anh vẫn luôn có cô chờ đợi cô vô điều kiện.\n <br/>\n <br/>\n Liệu cô có quay lại với anh, kết thúc sẽ như thế nào?\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n Nhiều năm sau, Diệp Tây Thành làm khách mời talkshow kinh tế và tài chính\n <br/>\n <br/>\n Lúc gần kết thúc, MC hỏi anh một câu hỏi cá nhân: \"Nghe nói sau khi Diệp tổng chia tay mối tình đầu, vẫn luôn đợi cô ấy 6 năm? Sau đó cô ấy mới trở thành bà Diệp?\"\n <br/>\n <br/>\n Diệp Tây Thành lại nói: \"Cắt đoạn này đi, không cần phát sóng.\"\n <br/>\n <br/>\n MC là bạn tốt của Diệp Tây Thành, nửa đùa nửa thật nói: \"Cho anh cơ hội thể hiện thâm tình trước mặt mọi người mà không cần sao?\"\n <br/>\n <br/>\n Diệp Tây Thành: \"Tôi không cần thâm tình cho người khác xem.\"\n <br/>\n <br/>\n Chờ cô, yêu cô, là việc riêng của anh.\n <br/>\n <br/>\n Một câu tóm tắt: Anh ngoài lạnh trong nóng, lại không lãng mạn, điều lãng mạn duy nhất chính là, trong lòng anh, trước sau vẫn là em.\n <br/>\n <br/>\n ___Trích dẫn trong truyện____\n <br/>\n <br/>\n Diệp Tây Thành: \"Đây là Bùi Ninh. Ở công ty tôi là thủ trưởng của cô ấy, ở nhà cô ấy lại là lãnh đạo của tôi.\"\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Bùi Ninh không tự giác liền nghĩ nhiều, \"Vừa nãy ở ngoài dạ tiệc, có mấy người thảo luận về anh, nói muốn anh làm con rể Thường gia, chính là Thường Liêm Gia sao?\n <br/>\n <br/>\n Diệp Tây Thành tuỳ ý lên xe: \"Anh cũng chỉ muốn làm con rể Bùi gia thôi.\"\n</div>\n",
        "rating_value": 7.7
    },
    "tieu-mo-ho": {
        "ten_truyen": "tieu-mo-ho",
        "link_truyen": "https://truyenfull.io/tieu-mo-ho/",
        "ten_truyen_full": "Tiểu Mơ Hồ",
        "tac_gia": "Thất Ức Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, yêu thầm, cưới trước yêu sau, sủng, nhẹ nhàng, HE.\n <br/>\n <b>\n  Độ dài\n </b>\n : 10 chương - 1 phiên ngoại.\n <br/>\n <b>\n  Edit + Bìa:\n </b>\n Mạn Mạn.\n <br/>\n <br/>\n Tác giả không viết văn án nên Mạn tạm thời  mạn phép lấy một trích đoạn để giúp mọi người hiểu một cách nhanh nhất, sơ lược nhất về cốt truyện.\n <br/>\n <br/>\n La Tiểu Tố mặc lại bộ quần áo hôm qua mặc, run rẩy ngồi trên sô pha trong phòng khách. Sắc mặt cha mẹ Cố Khâm không tốt lắm, nhìn kỹ lại thấy có chút nặng nề. La Tiểu Tố ngồi đối diện với họ không dám thở mạnh, thật lâu sau mới thấy hai người nói: \"Nhà chúng tôi khá truyền thống, nếu đã xảy ra chuyện này rồi, thì nên kết hôn đi.\"\n <br/>\n <br/>\n \"Kết hôn??\" La Tiểu Tố nghe thấy hai chữ này, trong đầu ầm ầm một tiếng. Cô kinh ngạc nhìn Cố Khâm, cố gắng tìm kiếm đáp án.\n <br/>\n <br/>\n Chỉ nghe thấy Cố Khâm hỏi cô một câu: \"Em cũng đã ngủ với tôi rồi, chẳng lẽ không định chịu trách nhiệm ư?\"\n <br/>\n <br/>\n \"Tôi ngủ với anh?\"\n <br/>\n <br/>\n \"Có phải hôm qua em mời rượu tôi đúng không?\"\n <br/>\n <br/>\n \"Vâng.\"\n <br/>\n <br/>\n \"Có phải là em đến nhà của tôi, chạy lên giường tôi?\"\n <br/>\n <br/>\n \"Vâng...\"\n <br/>\n <br/>\n \"Cho nên, có phải em nên phụ trách hay không?\"\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 8.4
    },
    "cuong-phi-tan-nhan-buu-han": {
        "ten_truyen": "cuong-phi-tan-nhan-buu-han",
        "link_truyen": "https://truyenfull.io/cuong-phi-tan-nhan-buu-han/",
        "ten_truyen_full": "Cuồng Phi Tàn Nhẫn Bưu Hãn",
        "tac_gia": "Vị Ương Trương Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Rich92\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Kiri\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Nàng là King – sát thủ chi vương, chúa tể hắc đạo, khiến kẻ khác nghe tên đã sợ mất mật!\n <br/>\n <br/>\n Nàng là phế vật hòa thân công chúa, nhát gan, vô năng, vô đức, khiến kẻ khác nghe tên cười nhạt!\n <br/>\n <br/>\n Một khi xuyên qua, linh hồn hoán đổi, thiếu nữ hồi sinh, vinh hoa phú quý!\n <br/>\n <br/>\n Nàng là thê tử mà hắn ngay cả bái đường cũng không tham dự, hắn là phu quân mà nàng ngay cả mí mắt cũng lười nâng.\n <br/>\n <br/>\n Nàng cuồng vọng, cường hãn, hắn thiết huyết bá đạo.\n <br/>\n <br/>\n Nàng không cần yêu, hắn không cần biết yêu là gì.\n <br/>\n <br/>\n Trong khoảng khắc họ gặp nhau……\n <br/>\n <br/>\n Sự cường hãn của nàng\n <br/>\n <br/>\n Ngày thứ nhất: nắm lấy vạt áo của nam nhân kia, cuồng vọng đến cực điểm: “Ta không thích bị người khác từ trên nhìn xuống, không có lần sau!”\n <br/>\n <br/>\n Ngày thứ hai: sáng sớm chạy bộ làm vương phủ loạn đến gà bay chó sủa, lại hung hăng đánh Chiến thần phu quân …….ba lần\n <br/>\n <br/>\n Ngày thứ ba: kéo theo một xe thi thể đến đập phá sòng bạc của Thừa tướng!\n <br/>\n Tình yêu của nàng\n <br/>\n <br/>\n “Gia, Vương phi lại mặc bộ đồ kia chạy bộ trong Vương phủ”\n <br/>\n <br/>\n “A” Mỗ nam không để ý, chuyên tâm xem binh pháp.\n <br/>\n <br/>\n “Vương phi vào cung tìm Hoàng hậu nương nương uống rượu.”\n <br/>\n <br/>\n “Không sao, nàng ngàn chén không say.” Mỗ nam hơi ngẩng đầu, nhíu mày nói.\n <br/>\n <br/>\n “Gia, tiểu thái tử ở……….”\n <br/>\n <br/>\n Còn chưa dứt lời, trước mắt đã không còn bóng dáng Vương gia. Ngửa mặt lên trời thở dài, gia a, tiểu thái tử mới có năm tuổi a!\n <br/>\n <br/>\n Cục cưng của nàng\n <br/>\n <br/>\n Một tiểu nam hài phấn nộn trắng trẻo đáng yêu nhỏ giọng hỏi: “Nương, cục cưng đáng yêu hay hắn đáng yêu?”\n <br/>\n <br/>\n Mỗ nữ chớp chớp mắt nghĩ nghĩ, khẳng định nói: “Cục cưng!”\n <br/>\n <br/>\n Mỗ tiểu hài tử ngượng ngùng chỉ đối thủ, thanh âm nho nhỏ nói: “Nương, hắn đáng yêu không?”\n <br/>\n Mỗ nữ tiếp tục nghĩ nghĩ: “Không đáng yêu!”\n <br/>\n <br/>\n Mỗ tiểu hài tử vẻ mặt rất nghiêm túc đề nghị: “Nương, hắn không đáng yêu, chi bằng bỏ đi?”\n <br/>\n Mỗ nữ còn đang suy nghĩ….\n <br/>\n <br/>\n Cơn lốc mãnh liệt đánh úp lại, theo đó là tiếng thét chói tai của tiểu hài tử bị ném bay ra ngoài!\n <br/>\n Mỗ nam ánh mắt hung tợn trừng mắt nhìn nữ nhân tỏ vẻ vô tội, cánh tay thép duỗi ra, hừ, chúng ta ở trên giường thảo luận……….\n <br/>\n <br/>\n Nữ chính cực kì bưu hãn, có ân sẽ báo, trân trọng thủ hạ, giúp bạn bè không tiếc mạng, không chút lưu tình với kẻ địch.\n <br/>\n <br/>\n Vào triều đình ra chiến trường, tới thanh lâu thắng sòng bạc, viết thi từ ngâm ca phú, thân thủ sắc bén, tâm tư kín đáo, toàn năng Chiến thần Vương phi.\n</div>\n",
        "rating_value": 8.8
    },
    "an-hon-ngot-sung-vo-yeu-cua-tai-phiet": {
        "ten_truyen": "an-hon-ngot-sung-vo-yeu-cua-tai-phiet",
        "link_truyen": "https://truyenfull.io/an-hon-ngot-sung-vo-yeu-cua-tai-phiet/",
        "ten_truyen_full": "Ẩn Hôn Ngọt Sủng: Vợ Yêu Của Tài Phiệt",
        "tac_gia": "Hạ Lan Ương Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình hiện đại, trọng sinh, sủng...\n <br/>\n <br/>\n Cái chết của Cố Vy Vy vô cùng đau đớn cả thể xác lẫn tâm hồn khi cô bị hai người cô tin tưởng nhất hại chết cô. Đầu tiên là việc cô bị chính người đàn ông mình yêu tàn nhẫn móc mất trái tim, hắn dùng nó để cấy ghép cho người chị em mà cô tin tưởng nhất. Nhưng linh hồn của cô lại được trùng sinh vào thân phận khác cô trở thành bạn gái của tài phiệt số một Trung Quốc, Phó Hàn Tranh.\n <br/>\n <br/>\n Sống lại cô quyết tâm lên kế hoạch  cẩn thận từng bước,để trả thù những kẻ từng ám hại mình. Anh bảo vệ cô từng li từng tí, thương yêu cô đến mức tận cùng.\n <br/>\n <br/>\n Người ta thường nói, Phó Hàn Tranh lạnh lùng, bạc tình, vô nhân tính. Nếu vậy, người chồng hoàn mỹ mà ngày ngày tán tỉnh khiến cô đỏ mặt run tim, người yêu thương cô, cưng chiều cô tới mức vô pháp vô thiên này là giả sao?\n <br/>\n <br/>\n “Cậu chủ, trong trường có rất nhiều nam sinh theo đuổi mợ chủ.”\n <br/>\n <br/>\n “Cho bọn nó thôi học hết, chuyển thành trường học dành riêng cho nữ.”\n <br/>\n <br/>\n “Cậu chủ, mợ chủ ghép CP với một nam minh tinh nổi tiếng.”\n <br/>\n <br/>\n “Phong sát* tên đó.”\n <br/>\n <br/>\n *Phong sát: chặn đứng mọi hoạt động của một nghệ sĩ.\n <br/>\n <br/>\n “Nhưng người đó là em trai cậu.”\n <br/>\n <br/>\n “… Vậy thì đánh chết đi.”\n</div>\n",
        "rating_value": 8.9
    },
    "tam-ma-jim-maryal": {
        "ten_truyen": "tam-ma-jim-maryal",
        "link_truyen": "https://truyenfull.io/tam-ma-jim-maryal/",
        "ten_truyen_full": "Tâm Ma - Jim Maryal",
        "tac_gia": "Jim Maryal",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tình cảm, trinh thám, kinh dị, truyện ma\n <br/>\n <br/>\n Bạn có trái tim đủ gan dạ, bạn thích những câu chuyện ma ghê rợn, bạn muốn biết ẩn giấu sâu trong mỗi người là thiền thần hay ác quỷ...\n <br/>\n <br/>\n Nếu vậy mời bạn nhảy hố này.\n <br/>\n <br/>\n Một con người vô cùng bí ẩn, thân phận thật sự của hắn là gì?\n <br/>\n <br/>\n Hắn bao nhiêu tuổi?\n <br/>\n <br/>\n Mọi thứ còn quá sức bí ẩn. Cách giết người của hắn, đôi khi nhẹ nhàng, khi lại điên cuồng tàn độc. Những cái chết hắn gây ra đều không toàn thây. Chỉ có máu me và hình thù không rõ lắm..\n <br/>\n <br/>\n Quyên sẽ gặp rất nhiều khó khăn. Cô bé cũng không ngờ mình sẽ có một cái đuôi đi theo, luôn miệng gọi mình là ai-đồ số một. Những câu chuyện kinh dị Quyên trải qua cùng Minh sẽ vừa ngọt ngào, vừa có đau khổ, vừa có nguy hiểm chết người..\n <br/>\n <br/>\n \"Trước kia ai-đồ số một của tớ là Mai-cơn Giach-sơn. Còn bây giờ thì là cậu. Cậu muốn mua gì tớ sẽ mua. Cậu muốn làm gì tớ sẽ làm.. Được ở cạnh một ai-đồ nhìn thấy ma như cậu, tớ rất vui.\"\n <br/>\n <br/>\n Quyên đỡ trán thở dài thườn thượt trước đôi mắt long lanh kia.\n</div>\n",
        "rating_value": 9.1
    },
    "fm2015781": {
        "ten_truyen": "fm2015781",
        "link_truyen": "https://truyenfull.io/fm2015781/",
        "ten_truyen_full": "FM2015781",
        "tac_gia": "Tạ Sơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : B3 (Bạch Bách Bon) &amp; Te Vợ Khải (Chanh Tử Trấp)\n <br/>\n <b>\n  Bìa:\n </b>\n Chanh Tử Trấp\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, Thầm mến, Nhẹ nhàng, HE\n <br/>\n <b>\n  Số chương:\n </b>\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Hề Nguyên, Y Nghiên\n <br/>\n <br/>\n Một câu chuyện tình yêu của những con người làm trong đài  truyền hình, những phát thanh viên, liệu con đường tình yêu của họ có giống mọi người hay không? Mời các bạn đón đọc.\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n Chào buổi tối mọi người, chào mừng các bạn nghe đài “Tả Cố Hữu Phán”, tôi là phát thanh viên Gấu Xuân, câu chuyện hôm nay tôi kể cho mọi người có tên là ‘Chuyện mà người không biết’…”\n <br/>\n <br/>\n Truyện thầm mến, tác phẩm để giải trí, tiến triển chậm, nên cẩn thận khi nhảy hố.\n</div>\n",
        "rating_value": 7.5
    },
    "mot-tram-ly-do-khong-thich-anh": {
        "ten_truyen": "mot-tram-ly-do-khong-thich-anh",
        "link_truyen": "https://truyenfull.io/mot-tram-ly-do-khong-thich-anh/",
        "ten_truyen_full": "Một Trăm Lý Do Không Thích Anh",
        "tac_gia": "Viên Tiểu Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n B3 (Bạch Bách Bon)\n <br/>\n <b>\n  Thể loại:\n </b>\n Đoản, Hiện đại, Bạn học, Yêu thầm, HE.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Lâm Ngạn Tùng, Tề Viễn Âm.\n <br/>\n <br/>\n Một đoản văn nhẹ nhàng giúp người đọc thư giản sau những giờ làm việc mệt mỏi cũng dành cho những người muốn đổi qua những thể loại nhẹ nhàng.\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n “Viễn Âm, đi uống rượu nhé?” Một giọng nói trầm khàn quen thuộc vang lên ở đầu dây bên kia.\n <br/>\n <br/>\n “Bây giờ mấy giờ rồi chứ.” Tôi dụi mắt, liếc nhìn đồng hồ treo tường, sắp mười một giờ đêm. Lại với tay cầm điều khiển từ xa, tắt bộ phim truyền hình Nhật Bản đang được chiếu đến tập thứ bảy.\n <br/>\n <br/>\n “Sao ngay cả cậu cũng không quan tâm mình vậy.” Bên kia cất giọng oán giận.\n <br/>\n <br/>\n Tôi chán nản, tự nhủ mình phải quan tâm cậu thế nào đây, Lâm Ngạn Tùng, mình đang cố gắng từng chút từng chút một để không nhớ đến cậu mà. Thế nhưng miệng lại không tự chủ được mà tiếp lời: “Cậu sao vậy?”\n <br/>\n <br/>\n “Cậu biết không? Mình không giành được giải thưởng.”\n</div>\n",
        "rating_value": 8.3
    }
}