{
    "bi-ngan-chi-ai": {
        "ten_truyen": "bi-ngan-chi-ai",
        "link_truyen": "https://truyenfull.io/bi-ngan-chi-ai/",
        "ten_truyen_full": "Bỉ Ngạn Chi Ái",
        "tac_gia": "Đường Ngọc Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  HE, hài , dị giới…\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Nhan Ly – Bạch Hàn\n   <br/>\n   <br/>\n  </i>\n </span>\n Thiên giới và Ma giới vạn năm tranh đấu, mâu thuẫn bắt nguồn từ thuở bắt đầu khai thiên lập địa , thiết nghĩ trải qua một thời gian dài như vậy, cũng không thể phân thắng thua mà kết quả mang lại chỉ khiến lê dân khổ cực, chúng sinh lầm than.\n <br/>\n <br/>\n Chính vì thế,để chấm dứt tất cả những chuyện này, lưỡng giới Thiên Ma quyết định liên hôn nhằm duy trì hòa bình.\n <br/>\n <br/>\n Sau một tháng suy nghĩ, Thiên Đế đã phải cắn răng để bảo bối tâm can của bản thân là Nhị công chúa Nhan Ly đi liên hôn. Ban đầu tất cả quần thần đều sửng sốt, một lòng phản đối . Họ đều nghĩ, nhị công chúa là một nữ tử toàn vẹn, hoàn mỹ nhất tam giới, là một đóa Bỉ Ngạn kiêu sa nhất lục giới, cũng là một người vô cùng đặc biệt khi là ngườiThiên giới lại có nguyên thân là Bỉ Ngạn hoa, tượng trưng của Ma giới, tu vi ngang ngửa với một vị thượng thần thượng cổ, dung mạo là độc nhất vô nhị!\n <br/>\n <br/>\n Khi công chúa chào đời, có tận hai trăm chim ngũ sắc đến bay lượn khắp cả Thiên giới, ngay cả Thiên Đế khi xưa cũng chỉ có một trăm năm mươi chim ngũ sắc đến chúc mừng ,chứng tỏ công chúa điện hạ là điềm may mắn, niềm tự hào của Thiên tộc. Nhưng ngẫm lại, trong Thiên tộc, chỉ có nhị công chúa là xứng đáng nhất, dù gì đối phương cũng là một nam tử xuất chúng .\n <br/>\n <br/>\n Công chúa của họ cái gì cũng tốt, cái gì cũng giỏi, chỉ có một khuyết điểm nhỏ là quá cứng đầu. Tuy nhiên, nếu so nàng với các nữ tử khác, nàng vẫn hơn gấp vạn lần!\n <br/>\n <br/>\n Chính vì công chúa cứng đầu, nên nào chịu đáp ứng đi liên hôn?\n <br/>\n <br/>\n Nhưng đối tượng lại là một Ma Quân .\n <br/>\n <br/>\n Ma Quân vốn đã là một người xuất chúng có tiếng, ngay cả Thiên Đế xưa nay chưa từng khen ngợi ai cũng không nhịn được phải khen hắn một tiếng tài hoa .\n <br/>\n <br/>\n Tử kiếm trên tay hắn vung lên , vạn người bay đầu…\n <br/>\n <br/>\n Sát khí của hắn quét qua, vạn người thổ huyết quy thiên…\n <br/>\n <br/>\n Giết người không chớp mắt, lạnh lùng bá đạo, nhàn tản thong dong, thủ đoạn tàn nhẫn chính là bản chất của Long Phá Nguyệt hắn.\n <br/>\n <br/>\n Nghe nói, Nhan Ly Đế Cơ ( đế cơ = công chúa ) vừa nghe xong thánh chỉ , liền làm loạn cả lên, vung tay phá nát phân nửa vườn Thượng Uyển tâm đắc của Thiên Đế.\n <br/>\n <br/>\n Vương Mẫu nương nương nhiều lần khuyên bảo , nhẹ có nặng có nhưng đều không được. Mà nếu để một công chúa khác đi trong khi thánh chỉ đã ban xuống, chuyện này nếu truyền ra ngoài, há chẳng phải làm mất thể diện của Thiên tộc sao?\n <br/>\n <br/>\n Cuối cùng, Thiên Đế bất lực, Vương Mẫu bất lực, chúng tiên nhân bất lực, đành phải dùng đến hạ sách là phong ấn tiên lực của công chúa lại, ném vào kiệu hoa , thẳng đến Ma Cung bái đường…\n <br/>\n <br/>\n Bị phong ấn tiên lực, nàng vô cùng thống khổ. Hơn thế, phong ấn quái quỷ này lại chỉ có thể hóa giải khi nàng ở Ma giới. Cũng đồng nghĩa với việc nếu nàng ra khỏi Ma giới, thì cũng chẳng thể cưỡi mây bay về !\n <br/>\n <br/>\n Nếu đã thế, chi bằng… ở lại trút giận lên Ma Quân đáng chết kia, làm hắn chán ghét nàng, đuổi nàng về rồi chọn người khác thay thế thì được rồi!\n <br/>\n <br/>\n Chỉ là, vạn lần không ngờ đến, mới làm tân nương người ta chưa đến hai ngày, thì Yêu thú Bạch Hàn , yêu thú mạnh nhất trong số ba yêu thú thượng cổ đã thoát khỏi phong ấn rồi.\n <br/>\n <br/>\n Nếu Long Phá Nguyệt là một người nhàn tản, thong dong, thủ đoạn tàn nhẫn thì Bạch Hàn lại là một người vừa lạnh lùng, vừa dịu dàng như trăng, giết người không chớp mắt, thậm chí, cho dù là nghìn xác phơi đầy trước mặt, hắn cũng chỉ nhếch miệng cười.\n <br/>\n <br/>\n Càng không ngờ rằng, hắn lại là người mà ta ngày đêm mong ngóng suốt những ngày tháng qua. Hắn rõ ràng là yêu thú thương cổ, nhưng lại yêu mị đến đáng sợ, giống như chỉ cần nhìn vào thì lập tức sẽ bị mê hoặc, mãi mãi trầm luân trong đó.\n <br/>\n <br/>\n Yêu thú không có nhân tính, không có tình yêu.\n <br/>\n <br/>\n Nhưng vĩnh viễn ta cũng không thể hiểu được, hắn lại động tình.\n <br/>\n <br/>\n Tình cảm giữa thần và thú là vĩnh viễn không thể chấp nhận, vì thế, hắn vì ta, phấn đấu tu luyện, trở thành một vị thần, dù vẫn biết, từ khi khai thiên lập địa đến nay, chưa ai có khả năng làm được việc đó. Có người bị chính lực đạo của mình phản phệ mà hôi phi yên diệt, cũng có người nhập ma.\n <br/>\n <br/>\n Rốt cuộc Bạch Hàn có thành công hay công, điều này vẫn chưa thể biết trước được.\n <br/>\n <br/>\n Hai nam nhân này, ta đều có chút lưu luyến.\n <br/>\n <br/>\n Nếu nhất định phải chọn một trong hai người họ, thì hãy để thời gian quyết định tất cả đi!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "buom-trang-trong-tay-ho-giay": {
        "ten_truyen": "buom-trang-trong-tay-ho-giay",
        "link_truyen": "https://truyenfull.io/buom-trang-trong-tay-ho-giay/",
        "ten_truyen_full": "Bướm Trắng Trong Tay Hổ Giấy",
        "tac_gia": "Nguyên Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Bướm Trắng Trong Tay Hổ Giấy\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Hổ giấy trong lòng bàn tay bướm trắng\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  oan gia đấu, sắc, HE\n </i>\n <br/>\n <i>\n  Oan gia đấu oan gia chi 3\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar (Tàng thư viện)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  tiểu MạcTử\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Fany\n </i>\n <br/>\n <b>\n  <i>\n   Nam nhân vật chính:\n  </i>\n </b>\n <i>\n  Yến Huyền Tiêu\n </i>\n <br/>\n <b>\n  <i>\n   Nữ nhân vật chính:\n  </i>\n </b>\n <i>\n  Ngu Điệp Hương\n </i>\n <br/>\n <b>\n  <i>\n   Rating:\n  </i>\n </b>\n <i>\n  20+\n  <br/>\n  <br/>\n </i>\n Cái gì? Hắn đường đường là một cái lục thước nam nhi, bảo hắn lên kiệu hoa?\n <br/>\n <br/>\n Mơ cũng không cần mơ! Sớm chết cái tâm đi!\n <br/>\n <br/>\n Một đại nam nhân đến xung hỉ đã muốn nôn.\n <br/>\n <br/>\n Cư nhiên còn muốn hắn ở rể? Đời này không có khả năng ──\n <br/>\n <br/>\n Bất đắc dĩ hắn có một đôi cha mẹ không lương tâm, vì báo ơn, chẳng những đem đứa con yêu đẩy vào hố lửa.\n <br/>\n <br/>\n Còn đem hắn buộc lên kiệu hoa, đưa vào động phòng ──\n <br/>\n <br/>\n Ân, hoàn hảo thê tử của hắn vô cùng nhu nhược lại xinh đẹp dị thường.\n <br/>\n <br/>\n Làm cho hắn lập tức quên đi sự không ‘tình nguyện’ kia.\n <br/>\n <br/>\n Hoàn toàn chìm đắm trong ôn nhu hương của nàng……\n <br/>\n <br/>\n Ngô, nếu hắn đã ăn người ta đến sạch sẽ, đương nhiên cam tâm tình nguyện nhận “Ở rể”\n <br/>\n <br/>\n Chính là…… Hắn tổng cảm thấy nương tử chính mình kỳ thật không phải thật sự mềm mại.\n <br/>\n <br/>\n Hơn nữa còn có cái gì bí mật gạt hắn….\n</div>\n",
        "rating_value": 8.3
    },
    "thai-giam-hoang-phu": {
        "ten_truyen": "thai-giam-hoang-phu",
        "link_truyen": "https://truyenfull.io/thai-giam-hoang-phu/",
        "ten_truyen_full": "Thái Giám Hoàng Phu",
        "tac_gia": "Diễm Như Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, hài, NP, 3S\n  <br/>\n  <b>\n   Editor:\n  </b>\n  X Trang Moon\n  <br/>\n  <b>\n   Số Chương:\n  </b>\n  122 chương\n  <br/>\n  <br/>\n </i>\n Vũ Hiểu Vũ gặp động đất không chết, xuyên không trở thành công chúa của một nước.\n <br/>\n <br/>\n Người kế thừa ngôi vị hoàng đế thứ hai, là một tên thái giám biến thái thích chơi biến người thành hình nhân của hắn.\n <br/>\n <br/>\n Hình nhân trong tay hắn chỉ có hai kết cục, một là chết, hai cũng là phải chết.\n <br/>\n <br/>\n Dù sao nàng cũng phải chết, lần xuyên này không phải nàng đã chết một lần rồi sao!\n <br/>\n <br/>\n Vũ Hiểu Vũ không cam chịu chết một lần nửa, nàng phải xửa lí tên thái giám chết bầm này trước để trừ hậu họa . .\n <br/>\n <br/>\n <b>\n  Tên khác:\n </b>\n Câu chuyện giữa ta và tên thái giám biến thái chết bằm.\n <br/>\n <br/>\n <b>\n  Nội dung truyện:\n </b>\n Ông trời tác hợp cho nữ chính xuyên không gặp nam chính biến thái.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Thương Lăng Nguyệt, Vũ Hiểu Vũ, phối hợp diễn: Tô Bá Ngọc, Phượng Diệu Linh, A Sử Na Mật Nhi, A Sử Na La Cốt .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 3.9
    },
    "phuc-hac-than-y-dao-hoa-nhieu": {
        "ten_truyen": "phuc-hac-than-y-dao-hoa-nhieu",
        "link_truyen": "https://truyenfull.io/phuc-hac-than-y-dao-hoa-nhieu/",
        "ten_truyen_full": "Phúc Hắc Thần Y Đào Hoa Nhiều",
        "tac_gia": "Nhược Phi Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, np, nữ giả nam\n </i>\n <br/>\n <b>\n  <i>\n   Edit\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Ngọc Y Sa (có thể gọi RenSa)\n </i>\n <br/>\n <br/>\n <p>\n  <b>\n   ^ Phiên bản phụ\n  </b>\n </p>\n <span>\n  <span>\n   Cái gì gọi là cơ tình? Chính là con mẹ nó ngụy trang thành nam lại có rất nhiều nam nhân muốn thượng ngươi\n   <br/>\n   <br/>\n   Đây là cơ tình!\n   <br/>\n   <br/>\n   Thân cao không phải khoảng cách, tư thế không là vấn đề\n   <br/>\n   <br/>\n   Chỉ cần đồng ý nỗ lực, công thụ đều có thể chọn\n   <br/>\n   <br/>\n   Khả con mẹ nó, lão nương không phải cơ!\n  </span>\n  <br/>\n </span>\n <br/>\n <p>\n  <b>\n   ^ Phiên bản chính kịch\n  </b>\n </p>\n <span>\n  <span>\n   Mỹ nam giang sơn, trân châu mã não, có dễ như trở bàn tay, nàng lại mỉm cười khinh thường tất cả\n   <br/>\n   <br/>\n   Vẫn là bàn tay trắng nõn thon thon, một cái ngân châm, đủ để giết người vô hình trong khoảnh khắc\n   <br/>\n   <br/>\n   Mỗ nữ là một \"nhân yêu tiền\", từ hiện đại thần y xuyên thành tiểu quan Câu Lan viện tiếp tục lừa tiền, cuối cùng lại bị mỹ nam quấn chết đi sống lại, thậm chí đuổi giết\n  </span>\n  <br/>\n </span>\n <br/>\n <b>\n  Đoạn ngắn:\n  <br/>\n </b>\n <br/>\n <b>\n </b>\n Con mẹ nó, dám dây dưa lão nương lần nữa, cẩn thận ta đem ngươi bắn thành tổ ong vò vẽ\n <br/>\n <br/>\n &gt; \"Thần y y quán\"\n <br/>\n <br/>\n - \"Thần y, trong lòng ta rầu rĩ, giống như có vấn đề gì, ta cởi bỏ quần áo ngươi xem thử đi\"  Phiền muộn mỹ nam tự cởi áo\n <br/>\n <br/>\n - \"Không cần, cơ tim tắc nghẽn giai đoạn cuối hết thuốc chữa, ngươi vẫn là xử lí một chúa hậu sự\"\n <br/>\n <br/>\n - \"Thần y, ngươi còn chưa xem...\" Phiền muộn mỹ nam không thuận theo, tiếp tục cởi\n <br/>\n <br/>\n - \"Người tiếp\"\n <br/>\n __\n <br/>\n <br/>\n - \"Thần y, của ta cái gì đau, làm sao bây giờ\" Phúc hắc mỹ nam chỉ vào hạ bộ, vẻ mặt vô tội\n <br/>\n <br/>\n - \"Giẫm trăm lần liền hết\"\n <br/>\n __\n <br/>\n <br/>\n - \"Thần y, ta hình như bị người hạ dược, giúp ta...\"\n <br/>\n <br/>\n - \"Tự.mình.dùng.tay\"\n <br/>\n __\n <br/>\n - \"Thần y, ta cũng muốn\"\n <br/>\n <br/>\n - \"Thần y, ta còn muốn\"\n <br/>\n <br/>\n - \"Thần y, ta... \"\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "bai-sai-duong": {
        "ten_truyen": "bai-sai-duong",
        "link_truyen": "https://truyenfull.io/bai-sai-duong/",
        "ten_truyen_full": "Bái Sai Đường",
        "tac_gia": "Hương Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Tàng thư viện\n </i>\n <br/>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  Shinku [Tiêu Dao cốc chủ]\n  <br/>\n  <br/>\n </i>\n Nàng là thầm mến Tần công tử, nhưng cha lại ngay trong ngày đại hỉ của người ta, đem chú rể quan cướp đến, muốn bức Tần công tử cùng nàng bái đường, chỉ là vấn đề này lại gây ra việc lớn rồi, bởi vì….. bọn họ căn bản là đã CƯỚP-SAI-NGƯỜI!\n <br/>\n <br/>\n Tuy rằng soái (đẹp trai) như nhau, nhưng hắn lại là “kẻ làm cho người vừa nghe tên đã sợ mất mật” Độc Vương a!\n <br/>\n <br/>\n Làm nàng nghĩ không ra, hắn vừa biết nang sinh vào buổi trưa ngày 5 tháng 5, lập tức điểm huyệt nàng.\n <br/>\n <br/>\n Vội vã cùng nàng thành thân, lại vì toàn thân từ trên xuống dưới đều là độc, hai người không có cách nào làm chuyện tiếp xúc thân mật. Nắm nắm cái tay nhỏ bé, hôn nhẹ cái miệng nhỏ nhắn đều không được! Nàng nên vì vậy mà mừng thầm mới đúng.\n <br/>\n <br/>\n Sao biết sau khi sống qua với nhau, nàng phát hiện……hắn một chút cũng không xấu xa như trong lời đồn đãi, động một chút là độc chết người.\n <br/>\n <br/>\n Ngược lại là nàng yêu cầu trễ một chút mới về nhà hắn, yêu cầu hắn ra tay cứu sơn trại huynh đệ, tuy rằng thối nghiêm mặt, nhưng hết thảy đều đáp ứng, còn giúp sơn trại tìm thêm một nơi tốt để an cư.\n <br/>\n <br/>\n Hại nàng rất muốn cùng hắn cả đời làm vợ chồng, cho dù không thể động phòng cũng không sao.\n <br/>\n <br/>\n Nhưng hắn đột nhiên lại bỏ lại nàng, để lại một phong thư, nói vĩnh viễn không trở lại…..\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "ai-noi-phu-sinh-khong-bang-mong": {
        "ten_truyen": "ai-noi-phu-sinh-khong-bang-mong",
        "link_truyen": "https://truyenfull.io/ai-noi-phu-sinh-khong-bang-mong/",
        "ten_truyen_full": "Ai Nói Phù Sinh Không Bằng Mộng",
        "tac_gia": "Tùy Vũ Nhi An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đoản văn, ngôn tình,buồn\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  lientriducnguyet\n  <br/>\n  <br/>\n </i>\n Không có văn án nha mọi người.\n</div>\n",
        "rating_value": 8.2
    },
    "bach-ho-khieu-tinh": {
        "ten_truyen": "bach-ho-khieu-tinh",
        "link_truyen": "https://truyenfull.io/bach-ho-khieu-tinh/",
        "ten_truyen_full": "Bạch Hổ Khiêu Tình",
        "tac_gia": "Đường Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar (ttv )\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Xinbi\n  <br/>\n  <br/>\n </i>\n Vì sao chỉ có hắn có thể thấy được nàng, nghe được nàng nói chuyện?\n <br/>\n <br/>\n Còn có, túi hương luôn luôn tùy thân như thế nào ở trên tay hắn ?\n <br/>\n <br/>\n Chẵng lẽ…đây là nguyên nhân nàng rời hắn không được ?\n <br/>\n <br/>\n Nàng sớm nghe nói qua hắn ” Hổ gia “ hiển hách thanh danh, chính là như thế nào cũng không nghĩ tới hắn nhưng lại như vậy trẻ tuổi.\n <br/>\n <br/>\n Càng không nghĩ tới hắn trong mắt chỉ có ích lợi, làm việc hoàn toàn không nể mặt lưu tình..\n <br/>\n <br/>\n Mà nay, nàng cùng hắn mạc danh kỳ diệu dây dưa không rõ…..\n <br/>\n <br/>\n Đúng rồi, xung đột ngoài ý muốn, nàng rơi xuống vách núi đen, thành một du hồn\n <br/>\n <br/>\n Tuy rằng cực kỳ không cam lòng, nhưng, đã là chuyện thật không thể thay đổi, nàng cũng chỉ có thể tiếp nhận.\n <br/>\n <br/>\n Ít nhất, theo bên người hắn, nàng có thể làm chút việc.\n <br/>\n <br/>\n Thời điểm hắn làm việc không thấu tình hợp lý hợp thời cho thiện ý khuyên nhủ.\n <br/>\n <br/>\n Dọa ! Không thể nào ?\n <br/>\n <br/>\n Gia đại nghiệp đại, mỗi người kính sợ Hổ gia nhưng lại bởi vì nàng thẳng thắn cùng cố gắng ” gan dạ sáng suốt ” mà quyết định thú nàng làm vợ, không thèm để ý minh hôn ?\n <br/>\n <br/>\n Này…… Thật sự rất không tầm thường !\n <br/>\n <br/>\n Làm cho nàng không khỏi muốn hoài nghi hắn này gian thương có hay không tính kế khác\n <br/>\n <br/>\n Rõ ràng nhân quỷ thù đồ……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.3
    },
    "tinh-ca": {
        "ten_truyen": "tinh-ca",
        "link_truyen": "https://truyenfull.io/tinh-ca/",
        "ten_truyen_full": "Tình Ca",
        "tac_gia": "Bát Trà Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, quân nhân\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   becuacon\n  </i>\n  <br/>\n </span>\n <br/>\n Cán bộ quân nhân cao cấp, tình duyên đô thị, tình yêu duy nhất\n <br/>\n <br/>\n Nhân vật chính: Cố Trường Tân, Bạch Lăng\n <br/>\n <br/>\n Nhân vật phụ: Điền Tiểu Tiểu, Vu Tinh\n <br/>\n <br/>\n Nhân vật khác: Cố Thừa Hiên, Ninh Mông (truyện Thiếu tá, kết hôn đi – Bát Trà Hương)\n <br/>\n <br/>\n Truyện khác của tác giả: Thiếu tá, kết hôn đi; Cấp trên, xin bao nuôi\n <br/>\n <br/>\n Truyện gửi tặng sinh nhật lần thứ năm của box Tiểu thuyết 22/1/2016\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Em là bài tình ca tuyệt nhất của anh\n <br/>\n <br/>\n Không có những từ ngữ hoa lệ\n <br/>\n <br/>\n Chỉ có những giai điệu ngọt ngào\n <br/>\n</div>\n",
        "rating_value": 9.3
    },
    "rat-la-yeu-em": {
        "ten_truyen": "rat-la-yeu-em",
        "link_truyen": "https://truyenfull.io/rat-la-yeu-em/",
        "ten_truyen_full": "Rất Là Yêu Em",
        "tac_gia": "Mễ Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương\n  </i>\n </b>\n <i>\n  : 10\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Núm Nguyễn\n  </i>\n  <br/>\n  <br/>\n </span>\n Đúng là trước kia anh có tính cách rất lưu manh, nhưng lưu manh thì lưu manh, cũng có rất nhiều cô gái vô cùng thích anh được không?\n <br/>\n <br/>\n Chỉ Quý Tiểu Ba hoàn toàn không đặt anh vào trong mắt, còn rất nghịch ngợm mà chỉnh anh thảm hại, hại anh thất bại.\n <br/>\n <br/>\n Hừ! Nếu như anh không trị được cô, thể diện của anh để ở đâu?\n <br/>\n <br/>\n Nhưng nói muốn trị cô, người đàn ông như anh cũng không nhỏ mọn như vậy, nhiều nhất chỉ là ngoài miệng gian xảo chọc tức cô một chút.\n <br/>\n <br/>\n Nhìn thấy cô bị tức giận đến phùng hai gò má lên bộ dạng rất đáng yêu, anh không những hết giận, còn cảm thấy rất vui.\n <br/>\n <br/>\n Hiếm thấy có cô gái nào có thể làm cho tâm tình của anh tốt, dứt khoát theo đuổi làm bạn gái cũng không tệ...\n <br/>\n <br/>\n Rốt cuộc Huống Ưng Kiệt có tính là nam tử hán hay không hả, kiên quyết muốn so đo với cô gái nhỏ.\n <br/>\n <br/>\n Vóc người đẹp trai, tính tình không thể khá hơn một chút hay sao? Nhường cô một chút thì thế nào?\n <br/>\n <br/>\n May mà cô còn có chút động tâm với bộ dáng của anh, nai con đang chạy loạn trong lòng.\n <br/>\n <br/>\n Nhưng anh mở miệng nhất định không buông tha cho cô, chẳng qua vô tình gặp được cũng bị anh nói ngược thành cô theo đuổi.\n <br/>\n <br/>\n Cho dù sinh lòng thiện cảm, cô cũng tức giận đến muốn cùng anh lên đòn.\n <br/>\n <br/>\n Hết lần này tới lần khác, hai người \"nghiệt duyên rất nặng\", tùy tiện cũng có thể gặp phải, khoa trương chính là ──\n <br/>\n <br/>\n Ngoài miệng anh gian xảo cô, phía sau muốn theo đuổi cô làm bạn gái, nên làm cái gì bây giờ hả.....\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "hanh-phuc-noi-khuc-quanh": {
        "ten_truyen": "hanh-phuc-noi-khuc-quanh",
        "link_truyen": "https://truyenfull.io/hanh-phuc-noi-khuc-quanh/",
        "ten_truyen_full": "Hạnh Phúc Nơi Khúc Quanh",
        "tac_gia": "Thanh Đăng & Mộc Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  34 chương + 1 PN\n </i>\n <br/>\n <b>\n  <i>\n   Convertor:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   tuyền xù\n   <br/>\n   <br/>\n  </i>\n </span>\n Cuộc sống như thế nào mới có thể coi là hạnh phúc đây?\n <br/>\n <br/>\n Đã từng nói chỉ cần là anh, cho dù trời sập xuống cũng có anh chống, cho dù mưa to gió lớn vẫn có phòng nhỏ để tránh.\n <br/>\n <br/>\n Lúc tỉnh mộng, mới đột nhiên phát hiện:\n <br/>\n <br/>\n Trời chưa sập xuống, anh cũng đã đi rồi, mưa to gió lớn chưa tới, chỉ là trong phòng nhỏ lại không có chỗ trú thân.\n <br/>\n <br/>\n Hạnh phúc là sao đây?\n <br/>\n <br/>\n Là có anh ở bên cạnh, nhàn nhạt cười một tiếng, nhẹ nhàng nói một câu \"Anh đã trở về.\" sao?\n <br/>\n <br/>\n Vậy chờ đợi anh mang hạnh phúc tới an ủi những vết thương trước đây, nhưng hạnh phúc lúc nào cũng cách tôi rất xa.\n <br/>\n <br/>\n Hạnh phúc là gì đây?\n <br/>\n <br/>\n Tôi lẩm bẩm ở trong miệng.\n <br/>\n</div>\n",
        "rating_value": 7.1
    },
    "bao-quan-man-y": {
        "ten_truyen": "bao-quan-man-y",
        "link_truyen": "https://truyenfull.io/bao-quan-man-y/",
        "ten_truyen_full": "Bao Quân Mãn Ý",
        "tac_gia": "Điển Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Tân Long Môn khách sạn Hệ liệt\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Ngôn tình cổ đại, đào hôn rời nhà, nam băng lãnh nữ tiểu bạch, HE\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <b>\n  <i>\n  </i>\n </b>\n <i>\n  meoconlunlar\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Tojikachan\n  <br/>\n </i>\n <br/>\n Đây quả thực  là sấm giữa trời quang!\n <br/>\n <br/>\n Vì vinh hoa phú quý của toàn tộc, Bao Mãn Ý đành phải trở thành vật hi sinh, từ thiên kim tiểu thư  được yêu thương cưng chiều được người người nâng niu ở trong lòng bàn tay, biến thành tân nương đợi gả cho Man vương, phụ thân đã quyết định, ép nàng làm “vì nước quên mình”. Cũng may lương tâm mẫu thân chưa mất, muốn nàng mang theo “vũ khí bí mật” đi Long gia tìm cứu binh.\n <br/>\n <br/>\n Hết lần này đến lần khác, nàng thoát móng vuốt của hổ, rồi lại xông vào hang sói, thì ra là ân nhân lại rắp tâm bất lương, chuẩn bị lưu nàng lại làm không công cả đời, chẳng những bảo nam nhân bị gọi là “mặt đen” trầm mặc ít nói giám thị nàng, mà còn muốn nàng an phận cùng tên dường như đúc bằng sắt lãnh khốc kia làm phu quân.\n <br/>\n <br/>\n Mắt thấy tình hình khẩn cấp, nàng nhanh chóng tìm cách chuồn đi lần nữa, mang rượu ngon gia truyền dự định chuốc say tên “quản ngục mặt đen”.\n <br/>\n <br/>\n Trăm triệu không nghĩ tới, khi rượu đã thấy đáy, mọi chuyện lại trở nên không thể chấp nhận được….\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "ac-ba-cuu-vuong-gia": {
        "ten_truyen": "ac-ba-cuu-vuong-gia",
        "link_truyen": "https://truyenfull.io/ac-ba-cuu-vuong-gia/",
        "ten_truyen_full": "Ác Bá Cửu Vương Gia",
        "tac_gia": "Cầu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Người edit:\n   </i>\n  </b>\n  <i>\n   Casie\n   <br/>\n   <br/>\n  </i>\n </span>\n Quyền khuynh thiên hạ cửu vương gia quả thật biến thái đến nhân thần đều cộng phẫn,\n <br/>\n <br/>\n Nàng nhà cửa tan nát, không nơi nương tựa còn chưa đủ đáng thương,\n <br/>\n <br/>\n Cả ngày đem nàng ra làm đồ chơi, đem nàng ra đùa bỡn, chỉnh đến thê thảm,\n <br/>\n <br/>\n Nàng bất quá quá chỉ vào Thụy vương phủ của hắn làm một thô sử nha đầu, một người làm phần của cả hai người,\n <br/>\n <br/>\n Chăm sóc cho ấu đệ còn không đủ phân thân, còn bị ép làm vú nuôi cho con của hắn,\n <br/>\n <br/>\n Hảo muốn khóc, cuộc sống sao lại khó khăn tới thế?\n <br/>\n <br/>\n Nàng vừa bắt đầu nảy sinh ý niệm đào tẩu trong đầu, đêm đó đã bị hắn hung hăn “giáo huấn” vài lần,\n <br/>\n <br/>\n Mà hắn hình như là tra tấn nàng riết thành nghiện, chẳng những chiếm lấy thân thể của nàng, ngay cả tâm cũng không buông tha….\n <br/>\n <br/>\n Tuy rằng nàng thừa nhận lúc trước vì bảo vệ mình, cố ý khiêu khích gợi lên hứng thú của hắn đối với nàng,\n <br/>\n <br/>\n Khả nàng không nghĩ tới là chính mình đã gián tiến làm cho cái nổi tiếng ác bá một phương tiến hóa thành siêu cấp ác ma,\n <br/>\n <br/>\n Vừa nghe nói nàng bị người ta hạ độc thủ, liền đem kẻ thù đã hãm hại Liễu gia của nàng toàn bộ đều đẩy xuống địa ngục,\n <br/>\n <br/>\n Thấy nàng còn sống, lại cố chấp tìm mọi cách giam giữ một kẻ đã bị hủy dung như nàng ở bên người hắn,\n <br/>\n <br/>\n Chỉ vì hắn nói: “Cho dù ta có chết trong tay ngươi, cũng không cho phép ngươi rời đi.”\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "cuoi-vo-truoc-ve": {
        "ten_truyen": "cuoi-vo-truoc-ve",
        "link_truyen": "https://truyenfull.io/cuoi-vo-truoc-ve/",
        "ten_truyen_full": "Cưới Vợ Trước Về",
        "tac_gia": "Lương Hải Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hài, sủng, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Converter:\n   </i>\n  </b>\n  <i>\n  </i>\n  <i>\n   ngocquynh520\n  </i>\n </span>\n <br/>\n <span>\n  <span>\n   <b>\n    <i>\n     Editor:\n    </i>\n   </b>\n   <i>\n    Hanie\n   </i>\n  </span>\n  <br/>\n  <span>\n   <b>\n    <i>\n     Poster:\n    </i>\n   </b>\n   <i>\n    MeOw\n   </i>\n  </span>\n  <br/>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   10 chương\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Couple:\n   </i>\n  </b>\n  <i>\n   Bùi Dạ Tĩnh x Thiệu Sâm\n   <br/>\n   <br/>\n  </i>\n </span>\n Trước khi kết hôn, người đàn ông của cô rất phách lối, trên giường dưới giường đều là người của anh.\n <br/>\n <br/>\n Sau khi ly hôn, chồng trước của cô càng lớn lối hơn, trên giường dưới giường đều do anh quyết định!\n <br/>\n <br/>\n Không phải người ta nói vợ chồng đầu giường cãi nhau cuối giường làm lành sao, nhưng người phụ nữ Bùi Dạ Tĩnh này thì không.\n <br/>\n <br/>\n Không chỉ không có làm hòa với anh, mà năm năm trước cô còn nhẫn tâm cầm đơn ly hôn mà rời đi.\n <br/>\n <br/>\n Vào lúc này, Thiệu Sâm – người đàn ông bá đạo chung tình lại biến thành mặt than lạnh lùng cay nghiệt.\n <br/>\n <br/>\n Thiệu Sâm, một người đàn ông vừa đẹp trai lại có tiền, còn là Tổng giám đốc của một tập đoàn có tài lực hùng hậu vượt trên cả quốc gia.\n <br/>\n <br/>\n Sau khi ly hôn, không ít người phụ nữ tự động đưa tới cửa, đáng tiếc rằng anh đều lười phải liếc mắt tới.\n <br/>\n <br/>\n Năm năm qua, anh ít có ham muốn hơn Liễu Hạ Huệ, trả hết nợ tình hơn cả hòa thượng.\n <br/>\n <br/>\n Mãi cho đến một ngày, khi anh phát hiện vợ trước của anh lại dám ở sau lưng anh thân thiết với người đàn ông khác.\n <br/>\n <br/>\n Tổng giám đốc anh rất sợ người phụ nữ mình yêu thích bị cướp đi, liền mưu trí lấy đứa con làm mồi nhử.\n <br/>\n <br/>\n Nghĩ rằng người phụ nữ này chiến tranh lạnh với anh đã nhiều năm, nếu không bắt người trở lại chẳng lẽ còn giương mắt nhìn cô bỏ đi cùng với người đàn ông khác sao?\n <br/>\n <br/>\n Được rồi, anh thừa nhận, ban đầu ly hôn là do tuổi trẻ tính khí bồng bột thiếu kiên nhẫn, nhất thời nóng vội mà nhanh miệng.\n <br/>\n <br/>\n Nhưng vì cô, trong năm năm qua anh không hề đụng vào người phụ nữ khác, cái giá mà anh phải trả cũng đủ rồi chứ?\n <br/>\n <br/>\n Ai ngờ năm năm sau, người phụ nữ này cũng bị anh dụ dỗ lên giường, trong trong ngoài ngoài đều bị anh ăn sạch sẽ, drap giường cũng không biết đã lăn bao nhiêu lần.\n <br/>\n <br/>\n Cuối cùng, cô lại càn quấy nói với anh cô không muốn lấy chồng!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "ba-tieu-ho-vu-da-xao-song": {
        "ten_truyen": "ba-tieu-ho-vu-da-xao-song",
        "link_truyen": "https://truyenfull.io/ba-tieu-ho-vu-da-xao-song/",
        "ten_truyen_full": "Ba Tiêu Hồ Vũ Dạ Xao Song",
        "tac_gia": "Qua Ưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Ngôn tình cổ đại, huyền huyễn, hồ ly yêu người\n   <br/>\n  </i>\n </span>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Vu Lãm\n  </i>\n </span>\n <i>\n  <br/>\n  <br/>\n </i>\n Ta là một con hồ ly, triệt triệt để để.\n <br/>\n <br/>\n Ta nghĩ với ba trăm năm đạo hành sớm đã xem nhân thế này như phù phiếm, thật không ngờ.\n <br/>\n <br/>\n Xuân hoa thu nguyệt, đông lôi chấn hạ vũ tuyết, tuy đẹp ngàn năm vạn năm.\n <br/>\n <br/>\n Những vẫn không bằng trần thế.\n <br/>\n <br/>\n Một quyển dạ vũ hoa song, tình thoại quyến luyến của đôi phong lưu tài tử giai nhân.\n <br/>\n <br/>\n Một hồi Kính hoa thuỷ nguyện tựa như sương mai tươi đẹp.\n <br/>\n <br/>\n Đổi lấy vinh hoa cả đời, công thành danh toại.\n <br/>\n <br/>\n Lại không biết ngàn năm sau bên khung cửa sổ, còn có một hồ ly đẫm lệ Hồng Tụ.\n <br/>\n <br/>\n Dựa trên nguyên bản [Duyệt vi thảo đường bút kí] của Kỉ Hiểu Lam.\n <br/>\n <br/>\n <span>\n  <b>\n   <i>\n    Giải thích tên truyện một tẹo:\n   </i>\n  </b>\n  <i>\n   Ba tiêu hồ, vũ dạ thì dễ hiểu rùi. “Xao” = gõ, “Song”= song cửa. Theo ta, tựa truyện dựa trên khung cảnh lúc Hồng Tụ *hồ ly thành tinh* và nam chính gặp nhau. Đêm mưa, một người bên ngoài, một người bên trong song cửa. Chỉ vì một cái hắt hơi mà cả hai vô tình phát hiện ra nhau, À không, chỉ có nam chính phát hiện ra Hồng Tụ mà thôi. Thế là bắt đầu một câu chuyện tình kéo dài cả ngàn năm, luân hồi chuyển kiếp chỉ để gặp lại nhau trong mấy năm ngắn ngủi.\n  </i>\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "vuu-vat-quan-su": {
        "ten_truyen": "vuu-vat-quan-su",
        "link_truyen": "https://truyenfull.io/vuu-vat-quan-su/",
        "ten_truyen_full": "Vưu Vật Quân Sư",
        "tac_gia": "Ma Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Tàng thư viện.\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tú Vy, Thiên Băng, Nguyễn Ngọc Mai, Tiểu Du Du, ladyduong\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, nữ phẫn thái giám, cung đấu, một chọi một ,...\n   <br/>\n   <br/>\n  </i>\n </span>\n Lục U Lan - Bạch Chỉ, là một đặc công trong tổ quân sư ba người , xinh đẹp trong trẻo nhưng lanh lùng, chỉ số thông minh siêu quần. Nhưng mà, công cao hơn chủ, cấp trên sau lưng ám chiêu làm nàng xuyên qua dị thế.\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Ai không biết bên cạnh hoàng đế “Chỉ công công”, đạm như u lan, trí so với Gia Cát.\n <br/>\n <br/>\n Chúng phi tranh thủ tình cảm? Hảo, chỉ cần đừng làm ô uế mắt của nàng .\n <br/>\n <br/>\n Hoàng tử tranh đế vị? Được, xem ai thuận mắt nàng liền giúp người đó.\n <br/>\n <br/>\n Triều thần mượn sức? Ngượng ngùng, nàng chính là “Hoạn quan” a, đóng cửa, thả chó!\n <br/>\n <br/>\n Người không phạm đến ta a, ta không phạm đến người, người nếu phạm đến ta, diệt cỏ trừ hậu hoạn.\n <br/>\n <br/>\n Tứ quốc loạn binh, xem nàng như thế nào thận trọng, xem một cái hoạn quan đầu lĩnh, hóa thành quân sư của quốc gia, chỉ điểm giang sơn!\n <br/>\n <br/>\n ----★----\n <br/>\n <br/>\n Tàn vương Mộc Cẩn, tướng mạo cùng khí chất khuynh thành , vương gia không có tên , là người nổi danh sát tinh. Này, “Ta không thể cho ngươi vinh hoa phú quý, không thể cho ngươi quyền lực vô thượng. Điều duy nhất ta có thể cho là mãi bên cạnh ngươi , không rời đi.”\n <br/>\n <br/>\n Dạ cung Ma quân, tướng mạo thần bí, tuy là thị huyết vô tình, lại làm cho người ta người ta tranh nhau trái phải nịnh nọt. Này, \" Vinh quang này của ta là của ngươi,  Dạ cung của ta, cũng là của ngươi, ngay cả này trái tim, cũng đều là của ngươi.”\n <br/>\n <br/>\n ----★----\n <br/>\n <b>\n  Đoạn ngắn nhất:\n </b>\n <br/>\n <br/>\n --“Chỉ công công, ngươi rốt cuộc là nam hay là nữ? Sao sinh ra tướng mạo mị hoặc nhân tâm.” Thái hậu cả giận nói.\n <br/>\n <br/>\n --“Nam .”\n <br/>\n <br/>\n --“Có thể có chứng cớ?” Thái hậu trừng mắt\n <br/>\n .\n <br/>\n -- Ma trảo của Tàn vương đã nghiệm quá ngực ta.\n <br/>\n <br/>\n --“... Nam .”\n <br/>\n <br/>\n <b>\n  Đoạn ngắn nhị:\n </b>\n <br/>\n <br/>\n --“Ai phá ta biên cương thành trì?” Bắc quốc vương giận dữ.\n <br/>\n <br/>\n --“Là, Dập quốc quân sư.” Thám tử hồi báo.\n <br/>\n <br/>\n --“Là ai bắt quốc gia của ta thái tử?” Bắc quốc vương kinh hãi.\n <br/>\n <br/>\n --“Là, Dập quốc quân sư.” Thám tử hồi báo.\n <br/>\n <br/>\n --“Dập quốc quân sư, rốt cuộc là thần thánh phương nào?”\n <br/>\n <br/>\n --“Là, một vị công công.”\n <br/>\n <br/>\n --“...”\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.8
    },
    "vuong-phi-bo-tron": {
        "ten_truyen": "vuong-phi-bo-tron",
        "link_truyen": "https://truyenfull.io/vuong-phi-bo-tron/",
        "ten_truyen_full": "Vương Phi Bỏ Trốn",
        "tac_gia": "Tuyết Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   xuyên không, nam cường, nữ phúc hắc.\n   <br/>\n  </i>\n </span>\n <br/>\n Cô là một người hiện đại bỗng dưng lại xuyên không qua một nơi mà không ai biết cô theo như cô mong muốn. Cô tung hoành ngang dọc ở đây khiến gà bay chó sủa nhưng mọi việc chấm dứt khi gặp anh.\n <br/>\n <br/>\n Anh là một vương gia của ngọc quốc giàu có nhất và cũng lạnh lùng nhất nơi đây, cũng nhờ khuôn mặt trời cho mà khiến hoa đào luôn nối đuôi đến phủ, vì vậy chàng quyết định lấy thê tử chỉ để chặt đứt số đào hoa của mình nhưng chàng phát hiện chọc cô rất vui và lúc đó chàng đã bước vào con đường thê nô của mình.\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "hoan-my-dai-tong-giam-doc": {
        "ten_truyen": "hoan-my-dai-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/hoan-my-dai-tong-giam-doc/",
        "ten_truyen_full": "Hoàn Mỹ Đại Tổng Giám Đốc",
        "tac_gia": "Mễ Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nhóm biên dịch:\n  </i>\n </b>\n <i>\n  Anh Tuyết\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   TTV\n   <br/>\n   <br/>\n  </i>\n </span>\n Tuy rằng anh chàng Giám Đốc này tương lai rạng ngời, nhưng đàn anh lớp trên này của cô thật không giống mọi người. Anh toàn diện và sáng ngời đến nỗi người khác không dám nhìn thẳng vào mặt anh. Thân hình cao lớn, vạm vỡ, độ quyến rũ của anh không hề thua kém điệp viên 007; sự nghiệp sáng lạng, đến cả kế hoạch cuộc sống của mỗi nhân viên trong công ty cũng cho đây là nhiệm vụ của bản thân; tinh thần trách nhiệm quả thật là vô đối, trở thành một ngôi sao sáng rực trong mắt mỗi cô gái. Anh quan tâm chăm sóc, nhẹ nhàng, luôn hiểu tâm ý của người khác lại chung tình. Nhưng trong cái thế giới này có ai là thật sự hoàn mỹ?\n <br/>\n <br/>\n Khuyết điểm của anh ấy chỉ có đúng cô bé thư ký tiểu học biết rõ: đầu tiên, anh mà uống say thì gặp ai trên đường cũng hôn. Trước giờ mới say qua hai lần, và cái người bị “cưỡng hôn\" ấy lại chính là cô. Khuyết điểm thứ hai, ở trên khu trung tâm thương mại, anh ấy mang trên mình đôi mắt tinh tường nhưng lại phải dùng đến bảy năm mới nhìn ra được cái bộ mặt thật ích kỷ của người yêu. Cô cũng biết rõ bản thân chỉ như những cộng cỏ dại mọc bên đường, nhưng không vấn đề, sức sống của cỏ lúc nào cũng mạnh mẽ, cũng chỉ vì muốn thu nhỏ cái khoảng cách với anh mà cô đã không ngừng phấn đầu, cải thiện bản thân, và cuối cùng cũng đã trở thành một cánh tay đắc lực không thể thiếu của anh. Từ việc công ty cho đến việc nhà đều đến tay cô làm giúp anh, cô cũng biết anh cũng có tình cảm với cô nhưng tại sao lại nhất định không nói ra câu yêu cô? Chẳng nhẽ phải cho ra đến chiêu cuối cùng thì cô mới có thể trở thành người đàn bà chính thức của người Giám Đốc thập toàn thập mỹ này?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.6
    },
    "ach-duong-tinh-quanh-co": {
        "ten_truyen": "ach-duong-tinh-quanh-co",
        "link_truyen": "https://truyenfull.io/ach-duong-tinh-quanh-co/",
        "ten_truyen_full": "Ách Dương Tình Quanh Co",
        "tac_gia": "Cổ Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Thất Tu La Hệ Liệt Chi Tứ\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Vân Nhi\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Quảng Hằng &amp; Khuyên\n   <br/>\n  </i>\n </span>\n <br/>\n Hắn là một người bình thường nhưng không hề tầm thường_ Tuy rằng là hậu nhân của một võ lâm thế gia…\n <br/>\n <br/>\n Lại vì một nhân duyên nào đó, nghèo túng đến nỗi phải lấy đánh cá làm nghề nghiệp, nhưng dù vậy\n <br/>\n <br/>\n Hắn vẫn là một người giữ chữ tín, một nam tử hán đỉnh thiên lập địa.\n <br/>\n <br/>\n Khi hắn bị bắt phải cưới một thiên kim tiểu thư hết sức bá đạo, nàng lại xuất hiện…\n <br/>\n <br/>\n Không nói một lời, chỉ là đưa ra tín vật đính thân yêu cầu hắn thực hiện hôn ước.\n <br/>\n <br/>\n Ách… Đừng nói hắn cảm thấy kinh diễm khi gặp nàng…\n <br/>\n <br/>\n Chỉ là khi hắn cùng nàng nhìn nhau, hắn liền không hiểu được tâm ý của hắn.\n <br/>\n <br/>\n Cái này làm hắn tưởng vui vẻ nhận nàng làm thê tử của hắn, cùng nàng sống qua đời còn lại\n <br/>\n <br/>\n Thẳng đến khi suy sự đến cửa, thẳng đến lúc hắn bị kẻ gian hãm hại, nàng lại đột nhiên “Đại biến thân”\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "an-nhan-cua-vo-hoang": {
        "ten_truyen": "an-nhan-cua-vo-hoang",
        "link_truyen": "https://truyenfull.io/an-nhan-cua-vo-hoang/",
        "ten_truyen_full": "Ân Nhân Của Võ Hoàng",
        "tac_gia": "Cần Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   [\n   <b>\n    Vạn thiên sủng ái\n   </b>\n   hệ liệt - Chi nhất]\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình cổ đại, ngạo nam x cường nữ, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <b>\n  <i>\n   Couple:\n  </i>\n </b>\n <i>\n  Võ Hoàng + Trầm Thiên Hạm\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn raw:\n  </i>\n </b>\n <i>\n  TTV\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Ri tỷ tỷ (Bách Tiếu Hoa), Yukio (Hoang Lạc)\n  <br/>\n </i>\n <br/>\n Con người sống nhiều khi cũng không tài nào đoán biết được thứ gì đang chờ đợi mình phía trước  , thứ từ trên trời rơi xuống cũng không hẳn đã là “đại lễ”\n <br/>\n <br/>\n Mà là củ khoai lang cực nóng, cực phiền phức !\n <br/>\n <br/>\n Giống nàng, trên đường gặp mưa to không thấy đường đã lo nguy hiểm đến tính mạng bản thân.\n <br/>\n <br/>\n Mạc danh kỳ diệu (kì lạ, không thể tin được) liền rớt xuống một đại nam nhân siêu cấp phiền toái\n <br/>\n <br/>\n Làm hại nàng ngã xuống núi, cả thân đau đớn, ngay cả ngựa cũng chạy trốn không thấy tung ảnh!\n <br/>\n <br/>\n Ai, nàng bất quá là chủ sự của phường thêu mà thôi, có cần khảo nghiệm nàng như vậy không ?\n <br/>\n <br/>\n Mắt thấy nam nhân này bị thương lại nhiễm phong hàn, nàng đương nhiên không thể thấy chết không cứu.\n <br/>\n <br/>\n Dù sao ở chốn núi rừng hoang dã này, hai người bọn họ cho dù có làm ra chuyện gì không hợp lễ nghĩa cũng không ai biết.\n <br/>\n <br/>\n Chỉ là nam nhân này sau khi tỉnh lại, lúc nào cũng ồn ào muốn “chịu trách nhiệm” với nàng là sao  ──\n <br/>\n <br/>\n Không ngờ người tính không bằng trời tính\n <br/>\n <br/>\n Nam nhân này thực sự là đã quyết định chủ ý, muốn đem nàng lấy về nhà!\n <br/>\n <br/>\n Khư, trước nói, nàng vốn tính cả đời sẽ không lấy chồng.\n <br/>\n <br/>\n Nam nhân kia lại còn là thiếu chủ Kình Thiên bảo lừng lẫy nổi danh, bắc võ lâm Võ Hoàng\n <br/>\n <br/>\n Thân thế của hắn so với nàng đúng là một trời một vực\n <br/>\n <br/>\n Nàng căn bản vốn không tin, gả cho hắn sẽ có kết cục gì tốt đẹp đâu …\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "bat-duoc-truong-phu-nhu-y": {
        "ten_truyen": "bat-duoc-truong-phu-nhu-y",
        "link_truyen": "https://truyenfull.io/bat-duoc-truong-phu-nhu-y/",
        "ten_truyen_full": "Bắt Được Trượng Phu Như Ý",
        "tac_gia": "Thất Quý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Bắt Được Trượng Phu Như Ý\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   Edit + Beta:\n  </i>\n </b>\n <i>\n  Tieumanulk\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  32\n </i>\n <br/>\n <b>\n  <i>\n   Kết thúc:\n  </i>\n </b>\n <i>\n  HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  50\n </i>\n <br/>\n <i>\n  <b>\n   Rating:\n  </b>\n  18 +\n </i>\n <br/>\n <br/>\n Nam áp nữ, bất quá là nhất thời gặp dịp thì chơi, không có tình không có yêu.\n <br/>\n <br/>\n Nữ áp nam, chỉ là muốn giải nỗi khổ tương tư nói chuyện yêu đương.\n <br/>\n <br/>\n Cưu Minh Dạ, _có một gia đình nhiều đời làm nghề y, hắn cũng là chiến tướng trên  sa trường…\n <br/>\n <br/>\n Thật vất vả đánh thắng trận, trên đường về nhà lại bị mã tặc đột nhiên xuất hiện ngăn cản.\n <br/>\n <br/>\n Mà thủ lĩnh mã tặc còn là một nữ nhân! Là nữ nhân còn chưa tính nàng còn là một đại mỹ nhân.\n <br/>\n <br/>\n Bất quá mỹ nhân này hẳn là chưa có nghe qua quyền thế Cưu gia,cho nên mới dám dưới ban ngày ban mặt bắt người.\n <br/>\n <br/>\n Ai ngờ, nữ nhân này không nói hai lời, trực tiếp đóng gói mang đi, đây không phải cũng quá hắc  sao?\n <br/>\n <br/>\n Thẩm Lạc Hà _mỹ nhân vừa lỗ mãng vừa bạo lực, tuyên bố trói hắn về nhà làm tân lang.\n <br/>\n <br/>\n Còn mạnh mẽ chiếm lấy thân thể của hắn, hại hắn hàng đêm giống như hái hoa tặc bò lên giường của nàng.\n <br/>\n <br/>\n Cưỡng chiếm thân thể của nàng giống như dã thú không kiềm chế được.\n <br/>\n <br/>\n Nhưng mà người ta không phải nói, một đêm vợ chồng sao? Sao nữ nhân này lạ bỏ rơi hắn….\n <br/>\n <br/>\n Bộ dáng hắn tuấn lãng, gia thế danh vọng, nữ nhân ngốc này chẳng những không bám hắn…\n <br/>\n <br/>\n Còn dám chạy trốn, chạy trốn coi như xong, còn để cho hắn bắt gặp nàng và nam nhân  khác vừa nói vừa cười......\n <br/>\n <br/>\n Lửa giận không chỉ làm nửa người trên của hắn  mất lý trí, nửa người dưới còn ngo ngoe dục động.\n <br/>\n <br/>\n Xem ra hắn nên đem nữ nhân không biết cao thấp kia áp lên giường, hung hăng hành hạ nàng vài đêm.\n <br/>\n <br/>\n Để cho nàng biết đạo lý một nữ  không thể có hai phu, nàng tốt nhất hãy nhớ thật kỹ!\n</div>\n",
        "rating_value": 7.7
    },
    "hua-trao-em-kim-ngoc-luong-duyen": {
        "ten_truyen": "hua-trao-em-kim-ngoc-luong-duyen",
        "link_truyen": "https://truyenfull.io/hua-trao-em-kim-ngoc-luong-duyen/",
        "ten_truyen_full": "Hứa Trao Em Kim Ngọc Lương Duyên",
        "tac_gia": "Hoan Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Kim ngọc lương duyên\n  </b>\n  là hình ảnh ước lệ về mối nhân duyên hòa hợp tốt đẹp. Đây cũng là tên bộ trang sức mà mẹ đã để lại cho Hạ Sơ. Hình ảnh ấy xuyên suốt câu chuyện như sự khắc khoải mong chờ hạnh phúc của cô. Và Cảnh Thần đã tìm về chiếc vòng tay thất lạc của Hạ Sơ giống như lời hứa trao cho cô một Kim Ngọc lương duyên trọn vẹn, trao cho cô một lời hứa hạnh phúc suốt đời.\n </span>\n</div>\n",
        "rating_value": 7.8
    },
    "hong-hanh-thon-thuc": {
        "ten_truyen": "hong-hanh-thon-thuc",
        "link_truyen": "https://truyenfull.io/hong-hanh-thon-thuc/",
        "ten_truyen_full": "Hồng Hạnh Thổn Thức",
        "tac_gia": "Tào Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  “… Điều khiến anh suy nghĩ nhiều nhất là tại sao Gia Nam lại tự tử, khi uống thuốc ngũ trong lòng chị có nghĩ đến anh không.\n </p>\n <p>\n  Nhất định rồi, chị ấy nhất định cho rằng mình đã ngoại tình! Vì nghĩ thế mà anh đã tự trách mình và thấy hối hận đến đau lòng - điều mà trước đây anh không bao giờ nghĩ đến: “Trong lúc vợ cảm thấy bất ổn nhất, mày lại không ở bên để an ủi chăm sóc, không có hành động gì để chứng minh là mình trong sáng lại còn gây sự cãi nhau với vợ, rồi bỏ nhà đi”. Đinh Tuấn Kiệt không đoán được, khi vợ anh quyết định uống thuốc để tước bỏ sinh mạng của chính cô, lúc cô gọi tên anh “Tuấn Kiệt” lần cuối cùng trước khi nhắm mắt thì anh đang làm gì? Đang nghĩ đến tình cảm giữa Tiểu Nê và anh? Đang ngắm nhìn vẻ mặt ngây thơ đáng yêu của Tiểu Nê? Hay là đang hôn trộm Tiểu Nê lúc không kìm nén được tình cảm.\n </p>\n <p>\n  Vậy thì… Đinh Tuấn Kiệt, mày chính là thủ phạm gián tiếp gây ra cái chết của chị rồi.\n </p>\n <p>\n  Lúc này đột nhiên anh nhìn thấy Lâm Tiểu Nê đang quét dọn trong phòng.\n </p>\n <p>\n  Kể từ sau khi Đinh Tuấn Kiệt mất vợ, Tiểu Nê cảm thấy vô cùng đau lòng khi Đinh Tuấn Kiệt đau khổ dằn vặt như vậy. Cô tận mắt chứng kiến người đàn ông vốn năng nổ tháo vát bỗng chốc trở nên lặng lẽ, cử chỉ chậm chạp. Chỉ trong vòng ba ngày ngắn ngủi mà anh gầy rộc đi, mặt trắng bệch cắt không còn giọt máu. Điều đáng sợ nhấ là, anh còn luôn mồm lẩm bẩm một mình, nói với không khí “Tôi là kẻ có tội” khiến Tiểu Nê vô cùng kinh hãi…”.\n </p>\n</div>\n",
        "rating_value": 6.4
    },
    "mien-cuong-tieu-yeu-tinh-vuong-gia-ta-lai-muon-o-tren-nguoi": {
        "ten_truyen": "mien-cuong-tieu-yeu-tinh-vuong-gia-ta-lai-muon-o-tren-nguoi",
        "link_truyen": "https://truyenfull.io/mien-cuong-tieu-yeu-tinh-vuong-gia-ta-lai-muon-o-tren-nguoi/",
        "ten_truyen_full": "Miễn Cưỡng Tiểu Yêu Tinh, Vương Gia! Ta Lại Muốn Ở Trên Ngươi",
        "tac_gia": "Thiên Sử Luyến Phàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Quỳnh - DDLQD\n </i>\n <br/>\n <b>\n  <i>\n   Bìa:\n  </i>\n </b>\n <i>\n  Gimi Xuka\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   30\n   <br/>\n   <br/>\n  </i>\n </span>\n Thật không thể tin được nha, nàng chẳng qua chỉ mới YY ướt át một phen, không ngờ lại đập đầu vào tảng đá, mắt hiện kim quang.\n <br/>\n <br/>\n Không sai! Nàng rất lười, trên đời này ngay cả yêu tinh năm trăm năm nàng cũng không luyện thành được.\n <br/>\n <br/>\n Nhưng bây giờ không giống trước, vì muốn ở trên Vương gia còn đẹp trai hơn so với yêu quái kia, nàng quyết định phải cố gắng, cố gắng hơn nữa! Hắc Hắc! Vương gia, ta tới đây...!\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "han-the-trung-sinh": {
        "ten_truyen": "han-the-trung-sinh",
        "link_truyen": "https://truyenfull.io/han-the-trung-sinh/",
        "ten_truyen_full": "Hãn Thê Trùng Sinh",
        "tac_gia": "Mai Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Mạt thế xuyên về cổ đại, hài, nữ cường, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Covetert:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  tamquay, NuyHam\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Chuyển ngữ:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Nuy Ham\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Ngọc Tiểu Tiểu (Ngọc Linh Lung), Cố Tinh Lãng\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Phối hợp diễn:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Cảnh Mạch (nam phụ NO.1), trung thần, hôn quân, gian phi, nịnh thần, tập đoàn góp vui, một số nam phụ (Nuy chưa đọc hết nên không biết rõ bn @@).....\n  <br/>\n  <br/>\n </i>\n Huấn luận viên binh đoàn Ngọc Tiểu Tiểu đến từ mạt thế, ngày đầu tiên xuyên không đến cổ đại, trở thành trưởng công chúa, thì đã đem mình gả cho phạm nhân tướng quân thiếu niên Cố Tinh Lãng bị án oan, bị dùng hình, tàn phế hai chân.\n <br/>\n <br/>\n Từ đó về sau, một cô gái bưu hãn chỉ biết ăn ngủ và đánh zombie ở mạt thế, cùng một tướng quân dũng mãnh trung quân ái quốc, lạnh lùng ít nói,  giống như định mệnh gán ghép mà đến với nhau.\n <br/>\n <br/>\n Quốc gia nhỏ yếu, cường địch bên cạnh, trong triều có hôn quân, gian phi, nịnh thần, bên dưới triều đình là dân chúng lầm than.\n <br/>\n <br/>\n Đối mặt với tình cảnh như vậy, Cố tướng quân hi vọng có một ngày chính mình có thể trọng trấn triều cương, để cho thiên hạ quốc thái dân an.\n <br/>\n <br/>\n Nhưng thê tử công chúa của hắn lại nói: “Ý nguyện này của chàng quá to lớn rồi, không có khả năng hoàn thành, tốt nhất là chúng ta thống nhất thiên hạ đi!”\n <br/>\n <br/>\n Cố tướng quân chỉ có thể :    =’=!!!\n <br/>\n <br/>\n Như thế nào để trở thành một công chúa tốt lưu danh sử sách, Ngọc Tiểu Tiểu kiên quyết cho rằng, công chúa có thể sủng ái phò mã của chính mình, thì chính là công chúa tốt (^3^)/\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "hua-voi-ai-vinh-vien-sanh-cung-troi-dat": {
        "ten_truyen": "hua-voi-ai-vinh-vien-sanh-cung-troi-dat",
        "link_truyen": "https://truyenfull.io/hua-voi-ai-vinh-vien-sanh-cung-troi-dat/",
        "ten_truyen_full": "Hứa Với Ai Vĩnh Viễn Sánh Cùng Trời Đất",
        "tac_gia": "Mộc Thanh Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Jins\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Ngôn tình hiện đại, HE, không phải thanh thủy văn\n  </i>\n </span>\n <br/>\n <i>\n  (*cười khả ố*, do ban đầu hố này bị hiểu lầm bản chất nên phải chú thích)\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  80 + chương kết + 2 PN\n  <br/>\n  <br/>\n </i>\n <p>\n  Trong những năm tháng của tuổi trẻ, ai hứa với ai sẽ sánh cùng trời đất?\n </p>\n <p>\n  Giữa chốn hồng trần mênh mông, ai là định mệnh của ai?\n </p>\n <p>\n  Đối với Hàn Nặc, cuối cùng là: Yêu nhưng không thể, hận lại không xong.\n </p>\n <p>\n  Đối với Ôn Hành Viễn, rốt cuộc là: Đã yêu, không có lối thoát. Là ai nói, con tim vỡ vụn này không thể lành lại? Là ai nói, không có tình yêu sánh cùng trời đất?\n </p>\n <p>\n  Trải qua nỗi kinh hồn bạt vía như đi trên tầng băng mỏng, kinh qua tháng ngày chảy trôi đông qua hạ đến... Người kia vẫn nắm lấy tay cô, cười ấm áp mà quyến luyến,\n  <em>\n   “Phải làm thế nào bây giờ? Vận mệnh đã định sẵn là anh yêu em!”\n  </em>\n  . Nhìn vào khuôn mặt đong đầy ý cười của anh, nước mắt của Si Nhan, lã chã rơi... Sau những vòng xoay của cuộc sống, bất chợt nhận ra rằng, thế giới này, vẫn có tình yêu vĩnh hằng - sánh cùng trời đất!\n </p>\n <p>\n  Một cuốn tiểu thuyết cảm động lòng người về mối tình thầm lặng, mối tình đầu. Trong cuộc đời này, sẽ luôn có một người, có thể mang đến cho bạn lòng dũng cảm, khiến bạn trở nên dũng cảm. Khi bày tỏ tình cảm, anh nói:\n  <em>\n   “Từ giây phút này trở đi, em có thể dũng cảm một lần vì anh?”. Cô trả lời bằng giọng điệu kiên định: “Em nghĩ, em có thể”\n  </em>\n  . Chỉ mấy chữ đơn giản, anh lại cảm động nghẹn ngào:\n  <em>\n   “Anh tưởng rằng cả đời này sẽ không có cơ hội nhận được câu trả lời này”\n  </em>\n  . Cô xót xa rơi lệ:\n  <em>\n   “Xin lỗi, đã để anh phải đợi lâu”\n  </em>\n  .\n </p>\n <p>\n  Đợi lâu, thì có sao? Kết cục đã như anh mong mỏi, quá trình có khó khăn nhường nào, anh đều cam tâm tình nguyện. Lúc cầu hôn, anh nói:\n  <em>\n   “Anh chưa từng dám hy vọng xa vời rằng em sẽ đáp lại anh bằng tình yêu. Nhưng anh không thuyết phục nổi bản thân từ bỏ. Chuyện tự hào nhất, đắc ý nhất mà anh đã làm trong cuộc đời này chính là thật lòng chiến đấu đến cùng, cuối cùng đã giành thắng lợi và có được em. Thế nhưng, như vậy vẫn chưa đủ. Điều anh muốn là: Chúng ta tương nhu dĩ mạt, bầu bạn cả đời. Anh ôm ý nghĩ này cầu hôn với em, hy vọng vào tuổi hoa giáp, chúng ta vẫn ở bên nhau”\n  </em>\n  .\n </p>\n <p>\n  Nỗi lòng suýt chút nữa đã bị thời gian vùi lấp.\n </p>\n <p>\n  Em gặp được anh, không phải trong độ tuổi đẹp nhất, nhưng lại vì anh, một lần nữa tin tưởng vào tình yêu.\n </p>\n</div>\n",
        "rating_value": 9.1
    },
    "hon-nhan-giay": {
        "ten_truyen": "hon-nhan-giay",
        "link_truyen": "https://truyenfull.io/hon-nhan-giay/",
        "ten_truyen_full": "Hôn Nhân Giấy",
        "tac_gia": "Diệp Tuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Người ta thường nói, một năm sau đám cười là giai đoạn “Hôn nhân giấy”, thực chất giấy đó là giấy gì? Giấy ráp, giấy dó, giấy vệ sinh hay giấy dầu? Cô Tiểu Ảnh, cô gái thuộc thế hệ 8x dùng chính những trải nghiệm của bản thân để cho độc giả hình dung được cuộc sống vụn vặt trong một năm sau đám cưới. Sau khi lấy thư ký Quản Đồng làm ở văn phòng Tỉnh ủy, con một trong gia đình, cô phát hiện ra: thói quen sống, cách tư duy của bố mẹ chồng ở nhà quê, hay sở thích, thói quen hành vi của Quản Đồng, một viên chức nhà nước, thậm chí thái độ đối với sự nghiệp và gia đình của hai người, càng ngày càng có nhiều cách biệt…\n <br/>\n <br/>\n Trong giai đoạn thích nghi tràn ngập những mâu thuẫn và hiểu lầm này, Cố Tiểu Ảnh từng có lúc đau lòng, từng có lúc tuyệt vọng. Nhưng thật may mắn, cô chưa bao giờ buông xuôi. Cãi cọ hết lần này đến lần khác, làm lành hết lần này đến lần khác, dần dần cô học được cách khoan dung, học được cách thấu hiểu, cảm thông. Khi họ tay trong tay thong dong bước qua giai đoạn tân hôn này, Cổ Tiểu Ảnh mới hiểu ra: Hôn nhân không chỉ là một trạng thái, mà còn là một tri thức.\n <br/>\n <br/>\n “Hôn nhân giấy” kể cho các bạn nghe những chuyện mà phải sau khi kết hôn bạn mới hiểu.\n <br/>\n <br/>\n <b>\n  Triết lý hay trong tác phẩm:\n </b>\n <br/>\n <br/>\n <em>\n  Ngay từ lúc bắt đầu, tình yêu là một câu chuyện lãng mạn, còn hôn nhân là một câu chuyện nghiêm túc.\n </em>\n <br/>\n <br/>\n <em>\n  Lấy chồng không chỉ là lấy một người đàn ông, mà là lấy cả một gia đình.\n </em>\n <br/>\n <br/>\n <em>\n  Cơm vợ nấu không phải là bữa cơm ngon nhất, nhưng chắc chắn là bữa cơm ấm áp nhất trên đời.\n </em>\n <br/>\n <br/>\n <em>\n  Tình yêu và hôn nhân không giống nhau. Sự khác biệt lớn nhất là ở chỗ: tình yêu phóng đại ưu điểm, còn hôn nhân phóng đại nhược điểm.\n </em>\n <br/>\n <br/>\n <em>\n  Có lúc, hôn nhân là duyên số, ngoài tình yêu, có lẽ còn có sự nương tựa rất thực tế nữa.\n </em>\n <br/>\n <br/>\n <em>\n  Luôn luôn trong hôn nhân, không có gì là tốt nhất, chỉ có thích hợp nhất.\n </em>\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "hoc-sinh-toi-truong-bac-dai": {
        "ten_truyen": "hoc-sinh-toi-truong-bac-dai",
        "link_truyen": "https://truyenfull.io/hoc-sinh-toi-truong-bac-dai/",
        "ten_truyen_full": "Học Sinh Tồi Trường Bắc Đại",
        "tac_gia": "Phá Đầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Nguyên tác:\n   </i>\n  </b>\n  <i>\n   Bắc Đại sức khỏe\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  nothing_nhh\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hài, ngôn tình\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  58\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Chuyển ngữ:\n   </i>\n  </b>\n  <i>\n   Sâu\n   <br/>\n  </i>\n </span>\n <br/>\n <span>\n  Ân cần dạy bảo trước khi nhập học:\n  <br/>\n  <br/>\n  Mẹ tôi nói, Lâm Lâm a, con nói xem con có cái vận cứt chó gì mà có thể thi đỗ Bắc Đại.\n  <br/>\n  <br/>\n  Khi vào đại học, nhiệm vụ thứ nhất con phải đảm nhận là bảo đảm không để bị đuổi.\n  <br/>\n  <br/>\n  Nhiệm vụ thứ hai là giảm béo.\n  <br/>\n  <br/>\n  Nhiệm vụ thứ ba là phải tìm một bạn trai ở đại học nổi tiếng, đảm bảo sau này con không còn vận cứt chó nữa nên phải dựa vào gien di truyền để thi đỗ đại học nổi tiếng.\n </span>\n <br/>\n <br/>\n <i>\n  (Đại học Bắc Đại chính là Đại học Bắc Kinh, một trong những đại học hàng đầu của Trung Quốc)\n </i>\n <br/>\n</div>\n",
        "rating_value": 9.0
    }
}