{
    "hop-dong-hon-nhan-anh-xe-roi": {
        "ten_truyen": "hop-dong-hon-nhan-anh-xe-roi",
        "link_truyen": "https://truyenfull.io/hop-dong-hon-nhan-anh-xe-roi/",
        "ten_truyen_full": "Hợp Đồng Hôn Nhân, Anh Xé Rồi",
        "tac_gia": "JuneHoang98",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Hợp Đồng Hôn Nhân, Anh Xé Rồi câu chuyện thuộc thể truyện teen hấp dẫn của tác giả JuneHoang98 xung quanh câu chuyện tình yêu của cô bé ngốc nghếch và chàng hotboy.\n  <br/>\n  <br/>\n  Hai người với hai tính cách trái ngược nhau vì thế mới có sức hút thu hút đối phương bởi vậy cũng nhiều khi cãi nhau, giận nhau.\n  <br/>\n  <br/>\n  Nó và anh cùng nhau kí kết hợp đồng nhân\n </span>\n nhưng chính anh đã nói là xé nó rồi, liệu tình cảm của họ sẽ như thế nào tiếp theo có còn ở bên nhau??\n</div>\n",
        "rating_value": 7.5
    },
    "hon-uoc-dinh-menh-vo-mau-theo-anh-ve-nha": {
        "ten_truyen": "hon-uoc-dinh-menh-vo-mau-theo-anh-ve-nha",
        "link_truyen": "https://truyenfull.io/hon-uoc-dinh-menh-vo-mau-theo-anh-ve-nha/",
        "ten_truyen_full": "Hôn Ước Định Mệnh - Vợ Mau Theo Anh Về Nhà",
        "tac_gia": "hoangbaohan1999",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Hôn Ước Định Mệnh - Vợ Mau Theo Anh Về Nhà câu chuyện teen đầy tình cảm lãng mạn của tác giả hoangbaohan1999 sẽ mang lại cho bạn đọc nhiều cảm xúc.\n  <br/>\n  <br/>\n  Truyện xoay quanh nó- một cô gái mạnh mẽ tính tình ương bướng khó bảo, chạm mặt hắn nó lại tỏ ra yếu đuối khiến các cô bạn của nó phải phì cười.\n  <br/>\n  <br/>\n  Nó và hắn yêu nhau như\n </span>\n thế nào, những trò nghịch ngợm của nó phải khiến hắn lo lắng muốn bảo vệ, hai người họ có mãi ở bên nhau??\n</div>\n",
        "rating_value": 9.7
    },
    "yeu-nhu-vay-han-la-nhu-the": {
        "ten_truyen": "yeu-nhu-vay-han-la-nhu-the",
        "link_truyen": "https://truyenfull.io/yeu-nhu-vay-han-la-nhu-the/",
        "ten_truyen_full": "Yêu Như Vậy, Hận Là Như Thế",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ai cũng biết chồng cô có người phụ nữ khác, kể cả cô.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Lục Diên Chiêu nói: “Tôi chưa từng thấy người phụ nữ nào độc ác như cô.”\n <br/>\n <br/>\n Anh ta nói rất đúng, không có người phụ nữ nào độc ác như cô, tàn nhẫn như cô, tự tay dệt cho mình một giấc mộng, cuối cùng lại tự tay phá hủy nó từng chút từng chút một…\n</div>\n",
        "rating_value": 8.4
    },
    "luon-ben-em": {
        "ten_truyen": "luon-ben-em",
        "link_truyen": "https://truyenfull.io/luon-ben-em/",
        "ten_truyen_full": "Luôn Bên Em",
        "tac_gia": "Bunti Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Truyện Luôn Bên Em của tác giả Bunti Phương thuộc thể loại truyện teen với nhân vật chính là Linh An, một cô bé sống trong thân phận bình thường.\n  <br/>\n  <br/>\n  Nhưng chẳng ai có thể biết cuộc sống đầm ấm mà cọ đang trải qua chỉ là cuộc sống mà cô không thuộc về.\n  <br/>\n  <br/>\n  Cuộc sống hạnh phúc ở ngồi nhà nhỏ bé nhưng đầy ấm áp cứ thế trôi qua\n </span>\n cho đến một ngày cô gặp lại người giúp đỡ cô khi cô đi lạc.\n</div>\n",
        "rating_value": 5.3
    },
    "tung-buoc-du-do-nu-luat-su-xinh-dep-cua-tu-lenh": {
        "ten_truyen": "tung-buoc-du-do-nu-luat-su-xinh-dep-cua-tu-lenh",
        "link_truyen": "https://truyenfull.io/tung-buoc-du-do-nu-luat-su-xinh-dep-cua-tu-lenh/",
        "ten_truyen_full": "Từng Bước Dụ Dỗ Nữ Luật Sư Xinh Đẹp Của Tư Lệnh",
        "tac_gia": "Thần Mộ Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Từng Bước Dụ Dỗ Nữ Luật Sư Xinh Đẹp Của Tư Lệnh là truyện ngôn tình nói về Đan Diệc Thần, anh là con trai út của Đan gia, là tư lệnh trẻ tuổi, một tay che trời, 4 năm trước trong một lần vô tình gặp gỡ đã nhìn trúng cô.\n <br/>\n <br/>\n Nghê Tiêu là một luật sư nhỏ, không sợ trời không sợ đất, chỉ riêng đối mặt với người đàn ông đó, hằng đêm cầu xin tha thứ\n <br/>\n <br/>\n Trước khi kết hôn, cô tùy tiện hẹn gặp “ bạn trai trước” ai ngờ giữa đường bị anh bắt được, khiêng về nhà\n <br/>\n <br/>\n Sau khi kết hôn, “người yêu cũ” của anh thường xuyên quấy rầy, bị cô xử đẹp không thương tiếc!\n <br/>\n <br/>\n Vì tự do, cô chạy trốn 3 lần, anh không ngại hao hết quân số, mà đuổi đến chân trời góc biển!\n <br/>\n <br/>\n “Đan Diệc Thần, trên trái đất này, có chỗ nào anh tìm không được ?” Phụ nữ nhe răng, nhếch mép cười\n <br/>\n <br/>\n Anh im lặng, không nói cho cô biết, từ lúc 2 người thực hiện “vợ chồng chi lễ” thì anh đã cài thiết bị tìm kiếm trên người cô!\n <br/>\n <br/>\n Cô chạy, anh đuổi!\n <br/>\n <br/>\n Mời bạn đọc theo dõi tựa truyện hay hài hước về Đan Diệc Thần và Nghê Tiêu.\n</div>\n",
        "rating_value": 6.8
    },
    "nghinh-phung-hoan-trieu": {
        "ten_truyen": "nghinh-phung-hoan-trieu",
        "link_truyen": "https://truyenfull.io/nghinh-phung-hoan-trieu/",
        "ten_truyen_full": "Nghinh Phụng Hoàn Triều",
        "tac_gia": "Linh Ức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trẫm ! Đời này kiếp này chỉ yêu một người !\n <br/>\n <br/>\n Mặc dù ban đầu để ngươi trở thành Hoàng hậu chẳng qua cũng là do sắp đặt !\n <br/>\n <br/>\n Đêm tân hôn ,   nam tử lãnh khốc  kiêu ngạo , bỏ lại vị Hoàng hậu một mình trong  tân phòng , chỉ ở bên cạnh  người nữ nhân mà  hắn yêu thương .\n <br/>\n <br/>\n Có điều đối với cuộc hôn nhân chính trị này , nàng chưa bao giờ nghĩ và hi vọng Hoàng thượng sẽ dành phần ái tình đó cho nàng .\n <br/>\n <br/>\n Vì thế , ngay cả khi Hoàng thượng đường đường chính chính mang nàng đến đại mạc sung tặng kết giao . Nàng vẫn là không yêu hắn , và  cũng chưa từng hận hắn .\n <br/>\n <br/>\n Thế nhưng , ngay sau khi nàng đã quen sống một cuộc sống tự do tự tại ở đại mạc , Hoàng thượng lại một lần nữa cầu nàng hồi cung làm hoàng hậu !\n <br/>\n <br/>\n “ Hoàng thượng , Rất tiếc .. ! Thần thiếp làm không  được !”.\n <br/>\n <br/>\n (*Nghinh phụng hoàn triều : Đón hoàng hậu về lại hoàng cung )\n <br/>\n <br/>\n ....\n <br/>\n <i>\n  Cổ đại 100% , kakaka, nữ chính ban đầu ngây thơ không có tội , nam chính thì ngây thơ nhưng nhiều tội , ngược ngược sủng sủng . Ta đi đường ta , ngươi đi đường ngươi , hà cớ gì cứ theo ta mãi thế này .. hohoho\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "yeu-phai-dai-ma-vuong": {
        "ten_truyen": "yeu-phai-dai-ma-vuong",
        "link_truyen": "https://truyenfull.io/yeu-phai-dai-ma-vuong/",
        "ten_truyen_full": "Yêu Phải Đại Ma Vương",
        "tac_gia": "Âu Tĩnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <yêu ma=\"\" phải=\"\" vương=\"\" đại=\"\">\n   tại truyenfull.io\n  </yêu>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Người có tài hoa cùng có năng lực, quả nhiên đều có tính tình quái dị!\n <br/>\n <br/>\n Cứ nhìn người lãnh đạo trực tiếp của cô mà nói, ai cũng khoe hắn là chàng trai vàng của giới quảng cáo.\n <br/>\n <br/>\n Nhưng cá tính hắn táo bạo ác liệt, nói chuyện ác độc, căn bản chính là đại ma vương.\n <br/>\n <br/>\n Từ  ba tháng trước không hiểu vì sao lại thăng cấp thành thư  kí của hắn.\n <br/>\n <br/>\n Cô ngày nào cũng phải ứng phó với hắn, lâm vào địa ngục nước sôi lửa bỏng……\n <br/>\n <br/>\n Nhớ ngày đó, cô còn từng ảo tưởng hắn có phải nhất kiến chung tình với cô hay không?\n <br/>\n <br/>\n Mới có thể điều cô đến bên cạnh, hưởng thụ cái gọi là “Gần quan được ban lộc”\n <br/>\n <br/>\n Tuy nhiên biểu hiện kế tiếp của hắn hoàn toàn dập tắt ngọn lửa ảo tưởng của cô.\n <br/>\n <br/>\n Cô thậm chí cho rằng bản thân nhất định là từng không cẩn thận đắc tội hắn\n <br/>\n <br/>\n Hắn tìm tới tới cô căn bản không có ý tốt, mà là để trả thù!\n <br/>\n <br/>\n Thôi thôi, gặp phải loại đại ma vương này, cũng chỉ có thể nói mệnh cô không tốt──\n <br/>\n <br/>\n Không nghĩ tới một lần viêm dạ dày cấp tính đã mang đến sự thay đổi lớn.\n <br/>\n <br/>\n Cô nghĩ, vi khuẩn viêm dạ dày nhất định là phá hủy đầu của cô rồi.\n <br/>\n <br/>\n Bởi vì cô cảm thấy đại ma vương đối với cô có điểm “Đặc biệt”\n <br/>\n <br/>\n Thậm chí cô còn nghe thấy, hắn đề nghị làm người đàn ông của cô…\n</div>\n",
        "rating_value": 6.8
    },
    "than-chet-mim-cuoi-ba-xa-sat-thu-cua-tong-tai-hac-dao": {
        "ten_truyen": "than-chet-mim-cuoi-ba-xa-sat-thu-cua-tong-tai-hac-dao",
        "link_truyen": "https://truyenfull.io/than-chet-mim-cuoi-ba-xa-sat-thu-cua-tong-tai-hac-dao/",
        "ten_truyen_full": "Thần Chết Mỉm Cười: Bà Xã Sát Thủ Của Tổng Tài Hắc Đạo",
        "tac_gia": "Ngôn Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n An Tịnh Tuyết, vốn là đại tiểu thư An gia giàu có nhất tỉnh H, sau khi chứng kiến cảnh ba mẹ bị sát thủ giết chết liền bị cô chú mình ném tới cô nhi viện hẻo lánh, chịu đủ mọi hành hạ từ bảo mẫu và như những đứa trẻ khác. Con giun xéo mãi cũng quần, An Tịnh Tuyết cuối cùng cũng bộc phát, một đêm giết sạch tất cả mọi người trong cô nhi viện, sau đó được thủ lĩnh tổ chức sát thủ M đem về đào tạo đặc biệt. Chỉ sau mười năm, An Tịnh Tuyết đã trở thành sát thủ khát máu nhất, hoàn mỹ nhất. Mang trong người khát khao trả thù, cô trở về An gia, dẫm lên thi thể của từng người thân dối trá kia để tìm ra kẻ giết ba mẹ mình. Bề ngoài luôn mang theo nụ cười xinh đẹp như thiên sứ, bên trong lại tối tăm khát máu như ác quỷ, đó chính là cô.\n <br/>\n <br/>\n Anh vừa là tổng giám đốc tập đoàn lớn nhất nước, vừa là thủ lĩnh bang Huyết Long vang danh tàn bạo mọi người đều kinh sợ. Một lần vô tình bắt gặp cảnh cô giết người liền nảy sinh ý nghĩ muốn kéo cô khỏi địa ngục tăm tối đó, đem cô bảo hộ trong lòng bàn tay. Chỉ tiếc là con tim cô đã mục rửa từ lâu, liệu anh có thể làm nó tái sinh hay không?\n <br/>\n <br/>\n <i>\n  Lời Tác Giả:\n </i>\n <i>\n  Cảnh báo! Đây là truyện có tình tiết rất máu me bạo lực, vô nhân tính, nếu nàng nào yếu tim thì không nên đọc. Vì ta đang đào hố bên bộ Mê Hoặc Tuyệt Đối và nhà không có máy tính, nên bộ này sẽ post theo lượng cmt và ủng hộ của các nàng. Cmt nhiều ta post nhanh, mà cmt ít thì ta...bò. Cảm ơn các nàng nhá, vì ta viết theo cảm hứng, thông cảm.\n </i>\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "nguoi-ben-goi-lanh-lung": {
        "ten_truyen": "nguoi-ben-goi-lanh-lung",
        "link_truyen": "https://truyenfull.io/nguoi-ben-goi-lanh-lung/",
        "ten_truyen_full": "Người Bên Gối Lạnh Lùng",
        "tac_gia": "Đình Nghiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Các bạn đang đón đọc truyện Người Bên Gối Lạnh Lùng của tác giả Đình Nghiên! Anh cứ nghĩ khi ông mình mất anh sẽ thừa hưởng được toàn bộ tài sản to lớn kia.\n <br/>\n <br/>\n Nhưng muốn được thừa hưởng thì phải thực hiện được điều ước kèm theo, anh phải thay ông chăm sóc cô gái kia, chăm sóc ở đây có nghĩa là anh phải cưới cô về làm vợ!\n <br/>\n <br/>\n Dù cưới cô về làm vợ nhưng anh không hề có chút tình cảm nào với cô, anh luôn tỏ ra lạnh lùng ngay cả trên giường. Rồi mọi chuyện sẽ đi về đâu khi cuộc hôn nhân không hề có tình yêu?\n</div>\n",
        "rating_value": 7.7
    },
    "toi-muon-chang-nam-sung-nay": {
        "ten_truyen": "toi-muon-chang-nam-sung-nay",
        "link_truyen": "https://truyenfull.io/toi-muon-chang-nam-sung-nay/",
        "ten_truyen_full": "Tôi Muốn Chàng Nam Sủng Này",
        "tac_gia": "Chu Khinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  <a href=\"https://truyenfull.io/truyen/toi-muon-chang-nam-sung-nay/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Tôi Muốn Chàng Nam Sủng Này\n  </a>\n  &gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Truyện Tôi Muốn Chàng Nam Sủng Này của tác giả Chu Khinh là truyện thuộc thể loại ngôn tình hiện đại với các tình tiết nóng bỏng được khán giả chào đón.\n <br/>\n <br/>\n Thạch Sắc Vi được sinh ra trong một gia đình giàu cô, yêu thương chiều chuộng cô, là một cô gái đài các. Đến năm đó, Đại tiểu thư chỉ cần nói một câu : “Con muốn hắn”, thì Triệu Tử Hiển ngay lập tức bị gia đình cô bắt về làm con nuôi nhà họ Thạch.\n <br/>\n <br/>\n Đêm đó cô cưỡng ép chàng mỹ nam trở thành người đàn ông đầu tiên của đời cô. Nhưng sau khi xơi tái xong, cô mới nghĩ đến một điều, cô thật ngu ngốc nên mới “cường gian” hắn, đáng nhẽ là phải dụ dỗ hắn nói yêu cô.\n</div>\n",
        "rating_value": 8.2
    },
    "nguoi-tinh-nguy-hiem": {
        "ten_truyen": "nguoi-tinh-nguy-hiem",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-nguy-hiem/",
        "ten_truyen_full": "Người Tình Nguy Hiểm",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cuộc hành trình đi tìm lại ký ức đầy gian nan của một cô gái chính là nội dung của truyện Người Tình Nguy Hiểm của tác giả Mạc Nhan.\n <br/>\n <br/>\n Lúc tỉnh dậy thì cô biết mình đã mất trí nhớ, cô không còn nhớ chuyện gì nữa và bên cạnh cô lúc này có khẩu súng. Cô cảm nhận được bản thân mình rất mạnh mẽ nên quyết định sang\n <span>\n  Đài Loan để tìm sự thật về bản thân mình thật sự là ai?\n  <br/>\n  <br/>\n  Ở đây cô gặp một người đàn ông và người đàn ông đó nhận cô là người tình của hắn? Bản thân hắn rất yêu cô, nhận biết được nếu ở bên cạnh cô hắn có thể mất mạng bất cứ lúc nào...\n </span>\n</div>\n",
        "rating_value": 7.8
    },
    "hai-nguoi-dau-hu-giuong": {
        "ten_truyen": "hai-nguoi-dau-hu-giuong",
        "link_truyen": "https://truyenfull.io/hai-nguoi-dau-hu-giuong/",
        "ten_truyen_full": "Hai Người Đấu Hư Giường",
        "tac_gia": "Quan Tịnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thuộc thể loại ngôn tình hay, đặc sắc, truyện Hai Người Đấu Hư Giường của tác giả Quan Tịnh đem lại cho bạn đọc sự thu hút, hòi hộp, gây cấn.\n <br/>\n <br/>\n Nội dung truyện xoay quanh cuộc hôn nhân của hai nhân vật là\n <span>\n  Tiểu Phàm và Dịch Đông Thần. Chỉ vì một hiểu lầm mà cô đòi chia tay với anh.\n  <br/>\n  <br/>\n  Cộc hôn nhân diên ra với những mối tình vẫn còn đó, người chồng vẫn ngậm ngùi chờ đợi người vợ của mình thông cảm cho anh. Rồi mọi chuyện sẽ diễn ra thế nào, hai người sẽ quay lại với nhau hay cuối cùng người ai nấy đi?\n </span>\n</div>\n",
        "rating_value": 6.2
    },
    "dua-vao-hoi-am-cua-em": {
        "ten_truyen": "dua-vao-hoi-am-cua-em",
        "link_truyen": "https://truyenfull.io/dua-vao-hoi-am-cua-em/",
        "ten_truyen_full": "Dựa Vào Hơi Ấm Của Em",
        "tac_gia": "Cúc Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Dựa Vào Hơi Ấm Của Em của tác giả Cúc Tử là truyện ngôn tình xoay quanh cuộc sống của các nhân vật như Chu Lạc.\n  <br/>\n  <br/>\n  Cuộc sống xung quanh biết bao nhiêu người, ai ai cũng có đôi có cặp, vậy mà nhìn lại Cô nàng Chu Lạc vẫn chưa có ai bên cạnh.\n  <br/>\n  <br/>\n  Có phải do bản thân nàng quá thông minh khiến không chàng trai nào dám đến gần chăng? Nhưng rồi một hôm, có hai chàng trai tới với nàng, nàng bối rối không biết bản thân nên làm gì, nên chọn ai bây giờ??\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.4
    },
    "co-nang-xinh-dep-cua-giao-phu": {
        "ten_truyen": "co-nang-xinh-dep-cua-giao-phu",
        "link_truyen": "https://truyenfull.io/co-nang-xinh-dep-cua-giao-phu/",
        "ten_truyen_full": "Cô Nàng Xinh Đẹp Của Giáo Phụ",
        "tac_gia": "Thần Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Cô Nàng Xinh Đẹp Của Giáo Phụ của Thần Hi kể về cuộc phiêu lưu rất mới lạ của một cô gái, cô bỏ trốn ra khỏi nhà để lặn lội đến nước Ý xa xôi.\n <br/>\n <br/>\n Chán cảnh sống của gia đình cô bỏ ra nước ngoài, nhưng không ngờ ở đây cô gặp phải một người đàn ông không ra gì, không những hung dữ mà còn muốn bám riết lấy cô.\n <br/>\n <br/>\n Liệu cô có bị anh ta bắt luôn không? Mời các bạn theo dõi truyện sẽ có câu trả lời nhé!\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "ba-xa-cua-toi-ai-dam-theo-duoi": {
        "ten_truyen": "ba-xa-cua-toi-ai-dam-theo-duoi",
        "link_truyen": "https://truyenfull.io/ba-xa-cua-toi-ai-dam-theo-duoi/",
        "ten_truyen_full": "Bà Xã Của Tôi Ai Dám Theo Đuổi",
        "tac_gia": "Thất Quý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nàng vốn được cho là người phụ nữ nhạt nhòa, chỉ số EQ cực thấp. Cô chẳng hiểu lãng mạn là gì, cho nên cô cũng không yêu cầu cao xa, chỉ muốn kết hôn rồi có một người chồng.\n <br/>\n <br/>\n Cho đến khi cô gặp hắn.\n <br/>\n <br/>\n Thì ra, cô vốn không phải là người nhàm chán trong tình yêu như vậy. Hắn khơi dậy con người rực lửa trong cô. Cô bắt đấu sửa soạn lại nhan sắc, ngày càng nhiều người theo đuổi cô. Hắn cũng trong số đó, nhưng hắn hùng hồn nói, đây chỉ là để dạy cô làm phụ nữ mà thôi. Thế nhưng, có thật sự là như vậy?\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "vo-len-bang-cho-thay": {
        "ten_truyen": "vo-len-bang-cho-thay",
        "link_truyen": "https://truyenfull.io/vo-len-bang-cho-thay/",
        "ten_truyen_full": "Vợ Lên Bảng Cho Thầy",
        "tac_gia": "suzyza",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Vợ Lên Bảng Cho Thầy, câu chuyện teen của tác giả Suzyza với cái tên khá lạ, nhưng cũng phần nào nói lên nội dung cùng thân phân của hai nhân vật chính rồi đúng không?\n  <br/>\n  <br/>\n  Truyện xoay quanh hai con người với hai hoàn cảnh hoàn toàn đối lập anh - một ông chủ giàu có và là anh chàng thạc sĩ giỏi giang bản lĩnh ở trường đại học của cô.\n  <br/>\n  <br/>\n  Cô nàng\n </span>\n sinh viên dáng người nhỏ nhắn lọt thỏm giữa đám đông, hành động thì ngốc nghếch bởi vậy mà đã khiến anh phải để mắt tới\n</div>\n",
        "rating_value": 7.3
    },
    "tong-giam-doc-can-ba-xin-anh-dung-yeu-toi": {
        "ten_truyen": "tong-giam-doc-can-ba-xin-anh-dung-yeu-toi",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-can-ba-xin-anh-dung-yeu-toi/",
        "ten_truyen_full": "Tổng Giám Đốc Cặn Bã, Xin Anh Đừng Yêu Tôi",
        "tac_gia": "Cơ Thủy Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Thể loại: Ngược tâm, ngược thân\n   <br/>\n  </i>\n  <br/>\n  <i>\n  </i>\n  Vì từ chối lời mời muốn bao nuôi của hắn mà vị hôn phu của cô bị bắt cóc, nguy hiểm đến tính mạng. Rốt cuộc hắn muốn gì?\n  <br/>\n  <br/>\n  Cô yêu hắn, nhưng trái tim hắn quá lạnh lẽo, tàn ác. Cô sợ, sợ mình không thể thoát ra được...\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.6
    },
    "lan-nua-lam-nguoi": {
        "ten_truyen": "lan-nua-lam-nguoi",
        "link_truyen": "https://truyenfull.io/lan-nua-lam-nguoi/",
        "ten_truyen_full": "Lần Nữa Làm Người",
        "tac_gia": "Kim Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Trong ấn tượng của cậu vệ sĩ Vệ Tiếu, Lưu Kình tuyệt đối là một thiếu gia đốn mạt tận cùng. Những gì cặn bã dơ bẩn, anh ta đều dính, những gì xấu xa tồi tệ, anh ta đều mang... Vệ Tiếu không thể ngờ có ngày vị thiếu gia hư hỏng ấy lại bước vào cuộc sống của mình một cách vi diệu như vậy. Để rồi qua từng tháng ngày gắn bó san sẻ, chiếc giường chia nửa, bát cháo chia phần, cùng nhau vượt bao phong ba bão táp, bao mưu hiểm nguy nan, tình cảm thương tiếc và ỷ lại đều hóa thành nỗi quyến luyến, vậy mà khi ngỡ rằng sắp chạm đến nhau, lại phải đối mặt với ly biệt.\n </p>\n <p>\n  Một Lưu Kình lột xác làm lại cuộc đời, một Vệ Tiếu bù đắp tổn thương bằng tất thảy bao dung, ai cần đau đáu xã hội gian khó, ai cần bận tâm nhân sinh thăng trầm... Hai tính cách khác biệt, hai cuộc đời bất đồng, cuối cùng thành bù đắp lẫn nhau, dạy nhau về cách sống, dạy nhau về tình người, bình bình lặng lặng quan tâm chia sẻ.\n </p>\n <p>\n  Hạnh phúc nhỏ nhặt cũng chỉ như thế mà thôi.\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "bao-boi-thuc-ngoan": {
        "ten_truyen": "bao-boi-thuc-ngoan",
        "link_truyen": "https://truyenfull.io/bao-boi-thuc-ngoan/",
        "ten_truyen_full": "Bảo Bối Thực Ngoan",
        "tac_gia": "Tinh Tú Chi Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Bảo Bối Thực Ngoan\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Yêu cầu xem xét kĩ trước khi vào đọc. Truyện thuần H kể về bé thỏ ngay từ lúc 6 tuổi đã bị ba ba cùng ca ca bắt đầu này nọ nọ kia nhưng lúc này tương đối nhẹ nhàng:))) Giai đoạn này cũng chỉ trong 1,2 chương đầu thôi. Từ sau là H tung tóe. Tác giả viết H rất mượt, không gây chán ghét.\n</div>\n",
        "rating_value": 7.1
    },
    "vo-chua-cuoi-ngo-nghech": {
        "ten_truyen": "vo-chua-cuoi-ngo-nghech",
        "link_truyen": "https://truyenfull.io/vo-chua-cuoi-ngo-nghech/",
        "ten_truyen_full": "Vợ Chưa Cưới Ngờ Nghệch",
        "tac_gia": "Tứ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Vợ Chưa Cưới Ngờ Nghệch là truyện thuộc thể loại ngôn tình của tác giả Tứ Nguyệt.\n  <br/>\n  <br/>\n  Cô với cái bộ dạng tiểu hồ ly tinh xinh đẹp không biết xuất thân ở đâu ra mà đã chiếm được lòng ông nội hắn, cô được ở chung nhà với hắn.\n  <br/>\n  <br/>\n  Trong mắt hắn,\n </span>\n cô nàng là đứa lắm mưu mô muốn lấy lòng ông với cái lý do kết hôn với hắn, nhưng hắn không ngờ rằng cô ấy lại chính là vợ chưa cưới đã được ước định từ trước của hắn. . .\n</div>\n",
        "rating_value": 7.8
    },
    "tuyet-ai-no-phi": {
        "ten_truyen": "tuyet-ai-no-phi",
        "link_truyen": "https://truyenfull.io/tuyet-ai-no-phi/",
        "ten_truyen_full": "Tuyệt Ái Nô Phi",
        "tac_gia": "Cận Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  <b>\n   <i>\n    Đôi lời trước khi vào truyện:\n   </i>\n  </b>\n </p>\n <p>\n </p>\n <p>\n  <i>\n   Để đỡ khỏi vừa đọc vừa hận chửi, xin quý vị làm theo các yêu cầu sau:\n  </i>\n </p>\n <p>\n </p>\n <p>\n  <i>\n   – Truyện này có nhiều chỗ phi nhân tính, nên những ai không thích hãy nhấn back quay ra!\n  </i>\n </p>\n <p>\n </p>\n <p>\n  <i>\n   – Những ai kêu gọi bình đẳng giới, quyền phụ nữ… xin hãy nhấn back quay ra!\n  </i>\n </p>\n <p>\n </p>\n <p>\n  <i>\n   – Những ai sợ các cảnh Hot, các cảnh bạo lực máu me, các bạn yếu tim, thần kinh yếu… mời quay ra ngoài!\n  </i>\n </p>\n <p>\n </p>\n <p>\n  <i>\n   – Những ai ghét ngược luyến, ngược thân, ngược tâm…. tốt nhất quay đầu là bờ, thỉnh đi ra ngoài!\n  </i>\n </p>\n <p>\n </p>\n <p>\n  <i>\n   Không nghe theo lời khuyên mà vẫn tiếp tục coi tiếp, chúng tôi sẽ không chịu trách nhiệm!\n  </i>\n </p>\n <p>\n </p>\n <p>\n  <i>\n   Tóm lại, truyện này chỉ hợp cho những fan cuồng của thể loại ngược… và chịu được sức nóng của các cảnh H tàn bạo!\n  </i>\n </p>\n <p>\n  <b>\n   Văn Án:\n  </b>\n </p>\n <p>\n  “Nô nhi, lại đây…” Bên ao hơi nước mù mịt, hắn tà mị thấp giọng khẽ gọi nàng.\n </p>\n <p>\n  Nàng chật vật đi tới giúp hắn thay y phục, mắt nhắm lại không dám nhìn thẳng. Hắn cười khẽ, bàn tay tiến vào dò xét tấm lưng trơn mềm của nàng…\n </p>\n <p>\n  Nàng nghẹn ngào kinh hô, “Phù phù”, tiếng bọt nước bắn tung tóe khắp nơi, nhuyễn hương ôn ngọc, mê người giống như nước.\n </p>\n <p>\n </p>\n <p>\n  Công chúa của dị tộc, trở thành tù binh chiến bại bị hắn bắt. Trong một lần săn giết tàn bạo, nàng bị một cây tên sắc bén xuyên qua ngực phải, nàng bẻ gẫy tàn tên, liều mình chạy trốn, nhưng lại bị hắn bắt lại!\n </p>\n <p>\n  Nhìn thấy hắn lấy máu xử nữ cho mãnh thú ăn, khi nàng cực đói thì hắn đưa bánh bao nhân thịt người, nàng lại một lần nữa xác định rằng kẻ nam tử tà mị, mỹ lệ đến nghẹt thở này chính là một ác ma!\n </p>\n <p>\n  “Nghe lời ta, nô nhi, đừng chống lại ta, có vậy ngươi mới sống lâu dài được…” Hắn cười cười lãnh đạm, nhưng không hề ôn nhu một chút nào.\n </p>\n <p>\n </p>\n <p>\n  Trong đại điện hoàng thất sáng trưng, nàng phản kháng không được, nuốt lệ hầu hạ! Nhưng hắn chỉ là lấy thân thể của nàng làm vật hi sinh, chỉ vì để bảo vệ an bình cho một người con gái khác ở hậu cung…\n </p>\n <p>\n  -Trong ngự hoa viên hậu cung, chỉ vì ẩn nấp, nàng lại nghe phải cái bẫy tròng của đế vương, kinh hãi làm quấy nhiễu thánh giá, người kia nhìn thẳng vào nàng với ánh mắt lệ khí, khiến nàng không thể nhúc nhích cựa quậy.\n </p>\n <p>\n </p>\n <p>\n  Nàng giống như con hát, miễn cưỡng vui cười, lại càng giống như quân cờ, thân bất do kỷ.\n </p>\n <p>\n  Mặc cho lại bị nhiều tay người đùa bỡn, nàng kiên quyết chôn hận, chỉ hăm hở chờ ngày chống đối kháng cự lại, chờ tới lúc mây tan trăng sáng.\n </p>\n</div>\n",
        "rating_value": 7.0
    },
    "boi-hoi": {
        "ten_truyen": "boi-hoi",
        "link_truyen": "https://truyenfull.io/boi-hoi/",
        "ten_truyen_full": "Bồi Hồi",
        "tac_gia": "Hồ Điệp Seba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nàng, người con gái tài nữ nổi tiếng kinh thành với cái tên “Cẩm tú Bồi Hồi”, với vẻ đẹp rực rỡ như hoa hồng, được cha anh yêu thương, cưng chiều, hoàng thượng thuởng thức. Sau khi thành thân, mang trong mình bào thai 5 tháng, người chồng của nàng – thế tử Hải Ninh Hầu tự tay bưng chén rượu độc theo chỉ dụ của Hoàng hậu đến cho nàng, với lý do, vì công chúa đệ nhất ở góa  của đương triều nhìn trúng hắn. Sau chén rượu độc, nàng không chết, mất con, mất cả khả năng sinh đẻ, phụ thân từ quan, đưa nàng rời khỏi chốn kinh thành đầy rẫy mưu mô với những con người xấu xa đó. Mang theo khối thân thể bệnh tật rách nát, nàng rời đi.\n </p>\n <p>\n  Ba năm sau, nàng quay lại kinh thành với một kế hoạch trả thù hoàn hảo đến tận kẽ răng. Xen lẫn trong đó là những mưu mô xấu xa đoạt vị trong triều, liệu nàng có tránh khỏi được vòng xoáy vương quyền đó, liệu nàng có bảo vệ được gia tộc khỏi khả năng diệt tộc, liệu nàng có đủ niềm tin để yêu lại lần nữa, đủ can đảm để mở rộng lòng mình một lần nữa.\n </p>\n <p>\n  <span>\n   “\n   <em>\n    Thực sự yêu nàng sâu sắc, là sẽ ở bên cạnh nàng dựng gian nhà tranh, làm bạn với nàng. Âm tinh tròn khuyết, sương phong vũ lộ, nở rộ hoặc điêu linh. Nếu đã yêu mến nhất, cây hoa hồng duy nhất, mặc kệ là diện mạo gì đều sẽ yêu nàng như lúc ban đầu, luyến tiếc thương tổn nàng dù chỉ một cánh hoa một chiếc lá, thậm chí là chiếc gai mỹ lệ sắc bén. Như vậy mới là cách yêu thương thực sự, mới chân chính có được gốc cây Bồi Hồi rực rỡ đầy gai kia.\n   </em>\n   “\n  </span>\n </p>\n <p>\n  Lời Editor: Ai mà nghĩ truyện này ngược là hoàn toàn sai lầm nhé, truyện không hề ngược, chỉ là quá trình chị ấy trả thù và yêu nam chính thôi. Tất nhiên nam chính không phải là chồng cũ. Nhất là cách chị trả thù… nói sao nhỉ, rất thâm và rất ác.\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "choc-phai-nguoi-dan-ong-ho-ly": {
        "ten_truyen": "choc-phai-nguoi-dan-ong-ho-ly",
        "link_truyen": "https://truyenfull.io/choc-phai-nguoi-dan-ong-ho-ly/",
        "ten_truyen_full": "Chọc Phải Người Đàn Ông Hồ Ly",
        "tac_gia": "Tả Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Chọc Phải Người Đàn Ông Hồ Ly của tác giả Tả Ninh là truyện ngôn tình hiện đại với tình tiết cởi mở, thoáng đãng.\n  <br/>\n  <br/>\n </span>\n Chiêm Hiểu Đường là một cô gái trẻ trung, xinh đẹp nhưng đến giờ này vẫn chưa có ai theo đuổi cô cả. Vậy mà giờ đây, đích thân cô phải chạy theo một người đàn ông,\n <span>\n  cô ngây thơ cho là len lén giấu đi nuôi sẽ không có người phát hiện.\n  <br/>\n  <br/>\n </span>\n Dù sao, người đàn ông kiêu ngạo như chim Khổng Tước này không ngờ cũng rất hưởng thụ được cô bao nuôi. Liệu chuyện tình này sẽ đi đâu, về đâu, kết thúc ra sao?\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "ke-hoach-theo-duoi-vo-cua-da-tien-sinh-319409": {
        "ten_truyen": "ke-hoach-theo-duoi-vo-cua-da-tien-sinh-319409",
        "link_truyen": "https://truyenfull.io/ke-hoach-theo-duoi-vo-cua-da-tien-sinh-319409/",
        "ten_truyen_full": "Kế Hoạch Theo Đuổi Vợ Của Dạ Tiên Sinh",
        "tac_gia": "Lộ Khả Khả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Kế Hoạch Theo Đuổi Vợ Của Dạ Tiên Sinh xoay quanh nhân vật Dạ Bác Vũ, anh có một đặc điểm khác thường nhẹ với những người con trai khác là anh vô cảm với các cô gái.\n <br/>\n <br/>\n Nhưng có một người làm anh có cảm xúc chính là cô em gái đó, con của bà mẹ kế nên hai người cũng chẳng có huyết thông gì với nhau cả.\n <br/>\n <br/>\n Sống chung một nhà bao năm qua nhưng cô chỉ gọi anh là \"Dạ tiên sinh\". Sự việc ngày càng phức tạp khi có sự xuất hiện của một anh chàng hàng xóm muốn cưa cẩm người em này của anh!!\n</div>\n",
        "rating_value": 7.7
    },
    "cung-a-dung-vo-dung-dan-nua": {
        "ten_truyen": "cung-a-dung-vo-dung-dan-nua",
        "link_truyen": "https://truyenfull.io/cung-a-dung-vo-dung-dan-nua/",
        "ten_truyen_full": "Cưng À, Đừng Vờ Đứng Đắn Nữa",
        "tac_gia": "Nguyên Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một người phự nữ mạnh mẽ muốn lấy anh hi sinh cơ thể cho nhưng vẫn thất bại chính là điểm thú vị trong truyện Cưng À, Đừng Vờ Đứng Đắn Nữa.\n <br/>\n <br/>\n Anh càng bĩnh tĩnh đối mặt với cô thì sức  quyến rũ của anh lại thu hút cô. Cô dùng mọi cách, mọi sự thu hút của phái đẹp cuối cùng cũng đã kéo anh lên được giường với mình.\n <br/>\n <br/>\n Nhưng co một điều thật trớ trêu với cô, trong số những người mà anh muốn lấy làm vợ lại không hề có tên của cô. Cô phải làm gì đây??? Không lẽ mọi chuyện lại kết thúc với cô như thế!!\n</div>\n",
        "rating_value": 9.0
    },
    "cho-noi-xu-voi-toi": {
        "ten_truyen": "cho-noi-xu-voi-toi",
        "link_truyen": "https://truyenfull.io/cho-noi-xu-voi-toi/",
        "ten_truyen_full": "Chớ Nói \"Xử\" Với Tôi",
        "tac_gia": "Liễu Liễu Là Ta",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Các bạn đang theo dõi truyện Chớ Nói \"Xử\" Với Tôi của tác giả Liễu Liễu Là Ta ! Cô tỉnh lại nhưng có cảm giác như mình vừa chết đi, đúng như vậy.\n  <br/>\n  <br/>\n  Không sai, bản thân cô đã từng chết đi một lần và bây giờ là tỉnh lại, nhưng vừa mới mở mắt ra, cảnh tượng trước mắt là hình ảnh cả con người hắn đang đè trên người cô mà ăn hết...\n  <br/>\n  <br/>\n  Dù là vậy nhưng cô vẫn không sợ hãi hay bất ngờ gì hết vì cô biết dù mọi chuyện có xảy ra như thế nào thì cô cũng không muốn mình là một con người như trước kia nữa!!!\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.6
    },
    "chien-chiem-huu": {
        "ten_truyen": "chien-chiem-huu",
        "link_truyen": "https://truyenfull.io/chien-chiem-huu/",
        "ten_truyen_full": "\"Chiến\" Chiếm Hữu",
        "tac_gia": "Tỏa Nhiên Vô Cốt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nam chính trong truyện \"Chiến\" Chiếm Hữu là một người đàn ông rất\n <span>\n  \"Đảm Đang\", anh hết lên phòng khách rồi lại xuống phòng bếp.\n  <br/>\n  <br/>\n  Đã vậy anh còn khá thông minh và tinh ranh trong việc chính phục nàng lên giường cùng mình...Nhưng cô cũng không phải dạng vừa, xinh đẹp, đáng yêu lại còn rất kiên cường trong tất cả mọi chuyện.\n  <br/>\n  <br/>\n </span>\n Cô cũng đã phát hiện tên đàn ông này đang có gì mờ ám sau lưng mình, không biết có âm mưu gì đen tối không nữa ? Cuộc chiến sẽ bắt đầu!!!\n <br/>\n</div>\n",
        "rating_value": 7.1
    }
}