{
    "mau-don-chan-quoc-sac": {
        "ten_truyen": "mau-don-chan-quoc-sac",
        "link_truyen": "https://truyenfull.io/mau-don-chan-quoc-sac/",
        "ten_truyen_full": "Mẫu Đơn Chân Quốc Sắc",
        "tac_gia": "Nhu Nạo Khinh Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Nhu Nạo Khinh Mạn\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Trùng sinh, báo thù, cung+ gia đấu, trạch đấu, 3s, nam thâm tình, sạch nữ cường\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Hoasenxanh 162 hay còn gọi là Sen\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn raw:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  <a href=\"http://diendanlequydon.com/external_link.php?url=http://www.19lou.tw/html/1/1188/\" rel=\"nofollow\" target=\"_blank\">\n   http://www.19lou.tw/html/1/1188/\n  </a>\n  <br/>\n </i>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  143 chương\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Thẩm Mẫu Đơn kiếp trước tính tình đơn thuần, tâm địa tốt đến không nỗi không đành lòng giẫm lên một ngọn cỏ ngọn cây, thật đúng là tâm địa Bồ Tát.\n <br/>\n <br/>\n Cùng quân tử khiêm tốn trong miệng thế nhân kết thành phu thê, lại không nghĩ tới sau khi thành thân lại phát hiện ra quân tử khiêm tốn này lại chính là ngụy quân tử...\n <br/>\n <br/>\n Đã sớm cùng khuê mật tốt nhất của mình cùng chung một chỗ, cố gắng phá hoại gian tình của hai người nhưng kết cục lại bị hai người họ hại chết.\n <br/>\n <br/>\n Linh hồn nàng phiêu du trong không gian chứng kiến đệ đệ vì báo thù cho nàng mà nhận lấy kết cục bi thảm,rồi lại chứng kiến kết cục tốt đẹp của ngụy quân tử cùng ngụy khuê mật kia.\n <br/>\n <br/>\n Chứng kiến quá nhiều dương mưu âm mưu, chứng kiến hết thảy âm mưu giảo hoạt gian trá ghê tởm của thế gian,...\n <br/>\n <br/>\n Cứ tưởng rằng sẽ sống tiếp như vậy , nàng lại được trọng sinh trở về thời điểm phụ thân khoẻ mạnh, đệ đệ còn nhỏ tuổi, nàng còn chưa có gả cho ngụy quân tử kia...\n <br/>\n <br/>\n Chỉ là trọng sinh một lần này nàng có thể thoát khỏi vận mệnh kiếp trước hay không? Trở thành quốc sắc danh chấn kinh thành.....\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "yeu-nghiet-trieu-hoi-su": {
        "ten_truyen": "yeu-nghiet-trieu-hoi-su",
        "link_truyen": "https://truyenfull.io/yeu-nghiet-trieu-hoi-su/",
        "ten_truyen_full": "Yêu Nghiệt Triệu Hồi Sư",
        "tac_gia": "HanMiA",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, dị giới, nữ cường, 1v1.\n   <br/>\n   <br/>\n  </i>\n </span>\n <span>\n  Hoàng Thiên Ngọc là một sát thủ thiên tàitại thế kỉ 21, với IQ cao ngất và trí nhớ tuyệt vời với những gì đã gặp qua sẽ không quên.\n  <br/>\n  <br/>\n  Khi làm nhiệm vụ cũng chưa từng thất bại.\n  <br/>\n  <br/>\n  15 năm trước nàng trở thành cô nhi nhìn cha mẹ, người thân bị sát hại mà chỉ có thể bất lực. Nhìn gia đình mình yêu thương ngã xuống nàng hận mình quá nhỏ bé, quá yếu đuối.\n  <br/>\n  <br/>\n  Nàng không muốn mình như vậy, nàng muốn mạnh mẽ hơn, nàng muốn báo thù.\n  <br/>\n  <br/>\n  Cơ hội đến, nàng được người ta nhận nuôi. Bị đưa đến 1 hòn đảo không người sinh sống, được huấn luyện trở thành 1 sátthủ.\n  <br/>\n  <br/>\n  1000 người tham gia, là bạn thân, là đối thủ trải qua bao nhiêu sinh lytử biệt, chém giết lẫn nhau chỉ còn lại 1 mình nàng bước ra khỏi khu rừng rộng lớn đó.\n  <br/>\n  Có lẽ với người khác nàng rất đáng sợ nhưng với nàng việc này sẽ làm nàng mạnh lên và đến ngày trả thù cho cha mẹ.\n </span>\n <br/>\n <br/>\n <b>\n  <i>\n   Đôi lời:\n  </i>\n </b>\n <i>\n  Tay nghề viết truyện không cao mong mọi người thông cảm. Nếu có sai sóthay chỗ nào không hay xin mọi người bình luậntác giả xin tiếp thu mọi ý kiến của bạn đọc và sẽ cố gắng làm hài lòng. Vì thích thể lọai truyện này lên muốn làm 1 bộ cho chính mình.\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "khuynh-vu-luyen-ai": {
        "ten_truyen": "khuynh-vu-luyen-ai",
        "link_truyen": "https://truyenfull.io/khuynh-vu-luyen-ai/",
        "ten_truyen_full": "Khuynh Vũ Luyến Ái (Luyến Ái Ảo Mộng Chi Thần)",
        "tac_gia": "Lãnh Nguyệt Hoạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  <b>\n   Tên khác:\n  </b>\n </i>\n <i>\n  Luyến Ái Ảo Mộng Chi Thần\n  <br/>\n  <b>\n   Thể loại\n  </b>\n </i>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Cổ đại, huyền huyễn, ngược tâm ngược thân, OE.\n   <br/>\n   <br/>\n  </i>\n </span>\n Câu chuyện tình yêu trải qua vạn kiếp luân hồi chỉ vì một sai lầm trong quá khứ…\n <br/>\n <br/>\n “Huynh đã chắc chắn với những gì mình làm chứ?” Bạch y nam tử lên tiếng hỏi vị nam nhân đang đứng trong góc tối.\n <br/>\n <br/>\n “Ta chưa bao giờ hối hận.”\n <br/>\n <br/>\n “Ta vẫn không hiểu vì sao huynh lại chấp nhận hy sinh như vậy?”’ Bạch y nam tử hỏi.\n <br/>\n <br/>\n “Không có lý do.”\n <br/>\n <br/>\n “Đại ca…” Bạch y nam tử lên tiếng gọi.\n <br/>\n <br/>\n “Ngươi không cần lo lắng, ta nhất định sẽ làm hết sức mình để mọi chuyện đi đúng với quỹ đạo đã được định sẵn.”\n <br/>\n <br/>\n “…” Bạch y nam tử đứng lặng người mang đầy suy tư…\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n Ngày xửa ngày xưa khi thế gian vẫn chưa được hình thành và có một vị thần cai quản Hỗn Độn Thế Gian. Cai quản thế gian này chính là Ma Thần bóng tối chủ nhân của Ma tộc nhưng có một bộ tộc được Thần nữ ánh sáng bảo vệ là Hổ tộc đã đứng lên chống lại Ma tộc.\n <br/>\n <br/>\n Và rồi Ma thần yêu Thần nữ ánh sáng chấp nhận thay đổi vì nàng nhưng nàng lại không tin vào tình yêu của chàng. Chính vì lẽ đó mà chàng đã gieo lời nguyền luân hồi vạn kiếp bắt nàng phải nếm trải mọi thứ trên thế gian này.\n <br/>\n <br/>\n Hỉ, nộ, ái, ố…\n <br/>\n <br/>\n Là tự ngược nhau.\n <br/>\n <br/>\n Cái giá phải trả cho tất cả mọi sai lầm để chấm dứt tất cả là quá đắt.\n <br/>\n <br/>\n Bi thương, hạnh phúc, chờ đợi rồi lại bi thương.\n <br/>\n <br/>\n Nhân duyên vốn là hai từ không thể nói trước được.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.8
    },
    "thanh-mai-truc-ma-di-dau-vay": {
        "ten_truyen": "thanh-mai-truc-ma-di-dau-vay",
        "link_truyen": "https://truyenfull.io/thanh-mai-truc-ma-di-dau-vay/",
        "ten_truyen_full": "Thanh Mai Trúc Mã Đi Đâu Vậy???",
        "tac_gia": "Hoàng Thạch PK",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Thanh mai\n  </i>\n </span>\n <i>\n  trúc mã, oan gia\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Tù Trương\n   <br/>\n   <br/>\n  </i>\n </span>\n Ở trên thế gian này…\n <br/>\n <br/>\n <span>\n  Phần lớn thanh mai trúc mã, cuối cùng cũng đều chơi đùa trên giường của người khác.\n  <br/>\n  <br/>\n  Phần lớn khi nhỏ còn vô tư, khi lớn lên sẽ dần dần tách nhau ra như hai người xa lạ.\n  <br/>\n  <br/>\n  Chỉ là. . . . . .\n  <br/>\n  <br/>\n  Thanh mai trúc mã, đi đâu vậy?\n  <br/>\n  <br/>\n  Tôi muốn tìm người khác lên giường chơi đùa!\n  <br/>\n  <br/>\n  . . . . . .\n  <br/>\n  <br/>\n  Cậu đi nha!!!\n  <br/>\n  <br/>\n  . . . . . .\n  <br/>\n  <br/>\n  Cút đi, cậu ép gắt gao như thế tôi đi như thế nào!\n  <br/>\n  <br/>\n  Lại có đoạn đối thoại:\n  <br/>\n  <br/>\n  Thanh mai trúc mã, đi chỗ nào vậy?\n  <br/>\n  <br/>\n  Tôi đi đâu cậu cũng sẽ đi theo sao?\n  <br/>\n  <br/>\n  Đúng a!\n  <br/>\n  <br/>\n  Vậy tôi về nhà, cậu cũng theo tôi về nhà sao?\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 10.0
    },
    "hoc-truong-anh-that-phien": {
        "ten_truyen": "hoc-truong-anh-that-phien",
        "link_truyen": "https://truyenfull.io/hoc-truong-anh-that-phien/",
        "ten_truyen_full": "Học Trưởng, Anh Thật Phiền",
        "tac_gia": "Mễ Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Truyện ngắn, lãng mạn, hiện đại\n   <br/>\n  </i>\n </span>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n Xin chào.\n <br/>\n <br/>\n Tôi là Đường Bách Ngọc.\n <br/>\n <br/>\n Năm nay tôi đã là sinh viên năm ba của trường đại học y danh giá nhất thành phố. Nói ra thì cũng có chút tự hào vì bản thân đó giờ không nghĩ là sẽ vào được chỗ này,dù gì thì đây cũng là trường đại học y duy nhất ở thành phố này mà.\n <br/>\n <br/>\n Bản thân tôi tự nhận mình là người ngại phiền phức,rất lười rất rất lười.\n <br/>\n <br/>\n Tự nhớ hồi tôi còn đang là cô học sinh năm cuối cấp ba,mụ mụ nghiêm túc ngồi nhìn đối diện tôi,tôi cũng rất ngoan ngồi yên lặng nhìn bà.\n <br/>\n <br/>\n Tầm được năm phút,mụ mụ bắt đầu ngồi không yên có lẽ do thái độ của tôi,chỉ thấy bà hai mắt rực lửa mở miệng nói.\n <br/>\n <br/>\n \"Bách Ngọc,đứa trẻ đẹp trai Lương Viên ở nhà đối diện đậu đại học y duy nhất ở thành phố rồi.\",.....\n</div>\n",
        "rating_value": 7.2
    },
    "phu-lang-ngoc-cua-ta": {
        "ten_truyen": "phu-lang-ngoc-cua-ta",
        "link_truyen": "https://truyenfull.io/phu-lang-ngoc-cua-ta/",
        "ten_truyen_full": "Phu Lang Ngốc Của Ta",
        "tac_gia": "Lục Nhật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên việt, cổ đại, nữ tôn, 1vs1\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng gốc:\n  </i>\n </b>\n <i>\n  61 chương hoàn\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn converter:\n  </i>\n </b>\n <i>\n  thuongminh_ tangthuvien\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Demcodon\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Cô là cô gái ở thế kỷ 21 xuyên qua, cô nhẹ nhàng như nước, cô chí dũng nhiều mưu, cô…\n <br/>\n <br/>\n Hắn là kẻ hèn hạ ngu si trong thôn, hắn không mẫu không phụ, hắn ‘xấu’ cực kỳ, hắn…\n <br/>\n <br/>\n Một lần bất ngờ khiến cho bọn họ đi đến cùng một chỗ….\n <br/>\n <br/>\n <br/>\n Lịch đăng: cách 2 ngày 1 chương\n</div>\n",
        "rating_value": 7.2
    },
    "hoa-thien-cot-2": {
        "ten_truyen": "hoa-thien-cot-2",
        "link_truyen": "https://truyenfull.io/hoa-thien-cot-2/",
        "ten_truyen_full": "Hoa Thiên Cốt 2",
        "tac_gia": "Nuôi Thả Tiểu Trư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Team Nữ Nhi Hồng\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  lylong13\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  huyền huyễn, đồng nhân.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   75 Chương\n   <br/>\n   <br/>\n  </i>\n </span>\n “Hắn cứu nàng hai lần. Hắn giết nàng một lần\n <br/>\n <br/>\n Một mùi tanh ngọt dâng lên cổ họng, hắc hộc ra một ngụm máu tươi.\n <br/>\n Nàng quả nhiên không chịu tha thứ cho hắn sao?\n <br/>\n <br/>\n Bạch Tử Họa cảm thấy lạnh thấu xương, như không bao giờ có thể nhúc nhích được nữa.\n <br/>\n <br/>\n Hắn quỳ xuống trước mặt nàng, làm vậy có lẽ nàng sẽ tha thứ cho hắn?\n <br/>\n <br/>\n “Bạch Tử Họa, ta lấy danh nghĩa của thần, nguyền rủa ngươi, từ hôm nay trở đi, ngươi khôi phục thành người phàm. Khi già đi, nếu như lòng ngươi vẫn không thay đổi, thì đó là ngày mà ngươi và ta gặp lại. Trước đó, chúng ta tạm không gặp nhau.”\n <br/>\n <br/>\n Nếu đây là điều nàng muốn, nếu làm vậy mà có thể tha thứ cho ta. Vậy thì cứ thế đi, ta sẽ như nàng mong muốn.\n <br/>\n Tiểu Cốt, Bạch Tử Họa ta về sau tuyệt đối sẽ không phụ nàng nữa, gia đình chúng ta sẽ lại đoàn viên, không xa rời nhau.”\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "hoa-thien-cot": {
        "ten_truyen": "hoa-thien-cot",
        "link_truyen": "https://truyenfull.io/hoa-thien-cot/",
        "ten_truyen_full": "Hoa Thiên Cốt",
        "tac_gia": "Fresh Quả Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Dịch giả:\n   </i>\n  </b>\n  <i>\n   Hoàng Phương Anh\n   <br/>\n   <br/>\n  </i>\n </span>\n “Tình yêu cao thượng? Đó đơn giản chỉ là lời đầu môi chót lưỡi? Hay là một thứ phải hiến dâng hạnh phúc của đời mình, hy sinh tất cả mọi thứ mới có được? Đời này ta sống vì Trường Lưu, sống vì tiên giới, sống vì chúng sinh, nhưng chưa từng làm gì được cho nàng ấy. Ta không phụ Trường Lưu, không phụ Lục giới, không phụ trời đất, nhưng cuối cùng lại phụ nàng ấy, phụ cả bản thân ta.”\n <br/>\n <br/>\n “Chàng là người dịu dàng nhất thế gian, cũng là kẻ vô tình nhất thiên địa. Ta cố gắng suốt bao năm cũng không thể hiểu được chàng, nhưng giờ thì đã không cần và cũng không muốn hiểu nữa rồi, chết hay sống, chàng đang nằm trong tay ta, ta muốn thế nào cũng được.”\n <br/>\n <br/>\n “Ta không có sư phụ, không có bạn bè, không có người yêu, không có con cái, trước kia ta tưởng rằng ta có cả thiên hạ, nhưng hóa ra tất cả đều là giả. Người yêu ta, vì ta mà chết, người ta yêu, một mực muốn ta chết. Người ta tin, phản bội ta, người ta nương tựa, ruồng bỏ ta. Ta không cần gì, cũng chẳng cầu chi, chỉ muốn sống thật đơn giản, nhưng ông trời bức ta, chàng cũng bức ta! Chàng tưởng rằng đến bây giờ ta còn có thể quay đầu lại sao?”\n <br/>\n <br/>\n \"Hoa Thiên Cốt bỗng nhớ lại lần đầu tiên gặp người ở Dao Trì năm ấy, hoanở như biển, gió cuộn như sóng, Bạch Tử Họa bước từng bước về phía nàng, từng đóa sen nở rộ đằng sau gót người. Còn nàng, lạc cả hồn phách.\"\n <br/>\n <br/>\n Trong tay người không kiếm nhưng lại như có kiếm. Ảnh ảo dưới nước càng tỏa sáng rực rỡ, chúng bay lên vẩn quanh Bạch Tử Họa. Thanh kiếm màu bạc như có như không trong tay người trên chỉ trời dưới chỉ đất. Bỗng nhiên tất cả nước sông đều ngừng chảy, con sóng cũng đọng lại thành hình, rồi nháy mắt dựng thẳng lên dưới chân người, dâng thành ngọn sóng lớn, Bạch Tử Họa chỉ dùng kiếm khí, con sóng lập tức tan thành từng mảnh nhỏ.\n <br/>\n <br/>\n Bao nhiêu năm sau, Hoa Thiên Cốt thường nhớ lại hình ảnh sư phụ đứng trên dòng sông múa kiếm dưới trăng cho nàng xem, đó là cảnh đẹp nhất mộng ảo nhất trong cuộc đời nàng. Nếu có thể, nàng nguyện không tiếc sinh mạng trao đổi, chỉ để một lần nữa quay trở lại làm hòn đá nhỏ bên cạnh người.\n <br/>\n <br/>\n ...\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "trung-sinh-tro-ve-thien-de-ma-phi": {
        "ten_truyen": "trung-sinh-tro-ve-thien-de-ma-phi",
        "link_truyen": "https://truyenfull.io/trung-sinh-tro-ve-thien-de-ma-phi/",
        "ten_truyen_full": "Trùng Sinh Trở Về: Thiên Đế Ma Phi",
        "tac_gia": "Bạch Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Bạch Tiên\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Trùng sinh, sủng, sạch...\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng:\n  </i>\n </b>\n <i>\n  Đang sáng tác\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Một đời của nàng suốt gần ngàn năm, chỉ vì bảo vệ Thiên giới mà từ bỏ những vui thích của mình. Vậy mà...đổi lấy là muội muội cùng các trưởng lão phản bội.\n <br/>\n <br/>\n Không những mất hết tu vi, còn bị muội muội nàng luôn bảo vệ dùng đoản kiếm làm từ thiên hỏa mà khắc lên mặt ấn ký của nô lệ. Nhìn người khác chế giễu, nàng chỉ im lặng chờ đến lúc tan biến vào hư không...lòng nàng đã chết. Có lẽ nàng đã quá thiện lương chăng ?\n <br/>\n <br/>\n Mất hết tu vi, hồn phách bị thương, mặt bị hủy dung...nàng chỉ còn đường chết, hồn phi phách tán mãi mãi không thể hồi sinh.\n <br/>\n <br/>\n Lại không nghĩ rằng, hắn, là kẻ đối lập với nàng, nàng và hắn tuy tất cả đều ngang nhau, nước sông không phạm nước giếng. Vậy mà lại không ngần ngại đối đầu với Thiên giới chỉ để cứu một kẻ sắp tan biến như nàng...Hắn...thật ngốc...\n <br/>\n <br/>\n Ôm nàng suy yếu trong ngực, lòng hắn đau như cắt, nếu lúc đó hắn cảnh báo nàng, có phải nàng sẽ không như vầy ? Hắn và nàng vốn là hai người luôn đối lập, tưởng rằng khi thấy nụ cười của nàng trong sơn cốc đó chỉ làm hắn không bài xích.\n <br/>\n <br/>\n Nhưng khi nghe tin nàng gặp nạn, khi thấy nàng sắp tan biến, hắn mới biết...tim hắn đã trao nàng mất rồi.\n <br/>\n <br/>\n Không, hắn sẽ không để nàng tan biến, hắn sẽ cùng nàng lấy lại tất cả mọi thứ thuộc về nàng. Hắn sẽ bảo hộ nàng mãi mãi, cho dù... phải dùng đến cấm thuật hắn cũng sẽ cứu nàng.\n <br/>\n <br/>\n Một hồi trùng sinh tại nhân giới, mẹ mất sớm, cha không thương, mẹ cả hành hạ. Mọi người khi nhục nàng là quỷ đầu thai, đệ đệ vì bảo vệ nàng mà bị đánh chết... Từ đó, nàng quyết định lấy lại tất cả những gì thuộc về mình, những kẻ đã lấy của nàng, nàng sẽ đòi gấp bội.\n <br/>\n <br/>\n Không thể tu luyện, hắn từng bước giúp nàng thay đổi, giúp nàng tu luyện. Ở bên nàng, sủng nàng, bảo hộ nàng...cùng nàng lấy lại tất cả.\n <br/>\n <br/>\n Mặc kệ tất cả, nàng và hắn từ khi nhận định...thà phụ thiên hạ sẽ không phụ đối phương.\n</div>\n",
        "rating_value": 5.2
    },
    "song-doi-ky-tai": {
        "ten_truyen": "song-doi-ky-tai",
        "link_truyen": "https://truyenfull.io/song-doi-ky-tai/",
        "ten_truyen_full": "Song Đôi Kỳ Tài",
        "tac_gia": "Trữ Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, hài, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Nhím Envy\n   <br/>\n   <br/>\n  </i>\n </span>\n + Nàng: 1 cô nàng yêu tiền như mạng, vì đuổi theo tên cướp cướp tiền lương cô vừa nhận được mà bị ô tô đâm chết, hoa lệ xuyên qua.\n <br/>\n + Hắn: Nhiếp chính vương Nam Lăng hoàng triều. Người đời biết đến hắn là 1 kẻ khát máu, cướp đi sinh mệnh của 1 ng trong vô thanh vô thức.\n <br/>\n + Nàng : 1 nhà phát minh đại tài. Luôn cho rằng vì mình mà cha chết, mẹ và cha dượng không thèm đoái hoài quan tâm, chỉ lăm lăm lấy tiền từ tay cô. Do tâm lí mà cô tự tử rồi xuyên qua.\n <br/>\n + Y: Được mệnh danh là bạo quân, luôn đeo cho mình cái mặt nạ lạnh băng (ý bảo anh này mặt lạnh như băng). Y dùng bạo lực để trị quốc, đưa Đông Sở đứng thứ hai của thất quốc.\n <br/>\n * Hai nữ tử, một hoạt bát vui vẻ, 1 nội liễm trầm ổn. Hai nam nhân, 1 tà mị ,1 lạnh băng. Số phận cho họ quen biết nhau, từ nay hoàng cung gà bay chó sủa, từ nay trên đại lục vang danh 2 nữ tử làm rung động thất quốc...\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "tuyet-mi-vuong-phi-qua-kieu-ngao": {
        "ten_truyen": "tuyet-mi-vuong-phi-qua-kieu-ngao",
        "link_truyen": "https://truyenfull.io/tuyet-mi-vuong-phi-qua-kieu-ngao/",
        "ten_truyen_full": "Tuyệt Mị Vương Phi Quá Kiêu Ngạo",
        "tac_gia": "Yêu Nữ Là Dùng Đến Tai Họa Nhân Gian",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, nữ cường, 1x1\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Minh Nguyệt75\n   <br/>\n   <br/>\n  </i>\n </span>\n Cô dùng thời gian 13 năm để từ một cô nhi đi đến sát thủ nổi danh đứng đầu thế giới. Cố gắng gom đủ tiền cô muốn rời khỏi tổ chức đi du lịch khắp thế giới. Nhưng, ai có thể nói cho cô biết chuyện gì đang xảy ra? Sau khi ngủ một giấc dậy cô thật sự được đi du lịch, vẫn là một khóa đi du lịch thời không miễn phí. Được rồi, binh đến tướng chặn, nước đến đất ngăn, không quan tâm ngươi làvương gia, hoàng đế hay thái hậu cứ phóng ngựa lại đây, chị không sợ các người.\n <br/>\n <br/>\n Hắn, phía sau bề ngoài lãnh ngạo (lạnh lùng, kiêu ngạo) cất dấu một trái tim phúc hắc. Cuộc sống đang bình tĩnh lại bị một nữ nhân bất ngờ xuất hiện phá vỡ. Hắn nên cảm thấy buồn bực hay là vui mừng đây?? Được rồi, không cần biết ngươi có phải hay không phải là vương phi của ta, nữ nhân, ngươi chạy không thoát đâu!!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.0
    },
    "de-nhat-luoi-phi-khuynh-thanh": {
        "ten_truyen": "de-nhat-luoi-phi-khuynh-thanh",
        "link_truyen": "https://truyenfull.io/de-nhat-luoi-phi-khuynh-thanh/",
        "ten_truyen_full": "Đệ Nhất Lười Phi Khuynh Thành",
        "tac_gia": "Lạc Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Lãnh Nguyệt Dạ, Sam Sam, Mai Tuyết Vân.\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  124 chương\n </i>\n <br/>\n <br/>\n Nàng là đóa hoa hiếm thấy trong giới kinh doanh, chỉ vỏn vẹn năm năm đã trở thành nhân vật truyền kỳ dẫn dắt hướng đi của ngành thương mại.\n <br/>\n <br/>\n Một khi đã xuyên qua, lại trở thành người đứng đầu tứ đại ám vệ Thương Kinh, đến lúc này cười nhạo trần thế, gây nên vô số sóng lớn.\n <br/>\n <br/>\n Cho dù nàng xinh đẹp kinh người, tài hoa kinh người, quyền lực kinh người, gan dạ sáng suốt mưu lược không ai sánh bằng.\n <br/>\n <br/>\n Cho dù nàng gian xảo kỳ quái, vui buồn thất thường, không hiểu thế sự, nhưng một khi đã nghiêm túc lại không có sức mạnh nào địch nổi.\n <br/>\n <br/>\n Nhưng, nàng lại hết sức lười biếng.\n <br/>\n <br/>\n Bất luận là Đại hoàng tử tàn nhẫn hung ác lãnh khốc vô tình, hay Mục Thiên Hoàng hết sức tôn quý, thậm chí \"Phu quân phong lưu\" biến đổi đến như vậy làm cho trái tim của nàng đau xót, khiến nàng cảm thấy phiền muộn, để nàng không biết phải làm thế nào. . .\n <br/>\n <br/>\n Chỉ cần “Bệnh lười” của nàng phát tác, tất cả đều mau chóng lạnh đi.\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "mang-xem-mat-vu-tru": {
        "ten_truyen": "mang-xem-mat-vu-tru",
        "link_truyen": "https://truyenfull.io/mang-xem-mat-vu-tru/",
        "ten_truyen_full": "Mạng Xem Mặt Vũ Trụ",
        "tac_gia": "U U Nhược Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nguyên danh:\n  </i>\n </b>\n <i>\n  Vũ trụ\n </i>\n <i>\n  thân cận võng\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hài, ngôn tình, 1x1\n </i>\n <span>\n  <br/>\n  <b>\n   <i>\n    Converter:\n   </i>\n  </b>\n  <i>\n   Tsubaki\n  </i>\n </span>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   gororo\n  </i>\n </span>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   50 chương\n   <br/>\n   <br/>\n  </i>\n </span>\n Anh ta thấy tôi giận dữ, tiếp tục khinh khỉnh mỉm cười: \"Phụ nữ trái đất đều có giá, chẳng qua chưa nói đúng giá mà thôi. Năm mươi ngàn!\"\n <br/>\n <br/>\n Thấy lửa giận trong mắt tôi càng lúc càng cao, anh ta từ từ nói: \"Một trăm ngàn! Chi phiếu này có thể đổi trực tiếp tiền mặt, ngày mai ngân hàng mở cửa là cô có thể đi lĩnh tiền.\"\n <br/>\n <br/>\n CMN, thật đúng là giết người! Ra giá một trăm: Đừng có sỉ nhục tôi! Năm trăm: Tôi không phải là người như vậy! Một ngàn: Đêm nay em là của anh~; Năm ngàn: Anh muốn làm mấy lần? Mười ngàn: Anh muốn em làm gì cũng được.\n <br/>\n <br/>\n Hiện tại đã là một trăm ngàn, anh chàng người ngoài hành tinh này, thu nhập mỗi năm hẳn phải có năm, mười triệu nhân dân tệ, dù trả một ngàn hay một trăm ngàn cũng chẳng đáng gì. Trong mắt anh ta, tôi chỉ là một thứ đồ chơi mà thôi, mà đồ chơi thì luôn có giá.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "de-nhat-hon-sung-ong-trum-xin-tu-trong": {
        "ten_truyen": "de-nhat-hon-sung-ong-trum-xin-tu-trong",
        "link_truyen": "https://truyenfull.io/de-nhat-hon-sung-ong-trum-xin-tu-trong/",
        "ten_truyen_full": "Đệ Nhất Hôn Sủng: Ông Trùm Xin Tự Trọng",
        "tac_gia": "Thi Thi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Baobien\n   <br/>\n   <br/>\n  </i>\n </span>\n Tô Nhạc không thể tin được!\n <br/>\n <br/>\n Người đàn ông cùng cô kết hôn hơn một năm!\n <br/>\n <br/>\n Lại là người cô theo dõi hai năm ông trùm nghành giải trí không có kết quả lại là Dạ Thần!\n <br/>\n <br/>\n Tô Nhạc cầm một chiếc ảnh mặc áo tắm, chất vấn: có phải hay không cho một lời giải thích?\n <br/>\n <br/>\n Dạ Thần nói rất chân thành: anh cảm thấy được trong hình  là anh em đã thất lạc của anh, nếu anh đi nhận thân nhân có thể được chia một nửa gia sản cảu Dạ gia!\n <br/>\n <br/>\n Tô Nhạc gào lên, anh em thất lạc đã lâu sao đến cả cái nốt ruồi cũng giống nhau? Anh lừa trẻ con à!\n <br/>\n <br/>\n Dạ Thần nói thật: cho nên, anh là anh em  thất lạc với trai đẹp này!\n <br/>\n <br/>\n Đây là truyện một cô gái bị lừa kết hôn mà cữ ngỡ mới gặp người ta lần đầu ai ngờ là bị rơi vào cái bẫy đã sắp sẵn.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 5.2
    },
    "khuynh-the-quyen-muu-tuyet-sac-tieu-vuong-phi": {
        "ten_truyen": "khuynh-the-quyen-muu-tuyet-sac-tieu-vuong-phi",
        "link_truyen": "https://truyenfull.io/khuynh-the-quyen-muu-tuyet-sac-tieu-vuong-phi/",
        "ten_truyen_full": "Khuynh Thế Quyền Mưu, Tuyệt Sắc Tiểu Vương Phi",
        "tac_gia": "Mộ Vũ Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  tamquay (wattpad)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Mít\n   <br/>\n   <br/>\n  </i>\n </span>\n Kiếp trước nàng là người lãnh đạo đặc công, thủ đoạn hung hãn\n <br/>\n <br/>\n Hắn - lạnh lùng thấu xương,  là tam vương gia của Tề Sở quốc\n <br/>\n <br/>\n Nàng quỷ kế đa đoan, tâm tư kín đáo, tính tình quái đản, lại quen giả heo ăn hổ, gặp được hắn tuấn mĩ, lãnh khốc vô tình, vô trù quyền lợi KhuynhThiên, lại phúc hắc giả dối, phong vân biến đổi, chìm nổi trong bể sắc\n <br/>\n <br/>\n *\n <br/>\n <br/>\n <b>\n  Tình tiết một :\n </b>\n <br/>\n <br/>\n Hoàng Hậu Phượng Nghi  của Tề Sở quốc uy nghiêm, tay nâng lên đánh, lại không ngờ đánh vào trên mặt nhi tử của mình\n <br/>\n <br/>\n - Trần nhi, ngươi làm cái gì!\n <br/>\n <br/>\n Hoàng Dận Trần mắt đỏ như máu, tuấn ngạn lãnh liệt\n <br/>\n <br/>\n - Mẫu hậu, nàng là nữ nhân của bản vương, muốn đụng đến nàng, dù là ngươi, cũng không được\n <br/>\n <br/>\n Lời nói vừa dứt, mỗ nữ cười nhẹ, ra tay đánh trả, tròng mắt sắc lạnh\n <br/>\n <br/>\n - Hoàng hậu nương nương, đánh người cùng tư vị bị người đánh , cái nào có cảm giác tốt hơn?\n <br/>\n <br/>\n Bạt tai Hoàng hậu, nàng là người đầu tiên trong thiên hạ\n <br/>\n <br/>\n <b>\n  Tình tiết hai :\n </b>\n <br/>\n <br/>\n Nàng , khuôn mặt phấn điêu ngọc trác là thiếu môn chủ tính tình tinh quái, ngửa đầu nhìn nam tử tuấn dật lạnh lùng trước mắt\n <br/>\n <br/>\n - Đại thúc, ngươi tìm ai?\n <br/>\n <br/>\n - Tìm nương của ngươi!\n <br/>\n <br/>\n Nữ oa tay nhỏ sờ cằm\n <br/>\n <br/>\n - Ngươi cũng là người theo đuổi nàng a? Xếp hàng đi, trước giao một trăm lượng bạc cho ta, nha, đi đến bên kia xếp hàng\n <br/>\n <br/>\n Mỗ nam chuyển mắt, phẫn nộ, trước cửa xếp một hàng dài cửu khúc thập bát cong  , đều là tìm nữ nhân kia?\n <br/>\n <br/>\n *\n <br/>\n <br/>\n 20 năm trước một trận chiến , đại lục sụp đổ. Nàng xuyên không đến nơi này, thân mang  bảo tàng bí mật của vương tộc, âm mưu dương mưu kéo  nhau tới, đấu đá quỷ kế, thiết kế cạm bẫy hãm hại, đọ sức kinh tâm động phách, sinh tử cách xa truy đuổi, cuối cùng ai chủ trầm phù?\n <br/>\n <br/>\n <i>\n  Nam cường nữ cường... (nàng giả heo ăn hổ, hắn phúc hắc giả dối như hồ ly)\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.6
    },
    "tieu-thiep-lat-ban-dau-lat-vuong-gia-phuc-hac": {
        "ten_truyen": "tieu-thiep-lat-ban-dau-lat-vuong-gia-phuc-hac",
        "link_truyen": "https://truyenfull.io/tieu-thiep-lat-ban-dau-lat-vuong-gia-phuc-hac/",
        "ten_truyen_full": "Tiểu Thiếp Lật Bàn, Đấu Lật Vương Gia Phúc Hắc",
        "tac_gia": "Mai Hoa Tam Lộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  1vs1, 2S (sạch + sủng), cung đấu, gia đấu, HE\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  tuyền xù\n </i>\n <br/>\n <br/>\n Đường đường là linh hồn thời hiện đại, công chúa Thủy Nguyệt Quốc, thế nhưng lại thành một tiểu thiếp? Tiểu thiếp thì là tiểu thiếp đi, đã thế lại còn không được sủng ái? Không được sủng ái thì cũng thôi đi, thế nhưng lại bị ném đi làm hạ nhân?!\n <br/>\n <br/>\n Hừ, con cọp không phát uy, ngươi coi tỷ là hello kitty? Tỷ muốn tạo phản!\n <br/>\n <br/>\n Kết quả là:\n <br/>\n <br/>\n \"Vương Gia có lệnh, Yến Cơ dâng trà!\"\n <br/>\n <br/>\n Một nữ nhân nào đó ngoan ngoãn đồng ý nhưng hạ thuốc xổ vào trong trà.....\n <br/>\n <br/>\n \"Vương Gia có lệnh, Yến Cơ thị hầu hạ thay quần áo!\"\n <br/>\n <br/>\n Một nữ nhân nào đó ngoan ngoãn đồng ý nhưng lại rắc phấn ngứa ở bên trong y phục......\n <br/>\n <br/>\n Đấu bà bà (mẹ chồng), trừng trị chị em dâu, chỉnh bầy thiếp, đề phòng tính kế. Nàng chơi đùa rất thuận buồm xuôi gió, nhưng phu quân lại nhảy xuất hiện trước mặt, \"Đi theo ta!\"\n <br/>\n <br/>\n Một tờ hưu thư ném vào mặt một nam nhân nào đó, \"Ta muốn ly hôn!\"\n <br/>\n <br/>\n Mặt một nam nhân nào đó tối sầm lại: \"Không được!\"\n <br/>\n <br/>\n Nàng \"Phi\" một cái, khinh thường nói, \"Ngươi là nam nhân đẹp mắt? Là nam nhân có tiền?\"\n <br/>\n <br/>\n Một lúc lâu sau, một nam nhân nào đó lẳng lơ vẫy tay một cái, làm một tư thế, vỗ tay một cái, vô số rương vàng châu báu được đám người hầu mang vào phòng của một nữ nhân, cười rất phong tao, \"Ta khó coi? Ta không có tiền?\"\n</div>\n",
        "rating_value": 7.3
    },
    "quay-ve-diem-xuat-phat-hao-van-con-kip": {
        "ten_truyen": "quay-ve-diem-xuat-phat-hao-van-con-kip",
        "link_truyen": "https://truyenfull.io/quay-ve-diem-xuat-phat-hao-van-con-kip/",
        "ten_truyen_full": "Quay Về Điểm Xuất Phát! Hảo Vẫn Còn Kịp!",
        "tac_gia": "Cáp và Táo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Trùng sinh, hiện đại , HE , 3S , tự sáng tác\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Ratting:\n   </i>\n  </b>\n  <i>\n   H\n  </i>\n </span>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   Chưa xác định\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Tiêu chí:\n  </i>\n </b>\n <i>\n  Quyết không drop\n  <br/>\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Cô tên là Bạch Trầm Tuyết , cô sinh ra đã ngậm thìa vàng . Cô có mọi thứ trong tay nhưng tại sao tình yêu lại không ?\n <br/>\n <br/>\n Cô yêu....yêu điên cuồng người đàn ông tên Mạc Lãnh Hiên . Cô hi sinh tất cả làm mọi thứ vì hắn nhưng vì sao hắn lại phụ cô .\n <br/>\n <br/>\n Người gặp Mạ Lãnh Hiên hắn đầu tiên là cô , người thật tâm yêu hắn cũng chính là cô Bạch Trầm Tuyết .\n <br/>\n <br/>\n Bạch Mẫn Nghi là kẻ thứ ba là ả đàn bà đê tiện xen vào giữa cô và hắn . Liệu Mạc Lãnh Hiên hắn có biết tại sao cô lại giết chết Bạch Mẫn Nghi . Là do cô ta đã khiến cô xảy thai kẻ giết chết cốt nhục của cô và hắn . Kẻ nhẫn tâm dẫm đạp lên mọi thứ của cô Bạch Trầm Tuyết .\n <br/>\n <br/>\n Nhắm mắt buông tay , trái tim cô đã lạnh . Vòng luân hồi chuyển động ! Một lần nữa đôi mắt lại mở ra . Trải qua một kiếp người , tình yêu dành cho hắn bao nhiêu giờ chỉ còn lại hận thù.\n <br/>\n <br/>\n Bạch Trầm Tuyết cô từng xem hắn là trời mà cung phụng từ giờ phút này sẽ xem hắn như sâu bọ mà dẫm đạp .\n <br/>\n <br/>\n Hãy cùng theo dõi hành trình của Bạch Trầm Tuyết nhé !!!\n</div>\n",
        "rating_value": 8.3
    },
    "tro-lai-truoc-khi-chia-tay": {
        "ten_truyen": "tro-lai-truoc-khi-chia-tay",
        "link_truyen": "https://truyenfull.io/tro-lai-truoc-khi-chia-tay/",
        "ten_truyen_full": "Trở Lại Trước Khi Chia Tay",
        "tac_gia": "Ám Dạ Lưu Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, quân nhân\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   becuacon\n   <br/>\n  </i>\n </span>\n <b>\n  <i>\n   Bìa:\n  </i>\n </b>\n <i>\n  Họa\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   54 chương\n   <br/>\n   <br/>\n  </i>\n </span>\n <p>\n  <span>\n   Trở lại trước khi chia tay, nếu như có thể có cơ hội một lần nữa, cô sẽ cố gắng bù đắplại những sai lầm\n   <br/>\n   <br/>\n   Mặc kệ có được hay không, cuối cùng cũng sẽ không còn gì tiếc nuối.\n   <br/>\n   <br/>\n   Có lẽ như người ta nói, không có nhiều có thể như vậy, nhưng ông trời cũng thường thích trêu cợt người ta.\n   <br/>\n   <br/>\n   Khi trở lại trước lúc chia tay, rốt cuộc có thể cứu vãn tình yêu hay không?\n   <br/>\n   <br/>\n   Bạn trai cũ là quân nhân, tin nhắn gửi nhầm, người đàn ông trên xe lửa, thần thần bí bí\n   <br/>\n   <br/>\n   Một cuộc đấu và phản đấu, rốt cuộc người nào cứu vớt người nào?\n   <br/>\n   <br/>\n   Tất cả quay trở lại, chậm rãi bắt đầu. . .\n  </span>\n </p>\n</div>\n",
        "rating_value": 5.5
    },
    "tuong-cong-cho-so-mong-cai-nao": {
        "ten_truyen": "tuong-cong-cho-so-mong-cai-nao",
        "link_truyen": "https://truyenfull.io/tuong-cong-cho-so-mong-cai-nao/",
        "ten_truyen_full": "Tướng Công, Cho Sờ Mông Cái Nào",
        "tac_gia": "Lanhlungphan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, \"Lầy lội\"\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng:\n  </i>\n </b>\n <i>\n  Đang sáng tác\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  Chưa rõ\n </i>\n <p>\n  <b>\n   Trích đoạn:\n  </b>\n </p>\n <span>\n  <br/>\n  Dương Thị Bát Quái là một cô gái dễ thương, hiền lành, được mọi người yêu quý, luôn là tâm điểm của mọi bữa ăn, ý nhầm luôn là tâm điểm của mọi sự chú ý.\n  <br/>\n  <br/>\n  Cô năm nay đã 25 tuổi, là trưởng phòng nhân sự của một công ty có tiếng và rất được trọng dụng. Thông minh, đa tài, tinh thông cầm kì thư họa, được rất nhiều chàng trai theo đuổi nhưng cô đã có một mối tình thắm thiết với một người đàn ông tuyệt vời nên đều từ chối.\n  <br/>\n  <br/>\n  Nhưng đừng thấy cô như vậy mà nghĩ cô nhu nhược, cô rất giỏi đánh nhau đấy, tất cả các môn võ đã xuất hiện từ trước tới giờ cô đều tinh thông...\n  <br/>\n  <br/>\n  Trên thế giới này không ai có thể đem so sánh với cô.\n  <br/>\n  <br/>\n  ... ...\n  <br/>\n  <br/>\n  ... .........\n  <br/>\n  <br/>\n  ... ...... ......\n  <br/>\n  <br/>\n  Cô ấy đang nằm mơ đấy....\n  <br/>\n  <br/>\n  ....\n  <br/>\n </span>\n <br/>\n <p>\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "sung-the-lam-hoang-hau": {
        "ten_truyen": "sung-the-lam-hoang-hau",
        "link_truyen": "https://truyenfull.io/sung-the-lam-hoang-hau/",
        "ten_truyen_full": "Sủng Thê Làm Hoàng Hậu",
        "tac_gia": "Mạt Trà Khúc Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, trọng sinh, ngọt sủng\n </i>\n <i>\n  văn.\n </i>\n <br/>\n <b>\n  <i>\n   Chương:\n  </i>\n </b>\n <i>\n  155c (bản raw đã hoàn)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Skinny Cat, meoOm\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  gachuaol – tangthuvien\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Chân Bảo Lộ, Tiết Nhượng ┃\n  <b>\n   vai phụ:\n  </b>\n  Song trùng sinh ┃\n  <b>\n   khác:\n  </b>\n  Nhường đường vợ chồng, ngọt sủng ~\n  <br/>\n </i>\n Đời trước Chân Bảo Lộ cao ngạo xinh đẹp, tham mộ hư vinh, nằm mộng cũng muốn thấy người sang bắt quàng làm họ, tiếp tục trải qua cuộc sống ăn sung mặc sướng, kết quả đi đời nhà ma.\n <br/>\n <br/>\n Sau khi sống lại, Chân Bảo Lộ quyết định chân thật sống qua ngày, chăm sóc thật tốt cho hai đệ đệ sinh đôi, còn kén chồng theo tiêu chuẩn: khỏe mạnh, thành thật, biết làm chút ít việc nhà.\n <br/>\n <br/>\n Thành thân, Chân Bảo Lộ rất hài lòng với lão công của mình, dù cho lớn lên có bộ dáng rất đào hoa. Chân Bảo Lộ thành thành thật thật làm mộtthê tử ngoan, mỗi ngày tính toán tỉ mỉ sống qua ngày.\n <br/>\n <br/>\n Chứng kiến lão công nhà mình từng bước thăng chức, Chân Bảo Lộ chẳng những không có cao hứng, ngược lại lo lắng,\n <br/>\n <br/>\n Cho đến một ngày truyền tới tin tức - -\n <br/>\n <br/>\n Lão công tạo phản thành công...\n <br/>\n <br/>\n - -\n <br/>\n <br/>\n Tiết Nhượng: Nàng muốn cuộc sống ăn sung mặc sướng, ta cho nàng.\n <br/>\n <br/>\n PS: Nam chủ không nói nhiều lắm, nhưng là đau lòng thay cho lão bà ~\n <br/>\n <br/>\n Ăn vào hiểu ra: Ngọt sủng, hằng ngày. Không thích chớ phun.\n</div>\n",
        "rating_value": 8.6
    },
    "hoang-phi-bi-nguyen-rua": {
        "ten_truyen": "hoang-phi-bi-nguyen-rua",
        "link_truyen": "https://truyenfull.io/hoang-phi-bi-nguyen-rua/",
        "ten_truyen_full": "Hoàng Phi Bị Nguyền Rủa",
        "tac_gia": "Trương Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Nàng Lười\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   10\n   <br/>\n   <br/>\n  </i>\n </span>\n Trong vòng một năm, Lộ phủ gả nữ nhi ba lần, không, là bốn lần.\n <br/>\n <br/>\n Thật sự là việc vui liên tiếp! Chẳng lẽ nhà hắn có Thất tiên nữ?\n <br/>\n <br/>\n Nên nói thế nào đây? Thật ra là cùng một người lấy phu quân.\n <br/>\n <br/>\n Như thế lần này nên thành chứ? Đáng tiếc chính là, cũng không phải!\n <br/>\n <br/>\n Bất đắc dĩ, đứa con độc nhất mấy đời Lộ gia, tính toán tiếp tục ''Giết người bừa bãi\".\n <br/>\n <br/>\n Nữ nhi kháng mệnh không theo, lại cởi giày đi tới bên hồ.....\n <br/>\n <br/>\n Rõ ràng là một cô nương sắc nước hương trời, tâm địa thiện lương.\n <br/>\n <br/>\n Nên xứng với một nam tử tuấn vĩ (tuấn tú vĩ đại), tác phong nhanh nhẹn.\n <br/>\n <br/>\n Nhưng nàng mang mệnh sát phu, từng khắc chết bốn người!\n <br/>\n <br/>\n Ai ngờ Thái tử vừa thấy mỹ nhân khuynh thành, liền muốn định nàng.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "am-muu-cua-nu-phu-me-ke-den-day": {
        "ten_truyen": "am-muu-cua-nu-phu-me-ke-den-day",
        "link_truyen": "https://truyenfull.io/am-muu-cua-nu-phu-me-ke-den-day/",
        "ten_truyen_full": "Âm Mưu Của Nữ Phụ, Mẹ Kế Đến Đây",
        "tac_gia": "Cá Basa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cuốn sách bị bỏ dở và nữ phụ tội nghiệp lập mưu trả thù mẹ kế tác giả độc ác x\n <span>\n  ấu xa.\n  <br/>\n </span>\n [Hãy cho mẹ kế cảm nhận được sự xấu xa của bản thân mình]\n <br/>\n <br/>\n (Lũ ngốc dám lập mưu đùa giỡn mẹ kế! Hãy nhớ ai là người mang nặng đẻ đau các ngươi a!!  Chỉ cần ta muốn, các ngươi hãy xem mẹ kế ta làm sao khiến các ngươi ngoan ngoãn mà quỳ xuống, dâng hết bản thân lên đây!)\n <br/>\n <br/>\n -Ha ha, tiểu ngu ngốc...\n <br/>\n <br/>\n -Nữ nhân, ngươi thoát được ư?\n <br/>\n <br/>\n -Ta là người đàn ông đầu tiên của ngươi đấy!\n <br/>\n <br/>\n -Khanh khách, ta sẽ biến ngươi trở thành người phụ nữ lẳng lơ của riêng ta.\n <br/>\n <br/>\n -Ta sẽ tặng cho em chiếc lồng bằng kim cương xinh đẹp nhất, rực rỡ nhất tựa như vẻ đẹp của em vậy.\n <br/>\n <br/>\n -Chưa từng có người nào có thể thoát khỏi tôi, em là người đầu tiên và cũng sẽ là người cuối cùng.\n <br/>\n <br/>\n -Thần nói, em là của ta.\n <br/>\n <br/>\n -Em thuộc về tôi, không phải Thiên Thần mà là ác quỷ.\n <br/>\n <br/>\n -Khi em thức giấc, tôi ở đây.\n <br/>\n <br/>\n <i>\n  -Dù bạn mang truyện đi đâu, hãy giữ nguyên tên tác giả, cũng là tôn trọng Cá-\n </i>\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "nhiem-vu-lam-yeu": {
        "ten_truyen": "nhiem-vu-lam-yeu",
        "link_truyen": "https://truyenfull.io/nhiem-vu-lam-yeu/",
        "ten_truyen_full": "Nhiệm Vụ Làm Yêu",
        "tac_gia": "Lam Nhất Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  JuLyTranTran &amp; Lam Nhất Dương\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hệ thống, sắc, mau xuyên,...\n </i>\n <br/>\n <br/>\n Trần Thanh Bích là một cô nhi bị cha mẹ bỏ rơi khi mới lên năm tại một bãi rác.\n <br/>\n <br/>\n Lúc đó cô không biết là mình đã bị bỏ rơi mà một mực ngoan ngoãn chờ đợi.\n <br/>\n <br/>\n Qua ngày hôm sau, cô bé thấy một bác gái đang cầm bao lượm những phế phẩm trong bãi rác, bốn mắt nhìn nhau, muốn nói lại thôi.\n <br/>\n <br/>\n Bác gái biết cô bé đó bị người nhà bỏ rơi rồi nhưng cũng hiểu bản thân mình không thể cho cô ba bữa no ấm nên chỉ đưa cho cô phần cơm của mình rồi rời đi.\n <br/>\n <br/>\n Ngày tiếp theo cũng như vậy.\n <br/>\n <br/>\n Đến ngày thứ ba thì cô bé đó đã gọi một tiếng:\n <br/>\n <br/>\n \" Bà ơi.\" Rồi ngất xỉu....\n</div>\n",
        "rating_value": 9.2
    },
    "xau-thi-sao-nu-phu-thi-sao": {
        "ten_truyen": "xau-thi-sao-nu-phu-thi-sao",
        "link_truyen": "https://truyenfull.io/xau-thi-sao-nu-phu-thi-sao/",
        "ten_truyen_full": "Xấu Thì Sao? Nữ Phụ Thì Sao?",
        "tac_gia": "Thủy Du Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Hiện đại, Nữ phụ văn, Np, Sủng\n <br/>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Cô chỉ là một nhân viên bình thường thôi nhưng là sao ông trời lại \"gai mắt\" cô a. cho cô xuyên vào một bộ tiểu thuyết mà cô vừa đọc, nhưng mà cũng không cần cho cô thành nữ phụ xấu xí đáng ghét chớ???.\n <br/>\n <br/>\n Xuyên vào tiểu thuyết còn là nữ phụ xấu xí làm cho Lâm Nghi khổ sở vô cùng nhưng là cô lại đổi lấy được một cuộc sống tự do được \"cha\" yêu thương coi như là khổ tận cam lai đi. Oái sao c..á...c nam chính sao lại vây quanh cô đây, đừng nha cô không muốn chết không minh bạch dưới tay nữ chính akkk.\n</div>\n",
        "rating_value": 6.9
    },
    "nu-hoang-khong-de-lam": {
        "ten_truyen": "nu-hoang-khong-de-lam",
        "link_truyen": "https://truyenfull.io/nu-hoang-khong-de-lam/",
        "ten_truyen_full": "Nữ Hoàng Không Dễ Làm",
        "tac_gia": "Thiên Đinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Nữ tôn, Np,...\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  hơn 100 chương\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Triêu Nhan Nhi\n  <br/>\n </i>\n <br/>\n Nàng xuyên không đến thế giới nữ tôn nam ti. Đi khắp nơi trêu hoa ghẹo nguyệt, thu về hậu cung một đống phu lang.\n <br/>\n <br/>\n Nữ hoàng!!!!\n <br/>\n <br/>\n Đâu có dễ làm.\n <br/>\n <br/>\n ------\n <br/>\n Nàng chỉ là đi dạo ở công viên giải sầu, không nghĩ tới còn có thể li kì xuyên qua, còn trở thành công chúa của một quốc gia! Càng hơn thế, nàng cư nhiên là người kế nhiệm duy nhất cho ngôi vị hoàng đế của nữhoàng, cái này không lạ.\n <br/>\n <br/>\n Quần thần tiến cử Phò mã cho nàng, để nàng sớm vì Hoàng gia sinh cái nối dõi tông đường, bởi vì các loại bất đắc dĩ, nàng, Ngải Thanh Thanh phải đáp ứng.\n <br/>\n <br/>\n Vốn định nghĩ tuyển nam nhân về để làm vật trang trí, lại không nghĩ tới cuộc tuyển phi phong bá như vậy lại rất an ổn, thân là hoàng thất trưởng công chúa, phải hạ sinh long nữ\n <br/>\n <br/>\n Nàng, Ngải Thanh Thanh, cũng không cần phải sớm như vậy đã kết hôn, cho nên, dù thế nào cũng chờ thêm một thời gian nữa hãy tính.\n <br/>\n</div>\n",
        "rating_value": 6.8
    },
    "nu-bo-thien-ha": {
        "ten_truyen": "nu-bo-thien-ha",
        "link_truyen": "https://truyenfull.io/nu-bo-thien-ha/",
        "ten_truyen_full": "Nữ Bộ Thiên Hạ",
        "tac_gia": "Phong Gian Danh Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, YY, nữ\n </i>\n <span>\n  <i>\n   cường, NP\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   kun'xjh,\n  </i>\n  <i>\n   Yêu Pii\n   <br/>\n  </i>\n </span>\n <br/>\n <b>\n  Tác giả tâm sự:\n </b>\n <span>\n  <span>\n   bài này NP! ! ! Nữ chủ háo sắc, lãnh tình, không yêu, ác khí vị nhiều, thuộc về cường hãn hình ha! Vừa mới bắt đầu hội rất không thụ thích, bất quá bài này lớn nhất xem chút là xem nam chủ nhóm thế nào để nữ chủ biến thành hữu tình có yêu người ha.\n   <br/>\n   <br/>\n   Bài này xử nam thật nhiều nhưng khẩu vị rất nặng! Có điểm thô lỗ, thỉnh thanh thuần mỹ muội, biện hộ chủ nghĩa giả đi đường vòng ha, cám ơn, để tránh nôn mửa ha.\n   <br/>\n   <br/>\n   Hiện thực vô hại, tiểu thuyết YY, đừng đem Hương văn với hiện thực tương đối, ngươi biết ăn không tiêu mà o(╯□╰)o\n  </span>\n  <br/>\n </span>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n <span>\n  Nàng là tình nhân của lão đại xã hội đen, làm theo ý mình, cuồng vọng tự đại, đánh nhau không nhầm người, giết người không chớp mắt. Nhưng về mặt tình cảm lại thất bại thảm hại, cuộc sống riêng tư thối nát không chịu được.\n  <br/>\n  <br/>\n  Một phát súng, kết thúc cuộc sống tiêu dao tội ác của nàng, lại không thể kết thúc linh hồn cuồng dã của nàng!\n  <br/>\n  <br/>\n  …………….\n  <br/>\n  <br/>\n  Một lần sảy chân, nghìn đời ôm hận, vì để phụ trách đối với các vị xử nam, nàng đành phải lên làm đệ nhất nữ bộ khoái ở cổ đại!!!\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "mot-doi-vui-ve": {
        "ten_truyen": "mot-doi-vui-ve",
        "link_truyen": "https://truyenfull.io/mot-doi-vui-ve/",
        "ten_truyen_full": "Một Đời Vui Vẻ",
        "tac_gia": "Trường Thập Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  Chưa rõ.\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng sáng tác:\n  </i>\n </b>\n <i>\n  Đang sáng tác.\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n \"Một đời vui vẻ\"  xoanh quanh đôi bạn trẻ thanh mai trúc mã, không tranh đấu, không tiểu tam, nam chính yêu ghét rõ ràng, là người chủ động,khi phát hiện mình thích nữ chính thì bày tỏ ngay, rất đẹp trai, rất phong độ, trình độ chai mặt lầy lội cũng rất cao. Nữ chính dễ thương từ trong ra ngoài, nhưng không phải là người dễ bắt nạt, thông minh ngay thẳng ,hơi trầm tính, thích những gì dịu dàng đẹp đẽ. Tình tiết nhẹ nhàng êm ái, tình cảm nam nữ chính được hình thành từng chút một, ngọt ngào mà rất sâu sắc. Truyện không những nói về tình yêu đơn thuần của đôi bạn trẻ mà con về tình thân, tình bạn, các nhân tố tạo ra một đời hoàn mĩ, một đời vui vẻ.\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.0
    }
}