{
    "nuoi-duong-tinh-nhan-bi-mat": {
        "ten_truyen": "nuoi-duong-tinh-nhan-bi-mat",
        "link_truyen": "https://truyenfull.io/nuoi-duong-tinh-nhan-bi-mat/",
        "ten_truyen_full": "Nuôi Dưỡng Tình Nhân Bí Mật",
        "tac_gia": "Hạ Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Nuôi Dưỡng Tình Nhân Bí Mật thuộc thể loại ngôn tình đặc sắc hay, hấp dẫn người đọc.\n <br/>\n <br/>\n Người đàn ông ấy không hề biết cô chính là con gái của lão đại, để rồi giờ đây muốn trốn cũng không được nữa. Lý do là cô ta có thế lực ngầm đứng đằng sau còn anh thì lại không có, nếu anh từ chối sẽ rước họa vào thân.\n <br/>\n <br/>\n Khi anh gặp cô dường như anh đã bị hút hồn, người phục vụ cho anh nhất định phải là cô. Anh cũng không phải hạng vừa rất dũng mãnh khi nằm trên thân thể cô không ngừng nghỉ là gì...\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "nguoi-chong-tuyet-voi": {
        "ten_truyen": "nguoi-chong-tuyet-voi",
        "link_truyen": "https://truyenfull.io/nguoi-chong-tuyet-voi/",
        "ten_truyen_full": "Người Chồng Tuyệt Vời",
        "tac_gia": "Tử Trừng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Các bạn đang đọc truyện Người Chồng Tuyệt Vời của tác giả Tử Trừng, truyện kể về một người đàn ông tên\n <span>\n  Lôi Diễm, vốn trong sạch nên không có bất kỳ mối quan hệ nam nữ nào cả.\n  <br/>\n  <br/>\n  Thế nhưng mọi người dọa, thúc ép hắn phải cưới vợ để chứng minh cho sự trong sạch đó. Không còn cách nào hắn phải nhờ người em thanh mai trúc mã\n </span>\n để hợp lý hóa bằng hôn nhân\n <span>\n  giả.\n  <br/>\n  <br/>\n  Cuộc hôn nhân giả này chỉ để qua mắt mọi người, nhưng không may mắn khi\n </span>\n từ đó hắn phát hiện ra thích gần gũi nàng và ôm nàng... Cùng nhau đón đọc để biết kết thúc như thế nào nhé!!!\n</div>\n",
        "rating_value": 8.7
    },
    "hao-mon-tuyet-luyen-tong-giam-doc-khong-yeu-van-cuong-ep": {
        "ten_truyen": "hao-mon-tuyet-luyen-tong-giam-doc-khong-yeu-van-cuong-ep",
        "link_truyen": "https://truyenfull.io/hao-mon-tuyet-luyen-tong-giam-doc-khong-yeu-van-cuong-ep/",
        "ten_truyen_full": "Hào Môn Tuyệt Luyến: Tổng Giám Đốc Không Yêu Vẫn Cưỡng Ép",
        "tac_gia": "Lạc Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sinh nhật ngày đó, bạn trai vì cô đi lấy quà sinh nhật bị xe đụng chết, anh lại đem cô giao cho một tên đàn ông ác ma như hắn.\n <br/>\n <br/>\n Cha bị trói, bộ mặt âm trầm khát máu của hắn nhìn  cô, \"Cô một ngày không ký, tôi liền chặt một ngón tay ông ấy, hai ngày không ký, tôi liền băm vằm hai ngón tay. Tôi ngược lại muốn xem cô có đủ bao nhiêu kiên trì, vậy thì chắc bộ phận trên người cha cô cũng đủ !\"\n <br/>\n <br/>\n **\n <br/>\n <br/>\n \"Cởi quần áo.\" Hắn chán ghét nhìn cô.\n <br/>\n <br/>\n \"Vân Dật Bạch, van cầu anh, không cần tàn nhẫn như vậy.\" Cô đau khổ van xin.\n <br/>\n <br/>\n Vẻ mặt nham hiểm của hắn gợi lên nụ cười ma quỷ, \"Một gái bao không có tư cách cầu xin tôi!\"\n <br/>\n <br/>\n Trong căn phòng lạnh lẽo tối đen như mực, cô bị hắn đặt tại trên sàn nhà hung hăng xuyên qua,  chỉ có thể chết lặng khổ sở thừa nhận. . . . . .\n <br/>\n <br/>\n Bởi vì hắn nói, \"Thi Tĩnh, đây đều là cô nợ tôi !\"\n <br/>\n <br/>\n Bị buộc mang thai, bị buộc sinh con. Cô cứ tưởng rằng tất cả khổ sở cuối cùng rồi sẽ đến lúc kết thúc. Nhưng đứa bé  đang trên bàn mổ cũng bị ôm đi. . . . . .\n <br/>\n <br/>\n Sự thật của tai nạn xe cộ, còn có cái đó cùng Dật Thanh cử chỉ tương tự nam nhân.\n <br/>\n <br/>\n Thi Tĩnh cảm thấy đây tất cả, giống như ông trời tạo ra cô dùng 20 năm sinh mạng của mình để mở câu chuyện cười.\n</div>\n",
        "rating_value": 7.5
    },
    "cung-chieu-tinh-nhan-tre-con": {
        "ten_truyen": "cung-chieu-tinh-nhan-tre-con",
        "link_truyen": "https://truyenfull.io/cung-chieu-tinh-nhan-tre-con/",
        "ten_truyen_full": "Cưng Chiều Tình Nhân Trẻ Con",
        "tac_gia": "Hạ Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Cưng Chiều Tình Nhân Trẻ Con của tác giả Hạ Vũ xây dựng tính cách nhân vật nữ hồn nhiên nhưng lại ham tiền. Cô đã gặp được người đàn ông theo đuổi cô và rất si tình.\n <br/>\n <br/>\n Nhìn dáng vẻ bên ngoài như một thiếu nữ đã trưởng thành nhưng thực ra cô mới chỉ mười ba tuổi, hay hờn dỗi mà thôi.\n <br/>\n <br/>\n Năm cô lên mười sáu tuổi, chính hắn đã cướp đi nụ hôn đầu đời của cô, bắt cô làm vị hôn thê của hắn và phải ngủ chung một giường với hắn nữa. Liệu cô gái có thể thoát nổi một người dàn ông trường thành hay không!\n</div>\n",
        "rating_value": 8.1
    },
    "tuy-tien-phong-hoa": {
        "ten_truyen": "tuy-tien-phong-hoa",
        "link_truyen": "https://truyenfull.io/tuy-tien-phong-hoa/",
        "ten_truyen_full": "Tùy Tiện Phóng Hỏa",
        "tac_gia": "Mặc Bảo Phi Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Ghi chú:\n </b>\n Dịch Văn Trạch nợ Giai Hòa tiền xe về nhà. Mấy mươi năm sau gặp lại, vật giá tăng ~&gt; tiền lời tăng, đành lấy thân báo đáp.\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Rạng sáng ba giờ, Giai Hòa đặt vé máy bay xong, đóng máy tính lại.\n <br/>\n <br/>\n Đã hợp tác cùng tổ biên kịch qua ba vụ, rốt cuộc cô cũng có thể ngẩng cao đầu mà viết kịch bản bộ phim này một mình. Ba tháng trời dầu sôi lửa bỏng, từ lúc bắt đầu phân vai đến khi hoàn thành kịch bản, đạo diễn mới thông qua. Cô thở hắt ra một hơi, đặt ngay vé máy bay đi Tam Á, chuẩn bị tinh thần để hoàn toàn nghỉ ngơi trong vài ngày tới. Dù sao tuần sau mới bắt đầu bấm máy, cô sẽ ăn dầm ở dề trong cái rét đông người kia của Hoành Điếm\n <b>\n  [1]\n </b>\n ròng rã ba tháng trời. Bây giờ không tranh thủ lười được tí thì đợi đến khi nào?\n <br/>\n <br/>\n Bỗng nhiên di động chợt rung lên, cắt ngang cái ngáp của cô.\n <br/>\n <br/>\n “Một tin tốt và hai tin xấu, bây giờ em muốn nghe tin nào trước?” Nhà sản xuất Kiều Kiều phấn khích nói to.\n <br/>\n <br/>\n “Lại phá đám nữa.” Giai Hòa lại mở máy tính ra, bắt đầu nhanh tay tìm file kịch bản. Lúc này nhận được điện thoại của nhà sản xuất, không cần phải nói chi dài dòng, nhất định là có liên quan tới kịch bản.\n <br/>\n <br/>\n “Tốt. Lần này nhất định phải nghe cho hết đấy.” Kiều Kiều đương nhiên có năng khiếu khiến cô phải ức chế. “Vai nam lần này, là thần tượng em đó.”\n <br/>\n <br/>\n Giai Hòa bật thốt lên theo bản năng: “Justin Bieber hả?”\n <br/>\n <br/>\n “Mơ gì đó, chúng ta diễn cổ trang đó! Biên kịch đại nhân!”\n <br/>\n <br/>\n “Mấy bữa nay em mê cậu nhỏ này nha. Có một đoạn trên Grammy mà em cũng coi gần hai mươi lần.” Giai Hòa nhớ tới cậu nhóc mới mười bảy tuổi kia, hai mắt đều sáng bừng bừng, bắt đầu phun trào không ngừng với Kiều Kiều, “Chị không biết đâu, lúc thằng bé ở YouTube em đã thích rồi á——”\n <br/>\n <br/>\n “Dịch Văn Trạch.”\n <br/>\n <br/>\n Ba chữ, thành công bóp nghẹn cổ họng cô.\n <br/>\n <br/>\n Dịch Văn Trạch?\n <br/>\n <br/>\n Giai Hòa vừa mở kịch bản ra, hoàn toàn kinh ngạc: “Không phải nói giỡn với em chớ? Làm gì mà phải diễn như vậy nha?”\n <br/>\n <br/>\n “Chúc mừng em. Rốt cuộc em cũng đã ý thức được tầm cỡ của vụ này.” Kiều Kiều ở bên kia cười đến sung sướng.\n <br/>\n <br/>\n Giai Hòa không so đo việc cười cợt của cô nàng, lại truy hỏi tiếp: “Thật sự là Dịch Văn Trạch?”\n <br/>\n <br/>\n “Đương nhiên rồi, mới nói chuyện xong.” Kiều Kiều tiếp tục nói: “Bây giờ đến tin xấu. Anh ta có ý kiến với kịch bản, mới vừa rồi cũng nói với đạo diễn luôn. Cho nên tin xấu thứ nhất là ngày nghỉ của em tiêu rồi. Tin xấu thứ hai là em phải mở máy lên và sửa ngay lập tức. Nhân tiện tặng thêm một câu, anh ta chuyên nghiệp và cũng vô cùng kỹ tính, cho nên em với tổ của em, ba tháng là có chắc.”\n <br/>\n <br/>\n Ảnh nền trên màn hình máy tính chính là Dịch Văn Trạch. Anh ta nhìn Giai Hòa cười nhạt.\n <br/>\n <br/>\n Giai Hòa trừng mắt nhìn lại, căn bản không để ý đến câu cuối cùng của Kiều Kiều, cũng không ý thức được chị đã cúp điện thoại. Chỉ nhìn thấy mỗi thần tượng đã theo từ năm cấp Hai, đầu óc ngưng hoạt động luôn rồi.\n <br/>\n <br/>\n Cô có toàn bộ bài viết, tin tức cả tốt lẫn xấu của Dịch Văn Trạch, còn lưu thêm một đống thư mục trong word, tất cả đều bắt đầu từ lúc Dịch Văn Trạch mới vào nghề. Đương nhiên, cô đã không còn giống với những cô thiếu nữ, phát cuồng vì minh tinh thần tượng, đến đón ở sân bay, tham gia fan club này nọ. Hơn nữa, vì đặc thù công việc, đa số thời gian cô đều bận rối beng lên, cũng không còn hứng thú với ngôi sao nào nữa, biểu hiện vô cùng chuyện nghiệp…Mà sự thật là, ngoại trừ Dịch Văn Trạch, những người khác trong mắt cô vĩnh viễn là những đóa phù dung sáng nở tối tàn mà thôi.\n <br/>\n <br/>\n Góc phải màn hình đột nhiên hiện một ô cửa sổ nhỏ.\n <br/>\n <br/>\n Là một file mới gửi đến. Giai Hòa thuận tay mở ra, là của đạo diễn.\n <br/>\n <br/>\n File chuyển đến…là kịch bản Dịch Văn Trạch gửi lại.\n <br/>\n <br/>\n <b>\n  [1]:\n </b>\n Hoành Điếm là phim trường nổi tiếng của Trung Quốc, nằm tại Thượng Hải và được xem là Hollywood của phương Đông.\n</div>\n",
        "rating_value": 8.9
    },
    "tan-tinh-co-nang-xau-ho": {
        "ten_truyen": "tan-tinh-co-nang-xau-ho",
        "link_truyen": "https://truyenfull.io/tan-tinh-co-nang-xau-ho/",
        "ten_truyen_full": "Tán Tỉnh Cô Nàng Xấu Hổ",
        "tac_gia": "Tỉnh Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Văn Án:\n  </b>\n </p>\n <p>\n  Không nên yêu nam nhân đó, mới xoay người ngực lại lặng lẽ nghĩ không thông.\n </p>\n <p>\n  Không chiếm được nữ nhân ấy, hận không thể vụng trộm nuôi dưỡng nàng.\n </p>\n <p>\n  Ngự Diễm nhà tạo hình mới nổi danh và kỳ hạ mỹ nữ Như Vân.\n </p>\n <p>\n  Sự nghiệp của anh thật không thể nói chơi, huống chi anh còn xuất thân từ danh môn vọng tộc.\n </p>\n <p>\n  Bối cảnh gia thế hùng hậu biến anh thành người đàn ông độc thân kim cương trong mắt nữ nhân.\n </p>\n <p>\n  Hầu như các mỹ nhân đều bị Tam Thiếu gia này tiêu sái thu phục.\n </p>\n <p>\n  Đáng tiếc, Ngự Diễm kia tính tình hoa tâm không hề thay đổi, vẫn thầm nghĩ muốn ôm cả rừng rậm.\n </p>\n <p>\n  Nhưng thế nào cũng đều không nghĩ tới,cây nhỏ Tiểu Lục vẫn xinh xắn đứng đó.\n </p>\n <p>\n  Ngự lão gia, không biết làm sao để tạo ra hình tượng “Tục nữ” . Nên dùng đủ mọi màu sắc trang điểm.\n </p>\n <p>\n  Ngự Diễm tức giận đến nỗi chỉ muốn đuổi người, nghiêm mặt không thể tin được chuyện gì đang ở trước mắt anh.\n </p>\n <p>\n  “Tục nữ” này đúng là do Ngự cha đích thân tuyển lão bà cho anh chọn người!\n </p>\n <p>\n  Vì để thoát khỏi Cổ Tiểu Lục, Ngự Diễm quyết tâm đem Cổ Tiểu Lục thay hình đổi dạng.\n </p>\n <p>\n  Chỉ là bản thân anh cũng không dự đoán được, sau khi tháo trang sức Cổ Tiểu Lục nàng đúng là tươi mát động lòng người.\n </p>\n <p>\n  Tiểu nữ nhân e lệ kia nhưng lại có thể gợi lên dục vọng của anh một cách nóng bỏng nhất.\n </p>\n <p>\n  Khi anh thấy nàng thiên chân đối với nam nhân khác cười duyên, tâm địa đố kỵ của anh nổi lên.\n </p>\n <p>\n  Còn chưa kịp nói với nàng, thì nha đầu kia đã chạy thoát… !\n </p>\n</div>\n",
        "rating_value": 6.9
    },
    "bui-tran-nam-xua": {
        "ten_truyen": "bui-tran-nam-xua",
        "link_truyen": "https://truyenfull.io/bui-tran-nam-xua/",
        "ten_truyen_full": "Bụi Trần Năm Xưa",
        "tac_gia": "262841272",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bụi Trần Năm Xưa là một truyện cổ đại tương đối ngắn, và buồn, buồn từ chữ đầu đến chữ cuối luôn :|\n <br/>\n <br/>\n Nếu nam chính trong “Ngày anh mãi yêu em” là kiểu người khiến người ta dẫu hận nhưng không cách nào ngừng yêu thì, nam chính trong truyện này lại là kiểu người khiến người ta chỉ muốn hận, hận từ đáy tim, để lại những ám tích không cách nào xóa được…\n <br/>\n <br/>\n Còn nữ chính, nữ chính khiến mình thấy đồng tình, và thương cảm, nhưng tuyệt không ngưỡng mộ nàng ấy. Nếu có kiếp sau, nếu không gặp người kia, thì đời nàng sẽ khác, biết đâu được, biết đâu…\n</div>\n",
        "rating_value": 8.7
    },
    "anh-se-yeu-em-tu-cai-nhin-dau-tien": {
        "ten_truyen": "anh-se-yeu-em-tu-cai-nhin-dau-tien",
        "link_truyen": "https://truyenfull.io/anh-se-yeu-em-tu-cai-nhin-dau-tien/",
        "ten_truyen_full": "Anh Sẽ Yêu Em Từ Cái Nhìn Đầu Tiên",
        "tac_gia": "Cố Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  “ANH SẼ YÊU EM TỪ CÁI NHÌN ĐẦU TIÊN” bắt đầu từ một câu chuyện tình yêu trên mạng. Sau khi “ly hôn” (trong trò chơi) với Chân Thủy Vô Hương – một cao thủ của game Gi­ang Hồ Mộng Du, Bối Vi Vi - hoa khôi khoa Công nghệ thông tin trường Đại học nổi tiếng A. với nick­name là Lô Vĩ Vi Vi đã “tái hôn” với Đại thần Nhất Tiếu Nại Hà – đệ nhất cao thủ trong game. Không ngờ khi hai người quyết định gặp mặt nhau ngoài đời, đệ nhất cao thủ Nhất Tiếu Nại Hà lại là Tiêu Nại – chàng trai đẳng cấp cao nhất của trường đại học A mà biết bao cô gái ngưỡng mộ yêu thầm. Từ đó Vi Vi và Tiêu Nại bắt đầu một chuyện tình ngoài đời, không chỉ là cuộc “hôn nhân ảo trong game”.\n  <br/>\n  <br/>\n  Từ khi quen biết đến khi yêu nhau, chuyện tình cảm của hai người không hề có thăng trầm sóng gió, chỉ tích lũy lại từng chút từng chút một, nhưng thấm sâu vào tận đáy lòng. Câu nói cuối cùng của truyện chính là: Nếu như, anh biết rằng sẽ có một ngày anh yêu em đến thế, anh nhất định sẽ yêu em ngay từ cái nhìn đầu tiên…\n </span>\n</div>\n",
        "rating_value": 9.2
    },
    "gap-anh-la-dieu-my-le-day-bat-ngo": {
        "ten_truyen": "gap-anh-la-dieu-my-le-day-bat-ngo",
        "link_truyen": "https://truyenfull.io/gap-anh-la-dieu-my-le-day-bat-ngo/",
        "ten_truyen_full": "Gặp Anh Là Điều Mỹ Lệ Đầy Bất Ngờ",
        "tac_gia": "Diệp Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Gặp Anh Là Điều Mỹ Lệ Đầy Bất Ngờ của tác giả Diệp Tử xoay quanh một cô gái rất mê game online, cũng vì mê game mà cô đã gặp được những cao thủ đích thực.\n <br/>\n <br/>\n Cô rất muốn trở thành một game thủ hàng đầu, nhưng để làm được điều đó cô cần sự giúp đỡ của anh, không chỉ trong game mà ngoài đời thực anh là một con người hoàn hảo, giống như anh sinh ra\n <span>\n  là để nối tiếp ước mơ của cô.\n  <br/>\n  <br/>\n </span>\n Cùng theo dõi tác phẩm để xem trong game và ngoài đời thực khác nhau nhiều như thế nào nhé!!!\n</div>\n",
        "rating_value": 7.4
    },
    "mot-dem-an-sung": {
        "ten_truyen": "mot-dem-an-sung",
        "link_truyen": "https://truyenfull.io/mot-dem-an-sung/",
        "ten_truyen_full": "Một Đêm Ân Sủng",
        "tac_gia": "Đạm Mạc Đích Tử Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Một Đêm Ân Sủng đem lại rất nhiều mùi vị tình cảm, lúc yêu lúc hận. Điểm thú vị nhất của truyện là sự kết hợp giữa hai thời đại lại với nhau.\n <br/>\n <br/>\n Câu chuyện xoay quanh cô gái tên Hàn Lăng xuyên không về thời đại quá khứ, là một người dân giản dị chân chất. Từ ngày hoàng đế\n <span>\n  Vi Phong đề nghị đưa cung nữ vào cung thì mọi chuyện mới bắt đầu.\n  <br/>\n  <br/>\n </span>\n Bởi hai người họ đã có những mối quan hệ tại kiếp trước, và kiếp này họ phải trả giá cho nhau, yêu hận đan xen khó phân định.\n <br/>\n</div>\n",
        "rating_value": 6.3
    },
    "ngoan-anh-yeu-em": {
        "ten_truyen": "ngoan-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/ngoan-anh-yeu-em/",
        "ten_truyen_full": "Ngoan, Anh Yêu Em",
        "tac_gia": "Orange Quất Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Các bạn đang đọc truyện Ngoan, Anh Yêu Em ! Trước đó anh đã bị cô khước từ lời cầu hôn của mình bởi anh không phải là người cô yêu...Nỗi đau đó trôi qua bốn năm...\n  <br/>\n  <br/>\n  Giờ đây anh đã trưởng thành và thành công, ngồi trong một chiếc xe đắt tiền và gợi ý muốn cô đi cùng! Nhưng nhận được câu trả lời của cô là cô không quen anh.\n  <br/>\n  <br/>\n  Anh kiên nhẫn nhắc lại những kỉ niệm trước thì cô mới nhận ra anh là ai! Trước sự thành công và bản lĩnh đó, anh có thể đánh đổ được cô hay không?\n </span>\n</div>\n",
        "rating_value": 7.7
    },
    "buc-hon-tong-tai": {
        "ten_truyen": "buc-hon-tong-tai",
        "link_truyen": "https://truyenfull.io/buc-hon-tong-tai/",
        "ten_truyen_full": "Bức Hôn Tổng Tài",
        "tac_gia": "Yến Ngữ Yên Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mở đầu của truyện Bức Hôn Tổng Tài là một cuộc hôn nhân hoành tráng mang đậm hơi hướng quý tộc, chú rễ thì vô cùng bảnh bao sánh duyên cùng cô dâu xinh đẹp với sự tham gia của rất nhiều người nổi tiếng.\n <br/>\n <br/>\n Tuy xinh đẹp nhưng vẻ mặt cô dâu không được vui vì cô phải cưới người mình không yêu, cả một nụ cười cô cũng không hé nổi! Điều đó làm anh tức giận đến nảy lửa.\n <br/>\n <br/>\n Vì không muốn gia đình họ hàng mất mặt cô phải cười giả tạo, nụ cười tuy không thật nhưng rất đẹp và có duyên khiến không khí xung quanh thay đổi!!!\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "se-co-mot-thien-su-thay-anh-yeu-em": {
        "ten_truyen": "se-co-mot-thien-su-thay-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/se-co-mot-thien-su-thay-anh-yeu-em/",
        "ten_truyen_full": "Sẽ Có Một Thiên Sứ Thay Anh Yêu Em",
        "tac_gia": "Minh Hiểu Khê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Sẽ Có Một Thiên Sứ Thay Anh Yêu Em của tác giả Minh Hiểu Khê kể về một tình yêu chân chính, dù mọi hành động có như thế nào thì tất cả cũng vì tình yêu.\n <br/>\n <br/>\n Dẫu biết yêu là sẽ buồn nhưng vẫn muốn được yêu để người đó hạnh phúc, dù bản thân không thể đem lại hạnh phúc thì cũng hi vọng có một người nào đó sẽ đem lại cho em hạnh phúc...\n <br/>\n <br/>\n Liệu rằng trên đời này vẫn còn tình yêu cao thượng như thế không? Cùng nhau đón đọc để biết nhé mọi người !!!!\n</div>\n",
        "rating_value": 8.1
    },
    "nguoi-tinh-ba-dao": {
        "ten_truyen": "nguoi-tinh-ba-dao",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-ba-dao/",
        "ten_truyen_full": "Người Tình Bá Đạo",
        "tac_gia": "Tô Niệm Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vì người mẹ đáng thương của cô đang mắc phải căn bệnh hiểm nghèo, với mong muốn mẹ mình được cứu bằng những trang thiết bị hiện đại nhất. Cô đã đồng ý làm người tình của anh.\n <br/>\n <br/>\n Anh đúng là một Người Tình Bá Đạo, tính khí nóng nảy một mực muốn cô sinh con nhưng thực ra cô cũng chỉ là thế thân cho người khác mà thôi. Có yêu cô nhưng cũng làm cho cô đau lòng đến cõi thiết tha.\n <br/>\n <br/>\n Và rồi anh lại kết hôn với người phụ nữ kia, đêm đó cô cũng lên giường cùng một người đàn ông xa lạ. Liệu mọi chuyện đang diễn ra như thế nào, hãy cùng nhau đón đọc nhé!!!\n</div>\n",
        "rating_value": 5.9
    },
    "tra-thu": {
        "ten_truyen": "tra-thu",
        "link_truyen": "https://truyenfull.io/tra-thu/",
        "ten_truyen_full": "Trả Thù",
        "tac_gia": "An Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nội dung: Ngược tâm, ngược thân.\n <br/>\n <br/>\n Truyện là một quá trình thù hận từ thời cha đến thời con, kéo theo những người vô tội, đặc biệt nhất là nỗi hận không thể nào nguôi của một sinh linh chưa mở mắt chào đời. Oán hận đã khiến cuộc trả thù càng thêm đau thương, khi nó nhuộm thêm không biết bao nhiêu máu và nước mắt…\n <br/>\n <br/>\n - Buông tay đi!\n <br/>\n <br/>\n - Tại sao lại phải buông tay?Còn chưa trả thù xong mà. Họ hạnh phúc, họ vui vẻ. Con của họ kìa…Nó cũng là em tôi đấy…Tại sao nó lại được chào đời. Tại sao tôi lại bị chính tay cha mẹ mình phá bỏ…Tại sao?\n <br/>\n <br/>\n Nỗi uất hận khiến một đứa trẻ trở thành ác quỷ. Hai nhân vật chính đã phải trả giá cho sự ích kỷ của mình. Nhưng sau sự trả giá đó, có ai được vui không?\n <br/>\n <br/>\n Trả thù hay tự mình đào lên một hố thẳm? Yêu mà không dám nói mình yêu. Ghen tuông điên cuồng, hành hạ nhau tàn khốc, để rồi người bị tổn thương không chỉ có mình…\n</div>\n",
        "rating_value": 6.5
    },
    "noi-dau-cung-thay-anh": {
        "ten_truyen": "noi-dau-cung-thay-anh",
        "link_truyen": "https://truyenfull.io/noi-dau-cung-thay-anh/",
        "ten_truyen_full": "Nơi Đâu Cũng Thấy Anh",
        "tac_gia": "Mèo Lười",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Trên máy bay một lần gặp gỡ, bắt đầu cho tình yêu ấm áp, ngọt ngào của đôi ta.\n </p>\n <p>\n  Từ lần đầu tiên nhẹ nhàng rung động, cho đến khi  tim mạnh mẽ đập dồn. Cả câu chuyện xưa ấy đều  quẩn quanh khúc ca du dương này…\n </p>\n <p>\n  <span>\n   <em>\n    I love you\n   </em>\n   (Em yêu anh)\n  </span>\n  <br/>\n  <span>\n   <em>\n    Say we’re together baby\n   </em>\n   (Hãy nói chúng mình sẽ bên nhau anh nhé)\n  </span>\n  <br/>\n  <span>\n   <em>\n    You and me\n   </em>\n   (Anh và em)\n  </span>\n  <br/>\n  <span>\n   <em>\n    I can only give my life\n   </em>\n   (Em có thể hiến dâng cuộc sống này)\n  </span>\n  <br/>\n  <span>\n   <em>\n    and show you all I am\n   </em>\n   (Và chỉ cho anh thấy em là ai )\n  </span>\n  <br/>\n  <span>\n   <em>\n    In the breath I breathe\n   </em>\n   (Trong từng hơi thở của mình)\n  </span>\n  <br/>\n  <span>\n   <em>\n    I will promise you my heart\n   </em>\n   (Em sẽ hứa với anh bằng trái tim bỏng cháy)\n  </span>\n  <br/>\n  <span>\n   <em>\n    and give you all you need\n   </em>\n   (Và em sẽ trao anh mọi điều anh muốn)\n  </span>\n  <br/>\n  <span>\n   <em>\n    If it takes some time\n   </em>\n   (Nếu như anh nói…)\n  </span>\n  <br/>\n  <span>\n   <em>\n    If you tell me you don’t need me anymore\n   </em>\n   (Rằng anh không cần em nữa)\n  </span>\n  <br/>\n  <span>\n   <em>\n    That our love won’t last forever\n   </em>\n   (Rằng tình yêu của chúng ta không thể là vĩnh viễn)\n  </span>\n  <br/>\n  <span>\n   <em>\n    I will ask you for a chance to try again\n   </em>\n   (Em sẽ xin anh cho em thêm một cơ hội)\n  </span>\n  <br/>\n  <span>\n   <em>\n    To make our love a little better\n   </em>\n   (Để khiến tình yêu chúng mình hoàn thiện hơn)\n  </span>\n  <br/>\n  <span>\n   <em>\n    I love you\n   </em>\n   (Em yêu anh)\n  </span>\n  <br/>\n  <span>\n   <em>\n    Say we’re together, baby\n   </em>\n   (Hãy nói chúng mình sẽ bên nhau anh nhé)\n  </span>\n  <br/>\n  <span>\n   <em>\n    Say we’re together, who\n   </em>\n   (Hãy nói chúng mình sẽ bên nhau)\n  </span>\n  <br/>\n  <span>\n   <em>\n    I need you\n   </em>\n   (Em cần anh)\n  </span>\n  <br/>\n  <span>\n   <em>\n    I need you forever baby\n   </em>\n   (Em cần anh mãi mãi)\n  </span>\n  <br/>\n  <em>\n   You and me (Chỉ anh và em thôi)\n  </em>\n </p>\n</div>\n",
        "rating_value": 6.5
    },
    "hen-gap-anh-o-kiep-sau-noi-hai-trai-tim-cung-lanh-lan": {
        "ten_truyen": "hen-gap-anh-o-kiep-sau-noi-hai-trai-tim-cung-lanh-lan",
        "link_truyen": "https://truyenfull.io/hen-gap-anh-o-kiep-sau-noi-hai-trai-tim-cung-lanh-lan/",
        "ten_truyen_full": "Hẹn Gặp Anh Ở Kiếp Sau, Nơi Hai Trái Tim Cùng Lành Lặn!",
        "tac_gia": "Nhok Ngốc Nghếch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tình yêu này không mấy lãng mạng cũng chẳng giống cổ tích nhưng lại đẹp và đầy ý nghĩa. Hai con người, hai cuộc sống hoàn toàn khác nhau bị số phận đưa đẩy cho đến với nhau mà cũng bắt phải rời xa nhau. Tất cả đều bị cuốn vào vòng xoáy không tài nào thoát ra được của số phận tạo nên, vậy liệu tình yêu này sẽ đi đến đâu?\n</div>\n",
        "rating_value": 6.3
    },
    "bon-vuong-o-day": {
        "ten_truyen": "bon-vuong-o-day",
        "link_truyen": "https://truyenfull.io/bon-vuong-o-day/",
        "ten_truyen_full": "Bổn Vương Ở Đây",
        "tac_gia": "Cửu Lộ Phi Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  TRUYỆN GỐC CỦA PHIM DỮ PHƯỢNG HOÀNG - TRIỆU LỆ DĨNH - LÂM CANH TÂN ĐÓNG CHÍNH\n </b>\n <br/>\n <br/>\n <b>\n  Bổn Vương Ở Đây\n </b>\n là một trong những tác phẩm thuộc đề tài huyền huyễn (truyện có yếu tố thần tiên, yêu ma) thành công nhất của\n <b>\n  Cửu Lộ Phi Hương\n </b>\n . Nếu đã đọc Tam Sinh Tam Thế - Thập Tý Đào Hoa, Tình kiếp Tam Sinh (Tam Sinh Vong Xuyên Bất Tử) thì chắc chắn, bạn sẽ không thể bỏ qua tác phẩm này!\n <br/>\n <br/>\n Thân là Bích Thương vương ngậm châu mà sinh ra của Ma giới, cuộc đời của Thẩm Ly vốn vô cùng xán lạn. Nhưng trong lúc sắp đến sinh thần ngàn tuổi của nàng, ma trảo của liên hôn chính trị đã chụp xuống. Đế quân ở Cửu thập cửu trùng thiên hạ một tờ Thiên thư, định thân cho Bích Thương vương và tôn nhi thứ ba mươi ba của Đế quân là Phất Dung quân. Phất Dung quân từ lâu đã nổi danh lăng nhăng khắp thiên hạ. Nàng đường đường là nhất bá của Ma giới, một cây ngân thương bình bốn bể tám cõi, làm sao có thể lấy loại lăng nhăng ngu ngốc như vậy!\n <br/>\n <br/>\n Phải đào hôn thôi!!\n <br/>\n <br/>\n Thẩm Ly không ngờ, lần trốn chạy này đã khiến nàng gặp được nam nhân không thuộc về Tam giới Ngũ hành kia.\n <br/>\n <br/>\n Nam nhân đó, thật là… khác người.\n <br/>\n <br/>\n Trải qua bao khó khăn hoạn nạn, cuối cùng Hành Chỉ và Thẩm Ly đã ở bên nhau, nắm tay nhau yêu thương nhau sóng vai cùng nhau bước đi đến cuối cuộc đời. Chàng mãi mãi là Hành Chỉ thần quân trong lòng chúng sinh tam giới, mãi mãi là Hành Chỉ phúc hắc, không biết xấu hổ lại rất đỗi dịu dàng trong lòng Thẩm Ly. Thẩm Ly vẫn mãi là Bích thương vương danh chấn tứ hải bát hoang, là vị Vương gia dùng Hồng anh thương dệt nên giang sơn gấm vóc cho con dân Ma Tộc, mãi mãi là Thẩm Ly mạnh mẽ chẳng hiểu phong tình trong lòng Hành Chỉ.\n <br/>\n <br/>\n Một câu chuyện tình yêu đong đầy cảm xúc, chứa chan ngọt ngào…\n</div>\n",
        "rating_value": 9.3
    },
    "ba-xa-cua-thu-linh-sat-thu": {
        "ten_truyen": "ba-xa-cua-thu-linh-sat-thu",
        "link_truyen": "https://truyenfull.io/ba-xa-cua-thu-linh-sat-thu/",
        "ten_truyen_full": "Bà Xã Của Thủ Lĩnh Sát Thủ",
        "tac_gia": "gấn Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô là một nữ sát thủ rất có năng lực thuộc tập đoàn sát thủ, kiêu ngạo, tao nhã, tự tin, luôn nhận những nhiệm vụ nguy hiểm cấp cao, tính tình biến thái cuồng nhiệt, đàn ông, đối với cô mà nói tiện tay thì sẽ có, bất kể là quý công tử, hay hoàng tử, hay các soái ca và cũng có thể là những người đàn ông mạnh mẽ.\n <br/>\n <br/>\n Anh là tổng giám đốc của tập đoàn Lãnh thị, một tập đoàn đa quốc gia, lãnh khốc, âm u, phúc hắc, nhân vật được cả hai giới thiện ác (hắc bạch) cung kính như Phật, đàn bà, chỉ cần anh ngoắc tay một cái sẽ có vô vàn người chạy đến, bất kể là siêu minh tinh hay người mẫu xinh đẹp, đứng ở top đầu, anh chỉ cần muốn là được. Có nhiều tiền như vậy, nên dùng như thế nào, mới có ý nghĩa?\n <br/>\n <br/>\n Hai người tự tin hết sức, tự kỷ cực độ, lại có nét tương đồng là sự cuồng vọng. Nếu ở cùng một chỗ, sẽ có kết quả gì?\n <br/>\n <br/>\n Một lần trong khi thực hiện nhiệm vụ, cô lựa chọn anh làm mục tiêu để lẫn vào yến hội, đêm hôm đó, cô xinh đẹp quyến rũ, phong tình bắn ra bốn phía, ưu tú mười phần, ngăn đón anh từ xa, ở trên người anh thực hiện đủ loại hấp dẫn.\n <br/>\n <br/>\n Một đêm đó, vừa lúc anh đang thiếu một cô bạn gái, đối mặt với sự chủ động, đưa đến tận miệng của cô gái xinh đẹp kia, anh không hề cự tuyệt, biết rõ cặp mắt này tiềm ẩn rất nhiều nguy hiểm, nhưng anh vẫn dẫn cô tiến vào yến hội, bởi vì, đối với cô, anh nảy sinh cảm giác thú vị.\n <br/>\n <br/>\n Một đêm đó, màn đấu súng kịch liệt diễn ra trong yến hội, một mình cô đối đầu với mười người, ung dung tự tại. Khi nhiệm vụ kết thúc, thời điểm cô định rời đi, lại bị hai tên áo đen ngăn lại.\n <br/>\n <br/>\n \"Không muốn chết thì tránh ra.\" Cô lạnh lùng nheo mắt, tức giận bừng bừng.\n <br/>\n <br/>\n \"Tiểu thư, theo lời của tổng giám đốc, hiện tại, cô nên báo đáp ngài ấy.\" Hai áo đen bình tĩnh nói.\n <br/>\n <br/>\n Cô nghiêng đầu nhìn chiếc xe màu đen cách đó không xa, khóe miệng nở nụ cười mê người, \"Nói với hắn một tiếng, hắn không có tư cách.\"\n <br/>\n <br/>\n \"Vậy xin đắc tội.\" Hai tên áo đen tiến lên, cô ra trận với hai bàn tay không, lại phát hiện sự tình có vẻ nghiêm trọng hơn, đầu của cô bắt đầu choáng váng.\n <br/>\n <br/>\n Cái gì? Đáng ghét, cái tên đàn ông thúi này, sao lại động tay chân với mình chứ?\n <br/>\n <br/>\n Lúc cô tỉnh lại, có hai người đang nằm trên chiếc giường rộng, đang tiến hành một bộ phim hành động mà thiếu nhi không nên xem, cô trình diễn màn dạng chân hình chữ Đại - chơi đùa rất vui vẻ, còn một người đàn ông đè lên người cô, hướng về phía cô, nở nụ cười đắc ý, \"Tiểu thư, tôi làm ăn không thể để lỗ vốn.\"\n <br/>\n <br/>\n \"Thả tôi ra, tôi sẽ hầu hạ anh thoải mái hơn.\" Cô nhíu mày, không hề hứng thú.\n <br/>\n <br/>\n Giống như chịu đựng sự khiêu chiến, anh buông cô ra, xem cô gái kiều mỵ, khó bảo trước mắt. Anh tà mị nhếch môi, hưởng thụ trò chơi thuần phục thú cưng.\n <br/>\n <br/>\n Hai người ở trên giường, kịch liệt chiến đấu, đàn bà ngoan độc, đàn ông tà ác, từ trên giường rồi xuống dưới giường, khiến người ta phải bội phục, mãi đến khi cô bị anh chặt chẽ đè trên mặt đất, một trận địa khác lại sắp được triển khai.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn đặc sắc:\n </b>\n <br/>\n <br/>\n \"Làm người phụ nữ của tôi.\"\n <br/>\n <br/>\n \"Anh xác định trái tim của mình rất khoẻ.\" Cô cười lạnh nhìn anh.\n <br/>\n <br/>\n \"Chỗ mạnh mẽ và lạnh nhạt nhất của tôi, là trái tim.\" Anh nheo mắt trả lời.\n <br/>\n <br/>\n \"Phải xem tâm tình.\" Cô khinh thường xoay người đi.\n <br/>\n <br/>\n \"Trừ tôi ra, không được lại gần bất kể tên đàn ông nào hết.\"\n <br/>\n <br/>\n \"Anh xác định bản thân mình có thể thỏa mãn được tôi?\" Cô nhíu nhíu mày, theo bản năng hướng tới nơi nào đó, cực kì hoài nghi.\n <br/>\n <br/>\n \"Có thể.\" Anh tự tin đáp.\n <br/>\n <br/>\n Đêm hôm đó, anh liễu mạng thực hiện một đêm tám lần.\n <br/>\n <br/>\n \"Thu tay lại đi! Chúng ta kết hôn?\"\n <br/>\n <br/>\n \"Kẻ thù của em ở khắp nơi, anh khẳng định mình có năng lực bảo vệ em chứ?\" Cô đón đầu, trong mắt loé ra vẻ hạnh phúc.\n <br/>\n <br/>\n \"Ở bên cạnh tôi, em sẽ được an toàn.\" Anh nhếch môi.\n <br/>\n <br/>\n Mỗi lần đi đâu, đằng trước và phía sau cô, cũng có không ít hơn 20 người bảo vệ bậc cao đi theo mình.\n <br/>\n <br/>\n Kẻ thù của cô chính là kẻ thù của anh, dù ở chân trời góc biển, anh cũng sẽ đuổi giết.\n</div>\n",
        "rating_value": 8.0
    },
    "tang-phia-duoi-bau-troi": {
        "ten_truyen": "tang-phia-duoi-bau-troi",
        "link_truyen": "https://truyenfull.io/tang-phia-duoi-bau-troi/",
        "ten_truyen_full": "Tầng Phía Dưới Bầu Trời",
        "tac_gia": "Hàn Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Trên thế gian này, mỗi con người đều sống dưới một lớp mặt nạ giả tạo, thế nhưng nếu bạn không chạm vào tôi, tôi không chạm vào bạn, thì sự giả tạo đó có tổn hại đến ai chăng? Bạn xem một bài báo, nghe một lời đồn, qua những cái nhìn phiến diện đó lại tùy tiện cho một người là người xấu. Bạn nhìn thấy một người luôn cười niềm nở với bạn, liền khẳng định anh ta là người tốt. Thế nhưng bạn không phải là anh ta, chưa từng trải qua những gì anh ta đã trải qua, làm sao bạn có thể khẳng định chắc nịch như thế?\n </p>\n <p>\n  Cuộc sống có muôn hình vạn trạng, có người tốt đương nhiên sẽ có kẻ xấu. Thế nhưng kẻ xấu khi vừa sinh ra cũng chưa hẳn đã xấu. Cái xấu không tự nhiên đến, đôi khi chúng chỉ hình thành khi linh hồn đã trải qua những tổn thương về mặt thể xác lẫn tinh thần, lạc lõng giữa dòng đời nhưng lại không được ai cứu rỗi.\n </p>\n <p>\n  Cũng có những con người, cho dù trưởng thành trong mưa giông gió rét, dù bị hắt hủi ghẻ lạnh nhưng trái tim thiện lương của họ vẫn không bị vùi lấp. Đó mới là sự lương thiện thật sự.\n </p>\n <p>\n  Quyển sách này của tôi chính là nói đến những số phận như thế. Ở mỗi chương truyện, chúng ta sẽ đứng trên khía cạnh và thế giới quan của mỗi nhân vật để quan sát cuộc sống này, qua đó hiểu sâu xa hơn về cuộc đời họ, và lý do họ trở thành những con người như hiện tại.\n </p>\n <p>\n  Tôi không dám đảm bảo bạn sẽ tìm thấy điều gì bên trong quyển sách, là niềm tin vào những giá trị bất diệt của tuổi trẻ, hay tin tưởng vào tình yêu, tình bạn, sự tha thứ và tính bổn thiện của mỗi con người. Nhưng tôi tin là, những gì bạn nhìn thấy cũng chính là những thứ bạn hằng tin tưởng.\n </p>\n <p>\n  Bên dưới bầu trời này, cuộc sống vẫn luôn tiếp diễn, từng số phận sẽ đi theo những con đường khác nhau. Nhưng cho dù thế nào đi nữa, tôi vẫn tin bản chất của con người là tốt đẹp. Chỉ cần chúng ta không vượt qua những quy tắc làm người của bản thân mình.\n </p>\n <p>\n  Một chút nhẹ nhàng, ngây ngô của tuổi trẻ, nhưng ẩn chứa trong đó lại là những toan tính thị phi của kẻ trưởng thành. Một chàng trai mười mấy năm bám vào mối thù gia tộc mà sống, một cô gái bao năm vẫn thủy chung đợi chờ lời ước hẹn thuở ban đầu. Trong vòng xoáy oan nghiệt đó, là ai sẽ cứu rỗi ai? Có lẽ tất cả sẽ được giải đáp trong‘Tầng phía dưới bầu trời.’\n </p>\n</div>\n",
        "rating_value": 7.3
    },
    "nu-thieu-tuong-thien-tai": {
        "ten_truyen": "nu-thieu-tuong-thien-tai",
        "link_truyen": "https://truyenfull.io/nu-thieu-tuong-thien-tai/",
        "ten_truyen_full": "Nữ Thiếu Tướng Thiên Tài",
        "tac_gia": "Lạc Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô đến từ mạt thế. Cô là nữ Quân Vương mạnh mẽ nhất mạt thế, thống lĩnh trăm vạn hùng binh, lại bị người một nhà hãm hại, trợn mắt nhìn, chỉ còn lại cảnh còn người mất.\n <br/>\n <br/>\n Tần Vi Nhiên? Cô lắc đầu cười nhạo. Cô vô cùng nhẫn nại, không ngờ người mẹ kế ác độc, tới giờ vẫn không thả cho cô một con đường sống. Như vậy, nếu cô đã chiếm lấy thân thể của &amp;#39cô', từ nay về sau, cô chính là Tần Vi Nhiên, thề sẽ lấy lại những gì đã mất.\n <br/>\n <br/>\n Trong quân giới, nữ thiếu tướng dũng mãnh, có dị năng, tạo nên thần thoại của Quân Vương...\n <br/>\n <br/>\n Tần Vi Nhiên, nữ thiếu tướng trẻ tuổi nhất Hoa Hạ, niềm kiêu hãnh của Hoa Hạ.\n <br/>\n <br/>\n Tần Vi Nhiên, hoàn thành nhiệm vụ cấp 4S một cách hoàn hảo, mở đường cho công cuộc một mình hoàn thành nhiệm vụ cấp 4S, trở thành gương mẫu của quân giới...\n <br/>\n <br/>\n Tần Vi Nhiên, huấn luyện ra đoàn quân đội cường đại nhất, đánh đâu thắng đó, không gì cản được, bách chiến bách thắng, trở thành một thanh lợi kiếm của quốc gia...\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 1:\n </b>\n <br/>\n <br/>\n Cô trở về, toàn thân đẫm máu, cầm văn kiện cơ mật đưa cho chiến hữu: \"Nhiệm vụ hoàn thành. Cậu đi trước, tôi về sau.\"\n <br/>\n <br/>\n Thân thể còn chưa động, huyệt thái dương đã bị vật cứng lạnh như băng kê sát, cô nhíu mày, chỉ nghe chiến hữu nói: \"Tần thiếu tướng, tôi sẽ báo với cấp trên, cô quang vinh hy sinh vì nhiệm vụ, tuyên dương cô thành liệt sĩ, yên nghỉ đi.\"\n <br/>\n <br/>\n Khóe môi cô cong lên thành một nụ cười tàn nhẫn: \"Liệt sĩ, để cậu đảm nhận đi.\"\n <br/>\n <br/>\n Vừa dứt lời, chiến hữu lúc trước thề non hẹn biển đã lấy tay ôm cổ, hình như không thể hô hấp. Nàng cầm lấy văn kiện cơ mật, tùy ý nhìn hắn hai mắt trợn to, cuối cùng ngã xuống, ko một tiếng động.\n <br/>\n <br/>\n - - - o0o - - -\n <br/>\n <br/>\n Thương giới, truyền kỳ bất bại của một nữ Chủ tịch thiên tài, đấu trí, so dũng khí, thành lập một thần thoại của Mạt thế...\n <br/>\n <br/>\n Trò chơi của Tập đoàn Mạt Thế chế tạo không chỉ tăng cường trí não, mà còn có thể tăng cường độ tự vệ của thân thể, khiến cho người chơi có cảm giác như mình đang chiến đấu thật sự, cũng ko có nguy hiểm cho sức khỏe của người choi, có thể nói là kỳ tích!\n <br/>\n <br/>\n Tập đoàn Mạt Thế nghiên cứu chế tạo Khoa học - kỹ thuật tương lai, chuyên gia nghiên cứu những khoa học kỹ thuật hiện đại hơn 50 năm trong tương lai, nâng khoa học kỹ thuật lên một tầng cao mới.\n <br/>\n <br/>\n Tập đoàn Mạt Thế chế tạo vũ khí có uy lực vô cùng cường đại, tuyên bố chỉ cung cấp vũ khí cho Hoa Hạ. Tập đoàn Mạt thế chấn hưng Hoa Hạ...\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 2:\n </b>\n <br/>\n <br/>\n \"Nữ thiếu tướng duy nhất của Hoa Hạ, người sáng lập thần bí của tập đoàn Mạt Thế, tần tiểu thư, cô thật khiến tôi đại khai nhãn giới.\"\n <br/>\n <br/>\n \"Đường đường là Tổng giám đốc của Tập đoàn Phong Vân, truyền kỳ bất bại trong thương giới, lại làm ra việc điều tra chuyện cá nhân của người khác, anh cũng khiến tôi đại khai nhãn giới.\"\n <br/>\n <br/>\n \"Tần tiểu thư, nếu chúng ta đã xứng đôi như vậy, không bằng gả cho tôi, chúng ta cường cường liên thủ, như thế nào?\"\n <br/>\n <br/>\n \"Anh không sợ cưới tôi sẽ không còn mạng nữa sao?\"\n</div>\n",
        "rating_value": 8.0
    },
    "ba-ba": {
        "ten_truyen": "ba-ba",
        "link_truyen": "https://truyenfull.io/ba-ba/",
        "ten_truyen_full": "Ba Ba",
        "tac_gia": "Ngưng Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Ba Ba của tác giả Ngưng Văn tên ban đầu là Oan Nghiệp nhưng người dịch đã đổi tên cho phù hợp bởi nội dung câu chuyện không quá nặng nề mà rất nhẹ nhàng. Cách đây năm năm khi Diệp Tâm mới tốt nghiệp đại học và làm việc trong tập đoàn Nghiêm thị, tình cảm mới vừa nảy nở cùng Thẩm Thanh Dương là cháu ngoại của Nghiêm\n <span>\n  lão gia.\n  <br/>\n  <br/>\n  Và rồi mọi chuyện gì tới cũng sẽ tới!!! Diệp Tâm bị Nghiêm đại thiếu gia, anh họ của Thanh Dương cưỡng bức ăn sạch sành sanh. Thẩm Thanh Dương và ba mẹ cô kiên quyết đưa chuyện này ra tòa án, kiện Nghiêm Thành, đòi lại công bằng.\n  <br/>\n  <br/>\n  Hậu quả là Cha mẹ Diệp Tâm bị kiện ngược, đòi bồi thường với số tiền hàng triệu. Thẩm Thanh Dương bị gia đình làm áp lực, bắt phải sang nước ngoài. Diệp Tâm cũng bị bố trí một tai nạn, may mắn được người giúp đỡ, đưa ra nước ngoài chữa trị. Ngay lúc còn trên bàn phẫu thuật, cô phát hiện mình đã mang thai. Mọi chuyện sẽ kết cục ra sao mời các bạn theo dõi nhé?\n  <br/>\n  <br/>\n  _____\n  <br/>\n  <br/>\n </span>\n <p>\n  Giới thiệu oanh liệt là vậy nhưng nội dung bên trong không…..hoành tráng như thế. Chuyện chính xảy ra 5 năm sau đó, người phụ nữ ngập tràn thù hận bước vào công cuộc trả thù. Nhưng kẻ thù của cô cũng là cha của con cô -một cô nhóc con 4 tuổi trong sáng, luôn khao khát có một “ba ba”\n </p>\n <p>\n  Tựa gốc là Oan Nghiệp nhưng anh muốn đặt là ” Ba…. ba…..” có được hông?\n </p>\n <p>\n  Dài 50 chương. Đồng tác giả ” Nắm lấy tay em”.\n </p>\n <p>\n  Nhân vật chính: Nghiêm Thành, Diệp Tâm (Du Hân Hân), Du Đào\n </p>\n</div>\n",
        "rating_value": 6.5
    },
    "yeu-nghiet-xam-nhap": {
        "ten_truyen": "yeu-nghiet-xam-nhap",
        "link_truyen": "https://truyenfull.io/yeu-nghiet-xam-nhap/",
        "ten_truyen_full": "Yêu Nghiệt Xâm Nhập",
        "tac_gia": "Li Gia Tặc Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Yêu Nghiệt Xâm Nhập là tác phẩm được viết bởi tác giả Li Gia Tặc Nương, truyện thuộc thể loại ngôn tình hay, hiện đại, ngôn ngữ phong phú thu hút giới trẻ...\n <br/>\n <br/>\n Cô chỉ đơn giản là một cô y tá bé bỏng, nhưng cớ sao cấp trên lại muốn cô phải chăm sóc người đàn ông kia.\n <br/>\n <br/>\n Người đàn ông háo sắc kia lại có những yêu cầu tế nhị khiến cô không biết phải làm sao??? Cô phải làm gì để vừa lòng người đàn ông đó đây!!!\n</div>\n",
        "rating_value": 8.0
    },
    "tinh-nhan-tri-mang": {
        "ten_truyen": "tinh-nhan-tri-mang",
        "link_truyen": "https://truyenfull.io/tinh-nhan-tri-mang/",
        "ten_truyen_full": "Tình Nhân Trí Mạng",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Các bạn đang đón đọc truyện Tình Nhân Trí Mạng của tác giả Mạc Nhan! Hắn ta\n <span>\n  đang có hành trình nghiên cứu cuộc sống \"nồng nhiệt\".\n  <br/>\n  <br/>\n  Đối tượng của hắn là một cô nàng ngổ ngáo, hôn lên môi mà nàng dám buồn nôn? Hắn tự tin nói sẽ cho cô biết thế nào là tình yêu bởi hắn được mệnh danh là sát thủ tình trường...\n  <br/>\n  <br/>\n  Hắn khiến cho tâm trí nàng trở nên rối loạn, không biết hắn còn chiêu gì để khiến nàng yêu hắn hay không???\n </span>\n</div>\n",
        "rating_value": 7.7
    },
    "duong-chim-bay": {
        "ten_truyen": "duong-chim-bay",
        "link_truyen": "https://truyenfull.io/duong-chim-bay/",
        "ten_truyen_full": "Đường Chim Bay",
        "tac_gia": "Cuồng Ngôn Thiên Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Là một bác sĩ chuyện về những căn bệnh của nam giới, Lý Lộc với những kinh nghiệm mà mình học được cô quyết định mở một phòng mạch của riêng bản thân mình.\n <br/>\n <br/>\n Nam chính trong truyện là một anh chàng có tính kiên cường, đặc biệt điểm mạnh của anh là tài nấu nướng. Tuy nhiên anh lại có phần ngây thơ và vô cùng ngay thẳng.\n <br/>\n <br/>\n Phòng mạch của cô mở ra với khá nhiều lời giới thiệu thu hút phái mạnh đến đây...Cùng theo dõi truyện Đường Chim Bay để khám phá nhé các bạn.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 9.3
    },
    "bi-mat-bi-thoi-gian-vui-lap": {
        "ten_truyen": "bi-mat-bi-thoi-gian-vui-lap",
        "link_truyen": "https://truyenfull.io/bi-mat-bi-thoi-gian-vui-lap/",
        "ten_truyen_full": "Bí Mật Bị Thời Gian Vùi Lấp",
        "tac_gia": "Đồng Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Bí Mật Bị Thời Gian Vùi Lấp của tác giả Đồng Hoa là truyện ngôn tình với mối tình đơn phương của một cô gái.\n  <br/>\n  <br/>\n  Mười năm đối với nhiều người không phải là quá dài nhưng đối với một cô gái thì đó là tuổi thanh xuân của họ, ngay từ khi con tim rung lên những nhịp đập rộn ràng, xao xuyến từ khi anh xuất hiện thì cô đã luôn âm thầm, lặng lẽ đi theo anh.\n  <br/>\n  <br/>\n  Nhưng điều đáng tiếc là tình cảm của cô không được anh đáp lại, đó không phải là tình yêu vì nó không làm cho con người ta cảm thấy hạnh phúc...\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.1
    },
    "bi-mat-cua-ban-trai-mau-muc": {
        "ten_truyen": "bi-mat-cua-ban-trai-mau-muc",
        "link_truyen": "https://truyenfull.io/bi-mat-cua-ban-trai-mau-muc/",
        "ten_truyen_full": "Bí Mật Của Bạn Trai Mẫu Mực",
        "tac_gia": "Cát Cánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Bí Mật Của Bạn Trai Mẫu Mực được viết bởi tác giả Cát Cánh thuộc thể loại ngôn tình hiện đại, tình huống truyện vô cùng nóng bỏng nhưng không kém phần lãng mạn.\n <br/>\n <br/>\n Thời học trò mà nàng đã trải qua nàng không hề tiếc nuối, thời đó có những chàng trai tỏ tình với nàng.\n <br/>\n <br/>\n Ấy vậy mà chỉ vì lỡ lời vô tình có một gã bạn trai bạo dạn, hắn  tự động hưởng quyền lợi của một gã bạn trai.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.7
    }
}