{
    "anh-hau-trung-sinh-nhat-ky-tinh-yeu": {
        "ten_truyen": "anh-hau-trung-sinh-nhat-ky-tinh-yeu",
        "link_truyen": "https://truyenfull.io/anh-hau-trung-sinh-nhat-ky-tinh-yeu/",
        "ten_truyen_full": "Ảnh Hậu Trùng Sinh: Nhật Ký Tình Yêu",
        "tac_gia": "Thanh Nha Hồng Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, trùng sinh, giới giải trí\n <br/>\n <b>\n  Số chương:\n </b>\n 7 quyển: 461 chương + 68 ngoại truyện\n <br/>\n <b>\n  Edit:\n </b>\n Phạm Mỹ Linh, Thienbao95.\n <br/>\n <span>\n  <b>\n   Chuyển ngữ:\n  </b>\n  QT ca ca.\n  <br/>\n </span>\n <br/>\n Cô vốn từng là một người đứng trên đỉnh cao danh vọng trong làng giải trí, được quốc tế tôn vinh như một thần thoại, thế nhưng ông trời như muốn trêu đùa cô khi khiến cô bị hại chết bởi chồng chưa cưới và người em gái của mình.\n <br/>\n <br/>\n Một sớm mai sau khi trùng sinh, cô lại là một nữ sinh đang bước trên con đường đi đến đỉnh cao giới giải trí khiến người đời kinh diễm.\n <br/>\n <br/>\n Không những tiếp tục bước lên đỉnh cao vòng giải trí, còn tìm được tình yêu chân chính thuộc về mình!\n <br/>\n <br/>\n Chẳng qua con đường theo đuổi vợ yêu của ảnh đế đại nhân cực kỳ long đong!\n <br/>\n <br/>\n Đây là trận chiến giữa ảnh hậu lạnh nhạt cùng ảnh đế phúc hắc. . .\n <br/>\n <br/>\n <i>\n  (không ngược, không hãm hại, HE)\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "duyen-truyen-kiep": {
        "ten_truyen": "duyen-truyen-kiep",
        "link_truyen": "https://truyenfull.io/duyen-truyen-kiep/",
        "ten_truyen_full": "Duyên Truyền Kiếp",
        "tac_gia": "Yamahashi Manasa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình - cổ đại, tiên hiệp, kiếp hiệp\n <br/>\n <span>\n  <b>\n   Rating:\n  </b>\n  [T]\n  <br/>\n  <br/>\n </span>\n Nàng là Lâm Giang Bảo Ngọc, một nữ tử xuất chúng không gì không tinh thông, từ cầm kỳ thi họa cho đến võ công, lại sở hữu một dung mạo tuyệt sắc. Thế nhưng số phận lại trêu ngươi khiến nàng khắc chế phụ mẫu.\n <br/>\n <br/>\n Chàng là Đông Mạnh Thiên, là thất hoàng tử của hoàng thất. Tính tình ôn nhu, được hoàng thượng yêu thích, ngày ngày chăm lo học cách trị vì đất nước, an ổn yên dân.\n <br/>\n <br/>\n Số phận đem họ gắn bó với nhau.\n <br/>\n <br/>\n <i>\n  ...\n </i>\n <br/>\n <i>\n  \"Ta không gia đình, không người thân, không bằng hữu. Số tướng kỳ dị, bản chất hung thần, làm sao xứng với huynh. Thái tử điện hạ, sao này lại có thể là vua một nước, không xứng không xứng...\"\n </i>\n <br/>\n <i>\n  ...\n </i>\n <br/>\n <i>\n  \"Ta mãi mãi là người đứng sau kẻ khác, một lần đã như vậy, sau này cũng như vậy, liệu rằng trên đời này còn chốn cho ta dung thân...\"\n </i>\n <br/>\n <i>\n  ...\n </i>\n <br/>\n</div>\n",
        "rating_value": 10.0
    },
    "que-cung": {
        "ten_truyen": "que-cung",
        "link_truyen": "https://truyenfull.io/que-cung/",
        "ten_truyen_full": "Quế Cung",
        "tac_gia": "Trì Linh Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Người dịch:\n  </b>\n  Phan Lưu Ly\n  <br/>\n  <br/>\n </span>\n Thật sự mà nói thì nàng không hề có ham muốn xuyên không về thời cổ đại làm công chúa hoàng hậu gì cả, thế nhưng tại sao ông trời lại chơi đùa oái oăm đến mức đá cô về một thời đại võ hiệp mà cao thủ thì như nấm sau mưa?\n <br/>\n <br/>\n Nhưng mà thôi, chuyện đó cũng thôi đi, thế nhưng nàng lại không biết nói gì khi những người nàng gặp toàn kẻ không ra gì, kẻ thì là 'người tình cũ' nhưng lại sẵn sàng đổi nàng lấy châu báu rồi thuốc giải, còn khi thì vị hôn phu kia thề thốt yêu nàng rồi lập tức bỏ chạy?\n <br/>\n <br/>\n Những chuyện này cũng… có thể lần nữa cho qua. Nhưng tại sao nàng rõ ràng là một tuyệt sắc giai nhân, vào thời khắc quan trọng, lại bị hủy hoại đến độ khiến người ta ‘không dám nhìn thẳng’, bị các mỹ nam phớt lờ hết lần này đến lần khác?\n <br/>\n <br/>\n Trong thế giới đen bạc đó, nàng với ‘thương tích đầy mình’, luôn bị coi thường. Sau khi đã bị đủ loại mỹ nam giày vò để tranh giành kho báu Quế Cung, nàng giơ tay thề độc với trời rằng, nhất định phải trở thành Quế Cung phiên bản mới. Thiên hạ vô song!\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "de-gio-cuon-di": {
        "ten_truyen": "de-gio-cuon-di",
        "link_truyen": "https://truyenfull.io/de-gio-cuon-di/",
        "ten_truyen_full": "Để Gió Cuốn Đi",
        "tac_gia": "Hy Cao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Xin chào các độc giả. Tôi là Hy. Tôi là một người thích đọc truyện và tiểu thuyết nên cũng rất muốn thử sức mình ở lĩnh vực viết lách.\n  <b>\n   \"Để gió cuốn đi\"\n  </b>\n  là tác phẩm đầu tay của tôi. Khi viết tác phẩm này thì tôi biết độ tuổi của tôi chưa đủ \"chín\" để hiểu biết về chuyện đời, về những cái gọi là bi kịch của cuộc sống. Câu chuyện có motif tuy không mới, cách kể chuyện và diễn đạt còn non nớt nhưng tôi tin bạn đọc sẽ đồng cảm và cảm nhận được nhiệt huyết của tôi đặt trong câu chuyện này. Cùng đọc và cảm nhận nhé!\n  <br/>\n  <br/>\n  Cho đến bây giờ, mình vẫn chưa nghĩ xong kết cục của truyện hoàn toàn nên không đảm bảo nó sẽ là HE. Nhưng bên cạnh đó, mình đảm bảo câu chuyện mà mình viết sẽ đưa bạn đọc qua nhiều những khuôn bậc cảm xúc khác nhau, sẽ có lúc ôm bụng cười sặc sụa và cũng sẽ có lúc lặng mình cùng với từng hoàn cảnh nhân vật trong truyện.\n  <br/>\n  <br/>\n  Câu chuyện bắt đầu từ cô gái tên Khánh An. Trải qua nhiều biến cố của cuộc đời, cô và người em trai quyết định chuyển đến Sài Gòn để an cư lạc nghiệp. Tại đây, cô đã có dịp gặp gỡ và thân quen với những người thực sự hiểu và đồng cảm với cuộc sống của cô. Chính vì vậy đây sẽ là một câu chuyện nói về tình bạn, một tình bạn đẹp\n </span>\n xoay quanh năm nhân vật Khánh An, Băng Giang, Thanh Thanh, Nhật Nam và Quang Nhật. Họ là những con người có chung một hoàn cảnh gia đình giống nhau, đều là những người con thiếu vắng hay không trọn vẹn tình cảm của bố mẹ, nhưng với sức mạnh của tình bạn mà họ đã cùng nhau vượt qua, cùng nhau lớn lên để trưởng thành, cùng nhau sẻ chia những nỗi buồn vui trong cuộc sống. Sẽ có nhiều những thăng trầm trong cuộc sống, những chứng ngại vật cản trở tình bạn của họ, để rồi chính những cản trở đó sẽ lại làm vững vàng hơn mối quan hệ này.\n</div>\n",
        "rating_value": 9.5
    },
    "tron-hon-chay-khong-thoat": {
        "ten_truyen": "tron-hon-chay-khong-thoat",
        "link_truyen": "https://truyenfull.io/tron-hon-chay-khong-thoat/",
        "ten_truyen_full": "Trốn Hôn: Chạy Không Thoát!",
        "tac_gia": "Lạc Y Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Hiện đại, showbiz, hôn ước, HE\n  <br/>\n </span>\n <b>\n  Diễn viên chính:\n </b>\n Thái Tĩnh Trác - Hứa Nại Âm\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Thái Tĩnh Luật - Hứa Nại Hà - Tiêu Vi - Thời Minh.\n <span>\n  <br/>\n  <br/>\n </span>\n Hứa Nại Âm - Ngọc nữ có ngoài hình khá mũm mĩm của làng giải trí\n <br/>\n <br/>\n Thái Tĩnh Trác- Anh chàng tổng giám đốc lạnh lùng của tập đoàn KW.\n <br/>\n <br/>\n Hứa gia và Thái gia đính hôn - Hứa gia có Hứa Nại Hà - Thái gia có Thái Tĩnh Luật. Trước ngày gặp mặt, hai bên gia đình vội vã đổi người. Kết quả lại tác hợp cho một cặp đôi long trời lở đất.\n <br/>\n <br/>\n -----\n <br/>\n <br/>\n Thái Tĩnh Trác nói với Hứa Nại Âm :\n <br/>\n <br/>\n \" Tôi biết cô là người trong làng giải trí, chắc có nhiều mối quan hệ bí mật. Cuộc hôn nhân này muốn hủy đều tùy cô, như vậy sẽ tốt cho tiếng tăm của cô hơn!\"\n <br/>\n <br/>\n Hứa Nại Âm nhẹ nhàng nhấp một ngụm trà, khuôn mặt bầu bĩnh kia thoáng cười:\n <br/>\n <br/>\n \"Thật ra tôi cũng không quan tâm việc kết hôn này lắm. Thế nhưng vừa nhìn thấy anh, tôi quyết định phải lấy rồi. Tại sao lại bỏ qua cơ hội chọc tức Hứa Nại Hà này được chứ?\"\n <br/>\n <br/>\n Hai người đối mắt với nhau, tia lửa bắn ra xoèn xoẹt. Hôn nhân cứ như vậy định xuống!\n <br/>\n <br/>\n -----\n <br/>\n Một vài tiểu kịch nhỏ :\n <br/>\n <br/>\n Ngày đầu kết hôn, Hứa Nại Âm nói với Thái Tĩnh Trác :\n <br/>\n <br/>\n \" Tôi và anh là vợ chồng, nhưng không phải là lưỡng tình tương duyệt. Vậy nên có đôi điều cần có bàn bạc trước. Tốt nhất là chỉ cần hòa thuận mặt ngoài, bên trong anh là anh, tôi là tôi, nhất định không quấy rầy cuộc sống của nhau, không liên can đến nhau!\"\n <br/>\n <br/>\n Một thời gian sau...\n <br/>\n <br/>\n Hứa Nại Âm đi lưu diễn ở Bắc Hà. Tính tình cô vốn xấu, điều này không ai không biết. Nhưng có một người còn muốn khó chịu hơn. Người đó không phải ai khác mà chính là chồng đại nhân của Hứa Nại Âm - Thái Tĩnh Trác.\n <br/>\n <br/>\n Muốn hỏi tại sao lại như vậy?\n <br/>\n <br/>\n Thái Tĩnh Trác tự cho rằng, anh là một người đàn ông vô cùng tốt. Người đàn ông tốt là người đàn ông lên được phòng khách, xuống được nhà bếp, những điều vợ không cho đều không làm. Lời vợ luôn có giá trị, không thểkhông tuân. Tuy nhiên, bên trong cũng có điều khiến anh không thể nào không ngả mũ phản kháng. Cái gì nóikhông thể thì đều có thể nghe theo, nhưng việc chia phòng ngủ ba ngày ba đêm, sau đó lại không tiếng động chạy đi lưu diễn ở Bắc Hà thì quyết không thể tha thứ được.\n <br/>\n <br/>\n Vậy nên hôm sau, người đàn ông bận rộn nào đó bỏ hết công việc, đặt vé máy bay gấp đến Bắc Hà. Lúc anh xuất hiện trong phòng của cô cũng là lúc cô vừa tắm xong, nước chưa lau khô từ mái tóc rỏ xuống khăn tắm quấn ngang trên người. Thái Tĩnh Trác thầm nghĩ nên làm một vài vận động hong khô nước...\n <br/>\n</div>\n",
        "rating_value": 6.4
    },
    "to-se-tim-cau-trong-gio": {
        "ten_truyen": "to-se-tim-cau-trong-gio",
        "link_truyen": "https://truyenfull.io/to-se-tim-cau-trong-gio/",
        "ten_truyen_full": "Tớ Sẽ Tìm Cậu, Trong Gió!",
        "tac_gia": "Tiểu Mã Lười",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Giới thiệu:\n </b>\n <br/>\n \"Chuyện tình thuở học trò luôn là một chủ đề mang lại nhiều cảm xúc, những cung bậc đi cùng vòng quay xe đạp, những lời cậu, tớ thân thương,.....\"\n</div>\n",
        "rating_value": 9.0
    },
    "dao-hoa-truyen-nang-tieu-thu-cua-tram": {
        "ten_truyen": "dao-hoa-truyen-nang-tieu-thu-cua-tram",
        "link_truyen": "https://truyenfull.io/dao-hoa-truyen-nang-tieu-thu-cua-tram/",
        "ten_truyen_full": "Đào Hoa Truyện: Nàng Tiểu Thư Của Trẫm",
        "tac_gia": "Đào Hoa Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Đào Hoa Truyện: Nàng Tiểu Thư Của Trẫm\n </b>\n kể về một cô tiểu thư vì đánh một thiếu gia nhập viện mà bị bố mẹ la mắng, cấm túc trong vòng một tháng không chi đi dâu trong kỳ nghỉ hè của mình. Khủng khiếp nhất là chuyến du dành ngày mai sắp khởi hành lại bị hủy bỏ. Nàng buồn rầu trở về thì nghe lén được việc bố mẹ đang nói đến một viên ngọc lục bảo có thể đưa con nguồi đi xuyên thời gian, thế là tính tò mò của nàng bắt đầu, quyết tìm ra viên ngọc kia...\n <p>\n  Xuyên không...Thì người đầu tiên nàng gặp là một vị Sát Thủ nổi tiếng trên giang hồ: Giết người không chớp mắt, chưa từng cứu ai...Vậy mà hắn lại cứu nàng...Chuyện tình dở khóc dở cười bắt đầu khi biết\n  <b>\n   hắn là Hoàng đế..\n  </b>\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "hoan-kho-nhiep-chinh-vuong-phi": {
        "ten_truyen": "hoan-kho-nhiep-chinh-vuong-phi",
        "link_truyen": "https://truyenfull.io/hoan-kho-nhiep-chinh-vuong-phi/",
        "ten_truyen_full": "Hoàn Khố Nhiếp Chính Vương Phi",
        "tac_gia": "Nam Phong Ý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, nam cường, nữ cường, 1x1, (sạch, sủng, mà không biết có sắc không)\n <br/>\n <b>\n  Editor:\n </b>\n khongkhong23\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn (187 chương + 2 ngoại truyện)\n <br/>\n <br/>\n \"Hắn\", là \"gia\" ở Thiên Diệu đế đô , mặc trên người đều là Hoàng Kim Giáp,\n <br/>\n <br/>\n Hắn, nhiếp chính vương của Thiên Diệu hoàng triều, Cung Túc Dạ, sát phạt máu lạnh, ra tay quyết đoán, quyền khuynh triều dã.\n <br/>\n <br/>\n -- có người nói, hắn là thiên sát cô tinh, trẻ em thấy mặt liền nín khóc, khiến cả gia đình không lúc nào được yên ổn.\n <br/>\n <br/>\n -- nghe đồn, \"Hắn\" không thể chết vì lý do rất khó tin, nhưng chỉ cần một bức tranh của hắn treo trong nhà liền trừ hết sạch các loại tà ma.\n <br/>\n <br/>\n -- vớ vẩn!\n <br/>\n <br/>\n Nàng là nhân viên CIA kỳ cựu, được mệnh danh là \"Ám Dạ quân vương\", nhưng sao nàng chỉ vừa nhắm mắt lại, mở mắt ra thì đã xuyên qua thành cháu gái đích tôn phủ Quốc Công, đệ nhất nữ cường hào ở Thiên Diệu hoàng triều !\n <br/>\n <br/>\n Cái gì? Nàng mới không phải cháu gái đích tôn phủ Quốc Công, người mà vung tiền như rác nổi tiếng thiên hạ đại ngu ngốc, nhu nhược vô năng Thất tiểu thư!\n <br/>\n <br/>\n Không không không, căn bả phụ thân di nương cản đường! ở trong mắt nàng, tất cả vấn đề đều có thể dùng tiền để giải quyết, mà căn bản đó không là vấn đề!\n <br/>\n <br/>\n Mấu chốt là ai ở bên ngoài phụ trách đấu trí cùng tiểu nhân, ai ở bên trong phụ trách xinh đẹp như hoa?\n <br/>\n <br/>\n Hắc, còn không bằng, tiểu tình nhi trong tay, ta có thiên hạ!\n <br/>\n</div>\n",
        "rating_value": 9.8
    },
    "hac-dao-thien-kim-xuyen-thanh-nu-phu": {
        "ten_truyen": "hac-dao-thien-kim-xuyen-thanh-nu-phu",
        "link_truyen": "https://truyenfull.io/hac-dao-thien-kim-xuyen-thanh-nu-phu/",
        "ten_truyen_full": "Hắc Đạo Thiên Kim Xuyên Thành Nữ Phụ",
        "tac_gia": "Phương Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n NỮ PHỤ VĂN, NP, H\n <br/>\n <br/>\n Từ nhỏ cô đã được chỉ định và rèn luyện để trở thành người kế nghiệp của gia tộc hắc đạo, thế nhưng thật ra cô chỉ thích đọc tiểu thuyết mà thôi.\n <br/>\n <br/>\n Thậm chí cô còn có một người bạn chuyên viết truyện H, (np).\n <br/>\n <br/>\n Một hôm nọ, cô đọc thử nghiệm một cuốn tiểu thuyết mới của cô bạn, sau đó gọi điện nhận xét\"\n <br/>\n <br/>\n \"Ê con quỷ kia sao mày dám lấy tên tao đặt tên cho nhân vật nữ phụ vậy mày. Nữ phụ không nói gì vậy mà mày lại lấy tên con nhỏ tao ghét là tên nữ chính. Mày chơi tao hả con quỷ kia......\"\n <br/>\n <br/>\n Cô còn chửi chưa đã thì đt đã bị ngắt ở đầu bên kia, thật tức mà\n <br/>\n <br/>\n Nhưng mà cô phải công nhận nó viết hay thiệt. Thôi mệt quá cô để laptop xuống nhắm mắt ngủ. Ai ngờ ly nước đổ xuống chập mạch \"BÙM BÙM\" CÔ HÔN MÊ.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.1
    },
    "song-lai-sinh-em-be": {
        "ten_truyen": "song-lai-sinh-em-be",
        "link_truyen": "https://truyenfull.io/song-lai-sinh-em-be/",
        "ten_truyen_full": "Sống Lại Sinh Em Bé",
        "tac_gia": "Sâm Trung Nhất Tiểu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại - Trùng sinh\n <br/>\n <b>\n  Độ dài:\n </b>\n 46 chương\n <br/>\n <b>\n  Edit:\n </b>\n nhược lan nhi\n <br/>\n <br/>\n Liều mạng làm việc đến kiệt sức, rồi chết một cách lãng xẹt. Sau khi sống lại thấy mình là một phụ nữ mang thai..\n <br/>\n <br/>\n Bụng có vẻ lớn lắm rồi? Vậy sinh thôi!\n <br/>\n <br/>\n Chồng bỏ? Cũng kệ luôn thôi!\n <br/>\n <br/>\n Từ giờ, cô nhất định phải đối tốt với bản thân.\n <br/>\n <br/>\n Hạnh phúc sẽ đến như thế nào!\n <br/>\n <br/>\n Tóm lại, đây là một người phụ nữ rất bình tĩnh đang ôm Bánh Bao nhỏ thờ ơ nhìn người chồng yếu đuối của mình dần cáu giận về chuyện cũ.\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "bao-quan-ta-den-tu-cuc-tinh-bao-quan-tinh-so-9": {
        "ten_truyen": "bao-quan-ta-den-tu-cuc-tinh-bao-quan-tinh-so-9",
        "link_truyen": "https://truyenfull.io/bao-quan-ta-den-tu-cuc-tinh-bao-quan-tinh-so-9/",
        "ten_truyen_full": "Bạo Quân, Ta Đến Từ Cục Tình Báo Quân Tình Số 9!",
        "tac_gia": "Tiêu Tương Đông Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên Không, nữ cường.\n <br/>\n <b>\n  Editor:\n </b>\n Phượng Chi Hạ.\n <br/>\n <b>\n  Số\n </b>\n <span>\n  <b>\n   chương:\n  </b>\n  178 chương + 9 ngoại truyện.\n  <br/>\n  <br/>\n </span>\n Nàng thân là đặc công xuất thân từ cục quân tình số 9, tinh thông nhiều hoạt động và kỹ năng, từ bảo vệ nguyên thủ quốc gia đếm ám sát những người có hại cho đất nước.\n <br/>\n <br/>\n Nàng còn là người đứng đâu 3000 đặc công kỳ cựu của cục tình báo.\n <br/>\n <br/>\n Hắn là Đế Vương được mệnh danh là kẻ máu lạnh, hắn chưa từng yêu ai, giết người không ghê tay, tàn sát trên chiến trường chỉ với thanh vũ khí lạnh của mình.\n <br/>\n <br/>\n Nàng từ đặc công đứng đầu cao cao tại thượng, xuyên qua lại trở thành lãnh cung khí phụ bị thất sủng.\n <br/>\n <br/>\n Ở cổ đại Quân Vương lãnh bạc tàn bạo, nữa đêm nhập mộng lại bị một thanh đoản kiếm lạnh lẽo kề ngay cổ, chính xác động mạch chủ.\n <br/>\n <br/>\n Ai tiêu diệt ai?!\n <br/>\n <br/>\n Ai cứu vớt ai?!\n <br/>\n <br/>\n <i>\n  \"Bạo quân, ta\n </i>\n <i>\n  đến\n </i>\n <i>\n  từ cục tình báo số\n </i>\n <i>\n  9 quốc gia, nếu như ngươi còn dám mở miệng nói những lời bất kính đối với\n </i>\n <i>\n  ta\n </i>\n <i>\n  , cẩn thận\n </i>\n <i>\n  ta\n </i>\n <i>\n  phá nát hang ổ của ngươi!\"\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "duc-uyen": {
        "ten_truyen": "duc-uyen",
        "link_truyen": "https://truyenfull.io/duc-uyen/",
        "ten_truyen_full": "Dục Uyển",
        "tac_gia": "Mac Lam Hue",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Dục Uyển\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Truyện sắc, xuyên không kết hợp huyền huyễn.\n</div>\n",
        "rating_value": 7.2
    },
    "nha-tro-cuc-pham": {
        "ten_truyen": "nha-tro-cuc-pham",
        "link_truyen": "https://truyenfull.io/nha-tro-cuc-pham/",
        "ten_truyen_full": "Nhà Trọ Cực Phẩm",
        "tac_gia": "Giang Sơn Đa Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Nhà Trọ Cực Phẩm\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Cường thủ hào đoạt, ngược nhẹ, ngọt sủng, 1 nữ n nam, Hiện đại – Tương lai.\n <br/>\n <b>\n  Edit:\n </b>\n Lam Vy (C1-&gt; C55), Yenhi (C56 trở đi)\n <br/>\n <br/>\n Mệt bở hơi tai mới tìm được một công việc coi như ưng ý,\n <br/>\n <br/>\n Nhưng ngờ đâu ngày đâu tiên đi làm đã bị “hãm hiếp”,\n <br/>\n <br/>\n Sau khi mọi việc đã xong mới biết được công việc ” lý tưởng” mà mình vẫn tưởng chính là làm một “nha đầu ấm giường”! Không những thế, còn là năm người đàn ông dùng chung!\n <br/>\n <br/>\n <i>\n  p/s: thịt là 9, nội dung chỉ là mây bay…\n </i>\n <br/>\n <br/>\n <i>\n  【 ghi chú: Có thịt có ‘tình tiết tác phẩm’, ngược nữ chủ thân, ngược nam nhân tim, nhưng tổng thể nhạc dạo đúng thoải mái HAPPY. 】\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "doc-y-the-tu-phi-tuyet-sac": {
        "ten_truyen": "doc-y-the-tu-phi-tuyet-sac",
        "link_truyen": "https://truyenfull.io/doc-y-the-tu-phi-tuyet-sac/",
        "ten_truyen_full": "Độc Y Thế Tử Phi Tuyệt Sắc",
        "tac_gia": "Ngấn Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <span>\n  <b>\n   Editor:\n  </b>\n </span>\n Sam Sam\n <br/>\n <b>\n  Số chương:\n </b>\n <span>\n  <b>\n  </b>\n  106\n  <br/>\n  <br/>\n </span>\n Cô sinh ra trong một gia đình có truyền thừa về y thuật cổ truyện ở thời hiện đại, xuyên qua trở thành thất tiểu thư bị khinh rẻ tại Tướng phủ. Từ vịt con xấu xí bỗng hóa thành phượng hoàng người người thèm thuồng săn đón.\n <br/>\n <br/>\n Chủ mẫu ác động lòng dạ rắn rết, ta sẽ từng bước bóc hết vỏ bọc mỹ miều của ngươi, cho mọi người thấy bộ mặt thật rồi sẽ đày ngươi xuống mười tám tầng địa ngục.\n <br/>\n <br/>\n Tỷ tỷ giả nhân giả nghĩa muốn gả vào hoàng thất, ta lần lượt vén mặt nạ dối trá của ngươi lên, khiến giấc mộng làm hoàng hậu của ngươi vỡ tan.\n <br/>\n <br/>\n Di nương, thứ muội giấu tâm tư thâm độc, các ngươi có can đảm lại gần ta hay sao?\n <br/>\n <br/>\n Phụ thân vô lương tâm coi nàng là bàn đạp để lợi dụng, nàng cười lạnh, ông chắc chắn khống chế được ta sao?\n <br/>\n <br/>\n Những ai cho rằng nàng là mèo con không biết chống cự, một tay y thuật Quỷ Kiến Sầu lần lượt thu thập các ngươi.\n <br/>\n <br/>\n Tục truyền thất tiểu thư của Tướng phủ xinh đẹp như tiên, khuynh quốc khuynh thành, nuôi rắn độc làm sủng vật, phạm mệnh Thất Sát Cô Tinh, bất luận kẻ nào đến gần nàng quá ba bước, không đến trình diện Diêm Vương thì cũng gặp vô số tai nạn.\n <br/>\n <br/>\n Chỉ hôn với Nhị hoàng tử sao? Trước tiên hỏi sủng vật của ta có thích không đã, thử độc dược của ta rồi hãy nói! Nếu như dọa không đi, vậy nàng chỉ có thể tùy tiện lấy một nam nhân bày trò ám muội.\n <br/>\n <br/>\n Lôi kéo lần này, vậy mà không cẩn thận kéo đến tình nhân trong mộng của mọi nữ nhân trong kinh thành, Long thiếu gia, Thể Tử của Long Hậu phủ, Long thế tử kia biết chuyện vui vẻ phối hợp, đóng vai thần tiên quyến lữ cùng nàng.\n <br/>\n <br/>\n Một ngày nào đó, Long thế tử mang theo mười rương trang sức màu đỏ tới cửa cầu thân, nàng cười hỏi: “Ngươi thực sự dám cưới ta?”\n <br/>\n <br/>\n “Không phải là không có người dám cưới sao? Ta không cưới thì ai cưới?” Hắn nói giống như nàng không có sự lựa chọn nào khác.\n <br/>\n <br/>\n “Vậy ngươi dám thử độc dược của ta không?” Nàng lại trêu hắn một chút.\n <br/>\n <br/>\n “Được.” Hắn nói không chớp mắt.\n <br/>\n <br/>\n Chỉ là, ai đổi độc dược của nàng thành mị dược…\n <br/>\n <br/>\n “Cho ta thuốc giải…” Thế tử tuấn mỹ mang gương mặt đỏ bừng ép hỏi.\n <br/>\n <br/>\n “Ách, thuốc này khó giải.” Nàng xoa xoa mười ngón tay nhìn lên trời.\n <br/>\n <br/>\n Hắn cười nhẹ, kéo nàng vào lòng, “Không sợ, vậy nàng chính là thuốc giải cả đời ta.”\n <br/>\n <br/>\n Nàng cho rằng mình sẽ lợi dụng hắn, lại không nghĩ sẽ bị con sói phúc hắc ăn vào bụng, có muốn hối hận cũng đã muộn rồi.\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "du-lang": {
        "ten_truyen": "du-lang",
        "link_truyen": "https://truyenfull.io/du-lang/",
        "ten_truyen_full": "Dụ Lang",
        "tac_gia": "Minh Nguyệt Đang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, HE\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Nana Trang, Snowflake HD\n <br/>\n <br/>\n Nàng luôn không để ai vào mắt, nhưng cuối cùng chính vì nó mà vấp ngã.\n <br/>\n <br/>\n Trong suy nghĩ của Thẩm Thất Đại tiểu thư, trước nay chỉ có cô cướp của người khác, không biết nhường nhịn là gì.\n <br/>\n <br/>\n Nam nhân nàng để ý lại đang thân thiết cùng một nữ nhân khác, vậy nàng chỉ có thể sử dụng một chữ \"ngầm\". Cứ như vậy, hoàng tử Tây Hoa – Hàn Sâm tự cho là phúc hắc hoàn toàn thất thân biến thành phu quân của thiên kim quý tộc Lan Lăng – Thẩm Thất.\n <br/>\n <br/>\n Cho dù Thẩm Thất trăm phương ngàn kế, ủy khuất cầu toàn mà lấy lòng Hàn Sâm, vì y, nàng không tiếc bỏ đi tính tình tiểu thư như xa xỉ, lãng phí, kiêu căng, ngang ngược; lúc mưu toan củng cố tình yêu đến từ giang sơn không đổi này thì lại phát hiện Hàn Sâm đã sớm có đối tượng trong lòng.\n <br/>\n <br/>\n Nhưng càng tức giận chính là, cho dù nàng đào sâu ba thước cũng không tìm được tiểu tam đến quyết đấu với nàng, bởi vì, giai nhân kia đã sớm qua đời, Thẩm Thất nàng làm sao có thể đấu với một oan hồn?\n <br/>\n <br/>\n Lúc nên có thiên trường địa cửu thì hận này lại kéo dài không có thời hạn cắt đứt. Thẩm đại tiểu thư nàng há có thể ngồi chờ \"phế\"?\n <br/>\n <br/>\n Thiên kim điêu ngoa bảo vệ chủ quyền tình yêu xuất hiện lớp lớp ám chiêu, hoàng tử lạnh nhạt mọi việc đều suôn sẻ thể hiện rõ bản sắc vô tình.\n</div>\n",
        "rating_value": 8.0
    },
    "doc-duoc-me-duc": {
        "ten_truyen": "doc-duoc-me-duc",
        "link_truyen": "https://truyenfull.io/doc-duoc-me-duc/",
        "ten_truyen_full": "Độc Dược Mê Dục",
        "tac_gia": "Mặc Hàn Nghiễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Độc Dược Mê Dục\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Tên:\n </b>\n [võng vương] Độc Dược Mê Dục\n <br/>\n <b>\n  Thể loại:\n </b>\n NP, hiện đại\n <br/>\n <b>\n  Editor:\n </b>\n Huyền Lệ\n <br/>\n <b>\n  Covert:\n </b>\n Ngocquynh520\n <br/>\n <br/>\n Đang ở thế giới hiện đại thì cô vô tình bị đưa đến một thế giới nằm trong một cuốn tiểu thuyết, nơi mà cô trở thành nhân vật chính người gặp người thích, hoa gặp hoa nở .\n <br/>\n <br/>\n Bỗng dưng lại xuất hiện thêm một cô gái xuyên đến vào vai nữ phụ, mê hoặc chiếm lại hết những nam nhân mến mộ cô, trong đó có cả hoàng tử.\n <br/>\n <br/>\n Nữ nhân VẠN NGƯỜI MÊ bị ghét bỏ, bị đuổi khỏi lãnh thổ, trên đường đi bị rơi máy bay mà chết.\n <br/>\n <br/>\n Làm sao để tránh khỏi loại kết cục bi kịch này?\n <br/>\n <br/>\n Chắc chắn là phải đi lấy trộm được trái tim thật lòng của vương tử rồi! Chỉ có tình yêu chân chính, trao hết cho cô cả thân thể và cả trái tim của anh thì cô mới không bị nữ phụ chính nghĩa cướp đi. Hơn nữa, lấy được càng nhiều sự thật lòng thì cô sẽ lại càng an toàn, và ngược lại nếu số lần nữ phụ chính nghĩa cứu hoàng tử càng nhiều thì tỷ lệ sống sót của cô lại càng nhỏ, vậy nên hãy cố gắng lên!\n <br/>\n <br/>\n Đối mặt loại tình huống như thế này, tới lúc nữ phụ chính nghĩa xuất hiện chỉ còn đúng một tháng, cô thật chỉ muốn mặc kệ giả vờ như không hiểu cái loại sự tình này!\n <br/>\n <br/>\n Sau đó quả quyết chia tay với bạn trai: \"Nghe nói anh đột nhiên yêu tôi như vậy là bởi vì trúng độc phải không, yên tâm đi sẽ có thuốc giải ngay thôi, anh không được từ bỏ trị liệu đâu đấy.\"\n <br/>\n <br/>\n \"Nhưng tôi đã trúng độc quá nặng, đã sớm không có thuốc nào cứu nổi rồi, cho nên em đừng mơ tưởng chạy trốn được khỏi vòng tay tôi!\"\n</div>\n",
        "rating_value": 7.4
    },
    "tieu-sung-phi-cua-nhiep-chinh-vuong": {
        "ten_truyen": "tieu-sung-phi-cua-nhiep-chinh-vuong",
        "link_truyen": "https://truyenfull.io/tieu-sung-phi-cua-nhiep-chinh-vuong/",
        "ten_truyen_full": "Tiểu Sủng Phi Của Nhiếp Chính Vương",
        "tac_gia": "Thụy Tiểu Ngốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Dị giới, sủng\n <br/>\n <b>\n  Editor:\n </b>\n zNguyệt Tiếu\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <br/>\n Phúc hắc vs băng lãnh, yêu nghiệt vs độc miệng!\n <br/>\n <br/>\n Mộ Lương, Nhiếp Chính Vương nhỏ tuổi nhất  Mộ Quốc - Thánh Vương, được Tiên hoàng ban thưởng cho một thanh \"Trảm Long Kiếm\", có hiệu lực trên chém hôn quân, dưới trảm gian thần, quyền uy còn trên cả hoàng đế đương triều. Bề ngoài hắn tuấn tú như thần, nhưng lại có nét yêu mị như yêu, trên miệng lúc nào cũng tồn tại một nụ cười nhạt; hắn kiêu ngạo không đối thủ, nhưng hắn có vốn liếng để kiêu ngạo, một thân huyễn thuật của hắn hầu như đi khắp thế gian không có đối thủ dù tuổi đời của hắn vẫn còn rất trẻ; hắn là \"Sát Thần\" trên chiến trường, những ai đối nghịch vơi hắn đều không có kết cục tốt, gặp một chém một, gặp vạn chém vạn, chết không được sống không xong.\n <br/>\n <br/>\n Tôn quý như hắn, kiêu ngạo như hắn, nhưng đến cuối cùng vẫn là một nam nhân si tình, vì nàng, hắn nguyện từ bỏ tất cả.\n <br/>\n <br/>\n Hoa Khấp Tuyết, đứa trẻ bị vứt bỏ trong núi, bị chôn vùi trong tuyết, mạng mỏng manh như chỉ, được Vô Cực lão nhân cứu sống, trở thành đệ tử chân truyền của Vô Cực lão nhân mà ai cũng ngưỡng mộ, huyễn thuật cường đại, hiếm có ai có thể đuổi kịp; nàng, có dung mạo tuyệt sắc như tiên nữ, một bộ áo trắng tung bay, tính tình lạnh như tuyết, vô cùng lạnh nhạt, nhưng sâu trong đáy lòng vẫn giữ một chút ấm áp, cần được người nào đó khai thác.\n <br/>\n <br/>\n Nàng là Hoa Khấp Tuyết, bởi vì lúc còn bé khóc ở trong tuyết nên được gọi là vậy, sau khi lớn lên lại có thể chọc người khác giận đến hộc máu, thật sự phải là \" Hoa Khí Tuyết\"!\n <br/>\n <br/>\n Đỉnh Mang Sơn, bên bờ Hàn Trì, hắn bảy tuổi, nàng năm tuổi, hắn bắt được tay nàng, duyên phận cả đời của hai người cứ như vậy mà bắt đầu.\n <br/>\n <br/>\n Trên thế giới này hắn là người hiểu rõ nàng nhất, ẩn sâu dưới lớp mặt nạ lạnh lùng và lời nói độc ác kia là như thế nào, hắn tự mình cảm nhận được, nhưng hắn lại vui vẻ chịu đựng.\n <br/>\n <br/>\n Nàng là người duy nhất trên thế giới này chạm tới bộ mặt chân thật nhất của hắn, bề ngoài tao nhã cao quý, cũng không thể che được sự vô sỉ, tà ác, yêu nghiệt trong lòng hắn, mặc dù nàng có khó động tình đến bao nhiêu, nhưng mà trái tim vẫn bị hắn đoạt lấy.\n <br/>\n <br/>\n Yêu nhau gần nhau, nhạt nhẽo cả đời, là nguyện vọng của bọn họ, nhưng lúc Đại Lục Phong Vân lại có biến động lớn cũng là lúc, bọn họn phải đi đến nơi nào đây?\n <br/>\n <br/>\n Đấu Huyễn Thuật, cuộc chiến Tam Quốc, âm mưu ở phía sau, là ai nắm tay ai, đứng ở Đỉnh Mang Sơn, nhìn thiên hạ mà cười?\n <br/>\n <br/>\n Tranh giành thần khí, con đường cường giả, lúc bí ẩn về thân phận bị vạch trần, là ai nhìn ai cười, ung dung tự tại mà phiêu bạc giang hồ?\n <br/>\n <br/>\n --- ------ ------ ------ ------ ------ ------ ------ ------ ------ ------ ---------\n <br/>\n <b>\n  Đối thoại đặc sắc:\n </b>\n <br/>\n <br/>\n <b>\n  Cảnh một:\n </b>\n <br/>\n <br/>\n Mộ Lương (thâm tình: Hoa cô nương, cả đời này của ngươi, kiếp sau, kiếp sau sau nữa...Đều là của ta, không được phép chạy trốn!)\n <br/>\n <br/>\n Hoa Khấp Tuyết ( mặt không có biểu tình: Lương Lương, ta có cảm giác, trừ bỏ đời này, kiếp sau, kiếp sau sau nữa...Ta đều là một nam nhân.)\n <br/>\n <br/>\n Mộ Lương (khóe miệng giật giật: Hoa cô nương, ngươi có dự cảm ta sẽ là huynh trưởng ruột thịt của ngươi hay không?)\n <br/>\n <br/>\n Hoa Khấp Tuyết (ra vẻ kinh ngạc: Lương Lương, ngươi thật thông minh, ngay cả chuyện này cũng đón được!)\n <br/>\n <br/>\n Mộ Lương ( mở khăn mặt màu đen ra: Nương tử, nàng thắng rồi.)\n <br/>\n <br/>\n <b>\n  Cảnh hai:\n </b>\n <br/>\n <br/>\n Mộ Lương: Hoa Khấp Tuyết, roi đã đánh đến, tại sao không né?\n <br/>\n <br/>\n Hoa Khấp Tuyết: Ngươi tức giận.\n <br/>\n <br/>\n Mộ Lương: Ngươi là thịt trong tim của ta, người khác lại dám quất roi vào thịt của ra, không tức giận chẳng lẽ phải cười?\n <br/>\n <br/>\n Hoa Khấp Tuyết: Ngươi tốt nhất là nên cười.\n <br/>\n <br/>\n Mộ Lương: Hoa Khấp Tuyết!\n <br/>\n <br/>\n Hoa Khấp Tuyết: Ừm.\n <br/>\n <br/>\n Mộ Lương: Có ta che chở, ngươi có thể đùa giỡn tất cả mọi người trong tay, mặc dù là thiên hạ này, ta cũng có thể biến nó thành đồ chơi của ngươi, nhưng điều duy nhất ngươi không thể làm, chính là tổn thương chính mình!\n <br/>\n <br/>\n Hoa Khấp Tuyết: Là người khác tổn thương ta.\n <br/>\n <br/>\n Hoa Khấp Tuyết giơ giơ ta: Mộ Lương, tay đau...\n <br/>\n <br/>\n Mộ Lương đau lòng: Ngươi cái đồ ngốc này!\n</div>\n",
        "rating_value": 8.2
    },
    "thu-dong-cong-tu": {
        "ten_truyen": "thu-dong-cong-tu",
        "link_truyen": "https://truyenfull.io/thu-dong-cong-tu/",
        "ten_truyen_full": "Thư Đồng Công Tử",
        "tac_gia": "Trạm Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Cổ Đại, Thanh mai trúc mã\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương\n <br/>\n <b>\n  Edit:\n </b>\n ๖ۣۜJmiuღ, Linh Nhi, Cửu Vỹ Hồ, Yuuki, Hạ Giang Nhi, Mạc Lam Song\n <br/>\n <b>\n  Beta:\n </b>\n ๖ۣۜJmiuღ\n <br/>\n <br/>\n <p>\n  Tứ lúc còn thơ, hắn vẫn chỉ biết đợi chờ.\n </p>\n <p>\n  Đợi nàng nóng giận, chỉ vào mặt hắn mà mắng: \"Cấm gọi ta là tiểu thư!\"\n </p>\n <p>\n  Đợi nàng không phổ được thơ, hắn lại âm thầm giúp đỡ,\n </p>\n <p>\n  Nhưng khoảng cách mãi vẫn là khoảng cách, nó tồn tại một cách vô hình.\n </p>\n <p>\n  Nàng là tiểu thư tính tình bướng bỉnh dễ nổi giận đánh người.\n </p>\n <p>\n  Hắn là thư đồng vì không hoàn thành trách nhiệm nên bị đánh, thậm chí cách xa nhà nàng.\n </p>\n <p>\n  Cho dù như vậy, hắn vẫn cam tâm tình nguyệt, vì một câu nói của nàng lúc lệ tuôn:\n </p>\n <p>\n  “Chờ ta trưởng thành, luyện được công phu cao cường, sẽ nhận ngươi trở lại!”\n </p>\n <p>\n  Chẳng qua là lần này phải chờ đến chín năm.\n </p>\n <p>\n  Sợ hãi bị lãng quên khiến cho hắn không thể không đi trước trở về bên cạnh nàng,\n </p>\n <p>\n  Nhớ nàng từng nói lời thề son sắt, nói hắn là người của nàng,\n </p>\n <p>\n  Nhưng đối mặt với khuôn mặt như hoa phù dung không một chút biểu tình,\n </p>\n <p>\n  Hắn mới hiểu rõ, thời gian giỏi nhất là lãng quên,\n </p>\n <p>\n  Kể cả lời thề. . . . . .\n </p>\n</div>\n",
        "rating_value": 7.0
    },
    "hac-duc": {
        "ten_truyen": "hac-duc",
        "link_truyen": "https://truyenfull.io/hac-duc/",
        "ten_truyen_full": "Hắc Dục",
        "tac_gia": "Tích Ái Mao Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <hắc dục=\"\">\n   tại truyenfull.io\n  </hắc>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Tên gốc:\n </b>\n Dục vọng đen tối\n <br/>\n <b>\n  Thể loại:\n </b>\n NP, H( có cảnh SM), Incest, Siêu sắc (cụ thể là 1 với 3), 4P….\n <br/>\n <b>\n  Diễn viên:\n </b>\n Thư Liên, Nhâm Thần Phong, Hàn Triệt, Phong Tẫn Nhiễm, và H vẫn là diễn viên 9 nhất\n <br/>\n <b>\n  Độ dài:\n </b>\n 123 chap + 3 ngoại truyện\n <br/>\n <b>\n  Edit:\n </b>\n Lam Vy\n <br/>\n <br/>\n Cô đang vui vẻ làm một sinh viên đại học năm ba vô tư như bao người, bỗng mẹ cô ra lệnh ép cô phải gả cho tổng giám đốc tập đoàn Thiên Vũ. Sau đêm đầu đầy tủi hờn và xấu hổ, cô nhanh chóng bỏ trốn, thế nhưng không ngờ trong tháng máy lại gặp một tên như thú hoang… Hắn dùng ánh mắt điên cuồng, tràn ngập dục vọng hoang dã nhìn cô. Từ đó, cô chìm vào bể dục vọng hắc ám không lối thoát...\n</div>\n",
        "rating_value": 7.2
    },
    "con-mua": {
        "ten_truyen": "con-mua",
        "link_truyen": "https://truyenfull.io/con-mua/",
        "ten_truyen_full": "Cơn Mưa",
        "tac_gia": "Khang Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Độ dài:\n </b>\n 54 chương + 1 ngoại truyện\n <br/>\n <b>\n  Người dịch – Editor:\n </b>\n Mốc – Fei Yang\n <br/>\n <b>\n  Beta:\n </b>\n Mốc\n <br/>\n <b>\n  Poster:\n </b>\n Ốc\n <br/>\n <br/>\n <span>\n  <i>\n   “Anh đừng rơi nước mắt.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Dưới cơn mưa tuyết đầu năm, em xin hứa với anh.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Em sẽ luôn ở cạnh anh, cùng anh đi qua những đêm đông lạnh lẽo, những quãng đường tăm tối nhất cuộc đời.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Không có nỗi đau nào không thể vượt qua, không có tăm tối nào không tìm thấy ánh sáng.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Chỉ cân anh và em bên cạnh nhau, cùng tiến về phía trước.”\n  </i>\n </span>\n <br/>\n <br/>\n Buổi chiều hôm ấy, chợt có cơn mưa rào.\n <br/>\n <br/>\n Giữa bầu không khí tươi mát ấy đã xảy ra một cuộc gặp gỡ.\n <br/>\n <br/>\n Thời điểm đầu, còn chưa ai nhớ ra,\n <br/>\n <br/>\n Hai người thuộc hai đường thẳng song song, nhưng lại giao nhau giữa khó khăn gập ghềnh.\n <br/>\n <br/>\n Anh là người lái xe thuê thuộc tầng lớp thấp nhất, cùng với anh trai mắc chứng tự bế vùng vẫy trong cuộc sống.\n <br/>\n <br/>\n Cô là phóng viên đài truyền hình mạnh mẽ nhưng lạnh lùng cô độc.\n <br/>\n <br/>\n Anh giống như một cây tùng tuyết trên núi,\n <br/>\n <br/>\n Không bắt mắt, không đáng giá, nhưng vẫn cắm sâu, vẫn bền bỉ.\n <br/>\n <br/>\n Cô giống như luồng sáng đơn độc nhưng dũng cảm ngay thẳng\n <br/>\n <br/>\n Biết rõ sự lạnh lẽo của đời người, bởi vậy nắm chặt tay lái vận mệnh không buông.\n <br/>\n <br/>\n Cô lưu luyến xúc cảm và hương vị vững chắc chất phác đủ đầy trên cơ thể người ấy.\n <br/>\n <br/>\n Vẫn biết phía sau anh, là bóng tối vận mệnh mà cả đời cô phải tìm cách thoát khỏi.\n <br/>\n <br/>\n Thế nhưng, trong cơn gió nhẹ vô ý thổi qua,\n <br/>\n <br/>\n Là ai động lòng trước với ai,\n <br/>\n <br/>\n Là ai, trong vô số lần thở dài đã quyết định khuất phục trước trái tim?\n <br/>\n <br/>\n Là ai lùi lại? Chắp tay, xoay người đi?\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Nếu như không thể mỉm cười từ biệt,\n <br/>\n <br/>\n Vậy có thể ôm nhau thật chặt, cùng nhau chống lại dòng thác cuồn cuộn của thế giới khắc nghiệt lạnh lẽo này được không?\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Khi mới bắt đầu, chưa ai yêu ai,\n <br/>\n <br/>\n Trong cơn mưa, chỉ có cơn gió lướt nhẹ qua ngọn cây.\n <br/>\n</div>\n",
        "rating_value": 9.1
    },
    "nguoi-con-gai-co-doc": {
        "ten_truyen": "nguoi-con-gai-co-doc",
        "link_truyen": "https://truyenfull.io/nguoi-con-gai-co-doc/",
        "ten_truyen_full": "Người Con Gái Có \"Độc\"",
        "tac_gia": "Nam Lăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sư đồ luyến\n <br/>\n <b>\n  Editor:\n </b>\n song_nhi\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hạ Tầm Giản, An Nhan Nhiên\n <br/>\n <b>\n  Một vài nhân vật phụ:\n </b>\n Quan Hữu, Cao Phỉ, Tiểu Như, Bùi Ý,....\n <br/>\n <br/>\n Giữa cô và Hạ Tầm Giản đã có một mối quan hệ lén lút hơn một năm.\n <br/>\n <br/>\n Cô nghĩ mình hẳn không phải là một cô gái tốt, khi từ đầu có ý niệm làm học trò anh, nhưng mối quan hệ dần lệch quỹ đạo. Tối đó là lần đầu đến làm khách nhà anh, cô đã chuẩn bị sẵn một túi vải trong tủ. Làm khách rất nhiều, thuận tiện cũng cùng anh “làm”.\n <br/>\n <br/>\n Sau đó vào một ngày đẹp trời, lấy thân phật là học trò cô kéo tay Hạ Tầm Giản, “Ân sư” của mình tham gia vào triển lãm cá nhân của Cao Phỉ ở phòng làm việc.\n <br/>\n <br/>\n Ngày đó, tất cả ánh đèn đều dán lên người cô, bên miệng cô khẽ nhếch, thần tái tao nhã.\n <br/>\n <br/>\n Cô nhìn sắc mặt xám của cô ta, cũng chỉ cười ngạo mạn, giống như ngày đó, cô ta một thân thể lõa lồ bò trên giường, phảng phất ngạo mạn tươi cười khoe ra thắng lợi.\n <br/>\n <br/>\n <i>\n  Hệ liệt đại thần, nữ chính cường đại, nam chính càng cường đại, ai tra ta ngược ai, ai tiểu Tam ta ngược ai! Duy chỉ có đau nữ chính, ngao ngao ngao\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "truong-kiem-cuoi-duoi-nam": {
        "ten_truyen": "truong-kiem-cuoi-duoi-nam",
        "link_truyen": "https://truyenfull.io/truong-kiem-cuoi-duoi-nam/",
        "ten_truyen_full": "Trường Kiếm Cười Đuổi Nấm",
        "tac_gia": "Niếp Kiển Tù Đoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, cổ đại, hài, HE\n <br/>\n <b>\n  Editor:\n </b>\n A Cửu\n <br/>\n <b>\n  Converter :\n </b>\n ngocquynh520\n <br/>\n <br/>\n Thế gian chia làm lục giới, lần lượt là thần, ma, tiên, nhân, âm.\n <br/>\n <br/>\n Tại nhân giới có một ngọn núi tên Thiên Diễn sơn, trên núi tồn tại một Vực Đoạn hồn, bên bờ có một nắm đât nhỏ, trên nắm đất có một cây xanh, dưới tàng cây xanh là một.. Linh chi.\n <br/>\n <br/>\n Chỉ mới có chút thần thức, thân hình lại khô ran gầy đét, linh chi này cực kỳ nhút nhát. Mỗi khi nhìn thấy người đến gần liền nhắm nghiền mắm mặc niệm: \"Đừng lấy ta về hầm canh\" \"Đừng lấy ta về hầm canh\"\n <br/>\n <br/>\n \"Cũng chỉ là một cây nấm mà thôi.\" Người nhíu mày, rời đi.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Một lần đó tiểu linh chi đã trở thành trò cười cho các linh vật khác ở Vực Đoạn hồn, mãi cho đến một ngày, một luồng ánh sáng trắng từ trên trời giáng xuống, trực tiếp giúp nàng lược bớt năm trăm năm đạo hạnh mà trưởng thành ngay lập tức, hoá thành một đứa trẻ sơ sinh trắng nõn nà, bị người ôm lấy.\n <br/>\n <br/>\n \"Sao Vực Đoạn Hồn lại có trẻ con nhỉ?\" Người cảm thấy rất kỳ quái, không rõ nguyên do, thoáng nhìn xuống phía dưới thì lại không thấy gốc nấm xấu xí kia đâu, cười nói: \"Đã như vậy... Tiện thể gọi ngươi là Cổ Tiểu Ma đi.\"\n <br/>\n <br/>\n Cổ Tiểu Ma? Tiểu Ma Cô? (tiểu ma cô: cây nấm nhỏ)\n <br/>\n <br/>\n Con bà nó, thì ra vòng vo một vòng, nàng vẫn là một gốc nấm khô quắt.\n <br/>\n <br/>\n <b>\n  Sơ lược nội dung:\n </b>\n Thân tiên ma quái vui vẻ oan gia kiếp trước kiếp này.\n <br/>\n <b>\n  Tên tìm  kiếm  chính:\n </b>\n Nhân vật chính: Cổ Tiểu Ma, Úc Lưu ┃\n <b>\n  Nhân vật phụ:\n </b>\n Mạc Khinh Viễn, Tác Oanh, Tử Vi, Mạnh Trạch Hư.\n</div>\n",
        "rating_value": 8.8
    },
    "chi-vi-hoang-hon-kho-tim": {
        "ten_truyen": "chi-vi-hoang-hon-kho-tim",
        "link_truyen": "https://truyenfull.io/chi-vi-hoang-hon-kho-tim/",
        "ten_truyen_full": "Chỉ Vì Hoàng Hôn Khó Tìm",
        "tac_gia": "Ngự Tỉnh Phanh Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <span>\n  <b>\n   Edit:\n  </b>\n  hoa hồng, Ciao J, Misali\n  <br/>\n </span>\n <br/>\n Đã thấy hầu hết mặt trái của xã hội\n <br/>\n <br/>\n Nhưng vẫn dịu dàng được với nhau\n <br/>\n <br/>\n Những câu này, nói về Lưu Hà hay Thẩm Khâm đều là chính xác.\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "dong-nhan-harry-potter-mau-den-mau-xam": {
        "ten_truyen": "dong-nhan-harry-potter-mau-den-mau-xam",
        "link_truyen": "https://truyenfull.io/dong-nhan-harry-potter-mau-den-mau-xam/",
        "ten_truyen_full": "[Đồng Nhân Harry Potter] Màu Đen Màu Xám",
        "tac_gia": "Hổ Bán Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, đồng nhân Harry Potter, kỳ ảo, ma thuật, nữ cường, nam hồ ly, HE.\n <br/>\n <b>\n  Converter:\n </b>\n U Tịch Cốc (tangthuvien.com)\n <br/>\n <b>\n  Edit:\n </b>\n Khuyên\n <br/>\n <br/>\n Một bàn tay từ bên dưới đưa lên, nắm lấy cổ chân tôi: “Đứng yên”\n <br/>\n <br/>\n Âm thanh đó ngăn tôi cựa quậy, một tay nắm lấy cổ chân tôi, một tay nắm lấy bậc cầu thang, cả cơ thể ngang trên không trung: “Xin cậu, đừng nhúc nhích.”\n <br/>\n <br/>\n Tôi lặng yên nhìn cậu ta, cậu ấy cũng im lặng nhìn tôi, chỗ trán bị tôi đạp máu chảy dài xuống má.\n <br/>\n <br/>\n “Có thể kéo tớ lên không? Tớ chắc chắn sẽ không làm hại cậu.” Cậu ta dụ dỗ tôi một cách dịu dàng.\n <br/>\n <br/>\n “Tớ cảm thấy có lỗi với những gì đã xảy ra, nhưng này là do cậu.”\n <br/>\n <br/>\n Tôi không nói gì.\n <br/>\n <br/>\n “Đỡ tớ lên, được không?” Cậu ta hiện ra khuôn mặt đáng thương.\n <br/>\n <br/>\n “Chúng ta là bạn học. Cậu không hi vọng bạn học chết trong khi mình đứng nhìn chứ ? Cha tớ đã chết vào năm trước ở Bộ Pháp thuật. Tớ không có người nhà. Đỡ tớ lên được không, tớ không muốn chết…”\n <br/>\n <br/>\n Tôi muốn hạ chú Avarda vào hắn.\n <br/>\n <br/>\n “Ngươi đi chết đi”. Tôi nói. Tôi đá một cước vào tay hắn.\n <br/>\n <br/>\n Hắn nhếch miệng, những chiếc răng lóe sáng trong bóng đêm, nhanh chóng rơi xuống.\n <br/>\n <br/>\n Ở phía dưới rất nhanh vang lên tiếng “Đông”, sau đó không còn tiếng động nào nữa.\n <br/>\n <p>\n  …………………………….\n  <br/>\n  ………………….\n  <br/>\n  ………\n  <br/>\n  …\n  <br/>\n  .\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "ong-xa-ac-ma-cua-toi": {
        "ten_truyen": "ong-xa-ac-ma-cua-toi",
        "link_truyen": "https://truyenfull.io/ong-xa-ac-ma-cua-toi/",
        "ten_truyen_full": "Ông Xã Ác Ma Của Tôi",
        "tac_gia": "Mao Miểu Miểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit by\n </b>\n Linh Mèo, Pi Lợn, Lily Phạm\n <br/>\n <br/>\n Anh - Tư Dạ Phong, là ông chủ của tập đoàn kinh doanh đá quý lớn nhất thế giới - Nhât Thế. Anh thông thuộc hầu hết các nẻo đường biển, thông thương toàn bốn bể thế giới. Mặt khác, anh còn là người đứng đầu của một tổ chức giết chóc có tên Dạ Ảnh. Một người đàn ông mạnh mẽ như vậy không ngờ lại gặp phải một cô gái có thể làm trái tim anh tan chảy - Mạc Hân Như.\n <br/>\n <br/>\n Cô là một cô gái trong sáng, vui tính, tỏa sáng như ánh nắng mặt trời len lỏi vào trái tim anh. Gặp nhau qua một buổi tiệc trên chuyến tàu Thượng Hải, cuối cùng anh đã từ bỏ cái vẻ kiêu ngạo, lạnh lùng bề ngoài để theo đuổi cô một cách chân chính. Nhưng cô lại chỉ luôn luôn &amp;#39dạy đời' anh, ra vẻ một bà cụ non khiến anh thích thú. Rồi vận mệnh hai người sẽ ra sao?\n <p>\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "ba-xa-anh-chi-cung-chieu-em": {
        "ten_truyen": "ba-xa-anh-chi-cung-chieu-em",
        "link_truyen": "https://truyenfull.io/ba-xa-anh-chi-cung-chieu-em/",
        "ten_truyen_full": "Bà Xã, Anh Chỉ Cưng Chiều Em!",
        "tac_gia": "Royal Lam Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hắn - Tạ Phong là một con hắc lang theo đúng nghĩa. Hắn là tổng giám độc của một trong những toàn đoàn lớn nhất thế giới - DG, hắn có tất cả trong tay: tiền tài, danh vọng, tài năng và ngoại hình. Danh sách \"thịt\" của hắn dài dằng dặc, bao gồm tất cả các thể loại tầng lớp, từ nữ minh tinh nổi tiếng, nữ doanh nhân thành đạt cho đến nhân viên văn phòng bình thường, đối với hắn, phụ nữ chỉ là một món đồ chơi, không ai đáng để hắn dành trọn tình cảm.Cô - Lam Tử Tuyết, một sinh viên năm cuối có thành tính xuất sắc của đại học C. Dung nhan bình thường, gia cảnh bình thương, duy chỉ có tính cách của cô là.. hơi không bình thường. Mặc dù là vậy, cô chỉ mong sau này của mình sẽ thật bình thường, có một gia đình bình thường là được rồi.\n <br/>\n <br/>\n Hắn chưa bao giờ tin trên đời này lại có cái gọi là tình yêu sét đánh, ấy thế mà lão Thiên lại để hắn nếm trải mùi vị này trong đời.\n <br/>\n <br/>\n \"Từ lúc gặp em, tôi chỉ hận bản thân không thể đem em về nhà, suốt ngày ở bên cạnh, chỉ cưng chiều, cưng chiều em thôi!\"\n <br/>\n <br/>\n Ước mơ to lớn nhất đời cô chỉ là sống một cuộc sống bình thường thôi mà, đến cả ước mơ giản dị đó cũng không được sao???\n <br/>\n <br/>\n Khi sói già hám ăn gặp một con cáo con mới lớn, chỉ có một chút ranh ma chứ không có tâm địa độc ác, chuyện tình kì quái sắp lên sàn...\n <br/>\n <br/>\n Hai người ban đầu vốn dĩ là hai đường thẳng song song không có bất kì điểm chung nào, chỉ vì một lần gặp gỡ, một lần giao nhau mà trở thành hai đường trùng nhau, cùng đi trên một đoạn đường.\n</div>\n",
        "rating_value": 7.3
    },
    "trung-sinh-nghich-chuyen-tien-do": {
        "ten_truyen": "trung-sinh-nghich-chuyen-tien-do",
        "link_truyen": "https://truyenfull.io/trung-sinh-nghich-chuyen-tien-do/",
        "ten_truyen_full": "Trùng Sinh Nghịch Chuyển Tiên Đồ",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Corvert:\n </b>\n Tamquay -TTV\n <br/>\n <span>\n  <b>\n   Editor\n  </b>\n  : Zio\n  <br/>\n </span>\n <br/>\n Đây là một tiểu thuyết hơi bị tưng tưng, ngốc nghếch.\n <br/>\n <br/>\n Nhân vật chính mỗi khi có chuyện gấp thường tỏ ra mặt đen.\n <br/>\n <br/>\n Bàn tay vàng hiệu quả nhất là đại cả, còn có hai đứa khờ tham ăn;\n <br/>\n <br/>\n Phải chiến đấu với Mary Sue thích chiếm đoạt hết nam thần toàn thiên hạ, đủ đến khiến nàng ôm hận cả đời.\n <br/>\n <br/>\n P/S:\n <br/>\n <br/>\n 1/Đây là một cô nữ quỷ không may mắn xuyên qua thành nam nhân của Mary Sue hắc ám. Sau đó là câu chuyện với đủ các kiểu chạy trốn nữ chủ, phòng ngừa nữ phụ, rồi dưới sự chỉ đạo của một tên quỷ khác mà cố gắng khôi phục thân thể thực sự.\n <br/>\n <br/>\n 2/Truyện này bắt đầu là nữ xuyên nam, cuối cùng sẽ khôi phục thân con gái!\n <br/>\n <br/>\n 3/ Tu tiên thăng cấp.\n <br/>\n <br/>\n Nữ chủ Mary Sue hắc ám: Người của ta, vật của ta, những người khác đừng mơ tưởng chạm vào! Dám có tâm bất thường, ắt phải chết!\n <br/>\n <br/>\n Nữ phụ trùng sinh, bàn tay vàng : Đồ vật, nam chủ này nọ chính là công cụ hỗ trợ cho nữ chủ, cướp không được thì ắt phải tiêu diệt!\n <br/>\n <br/>\n Thân là nam chủ không thoát được: Tuyệt đối không thể trở thành nam nhân trong hậu cung của Mary Sue hắc ám, ta vẫn nên cố gắng tu tiên đi.\n <br/>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Tư Lăng ┃\n  </i>\n  <b>\n   <i>\n    phối hợp diễn:\n   </i>\n  </b>\n  <i>\n   Tư Hàn, Nguyệt Thiên Dạ, Tô Hồng Phi, Liễu Thành Phong, ...┃\n  </i>\n  <b>\n   <i>\n    cái khác:\n   </i>\n  </b>\n  <i>\n   Mary Sue xuyên việt hắc ám, nữ trùng sinh bàn tay vàng\n  </i>\n </span>\n <br/>\n <span>\n  <b>\n   <i>\n    *Mary Sue:\n   </i>\n  </b>\n  <i>\n   Nhân vật nữ cực kỳ hoàn hảo, xinh đẹp, tài giỏi và được yêu thích bởi nhiều chàng trai dù cô ta có làm bất cứ điều gì sai trái.\n  </i>\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.3
    }
}