{
    "yeu-anh-hon-ca-tu-than": {
        "ten_truyen": "yeu-anh-hon-ca-tu-than",
        "link_truyen": "https://truyenfull.io/yeu-anh-hon-ca-tu-than/",
        "ten_truyen_full": "Yêu Anh Hơn Cả Tử Thần",
        "tac_gia": "Tào Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Một chàng trai hiền lành, tài năng, trong một lần hiến máu nhân đạo không may bị nhiễm HIV. Những tưởng chàng không thể thoát khỏi căn bệnh thế kỷ quái ác ấy, nhưng nhờ tình yêu của một nàng tiên nữ giáng trần, chàng đã được cứu sống.\n </p>\n <p>\n  Tại sao chúng ta lại không tự tạo nên câu chuyện cổ tích ấy, mà lại trông chờ vào thần tiên? Tình người hoàn toàn có thể tạo nên những câu chuyện thần kỳ để cứu giúp những con người bất hạnh bị mắc phải căn bệnh thế kỷ quái ác - HIV/AIDS.\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "vo-a-thua-em-roi": {
        "ten_truyen": "vo-a-thua-em-roi",
        "link_truyen": "https://truyenfull.io/vo-a-thua-em-roi/",
        "ten_truyen_full": "Vợ À, Thua Em Rồi",
        "tac_gia": "Mộc Tâm Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Đan Thuần, đừng thấy tên rất “Đan Xuẩn” , kì thực là người rất thông minh. Xem đi, đối với việc cha mẹ coi mình như búp bê, cô liền hóa trang thành một người nhà quê , chuẩn bị dọa chạy tên vị hôn phu kia của cô…\n  <br/>\n  <br/>\n  Nghiêm Túc, đừng thấy tên anh rất đứng đắn, kì thực là chuyên dùng âm mưu quỷ kế rất cáo già, không phải anh luôn đứng đầu trong các cuộc cạnh tranh kịch liệt trên thương trường ư? Vậy… tại sao vị hôn thê của anh lại trông quê mùa như vậy? …\n  <br/>\n  <br/>\n  Ngại chống lại mệnh lệnh cha mẹ, anh đành phải đem cô nhóc như “thôn nữ” này về nhà. Tuy rằng trang phục của cô ta rất quê mùa nhưng đem lại cho người ta một loại cảm giác ấm áp. Ngoại trừ anh ra, ai cô ta cũng đối xử rất tốt.\n  <br/>\n  <br/>\n  Xem kìa, cô ta còn nở nụ cười xán lạn với vị đàn anh của cô ta nữa chứ. Anh thật khó chịu, lẽ nào cô ta không có chút ý thức tự giác rằng mình là con gái hay sao?\n </p>\n</div>\n",
        "rating_value": 7.6
    },
    "co-phuong-bat-tu-thuong": {
        "ten_truyen": "co-phuong-bat-tu-thuong",
        "link_truyen": "https://truyenfull.io/co-phuong-bat-tu-thuong/",
        "ten_truyen_full": "Cô Phương Bất Tự Thưởng",
        "tac_gia": "Phong Lộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Ngôn tình cổ đại, cung đình, HE\n  <br/>\n  <br/>\n </i>\n <p>\n  “…Nữ tử có thân hình mảnh mai này lại độc như nọc rắn, đẩy chàng vào chỗ chết. Đáng lẽ chàng phải coi nàng là kẻ thù lớn nhất trong đời, giết được mà sảng khoái.\n </p>\n <p>\n  Nhưng… Tại sao cánh tay lại không theo ý chí của chàng, càng ôm nàng thêm chặt.\n </p>\n <p>\n  Không muốn buông tay!\n </p>\n <p>\n  Thân thể mềm yếu ấy, những ngón tay thon thả ấy, và cả khuôn mặt thanh tú ấy giờ đang lạnh cóng, lạnh đến đỏ ửng da thịt. Thường ngày, nếu lạnh đến ửng đỏ thế này, nàng đã cuộn tròn trong lòng chàng như một con mèo nhát gan.\n </p>\n <p>\n  Đã quen nghe nàng đàn hát, quen nghe nàng cười nói, quen với khi nàng uể oải dựa vào giường, cùng chàng duyệt công văn. Đã biết lai lịch của nàng không đơn giản, lại cứ tưởng có thể dễ dàng ngầm khống chế. Cứ tưởng chỉ cần chút kế mọn, bắt được kẻ đứng sau kia, là có thể bắt được cái người hay nói dối kia về lại bên mình.\n </p>\n <p>\n  Có ai ngờ mọi sự thay đổi trong khoảnh khắc, gậy ông lại đập lưng ông. Cứ tưởng có thể giữ mãi con chim phỉ thúy trong lòng bàn tay, có ai ngờ nó lại vỗ cánh bay về bên cạnh chủ nhân mình.\n </p>\n <p>\n  Còn chàng, vẫn không muốn buông lỏng vòng tay. Quen bế nàng, ôm nàng, hôn nàng. Ngón tay, vẫn còn lưu giữ xúc cảm lướt qua cánh môi hồng. Chàng quen rồi.\n </p>\n <p>\n  Chàng quen rồi…\n </p>\n <p>\n  Nữ tử đáng ghét, đáng hận, đáng giết nhất thế gian. Nữ tử yếu đuối nhất, thông tuệ nhất, đáng yêu nhất thế gian.\n </p>\n <p>\n  Người mà chàng khổ sở truy đuổi, chính là tuyệt thế giai nhân này.\n </p>\n <p>\n  Sở Bắc Tiệp khẽ nhắm mắt, bao nhiêu suy nghĩ đang giày vò trái tim chàng.\n </p>\n <p>\n  “Vương gia, hãy thả thị nữ của ta ra.”\n </p>\n <p>\n  Thả nàng? Nàng sẽ đi đâu?\n </p>\n <p>\n  Nàng lừa ta, dụ ta, sao có thể nói đi là đi?\n </p>\n <p>\n  Khắp thế gian này, ta chỉ muốn có một mình nàng…\n </p>\n <p>\n  Nàng là thị nữ nổi danh của vương phủ Kính An ở Quy Lạc quốc. Vốn thông minh, có tài dụng binh và sở hữu tiếng đàn, giọng hát say đắm lòng người, nàng luôn nhận được sự mến mộ, theo đuổi mạnh mẽ từ các bậc nam nhân. Thế nhưng, Sính Đình chỉ mưu cầu một tình yêu đích thực, không màng thế sự lợi danh hay vinh hoa phú quý…\n </p>\n <p>\n  Chàng là Trấn Bắc vương, đệ đệ của Đông Lâm vương, người ta nhắc đến chàng là nhắc đến một mãnh tướng hộ quốc đa mưu túc trí vang danh thiên hạ, mang trong mình chí lớn chinh phạt vùng đất mới, hợp nhất tứ quốc…\n </p>\n <p>\n  Số phận đưa họ tình cờ đến với nhau nhưng lại đặt ở hai đầu chiến tuyến, ngăn cách bởi quốc hận, tình thù.\n </p>\n <p>\n  “Vẫn còn đó cây đàn cổ trong vương phủ Trấn Bắc.\n </p>\n <p>\n  Đóa hoa cài lên tóc, đã héo tàn ở tận nơi đâu.\n </p>\n <p>\n  Thiếp là thân bồ liễu hồng nhan mơ với gió trăng, chàng là bảo đao cung khỏe chí ôm toàn thiên hạ, giữa chúng ta, quốc thù cao như núi.\n </p>\n <p>\n  Núi cao tới trời, chàng không nhìn thấy thiếp, thiếp ngước không thấy chàng.\n </p>\n <p>\n  Lòng đau như cắt, chưa bao giờ hết…”\n </p>\n <p>\n  Phải chọn lựa thế nào đây? Là nghĩa nặng hay tình sâu? Liệu họ có phá vỡ được bức tường cản bước tình yêu? Liệu lời thề dưới ánh trăng ngày đó có thành hiện thực?\n </p>\n <p>\n  Mời các bạn đón đọc “Cô phương bất tự thưởng” – bộ tiểu thuyết 2 tập của tác giả Phong Lộng đã khiến hàng ngàn trái tim phải thổn thức và đã cướp đi biết bao nước mắt của hàng trăm ngàn độc giả Trung Quốc. Một thiên tình ca bi tráng của đấng anh hùng và bậc tài nữ.\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "bui-so-anh": {
        "ten_truyen": "bui-so-anh",
        "link_truyen": "https://truyenfull.io/bui-so-anh/",
        "ten_truyen_full": "Bùi Sơ Ảnh",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cố Diễn Trạch phớt lờ thái độ của cô, cúi xuống hôn lên mặt cô, đến khi đầu lưỡi cảm nhận được vị mặn, anh phẫn nộ: “Em căm ghét anh như vậy sao? Vì sao phải khóc? Vì sao?”.\n <br/>\n <br/>\n Anh không ngừng gào thét, thậm chí bàn tay còn siết chặt cổ cô.\n <br/>\n <br/>\n Nước mắt cô liên tục trào ra. Cô không phản kháng nữa, nhưng anh dường như đã nổi điên lên: “Em rốt cuộc đang làm gì? Em thủ thân vì ai? Vì ai? Nói!”.\n</div>\n",
        "rating_value": 8.7
    },
    "tuong-cong-la-tieu-bach-kiem": {
        "ten_truyen": "tuong-cong-la-tieu-bach-kiem",
        "link_truyen": "https://truyenfull.io/tuong-cong-la-tieu-bach-kiem/",
        "ten_truyen_full": "Tướng Công Là Tiểu Bạch Kiểm",
        "tac_gia": "Nguyên Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Rating: 18\n  <br/>\n  Hệ liệt: lão ngạnh cũng là ngạnh chi nhị\n  <br/>\n  <br/>\n </i>\n <p>\n  Rống! Xuyên qua có trăm loại, có người mặc thành hoàng đế, có nhân mặc thành đại hiệp\n  <br/>\n  <br/>\n  Vì sao hắn sẽ mặc thành cái tiểu quan?\n  <br/>\n  <br/>\n  Ở hiện đại, hắn là tuyệt đỉnh mãnh nam mà nữ nhân “dùng” qua đều trầm trồ khen ngợi\n  <br/>\n  <br/>\n  Sau xuyên qua lại trở thành cổ trang bản tuyệt thế tiểu thụ\n  <br/>\n  <br/>\n  Mắt thấy hắn – hoa khôi hồng nhất sắp bị bắt “Xuống biển”\n  <br/>\n  <br/>\n  Hắn không bao giờ chần chờ nữa, trước trốn nói sau —\n  <br/>\n  <br/>\n  Mà vừa trốn, làm cho hắn gặp được cái “Nữ hiệp” ra tay cứu giúp\n  <br/>\n  <br/>\n  Tình yêu bay vào mắt lập tức sát theo người ta, chỉ không kém phát ra sói hú\n  <br/>\n  <br/>\n  Đáng thương là, hiện đại mãnh nam tự tôn như hắn, sau khi đến cổ đại thì hoàn toàn phá nát\n  <br/>\n  <br/>\n  Bởi vì khi hắn phát huy triền* công dính ở bên người nữ hiệp\n  <br/>\n  <br/>\n  Cuối cùng người bị đùa giỡn cũng là hắn, mà người bị bảo hộ cũng là hắn!\n  <br/>\n  <br/>\n  Không có biện pháp, ai bảo nữ nhân hắn coi trọng là đương kim võ lâm minh chủ\n  <br/>\n  <br/>\n  Làm cho hắn bóp cổ tay nhất là nàng đã có cái vị hôn phu biểu ca……\n  <br/>\n  <br/>\n  <i>\n   Chú giải:\n  </i>\n  <br/>\n  <br/>\n  <i>\n   *Triền: dây dưa, quấn lấy\n  </i>\n  <br/>\n  <br/>\n  <i>\n   *Tiểu bạch kiểm: là loại con trai mặt trắng, non choẹt, như thư sinh.\n  </i>\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "khoc-nam-dung-can-loan": {
        "ten_truyen": "khoc-nam-dung-can-loan",
        "link_truyen": "https://truyenfull.io/khoc-nam-dung-can-loan/",
        "ten_truyen_full": "Khốc Nam Đừng Cắn Loạn",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Chung Dịch Luân là ma cà rồng rất quái gở, không giống với những đồng tộc khác, hắn chỉ chọn mỹ nhân nhấm nháp thưởng thức.\n </p>\n <p>\n  Hắn đối với “Đồ ăn” soi mói đến trình độ cực độ quy mao.\n </p>\n <p>\n  Bất quá, lần đầu tiên nhìn thấy Giang Mật Nhã, hắn phóng ra  kích tình trăm năm đều bị D_E_L_E_T_E.\n </p>\n <p>\n  Hắn liền lập tức quyết định săn nàng để nhấm nháp.\n </p>\n <p>\n  Ai ngờ cô gái nhỏ này có thể có cốt khí, không những không sợ hắn, còn “Cắn ngược lại” hắn!\n </p>\n <p>\n  Hơn nữa thể chất của nàng thiên phú dị bẩm, cư nhiên biến thành nửa ma cà rồng?!\n </p>\n <p>\n  Như thế cũng tốt , chẳng những mỹ tụực bay đến miệng.\n </p>\n <p>\n  Hắn sẽ dạy dỗ cho nàng biết cách làm một ma cà rồng như thế nào.\n </p>\n <p>\n  Miễn cho nàng sẽ không kiêng ăn vật mà tiêu chảy, khiến cho hắn mất mặt!\n </p>\n <p>\n  Nhưng sau này hắn lại kinh ngạc phát hiện, nguyên bản tướng mạo của nàng rất bình thường, nhưng sau khi lột xác lại trở nên xinh đẹp động lòng người!\n </p>\n <p>\n  Xem ra hắn trừ bỏ muốn chiếu cố nàng, còn phải nghĩ biện pháp tránh cho các nam nhân hút máu khác chú ý nàng……\n </p>\n</div>\n",
        "rating_value": 9.1
    },
    "ga-cho-tong-giam-doc-phai-can-than": {
        "ten_truyen": "ga-cho-tong-giam-doc-phai-can-than",
        "link_truyen": "https://truyenfull.io/ga-cho-tong-giam-doc-phai-can-than/",
        "ten_truyen_full": "Gả Cho Tổng Giám Đốc Phải Cẩn Thận",
        "tac_gia": "Hương Chức",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nàng thật nghĩ có phải kiếp trước nàng đã làm rất nhiều chuyện tốt hay không mà kiếp này số mệnh của nàng thật quá tốt đi.\n <br/>\n <br/>\n Nàng mỗi ngày chỉ cần nằm dài nghe nhạc,tiện tay thì tiêu tiền, nàng luôn cho rằng chỉ cần cho nàng ăn món ăn nàng thích nhất – bánh ngọt là nàng đã thỏa mãn rồi nhưng quan trọng là nàng còn có một ông xã vô cũng yêu thương chiều chuộng nàng.chẳng nhưng thương xuyên mang nàng đi chơi khắp nơi mà còn mỗi ngày làm thật nhiều món ăn ngon vô cùng hợp với khẩu vị của nàng nha. Nga ~~ nhiều điều tốt như thế này đích thực đây là một cuộc sống vô cùng tốt đẹp nhất thế gian này đi. Nàng thật sự là người con gái hạnh phúc nhất trên thế giói này đi…Đâu có nghĩ đến có ngày nàng sẩy chân ngã một cái làm trí nhớ vốn bị mất kia khôi phục lại…..tất cả đều tan biến…..\n <br/>\n <br/>\n Thật ra nàng một chút cũng không hạnh phúc , Ônh xã Tổng Tài của nàng càng không phải là người tốt như nàng vẫn nghĩ.\n</div>\n",
        "rating_value": 7.0
    },
    "luong-the-hoa": {
        "ten_truyen": "luong-the-hoa",
        "link_truyen": "https://truyenfull.io/luong-the-hoa/",
        "ten_truyen_full": "Lưỡng Thế Hoa",
        "tac_gia": "Cẩm Sắt Vô Đoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p class=\"wysiwyg-text-align-left\">\n  Tam Quốc vì cô mà khuynh đảo, Xích Bích vì cô mà sôi trào.\n </p>\n <p class=\"wysiwyg-text-align-left\">\n  Bạn có tin không? Yêu có thể xuyên qua thời không một ngàn tám trăm năm.\n </p>\n <p class=\"wysiwyg-text-align-left\">\n  Cô yêu một người của một ngàn tám trăm năm trước, cứ như vậy dấn thân vào dòng chảy lịch sử.\n </p>\n <p class=\"wysiwyg-text-align-left\">\n  Khói thuốc súng Tam Quốc thổi quét đến, rốt cuộc là cô thay đổi lịch sử, hay hết thảy đều là ý trời đã sớm định rõ…\n </p>\n <p>\n  Một bộ tiểu thuyết về xuyên qua lịch sử. Nhân vật chính vì truy tìm người yêu trong cảm nhận mà xuyên qua một ngàn tám trăm năm trở lại Giang Đông thời đại Tam Quốc. Tác phẩm tuy rằng viết về tình, nhưng lại chứa đựng một lượng lớn sự kiện lịch sử và phong thái nam nhi vùng Giang Đông. Trải qua hơn mười năm, trải qua yêu, hận, sinh, tử, sum vầy, ly biệt, có thiên mã hành không xuyên qua, có loạn thế phiêu bình mờ mịt, có thương vàng ngựa sắt hào hùng, có gần nhau trong gang tấc mà bất đắc dĩ biển trời cách mặt, chính là thiên phàm quá tẫn, rốt cục phát hiện\n </p>\n <p>\n  —— Vận mệnh không thể thay đổi, mà ước nguyện ban đầu thật dễ dàng bị quên đi.\n </p>\n <p>\n  *****\n </p>\n Trích một câu giới thiệu của converter\n <b>\n  Armelia\n </b>\n về\n <b>\n  Lưỡng Thế Hoa\n </b>\n : “\n <i>\n  Nếu ai hỏi tớ ngôn tình về Cửu long đoạt đích đời nhà Thanh, tớ sẽ giới thiệu ngay Bộ Bộ Kinh Tâm, còn nếu ai hỏi tớ ngôn tình về Tam Quốc chắc chắn tớ sẽ giới thiệu bạn quyển Lưỡng thế hoa này ^^.\n </i>\n ”\n <br/>\n <br/>\n <p>\n  <i>\n   Đem tình yêu dành cho một người chỉ lần đầu nhìn thấy là khó gặp cỡ nào .\n  </i>\n  <br/>\n  <i>\n   Đem tình yêu cho một người chỉ lần đầu nhìn thấy tranh vẽ là  điên cuồng cỡ nào.\n  </i>\n  <br/>\n  <i>\n   Đem tình yêu cho một người sống tận một ngàn tám trăm năm trước là tuyệt vọng cỡ nào.Đến câu ‘Quân sinh ta chưa sinh, ta sinh quân đã lão’ cũng không thể nói.\n  </i>\n </p>\n <p>\n  <i>\n   Cô và chàng cách biệt thời gian một ngàn tám trăm năm , muốn thở chung một bầu không khí cũng không có cơ hội.\n  </i>\n  <br/>\n  <i>\n   Cô và chàng như hai đường thẳng song song, không giao nhau, ngay cả cơ hội để nói với chàng ‘em yêu chàng’ cũng không có.\n  </i>\n </p>\n <p>\n  <i>\n   Note của\n  </i>\n  <b>\n   <i>\n    Ruby\n   </i>\n  </b>\n  <i>\n   (dịch giả):\n  </i>\n </p>\n <p>\n  <i>\n   – Xuyên suốt Lưỡng Thế Hoa là câu chuyện với rất nhiều sự kiện lịch sử Tam Quốc đặc biệt là nước Đông Ngô. Tài trí, dũng cảm và khí chất của những anh hùng nước Ngô được khắc họa rõ nét để bạn biết máu và nước mắt của họ đáng giá thế nào.\n  </i>\n </p>\n <p>\n  <i>\n   – Nữ chính Vân Ảnh có tính cách trầm tĩnh, nhu hòa như nước. Nàng yêu Lục Tốn bằng một tình yêu gần như không nhìn thấy, chỉ có thể nhắm mắt hít thở.\n  </i>\n </p>\n <p>\n  <i>\n   – Tình yêu của Vân Ảnh chỉ là một phần trong những tình cảm thiêng liêng của Lưỡng Thế Hoa. Đó còn là tình quân- thần, tình gia đình,…\n  </i>\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "khong-can-than-hoa-lon-roi": {
        "ten_truyen": "khong-can-than-hoa-lon-roi",
        "link_truyen": "https://truyenfull.io/khong-can-than-hoa-lon-roi/",
        "ten_truyen_full": "Không Cẩn Thận, Họa Lớn Rồi!",
        "tac_gia": "Tùy Vũ Nhi An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: hiện đại, hài, HE\n  <br/>\n  <br/>\n </i>\n Tôi là một cô gái vô cùng chăm chỉ, tiết kiệm: quần áo, tôi mặc đồ PUMIAO (1); di động, tôi xài hàng nhái; mỳ gói, tôi ăn Khang soái bác (2); từ đầu đến chân tôi tận tâm tận lực cho sự phát triển ngành công nghiệp sản xuất hàng nhái non trẻ của nước nhà, tận đến khi bạn trai tôi không thể nhịn nổi nữa, giận dữ gầm lên: “Chu Tiểu Kỳ, em nghịch đủ chưa! Ngay cả áo mưa em cũng dám dùng hàng nhái!”\n <br/>\n <br/>\n Ớ….\n <br/>\n <br/>\n Tôi đen mặt … tằn tiện thành thói, mua phải Durex nhái – Đỗ Lôi Tư\n <br/>\n <br/>\n Không cẩn thận, trúng thưởng rồi!\n <br/>\n <br/>\n <em>\n  (1) Theo ngu ý của mình, thì đấy là hàng nhái lại nhãn PUMA ;))\n  <br/>\n  <em>\n   (2) Khang soái bác (康帅博): Nhãn hàng nhái của mì Khang sư phụ (康师傅) – một thương hiệu thực phẩm uy tín của Trung Quốc, trong đó nổi tiếng là sản phẩm mỳ gói)\n  </em>\n </em>\n</div>\n",
        "rating_value": 8.8
    },
    "theo-dong-tinh-yeu": {
        "ten_truyen": "theo-dong-tinh-yeu",
        "link_truyen": "https://truyenfull.io/theo-dong-tinh-yeu/",
        "ten_truyen_full": "Theo Dòng Tình Yêu",
        "tac_gia": "Sói Xám Mọc Cánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Mọi việc trên thế giới đều được Trần Ngộ Bạch phân chia ra như thế này – Anh thích và anh không thích. Phụ nữ cũng phân ra 2 loại, một là anh đoạt lấy, hai là anh phá hủy.\n </p>\n <p>\n  Anh vốn nghĩ rằng An Tiểu Ly thuộc loại thứ nhất, lúc tức giận thì cảm thấy cô dường như thuộc loại thứ 2. Sau đó, bỗng có một ngày, Trần Ngộ Bạch phát hiện ra một việc bất an, An Tiểu Ly thật ra lại không ở trong cái thế giới kia của anh.\n </p>\n <p>\n  *******\n </p>\n <p>\n  Đêm đó trên đỉnh núi, dưới ánh trăng đẹp nhất trên đời. Lý Vi Nhiên ngồi cách Tần Tang mười thước, cười vô cùng tình cảm “Đừng nói em không thích anh. Tang Tang, làm sao mà anh không thể nhìn ra được là em thích anh muốn chết chứ.”\n </p>\n <p>\n  <b>\n   Nhân vật chính:\n  </b>\n  Trần Ngộ Bạch, An Tiểu Ly, Lý Vi Nhiên, Tần Tang, Tần Tống\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "ep-ga-vo-hien": {
        "ten_truyen": "ep-ga-vo-hien",
        "link_truyen": "https://truyenfull.io/ep-ga-vo-hien/",
        "ten_truyen_full": "Ép Gả Vợ Hiền",
        "tac_gia": "Bạch Nhãn Lang Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Thể loại:\n  </b>\n  Dân quốc, cường thủ hào đoạt, ngọt, sủng, nam cường nữ cường, HE\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  mèomỡ &amp; đỗ béo\n </i>\n <br/>\n <b>\n  <i>\n   Beta-er\n  </i>\n </b>\n <i>\n  : mèomỡ\n </i>\n <br/>\n <b>\n  <i>\n   Bìa:\n  </i>\n </b>\n <i>\n  mèomỡ\n </i>\n <p>\n  Thời buổi loạn lạc khói lửa, quân phiệt hỗn chiến.\n </p>\n <p>\n  Hứa Nhị tiểu thư du học trở về, âm kém dương sai trở thành “Vị hôn thê” của thiếu soái mặt lạnh.\n </p>\n <p>\n  Đối mặt với “Hôn sự” xảy ra bất thình lình và “Vị hôn phu” mặt lạnh như sương cô nên làm thế nào?\n </p>\n <p>\n  Bỏ trốn hay chấp nhận?\n </p>\n <p>\n  Một đoạn thời gian nhẹ nhàng bâng quơ,\n </p>\n <p>\n  Cũ mới xen kẽ, biến đổi hỗn loạn, tương lai không thể biết trước được,\n </p>\n <p>\n  Lại vẫn có anh hùng quả cảm, mỹ nhân như hoa.\n </p>\n <p>\n  Từ một đoạn tình yêu thấy một thời đại,\n </p>\n <p>\n  Từ một thời đại thấy một dân tộc,\n </p>\n <p>\n  Hoa xuân trăng thu, vinh nhục hưng suy…\n </p>\n <p>\n  Cũng không thể thay đổi được chân tình dưới đáy lòng và tình yêu dân tộc.\n </p>\n</div>\n",
        "rating_value": 7.3
    },
    "lam-yeu-nu-gap-phai-dai-than": {
        "ten_truyen": "lam-yeu-nu-gap-phai-dai-than",
        "link_truyen": "https://truyenfull.io/lam-yeu-nu-gap-phai-dai-than/",
        "ten_truyen_full": "Làm Yêu Nữ Gặp Phải Đại Thần",
        "tac_gia": "Yêu Nữ Họ Triệu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Yêu nữ có một ngày cũng gặp được đại thần phúc hắc thâm hiểm.\n </p>\n <p>\n  “Gả cho ta đi, ta sẽ đem hồ ly bán cho muội.” Là lời cầu hôn của đại thần.\n </p>\n <p>\n  “Ta chưa đồng ý mà các ngươi dám động vào lão bà của ta sao?” Là lúc đại thần anh hùng cứu mỹ nhân.\n </p>\n <p>\n  “Muội, phải là của ta!” Là lời tỏ tình của đại thần.\n </p>\n <p>\n  Kế hoạch của phúc hắc đại thần theo đuổi vợ ——-\n </p>\n <p>\n  Một yêu nữ như nàng cuối cùng cũng hoàn toàn bị thu phục….\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "xin-loi-em-chi-la-con-di": {
        "ten_truyen": "xin-loi-em-chi-la-con-di",
        "link_truyen": "https://truyenfull.io/xin-loi-em-chi-la-con-di/",
        "ten_truyen_full": "Xin Lỗi, Em Chỉ Là Con Đĩ",
        "tac_gia": "Tào Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <br/>\n <i>\n  Truyện thể loại siêu ngược, các bạn chú ý chuẩn bị tâm lý trước khi đọc.\n </i>\n <br/>\n <br/>\n Đây không phải là cuốn tiểu thuyết dâm loan, đây chỉ là một câu chuyện xúc động lòng người sâu sắc, cuốn sách nói về cái đẹp, và bày tỏ về nỗi đau, của Hạ Âu một cô gái mang tiếng là đĩ và người bạn trai Tiểu Hà Bân. những trắc trở trong đời cô thuật lại một chuyện tình đau xót.\n <br/>\n <br/>\n truyện được đăng tải lần đầu trên mạng book.mop đã được hàng chục triệu độc giả người Hoa bình chọn là tác phẩm kinh điển mới của dòng văn học mạng của thế hệ người viết mới. bản dịch này theo đúng nguyên tắc ngắn gọn và chân thực so vơi bản sửa chữa trong lần in đầu của truyện năm 2005\n <br/>\n <br/>\n <i>\n  Lời tựa: “Nếu em là một cô gái trinh, tôi sẽ cưới em làm vợ. nhưng xin lỗi, em chỉ là một con đĩ”\n  <br/>\n </i>\n <br/>\n <br/>\n Truyện được xuất bản dưới tên \"\n <b>\n  Em nấu tình yêu thành món canh\n </b>\n \" tại Trung Quốc.\n <br/>\n <span>\n  Bản dịch bởi nhà văn\n  <b>\n   Trang Hạ.\n  </b>\n </span>\n</div>\n",
        "rating_value": 8.6
    },
    "can-hoa-khuc": {
        "ten_truyen": "can-hoa-khuc",
        "link_truyen": "https://truyenfull.io/can-hoa-khuc/",
        "ten_truyen_full": "Cán Hoa Khúc",
        "tac_gia": "Hồ Điệp Seba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hắn xoay người, bẻ một cành hà hoa mới nở, cài trên mái tóc của nàng, có chút đau lòng nhìn đuôi mắt của nàng đã có vài nếp nhăn nhưng vẫn xinh đẹp như trước…\n <br/>\n <br/>\n Cô gái phiên bang đã đợi hắn mười một năm, luôn mỉm cười nhìn hắn, bây giờ còn hoài đứa nhỏ của hắn.\n <br/>\n <br/>\n Vẫn luôn nghĩ, mình chém giết nửa đời, cuối cùng sẽ bỏ mạng oan uổng. Nhưng nàng lại như cơn gió mát thổi qua, thổi tán huyết tinh vô tận trong sinh mệnh của hắn.\n <br/>\n <br/>\n Một khúc Cán Hoa thanh dật uyển chuyển.\n <br/>\n <br/>\n Hắn thổi sáo, du dương, thổi lên niềm vui cùng hy vọng của chính mình, trong ngày mùa hè, hà hương triền miên vô tận, cho tới tận những ngày cuối cùng.\n <br/>\n <br/>\n <em>\n  Nói ngắn gọn, đây là chuyện xưa giữa một sát thủ cùng một nữ chủ xuyên qua, nhưng mà sát thủ cũng không lãnh khốc vô tình giống như những truyện khác (ta không bị cảm mạo với loại nam chủ như vậy lắm), hai chữ hình dung chính là không được tự nhiên, kỳ thật cũng không phải không được tự nhiên một cách cực đoan, nữ chủ tự lập tự cường, tùy tiện, cũng thực cứng cỏi, quả quyết, tính cách cũng không tệ.\n </em>\n <br/>\n <br/>\n <em>\n  ✿ Độc xà thẹn thùng không được tự nhiên nam chủ ✿ Thiếu tâm nhãn nữ chủ\n </em>\n</div>\n",
        "rating_value": 9.2
    },
    "toi-rat-nho-em": {
        "ten_truyen": "toi-rat-nho-em",
        "link_truyen": "https://truyenfull.io/toi-rat-nho-em/",
        "ten_truyen_full": "Tôi Rất Nhớ Em",
        "tac_gia": "Sunness",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Truyện ngắn, hiện đại, thanh mai trúc mã, HE\n  <br/>\n  <br/>\n </i>\n <p>\n  Ai cũng nói thanh mai trúc mã rất hiếm khi nên duyên.\n </p>\n <p>\n  Chu Giai Ý cũng không hiểu mình đã cùng Hà Sùng đến với nhau như thế nào. Chỉ biết khi ý thức lại, họ đều đã trở thành một phần không thể thiếu trong cuộc sống của đối phương. Hoặc có lẽ so với thứ tình yêu được mất không quan trọng đó, đây mới là lý do quan trọng nhất để họ lựa chọn đối phương.\n </p>\n <p>\n  *****\n </p>\n <p>\n  <span>\n   <b>\n    Lời tác giả:\n   </b>\n   Đây là một câu chuyện hoàn toàn có thật từ tình tiết đến nhân vật trước khi tôi chuyển nhà.Tất cả những chuyện gì vui vẻ hay đau buồn họ từng trải qua đều vô cùng trùng hợp đến nỗi bản thân tôi nhiều khi cũng khá bất ngờ. Có cả những câu chuyện quá khứ của bản thân tôi. Trước khi đọc, hoặc sau khi đọc, mọi người thử nghe bài hát\n   <a href=\"http://mp3.zing.vn/bai-hat/I-Miss-You-So-Anh-Rat-Nho-Em-OST-Tieu-Thoi-Dai-2-0-Sodagreen/ZW6AC7WF.html\" rel=\"nofollow\" target=\"_blank\">\n    này\n   </a>\n  </span>\n </p>\n <p>\n  <b>\n   Lời người dịch:\n  </b>\n  Chọn đọc câu chuyện này vì nhiều lý do: nhân vật có hoàn cảnh gia đình khá giống mình *tuy rằng mình không có thanh mai trúc mã*. Tác giả cũng thích Sodagreen giống mình. Đại khái toàn vì những lý do đâu đâu nhưng nó thực sự đã mang lại cảm xúc cho mình.\n </p>\n <p>\n  Một câu chuyện chân thực, không có tình yêu, hơn cả là tình thân, tình bạn, một thứ tình cảm đồng điệu của những con người cùng lớn lên trong một mái nhà không hạnh phúc.\n </p>\n <p>\n  Nó không dài, nó không có quá nhiều thứ để bàn luận. Nó chỉ là một câu chuyện thật với vô vàn những góc khuất và khuyết tật của cuộc sống này. Mình dịch nó vì mình tin vào một thứ tình cảm còn cao hơn cả tình yêu, khi ta lựa chọn nhau đi hết cuộc đời này không phải vì yêu mà vì ta cần nhau…\n </p>\n <p>\n  <i>\n   P/s: Hai nhân vật chính có thật và ngoài đời họ đang sống hạnh phúc cùng một bé gái. Tiêu đề chương do mình tự đặt ^^\n  </i>\n </p>\n <p>\n  <i>\n   <br/>\n  </i>\n </p>\n <p>\n  Những bài hát trong truyện (click vào tên để nghe)\n </p>\n <p>\n  <span>\n   1.\n   <a href=\"http://mp3.zing.vn/bai-hat/-/IWAZWUOO.html\" rel=\"nofollow\" target=\"_blank\">\n    Tôi rất nhớ em\n   </a>\n   – Sodagreen\n  </span>\n </p>\n <p>\n  <span>\n   2.\n   <a href=\"http://mp3.zing.vn/bai-hat/Troi-Cao-Bien-Rong-Beyond/ZWZF78AZ.html\" rel=\"nofollow\" target=\"_blank\">\n    Trời cao biển rộng\n   </a>\n   – Beyond\n  </span>\n </p>\n <p>\n  <span>\n   3.\n   <a href=\"http://mp3.zing.vn/bai-hat/Ban-Tinh-Ca-Nho-Sodagreen/ZW6Z6ZEA.html\" rel=\"nofollow\" target=\"_blank\">\n    Bài tình ca nhỏ\n   </a>\n   – Sodagreen\n  </span>\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "de-hon-em-lan-nua": {
        "ten_truyen": "de-hon-em-lan-nua",
        "link_truyen": "https://truyenfull.io/de-hon-em-lan-nua/",
        "ten_truyen_full": "Để Hôn Em Lần Nữa",
        "tac_gia": "Trần Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đó là cuộc sống của Quỳnh, chầm chậm trôi qua bởi những quãng hồi ức trong bốn năm sinh viên với bao kỷ niệm vui buồn, những sợ sệt tựa như bức tường thành mà cô không dám đối mặt, vượt qua… khi tình cờ gặp lại Đăng ở buổi phỏng vấn tuyển dụng vào tòa soạn báo điện tử Quan Sát. Là Đăng, cùng những lo lắng, yêu thương bóp nghẹt cảm xúc khi Quỳnh cố tình lẩn tránh anh. Là nụ hôn đầu đầy ắp những kỷ niệm và niềm đau…\n <br/>\n <br/>\n Quỳnh có vượt qua được cái vỏ ốc sên bao bọc quanh mình bao năm qua không? Đăng sẽ phải làm thế nào để cô hiểu và không còn chạy trốn anh như trước? Với sự chín chắn và phong cách viết mỗi ngày một chững chạc, chín muồi, bạn sẽ có được câu trả lời thích đáng khi đọc “Để hôn em lần nữa” của Trần Thu Trang.\n <br/>\n <br/>\n Trần Thu Trang, một nhà văn trẻ cá tính có giọng văn lãng mạn cuốn hút. “Phải lấy người như anh”, “Cocktail cho tình yêu”, “Nhật ký tình yêu TIO”, “Tí ti thôi nhé”, “99 tuần buôn chuyện”, đã nhanh chóng khiến Trần Thu Trang trở thành cái tên quen thuộc với bạn đọc Việt Nam.\n <br/>\n <br/>\n Hãy gặp Hải Đăng bề ngoài lạnh lùng khó gần, ẩn chứa trái tim ấm áp và Thủy Quỳnh bướng bỉnh, hay trốn tránh để che dấu một bí mật. Bạn sẽ bị cuốn vào câu chuyện của những con người trẻ tuổi, nhiệt huyết trong tòa soạn báo Quan Sát, cùng trải nghiệm những câu chuyện đời thường mà cũng rất đặc biệt của họ.\n</div>\n",
        "rating_value": 7.2
    },
    "vien-man": {
        "ten_truyen": "vien-man",
        "link_truyen": "https://truyenfull.io/vien-man/",
        "ten_truyen_full": "Viên Mãn",
        "tac_gia": "Giai Lệ Tam Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lục Hạo cảm thấy rất giận, con trai đang đứng trước mặt mà chẳng hề nhận ra, cho nên trước sự kinh ngạc không hiểu nổi của các anh em trong đại viện, anh từ lĩnh vực dầu mỏ Bắc Kinh chuyển đến lĩnh vực nghiên cứu bảo mật gì đó của thành phố L, cũng chẳng phải là không có nguyên do.\n <br/>\n <br/>\n Ngoài ra, cậu nhóc đó anh càng nhìn càng thấy thích, con trai à, mẹ con khi nào về nhà? Hai bố con ta hợp tác, mang người phụ nữ của bố về nhà có được không?\n <br/>\n <br/>\n Còn nữa, con trai anh bây giờ là cậu bé cao nhất, hình thể tuyệt nhất, tuổi tác lớn nhất trong số con cái của mấy người anh em của anh, anh rất vui mừng!! Tông Chính gì đó và Quản gì đó kia, anh sẽ không thèm nhắc đến, những người quen thuộc với mẹ đẻ anh (tác giả) đều biết, đúng đúng đúng, đang nói chính là các người đó, trước đây ở trước mặt anh khoe khoang các người có con trai, con gái có đúng không?! Tài giỏi lắm có đúng không? Hừ, cuối cùng đều phải gọi con trai anh đây là anh đúng không? Con trai anh là đại ca đúng không?! Con trai anh đã ra đời từ lâu rồi, anh chẳng thèm khoe khoang ngốc nghếch giống các người, chỉ tổ phá hoại mỹ danh của con người vừa khiêm tốn lại đen tối, Lục hồ ly của anh!!\n</div>\n",
        "rating_value": 7.7
    },
    "my-nhan-phu-quan": {
        "ten_truyen": "my-nhan-phu-quan",
        "link_truyen": "https://truyenfull.io/my-nhan-phu-quan/",
        "ten_truyen_full": "Mỹ Nhân Phu Quân",
        "tac_gia": "Lạc Thần Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nàng, là mỹ nữ thần y oanh động võ lâm kinh động vạn giáo, luôn luôn tự do tự tại, như mây như khói phiêu du giữa vòm trời rộng lớn, chưa bao giờ nghĩ cũng có một ngày mình sẽ phải thành thân, vẫn là bị bắt buộc. Mà càng đáng buồn thay chính là, trong ngày bái đường, căn bản không thấy bóng dáng tướng công của nàng đâu…\n </p>\n <p>\n  Xem ra, vị tướng công này cũng thật đáng nói đây! Tuy nhiên để chừa cho Hoàng thượng chút mặt mũi, nàng đành an phận cùng tiểu thúc bài đường tạm vậy, chờ vui đùa chán rồi sẽ tìm cách thoát thân…\n </p>\n <p>\n  Hưu phu sao?! Bị hưu sao?! Để xem mỹ nữ thần y của chúng ta lựa chọn ra sao.\n </p>\n</div>\n",
        "rating_value": 6.5
    },
    "cuoc-song-hanh-phuc-sau-khi-trong-sinh": {
        "ten_truyen": "cuoc-song-hanh-phuc-sau-khi-trong-sinh",
        "link_truyen": "https://truyenfull.io/cuoc-song-hanh-phuc-sau-khi-trong-sinh/",
        "ten_truyen_full": "Cuộc Sống Hạnh Phúc Sau Khi Trọng Sinh",
        "tac_gia": "Tiểu Cá Bạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: trọng sinh, quân nhân, hào môn thế gia, sủng, HE\n  <br/>\n  <br/>\n </i>\n Trải qua mười thế, một lần nữa trở lại thời điểm ban đầu, Đỗ Nhược lạnh nhạt nhún nhún vai, thầm nghĩ mang theo bé cưng, làm có tiền, có thực lực,không còn lo gì hết.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "khong-lay-hoang-thuong-hac-am": {
        "ten_truyen": "khong-lay-hoang-thuong-hac-am",
        "link_truyen": "https://truyenfull.io/khong-lay-hoang-thuong-hac-am/",
        "ten_truyen_full": "Không Lấy Hoàng Thượng Hắc Ám",
        "tac_gia": "Lovely Tân Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Cổ đại, nhẹ nhàng, chút hài hước, HE :X\n  <br/>\n  Couple: Đông Phương Tuấn Lạc x Cố Phiêu Tuyết\n  <br/>\n  <br/>\n </i>\n Bên trong tể tướng phủ, mỗ nữ cao giọng quát: “Đến đến đến, mau tới đặt tiền, nếu không đặt nhanh ta liền mở! Tận dụng thời cơ, không nên để mất, ôi chao ~”\n <br/>\n Đúng vậy, nàng chính là đại thiên kim bên trong tướng phủ kia thị bài bạc như mạng, quân bài, mạt trượt, hai mươi tứ điểm không chỗ nào không thông.\n <br/>\n Một lần tụ tập đánh bạc bị hồ ly lão cha bắt đến, xuất ra một quyển thánh chỉ, khổ tình diễn… bi ai diễn… thân tình diễn…., tóm lại trước sau lừa vào cung.“Ai, Tuyết Nhi a, cha cũng là không có cách nào a……” Nếu phải làm rường cột nước nhà, rốt cuộc quyết định vậy đi, tiểu hồ ly nữ nhi trong nhà cũng phải kính dâng ra ngoài.\n <br/>\n Xuất giá, đương kim Hoàng Thượng quảng nạp hậu cung, xe liễn còn chưa có tiến cung môn, tam đại phi tử trước hết ở đầu phố giao hội đua tranh quá nặng.\n <br/>\n Không nghĩ đoạt sủng. Lại vô tâm sáp liễu thành âm (chơi đàn í ạ), một khúc nhạc, đàn chết một Trung Thư Lệnh, hủy họai một Lương thục phi.\n <br/>\n Hắn thiết kế làm cho nàng làm hoàng hậu. Nàng lại nhất nhất hóa giải.\n <br/>\n ⑴\n <br/>\n “Hoàng Thượng, nô tì thực không biết đánh đàn……” Nàng đáng thương nói.\n <br/>\n “Ái phi…… Quân vô hí ngôn, ngươi đừng khiến trẫm nuốt lời”\n <br/>\n “Kia…… Được rồi”\n <br/>\n Nàng chớp mi che khuất ý cười trong mắt, tay nhỏ bé bắt đầu vung lên: “Dát chi…… Bùm bùm…… Ba đát……”\n <br/>\n “Thật có lỗi, ta thật sự không biết đánh đàn……”\n <br/>\n ⑵\n <br/>\n “Ái phi, nghe nói, Lạc Tuyết điện này của ngươi có trăm điểu hướng phượng kỳ cảnh?”\n <br/>\n “Thưa vâng, nhưng là, chim chóc cũng không còn……” Nàng khoát tay bất đắc dĩ nói.\n <br/>\n Vẻ mặt của hắn lộ ra một tia âm trầm: “Ân? Ái phi, chim chóc không có?”\n <br/>\n “Đúng vậy…… Bởi vì — nô tì bắt bọn nó nướng hết!” Nàng cười đến vô tâm không quên hỏi ngược lại: “Hoàng Thượng, ngươi muốn nếm thử điểu thịt nướng kia? Rất thơm, ăn được”\n <br/>\n ⑶\n <br/>\n Thời tiết sáng sủa, hoàng cung trên trời vạn dặm không mây.\n <br/>\n Xem tinh trên đài, hắn nói: “Mục đích đời ta là gặp gỡ một đóa hoa đào kia”\n <br/>\n Nàng ý không vui, hỏi: “Giang sơn mỹ nhân, ngươi chọn bên nào?”\n <br/>\n Hắn tham lam nói: “Cả hai\"\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.4
    },
    "trai-tim-cua-ac-quy": {
        "ten_truyen": "trai-tim-cua-ac-quy",
        "link_truyen": "https://truyenfull.io/trai-tim-cua-ac-quy/",
        "ten_truyen_full": "Trái Tim Của Ác Quỷ",
        "tac_gia": "Sin Sin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đã từng là em với đôi cánh thiên thần và trái tim thánh thiện. Giờ cũng là em với đôi cánh ác quỷ và dòng máu lạnh tanh. Người ta nói tính cách là do trời sinh không thể thay đổi nhưng trên thực tế cuộc sống ép buộc bản thân con người phải thay\n <span>\n  đổi.\n  <br/>\n  <br/>\n  Cô từng là một đứa con gái đầy thánh thiện luôn nhìn đời bằng màu hồng nhưng cuộc sống đẩy đưa dòng đời xô đẩy cô gia nhập mafia trở thành một con quỷ máu lạnh sẵn sàng loại trừ những người cản đường mình.\n  <br/>\n  <br/>\n  Định mệnh một lần nữa đẩy đưa cô gặp anh một chàng play boy trong giới ăn chơi củng chính là người sẽ kế thừa chiếc ghế lão đại trong tổ chức cô tham gia, anh yêu cô bằng cả trái tim mình nhưng liệu tình yêu trong anh có xóa tan bao thù hận tham vọng trong cô hay cô chỉ xem anh là con cờ trong kế hoạch của mình. Tình yêu tình bạn tình thân liệu có chiến thắng ma lực của đồng tiền và lòng tham của con người.\n </span>\n</div>\n",
        "rating_value": 8.0
    },
    "banh-xe-dinh-menh": {
        "ten_truyen": "banh-xe-dinh-menh",
        "link_truyen": "https://truyenfull.io/banh-xe-dinh-menh/",
        "ten_truyen_full": "Bánh Xe Định Mệnh",
        "tac_gia": "Nhiễu Lương Tam Nhật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nữ chính Khổng Lập Thanh đã trải qua một tuổi thơ dữ dội. Cuộc sống thiếu thốn về cả vật chất và tinh thần, đè nén bởi những lời mạt sát, những trận đòn roi đã tạo lên một Khổng Lập Thanh yếu đuối, thu mình và tự ti. Cho đến khi cô gặp người đàn ông tên Chu Diệp Chương.\n </p>\n <p>\n  Thế giới của Khổng Lập Thanh quá tịch liêu, quá đơn côi. Nhưng từ khi Chu Diệp Chương bước vào thế giới đó, anh đóng vai trò như một người bạn, một người anh, một người cha, một người mẹ, một người tình - chỉ một mình anh thôi cũng đủ làm cho cuộc sống của Khổng Lập Thanh bừng sáng, lấp đầy tâm hồn cô bằng tình bạn, tình yêu và tình thân. Anh chính là ánh mặt trời ấm áp hong khô đi giọt nước mắt chảy dài bao nhiêu năm tháng của cô trong những ngày mùa đông lạnh giá.\n </p>\n <p>\n  Trải qua những nghi ngờ, lo toan, cuối cùng hạnh phúc xứng đáng sẽ đến với những người không ngững yêu thương và kiên trì chờ đợi!\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "nha-dau-den-day-voi-tram": {
        "ten_truyen": "nha-dau-den-day-voi-tram",
        "link_truyen": "https://truyenfull.io/nha-dau-den-day-voi-tram/",
        "ten_truyen_full": "Nha Đầu! Đến Đây Với Trẫm",
        "tac_gia": "Mai Bối Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <i>\n   Thể loại: Sủng,hài\n  </i>\n  <br/>\n </p>\n Hắn là một người trên trăm triệu người, hiện đang giữ ngôi cửu ngũ chí tôn, lại đánh khắp thiên hạ không địch thủ, công phu cũng là võ lâm cao thủ!Hết lần này tới lần khác muốn thượng nàng.Dĩ nhiên cũng bị sửa chữa đến mặt xám mày tro, ngũ thể nằm úp sấp , thê thảm không nỡ nhìn.\n <br/>\n <br/>\n Hừ! Hoàng thượng báo thù, một ngày không chê muộn.\n <br/>\n <br/>\n Hắn thừa dịp lúc ban đêm len lén đem “thứ nguy hiểm” tiến vào phòng ngủ của nàng, chuẩn bị xong tốt để trả thù kẻ thù không đội trời chung kia.\n <br/>\n <br/>\n Dạy nàng nếm thử”Lấn” Vua chỉ có thảm thôi nha!Sao biết chạy tới bên giường vừa nhìn, rõ ràng phát hiện nàng đang ngủ cảm thấy nàng còn dựa vào hắn , lập tức trong đầu bắt đầu loạn tưởng, thậm chí còn quên ” Nhiệm vụ siêu cấp “.\n <br/>\n <br/>\n Cho đến nàng bị “đừơng dây nóng” của hắn làm tỉnh, hắn mới giật mình giống như “Đồ ngốc” ?\n <br/>\n <br/>\n Xoay người muốn cất “vũ khí” mình mang đến, ai ngờ bị vật mình mang đến “sửa chữa” ngược lại, Ai nha cái đó ~~ cái này xòng đời, hại người không được phản hại mình. . . . . .\n</div>\n",
        "rating_value": 7.3
    },
    "nguyet-man-kinh-hoa": {
        "ten_truyen": "nguyet-man-kinh-hoa",
        "link_truyen": "https://truyenfull.io/nguyet-man-kinh-hoa/",
        "ten_truyen_full": "Nguyệt Mãn Kinh Hoa",
        "tac_gia": "Tú Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nàng là Chung Bảo Khâm, một nữ nhi giả nam trang, từ nhỏ nếm mật nằm gai trên chiến trường dưới lớp vỏ bọc của Chung tiểu tướng quân nhiệt thành và đầy khí thế. Không ngờ trong một lần can qua, gia đình ly tán. Dưới sự trợ giúp của sư huynh, nàng trở lại thân phận nữ nhi, giả danh công chúa sang nước lân bang cầu thân.\n </p>\n <p>\n  Hắn là tam hoàng tử uy danh lẫy lừng, lạnh lùng cao ngạo, là chiến thần bách chiến bách thắng không ham nữ sắc, nhưng sau khi rước nàng công chúa dị quốc vào phủ lại trở nên vô cùng ân cần chu đáo.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Nàng đạm mạc ung dung, hắn như xa như gần, như ân cần như chiều chuộng. Mà nàng, không ngờ rằng nơi chiến trường năm xưa, mình đã từng cứu hắn một mạng, cũng chẳng biết rằng, kể từ kiếp nạn gia môn kia, đến khi giả trang công chúa trở thành vương phi của Tam điện hạ, tất cả đều là một tay hắn dàn xếp…\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "giang-bay-bat-chau-dau": {
        "ten_truyen": "giang-bay-bat-chau-dau",
        "link_truyen": "https://truyenfull.io/giang-bay-bat-chau-dau/",
        "ten_truyen_full": "Giăng Bẩy Bắt Cháu Dâu",
        "tac_gia": "Miss Sun",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nội dung truyện kể về tình yêu online bước ra ngoài thực tại, liệu rằng hôn nhân có phải là bắt đầu và li dị có phải là kết thúc cho hạnh phúc ? Bạn sẽ cần 1 phút để nói “Anh yêu em”, cần 1 ngày để hiểu và cả đời để chứng minh câu nói ấy\n </p>\n <p>\n  <b>\n   Giới thiệu nhân vật\n  </b>\n </p>\n <p>\n  <b>\n   Nữ chính – Khánh Băng\n  </b>\n </p>\n <p>\n  “Nếu chị gặp chồng tương lai của chị năm 20 tuổi chị sẽ nói gì?” tác giả hỏi Khánh Băng\n </p>\n <p>\n  “Biến ngay”\n </p>\n <p>\n  “Thế năm 21 tuổi?”\n </p>\n <p>\n  “Sao giờ mới xuất hiện, biến đi cho khuất mắt”\n </p>\n <p>\n  “Thế năm 22 tuổi?”\n </p>\n <p>\n  “Trốn kĩ nhỉ? Nhấn nút biến ”\n </p>\n <p>\n  <b>\n   Nam chính – Quốc Bảo\n  </b>\n </p>\n <p>\n  “Nếu anh gặp vợ tương lai của anh năm 26 tuổi anh sẽ làm gì?” tác giả hỏi Quốc Bảo\n </p>\n <p>\n  “Chạy đến ôm”\n </p>\n <p>\n  “Thế năm 27 tuổi?”\n </p>\n <p>\n  “Chạy đến ôm”\n </p>\n <p>\n  “Mãi năm 28 tuổi?”\n </p>\n <p>\n  “Chạy đến ôm”\n </p>\n <p>\n  ^^…………..^^\n </p>\n</div>\n",
        "rating_value": 6.8
    },
    "vo-oi-chao-em": {
        "ten_truyen": "vo-oi-chao-em",
        "link_truyen": "https://truyenfull.io/vo-oi-chao-em/",
        "ten_truyen_full": "Vợ Ơi Chào Em",
        "tac_gia": "Nguyệt Hạ Điệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Ngôn tình hiện đại, nam chính thâm tình\n </i>\n <br/>\n <br/>\n <p>\n  Anh hỏi một cách khó hiểu: Anh có nhà, có xe, có tài, có mạo, có chỗ nào không tốt?\n </p>\n <p>\n  Cô trả lời: Những ưu điểm này của đàn ông đều hấp dẫn kẻ thứ ba, có chỗ nào tốt?\n </p>\n <p>\n  Đầu tiên, anh xấu hổ, sau đó nghĩ lại rồi nói: Anh còn có thể một lòng một dạ, biết dọn dẹp nhà cửa, biết nấu ăn, biết lái xe, biết trải giường chiếu, em muốn ra ngoài, anh hộ tống\n </p>\n <p>\n  Cô nghe vậy, thương xót nói: Vậy em đành cố mà không chê bai anh.\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  ***\n </p>\n <p>\n  <em>\n   Đàn ông tốt không được để cho người phụ nữ mình yêu tranh đấu với kẻ thứ ba, mà phải tự giác đá văng cô ta.\n  </em>\n </p>\n</div>\n",
        "rating_value": 9.2
    },
    "mot-cong-mot-bang-ba": {
        "ten_truyen": "mot-cong-mot-bang-ba",
        "link_truyen": "https://truyenfull.io/mot-cong-mot-bang-ba/",
        "ten_truyen_full": "Một Cộng Một Bằng Ba",
        "tac_gia": "Tang Lôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Ngôn tình hiện đại, HE\n  <br/>\n </i>\n <p>\n  Nữ chính của chúng ta, là một model, vào một ngày đẹp giời nào đó, cô bị lão boss khốn nạn bỏ thuốc mê vào trong rượu với ý đồ “cực kỳ chong sáng”.  May thay, cô vẫn còn tỉnh tảo chạy thoát  khỏi ma trảo của lão boss ấy… Nhưng mà thuốc mê thì vẫn còn, mà chị nữ chính trong lúc mê man lại đi nhầm phòng, lên nhầm giường..ấy ấy…thế nà pạn nam chính của chúng ta, vừa mới bị người yêu bù lu bù loa một hồi xong, định vào phòng dỗ người yêu…cơ mà tắt đèn…thế là…tèn tèn ten… một cộng một bằng ba...\n </p>\n</div>\n",
        "rating_value": 7.4
    }
}