{
    "da-tung-khong-cach-nao-bien-mat": {
        "ten_truyen": "da-tung-khong-cach-nao-bien-mat",
        "link_truyen": "https://truyenfull.io/da-tung-khong-cach-nao-bien-mat/",
        "ten_truyen_full": "Đã Từng, Không Cách Nào Biến Mất",
        "tac_gia": "Hạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, ngôn tình, lãng mạn, nữ sủng nam\n <br/>\n <b>\n  Converter\n </b>\n : ngocquynh520\n <br/>\n <b>\n  Số chương:\n </b>\n 18\n <br/>\n <b>\n  Editor\n </b>\n : Phong Nhược Huyên\n <br/>\n <br/>\n Cho đến giây phút cuối cùng thì nàng mới biết được là được người mình thích từ trước tới giờ chỉ một mình hắn.\n <br/>\n <br/>\n Nhìn thấy thân hình kia ngày xưa đủ ấm áp hiện giờ lại là một thi thể lạnh băng như thế, …\n <br/>\n <br/>\n Nàng nhớ tới lời nói cuối cùng của hắn với nàng, trong lòng lại vạn phần đau đớn, …\n <br/>\n <br/>\n Nguyên lai những lời nói quan tâm này đều là di ngôn! Nhưng nàng sẽ không để cho hắn cứ như vậy chết đi, cho dù phải mất đi hết thảy nàng cũng sẽ nghĩ biện pháp khiến cho hắn sống lại, bởi vì nàng, thiếu hắn một lần trở lại......\n</div>\n",
        "rating_value": 7.6
    },
    "co-nuong-nang-that-kho-theo-duoi": {
        "ten_truyen": "co-nuong-nang-that-kho-theo-duoi",
        "link_truyen": "https://truyenfull.io/co-nuong-nang-that-kho-theo-duoi/",
        "ten_truyen_full": "Cô Nương, Nàng Thật Khó Theo Đuổi",
        "tac_gia": "Phỉ Phỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Mia Leo (Lục Tuyết Hồ - Hồ Thiên Cung)\n <br/>\n <b>\n  Convert\n </b>\n : ngocquynh520\n <br/>\n <b>\n  Beta\n </b>\n : Sói\n <br/>\n <br/>\n Thật sự là vị Đằng công tử này là một người tự cao tự đại.\n <br/>\n <br/>\n Tuy có vẻ ngoài đẹp trai thì đã sao? Nhà lại có nhiều tiền có thế thì sao? Bắn tên giỏi thì sao?\n <br/>\n <br/>\n Thật xin lỗi, mấy thứ đó nàng chẳng thèm liếc mắt đến.\n <br/>\n <br/>\n Huống chi, hắn từng vứt bỏ tranh cuộn (1) vẽ nàng, rõ ràng muốn sỉ nhục nàng mà.\n <br/>\n <br/>\n Mặc kệ hắn hoàn mỹ cỡ nào, là mẫu hình tình nhân lý tưởng của bao nhiêu cô nương.\n <br/>\n <br/>\n Với nàng, loại nam nhân kiêu ngạo này chỉ là số không ──\n <br/>\n <br/>\n Không, là âm một trăm mới đúng!\n <br/>\n <br/>\n Vậy mà bây giờ hắn lại dám tới cửa nhà nàng cầu hôn, muốn cưới nàng vào cửa,\n <br/>\n <br/>\n Hà...! Cuối cùng cũng phát hiện ưu điểm của siêu cấp ngọc nữ vô địch vũ trụ này sao? Thế nhưng đại tiểu thư nàng chính là cố tình không muốn lấy, xem hắn có thể làm gì nàng!\n <br/>\n <br/>\n Không nghĩ  tới người bị  kinh ngạc lại chính là nàng!\n <br/>\n <br/>\n Tên chết tiệt nào dám nói với mọi người biết Đằng gia thật sự là đại hào phú.\n <br/>\n <br/>\n Cha nàng chắc hẳn đã bị sự giàu có kia mê hoặc, liền nhanh chóng \"bán\" nàng ra khỏi nhà.\n <br/>\n <br/>\n Được, bán thì bán, nhưng nàng cũng không giống như những nữ nhân ở cổ đại cứ như vậy mà tuân thủ tam tòng tứ đức đâu\n <br/>\n <br/>\n Nếu dám cưới nàng, vậy hắn cứ chờ bị nàng hù dọa đến 3 hồn 7 vía cũng đều bay mất hết đi......\n <br/>\n <br/>\n (1) tranh cuộn. Tựa như tranh tú nữ tuyển vào hoàng cung.\n <br/>\n <br/>\n Lời người edit: Giới thiệu nó lừa tình đấy =]]\n</div>\n",
        "rating_value": 6.7
    },
    "y-nu-xuan-thu": {
        "ten_truyen": "y-nu-xuan-thu",
        "link_truyen": "https://truyenfull.io/y-nu-xuan-thu/",
        "ten_truyen_full": "Y Nữ Xuân Thu",
        "tac_gia": "Thập Bát Hòa Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Trâm Phạm\n </i>\n <br/>\n <b>\n  <i>\n   Ebook:\n  </i>\n </b>\n <i>\n  Dâu Lê\n  <br/>\n  <br/>\n </i>\n Nàng — Liên Kiều là một cô gái quả quyết, kiên cường, lạnh nhạt. Do sự bất cẩn của tử thần mà nàng xuyên qua.\n <br/>\n <br/>\n Thầm nghĩ sẽ có một cuộc sống yên ổn, cứ vậy thanh thản sống đến hết đời. Nhưng mọi chuyện không như nàng dự tính.\n <br/>\n <br/>\n Ở một thế giới mà...\n <br/>\n <br/>\n Sa mạc, cát vàng,…\n <br/>\n <br/>\n Ánh đao, bóng kiếm…\n <br/>\n <br/>\n Tuyết bay… Hay huyết bay…\n <br/>\n <br/>\n Hết thái tử Cách Tát Quốc, Tiêu Dao Vương gia Lương quốc, Vương tử Phiên quốc lại đến Quốc quân Lương quốc. Nàng là y? Là thần? Là phi? Hay là hậu?\n <br/>\n Rối loạn, tất cả đều rối loạn, rối loạn hết thảy…\n</div>\n",
        "rating_value": 7.9
    },
    "vuong-gia-nhan-tan-vuong-phi-nong-mon": {
        "ten_truyen": "vuong-gia-nhan-tan-vuong-phi-nong-mon",
        "link_truyen": "https://truyenfull.io/vuong-gia-nhan-tan-vuong-phi-nong-mon/",
        "ten_truyen_full": "Vương Gia Nhàn Tản, Vương Phi Nông Môn",
        "tac_gia": "Ngư Tiểu Uyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Hương Cỏ\n </i>\n <br/>\n <br/>\n Nàng là một cô gái lạnh lùng, một cô nhi xuyên không từ thế kỉ 21. Nhờ tình yêu thương gia đình mà sự lạnh lùng như băng từ kiếp trước của nàng đã trở nên ấm áp. Từ đây, nàng dùng cả tính mạng để bảo vệ những người nàng yêu.\n <br/>\n <br/>\n Hắn là hoàng tử hoàng thất không được sủng ái. Từ nhỏ đã lạnh lùng nhìn người chung quanh nịnh nọt, nhìn bọn họ vì quyền thế không từ thủ đoạn nào. Vốn cùng muội muội duy nhất đến đất phong làm vương gia nhàn tản không màng thế sự, nhưng có người không thể để hắn sống yên ổn.\n <br/>\n <br/>\n Nàng chỉ muốn bảo vệ người nhà, hắn chỉ muốn sống an ổn qua ngày.\n <br/>\n <br/>\n Nhưng... Nam chính không cường đại đến mức có thể nắm mọi thứ trong tay, nữ chính cũng không phải là toàn năng không gì không làm được.\n <br/>\n <br/>\n Chỉ bằng tín niệm trong lòng, từng bước một đi tới tương lai không ai biết trước.\n</div>\n",
        "rating_value": 8.5
    },
    "truc-mong-lan-vien-quy-nhan-tieu-thu": {
        "ten_truyen": "truc-mong-lan-vien-quy-nhan-tieu-thu",
        "link_truyen": "https://truyenfull.io/truc-mong-lan-vien-quy-nhan-tieu-thu/",
        "ten_truyen_full": "Trúc Mộng Lan Viên: Quỷ Nhãn Tiểu Thư",
        "tac_gia": "Tuyết Mị Duy Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ngay từ khi sinh ra cô đã mang năng lực nhìn thấy linh hồn. Chính vì vậy những người xung quanh cô không ai muốn làm bạn với cô, ai cũng nói cô bị bệnh tâm thần và xa lánh cô, ngay cả hắn cũng vậy.\n <br/>\n <br/>\n Từ nhỏ cô luôn mơ ước trở thành cô dâu của hắn. Cô lẽo đẽo theo hắn, gọi hắn là Luân ca ca mặc kệ việc hắn thường xuyên bảo cô hãy tránh xa hắn.\n <br/>\n <br/>\n Cô vốn tưởng rằng sau khi mình lớn lên sẽ trở thành cô dâu xinh đẹp nhất của hắn trong ngày cưới nhưng khi cô về nước thì cô mới biết được rằng hắn đã có người yêu.\n <br/>\n Tuy rất đau lòng nhưng cô không muốn bỏ cuộc, vẫn kiên trì dùng mọi cách để theo đuổi hắn.\n <br/>\n - ---\n <br/>\n \"Viêm Dịch Luân, tôi mới là vợ anh. Tại sao anh lại vì người con gái đó mà không để ý tới tôi? Cô ta không hề yêu anh. Cô ta chỉ yêu tiền tài cùng địa vị của anh mà thôi!\"\n <br/>\n Cô thực sự cảm thấy mệt mỏi, nên cô chấp nhân bỏ cuộc.\n <br/>\n <br/>\n Mang theo trái tim đau thương cô xuất ngoại đến một đất nước tên là Parawat. Chính nơi này cô đã tìm lại được hy vọng và sức sống.\n</div>\n",
        "rating_value": 8.7
    },
    "chao-anh-thuong-ta": {
        "ten_truyen": "chao-anh-thuong-ta",
        "link_truyen": "https://truyenfull.io/chao-anh-thuong-ta/",
        "ten_truyen_full": "Chào Anh, Thượng Tá",
        "tac_gia": "Nhung thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thu Uyển là một cô giáo tiểu học.\n <br/>\n <br/>\n Lục Thừa Thiên anh là quân nhân đang phục vụ trong quân đội.\n <br/>\n <br/>\n Trước khi gặp Thu Uyển thì Lục Thừa Thiên chưa từng yêu ai và cô cũng như vậy.\n <br/>\n <br/>\n Cô và anh tình cờ quen nhau trong thời gian anh làm nhiệm vụ.\n <br/>\n <br/>\n Ngay từ khi nhìn thấy cô thì anh đã muốn giam cô lại trong trái tim mình.\n <br/>\n <br/>\n Tình yêu của họ đã nảy nở từ giây phút đầu tiên.\n</div>\n",
        "rating_value": 4.1
    },
    "giao-dich-ban-than-co-gai-nho-va-ong-trum-mafia": {
        "ten_truyen": "giao-dich-ban-than-co-gai-nho-va-ong-trum-mafia",
        "link_truyen": "https://truyenfull.io/giao-dich-ban-than-co-gai-nho-va-ong-trum-mafia/",
        "ten_truyen_full": "Giao Dịch Bán Thân: Cô Gái Nhỏ Và Ông Trùm Mafia",
        "tac_gia": "mãi mãi là bao xa?",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, sắc, hắc bang, có h\n <br/>\n <br/>\n Nàng không chỉ có nhan sắc mà tài năng của nàng còn khiến người khác ghen tỵ.\n <br/>\n <br/>\n Hắn là trùm mafia đứng đầu thế giới, nổi tiếng máu lạnh giêt người không chớp mắt.\n <br/>\n <br/>\n Nàng bị hắn bắt buộc làm giao dịch bán thân và cũng từ đó nàng trở thành người của hắn.\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện.\n</div>\n",
        "rating_value": 7.1
    },
    "ma-phi-khuynh-the-doc-sung-nang": {
        "ten_truyen": "ma-phi-khuynh-the-doc-sung-nang",
        "link_truyen": "https://truyenfull.io/ma-phi-khuynh-the-doc-sung-nang/",
        "ten_truyen_full": "Ma Phi Khuynh Thế, Độc Sủng Nàng",
        "tac_gia": "Dạ Ngữ Phàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, huyễn huyễn\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng:\n  </i>\n </b>\n <i>\n  145 chương + ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Vô Phong  + Tiêu Tương + Melodysoyani\n  <br/>\n  <br/>\n </i>\n Một trận sấm sét đã đưa Diệp Tuyết từ thế kỷ 21 xuyên về dị thế, nhập vào thân một con hồ yêu. Ngoại trừ khuôn mặt mị hoặc, cái gì nàng cũng tệ. Tốt bụng đưa đứa bé lạc đường về nhà chẳng may bị chó săn hù dọa rơi xuống vách đá. Vốn tưởng rằng cứ như vậy chết đi nhưng nào đâu được Yếu Vương của Yêu Giới cứu thoát. Nàng trở thành phi tử của hắn nhưng Yêu Vương vô tâm, bởi vỉ hắn đã giao trái tim cho Vương Hậu, từ đó không còn nhìn những nữ nhân khác nhiều hơn một cái.\n <br/>\n Khi nàng trầm luân vì hắn, cho rằng có thể phá vỡ truyền thuyết kia, mới biết mình đã si tâm vọng tưởng đến cỡ nào....\n</div>\n",
        "rating_value": 7.1
    },
    "sep-toi-la-ban-hoc": {
        "ten_truyen": "sep-toi-la-ban-hoc",
        "link_truyen": "https://truyenfull.io/sep-toi-la-ban-hoc/",
        "ten_truyen_full": "Sếp Tôi Là Bạn Học",
        "tac_gia": "Sa Tế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Định mệnh sắp xếp khiến năm cô 18 tuổi được ngồi cùng bàn với tên ác ma thiên tài, đểu cáng.\n <br/>\n <br/>\n Sáu năm sau khi cô chạy khỏi quá khứ khủng khiếp thì nó lại càng ghi sâu trong lòng cô khiến cô càng thêm xấu hổ.\n <br/>\n <br/>\n “Trần Lam Châu, cô nghĩ là mình trốn được tôi cả đời à, bạn học thân mến!” – Lưu Thái Phong gương mặt điềm tĩnh, khóe miệng vẽ nên một nét cười đáng sợ, đẹp đến tàn nhẫn.\n <br/>\n <br/>\n Qủa thật trái đất hình tròn, cuộc đời cô đến đây coi như chấm dứt.\n</div>\n",
        "rating_value": 7.9
    },
    "manh-ki-uc-cua-nu-phu": {
        "ten_truyen": "manh-ki-uc-cua-nu-phu",
        "link_truyen": "https://truyenfull.io/manh-ki-uc-cua-nu-phu/",
        "ten_truyen_full": "Mảnh Kí Ức Của Nữ Phụ",
        "tac_gia": "Diệp Vũ Sênh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Năm cô 14 tuổi đã mất đi toàn bộ kí ức khi trước. Cô được một tổ chức sát thủ nhận nuôi và đào tạo thành một công cụ giết người chuyên nghiệp vào ban đêm.\n <br/>\n <br/>\n Cô luôn muốn tìm lại quá khứ đã bị vùi lấp, muốn biết mình là ai, thân phận của của cô thực sự là gì? Bởi linh cảm của cô cho biết rằng điều đó thực sự quan trọng với cô.\n <br/>\n <br/>\n Là sát thủ nhưng cô cũng là một người con gái yêu thích những câu chuyện ngôn tình. Cô luôn cảm thấy bất mãn với những nhân vật chính của truyện và Từ đó cô đã trở thành một tác giải chuyên viết truyện, trở thành một bà mẹ kế ngược đãi nam nữ chính và luôn đứng về bên nữ phụ, nên truyện của cô luôn không được yêu thích.\n <br/>\n <br/>\n cũng chính vì điều này tập đoàn nữ phụ đã chọn cô là người thay đổi số phận của họ. Từ đây định mệnh cô bắt đầu.\n <br/>\n <br/>\n \" Liễu Liễu cho dù em là ai, là người của thế giới nào, quá khứ em ra sao, hay em là người máu lạnh, tàn khốc vô tình như thế nào. Người đời đánh giá em ra sao.Chỉ cần em luôn ở bên cạnh anh, luôn luôn nhìn anh thế là đủ rồi.\"\n</div>\n",
        "rating_value": 6.7
    },
    "chuyen-nguoi-con-gai-nam-xuong-phien-ban-hoc-sinh-xuyen-khong": {
        "ten_truyen": "chuyen-nguoi-con-gai-nam-xuong-phien-ban-hoc-sinh-xuyen-khong",
        "link_truyen": "https://truyenfull.io/chuyen-nguoi-con-gai-nam-xuong-phien-ban-hoc-sinh-xuyen-khong/",
        "ten_truyen_full": "Chuyện Người Con Gái Nam Xương Phiên Bản Học Sinh Xuyên Không",
        "tac_gia": "Tiểu Tư Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nếu như tại kiếp sau chàng không phải là Trương Sinh, ta cũng không sống bằng thân phận Vũ Nương thì ta nhất định sẽ yêu chàng cho dù có bị ngăn cản.\n <br/>\n <br/>\n Kiếp này, ta đã phụ nàng, Vũ Nương...\n</div>\n",
        "rating_value": 6.9
    },
    "san-o-doc": {
        "ten_truyen": "san-o-doc",
        "link_truyen": "https://truyenfull.io/san-o-doc/",
        "ten_truyen_full": "San Ô Độc",
        "tac_gia": "Phác Tiểu Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng là hồn ngọc quý trên tay Bách Lý Quyên cùng đại vương Tư Mã Hầu.\n <br/>\n <br/>\n Phụ thân nàng được người đời ca tụng vì chiến công nơi sa trường, mẫu thân nàng là khuê các Cửu Liên thanh khiết.\n <br/>\n <br/>\n Nàng vốn là nhị tiểu thư của Tư Mã gia, thân sinh ra đã ở trong phú quý nhưng lại là kẻ bị nguyền rủa.\n <br/>\n <br/>\n Dòng họ Tư Mã luôn coi trọng mệnh trời nhưng lại tin vào lời ma quỷ.\n <br/>\n <br/>\n Có một lời nguyền u linh, và ngày hoa nở rộ sau ngàn năm lụi tàn chính là ngày nàng được sinh ra. Nàng đã bị lời nguyền u linh kia thay đổi toàn bộ số mệnh. Thân phận cao quý nhưng ngay cả một kẻ hầu tiện tỳ cũng có thể đánh đập.\n <br/>\n <br/>\n Nàng đã không còn như trước, trở ra đi tìm chân trời mới. Rồi cuộc sống của nàng sau này sẽ ra sao?\n <br/>\n \"Ca ca ta nhất định cường đại.\"\n <br/>\n <br/>\n Nước mắt hay mỉm cười?\n <br/>\n <br/>\n \"Ta đã sớm không còn hi vọng nữa.\"\n <br/>\n <br/>\n \"Cuộc đời ta do ta nắm giữ.\"\n <br/>\n <br/>\n Cuộc sống của nàng là do nàng quyết định.\n</div>\n",
        "rating_value": 9.2
    },
    "thai-hau": {
        "ten_truyen": "thai-hau",
        "link_truyen": "https://truyenfull.io/thai-hau/",
        "ten_truyen_full": "Thái Hậu",
        "tac_gia": "Độc Cô Yên Dĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngược tâm, thuần cổ đại, cung đấu\n <br/>\n <br/>\n Nàng sinh ra đã là hòn ngọc quý được vạn người yêu thương. Nhưng tất cả đều sụp đổ sau một đêm. Phụ thân chết vì đồ đệ phản bội, mẫu thân bị làm nhục đến ngọc vẫn hương tiêu, hai ca ca nàng chết không toàn thây.\n <br/>\n <br/>\n Đông Lăng quốc không còn trên bàn đồ, lãnh thổ toàn bộ sáp nhập vào Bắc Võ. Năm Nguyên Chẩn thứ năm mươi ba, trong kỳ tuyển tú nữ lần đầu tiên xảy ra chuyện phi thường. Một tú nữ dùng 3 tháng leo lên chức Thục Phi.\n <br/>\n <br/>\n Năm Nguyên Chẩn thứ năm mươi lăm, Hoàng hậu đương nhiệm đột nhiên bị phế truất, Thục phi giữ phượng ấn, 17 tuổi quyền chưởng tam cung.\n <br/>\n <br/>\n Năm Nguyên Chẩn thứ năm mươi sáu, thánh thượng đột ngột lâm bệnh nằm liệt trên giường, thái y run sợ bẩm báo “ Sợ rằng không được bao lâu nữa, độc tính đã ăn sâu vào xương tủy máu thịt rồi”.\n <br/>\n <br/>\n Hơi thở của người nằm trên long sàng càng ngày càng suy yếu, mái tóc đen bóng xõa tung trên chiếc gối trắng làm nổi bật khuôn mặt nhợt nhạt của hắn.\n <br/>\n <br/>\n \"A Sương đâu?\" – Giọng hắn khàn khàn có chút yếu ớt nhưng vẫn không khó nhận ra một tia sốt ruột.\n <br/>\n <br/>\n \"Bệ hạ, người bình tĩnh chút, Hoàng hậu nương nương đang ở bên ngoài cùng thái y nói chuyện\".\n <br/>\n <br/>\n \"Gọi nàng vào cho trẫm…trẫm khụ khụ…\"- Hoàn Nhan Dực Trác ho khan liên tục, vẻ mặt thống khổ đau đớn.\n <br/>\n <br/>\n \"A Sương…A Sương của trẫm\"- Đôi đồng tử mờ mịt như đang tìm kiếm, sau đó hắn nhìn thấy bóng dáng yêu kiều mà mơ hồ sau rèm châu. Là A Sương, là A Sương của hắn. Hoàn Nhan Dực Trác như chết lặng. Bởi nữ nhân mà hắn yêu nhất, đúng là yêu chứ không chỉ là sủng, người mà hắn yêu đến phát điên ấy đang lặng lẽ nhìn hắn qua rèm châu. Ánh mắt của nàng đủ mọi cảm xúc..\n <br/>\n <br/>\n Căm hận, sung sướng, và vô cùng miệt thị.\n</div>\n",
        "rating_value": 7.4
    },
    "lanh-doc-thien-tai-dai-tieu-thu": {
        "ten_truyen": "lanh-doc-thien-tai-dai-tieu-thu",
        "link_truyen": "https://truyenfull.io/lanh-doc-thien-tai-dai-tieu-thu/",
        "ten_truyen_full": "Lãnh Độc Thiên Tài Đại Tiểu Thư",
        "tac_gia": "Yêu Tử Dy Quai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tống Nam vì chết một cách bất ngờ mà linh hồn đã xuyên qua cổ đại trở thành vị đại tiểu thư phế vật của tướng phủ.\n <br/>\n <br/>\n Vị tiểu thư này từ nhỏ đã sống trong hoàn cảnh cha không thương, di nương không yêu, thứ muội tìm mọi cách đẩy nàng vào chỗ chết.\n <br/>\n <br/>\n Được rồi! nếu tất cả đều đối xử với nàng như vậy thì đừng trách nàng ra tay tàn nhẫn.\n <br/>\n <br/>\n Cha ruột vô lương tâm thì để cho hắn thân bại danh liệt, di nương và thứ muội độc ác, giả tạo thì cũng nên phơi bày ra bộ mặt thật.\n <br/>\n <br/>\n Tống Nam nàng từng là tiểu thư danh giá được ba mẹ nuông chiều thì tại đây cũng không thể nào chịu uất ức được, đối xử tốt với nàng thì cùng hạnh phúc, đụng đến nàng thì nàng không ngại dẫm đạp lên thân thể mọi người để trở thành người đứng trên tất cả, từng bước kinh tâm.\n</div>\n",
        "rating_value": 8.9
    },
    "muoi-nam-nhu-ca": {
        "ten_truyen": "muoi-nam-nhu-ca",
        "link_truyen": "https://truyenfull.io/muoi-nam-nhu-ca/",
        "ten_truyen_full": "Mười Năm Như Ca",
        "tac_gia": "Hạ Khuynh Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n thanh xuân, lãng mạn\n <br/>\n <b>\n  Số chương:\n </b>\n 47 chương\n <br/>\n <br/>\n Nếu như cậu có bắt gặp cô gái có tên là Mộc Cẩn ở một nơi nào đó, thì xin cậu hãy nói với cô ấy rằng, ở một nơi mà hoa mọc miên trắng trời có một người tên Tô Duyên Hoa vẫn đang đợi cô ấy.\n</div>\n",
        "rating_value": 10.0
    },
    "nghich-menh-lo": {
        "ten_truyen": "nghich-menh-lo",
        "link_truyen": "https://truyenfull.io/nghich-menh-lo/",
        "ten_truyen_full": "Nghịch Mệnh Lộ",
        "tac_gia": "Hoa Tinh Khôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô vốn là một cô gái bình thường, có cuộc sống yên ổn. Sau khi tốt nghiệp ra trường cô muốn gây dựng một cuộc sống như mình mong ước nhưng không ngờ ngày đầu tiên di làm thì tai họa lại đổ xuống đầu cô.\n <br/>\n <br/>\n Tu tiên? Đùa cô sao? Xung quanh thiếu gì đàn ông mà lại chọn một cô gái tay trói gà không chặt như cô?\n <br/>\n <br/>\n Cái gì? ngoài cô ra thì còn 8 thanh niên và một phụ nữ khác cùng đi? Mà như vậy đã rất ưu tiên phụ nữ rồi? Rắm thối a!\n <br/>\n <br/>\n Thế giới này chỉ có tám người đàn ông thôi sao? không chỉ có thế lại còn bắt chúng tôi đi cứu vũ trụ?\n <br/>\n <br/>\n Không được?! Nếu vậy, bàn tay vàng của tôi đâu; hệ thống siêu cấp đa năng đâu; pháp quyết pháp bảo đỉnh cấp vô địch đâu? Tay trắng lấy cái gì tranh tiên lộ với người ta!\n <br/>\n Tất cả không có, chỉ dựa vào một chữ “Ý”.\n <br/>\n <br/>\n Ý chí!\n <br/>\n <br/>\n Ý niệm!\n <br/>\n <br/>\n Ồ! Vậy nghĩ là chỉ có thể dựa vào chính bản thân mình à?\n <br/>\n <br/>\n Ha ha ha… Tôi muốn đánh người!\n <br/>\n <br/>\n Đừng khinh thường con kiến, cá chép còn có thể hóa rồng, nếu một ngày con kiến như ta đứng trên đỉnh tu chân giới, kẻ khinh người quá đáng nhất định sẽ hối hận.\n <br/>\n <br/>\n …..\n <br/>\n Tu tiên là gì?\n <br/>\n <br/>\n Tranh cùng thiên đạo, tìm kiếm một con đường.\n <br/>\n <br/>\n Thiên mệnh khó tránh, có đạt được sẽ có mất đi… Xứng đáng hay không xứng đáng, cam lòng hoặc không cam lòng, vẫn bị giam cầm bởi gông xiềng vận mệnh.\n <br/>\n <br/>\n Ai có thể trả lời, thiên mệnh là gì? Ai định ra thiên mệnh?\n <br/>\n <br/>\n Vận mệnh của mình, do mình định đoạt, hay do trời định?\n <br/>\n <br/>\n Nàng chỉ tin: Đoạt tạo hóa, phá gông xiềng mới là tiên lộ.\n</div>\n",
        "rating_value": 9.0
    },
    "mot-doi-mot-kiep-mot-doi-nguoi": {
        "ten_truyen": "mot-doi-mot-kiep-mot-doi-nguoi",
        "link_truyen": "https://truyenfull.io/mot-doi-mot-kiep-mot-doi-nguoi/",
        "ten_truyen_full": "Một Đời, Một Kiếp, Một Đôi Người",
        "tac_gia": "Dã Yên Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Nàng cự tuyệt ta thì đó chính là việc của nàng nhưng buông tay hay không thì do ta quyết định\"\n</div>\n",
        "rating_value": 7.8
    },
    "thieu-tuong-dai-nhan-sung-nhe-mot-chut": {
        "ten_truyen": "thieu-tuong-dai-nhan-sung-nhe-mot-chut",
        "link_truyen": "https://truyenfull.io/thieu-tuong-dai-nhan-sung-nhe-mot-chut/",
        "ten_truyen_full": "Thiếu Tướng Đại Nhân, Sủng Nhẹ Một Chút!",
        "tac_gia": "Mộ Thanh Liễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch giả：\n </b>\n Shun_an_tong_xue\n <br/>\n <br/>\n Cuộc sống kiếp trước của Hàn Mộ chính là cha không yêu, mẹ không thương, trí tuệ lại ở con số không, câm từ nhỏ, tất cả mọi người đều không muốn tiếp xúc.\n <br/>\n <br/>\n Cuộc đời mười tám năm của Hàn Mộ được kết thúc bằng âm mưu của muội cùng cùng vị hôn phu. Cô bị đuổi ra khỏi nhà và chết thảm.\n <br/>\n <br/>\n Hàn Mộ tưởng rằng đời mình cứ như vậy chấm dứt, không ngờ ông trời lại thương xót kẻ có số phận bạc bẽo như cô. Hàn Mộ quay trở về 3 năm trước đây, cô thề sẽ thay đổi cuộc sống của mình.\n <br/>\n <br/>\n - \"A? Cô ta không phải bị câm hay sao?! Như thế nào lại có giọng hát hay như vậy!\"\n <br/>\n <br/>\n - \"A? Không phải thứ đó bị thiểu năng hay sao? Như thế nào giờ lại biết bày mưu tính kế chúng ta như vậy\"\n <br/>\n <br/>\n <b>\n  Trích dẫn:\n </b>\n <br/>\n <br/>\n - \"Trời ạ! Kia không phải là thiếu tướng trẻ tuổi nhất, lãnh khốc nhất nổi danh nước A - Mặc Dung Uyên hay sao? Cái gì? Hắn là bạn trai của Hàn Mộ Vi?!\"\n <br/>\n <br/>\n - \"Ai nói ta là bạn trai của tiểu Vi?\" Vị Mặc thiếu tướng nào đó nổi gân xanh, gằn từng chữ: \" Ta đây đường đường chính chính là chồng của cô ấy!\"\n</div>\n",
        "rating_value": 7.8
    },
    "tien-nu-giang-dau-hong": {
        "ten_truyen": "tien-nu-giang-dau-hong",
        "link_truyen": "https://truyenfull.io/tien-nu-giang-dau-hong/",
        "ten_truyen_full": "Tiên Nữ Giang Đậu Hồng",
        "tac_gia": "Ảnh Chiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Yunchan\n  <br/>\n </i>\n <br/>\n <br/>\n Tình nhân trong mộng của ta phải có một bờ môi thật dầy, mí mắt phải sưng phù như mắt cá vàng, cặp mày thì phải trụi lủi như đậu xanh.\n <br/>\n <br/>\n Khuôn mặt càng tròn càng tốt, chuẩn nhất là phải tròn như bánh trôi ngày rằm.\n <br/>\n <br/>\n Mũi thì càng tẹt càng tốt, chuẩn nhất là như củ tỏi tháng chạp.\n <br/>\n <br/>\n Răng thì càng mẻ càng tốt, chuẩn nhất là như hạt thóc bị con gà mổ vụn.\n <br/>\n <br/>\n Cuối cùng, đầu phải trọc không còn một sợi, mấy loại tóc đen mượt mà, tay áo dài bay bay ấy à, đều không được đâu nhé!\n <br/>\n <br/>\n —————\n <br/>\n <br/>\n Biển tình đầy rẫy hiểm nguy, ai thích cái đẹp xin hãy thận trọng!\n <br/>\n <br/>\n Mọi người xin hãy tránh xa vụ án giết người đầy nghiệt ngã này đi!\n <br/>\n <br/>\n Ngươi yêu ta, hay yêu bề ngoài này đây?\n</div>\n",
        "rating_value": 8.3
    },
    "co-vo-gia-ngoc-xinh-dep-cua-boss-doc-tai": {
        "ten_truyen": "co-vo-gia-ngoc-xinh-dep-cua-boss-doc-tai",
        "link_truyen": "https://truyenfull.io/co-vo-gia-ngoc-xinh-dep-cua-boss-doc-tai/",
        "ten_truyen_full": "Cô Vợ Giả Ngốc Xinh Đẹp Của Boss Độc Tài",
        "tac_gia": "Hiền Thị Thúy Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n An Bất Hối là con riêng của chủ tịch công ty \"đồ lót\". Cô lớn lên trong căn biệt thự ba tầng nhưng lại ở cùng vú già nuôi cô từ nhỏ.\n <br/>\n <br/>\n Bất Hối mất mẹ từ khi còn nhỏ, người ngoài cũng đoán rằng cô không phải con ruột của Lưu Thịnh nên chỉ được mang họ của mẹ.\n <br/>\n <br/>\n Năm cô lên 3 tuổi, người đàn ông Lưu Thịnh đó đã đưa một người phụ nữ tên là Lệ Hoa và đứa con gái Lưu Hy bằng tuổi cô về chăm sóc.\n <br/>\n <br/>\n Khi đó, bà ta đang có bầu nên bà ta luôn áp bức cô khi cô 10 tuổi bà ta dồn ép cô đến nỗi cô ngã cầu thang trở nên ngu ngơ như đứa trẻ mới ra đời từ đấy cô không mở miệng khuôn mặt lại xuất hiện một vết xẹo dài khiến người ta lại né tránh sợ hãi...\n <br/>\n <br/>\n Anh Phàm Tĩnh Lạc là giám đốc công ty trong một lần đi anh mang về một cô gái kỳ lạ đến mức người ta gọi cô bị điên và vô số tình huống lãng xẹt xoay quanh họ tình yêu ganh đua và bí mật được phơi bày ra thật giả lẩn lộn...\n</div>\n",
        "rating_value": 8.1
    },
    "tho-dai-nhan-theo-duoi-vo-yeu": {
        "ten_truyen": "tho-dai-nhan-theo-duoi-vo-yeu",
        "link_truyen": "https://truyenfull.io/tho-dai-nhan-theo-duoi-vo-yeu/",
        "ten_truyen_full": "Thỏ Đại Nhân Theo Đuổi Vợ Yêu",
        "tac_gia": "Điệp Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thời điểm hai mươi năm trước, anh đã từng nói: \"Tôi nhất định sẽ quay lại tìm em\"\n <br/>\n <br/>\n Hai mươi năm sau, cũng chính anh đã nói rằng: \"Tôi đã đợi em từ rất lâu\"\n <br/>\n <br/>\n Châu Lộ Lộ trăm khổ nghìn tìm mới kiếm được công việc như ý, nhàn hạ lương cao, hơn nữa lại có ô dù chống lưng nhưng cô chưa từng nghĩ đến bản thân mình lại có thể chọc đến vị giám đốc nổi tiếng thích ghi thù.\n <br/>\n <br/>\n Lộ Lộ biết rằng ô dù của mình không đủ to, cũng không thể làm gì anh ta nhưng hắn có cần ngày nào cũng dọa đuổi việc, trừ lương, ép cô tăng ca chứ?\n <br/>\n <br/>\n Được rồi! cô biết giám đốc là người lợi hại nhưng cũng đừng đem đối tượng của hẹn họ của cô dọa chạy mất như thế chứ!\n</div>\n",
        "rating_value": 7.9
    },
    "phu-quan-chang-la-do-cam-thu": {
        "ten_truyen": "phu-quan-chang-la-do-cam-thu",
        "link_truyen": "https://truyenfull.io/phu-quan-chang-la-do-cam-thu/",
        "ten_truyen_full": "Phu Quân, Chàng Là Đồ Cầm Thú!",
        "tac_gia": "Sói Thích Thịt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lâm Tuệ vốn là một cô gái vô cùng bình thường nhưng hình như ông trời quá ưu ái cô mà khiến cô \"may mắn\" hơn người khác.\n <br/>\n <br/>\n Cô \"may mắn\" đến mức sau khi đi làm 5 lần thì bị đuổi việc tới 6 lần, \"may mắn\" đến mức người cô yêu lại quay ra yêu bạn thân 10 năm của cô. Ôi! ông trời liệu còn ưu ái cô đến mức nào?\n <br/>\n <br/>\n Ngay tối cô định nhảy cầu thì cũng bị người khác chiếm mất chỗ! Chuyện quái gì đang xảy ra vậy? Nhảy cầu cũng phải cướp chỗ của cô ư, thật quá đáng! Nhưng mà sao cô cứ thấy mọi thứ dần mờ đi thế nhỉ.... Cả thanh niên kia nữa, hình như đang nhìn cô cười!!.khỉ mẹ nhà anh, cười cái gì mà cười.......\n <br/>\n <br/>\n Oái đau quá, cái gì đập vào đầu cô thế, sao lại có.... Máu..... Máu!!!!\n <br/>\n <br/>\n Sau khi Lâm Tuệ tỉnh dậy thì bất ngờ phát hiện ra mình đã xuyên đến thời cổ đại không có trong lịch sử, hơn thế nữa cô còn là nha hoàn của một phủ giàu có!\n <br/>\n <br/>\n Lâm Tuệ còn tình cờ nghe được chuyện: THIẾU GIA MẮC BỆNH SỢ CON GÁI!!! vậy nếu cô chữa khỏi bệnh cho thiếu gia cô sẽ được thưởng rất nhiều tiền còn gì.\n <br/>\n <br/>\n Nhưng đại thiếu gia này, hắn ta.... Hắn ta....\n</div>\n",
        "rating_value": 8.2
    },
    "mot-lan-nua": {
        "ten_truyen": "mot-lan-nua",
        "link_truyen": "https://truyenfull.io/mot-lan-nua/",
        "ten_truyen_full": "Một Lần Nữa",
        "tac_gia": "lam Sama",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Con người không ai tránh khỏi việc mắc sai lầm và tình yêu cũng không ngoại lệ.\n <br/>\n <br/>\n Khi chúng ta yêu, chúng ra không hề biết rằng sẽ có một lúc nào đó bản phân mình sẽ phạm phải nhiều sai lầm hơn bình thường.\n <br/>\n <br/>\n Vì vậy, hãy cùng nhau bao dung và bù đắp những tổn thương trong trái tim của nhau. Chính điều đó sẽ giúp chúng ta cảm thấy cuộc đời này thật đáng sống.\n</div>\n",
        "rating_value": 9.0
    },
    "doan-cua-gian": {
        "ten_truyen": "doan-cua-gian",
        "link_truyen": "https://truyenfull.io/doan-cua-gian/",
        "ten_truyen_full": "Đoản Của Gián",
        "tac_gia": "Gián Nhỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là một tuyển tập các câu chuyện ngắn với đa phần là kết thúc HE của tác giả Gián Nhỏ.\n <br/>\n <br/>\n Mời các bạn theo dõi và đón đọc truyện nhé.\n</div>\n",
        "rating_value": 10.0
    },
    "tan-bang-roi-do-anh": {
        "ten_truyen": "tan-bang-roi-do-anh",
        "link_truyen": "https://truyenfull.io/tan-bang-roi-do-anh/",
        "ten_truyen_full": "Tan Băng Rồi Đó Anh",
        "tac_gia": "tothivimichan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện kể về tình yêu của một cô gái trẻ xinh đẹp nhưng vướng phải nợ nần và một tên chủ nợ dành tình cảm cho cô rất nhiều.\n <br/>\n <br/>\n Hắn dùng mọi thủ đoạn, mưu mô vây hãm, đe dọa, dồn cô đến chân tường nhưng cuối cùng lại để cô thoát.\n <br/>\n <br/>\n Còn cô bị tình yêu, tình bạn, món nợ và cả lòng biết ơn nhấn chìm hoàn toàn.\n <br/>\n <br/>\n Cô sẽ ra sao trong trận cuồng phong đó? Cô trả giá gì và được những gì?\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 9.9
    },
    "lac-mat-mot-nguoi-thuong": {
        "ten_truyen": "lac-mat-mot-nguoi-thuong",
        "link_truyen": "https://truyenfull.io/lac-mat-mot-nguoi-thuong/",
        "ten_truyen_full": "Lạc Mất Một Người Thương",
        "tac_gia": "Hạ Tường Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô đã dành cả thanh xuân của mình để yêu anh nhưng anh lại vì thanh mai trúc mã đã phản bội mình mà dùng dao cứa vào tim khiến cô bị tổn thương hết lần này đến lần khác.\n <br/>\n <br/>\n Quá tuyệt vọng cô đã quyết tâm rời xa anh để sống một cuộc sống riêng cho bản thân mình.\n <br/>\n <br/>\n Nhưng trớ trêu thay, ngày cô rời đi cũng là ngày anh nhận ra tình cảm của mình dành cho cô nhưng mọi chuyện đã muộn.\n <br/>\n <br/>\n 5 năm sau, hai người vô tình gặp lại, anh quyết định chiếm lấy cô một lần nữa.\n <br/>\n <br/>\n Còn cô thì có quá nhiều vệ tinh vây quanh và không thiếu thế lực muốn chia rẽ hai người.\n <br/>\n <br/>\n Liệu anh có thành công trong việc tìm lại tình yêu đã mất hay lại để lạc mất cô?\n</div>\n",
        "rating_value": 7.8
    },
    "chi-la-yeu-thoi": {
        "ten_truyen": "chi-la-yeu-thoi",
        "link_truyen": "https://truyenfull.io/chi-la-yeu-thoi/",
        "ten_truyen_full": "Chỉ Là Yêu Thôi",
        "tac_gia": "Lê Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trải qua quãng thời thanh xuân ai cũng sẽ có một mối tình sinh viên tuyệt đẹp. Và chuyện tình của Tiểu Nguyên cùng Minh Vũ cũng vậy. Họ đã yêu nhau say đắm, thuần khiết. Nhưng cuối cùng vì một lý do nào đó mà họ lại xa nhau suốt năm năm trời. Anh oán cô, cô oán anh, nhưng hiểu lầm liên tiếp...\n <br/>\n <br/>\n Cuối cùng họ sẽ trở về bên nhau không?\n <br/>\n <br/>\n \"Anh yêu em\"\n <br/>\n <br/>\n \"Em biết\"\n <br/>\n <br/>\n \"Anh yêu em\"\n <br/>\n <br/>\n \"Ừ, em cũng vậy\"\n <br/>\n <br/>\n \"Làm thế nào đây, anh thực sự yêu em quá nhiều\"\n</div>\n",
        "rating_value": 8.2
    }
}