{
    "xuyen-nhanh-cam-hoa-nu-phu-ac-doc": {
        "ten_truyen": "xuyen-nhanh-cam-hoa-nu-phu-ac-doc",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-cam-hoa-nu-phu-ac-doc/",
        "ten_truyen_full": "Xuyên Nhanh: Cảm Hoá Nữ Phụ Ác Độc",
        "tac_gia": "Phúc Linh Tề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, ngôn tình, cận đại, hiện đại, tình yêu.\n <br/>\n <b>\n  Góc nhìn chính:\n </b>\n Nam chính.\n <br/>\n <b>\n  Phong cách:\n </b>\n Nhẹ nhàng.\n <br/>\n <b>\n  Edit + Beta:\n </b>\n Meow_team aka Đảo mèo quàng tộc\n <br/>\n <b>\n  Thể loại đầy đủ:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, Cận đại, Hiện đại, HE, Tình cảm, Xuyên việt, Ngọt sủng, Hệ thống, Xuyên nhanh, Nữ phụ, Nhẹ nhàng, 1v1, Nam chủ.\n <br/>\n <br/>\n Con đường trưởng thành của nam chính là từng bước đi lên, không phải ngay từ đầu đã lợi hại, tính cách cũng có sự thay đổi qua thời gian. Nói là quá trình cảm hóa nữ phụ độc ác, nhưng dường như quan trọng hơn chính là con đường trưởng thành trong chuyện tình cảm của nam chính.\n <br/>\n <br/>\n Nam thẳng cứng rắn xuyên nhanh cứu vớt nữ phụ.\n <br/>\n <br/>\n Bị nữ phụ trừng mắt, Tô Cẩn Hồng không hiểu làm sao: Tại sao cô ấy lại tức giận?\n <br/>\n <br/>\n Hệ thống cảnh báo: \"Giá trị độc ác của nữ phụ tăng thêm 20%.\"\n <br/>\n <br/>\n Tô Cẩn Hồng vô cùng hoảng hốt, tại sao độ độc ác của cô ấy lại tăng lên vậy?\n <br/>\n <br/>\n <b>\n  Đoạn ngắn thứ nhất:\n </b>\n <br/>\n <br/>\n Hệ thống: Kí chủ, nữ phụ tức giận.\n <br/>\n <br/>\n Tô Cẩn Hồng: Vậy tôi chờ cô ấy hết giận rồi đi xin lỗi.\n <br/>\n <br/>\n Nữ phụ:??? Ngại quá, tôi chỉ biết tức giận hơn thôi.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn thứ hai:\n </b>\n <br/>\n <br/>\n Nữ phụ nhìn thấy Tô Cẩn Hồng mua băng vệ sinh về, thẹn quá hóa giận đưa cho anh: \"Anh đi mà dùng.\"\n <br/>\n <br/>\n Tô Cẩn Hồng bối rối nói thầm: Tôi không dùng được cái này.\n <br/>\n <br/>\n - --------\n <br/>\n <br/>\n 1v1, nam thẳng cứng rắn, tam quan* vững vàng, luôn bảo vệ nữ chính, nữ chính từ đầu đến cuối là một người.\n <br/>\n <br/>\n (*) Tam quan gồm nhân sinh quan, thế giới quan và giá trị quan. Thế giới quan hay vũ trụ quan, chỉ quan điểm căn bản của mọi người đối với cuộc sống bao gồm toàn bộ thế giới cùng với quan hệ giữa con người và thế giới bên ngoài.\n <br/>\n <br/>\n <b>\n  <i>\n   Tag:\n  </i>\n </b>\n <i>\n  Kiếp trước kiếp này, hệ thống, ngọt văn, xuyên nhanh.\n </i>\n <br/>\n <br/>\n <b>\n  Từ khóa tìm kiếm:\n </b>\n <br/>\n <br/>\n Nhân vật chính: Tô Cẩn Hồng.\n <br/>\n Nhân vật phụ: Lâm Miên Miên.\n</div>\n",
        "rating_value": 8.2
    },
    "anh-trang-sang-thay-the-cua-nam-chinh-can-ba": {
        "ten_truyen": "anh-trang-sang-thay-the-cua-nam-chinh-can-ba",
        "link_truyen": "https://truyenfull.io/anh-trang-sang-thay-the-cua-nam-chinh-can-ba/",
        "ten_truyen_full": "Ánh Trăng Sáng Thay Thế Của Nam Chính Cặn Bã",
        "tac_gia": "Ngọc Cốt Tán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên Hán Việt:\n </b>\n Cặn bã thế thân ánh trăng sáng.\n <br/>\n <b>\n  Số chương:\n </b>\n 70 chương - 3 PN\n <br/>\n <b>\n  Bìa:\n </b>\n Chị Tâm - HNC\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Màn Thầu\n <br/>\n <br/>\n Kiểu Trịnh xuyên thành nữ phụ trong một cuốn tiểu thuyết về giới giải trí.\n <br/>\n <br/>\n Bời vì người nữ phụ mà Kiều Tịnh xuyên vào có ánh mắt cùng khí chất tương tự nữ chính - người mà nam chính để trong lòng nên cô trở thành thế thân cho nữ chính, đến khi chính chủ trở về thì cô liền bị nam chính hắt hủi.\n <br/>\n <br/>\n Kết cục của nguyên thân Kiều Tịnh rất thê thảm, vì vậy cô phải đảm nhận sứ mệnh, trải qua hết mọi chuyện trong cốt truyện, mới có thể đi đầu thai chuyển kiếp.\n <br/>\n <br/>\n Kiều Tịnh không còn cách nào khác, đành phải trải qua hết cốt truyện để chờ chết, bất quá nam chính, anh ta lại không muốn chia tay, cho dù đã trải qua hết cốt truyện, chỉ là ~.~\n <br/>\n <br/>\n Chỉ là, cô không chết!!!\n <br/>\n <br/>\n Hệ thống thông báo một tiếng: \" Xin mời lựa chọn, tiếp tục sống ở thế giới này đến hết quãng đời còn lại, hay nhanh là nhanh chóng đi đầu thay?\"\n <br/>\n <br/>\n Nam chính cười âm hiểm: \" Không muốn chết nữa sao? Vậy cả đời này đừng nghĩ đến chuyện chạy trốn.\"\n <br/>\n <br/>\n - - trên ngực có nốt chu sa, mất đi chính là mất mạng.\n <br/>\n <br/>\n <b>\n  Lưu ý nhỏ:\n </b>\n <br/>\n <br/>\n 1. Nữ chính xinh đẹp, tính cách yếu đuối.\n <br/>\n <br/>\n 2. Đoạn trước nam chính là một nam cặn bã, vô cùng cặn bã, về sau trở thành kẻ si tình, vô cùng si tình, chỉ yêu duy nhất một mình nữ chính, không yêu thích xin đừng đọc.\n</div>\n",
        "rating_value": 8.1
    },
    "truc-ma-dung-chay": {
        "ten_truyen": "truc-ma-dung-chay",
        "link_truyen": "https://truyenfull.io/truc-ma-dung-chay/",
        "ten_truyen_full": "Trúc Mã, Đừng Chạy!",
        "tac_gia": "Lục Đậu Tây Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Số chương:\n </strong>\n 38 chương + phiên ngoại\n <br/>\n <strong>\n  Editor:\n </strong>\n L.N.H.T, Huyền Vũ\n <br/>\n <br/>\n Dung Ức gần đây phát hiện cạnh nhà bên có một mỹ nam,\n <br/>\n <br/>\n Chẳng những ngoại hình tuyệt thế, mấu chốt là nàng còn nợ hắn một mạng.\n <br/>\n <br/>\n Từ nhỏ đã thề phải cưới một tướng công mỹ nam, vậy nên bây giờ nàng cảm thấy hưng phấn không nói nên lời,\n <br/>\n <br/>\n Mỗi ngày nàng đều nhìn sang nhà bên cạnh nghĩ mọi cách bắt cóc y về nhà.\n <br/>\n <br/>\n Mà mỹ nam lại từng giây từng phút đều muốn đuổi nàng ra khỏi cửa.\n <br/>\n <br/>\n Lần đầu tiên, mỹ nam nấu cơm, nàng đi hỗ trợ, bị ném ra khỏi cửa chính.\n <br/>\n <br/>\n Lần thứ hai, mỹ nam giặt quần áo, nàng muốn giúp đỡ, bị hất ra khỏi cửa chính.\n <br/>\n <br/>\n Lần thứ ba, mỹ nam quét dọn, nàng đi hỗ trợ, bị quét ra khỏi cửa chính.\n <br/>\n <br/>\n Lần thứ tư, mỹ nam trồng hoa, nàng đến hỗ trợ, bị đá ra khỏi cửa chính.\n <br/>\n <br/>\n Lần thứ năm, mỹ nam tắm rửa, nàng đến nhìn lén, phát hiện mỹ nam lại là trúc mã từng bị nàng từ hôn.\n <br/>\n <br/>\n Nàng sợ tới mức mất thăng bằng, ngã thẳng từ trên xà nhà vào trong thùng tắm của y.\n</div>\n",
        "rating_value": 9.2
    },
    "tong-tai-cuong-the-phu-nhan-da-tro-ve-con-gai-lam-mai": {
        "ten_truyen": "tong-tai-cuong-the-phu-nhan-da-tro-ve-con-gai-lam-mai",
        "link_truyen": "https://truyenfull.io/tong-tai-cuong-the-phu-nhan-da-tro-ve-con-gai-lam-mai/",
        "ten_truyen_full": "Tổng Tài Cuồng Thê: Phu Nhân Đã Trở Về, Con Gái Làm Mai",
        "tac_gia": "NTTU@.@",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong một căn phòng tại khách sạn nào đó, trên chiếc ghế sô pha là một người đang ngồi hút thuốc, mắt chăm chú nhìn phụ nữ trước mặt. Chung quanh tối đen như bực, chỉ có thể loáng thoáng thấy được hình dáng của người đàn ông nọ, không khí đặc quánh mùi thuốc lá.\n <br/>\n <br/>\n \"Chẳng phải cô muốn tiền để phẫu thuật cho mẹ cô hay sao? Vậy tới làm đi.\" Người đàn ông nhìn cô, ánh mắt nóng bỏng như muốn dò xét cô. Giọng nói trầm thấp khiến con người ta không khỏi chìm đắm vào nó. Cô run rẩy đứng cách anh cả một sảy tay.\n <br/>\n <br/>\n Nếu như không phải bản thân mẹ cô bị bệnh, nếu như bản thân cô không bị người bạn thân của mình phản bội, không bị người mình tin tưởng nhất, yêu thương nhất bỏ rơi thì bản thân cô cũng sẽ không rơi vào bước đường cùng như hôm nay.\n</div>\n",
        "rating_value": 7.4
    },
    "nu-phu-noi-loan-di": {
        "ten_truyen": "nu-phu-noi-loan-di",
        "link_truyen": "https://truyenfull.io/nu-phu-noi-loan-di/",
        "ten_truyen_full": "Nữ Phụ! Nổi Loạn Đi!",
        "tac_gia": "Suzue",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nữ Phụ, Học đường, 1v1, ngôn...\n <br/>\n <br/>\n Là một cô gái bị áp lực bởi cuộc sống thường nhật bí bách, Linh Vũ bỗng nhiên gặp tai nạn rồi xuyên vào một bộ tiểu thuyết, trở thành nữ phụ.\n <br/>\n <br/>\n Tại đây cô trở lên điên khùng thích làm gì thì làm..\n <br/>\n <br/>\n Minh Triệt: Lão tử hình như đã thích nhóc rồi\n <br/>\n <br/>\n Linh Vũ: Ừ tôi cũng thích tôi lắm\" \"...\"\n <br/>\n <br/>\n (Nói trước là bộ này tùy hứng thôi nếu cốt truyện có lệch ra khỏi quỹ đạo thì đừng nói tôi không báo)\n</div>\n",
        "rating_value": 8.3
    },
    "dien-ha-ngai-that-ba-dao": {
        "ten_truyen": "dien-ha-ngai-that-ba-dao",
        "link_truyen": "https://truyenfull.io/dien-ha-ngai-that-ba-dao/",
        "ten_truyen_full": "Điện Hạ, Ngài Thật Bá Đạo",
        "tac_gia": "Tần Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhân gian tương truyền: \"Chiếm được thần nữ, thiên hạ tới tay.\"\n <br/>\n <br/>\n Vô số người đồn rằng thần nữ là người có quyền năng to lớn. Thế nhưng không biết rằng ngoài quyền năng, số phận của thần nữ mà họ tôn thờ ấy cũng cực kỳ bi đát, họ phải gánh chịu bác khổ của nhân gian và sẽ tan biến sau khi bạn sức mạnh của mình cho tộc người tôn thờ họ...\n</div>\n",
        "rating_value": 6.8
    },
    "tieu-tien-nu-cua-giao-ba": {
        "ten_truyen": "tieu-tien-nu-cua-giao-ba",
        "link_truyen": "https://truyenfull.io/tieu-tien-nu-cua-giao-ba/",
        "ten_truyen_full": "Tiểu Tiên Nữ Của Giáo Bá",
        "tac_gia": "Xuân Đao Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hán việt:\n </b>\n Xuyên thành hiệu bá đích tiểu tiên nữ*\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, cổ xuyên kim, kiếp trước kiếp này, thanh xuân vườn trường, sủng, ngọt, HE\n <br/>\n <b>\n  Số chương\n </b>\n : 98 chương + 11 NT\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Thích Ánh, Quý Nhượng\n <br/>\n <b>\n  Edit:\n </b>\n Simi\n <br/>\n <b>\n  Beta:\n </b>\n Simi\n <br/>\n <b>\n  Bìa:\n </b>\n Simi\n <br/>\n <br/>\n <em>\n  (*) Hiện tại bên biên tập của tác giả đã đổi tên truyện thành\n </em>\n Tiểu tiên nữ của lão đại\n <em>\n  (tên Hán Việt:\n </em>\n Xuyên thành đại lão đích tiểu tiên nữ\n <em>\n  ), nhưng mình vẫn sẽ để nguyên tên ban đầu nhé.\n </em>\n <br/>\n <br/>\n Trước khi sinh Thích Ánh bất hạnh lọt vào hang ổ của bọn thổ phỉ, được tướng quân cứu thoát, thuận theo trở thành tiểu thiếp của hắn.\n <br/>\n <br/>\n Tướng quân chinh chiến khắp bắc nam, chiến công lừng lẫy, nhưng cuối cùng vẫn bỏ mạng nơi sa trường.\n <br/>\n <br/>\n Tiểu thiếp treo cổ tự vẫn, đi theo tướng quân.\n <br/>\n <br/>\n Sau khi tỉnh lại, nàng liền trở thành Thích Ánh 17 tuổi câm điếc.\n <br/>\n <br/>\n Thiếu nữ không nghe thấy âm thanh, không thể cất tiếng nói, nhưng ánh mắt lại đẹp như ánh trăng, tính tình dịu dàng không thể tưởng tượng nổi.\n <br/>\n <br/>\n Có một ngày, cô nhìn thấy một thiếu niên bất lương đang đánh nhau.\n <br/>\n <br/>\n Đó chính là tướng quân của cô.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n [Giáo bá vừa lạnh lùng vừa hung dữ] x [Tiểu tiên nữ vừa ngoan ngoãn vừa dịu dàng]\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Quý Nhượng đánh nhau.\n <br/>\n <br/>\n Thích Ánh: Tướng quân đang thay trời hành đạo!\n <br/>\n <br/>\n Quý Nhượng thu phí bảo hộ.\n <br/>\n <br/>\n Thích Ánh: Tướng quân đang cướp của người giàu chia cho người nghèo!\n <br/>\n <br/>\n Quý Nhượng vây chặn cô vào góc tường.\n <br/>\n <br/>\n Thích Ánh: …Mình cũng không biết tướng quân đang làm gì nữa.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n “Chết tiệt, Quý Nhượng con mẹ nó mày đánh nhau còn mang theo người nhà, mày đang xem thường lão tử này phải không?”\n <br/>\n <br/>\n “Không, tao chỉ muốn cho tiểu tiên nữ của tao thấy tao trừ bạo yên dân như thế nào thôi.”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Mọi người đều sợ Quý Nhượng, sợ anh âm ngoan, sợ anh nhiều tiền.\n <br/>\n <br/>\n Không ai yêu Quý Nhượng, nhưng Thích Ánh yêu anh.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n [Nữ chính vì nguyên nhân ngoài ý muốn nên không thể nói và bị ảnh hưởng đến thính lực, sau này sẽ được chữa khỏi]\n <br/>\n <br/>\n [Nam chính là tướng quân đầu thai, cùng một linh hồn]\n</div>\n",
        "rating_value": 9.0
    },
    "tan-phu-nhan": {
        "ten_truyen": "tan-phu-nhan",
        "link_truyen": "https://truyenfull.io/tan-phu-nhan/",
        "ten_truyen_full": "Tần Phu Nhân",
        "tac_gia": "Hòa Tích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, trạch đấu, nguyên sang, không có căn cứ trong lịch sử, HE\n <br/>\n <b>\n  Số chương\n </b>\n : 160 chương\n <br/>\n <b>\n  Translator\n </b>\n : MinMin\n <br/>\n <b>\n  Editor\n </b>\n : TieuManThau\n <br/>\n <b>\n  Beta\n </b>\n : MinMin\n <br/>\n <br/>\n Vốn là đích nữ của Giang Nam Tần gia quyền quý, Tần Ngọc Lâu từ nhỏ đã nổi tiếng hiền lương thục đức, huệ chất lan tâm, thế nhưng chỉ vì khuôn mặt trời sinh hàm xuân yêu mị, dáng người cùng phong thái cực kỳ phong tình, lại bị người người chỉ trích.\n <br/>\n <br/>\n Bất luận giơ tay nhấc chân đều bị người ta cho là làm diệu làm bộ quá mức, khoe khoang yêu điệu, còn giọng nói của nàng, càng làm cho người ta xương mềm gân nhũn, câu hồn đoạt phách. Vì thế, Tần Ngọc Lâu vô cớ bị gán cho là “Lả lơi tuỳ tiện” “Dương hoa thủy tính”(*1).\n <br/>\n <br/>\n Sau khi gả cho hầu phủ Thích gia vốn khắc nghiệt về lễ giátại kinh thành, càng bị lão phu nhân chú trọng lễ giáo cùng “cứng ngắc bảo thủ” phu quân, không ưa thích.\n <br/>\n <br/>\n Trong lòng Tần Ngọc Lâu chính là khổ không nói nên lời.\n <br/>\n <br/>\n (\n <em>\n  *1) 杨花水性/ Dương hoa thủy tính: Thủy tính là quán tính của dòng nước rất dễ thay đổi. Hoa Dương là hoa của cây Dương bay phất phới trong gió vô định bến bờ. Ở đây ý chỉ người con gái lả lơi, dễ thay đổi, không thể dùng tình cảm trói buộc. (Baikebaidu\n </em>\n )\n</div>\n",
        "rating_value": 8.2
    },
    "tu-phan-dau-thanh-anh-hau": {
        "ten_truyen": "tu-phan-dau-thanh-anh-hau",
        "link_truyen": "https://truyenfull.io/tu-phan-dau-thanh-anh-hau/",
        "ten_truyen_full": "Tự Phấn Đầu Thành Ảnh hậu",
        "tac_gia": "Tước Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n L.N.H.T\n <br/>\n <strong>\n  Số chương:\n </strong>\n 135 (Kể cả phiên ngoại)\n <br/>\n <br/>\n Lúc cô còn là một người làm công, anh ta đã trở thành Ảnh đế!\n <br/>\n <br/>\n Ảnh đế Phương Dật Thần tuyên bố, Liễu Diễm Mai chính là người anh muốn ở bên suốt cuộc đời này!\n <br/>\n <br/>\n Rốt cuộc Dư Uyển Uyển cô, theo đuôi anh ta từ năm mười mấy tuổi, vì sự nghiệp của anh ta mà tất bật bôn ba, vì anh ta mà sinh con dưỡng cái được coi là cái gì?\n <br/>\n <br/>\n Fan của Phương Dật Thần nói, Dư Uyển Uyển là một người phụ nữ ngu ngốc mặt dày không biết xấu hổ.\n <br/>\n <br/>\n Trở về năm mười sáu tuổi, Dư Uyển Uyển hỏi Phương Dật Thần, anh thật sự yêu tôi sao? Xin lỗi, tình yêu của anh tôi nhận không nổi. Tôi muốn thi đại học, tôi muốn chụp ảnh quảng cáo, tôi muốn cố gắng kiếm tiền, cuộc đời này của tôi tuyệt đối không thể đặt trên người người đàn ông.\n <br/>\n <br/>\n Lịch sử phấn đấu của một cô gái trong giới giải trí!\n <br/>\n <br/>\n Nam chính là anh Tiểu Thần, không chơi điệu tây bì*.\n <br/>\n <br/>\n <em>\n  [* là CP, Character Pairs (nhân vật ghép thành đôi), không phải là viết tắt của Couple]\n </em>\n <br/>\n <hr/>\n <br/>\n <br/>\n <em>\n  P/s: – Câu chuyện chỉ chủ yếu nói về cuộc đời của nữ chính, sự nghiệp diễn viên của nữ chính, tự phấn đấu hết mình bước lên ngôi Ảnh hậu\n </em>\n <br/>\n <br/>\n <i>\n  – Nam chính mờ nhạt hơn nữ chính, yếu tố tình cảm giữa nam nữ chính ít\n </i>\n <br/>\n <br/>\n <em>\n  – Vì là trọng sinh, cho nên nữ chính gặp ai cũng sẽ kể lại cuộc đời của người đó ở kiếp trước\n </em>\n <br/>\n <br/>\n <em>\n  – Trong truyện, mỗi bộ phim nữ chính nhận, tác giả sẽ viết thêm nội dung của những bộ phim đó (mà cũng chỉ là một phân đoạn nhỏ thôi, không hết cả bộ phim, và sẽ được để chữ nghiêng), bởi vậy các đọc giả đừng hỏi tại sao tác giả lại dài dòng viết về nội dung phim nữ chính nhận, vì t đây cũng không biết được\n </em>\n <br/>\n <br/>\n <em>\n  – Những đọc giả nào muốn biết con đường thành Ảnh hậu của nữ chính, có kiên nhẫn đọc thì hãy nhảy hố, còn bạn nào muốn đọc chủ yếu về tình cảm nam nữ chính thì có thể back\n </em>\n</div>\n",
        "rating_value": 8.1
    },
    "da-vuong-phu": {
        "ten_truyen": "da-vuong-phu",
        "link_truyen": "https://truyenfull.io/da-vuong-phu/",
        "ten_truyen_full": "Dạ Vương Phủ",
        "tac_gia": "Hoàng Dung Ân (Sea Ice)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Mất đi dung mạo tuyệt mỹ, mất đi thân phận vương gia quyền thế... Nhưng chỉ cần ở bên nhau, họ nguyện bất chấp tất cả.\"\n</div>\n",
        "rating_value": 6.9
    },
    "thiep-cho-hoa-bi-ngan": {
        "ten_truyen": "thiep-cho-hoa-bi-ngan",
        "link_truyen": "https://truyenfull.io/thiep-cho-hoa-bi-ngan/",
        "ten_truyen_full": "Thiếp Chờ Hoa Bỉ Ngạn",
        "tac_gia": "Tân Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mùa xuân năm ấy thiếp đến Câu Mộc Trấn, khắp nơi lễ hội linh đình nhộn nhiệp\n <br/>\n <br/>\n Đâu cũng là tiếng cười, tiếng reo vang từ các trò chơi trong cửa hàng, tạp kỹ.\n <br/>\n <br/>\n Thiếp dị dung làm một tiểu ăn mày vô tình gặp chàng, một thiếu niên mười tuổi bị câm nhưng tốt bụng.\n <br/>\n <br/>\n chàng cho thiếp một cái hoa quế nhưng ánh mắt chàng vẫn luôn trong trí thiếp nhiều năm sau đó.\n <br/>\n <br/>\n Chúc bạn có những giây phút vui vẻ khi đọc truyện Thiếp Chờ Hoa Bỉ Ngạn!\n</div>\n",
        "rating_value": 7.9
    },
    "boss-cuong-vo-yeu": {
        "ten_truyen": "boss-cuong-vo-yeu",
        "link_truyen": "https://truyenfull.io/boss-cuong-vo-yeu/",
        "ten_truyen_full": "Boss Cuồng Vợ Yêu",
        "tac_gia": "Liễu Mộc Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <boss cuồng=\"\" vợ=\"\" yêu=\"\">\n   tại truyenfull.io\n  </boss>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Cô gái có dáng người thanh thoát xông đến phòng khách với thái độ cực kỳ giận dữ bất mãn.\n <br/>\n <br/>\n \"Bạch Tử Ngôn, cho tôi về nhà\"\n <br/>\n <br/>\n \"Không được\"\n <br/>\n <br/>\n \"Tôi muốn đi dạo\"\n <br/>\n <br/>\n \"Không được\"\n <br/>\n <br/>\n \"Tôi muốn đi học\"\n <br/>\n <br/>\n \"Tài xế đưa em đi\"\n <br/>\n <br/>\n \"Anh...\"\n <br/>\n <br/>\n Tiếng hét chói tai khiến da đầu Bạch Tử Ngôn căng cứng, trên tay đang cầm ly cà phê cũng đành buông xuống nhìn người con gái đối diện.\n <br/>\n <br/>\n \"Em làm loạn đủ chưa?\" Diệp Tử Ái không hề có ý định dừng lại còn cố tình lớn giọng hơn\n <br/>\n <br/>\n \"Chưa đủ! Nếu anh cứ tiếp tục bắt tôi ở lại đây tôi sẽ làm phiền anh đến chết luôn\"\n</div>\n",
        "rating_value": 7.3
    },
    "cuoc-hon-nhan-bat-dac-di": {
        "ten_truyen": "cuoc-hon-nhan-bat-dac-di",
        "link_truyen": "https://truyenfull.io/cuoc-hon-nhan-bat-dac-di/",
        "ten_truyen_full": "Cuộc Hôn Nhân Bất Đắc Dĩ",
        "tac_gia": "Đào Thùy Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Kể từ thời khắc ban đầu tôi đã biết mối quan hệ của chúng ta sẽ kết thúc như thế nào. Không đầu không đuôi. Ngay từ lúc bắt đầu cuộc hôn nhân bất đắc dĩ này tôi đã tự xây cho mình bức tường kiên cố để chống lại việc yêu anh.\n <br/>\n <br/>\n Nhưng ngày này rồi qua tháng khác anh đối xử với tôi như thế khiến bức tường đó ngay càng lung lay và sụp đổ và Tôi Đã Yêu Anh nhưng cũng rất hận anh.\n <br/>\n <br/>\n \"Dương Nhất Hàm tôi hận anh\" Bạch Uyển Nhi với đôi mắt dưng dưng ngấn lệ.\n <br/>\n <br/>\n \"...\" Dương Hàm chỉ biết lặng im nghe cô nói và nhìn cô đi khỏi cánh cửa lớn.\n <br/>\n <br/>\n Không phải vì anh sợ hay không muốn níu kéo cô lại mà là vì...\n <br/>\n <br/>\n anh không đủ tư cách 3 năm sau *Mong mọi người ủng hộ truyện của mình #Jun\n</div>\n",
        "rating_value": 7.4
    },
    "tong-tai-lanh-lung-sung-vo-yeu-yan-troi": {
        "ten_truyen": "tong-tai-lanh-lung-sung-vo-yeu-yan-troi",
        "link_truyen": "https://truyenfull.io/tong-tai-lanh-lung-sung-vo-yeu-yan-troi/",
        "ten_truyen_full": "Tổng Tài Lạnh Lùng: Sủng Vợ Yêu Yận Trời",
        "tac_gia": "Hàn Mộc Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vừa trở về từ nước ngoài, Thẩm Yên Nhi nghe đồn rằng bản thân cô sắp phải kết hôn với một tên nào đó họ Dương...\n</div>\n",
        "rating_value": 8.5
    },
    "trung-sinh-mat-the-cuu-vot-boss-phan-dien": {
        "ten_truyen": "trung-sinh-mat-the-cuu-vot-boss-phan-dien",
        "link_truyen": "https://truyenfull.io/trung-sinh-mat-the-cuu-vot-boss-phan-dien/",
        "ten_truyen_full": "Trùng Sinh Mạt Thế Cứu Vớt Boss Phản Diện",
        "tac_gia": "Mật Nhii",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Trùng Sinh Mạt Thế Cứu Vớt Boss Phản Diện\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại\n </b>\n : Xuyên thư, mạt thế, dị năng, H, sủng, tang thi.\n <br/>\n <br/>\n Đinh Hương là một học sinh bình thường với thành tích học tập cũng cực kỳ bình thường.\n <br/>\n <br/>\n Cô không hổ là một trạch nữ chính cống, ngoài việc đi học, cô chỉ ru rú trong nhà cày tiểu thuyết qua ngày.\n <br/>\n <br/>\n Một ngày nọ, cô bỗng dưng \"hy sinh\", xuyên vào tiểu thuyết mạt thế mà cô đang đọc.\n <br/>\n <br/>\n - ------\n <br/>\n <br/>\n \"Tại sao ta phải theo ngươi?\".\n <br/>\n <br/>\n Boss ngây thơ hỏi.\n <br/>\n <br/>\n \"Theo ta có thịt ăn nhaaa\".\n <br/>\n <br/>\n Mỗ nữ kiêu ngạo nói......\n <br/>\n <br/>\n \"Cầm thú!!!!!\".\n <br/>\n <br/>\n Mỗ nữ nào đó căm tức gào thét.\n <br/>\n <br/>\n \"Không phải em nói theo em sẽ có thịt ăn sao\".\n <br/>\n <br/>\n Boss cười gian xảo.\n <br/>\n <br/>\n Nhân vật chính: Đinh Hương, Hàn Tử Thiên.\n <br/>\n <br/>\n Phối diễn: Nhược Vũ, Tang thi huynh và các nhân vật khác.\n</div>\n",
        "rating_value": 7.3
    },
    "tong-tai-sung-vat-nho": {
        "ten_truyen": "tong-tai-sung-vat-nho",
        "link_truyen": "https://truyenfull.io/tong-tai-sung-vat-nho/",
        "ten_truyen_full": "Tổng Tài Sủng Vật Nhỏ",
        "tac_gia": "Bunn!",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chàng tổng tài băng lãnh với ánh mắt hăc ám đầy tinh khôn cùng cô trợ lý cực kỳ đắc lực luôn bên hắn như hình với bóng.\n</div>\n",
        "rating_value": 6.9
    },
    "hai-nam-chinh-doi-dich-xin-dung-keo-ta-vao": {
        "ten_truyen": "hai-nam-chinh-doi-dich-xin-dung-keo-ta-vao",
        "link_truyen": "https://truyenfull.io/hai-nam-chinh-doi-dich-xin-dung-keo-ta-vao/",
        "ten_truyen_full": "Hai Nam Chính Đối Địch, Xin Đừng Kéo Ta Vào!",
        "tac_gia": "Nguyệt Boss",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : 3P, Nam Cường, Ngôn Tình, Sủng, Sắc.\n <br/>\n <br/>\n Vừa làm sinh viên, Trần Hiểu Ngưng lại kiêm luôn công việc y tá tại một bệnh viện tư nhân lớn.\n <br/>\n <br/>\n Cô sở hữu một khuôn mặt cực kỳ xinh xắn đáng yêu.\n <br/>\n <br/>\n Thế nhưng gia thế cô thì không có gì đáng tự hào, cô sinh ra trong một gia đình cực kỳ bình thường, lại thiếu khuyết một người cha.\n <br/>\n <br/>\n Chỉ vì vô tình đụng trúng một người đàn ông, cả đời của cô đều bị người đàn ông đó quấn quýt không rời.\n <br/>\n <br/>\n Hắn kéo theo cô lăn lộn trong giới hắc đạo, gặp biết bao nhiêu hình ảnh đen tối máu me mà cả đời cô cũng không thể quên được.\n <br/>\n <br/>\n Xui xẻo, chính vì ở cùng hắn nên cô bị bắt cóc, lại bị bán cho một hội đấu giá tình nhân, càng đáng sợ hơn nữa, cô lọt vào tay một người đàn ông khác và biết được người cả hai người mà cô quen biết lại đối địch với nhau.\n <br/>\n <br/>\n Bị hai người cường thế ngươi giành ta giật, không thể chịu nổi với sự áp bức của họ, cô xách vali rời đi.\n <br/>\n <br/>\n Trích đoạn: Hai năm sau, Trần Hiểu Ngưng ôm trên tay một bé gái mới hơn một tuổi quay về thành phố cũ.\n <br/>\n <br/>\n Hai người đàn ông gặp lại cô, trừng mắt nhìn nhau sau đó lại quay sang đồng thanh gầm lên: \" Nói, đứa bé rốt cuộc là của ai hả?\" Liệu, hai người đàn ông này có thể bỏ qua thành kiến của mình với người kia để cùng với người phụ nữ mình yêu sống dưới một mái nhà? Mời các bạn đón xem tác phẩm.\n <br/>\n <br/>\n (Lưu ý: đoạn trích có thể khác nhưng nội dung sẽ không thay đổi) (^_^)\n</div>\n",
        "rating_value": 8.4
    },
    "co-tat-ca-nhung-mat-anh": {
        "ten_truyen": "co-tat-ca-nhung-mat-anh",
        "link_truyen": "https://truyenfull.io/co-tat-ca-nhung-mat-anh/",
        "ten_truyen_full": "Có Tất Cả Nhưng Mất Anh",
        "tac_gia": "Nàng Hoa Sứ 97",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vì danh vọng mà em đã hi sinh hình bóng anh trong quãng đời còn lại...\n</div>\n",
        "rating_value": 6.8
    },
    "he-thong-van-nang-ta-la-vuong": {
        "ten_truyen": "he-thong-van-nang-ta-la-vuong",
        "link_truyen": "https://truyenfull.io/he-thong-van-nang-ta-la-vuong/",
        "ten_truyen_full": "Hệ Thống Vạn Năng! Ta Là Vương",
        "tac_gia": "Lãnh Thiên Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vô tình bị một hệ thống ngốc nghếch bám vào thân, cô phải xuyên qua nhiều thế giới để có thể hoàn thành nhiệm vụ.\n <br/>\n <br/>\n Những câu chuyện đầy ly kỳ và không kém phần hiểm nguy xảy ra.\n <br/>\n <br/>\n Đa nhiệm vụ được đưa ra để cô thực hiện và đổi lấy sự bất tử...\n <br/>\n <br/>\n Cô sẽ làm gì để sống sót, trở thành Vương chủ đầy màu nhiệm.\n <br/>\n <br/>\n Kẻ không tim mới là kẻ quyền uy nhất, không bao giờ bị tình cảm trói buộc.\n <br/>\n <br/>\n Cho dù hủy thiên diệt địa, lên trời hay xuống âm ti thì đó cũng chỉ là một trò chơi giải trí.\n <br/>\n <br/>\n Đối với cô CƯỜNG GIẢ mới là bá chủ của Tam Giới...\n <br/>\n <br/>\n *****\n <br/>\n <br/>\n \" Huyết vương! Ngươi làm nhiều điều ác, hủy cả tạo vật.\n <br/>\n <br/>\n Ngươi sẽ bị ngàn lôi đánh chết, hồn bay phách tán \" Tiếng nói thống khổ căm giận hét lên, một người con gái ngồi giữa trời quang nhìn xuống.\n <br/>\n <br/>\n Cả khung trời như đều làm nền cho cô, nhan sắc khiến thiên địa phải rung chuyển.\n <br/>\n <br/>\n Nhưng trên cơ thể người con gái tuyệt luân ấy lại tràn ngập sự chết chóc, hơi thở tàn bạo của một đấng tối cao...\n <br/>\n <br/>\n \" Vạn vật luân chuyển từ giờ nằm trong tay ta.\n <br/>\n <br/>\n Kẻ nào đủ bản lĩnh thì đến lấy mạng của Huyết vương này.\n <br/>\n <br/>\n Ta xưng bá tam giới, ai dám xưng thần ta giết thần.\n <br/>\n <br/>\n Khiến cho các ngươi vạn kiếp bất phục.\n <br/>\n <br/>\n Ha ha haaa \" Từ bốn phương như có thứ gì đó bay đến, bầu trời bỗng hóa thành màu đỏ của máu.\n <br/>\n <br/>\n Cuồng phong trỗi dậy, người con gái hòa vào bầu trời máu mà biến mất.\n <br/>\n <br/>\n Chỉ còn lại hơi thở tàn độc vươn lại.\n <br/>\n <br/>\n Phía dưới mặt đất muôn ngàn xác chết.\n <br/>\n <br/>\n Mùi máu tanh luân chuyển trong không trung.\n <br/>\n <br/>\n Những linh hồn đau khổ gào thét, khiến mọi thứ lâm vào cảnh diệt vong...\n</div>\n",
        "rating_value": 8.2
    },
    "chong-truoc-ra-lenh-truy-bat-phuc-hac-boss-ngoc-manh-the": {
        "ten_truyen": "chong-truoc-ra-lenh-truy-bat-phuc-hac-boss-ngoc-manh-the",
        "link_truyen": "https://truyenfull.io/chong-truoc-ra-lenh-truy-bat-phuc-hac-boss-ngoc-manh-the/",
        "ten_truyen_full": "Chồng Trước Ra Lệnh Truy Bắt: Phúc Hắc Boss Ngốc Manh Thê",
        "tac_gia": "Trình Ninh Tĩnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Nhã Tịnh\n <br/>\n <br/>\n Chị họ không muốn gả liền đào hôn, cô là người bị thay thế, nhưng cô cũng đào hôn! Cuối cùng nửa đường bị người đàn ông kia bắt về!\n <br/>\n <br/>\n Nghe nói hắn là người lạnh lùng, tính khí nóng nảy thất thường, nhưng đối với cô, nhường nhịn mọi thứ, có đủ kiên nhẫn, cho đến khi gia đình thất thế phá sản thì cô mới hay từ đầu đến cuối chỉ là một vở kịch.\n <br/>\n <br/>\n Vì tình nhân của hắn, hắn đem cô giao cho kẻ thù, bỏ đi không thèm để ý.\n <br/>\n <br/>\n \"Cố Bình An, trong tự điển cuộc sống của Mục Lăng tôi sẽ không bao giờ có cái từ hối hận này.\"\n <br/>\n <br/>\n \"Rất tốt, bắt đầu từ hôm nay, trong tự điển của anh không có những từ nào, tôi sẽ dạy anh những từ đó.\"\n <br/>\n <br/>\n Một trận đấu đá về tình cảm giữa nam và nữ, cuối cùng cả hai đều thua.\n <br/>\n <br/>\n \"Cố Bình An, xin lỗi, anh yêu em.\"\n <br/>\n <br/>\n \"Xin lỗi, tôi không yêu anh.\"\n <br/>\n <br/>\n Mấy năm sau.\n <br/>\n <br/>\n Cô trở về nước, con gái lên sân khấu cứu giúp: \"Hắc, soái ca, anh là ai vậy, sao lại dám gào mẹ tôi?\"\n <br/>\n <br/>\n Mục Lăng gào thét: \"Cố Bình An, một mình em chạy còn chưa tính, vậy mà còn dám mang theo con gái của anh cùng chạy?\"\n</div>\n",
        "rating_value": 8.2
    },
    "khong-thich-meo-thich-phi-cong": {
        "ten_truyen": "khong-thich-meo-thich-phi-cong",
        "link_truyen": "https://truyenfull.io/khong-thich-meo-thich-phi-cong/",
        "ten_truyen_full": "Không Thích Mèo, Thích Phi Công!",
        "tac_gia": "Langmc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện tình đầy ngọt ngào giữa chị già bấn loạn và anh chàng phi công lạnh lùng.\n</div>\n",
        "rating_value": 8.3
    },
    "co-thieu-cung-chieu-vat-nho": {
        "ten_truyen": "co-thieu-cung-chieu-vat-nho",
        "link_truyen": "https://truyenfull.io/co-thieu-cung-chieu-vat-nho/",
        "ten_truyen_full": "Cố Thiếu Cưng Chiều Vật Nhỏ",
        "tac_gia": "Liễu Mộc Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <cố chiều=\"\" cưng=\"\" nhỏ=\"\" thiếu=\"\" vật=\"\">\n   tại truyenfull.io\n  </cố>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : H+, đô thị, sủng ngược\n <br/>\n <br/>\n Đây chính là bộ truyện tiếp theo của \"Boss cuồng vợ yêu\", mọi người cùng đọc để ủng hộ hai nhân vật chính của chúng ta nhé!\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Khuôn mặt đang có ý cười bỗng tắt ngúm, Cố Tư Vũ nhìn cô chằm chằm rồi tiến dần về phía cô một cách chậm rãi:\n <br/>\n <br/>\n \"Vậy em có dám cùng tôi đánh được?\"\n <br/>\n <br/>\n Cược? Hai mắt thoáng qua tia kinh ngạc, cô hơi run hỏi lại \"Cược gì?\"\n <br/>\n <br/>\n \"Tôi cho em năm lượt ném bóng. Nếu em có thể ném vào rổ ba trái thì xem như chuyện tỏ tình là hiểu lầm bất đắc dĩ! Còn nếu em không ném được thì em phải làm bạn gái của tôi... như thế nào?\"\n <br/>\n <br/>\n \"Tại sao tôi phải nghe theo anh?\" Tạ Tranh nhếch miệng cười\n <br/>\n <br/>\n \"Được thôi... không nghe cũng được nhưng mà tôi không dám đảm bảo là sẽ không nhắc lại chuyện này. Hơn hết tôi cứ mãi bám theo em đến cùng đến khi nào em thừa nhận thì thôi\"\n <br/>\n <br/>\n Đúng là quá đáng! Anh ta nghĩ mình là ai? Tạ Tranh mặt mày khó coi đến mức nghiến răng.\n <br/>\n <br/>\n Nếu như có thể chấm dứt thì cô việc gì phải chần chừ? Chẳng phải chỉ có ba trái thôi sao? Có gì khó chứ?.\n <br/>\n <br/>\n \"Được thôi. Là chính miệng anh nói đấy, nếu tôi ném được ba trái thì anh hãy lập tức biến mất khỏi mắt tôi!\"\n <br/>\n <br/>\n \"Cứ chờ xem\" Cố Tư Vũ nở nụ cười ẩn ý sau đó lưu manh ném trái bóng rỗ trong tay cho cô.\n</div>\n",
        "rating_value": 7.5
    },
    "tu-ac-phi-thanh-ac-hau": {
        "ten_truyen": "tu-ac-phi-thanh-ac-hau",
        "link_truyen": "https://truyenfull.io/tu-ac-phi-thanh-ac-hau/",
        "ten_truyen_full": "Từ Ác Phi Thành Ác Hậu",
        "tac_gia": "Simonle",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng tên Hạ Đông Đông, là nữ nhi bá đạo khét tiếng của Hạ gia quyền quý, số phận nàng đã được định là Vương Phi của Nhị Vương Gia - Tề Thịnh. Hơn nữa từ nhỏ nàng đã chịu qua không ít đau khổ, vì là trưởng nữ của Hạ gia, nàng tất nhiên là được cưng chiều những cũng không đến nỗi hồng hách, thế mà lại bị gắn cái mác Ác Nữ, có rất nhiều lời bàn tán kì lạ về nàng, nó làm nàng cảm thấy kì lạ nhưng càng lớn nàng càng bị chỉ trích nhiều đến nổi người đời còn tránh xa, điều đó thật khiến nàng đau lòng, tai nạn năm 16 tuổi đã khiến nàng từ trần từ lâu. Nàng là cả một đinh mệnh của Nhị Hoàng Tử tức Nhị Vương gia sau này mãi vẫn là vậy!\n <br/>\n <br/>\n Thân thể tôi được nắm giữ bởi Thiên An, cô gái nhất thời mơ hồ cũng như thấu hiểu tôi, làm tôi rất cảm kích. Tuy được gán ghép cho chữ Ác nữ nhưng tôi thấy nó cũng thú vị, ít nhất...thật sự khiến tôi rất cảm động.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Tôi là Lê Thiên An, nhà khoa học nữ của tổ chức khét tiếng bí ẩn, những người không biết tôi đều là những người không liên quan đến kinh doanh hoặc xã hội đen.\n <br/>\n <br/>\n Là một doanh nhân thành đạt, luôn có kẻ thù xung quanh, tuyệt đối với tôi mà nói luôn phòng bị. Vừa là một nữ nhân vàng của ngành kinh doanh còn là nữ khoa học thiên hạ có một, nói vậy còn có thể chứng minh được đôi chút về mình.\n <br/>\n <br/>\n Thành thật mà nói, tôi là kẻ đầu óc khó lường, bản tính khó đoán, chỉ cần một chút bẫy kinh tế tương đối nhỏ với tôi lập tức có thể diệt đi vài băng đảng xã hội đen lớn hoặc những công ty gia tài cực khủng.\n <br/>\n <br/>\n Cho đến một ngày, tôi thư giãn với cuốn chuyện đáng ghét mang tên \" Thâm tâm nữ phụ \"\n <br/>\n <br/>\n Cuốn sách đó có phải là quá khinh thường nữ phụ sao? Nữ chính thì cáo già không ít còn Nữ phụ lại trẻ con, ngây thơ.\n</div>\n",
        "rating_value": 6.8
    },
    "ten-soi-hao-sac-tranh-xa-toi-ra": {
        "ten_truyen": "ten-soi-hao-sac-tranh-xa-toi-ra",
        "link_truyen": "https://truyenfull.io/ten-soi-hao-sac-tranh-xa-toi-ra/",
        "ten_truyen_full": "Tên Sói Háo Sắc, Tránh Xa Tôi Ra!",
        "tac_gia": "Nhất Cửu Huyền Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một ngày mùa đông lạnh lẽo! Vào cái mùa đông xa cách nhau lần đầu ấy, cũng chính là ngày sinh nhật đầu tiên của tôi không có anh, tôi đã khóc! Rốt cuộc tình yêu là gì mà khiến người ta đau lòng đến vậy? Khiến con người đang vui vẻ hạnh phúc chìm đắm trong hoan hủ của tình yêu, đang hưởng thụ tình yêu ở nơi \" thiên đường \" bỗng chốc trôi bẫng xuống địa ngục một cách bình thản như vậy.\n <br/>\n <br/>\n Thử hỏi tình yêu là gì nà tâm trí người từ một con người tỉnh táo bỗng chốc lại mù mịt, mơ hồ không lối thoát...\n <br/>\n <br/>\n Thử hỏi tình yêu là thứ gì mà sao sâu đậm đến nỗi không dứt ra được? Hóa ra yêu sâu đậm là như vậy! Chấp nhận rời bỏ nhau để đi con đường của chính mình...\n <br/>\n <br/>\n Nhưng họ đâu biết chính như vậy lại dằn vặt nhau! Chính như vậy lại làm khổ nhau, tự họ dằn vặt nhau mà thôi.\n <br/>\n <br/>\n Dù chuyện đã qua bao nhiêu năm họ vẫn yêu nhau thậm trí nhiều hơn nữa! Họ vẫn đau thậm trí nhiều gấp bội.\n <br/>\n <br/>\n Tại sao lại dằn vặt nhau? Tại soa lại đẩy nhau ra xa mặc dù vẫn không cứu vãn được gì! Chàng \"Trúc Mã \", nàng \"Thanh Mai \"- một mối tình đau đớn! Giữa thê giới nghìn tỷ người này.\n <br/>\n <br/>\n Giữa cái thế giới vội vã này, họ vẫn nhìn thây nhau bởi...\n <br/>\n <br/>\n Họ đi chậm lại với cuộc sống để có thể nhìn thấy nhau rõ hơn! Họ đứng giữa nghìn tỷ người tỏa sáng hơn khiến con tim một lần nữa giao động! Người quay về ép hôn! Tại sao lại quay trở lại khiến con tim một lần nữa thổn thức!\n <br/>\n <br/>\n - ------------------------\n <br/>\n <br/>\n <b>\n  Trích đoạn 1:\n </b>\n <br/>\n <br/>\n - Anh là người tốt với em nhất!\n <br/>\n <br/>\n - Ừm kể cả bây giờ lẫn mai sau!\n <br/>\n <br/>\n - ------------------------\n <br/>\n <br/>\n <b>\n  Trích đoạn 2:\n </b>\n <br/>\n <br/>\n - Anh bị điên hả?!\n <br/>\n <br/>\n - Bị điên mới quay trở về gặp em!\n <br/>\n <br/>\n - ------------------------\n <br/>\n <br/>\n <b>\n  Trích đoạn 3:\n </b>\n <br/>\n <br/>\n - Anh có liêm sỉ không hả?\n <br/>\n <br/>\n - Liêm sỉ gì tầm này nữa!\n <br/>\n <br/>\n - ------------------------\n <br/>\n <br/>\n - Anh làm bác sĩ chả nhẽ không biết đo nhịp tim sao?\n <br/>\n <br/>\n - Biết nhưng để buổi tối chúng ta tha hồ mà \" đo nhịp tim \" em cần gì vội!\n <br/>\n <br/>\n - Lục Triển Bách tôi hôm nay không băm anh ra trăm mảnh tôi không phải làm người!\n <br/>\n <br/>\n - Nếu đã không muốn là người thì ngoan ngoãn về nhà làm con dâu út nhà mẹ anh đi! Cùng Nhất Cửu Huyền Âm \"chen lấn\" một chút vào đời sống của họ nhé!\n</div>\n",
        "rating_value": 7.8
    },
    "da-duoc-gap-cau": {
        "ten_truyen": "da-duoc-gap-cau",
        "link_truyen": "https://truyenfull.io/da-duoc-gap-cau/",
        "ten_truyen_full": "Đã Được Gặp Cậu",
        "tac_gia": "Nguyệt Hoa Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Năm ấy cậu đã từng nói \"chúng ta sẽ không bao giờ chia lìa\", vậy mà bây giờ ngay cả hình dáng của tớ trong tâm trí của cậu cũng chẳng còn một chút nào...\n</div>\n",
        "rating_value": 7.7
    },
    "be-ngoan": {
        "ten_truyen": "be-ngoan",
        "link_truyen": "https://truyenfull.io/be-ngoan/",
        "ten_truyen_full": "Bé Ngoan",
        "tac_gia": "Quân Tử A Quách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Đô thị tình duyên, Thiên chi kiêu tử, 1v1\n <br/>\n <b>\n  Hán Việt:\n </b>\n Tiểu quai quai\n <br/>\n <b>\n  Editor\n </b>\n : Linhh1811\n <br/>\n <b>\n  Số chương\n </b>\n : 37\n <br/>\n <br/>\n <b>\n  Văn án 1:\n </b>\n <br/>\n <br/>\n Từ khi đi trẻ, không biết từ khi nào bên cạnh Đường Miêu đã xuất hiện một tên kiên ngạo Thẩm Thanh Dã, đã thế tính tình còn bất thường, không thích giao tiếp với ai, nhưng lại đặc biệt thích bắt nạt cô, cướp kẹo que của cô, không những thế còn cấm cô chơi với những bạn khác.\n <br/>\n <br/>\n Sơ trung, ngày nọ Đường Miêu tan học về nhà, ở trong hẻm nhỏ thấy đám thiếu niên hư hỏng đang kèo bè kéo lũ đánh nhau.\n <br/>\n <br/>\n Thiếu niên cầm đầu mặt mũi tinh xảo, nắm cằm nam sinh, ý cười kinh thường: \"Còn dám tơ tưởng đến Đường Miêu, có tin ông đây đánh gãy chân cậu hay không?\"\n <br/>\n <br/>\n Đường Miêu run run một trận, thế cho nên thấy cậu ta như thấy quỷ.\n <br/>\n <br/>\n Sau này Thẩm Thanh Dã biến mất, Đường Miêu cũng đến tuổi thiếu nữ, cô ôm thư tình trong lòng muốn đưa cho nam thần, mà người đã biến mất từ rất lâu, trúc mã âm tình bất định kia bỗng nhiên quay trở lại!\n <br/>\n <br/>\n Lúc đó thiếu niên ngồi ở trên xe lăn, mi cốt tinh xảo khẽ nâng, đôi mắt đen nhánh trong sáng nhìn cô, cười đến âm hiểm: \"Cánh cứng rồi, còn muốn đưa thư tình cho người ta?\"\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n <br/>\n Nghe nói Thẩm Thanh Dã muốn chuyển đến trường Lâm Thành học, là tiểu thanh mai tiền nhiệm của cậu ta, Đường Miêu sợ tới mức gặp người là nhắc nhở: \"Bạn học mới đến tính tình hung bạo, thích đánh người, thành tích kém, lớn lên còn vô cùng xấu!\"\n <br/>\n <br/>\n Ngày đầu tiên Thẩm Thanh Dã tiến vào trường học, nhan sắc nhanh chóng hạ gục mọi người, giơ tay nhấc chân đều là ôn tồn lễ độ, lần đầu tiên thi cử liền đứng nhất toàn trường.\n <br/>\n <br/>\n Mọi người: \"Đường Miêu là kẻ lừa đảo!\"\n <br/>\n <br/>\n Đường Miêu trợn mắt há hốc mồm: \"Tôi nói đều là sự thật, tất cả những thứ đó đều chỉ là ngụy trang!\"\n <br/>\n <br/>\n Thẳng đến ngày kia, Đường Miêu bị người nọ dồn vào góc tường, thiếu niên nhìn chằm chằm cô một lúc lâu, môi mỏng khó chịu mà áp xuống, hôn một cái, đè thấp thanh âm cảnh cáo cô: \"Về sau còn đi đồn lung tung, liền phạt em một lần.\"\n <br/>\n <br/>\n \"Đây là lần đầu tiên, mấy lần trước coi như thiếu nợ.\"\n</div>\n",
        "rating_value": 7.1
    },
    "ke-hoach-theo-duoi-lai-vo-yeu-lanh-lung": {
        "ten_truyen": "ke-hoach-theo-duoi-lai-vo-yeu-lanh-lung",
        "link_truyen": "https://truyenfull.io/ke-hoach-theo-duoi-lai-vo-yeu-lanh-lung/",
        "ten_truyen_full": "Kế Hoạch Theo Đuổi Lại Vợ Yêu Lạnh Lùng",
        "tac_gia": "Tieu_hy1305",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nếu như có thể quay ngược thời gian, cô sẽ chọn làm nghề luật sư hay kế toán gì đó, miễn là không phải làm việc tại bệnh viện lớn nhất thành phố M, hoặc đơn giản là chuyển sang viện khác cũng được.\n <br/>\n <br/>\n Vì như vậy cô sẽ không phải có một người chồng bất đắc dĩ từ đâu đó xông ra...\n <br/>\n <br/>\n Anh là tam thiếu gia của nhà họ Dương- Dương Hoắc Nam, trong một lần bị tai nạn xe, anh đã sống một cuộc sống thực vật, tỉnh lại thì luôn gọi cô là vợ.\n <br/>\n <br/>\n Khi anh nhớ lại mọi chuyện thì luôn khinh rẽ tình cảm của cô, thậm chí còn chửi với, sỉ nhục...\n <br/>\n <br/>\n Trong một lần say rượu anh đã lấy đi lần đầu tiên của cô.\n <br/>\n <br/>\n Anh bắt cô phải phá thai, cô vờ đồng ý rồi bỏ trốn để lại tờ giấy li hôn...\n <br/>\n <br/>\n 7 năm sau quay lại dắt theo một tiểu bảo bảo đáng yêu nhưng không kém phần lạnh lùng.\n <br/>\n <br/>\n Anh biết cô quay về liền ra sân bay để đón cô nhưng đổi lại chỉ là ánh mắt thờ ơ lạnh lùng lướt qua anh như người vô hình.\n <br/>\n <br/>\n Kế hoạch theo đuổi lại vợ yêu của tam thiếu gia bắt đầu từ đây.\n</div>\n",
        "rating_value": 5.3
    }
}