{
    "nuong-tu-ta-sai-roi-ve-voi-ta-di": {
        "ten_truyen": "nuong-tu-ta-sai-roi-ve-voi-ta-di",
        "link_truyen": "https://truyenfull.io/nuong-tu-ta-sai-roi-ve-voi-ta-di/",
        "ten_truyen_full": "Nương Tử Ta Sai Rồi Về Với Ta Đi!",
        "tac_gia": "Annie KaLy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, cổ đại, sủng...\n <br/>\n <br/>\n Nàng Thượng Quan Băng Nguyệt 16 tuổi, xuyên từ hiện đại về một thời cổ đại không có trong lịch sử trở thành Vương Phi 1 nước. Đáng yêu tinh nghịch cộng thêm sự thông minh tài giỏi của nàng mà được hắn sủng đến tận trời.\n <br/>\n <br/>\n Hắn Công Tôn Gia Khánh 17 tuổi, là Thập Tứ Vương Gia Bình Thục Quốc. Yêu nàng sủng nàng khiến người khác ghen tỵ, nguyện cả đời yêu mình nàng. Nhưng hắn lại làm tổn thương nàng khiến nàng bỏ ra đi bỏ rơi hắn.\n</div>\n",
        "rating_value": 7.7
    },
    "kiep-phu-dung": {
        "ten_truyen": "kiep-phu-dung",
        "link_truyen": "https://truyenfull.io/kiep-phu-dung/",
        "ten_truyen_full": "Kiếp Phù Dung",
        "tac_gia": "Băng Tâm Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không ngôn tình  nữ phụ\n <br/>\n <br/>\n Một câu chuyện tình buồn được so sánh như hoa phù dung\n <br/>\n <br/>\n Hoa phù dung sớm nở tối tàn\n <br/>\n <br/>\n Tựa tình chàng chưa kịp trao đã dứt\n <br/>\n <br/>\n Hai kiếp người, một kiếp tình duyên\n <br/>\n <br/>\n Lai sinh vạn kiếp bất tương phùng...\n <br/>\n <br/>\n *Warning: chống chỉ định những trái tim yếu đuối và thích những câu chuyện hài hước.\n <br/>\n <br/>\n *Hoan nghênh những người thích cổ đại, lối văn phong mượt nhẹ nhàng và có chút buồn man mác, cuồng ngược tâm.\n <br/>\n <br/>\n *Nhớ chuẩn bị khăn giấy nha?\n</div>\n",
        "rating_value": 8.2
    },
    "noi-ta-ngoanh-lai": {
        "ten_truyen": "noi-ta-ngoanh-lai",
        "link_truyen": "https://truyenfull.io/noi-ta-ngoanh-lai/",
        "ten_truyen_full": "Nơi Ta Ngoảnh Lại",
        "tac_gia": "Luvcaca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, cổ đại, xuyên không...\n <br/>\n <br/>\n Ta không thể hiểu tâm tình của người,càng không thể hiểu tình yêu của người. Hoàng thượng, người buông tha ta được rồi\n</div>\n",
        "rating_value": 8.2
    },
    "xuyen-qua-phuong-nghich-thien-ha-phuong-vu-khuynh-thanh": {
        "ten_truyen": "xuyen-qua-phuong-nghich-thien-ha-phuong-vu-khuynh-thanh",
        "link_truyen": "https://truyenfull.io/xuyen-qua-phuong-nghich-thien-ha-phuong-vu-khuynh-thanh/",
        "ten_truyen_full": "Xuyên Qua Phượng Nghịch Thiên Hạ: Phượng Vũ ✩ Khuynh Thành",
        "tac_gia": "Băng Thiên Hoa (Kamifrezce)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, cổ đại...\n <br/>\n <br/>\n Nàng là Mị Vũ Khuynh Thành\n <br/>\n <br/>\n Nàng không phải Yêu, cũng không phải Tà\n <br/>\n <br/>\n Nàng không phải Tiên, cũng không phải Thần\n <br/>\n <br/>\n Càng không phải là Người\n <br/>\n <br/>\n Nàng là Chủ Thần Thượng Cổ\n <br/>\n <br/>\n Là vị Chủ Thần đầu tiên tạo ra Huyền Đại Lục Giới, gồm:\n <br/>\n <br/>\n Thần giới - Thiên giới - Ma giới - Yêu giới - Minh giới - Nhân giới\n <br/>\n <br/>\n Mỗi giới chia thành hai đạo, Đạo Chính Nguyên và không Chính Nguyên\n <br/>\n <br/>\n Nàng nắm giữ trong tay Cửu Hành Linh Dị Thể, tập hợp tất cả nguyên tố lại với nhau là Nàng\n <br/>\n <br/>\n Nàng đã ngủ say hàng vạn năm từ khi Huyền Đại Lục Giới được khai sinh\n <br/>\n <br/>\n Sau hàng vạn năm ngủ say, nàng đã tỉnh dậy\n <br/>\n <br/>\n Đi tới Dị Nhân Giới - một mảnh Hồn Thể của Nhân Giới du ngoạn\n <br/>\n <br/>\n Thế giới đó được gọi là \"Phượng Nghịch Thiên Hạ\"\n <br/>\n <br/>\n Cuộc phiêu lưu cũng như ngồi xem kịch của nàng từ đó Bắt Đầu\n <br/>\n <br/>\n Từ đó có tên gọi là \"Phượng Vũ ✩ Khuynh Thành\" sinh ra từ đó\n</div>\n",
        "rating_value": 8.6
    },
    "ngoanh-mat-lai-thay-nguoi-thuong": {
        "ten_truyen": "ngoanh-mat-lai-thay-nguoi-thuong",
        "link_truyen": "https://truyenfull.io/ngoanh-mat-lai-thay-nguoi-thuong/",
        "ten_truyen_full": "Ngoảnh Mặt Lại Thấy Người Thương",
        "tac_gia": "Cảnh Luân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình\n <br/>\n <br/>\n Cô diễn viên sau bao lỗi lầm mà mình gây ra, muốn quay đầu sám hối với người chồng đã và đang vẫn còn yêu cô.\n</div>\n",
        "rating_value": 7.0
    },
    "phu-quan-ngay-tho-nhat-thien-ha": {
        "ten_truyen": "phu-quan-ngay-tho-nhat-thien-ha",
        "link_truyen": "https://truyenfull.io/phu-quan-ngay-tho-nhat-thien-ha/",
        "ten_truyen_full": "Phu Quân Ngây Thơ Nhất Thiên Hạ",
        "tac_gia": "Duyệt Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, HE\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Đông Phương Manh, Yến Hồng\n </i>\n <br/>\n <b>\n  <i>\n   Trans:\n  </i>\n </b>\n <i>\n  Anonymous\n </i>\n <br/>\n <br/>\n Một câu chuyện tưởng như ngược nhưng lại không ngược, tưởng như hài nhưng lại không hài, tưởng như không thú vị nhưng lại rất bất ngờ, đắm chìm vào câu chuyện bạn mới thấy rõ những điều này.\n <br/>\n <br/>\n Lại nói lời nàng cũng là thật. Nhớ năm đó lúc phu nhân còn sống, khoan nhượng nhị phòng rất nhiều, tiểu thư cũng không thích tranh giành, có thứ gì tốt đều để mẹ con nhị phòng cướp hết, có điều tốt xấu gì tiểu thư cũng có thân phận trưởng nữ, nhị phòng còn kiêng kị đôi phần. Từ năm tiểu thư mười ba tuổi, phu nhân lâm bệnh qua đời, nhị phòng trăm phương ngàn kế muốn lên chính thất, lão gia lại hồ đồ để bà ta như ý. Lần này thì tốt rồi, vốn là con vợ thứ bây giờ cũng thành con chính thất, tranh ngấm ngầm đoạt công khai càng khỏi phải nói. Tiểu thư vẫn phớt lờ như cũ, nhị phòng quen thói càng lúc càng ngông cuồng, bây giờ tiểu thư bị ức hiếp đến mức không bằng cả người xuất thân thương nhân như tam phòng.\n <br/>\n <br/>\n Người lành tất bị người bắt nạt, ngựa lành ắt bị người ta cưỡi, không biết khi nào tiểu thư mới hiểu được đạo lý này đây, nàng sốt ruột chết mất.\n</div>\n",
        "rating_value": 8.7
    },
    "hoang-hau-doc-nhat": {
        "ten_truyen": "hoang-hau-doc-nhat",
        "link_truyen": "https://truyenfull.io/hoang-hau-doc-nhat/",
        "ten_truyen_full": "Hoàng Hậu Độc Nhất",
        "tac_gia": "Hải Đích Vãn Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, cung đình, sủng, he.\n <br/>\n <b>\n  Editor\n </b>\n : A Cửu\n <br/>\n <br/>\n Có bao giờ bạn nghĩ rằng ở thời cổ đại ngày xưa trong chính cung cấm lại có chế độ một vợ một chồng không? Ai nói chế độ một phu một thê vĩ đại của đế vương chỉ có thể xuất hiện trong chuyện xưa? Ai nói những kẻ khiến người ta phải đập bàn gọi một tiếng yêu nghiệt đều mang dạng tà tứ điên cuồng thích giả nghiêm chỉnh? Ai nói mấy kẻ yếu đuối mảnh mai đến tận xương đều là một đám dễ bắt nạt?\n <br/>\n <br/>\n Sự thật chứng minh, hậu cung cũng có thể trở thành mây bay, yêu nghiệt là giống loài có nhiều dạng, chỉ khoác ba cái đuôi sói to là trên người đã có một lớp da sáng như da dê.\n <br/>\n <br/>\n Sau khi Trương Y Kiều chuyển kiếp, nàng đã hoàn toàn hiểu được mấy chân lí ấy. Cho tới nay nàng cũng chỉ có một tâm nguyện nho nhỏ, đó chính là nhổ sạch lông kẻ lạnh lùng khó chịu trước mặt này!!!!\n <br/>\n <br/>\n Một câu nói giới thiệu vắng tắt: Cung đình triều Đại Minh, truyền kì một chọi một hoàn mỹ nhất trong lịch sử Trung Quốc.\n <br/>\n <br/>\n P/S: Không phải là dạng sủng thông thường! Nam chính dịu dàng nhưng phúc hắc, ít nói nhưng lời nói ra lại vô cùng ác độc đầy thú vị, vì bệnh tật nên rất dễ bị đạp ngã~~\n <br/>\n <br/>\n Mục tiêu của chúng ta là: Không có sủng hơn, chỉ có sủng nhất!\n <br/>\n <br/>\n Nam chính bị bệnh, cả hai đều sạch, nam nữ chính cũng rất thâm tình, kết cục HE.\n <br/>\n <br/>\n Nội dung truyện: Thiên chi kiêu tử chuyển kiếp xuyên không, cung đình hầu tước chung tình.\n <br/>\n <br/>\n Nhân vật chính: Chu Hữu Đường, Trương Y Kiều.\n</div>\n",
        "rating_value": 5.8
    },
    "khoa-quan-tam": {
        "ten_truyen": "khoa-quan-tam",
        "link_truyen": "https://truyenfull.io/khoa-quan-tam/",
        "ten_truyen_full": "Khóa Quân Tâm",
        "tac_gia": "Ngư Thập Thanh Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ đại\n <br/>\n <b>\n  Edit:\n </b>\n Tử Liên Hoa 1612\n <br/>\n <b>\n  Số chương:\n </b>\n 10\n <br/>\n <br/>\n Nàng vốn là một hoàng hậu nhưng nàng biết đó chỉ là cái danh vị hư danh mà thôi cũng bởi hoàng thượng không hề yêu thương nàng, nhưng lại đối với nữ nhân khác lại tình sâu như biển. Thật ra, dù dùng tất cả thủ đoạn nhưng không thích chính là không thích, thứ nàng có được trừ cái ghế hoàng hậu lóng lánh ánh sáng rực rỡ cũng chỉ có mỏi mệt không chịu nổi. Lúc nàng dứt khoát rời đi, hắn lại đột nhiên thay đổi thái độ, nhưng mọi thứ còn kịp sao?\n</div>\n",
        "rating_value": 8.6
    },
    "duc-vong-chiem-giu": {
        "ten_truyen": "duc-vong-chiem-giu",
        "link_truyen": "https://truyenfull.io/duc-vong-chiem-giu/",
        "ten_truyen_full": "Dục Vọng Chiếm Giữ",
        "tac_gia": "Lam Lam(W1)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hắn và cô yêu nhau 4 năm\n <br/>\n <br/>\n Trước mặt cô anh là một người ôn nhu, lương thiện, dịu dàng. Sau lưng cô, lại là môt người có tính cách biến thái, vặn vẹo.\n <br/>\n <br/>\n Đột nhiên thanh mai trúc mã của cô trở về. Trước những việc mà thanh mai trúc mã làm cho cô, tình cảm của cô với anh có chút dao động.\n <br/>\n <br/>\n Nhưng anh sẽ không để cô có cơ hội để chia tay anh. Những ai muốn phá hoại giữa anh và cô kẻ đố đáng chết.\n</div>\n",
        "rating_value": 8.2
    },
    "ac-ma-cuong-bao-toi-muon-co-em": {
        "ten_truyen": "ac-ma-cuong-bao-toi-muon-co-em",
        "link_truyen": "https://truyenfull.io/ac-ma-cuong-bao-toi-muon-co-em/",
        "ten_truyen_full": "[Ác Ma Cường Bạo] Tôi Muốn Có Em",
        "tac_gia": "Hiểu Hiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, sắc...\n <br/>\n <br/>\n Kiến Bạc là người đàn ông hoàng kim, Không chỉ gia thế mạnh mẽ, tài năng lãnh đạo thiên bẩm mà còn vô cùng tàn nhẫn. Hắn lạnh lùng, cao ngạo làm biết bao nhiêu đương kim tiểu thư say đắm.\n <br/>\n <br/>\n Trong thương trường, một khi nhắc tới Kiến Bạc, ai cũng phải rùng mình một cái. nghĩ tới người con trai tuấn tú, có đôi mặt lạnh muốn giết người, giọng nói trầm trầm như tu la. Vóc dáng cao to, khỏe mạnh... tâm ngoan thủ lạt....\n <br/>\n <br/>\n Lại nhìn đến chàng trai đang đứng trước mặt, một thân Tây Trang phẳng phiu, gương mặt như điêu khắc. Sầm ly không nhin được che tim mình, nơi đó đang rung động mãnh liệt. Nó thúc dục cô ta có một ý nghĩ điên cuồng, trở thành người phụ nữ của hắn ta.\n <br/>\n <br/>\n Đúng vậy, hắn thân thể cường tráng, tiền tài vô tận, một người cao cao tại thượng, chỉ cần nghĩ tới người như vậy lại yêu thương chiều chuộng mình. SẦM Ly vui vẻ nhấc chân đi tới. Cô ta không tin với nhan sắc của mình lại không quyến rũ được Kiến Bạc.\n <br/>\n <br/>\n Nhưng đáng tiếc, khi cô ta lại tận nơi, Kiến Bạc đã rời đi từ lúc nào. Sầm Ly tức giận ném ly rượu vang xuống đất.\n</div>\n",
        "rating_value": 7.4
    },
    "giam-giu-ca-doi": {
        "ten_truyen": "giam-giu-ca-doi",
        "link_truyen": "https://truyenfull.io/giam-giu-ca-doi/",
        "ten_truyen_full": "Giam Giữ Cả Đời",
        "tac_gia": "Phan Nguyễn Linh Như",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngược, ngôn tình, truyện ngắn, HE, nội dung 18+.\n <br/>\n <br/>\n Lãnh khốc vô tình liệu có vì cô mà mềnh lòng.\n <br/>\n <br/>\n Ba tháng tuổi, cô đã bị hắn cướp khỏi vòng tay ba mẹ. Lớn lên bên cạnh hắn, người ác độc, vô tình liệu có mềm lòng vì cô. Chạy thoát? Liệu là cách tốt nhất?\n <br/>\n <br/>\n Có lẽ là do ông trời sắp đặt, số phận của cô từ lúc mới sinh ra đã thuộc về hắn. Chỉ là đứa bé mới ba tháng tuổi nhưng cô đã chịu cảnh rời xa ba mẹ bị hắn mua lấy, không. phải nói là đoạt lấy. Khi ấy hắn là cậu nhóc 10 tuổi bá đạo và lãnh đạm vô cùng.Bởi lẽ đôi mắt màu xanh đặc biệt của cô đã gây được cho anh sự chú ý.\n <br/>\n <br/>\n \"Cố Tranh\". Hắn gọi khẽ tên cô, nhìn cô khua tay múa chân và miệng cười teo toét nhìn anh, làm cho nước miếng bên mép chảy ra. Hắn không ngại mà còn cuối xuống dùng lưỡi liếm đi phần dung dịch đó, liếm liếm môi thưởng thức:\n <br/>\n <br/>\n \" Uhm, không tệ, bất quá còn vương mùi sữa.\"\n</div>\n",
        "rating_value": 7.2
    },
    "quyen-luc-cua-ke-dung-dau": {
        "ten_truyen": "quyen-luc-cua-ke-dung-dau",
        "link_truyen": "https://truyenfull.io/quyen-luc-cua-ke-dung-dau/",
        "ten_truyen_full": "Quyền Lực Của Kẻ Đứng Đầu",
        "tac_gia": "Genevieve2k2",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô ta dẫm lên bao xác người,để có thể đứng lên vị trí kẻ cầm quyền của Hoàng Phủ Đế Quốc,1 cái phất tay của Cô ta,khiến 1 Gia Tộc khác có thể đang hưng thịnh,cũng sẽ sụp đổ sau 1 đêm\n <br/>\n <br/>\n Cô ta từ nhỏ lớn lên được huấn luyện không khác nào sát nhân,tuổi thơ là 1 màu đỏ tươi bao trùm,vô tâm với chính người thân ruột thịt của mình\n <br/>\n <br/>\n Cái Cô ta quan tâm là kết quả,không phải là quá trình\n</div>\n",
        "rating_value": 8.2
    },
    "anh-yeu-em-hlbzsuyn": {
        "ten_truyen": "anh-yeu-em-hlbzsuyn",
        "link_truyen": "https://truyenfull.io/anh-yeu-em-hlbzsuyn/",
        "ten_truyen_full": "Anh Yêu Em - Hlbzsuyn",
        "tac_gia": "Hlbzsuyn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cả một quãng đương dài anh tìm được em. Ở đây nơi thành phố chen chút người anh tìm lại là em ở 6 năm trước. Nếu như anh vừa gặp đã yêu thì có lẽ anh đã không làm em tổn thương...\n <br/>\n <br/>\n Nếu như em đã chờ anh rất lâu vậy bây giờ anh sẽ chờ em:\"Anh yêu em, Trương Nhi\"\n</div>\n",
        "rating_value": 4.2
    },
    "luyen-ai-hac-dao": {
        "ten_truyen": "luyen-ai-hac-dao",
        "link_truyen": "https://truyenfull.io/luyen-ai-hac-dao/",
        "ten_truyen_full": "Luyến Ái Hắc Đạo",
        "tac_gia": "Ngốc Manh (Manh Manh)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, sắc...\n <br/>\n <br/>\n Chỉ vì cô chán ghét thế giới giả dối này mà tìm đến hắn...\n <br/>\n <br/>\n Hắn vì thất tình mà tìm đến cô để phát tiết...\n <br/>\n <br/>\n Mọi thứ diễn ra chỉ dựa vào tình dục mà không có tình yêu.\n <br/>\n <br/>\n Nhưng, ai nói cho họ biết đi. Tại sao họ luôn luôn phải gắn chặt với nhau như vậy chứ?\n <br/>\n <br/>\n ---------------------\n <br/>\n <br/>\n Đôi lời tác giả: Truyện có \"sắc\", yêu cầu đọc giả dự trữ máu để kịp thời hồi Hp. ( Mong các bạn không sao chép cảnh H của mình cũng như đừng ném đá. Trái tim mình mỏng manh lắm...)\n <br/>\n <br/>\n Đồng thời, ai muốn nữ chính tiểu bạch thỏ thì vui lòng click back. Nữ chính cường, rất cường, vô cùng cường.\n</div>\n",
        "rating_value": 8.8
    },
    "not-ruoi-son": {
        "ten_truyen": "not-ruoi-son",
        "link_truyen": "https://truyenfull.io/not-ruoi-son/",
        "ten_truyen_full": "Nốt Ruồi Son",
        "tac_gia": "Tầng Tử Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tiểu Hồ Nữ\n <br/>\n <br/>\n Đỗ Minh Trừng - con trai duy nhất của Đỗ Kiệt - Đỗ lão gia, thuở nhỏ thông minh lanh lợi, xem qua là không quên.\n <br/>\n <br/>\n Có người coi bói nói kiếp trước của hắn không tầm thường, là ngôi sao trên trời chuyển thế, cho nên kiếp này chắc chắn đại phú đại quý, nhưng chỉ sợ cuộc đời này nhất định sẽ liên lụy vì tình.\n <br/>\n <br/>\n Thực ra kiếp trước của hắn, là một con linh hồ được Vương Mẫu nương nương nuôi. Vì không chịu được tịch mịch trong lòng. Thừa dịp Vương Mẫu nhất thời chưa chuẩn bị, hắn lại len lén tự hạ giới, đi nhân gian tìm kiếm vui vẻ tiêu dao của hắn.\n <br/>\n <br/>\n Ở hạ giới, hắn gặp được nữ tử mình yêu - Yên Chi. Nàng có nụ cười xinh đẹp, đặc biệt là nốt ruồi son điểm giữa hai chân mày làm tăng thêm vẻ kiều mị. Hắn và nàng kết thành phu thế, chuyện tình tưởng chừng bình yên, phu thê ân ái cả đời thì nổi lên sóng gió khi Vương Mẫu phát giác hành động của hắn ở nhân gian.\n <br/>\n <br/>\n Yên Chi mắc bệnh mà qua đời. Hắn tình nguyện buông tha xương thần xác tiên, chỉ cầu đổi được cơ hội cho nàng chuyển thế làm người\n</div>\n",
        "rating_value": 7.0
    },
    "tro-choi-sac-duc": {
        "ten_truyen": "tro-choi-sac-duc",
        "link_truyen": "https://truyenfull.io/tro-choi-sac-duc/",
        "ten_truyen_full": "Trò Chơi Sắc Dục",
        "tac_gia": "Ngốc Manh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, sắc..\n <br/>\n <br/>\n Phong Thiên Lam luôn không thể hiểu được, tại sao cậu ta - người em trai mà cô trông chừng từ khi còn quấn tả kia lại đối cô như vậy...\n <br/>\n <br/>\n Thế nhưng. Khi hắn dùng vũ lực chiếm đoạt thân xác cô, hắn nói hắn yêu cô, cô lại hoàn toàn không bài xích... Họ là chị em mà?\n <br/>\n <br/>\n Phong Chính đau đớn nhìn cô, cả người mơ hồ mà nằm trên giường:\" Phong Thiên Lam, tôi...yêu chị...\"\n <br/>\n <br/>\n Phong Thiên Lam quay lưng, lạnh lùng nói:\" Đừng yêu tôi, yêu người khác đi, người mà cũng yêu cậu đấy...\"\n <br/>\n <br/>\n Bước chân cô lảo đảo rời khỏi, trơ mắt nhìn anh - lão đại thành phố J, tổng giám đốc tập đoàn Phong thị rơi nước mắt. Nhưng cô biết, giờ phút này, cậu chỉ là một người đàn ông bình thường mà thôi.\n <br/>\n <br/>\n Cô cũng thế...\n</div>\n",
        "rating_value": 6.1
    },
    "nguyet-cam-tinh-mich": {
        "ten_truyen": "nguyet-cam-tinh-mich",
        "link_truyen": "https://truyenfull.io/nguyet-cam-tinh-mich/",
        "ten_truyen_full": "Nguyệt Cầm Tĩnh Mịch",
        "tac_gia": "Thi Thi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngược, đoản văn\n <br/>\n <br/>\n Nàng là một Quận Chúa, là con gái của Bạch Hiên Vương Gia. Khi nàng vừa tròn mười tám thì được hoàng thượng ra lệnh triệu nàng vào cung để phục vụ cho Thái Y Viện vì nàng đã được học y thuật từ bé.\n <br/>\n <br/>\n Từ lúc tiến cung cho đến hiện tại nàng ngày đêm bị hắn ép ở bên cạnh để chăm lo sức khoẻ cho hắn. Hoàng cung hiểm ác, nàng thường xuyên bị Hoàng Hậu mù đánh đập ức hiếp, vì nàng ta bị mù thêm việc không sinh được con nối giỏi cho Hoàng Thượng nên suốt ngày cứ đập phá lung tung điên điên loạn loạn. Sau một thời gian hắn phát hiện đôi mắt nàng phù hợp với mắt của Hoàng Hậu nên liền cưng chiều sủng nịnh nàng.\n <br/>\n <br/>\n Hắn hết mực sủng ái nàng hỏi han chăm lo cho nàng như thể một tướng công ân cần. Có lần nàng bị thích khách ám sát hắn cũng không màng nguy hiểm đỡ cho nàng một nhát kiếm. Người đời nói đúng mưa lâu sẽ thấm đất mà. Nàng thật sự đã động tâm với hắn, ngày ngày đích thân nấu cơm cho hắn ăn, bốc thuốc bổ cho hắn uống nhưng nàng không một giây phút nào dám mơ mộng đến việc sẽ được hắn đường đường chính chính dùng kiệu tám người khiên đón nàng vào cung. Vì người dân trong khắp kinh thành ai ai cũng biết người Hoàng Thượng yêu nhất chính là Hoàng Hậu, Hoàng Thượng từng nói trước muôn dân đời này chỉ yêu một mình Hoàng Hậu, sẽ không bao giờ lập phi.\n <br/>\n <br/>\n Nhưng do sự ân cần sủng nịnh của hắn khiến cho nàng dùng cả một con tim thuần khiết của một cô nương mười tám tuổi để yêu hắn một cách trọn vẹn.\n</div>\n",
        "rating_value": 7.1
    },
    "tinh-kiep": {
        "ten_truyen": "tinh-kiep",
        "link_truyen": "https://truyenfull.io/tinh-kiep/",
        "ten_truyen_full": "Tình Kiếp",
        "tac_gia": "Ngọc Vân Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Con thỏ thật ngốc khi nghĩ rằng con sói cứu mình không giống như những con sói khác...\n <br/>\n <br/>\n Nhưng con thỏ đâu biết rằng con sói nuôi mình lớn lên để thịt dễ hơn và béo tốt hơn...\n <br/>\n <br/>\n Nhưng khi con sói thực hiện xong kế hoạch thì lòng nó có một nỗi mất mát khó tả...\n <br/>\n <br/>\n Và tôi nghĩ rằng con sói ấy đã yêu thỏ con..\n</div>\n",
        "rating_value": 6.2
    },
    "lien-hoa-tien-tu": {
        "ten_truyen": "lien-hoa-tien-tu",
        "link_truyen": "https://truyenfull.io/lien-hoa-tien-tu/",
        "ten_truyen_full": "Liên Hoa Tiên Tử",
        "tac_gia": "Tâm Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vì người mình yêu mà nàng làm rất nhiều chuyện để giúp người có được ngai vàng nhưng đổi lại hắn chỉ xem nàng như một quân cờ mà thôi.\n <br/>\n <br/>\n - Hoàng Thượng, nếu bây giờ thiếp biến mất trước mặt chàng thì chàng có bố thí cho ta một chút thương tiếc nào hay không?\n <br/>\n <br/>\n - Vọng tưởng, đối với Trẫm ngươi chỉ là một quân cờ, huống hồ ngươi to gan hại chết nhi tử của Trẫm, ngươi xứng để Trẫm thương tiếc sao?\n</div>\n",
        "rating_value": 7.8
    },
    "vu-khuynh-thanh": {
        "ten_truyen": "vu-khuynh-thanh",
        "link_truyen": "https://truyenfull.io/vu-khuynh-thanh/",
        "ten_truyen_full": "Vũ Khuynh Thành",
        "tac_gia": "Nam Cung Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Nàng dung mạo bình thường, bản lĩnh cũng tầm thường, chỉ cầu nhất thế cuộc sống giản đơn, nhưng đùng một cái, nàng xuyên không.\n <br/>\n <br/>\n Thôi thì xuyên không cũng được, tìm một tấm chồng tốt, rồi an phận thủ thường làm hiền thê lương mẫu cho hết kiếp nhưng mà dường như số mệnh của những kẻ xuyên không khó tầm thường thì phải.\n <br/>\n <br/>\n Hắn, tuấn mỹ vô trù, một thân hắc y quỷ mị lãnh khốc vô tình, một thanh vạn chi kiếm quét ngang thiên hạ, võ công hắn xưng đệ nhị, hỏi ai dám xưng đệ nhất.\n <br/>\n <br/>\n Hắn, phong lưu tiêu sái, lại không mất ôn nhu săn sóc, thiên hạ đệ nhất thủ phủ, thế gian này mấy ai tài phú bằng hắn.\n <br/>\n <br/>\n Hắn, khuôn mặt đẹp tựa thiên sứ, bề ngoài trông vô hại nhưng tâm cơ thâm trầm, đệ nhất quân sư khiến tam bậc đế vương phải tranh giành, hỏi ai tài giỏi bằng hắn.\n <br/>\n <br/>\n Nàng ung dung lạnh nhạt, lúc bình thường khi lại bí ẩn khó lường. Một khúc vũ xinh đẹp tuyệt luân làm thiên hạ ngây ngất, nàng là một cái mê, mê đắm thế gian nam tử.\n <br/>\n <br/>\n Nàng là hắn dùng toàn tâm toàn ý để yêu!\n <br/>\n <br/>\n Nàng là hắn dùng cả đời ôn nhu đối đãi!\n <br/>\n <br/>\n Nàng là hắn tâm, là hắn tình, là hắn cả thiên hạ!\n <br/>\n <br/>\n Nàng mỉm cười ôn nhu như nước, chỉ nguyện nhất thế một đôi nhân, nàng là cô gái hiện đại xuyên qua ngàn năm thời không…Vũ Khuynh Thành\n</div>\n",
        "rating_value": 8.1
    },
    "tien-linh-song-nguyet": {
        "ten_truyen": "tien-linh-song-nguyet",
        "link_truyen": "https://truyenfull.io/tien-linh-song-nguyet/",
        "ten_truyen_full": "Tiên Linh Song Nguyệt",
        "tac_gia": "vtk Trảm Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, ngôn tình, sắc hiệp\n <br/>\n <br/>\n Mỹ nhân trong thiên hạ không thiếu người.\n <br/>\n <br/>\n Nhưng tri âm liệu có bao nhiêu người?\n</div>\n",
        "rating_value": 9.8
    },
    "tien-dinh-hoa-vay": {
        "ten_truyen": "tien-dinh-hoa-vay",
        "link_truyen": "https://truyenfull.io/tien-dinh-hoa-vay/",
        "ten_truyen_full": "Tiền Định Hoa Vay",
        "tac_gia": "TriTri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, huyền ảo, xuyên không, nữ cường, tiên hiệp...\n <br/>\n <br/>\n Xuất thân của nàng là Hoa Thần một trong mười người con gái của Thần Viễn Cổ, vì độ kiếp giáng trần, phải chịu tình kiếp thập thế.\n <br/>\n <br/>\n Luân hồi mười kiếp lại vướng vào ái hận tình thù, nàng quyết định uống vào vong tình thủy nhưng có thề quên hết tất cả không, chỉ có chính nàng mới biết.\n <br/>\n <br/>\n Tình cảm khắc cốt ghi tâm lại trở thành chấp niệm điên cuồng của mười sáu nam nhân, nhảy xuống Vong Xuyên chịu khổ ngàn năm chỉ vì một chữ tình.\n <br/>\n <br/>\n Nước sông Vong Xuyên vẫn cứ lặng lẽ trôi, thời gian chuyển dời. Người của Thiên Giới cứ nghĩ nàng lãnh huyết, vô tình trong tay lại nắm giữ quyền lực khiến người người ngưỡng mộ. Cho tới lúc sông Vong Xuyên nơi mười sáu nam nhân vì tình nhảy vào xảy ra biến cố mới biết được vì chữ tình nàng đã trả giá những gì. Tan hết tiên duyên vì độ kiếp cho ai, khiến lục giới phồn vinh, khiến mười sáu dã quỷ lấy được tiên thai..\n <br/>\n <br/>\n Nhưng có vay sẽ trả, nàng vay của họ đã trả, còn họ vay của nàng thì sao?\n</div>\n",
        "rating_value": 6.0
    },
    "nang-la-nuong-tu-cua-ta": {
        "ten_truyen": "nang-la-nuong-tu-cua-ta",
        "link_truyen": "https://truyenfull.io/nang-la-nuong-tu-cua-ta/",
        "ten_truyen_full": "Nàng Là Nương Tử Của Ta",
        "tac_gia": "Hàn Lục Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Hàn Lục Yên\n <br/>\n <br/>\n Hạ Minh Nhi ta không phải là quả hồng mềm để mặc người nhào nặn!\n</div>\n",
        "rating_value": 6.5
    },
    "trong-sinh-truong-quan-doi-thieu-tuong-phuc-hac-thieu-day-do-270520": {
        "ten_truyen": "trong-sinh-truong-quan-doi-thieu-tuong-phuc-hac-thieu-day-do-270520",
        "link_truyen": "https://truyenfull.io/trong-sinh-truong-quan-doi-thieu-tuong-phuc-hac-thieu-day-do-270520/",
        "ten_truyen_full": "Trọng Sinh Trường Quân Đội: Thiếu Tướng Phúc Hắc, Thiếu Dạy Dỗ",
        "tac_gia": "Cố Tây Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đời trước, cuộc sống trong quân doanh của cô được bao quanh sự huy hoàng, cô là nữ vương đánh đâu thắng đó khiến người nghe danh sợ vỡ mật. Không ngờ sau khi trọng sinh sống lại trong một trường quân đội lại trở thành một tên côn đồ khiến mọi người phỉ nhổ.\n <br/>\n <br/>\n Linh hồn máu lạnh, sự cuồng nhiệt lại một lần nữa sống lại trong con người cô. Cô là bông hồng đầy gai, điên cuồng mà ngang ngược.\n <br/>\n <br/>\n Tất cả những kẻ xem thường cô đều bị đánh đến kêu cha gọi mẹ.\n <br/>\n <br/>\n Chống lại cô sau lưng? Cô giả heo bắt cọp, thủ đoạn tàn nhẫn, khiến những kẻ đó ôm đầu khóc rống.\n <br/>\n Nữ giả nam trang vẫn có thể dựa vào gương mặt mê hoặc tứ phương, từ trước đến nay máu lạnh không hề khuất phục, nhưng Thiên Lạc lại bị thiếu tướng phúc hắc rượt đuổi tới phát điên, đầu tiên là mắng chửi thậm tệ đồng tính luyến ái, sau đó bị buộc phải nhảy tường, “Thể loại nhát cáy nhà anh, có gan (hán việt: chủng) thì giao đấu!”\n <br/>\n <br/>\n “Được!” Hai mắt thượng tá sáng lên, nghiêng người về phía trước, “Ở đây tôi có nhiều nhất là giống (hán việt: chủng), nếu em muốn thì cho em hết!”\n</div>\n",
        "rating_value": 8.4
    },
    "thanh-xuan-da-qua": {
        "ten_truyen": "thanh-xuan-da-qua",
        "link_truyen": "https://truyenfull.io/thanh-xuan-da-qua/",
        "ten_truyen_full": "Thanh Xuân Đã Qua",
        "tac_gia": "MasterUP",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thanh xuân vườn trường\n <br/>\n <br/>\n \"Vy ơi, điều gì khiến mày thích bằng lăng tím vậy?\"\n <br/>\n <br/>\n \"Bằng lăng tím nó giống như một tình yêu ngây ngô của tuổi học trò vậy. Một màu tím buồn man mác, khi về cuối hè thì sẽ dần phai nhạt như mối tình đầu vậy. Rất đẹp, rất rực rỡ nhưng cũng lụi tàn nhanh. Vừa lãng mạn, vừa có chút gì bi thương\"\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Thanh xuân không thể quay lại.\n</div>\n",
        "rating_value": 8.3
    },
    "nu-chu-dung-bat-ta-lam-sung-phi-ma": {
        "ten_truyen": "nu-chu-dung-bat-ta-lam-sung-phi-ma",
        "link_truyen": "https://truyenfull.io/nu-chu-dung-bat-ta-lam-sung-phi-ma/",
        "ten_truyen_full": "Nữ Chủ, Đừng Bắt Ta Làm Sủng Phi Mà",
        "tac_gia": "Người Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tinh, xuyên không, cổ đại...\n <br/>\n <br/>\n Câu chuyện xoay quanh về  Mộ Tâm Liên, một cô gái 16 tuổi xinh xắn, là Đại tiểu thư dòng Mộ gia.\n <br/>\n Tính tình: Hoà đồng hoạt bát\n <br/>\n Sở thích: cày ngôn tình.\n <br/>\n <br/>\n Cô - Phượng Vân Lạc, tiểu cô nương 16 tuổi, đích nữ Đại tiểu thư Phượng gia.\n <br/>\n Tính tình: Lãnh đạm, lạnh lùng nhưng đến khi gặp ai đó... bản tính ấy đã đổi biến... thành....\n <br/>\n Sở thích: Ôm ôm Tiểu Liên Nhi, bảo vệ Tiểu Liên Nhi và đặc biệt..... Sủng ái Tiểu Liên Nhi~~~\n</div>\n",
        "rating_value": 6.5
    },
    "no-hong-tran": {
        "ten_truyen": "no-hong-tran",
        "link_truyen": "https://truyenfull.io/no-hong-tran/",
        "ten_truyen_full": "Nợ Hồng Trần",
        "tac_gia": "Lâm Ngọc Phi Giao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, cổ đại\n <br/>\n <br/>\n Tiểu sư muội yêu sư huynh mình không sai.\n <br/>\n Đại sư huynh thầm yêu tiểu sư muội cũng không sai.\n <br/>\n Nhưng tại sao nhị sư huynh lại yêu sư phụ?\n <br/>\n Lỗi tại Ti mệnh hay tại con yêu nghiệt đó.\n <br/>\n Phu quân mau quỳ xuống.\n <br/>\n --------------\n <br/>\n Lúc viết truyện này cứ cảm thấy mình như phê cần vậy, tất cả câu truyện đều diễn ra trong giấc mơ của mình, mình cứ thế mà viết thôi.\n <br/>\n Rồng Vàng thi xong rồi, lượn thôi.\n <br/>\n #TieuTieu\n</div>\n",
        "rating_value": 7.2
    }
}