{
    "xuyen-nhanh-nu-phu-co-mot-doi-hoi-tiec-1": {
        "ten_truyen": "xuyen-nhanh-nu-phu-co-mot-doi-hoi-tiec-1",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nu-phu-co-mot-doi-hoi-tiec-1/",
        "ten_truyen_full": "Xuyên Nhanh Nữ Phụ Có Một Đời Hối Tiếc",
        "tac_gia": "Shuynn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Shuynn\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Đô Thị, Linh Dị, Mạt Thế, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mộc Trà xuyên còn đang say liền bị hệ thống câu hồn gọi đến, mục tiêu phấn đấu chính là sống cho tốt nha!\n <br/>\n <br/>\n [ Tiểu tỷ tỷ, mời nghiêm túc chấp hành nhiệm vụ! ]\n <br/>\n <br/>\n \" Ngươi không thấy à? Nữ chính phiền phức như vậy bảo ta làm sao chơi? \"\n <br/>\n <br/>\n [ Chính là do ký chủ không cố gắng nha! ]\n <br/>\n <br/>\n \" Cố gắng cái quỷ nhà mi, nữ chính đuổi tới nhà đánh ghen rồi! Cuốn gói, chạy chạy chạy! \".\n <br/>\n <br/>\n Nữ chính đại nhân, ta chưa từng động đến gia phả nhà cô, nhưng nếu đụng đến tiền đồ của trẫm thì... Cô xác định đi là vừa!\n</div>\n",
        "rating_value": 6.1
    },
    "than-phi-truyen": {
        "ten_truyen": "than-phi-truyen",
        "link_truyen": "https://truyenfull.io/than-phi-truyen/",
        "ten_truyen_full": "Thần Phi Truyện",
        "tac_gia": "NY Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: NY Trần\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Cổ Đại, Truyện Cung Đấu\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hồ Nhật Hòa là một bad boy anh chưa bao giờ nghĩ mình sẽ gặp báo ứng, đến một ngày anh vì trả thù cậu diễn viên hạng B mà bị tai nạn xe, lúc đó anh mới tin đời này thật sự có báo ứng.\n <br/>\n <br/>\n Khi mở mắt ra thêm lần nữa anh mới biết bản thân mình đã xuyên không trở về thời Nguyễn, cách hiện đại hơn 200 năm, đối với anh những thứ này không quan trọng bằng việc anh còn xuyên thành nữ nhân còn có tên là Hồ Nguyệt Hoa.\n <br/>\n <br/>\n Có nhầm lẫn gì không vậy trời ở thời phong kiến còn làm nữ nhân không phải muốn giết anh thêm một lần nữa hay sao?\n <br/>\n <br/>\n Nhưng có phản kháng thế nào anh cũng không chết được, nếu đã như vậy anh chỉ còn cách chấp nhận nó, anh thầm nghĩ dù sao cũng chỉ là một kiếp người chớp mắt một cái là sẽ trôi qua, cùng lắm thì xem như một giấc mơ khi thức dậy rồi sẽ quên đi hết, anh bắt đầu chấp nhận sự thật rằng bản thân mình là nữ.\n</div>\n",
        "rating_value": 6.2
    },
    "xuyen-khong-tro-thanh-hoang-phi-ho": {
        "ten_truyen": "xuyen-khong-tro-thanh-hoang-phi-ho",
        "link_truyen": "https://truyenfull.io/xuyen-khong-tro-thanh-hoang-phi-ho/",
        "ten_truyen_full": "Xuyên Không Trở Thành Hoàng Phi Hờ",
        "tac_gia": "Zan Royal",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Zan Royal\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Cung Đấu, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạn đang theo dõi truyện [Xuyên Không] Trở Thành Hoàng Phi Hờ của Zan Royal, truyện teen mới kể về nàng ở thế giới hiện đại là 1 cô gái kiếm võ đầy người từ nhỏ đã mồ côi cha mẹ được lớn lên trong vòng tay của 1 nhà kiếm đạo nên từ nhỏ cuộc sống của nàng luôn tràn đầy sinh lực theo đuổi niềm đam mê học kiếm và võ khiến nàng đã trở thành 1 người con gái mạnh nhất toàn quốc và nổi danh là nhà vô địch bất bại khi không có một đối thủ nào có thể thắng được nàng, nàng học là vì muốn bảo vệ thầy và sư huynh hai người vô cùng quan trọng với nàng, vô cùng xinh đẹp. mạnh mẽ như loài hoa cỏ dại ngốc nghếch và vô cùng bản lĩnh\n <br/>\n <br/>\n Vào một ngày mưa lớn nàng và sư huynh của nàng đã ra ngoài mua bánh sinh nhật cho sư phụ và tai nạn đã xảy ra khi nàng đã cố cứu sư huynh và chiếc ô tô đã đâm phải người của nàng\n <br/>\n <br/>\n Tỉnh dậy trong một căn phòng vô cùng đẹp hoa văn quanh phòng xung quanh nàng có rất nhiều nữ nhân đứng quanh mặc những bộ y phục giản dị tóc búi xòe cài trâm như là thời đại Trung Hoa ngày xưa vậy\n <br/>\n <br/>\n Hả??? Thời đại ngày xưa sao?? Chuyện gì đang diễn ra vậy?? Nàng đang ở nơi khốn kiếp nào đây?? Chả lẽ vì vụ tai nạn đó đưa nàng xuyên không tới nơi nàng sao??\n <br/>\n <br/>\n Lưu lạc vào chốn thâm cung bí hiểm nàng trở thành Hoàng Phi hờ của một tên Hoàng Đế Nguyên Quốc - Một hoàng đế vô cùng lãnh khốc vô cảm chưa bao giờ hắn biết cười cứ tưởng như rằng hắn không hề có cảm xúc\n <br/>\n <br/>\n Đêm tân hôn hắn bước vào nhìn nàng bằng con mắt xám vô cảm Ta không hề muốn lấy ngươi, không muốn một chút nào nếu không vì nợ phụ thân ngươi ân tình thì chắc chắn ta sẽ không bao giờ lấy ngươi, quãng thời gian ở trong hậu cung này mà hoàn trách nghiệm của một hoàng phi đi - Nam Cung Nhược Hy,và hãy nhớ rằng đừng bao giờ chết ở đây - chết ở hoàng cung của ta nếu muốn chết hãy về gia phủ của ngươi mà tự kết liễu cuộc đời mình Nói xong hắn nhìn nàng bằng ánh mắt khinh miệt rồi bỏ đi\n <br/>\n <br/>\n Đã chết nhưng không phải là chết mà lại xuyên không tới một thời đại của Trung Hoa ngày xưa - Triều Đại Nguyên Quốc bất ngờ phải làm Hoàng Phi và lưu lạc trong chốn hoàng cung thâm hiểm sống trong sự vô cảm của Hoàng Đế và phải rời xa sư huynh của nàng người mà nàng thương yêu hết mực\n <br/>\n <br/>\n Rồi truyện hot gì sẽ xảy đến với nàng?? Và nàng sẽ làm gì ở chốn hoàng cung này?? Là một hoàng phi đức hạnh đúng theo nghĩa của nó hay là 1 hoàng phi nghịch ngợm dương cung múa kiếm khắp nơi?? Mời các bạn cùng đón xem!!!\n</div>\n",
        "rating_value": 7.0
    },
    "harry-potter-phan-boi": {
        "ten_truyen": "harry-potter-phan-boi",
        "link_truyen": "https://truyenfull.io/harry-potter-phan-boi/",
        "ten_truyen_full": "[Harry Potter] Phản Bội",
        "tac_gia": "Thập Nguyệt Vị Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  [Harry Potter] Phản Bội\n </b>\n của tác giả\n <b>\n  Thập Nguyệt Vị Hàn\n </b>\n kể về Nữ luật sư Lâm Tô, một cô gái có tài lại thông minh nhưng lại mắc sai lầm nghiêm trọng.\n <br/>\n <br/>\n Cô bị bắt, án tử hình.\n <br/>\n <br/>\n Nhân sinh của cô đã kết thúc, hai chữ quyết định hết thảy\n <br/>\n <br/>\n Nhưng không ngờ lại có một bước rẽ ngoặt khác, khiến cô có thể tiếp tục tồn tại trong thế giới tiểu thuyết Harry Potter.\n <br/>\n <br/>\n Nhưng cô xuyên qua lại không may mắn được trở thành vật mà cô yêu thích, không phải Hermione Granger, càng không phải Fleur Delacour\n <br/>\n <br/>\n Cô chính là nhân vật phụ độc ác nhất - Bellatrix Black.\n <br/>\n <br/>\n Vốn dĩ biết trước vận mệnh tệ hại của nữ phụ này nên Lâm Tô cô cố gắng thu liễm bản thân, thầm lặng mà rèn luyện các các loại bùa chú thật tốt, định ra một tương lai tươi sáng ở thế giới Muggle để thực hiện. Ai ngờ, giữa đường cô lại bị một tên ngụy quân tử tên G lừa dối, cuốn cô vào chính trò chơi thâu tóm thế giới của hắn. (Ừm... Cái tên G này chính là nhân vật phản diện ít tóc nhất và cũng là mạnh nhất trong Harry Potter.)\n</div>\n",
        "rating_value": 8.4
    },
    "trung-sinh-lan-nua-van-yeu-chang": {
        "ten_truyen": "trung-sinh-lan-nua-van-yeu-chang",
        "link_truyen": "https://truyenfull.io/trung-sinh-lan-nua-van-yeu-chang/",
        "ten_truyen_full": "Trùng Sinh Lần Nữa Vẫn Yêu Chàng",
        "tac_gia": "TrnThanh217",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: TrnThanh217Thể loại: Ngôn tình, cổ đại, xuyên không, trọng sinh, nữ cường, ngọt, sủng văn, tranh đấu...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trúc Dương Anh, một nữ tiến sĩ - bác sĩ xuất sắc của khoa cấp cứu, trong một lần bị ám hại mà xuyên không về tiền kiếp của mình. Tại đây cô sống dưới thân phận út nữ của phủ Trúc gia, Trúc Thanh Hi. Sự gan dạ, thông minh, nhan sắc hơn người của Trúc Thanh Hi đã hoàn toàn thu hút sự chú ý của Nhị gia Tạ Lục Khôn. Trúc Thanh Hi đã rất bất ngờ khi gặp hắn, bởi vì Tạ Lục Khôn rất giống với chồng thời hiện đại của cô. Câu chuyện giữa Trúc Thanh Hi và Tạ Lục Khôn sẽ trở nên thế nào? Là một chuyện tình lãng mạn hay một cuộc chiến đẫm máu bi thương?\n</div>\n",
        "rating_value": 6.9
    },
    "ta-o-hau-cung-duong-dai-lao": {
        "ten_truyen": "ta-o-hau-cung-duong-dai-lao",
        "link_truyen": "https://truyenfull.io/ta-o-hau-cung-duong-dai-lao/",
        "ten_truyen_full": "Ta Ở Hậu Cung Đương Đại Lão",
        "tac_gia": "Thất Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thất Mạn\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Hài Hước, Truyện Cung Đấu\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Có ai đã từng nghe nói đến chức vụ Thôi dựng tiên tử chưa? Vân Miên nàng hiện đang giữ chức vụ đó. Nàng hạ phàm để thực hiện nhiệm vụ đó. Nhiệm vụ của nàng chính là giúp cho Hoàng đế Kiêu Quốc có con nối chứ? Hoàng Thượng không lên được? Cả thái y lẫn thần y đều không chữa trị được?\n <br/>\n <br/>\n Vân Miên cảm thấy áp lực cao hơn núi.\n <br/>\n <br/>\n “Vân Miên, trẫm chóng mặt, ngươi mau độ tiên khí cho trẫm.”\n <br/>\n <br/>\n Để hoàn thành nhiệm vụ, Vân Miên chấp nhận làm mọi việc.\n <br/>\n <br/>\n “Vân Miên, ngực trẫm đau quá, ngươi mau độ tiên khí cho trẫm đi.”\n <br/>\n <br/>\n Sau 90 lần độ tiên khí, Hoàng Thượng như cây thiên tuế cuối cùng cũng nở hoa rồi.\n <br/>\n <br/>\n Vân Miên đang chuẩn bị đi mật báo cho nhóm Quý phi kia biết, ai ngờ, Hoàng đế yêu nghiệt kia ôm nàng vào lòng.\n <br/>\n <br/>\n “Vân Miên, ngươi đã trị hết bệnh kín cho trẫm, trẫm liền thưởng ngươi một cái long tự!”\n <br/>\n <br/>\n Cái gì? Nhiệm vụ này còn muốn nàng đích thân nàng thực hiện sao? Vân Miên liền quay đầu bỏ chạy.\n <br/>\n <br/>\n Yêu nghiệt hoàng đế: “Vân Miên, không hoàn thành nhiệm vụ không cho phép đi!”\n</div>\n",
        "rating_value": 6.2
    },
    "ca-the-gioi-cua-anh-chi-danh-cho-em": {
        "ten_truyen": "ca-the-gioi-cua-anh-chi-danh-cho-em",
        "link_truyen": "https://truyenfull.io/ca-the-gioi-cua-anh-chi-danh-cho-em/",
        "ten_truyen_full": "Cả Thế Giới Của Anh Chỉ Dành Cho Em",
        "tac_gia": "Cherrie",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một vòng ân oán của người lớn cuốn một đứa bé vô tội vào thù hận của họ. Bị mang đi khi vừa lọt lòng cứ tưởng sẽ được mẹ nuôi yêu thương kết quả ông trời lại trêu ngươi. Bị cha mẹ nuôi đuổi ra khỏi nhà, bị người hãm hại phóng hỏa đốt nhà,may mắn lúc đó cô gặp được anh: \"Từ giờ trở đi anh sẽ làm đôi cánh cho em,che chở cho em giúp em vượt qua nỗi sợ hãi. Chỉ cần em muốn tất cả mọi thứ của anh sẽ là của em, người muốn hãm hại em anh sẽ cho họ vạn kiếp bất phục...\n</div>\n",
        "rating_value": 7.7
    },
    "cuong-sung": {
        "ten_truyen": "cuong-sung",
        "link_truyen": "https://truyenfull.io/cuong-sung/",
        "ten_truyen_full": "Cuồng Sủng",
        "tac_gia": "Jilly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Club đêm của người bạn khai trương, anh ta mời mấy người anh em đi ủng hộ, Ngôn công tử buông lời: “Hôm nay đều high lên cho ông đây, tên chó nào dám về trước!”\n <br/>\n <br/>\n Mấy chiếc siêu xe giá trị trăm vạn chạy vụt đi trên đường dài yên tĩnh, rất có phong cách.\n <br/>\n <br/>\n Nửa đường Ngôn Gia Hứa nhận được cuộc gọi của Tiểu Tinh Tinh, còn tủi thân nũng nịu: “Làm sao bây giờ?”\n <br/>\n <br/>\n “Ngoan, anh về rồi ôm một cái?” Anh nhỏ giọng dỗ dành.\n <br/>\n <br/>\n Các anh em: “Sao đây Ngôn công tử? Cuộc sống về đêm còn chưa bắt đầu đâu.”\n <br/>\n <br/>\n Chỉ nghe thấy Ngôn công tử cao ngạo lạnh lùng tự phụ, đẹp trai tàn nhẫn nói: “Lần này hình như môn Toán của Tinh Tinh không đạt tiêu chuẩn, gấp đến khóc rồi, tớ về dỗ đã.”\n <br/>\n <br/>\n Mấy anh em: Được rồi, hiện trường lật mặt quy mô lớn.\n <br/>\n <br/>\n Sinh viên mỹ thuật x Tân quý của khoa học kỹ thuật.\n <br/>\n <br/>\n Thanh mai trúc mã dưỡng thành\n <br/>\n <br/>\n Tình yêu đối với cô mà nói.\n <br/>\n <br/>\n Là sự nương tựa vào nhau lúc năm tuổi.\n <br/>\n <br/>\n Là mối tình đầu lúc mười lăm tuổi.\n <br/>\n <br/>\n Lúc hai mươi tuổi, vì anh mà bất chấp tất cả, chạy về phía anh.\n <br/>\n <br/>\n Số liệu thực tế, thuyết minh, tình hình tổng quát liên quan đến tuyến sự nghiệp trong truyện được tham khảo từ báo cáo và bài viết của ngành nghề liên quan.\n</div>\n",
        "rating_value": 8.5
    },
    "tan-nuong-kho-lam": {
        "ten_truyen": "tan-nuong-kho-lam",
        "link_truyen": "https://truyenfull.io/tan-nuong-kho-lam/",
        "ten_truyen_full": "Tân Nương Khó Làm",
        "tac_gia": "Thiên Như Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thiên Như Ngọc\n <br/>\n <br/>\n Thể loại: Cổ trang, cưới trước yêu sau, nam ốm yếu phúc hắc, JQ\n <br/>\n <br/>\n Số chương: 49 chương\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Đại khái là câu chuyện kể về một cô nương nào đó trông có vẻ dịu dàng đoan trang, gả cho một tướng công trông có vẻ bệnh tật ốm yếu, thế nên thiện tâm đại phát muốn giúp đỡ tướng công, kết quả là không những hoa đào bên ngoài bị chặt đứt mà còn bị phản công dữ dội….\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Nhân vật chính: Đổng Ngọc Chi, Văn Chiêu Lăng (Bá Ngọc).\n</div>\n",
        "rating_value": 7.8
    },
    "vi-hon-phu-luon-phat-ro-vi-bat-luc": {
        "ten_truyen": "vi-hon-phu-luon-phat-ro-vi-bat-luc",
        "link_truyen": "https://truyenfull.io/vi-hon-phu-luon-phat-ro-vi-bat-luc/",
        "ten_truyen_full": "Vị Hôn Phu Luôn Phát Rồ Vì Bất Lực",
        "tac_gia": "Sơ Chi Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vị hôn phu luôn phát rồ vì bất lực\n <br/>\n <br/>\n Tên gốc: 未婚夫总是在无能狂怒\n <br/>\n <br/>\n Hán Việt: [Quỷ Diệt Chi Nhận] Vị hôn phu luôn là ở vô năng cuồng nộ\n <br/>\n <br/>\n Tác giả: Sơ Chi Không\n <br/>\n <br/>\n Editor: Seina\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Một ngàn năm trước tôi đã từng có một vị hôn phu, sau này mới biết hắn không chỉ là cặn bã mà còn không phải là người nữa.\n <br/>\n <br/>\n *Lưu ý trước khi đọc:\n <br/>\n <br/>\n Truyện ngắn, tác phẩm giải trí, phóng túng bản thân, đổi mới tùy duyên\n <br/>\n <br/>\n Nam chính thật sự rất ư là nhỏ mọn, làm ơn đừng mong đợi gì ở hắn.\n <br/>\n <br/>\n Tag: Kiếp trước kiếp này, shonen manga\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Tôi ┃ Vai phụ: Kibutsuji Muzan, Tsugikuni Yoriichi, thành viên Sát Quỷ Đội, Thập Nhị Quỷ Nguyệt, tóm lại là có một nhóm người như thế đóa ┃ Cái khác: Quý trọng sinh mệnh, rời xa tra nam\n <br/>\n <br/>\n Tóm tắt một câu: Không yêu đương, giữ an toàn\n <br/>\n <br/>\n Quan niệm: Tương giao giữa con người với con người nằm ở sự bình đẳng và chân thành.\n</div>\n",
        "rating_value": 6.7
    },
    "me-canh-sat-con-muon-nguoi-cha-nay": {
        "ten_truyen": "me-canh-sat-con-muon-nguoi-cha-nay",
        "link_truyen": "https://truyenfull.io/me-canh-sat-con-muon-nguoi-cha-nay/",
        "ten_truyen_full": "Mẹ Cảnh Sát: Con Muốn Người Cha Này",
        "tac_gia": "Thiển Mạc Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thiển Mạc Mặc\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n <i>\n  Câu chuyện tình yêu giữa nữ cảnh sát cùng với thiếu gia hắc đạo sẽ như thế nào? Hai người ở hai lặp trường khác nha, gặp nhau lần đầu tiên khi cô nhận nhiệm vụ càn quát băng đảng, một tiếng súng mở ra những tình huống dở khóc dở cười có sủng nhưng cũng ngược đối với cô.\n </i>\n <br/>\n <br/>\n <b>\n  Trích đoạn ngắn:\n </b>\n <br/>\n \"Cởi xuống.\"\n <br/>\n \"Cởi ông nội nhà anh!\"\n <br/>\n Nhan Tiểu Ngư lần đầu tiên tham gia càn quét băng đảng bị đùa giỡn, liền nổ một phát súng, chọc Thiếu gia trong hắc đạo, từ đó lâm vào bể khổ.\n <br/>\n \"Này đồng chí, tôi không biết nấu cơm.\"\n <br/>\n \"Tôi làm.\"\n <br/>\n \"Tôi không biết quét dọn.\"\n <br/>\n \"Có người hầu làm.\"\n <br/>\n \"Tôi không biết nói ngon ngọt.\"\n <br/>\n \"Tôi sẽ phụ trách.\"\n <br/>\n Nhan Tiểu Ngư giận:\n <br/>\n \"Lão tử vô sinh, anh còn muốn không!?\"\n <br/>\n Thiếu gia mỉm cười:\n <br/>\n \"Nhan Tiểu Ngư, cái này phải thử mới biết...\" Tiếp theo là các loại cảnh xuân vân vân và mây mây.\n <br/>\n Cuối cùng Nhan Tiểu Ngư mất tâm và mất thân.\n <br/>\n Nhưng lúc cô gái kia trở về, cô như chiếc giày bị vứt bỏ, cuối cùng không chịu được, tìm cách chạy trốn... Năm năm sau, đứa con phúc hắc xuất sắc tài giỏi tuyên bố báo thù cho mẹ, lúc Tiểu gia hỏa đang tự đắc vì bản thân đã phá được tài liệu của lão cha, thì đột nhiên cửa bị phá, một nhóm người áo đen đi vào, thiếu gia bước vào cửa, cười lạnh nhắc nhở:\n <br/>\n \"Con trai, trò này năm đó cha con chơi còn dư lại, con vẫn còn quá non...\"\n</div>\n",
        "rating_value": 6.6
    },
    "vo-yeu-sieu-sao-chong-truoc-anh-bi-loai": {
        "ten_truyen": "vo-yeu-sieu-sao-chong-truoc-anh-bi-loai",
        "link_truyen": "https://truyenfull.io/vo-yeu-sieu-sao-chong-truoc-anh-bi-loai/",
        "ten_truyen_full": "Vợ Yêu Siêu Sao: Chồng Trước Anh Bị Loại",
        "tac_gia": "Vạn Lý Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vạn Lý Lý\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lần đầu tiên gả cho anh, cô bị anh bắn một phát vỡ đầu.\n <br/>\n <br/>\n Lần thứ hai gả cho anh, cô biến thành thiếu phụ* kém cỏi, có chỉ số thông minh bằng đứa bé năm tuổi. Vì sống, cô quyết định làm một tờ giấy thỏa thuận ly hôn để ra sức nhục nhã anh, sau đó... Bị anh ném vào góc tường.\n <br/>\n <br/>\n Thời Lệnh Diễn nâng chân cô lên, híp mắt nói, \"Em cho rằng đổi một gương mặt mới thì anh không nhận ra em sao?\"\n <br/>\n <br/>\n Vì thế, cô lại bị ép gả cho anh lần thứ ba _(:3\" ∠)_\n <br/>\n <br/>\n Ngài Thời nào đó nói: \"Vợ yêu à, anh đành phải thương em như thương một đứa bé bị thiểu năng trí tuệ vậy.\"\n <br/>\n <br/>\n Thi Mị: \"…Thương cái mẹ anh ấy!\"\n</div>\n",
        "rating_value": 8.6
    },
    "chu-nha-cua-toi-la-my-nu": {
        "ten_truyen": "chu-nha-cua-toi-la-my-nu",
        "link_truyen": "https://truyenfull.io/chu-nha-cua-toi-la-my-nu/",
        "ten_truyen_full": "Chủ Nhà Của Tôi Là Mỹ Nữ",
        "tac_gia": "Ngọa Nam Trai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngọa Nam Trai\n <br/>\n <br/>\n Thể loại: Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lăng Phong là một người có mối thù giết cha mẹ. Sau sáu năm, chịu đủ mọi cực khổ, để rèn luyện bản thân, hắn muốn trở về quê báo thù. Ngày đầu tiên trở lại quê hương, qua một màn diễn xuất, hắn tìm được một chủ nhà mới cho nhà mới của Lăng Phong là một người phụ nữ độc thân. Cô ngọt ngào thần bí, gợi cảm mê hoặc lòng người. Củi khô gặp lửa lớn, trình diễn một cuộc sống chung đầy mờ ám.\n <br/>\n <br/>\n Câu truyện mang tính hài hước, lãng mạn và những màn đánh đặc sắc.\n</div>\n",
        "rating_value": 5.3
    },
    "xuyen-thanh-co-chap-dai-lao-tam-dau-nhuc": {
        "ten_truyen": "xuyen-thanh-co-chap-dai-lao-tam-dau-nhuc",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-co-chap-dai-lao-tam-dau-nhuc/",
        "ten_truyen_full": "Xuyên Thành Cố Chấp Đại Lão Tâm Đầu Nhục",
        "tac_gia": "Ngũ Điều Vĩ Ba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngũ Điều Vĩ Ba\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Diệp Tiện xuyên vào một quyển sách nói về giới giải trí, trở thành một thành viên trong nhóm nhạc nam đang rất hot, bản thân là giả nam trang, quấn quýt lấy đội trưởng nam chính không buông, cuối cùng lại bị trả thù chết thảm.\n <br/>\n <br/>\n Diệp Tiện: \"?\"​\n <br/>\n <br/>\n Thân là tiểu nữ nhi được sủng ái nhất của tập đoàn Diệp thị, lại xinh đẹp tới mức nam nữ khó phân, tại sao phải vì cái xú nam nhân đi tìm cái chết?\n <br/>\n <br/>\n Vì vậy, cư dân mạng trông thấy Diệp Tiện bỗng nhiên thay đổi nhanh chóng, lại soái nứt trời cao, dẫn đến ngàn vạn fan bạn gái điên cuồng truy theo​\n <br/>\n <br/>\n Đồng đội trông thấy Diệp Tiện bắt đầu chuyên tâm gây dựng sự nghiệp, fans hâm mộ từng phút phá ngàn vạn, giải thưởng đoạt được dễ dàng\n <br/>\n <br/>\n Nam chính trông thấy Diệp Tiện không để ý tới hắn sau, lại đổi qua xoay quanh anh trai của hắn..\n <br/>\n <br/>\n \"Bạc tổng, đây là lá trà tôi sai người từ Tô Châu mang đến, ngài thử xem?\"\n <br/>\n <br/>\n \"Bạc tổng, đây là cá chua ngọt tôi tự mình làm, ngài nếm thử?\"\n</div>\n",
        "rating_value": 7.1
    },
    "dai-tieu-thu-phan-dien-thoi-dan-quoc": {
        "ten_truyen": "dai-tieu-thu-phan-dien-thoi-dan-quoc",
        "link_truyen": "https://truyenfull.io/dai-tieu-thu-phan-dien-thoi-dan-quoc/",
        "ten_truyen_full": "Đại Tiểu Thư Phản Diện Thời Dân Quốc",
        "tac_gia": "Tuyết Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Văn án 1:\n </i>\n <br/>\n <br/>\n Lâm Tập Tập ngoài ý muốn xuyên vào cuốn sách do chính mình viết ra, trở thành một vai phụ râu ria, anh trai cô còn là vai ác lớn nhất trong sách nữa chứ! Vận mệnh đúng là nhiều chông gai.\n <br/>\n <br/>\n Lâm Tập Tập tỏ vẻ, vai phụ thì thế nào, vai ác thì sao chứ, thân là người tạo ra toàn bộ giả thiết cho câu chuyện này, cô có thể tuỳ ý bỡn cợt cốt chuyện bất cứ lúc nào.\n <br/>\n <br/>\n Chỉ là không ngờ nam chính do mình viết ra lại rất đẹp trai, làm cô ngứa ngáy tâm can, không nhịn được muốn đi tán tỉnh…\n <br/>\n <br/>\n <i>\n  Văn án 2:\n </i>\n <br/>\n <br/>\n Lúc Lâm Tập Tập phát hiện mình xuyên đến thời dân quốc thì vẫn rất bình tĩnh, bởi vì cô nhận ra thế giới này chính là cuốn tiểu thuyết dân quốc mà mình đang viết, cô rất quen thuộc với bối cảnh thời đại và giả thiết nhân vật nơi đây, hết thảy đều nằm trong lòng bàn tay.\n <br/>\n <br/>\n Thế nhưng khi cô biết được thân phận hiện giờ của mình thì lại không bình tĩnh nổi, vậy mà cô lại không xuyên thành nữ chính? Đã thế còn là em gái của boss phản diện lớn nhất trong truyện!\n <br/>\n <br/>\n Đó là nhân vật diêm dúa loè loẹt đê tiện chuyên làm trời làm đất đấy!\n <br/>\n <br/>\n Lâm Tập Tập chết lặng…\n <br/>\n <br/>\n Để tự cứu bản thân, cô quyết định phải nỗ lực tẩy trắng cho anh trai cô, ngăn cản mọi hành động xấu xa của anh trai mình…\n <br/>\n <br/>\n Tẩy, tẩy, anh cô trắng rồi, còn cô lại thành đen!\n <br/>\n <br/>\n Người da đen mặt đầy hỏi chấm?\n <br/>\n <br/>\n Lâm Tập Tập: Quý thiếu soái, anh nghe tôi giải thích!\n <br/>\n <br/>\n Quý Du Hồng: Vậy thì tôi sẽ lặng lẽ quan sát cô!\n</div>\n",
        "rating_value": 8.8
    },
    "khong-the-chia-xa": {
        "ten_truyen": "khong-the-chia-xa",
        "link_truyen": "https://truyenfull.io/khong-the-chia-xa/",
        "ten_truyen_full": "Không Thể Chia Xa",
        "tac_gia": "Tây Phương Kinh Tế Học",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Kiều Vãn cứ cho rằng mình làm một người rất bình thường, gia cảnh bình thường, bằng cấp bình thường, công việc bình thường, muốn bạn trai nhưng gia đình kia chê cô nghèo quá.\n <br/>\n <br/>\n Cho đến một ngày nọ, cô đi tranh mua bánh ngọt giảm giá ở tiệm bánh thì một chiếc Rolls-Royce Phantom dừng trước mặt cô. Một đôi vợ chồng trung niên mười phần cao quý bước xuống xe, run rẩy cầm tay cô, kích động nói: Con gái, cuối cùng cha mẹ cũng tìm được con rồi! Kiều Vãn sợ đến mức làm rớt túi bánh giảm giá.\n <br/>\n <br/>\n Bạn thân: Thế nên cậu là tiểu thư con nhà giàu thất lạc trong truyền thuyết? Vậy người nhà của anh chàng theo đuổi cậu sẽ không thể chê cậu nghèo rồi, quen lại đi!\n <br/>\n <br/>\n Kiều Vãn phiền não: Nhưng người nhà tớ chê anh ta nghèo quá, cha mẹ mới của tớ đang tìm bạn trai khác cho tớ.\n <br/>\n <br/>\n Kiều Vãn thuận tay cầm một quyển tạp chí tài chính kinh tế, lật trang đầu tiên đã thấy một người đàn ông đẹp trai anh tuấn chiếm trọn trang báo. Dưới trang báo là hàng chữ giới thiệu: Trì Cố Uyên, CEO tập đoàn Đại Xuyên, người đứng đầu nhà họ Trì, chưa kết hôn, có 2 học vị là thạc sĩ kiến trúc và quản lý trường đại học Ngưu Tân, đứng thứ 20 trong bảng xếp hạng Forbes…\n <br/>\n <br/>\n Bạn thân: wow tổng tài bá đạo ư, cậu điều khiển được không đó?\n <br/>\n <br/>\n Kiều Vãn Hạ: Tất nhiên là được rồi!\n <br/>\n ___________\n <br/>\n <br/>\n - Con trai: Mẹ, có người nói họ là cha mẹ của mẹ thì mẹ đừng tin. Mẹ đừng để bị gạt nha.\n <br/>\n - Kiều Vãn: Mẹ là người lớn, làm sao bị gạt được.\n <br/>\n - Con trai: ề, lần trước suýt chút nữa mẹ đã bị ông ngoại trước gả cho một ông già rồi.\n <br/>\n - Kiều Vãn:…. Lần đó là do ông ngoại trước định lợi dụng mẹ. Còn cha mới của con nhiều tiền như vậy, có chăng thì cũng là mẹ lợi dụng cha con.\n <br/>\n <br/>\n Sau đó, vô số buổi tối, cha mới của con trai cô dạy cho cô một bài học, rằng cô cũng có chỗ để anh “lợi dụng”\n <br/>\n Chỉ do trẻ người non dạ mà kết luận quá sớm!!!\n</div>\n",
        "rating_value": 6.4
    },
    "xuyen-nhanh-nam-than-benh-kieu-tap-ket-lenh": {
        "ten_truyen": "xuyen-nhanh-nam-than-benh-kieu-tap-ket-lenh",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nam-than-benh-kieu-tap-ket-lenh/",
        "ten_truyen_full": "Xuyên Nhanh: Nam Thần Bệnh Kiều Tập Kết Lệnh",
        "tac_gia": "Đường Thư Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Nhanh: Nam Thần Bệnh Kiều Tập Kết Lệnh\n </b>\n của tác giả\n <b>\n  Đường Thư Kỳ\n </b>\n . Kỳ thật Đường Thư Kỳ vốn chỉ nghĩ làm một thanh niên của xã hội chủ nghĩa, dốc sức làm việc, nỗ lực phấn đấu.\n <br/>\n <br/>\n Ai ngờ, nam thần lại không cho phép cô làm điều đơn giản đó, giây trước giây sau đã hắc hóa, không màng lí do!\n <br/>\n <br/>\n Xem xét tình huống một hồi, Đường \"cơ trí\" quả quyết mang theo đồng bọn của mình rời đi, bốn bể là nhà, phiêu bạt giang hồ.\n <br/>\n <br/>\n Sau đó...\n <br/>\n <br/>\n \"Em nói em như vậy liền không ngoan đâu, muốn cho lão tử đội nón xanh, hử?\" thiếu niên tự phụ không chút để ý móc ra một cây dao từ sau lưng.\n <br/>\n <br/>\n Đường thư kỳ: f*ck, cậu, cậu bình tĩnh, đó là hiểu lầm, cứu, cứu ta a!\n <br/>\n <br/>\n Các bạn nhỏ nào đó: ngươi chịu đựng chút, chúng ta sẽ vì ngươi kêu xe cứu thương.\n <br/>\n <br/>\n Người nào đó:......\n <br/>\n <br/>\n \"Chị à, chị vì cái gì mà muốn chạy trốn a? Không phải chị đã nói rằng mình sẽ mãi mãi bên nhau sao?\" Thiếu niên nhẹ giọng nói rồi thản nhiên lên đạn.\n <br/>\n <br/>\n Đường thư kỳ: Không phải thế này đâu, em nghe chị giải thích, cứu mạng!\n</div>\n",
        "rating_value": 8.4
    },
    "dai-tan-dep-den-nhu-vay-doi-nu-thanh-phuong": {
        "ten_truyen": "dai-tan-dep-den-nhu-vay-doi-nu-thanh-phuong",
        "link_truyen": "https://truyenfull.io/dai-tan-dep-den-nhu-vay-doi-nu-thanh-phuong/",
        "ten_truyen_full": "Đại Tấn Đẹp Đến Như Vậy (Đổi Nữ Thành Phượng)",
        "tac_gia": "Mộ Lan Chu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đại Tấn Đẹp Đến Như Vậy (Đổi Nữ Thành Phượng)\n </b>\n của tác giả\n <b>\n  Mộ Lan Chu\n </b>\n . Ngày họ vừa ra đời, mẫu thân họ đã hoán đổi thân phận cả hai cho nhau\n <br/>\n <br/>\n Văn án 1:\n <br/>\n <br/>\n Này thật sự là trộm long hoán phụng. Một người vốn phải làm Thái Tử, vậy mà giờ trở thành công tử thế gia. Một người vốn phải làm quý nữ danh môn, nay lại thành công chúa hoàng tộc.\n <br/>\n <br/>\n Mà cuộc đời họ tất nhiên cũng vì thế mà nghịch chuyển.\n <br/>\n <br/>\n Đại Tấn gió thổi mây vần, cần thiết đoàn kết để cùng chống lại gian khó.\n <br/>\n <br/>\n Bát vương nhiễu loạn, người người cát cứ các phương thế lực, tình cảnh rối ren, dân chúng oán than, mà từ trong tuyệt địa, tình yêu lại trở nên sáng chói mạnh mẽ, ngay từ lục đục chính trị, lại nảy lên những cảm xúc khác lạ, ấm áp dị thường.\n <br/>\n <br/>\n Sau khi Tây Tấn diệt quốc, nhân sĩ xuôi nam, hai người thất lạc. Một năm sau công chúa mất trí nhớ trở thành nữ nô, thế tử trở thành con trai thừa tướng Đông Tấn khống chế đế quốc. Trải qua bao vất vả hắn mới tìm được nàng, đánh thức ký ức trong nàng, hai người lại lần nữa nắm tay...\n <br/>\n <br/>\n Văn án 2:\n <br/>\n <br/>\n Họ sinh ra là đã bị mẫu thân của mình tráo đổi, trộm long tráo phụng, Thái tử trở thành con cháu thế gia, nữ nhi thế gia trở thành công chúa, từ đây đảo ngược cuộc đời.\n <br/>\n <br/>\n Vương Duyệt là nhi tử của Vương thị ở Lang Gia, thuở nhỏ chính là “con nhà người ta”, văn tài võ lược, hoàn mỹ không tì vết, mỗi lần ra đường là có nữ lang kết bạn vây xem, hô to “Cưới ta đi”, “Ta muốn sinh nhi tử cho chàng”, quả thật là danh tiếng vang dội ở Đại Tấn, các nữ lang vây từ đầu đường đến cuối phố, điên dại như fan cuồng sau này.\n <br/>\n <br/>\n Thanh Hà là công chúa, kiêu sa phong lưu, chơi đùa quyền mưu, “gái hư nhà người ta”, tai tiếng về phò mã truyền hết cái này đến cái khác, truyền rằng anh chàng nào không may, quả thật là “có độc”, mẫu thân là “Hoàng hậu giấy” nổi tiếng, đã bị phế năm lần, cho nên hôn sự của nữ nhi là công chúa Thanh Hà cũng rất quanh co, không ai dám cưới, quý tộc trong Kinh Thành giáo dục nữ nhi nhà mình đều nói “Tuyệt đối đừng học theo công chúa Thanh Hà”, là tư liệu giảng dạy ngay trước mắt về mặt đối lập.\n <br/>\n <br/>\n Thật không ngờ Thanh Hà đã nhiều lần âm thầm cảnh cáo Vương Duyệt: “Đừng có tuyển chọn phò mã cho ta nữa, còn chọn nữa là ta sẽ thật sự trở thành công chúa không gả đi được, đến lúc đó ta sẽ tung tin huynh là bề tôi dưới váy ta, để huynh làm phò mã.”\n <br/>\n <br/>\n Vương Duyệt ở trong rừng trúc pha trà như một vị tiên giáng trần, hắn nhướng mày lên: “Phiền muội tung tin nhanh lên — muội cho rằng đến nay ta chưa thành thân là bởi vì điều gì??”\n <br/>\n <br/>\n Thanh Hà kinh hãi: “Huynh cũng yêu mẹ của ta rồi?”\n <br/>\n <br/>\n Vương Duyệt tức giận hất bàn.\n <br/>\n <br/>\n Công chúa ơi là công chúa, thật không ngờ mẹ của nàng chính là mẹ của ta.\n</div>\n",
        "rating_value": 7.8
    },
    "yen-duong": {
        "ten_truyen": "yen-duong",
        "link_truyen": "https://truyenfull.io/yen-duong/",
        "ten_truyen_full": "Yến Dương",
        "tac_gia": "Scotland Chiết Nhĩ Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Scotland Chiết Nhĩ Miêu\n <br/>\n <br/>\n Thể loại: Nguyên sang, Hiện đại, Ngôn tình, Trâu già gặm cỏ non, HE.\n <br/>\n <br/>\n Số chương: 17 chương chính + 5 chương ngoại truyện\n <br/>\n <br/>\n Nhân vật chính: Yến Dương, Vệ Minh Thận\n <br/>\n <br/>\n Dịch: Hoa Linh Linh\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n “Lần đầu tiên Yến Dương gặp Vệ Minh Thận là vào cuối mùa thu nghiên cứu sinh năm nhất. Năm ấy cô 22 tuổi, còn anh 39 tuổi.\n <br/>\n <br/>\n Đó là lần lớp tổ chức hoạt động trong một căn tứ hợp viện ở trung tâm Yên Thành. Hôm ấy, nhóm người ồn ào náo nhiệt vừa bước vào, còn chưa kịp nhìn ngó xung quanh thì đã thấy một người từ gian nhà phía tây đi ra, đứng dưới ánh đèn, nhìn bọn họ…”\n</div>\n",
        "rating_value": 7.9
    },
    "bang-lanh-vuong-phi": {
        "ten_truyen": "bang-lanh-vuong-phi",
        "link_truyen": "https://truyenfull.io/bang-lanh-vuong-phi/",
        "ten_truyen_full": "Băng Lãnh Vương Phi",
        "tac_gia": "Phượng Mịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phượng Mịch\n <br/>\n <br/>\n Thể loại: xuyên không, lãng mạn, vương gia yêu nghiệt, nữ cường...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Cô - Hàn Băng Tâm đệ nhất sát thủ thế kỉ 21, băng lãnh vô tình, gϊếŧ người phóng hỏa không chút ghê tay. Quay đi luôn để lại một đường cong như có như không trên khuôn mặt tà mị khiến người ta mê mẩn nhưng không dám lại gần, chỉ sợ sơ sẩy liền trở thành vong hồn dưới bàn tay của cô. Một nữ sát thủ dược biết, độc biết, châm cứu cũng biết. Nhưng, như được định mệnh sắp  đặt, như được số phận an bài, cô vô tình xuyên không đến một nơi cường giả vi tôn - Huyền Linh đại lục.\n <br/>\n <br/>\n Kiếp trước một thân sát thủ danh tiếng lẫy lừng, kiếm này một thân bạch y thanh trần thoát tục. Cùng thanh trường kiếm trong tay, đi đến đâu liền tạo thành sóng gió ngút trời, phong vân cuồn cuộn.\n <br/>\n <br/>\n Âu Dương Thiên - đệ nhất chiến thần Phong Vân quốc - một trong những vương quốc có quyền lực lớn nhất ở Huyền Linh đại lục. Danh tiếng lẫy lừng, một thân hồng bào cùng khuôn mặt âm lãnh bao khiến nữ tử say mê. Nhưng trước giờ đều không động lòng trước bất kỳ một nữ tử nào. Cả Huyền Linh đại lục chỉ biết đến hắn là một người chỉ có thể ngắm chứ tuyệt đối không thể động vào. Bằng không, chết không nhắm mắt.\n <br/>\n <br/>\n Vốn tưởng đời này hắn vẫn sẽ cô độc như vậy, vẫn sẽ giữ nguyên khuôn mặt lạnh lùng nhưng vạn phần yêu mị kia. Nhưng cô lại xuất hiện, chiếu cho hắn một tia sáng, cho hắn nụ cười đầu tiên trong suốt bao nhiêu năm qua.\n <br/>\n <br/>\n Gặp hắn khiến bàn tay như băng nguyên ngàn năm của cô có thêm vài phần ấm áp.\n <br/>\n <br/>\n Cô xuất hiện khiến danh xưng chiến thần lạnh lùng của hắn như chưa bao giờ tồn tại.\n <br/>\n <br/>\n Kiếp trước là đệ nhất sát thủ, kiếp này hành tẩu giang hồ lại bị hắn bắt về làm vương phi, sủng nịch vô cùng. Trái tim băng giá như được châm lửa, khuôn mặt lạnh giá lúc này lại nở những nụ cười rạng rỡ.\n</div>\n",
        "rating_value": 3.6
    },
    "neu-giay-phut-ay-ta-khong-gap-nhau": {
        "ten_truyen": "neu-giay-phut-ay-ta-khong-gap-nhau",
        "link_truyen": "https://truyenfull.io/neu-giay-phut-ay-ta-khong-gap-nhau/",
        "ten_truyen_full": "Nếu Giây Phút Ấy Ta Không Gặp Nhau",
        "tac_gia": "Phỉ Ngã Tư Tồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Dân quốc, quân nhân, hào môn, ngược thân, ngược tâm, HE\n <br/>\n Tác giả: Phỉ Ngã Tư Tồn\n <br/>\n Edit: Giai Vũ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Nếu nói là bất hạnh, sao có thể gặp được công tử hào hoa phong nhã khiến tất cả phụ nữ xiêu lòng?\n <br/>\n Nếu nói là may mắn, sao anh lại luôn luôn đối xử thờ ơ lạnh nhạt tới cùng cực?\n <br/>\n Nếu nói là ghét bỏ, sao lại ép buộc kết hôn?\n <br/>\n Nếu nói là yêu thương, sau khi kết hôn, sao anh lại không mảy may quan tâm nữa?\".\n <br/>\n <br/>\n \"Nếu giây phút ấy, ta không gặp nhau\" là hậu truyện của \"Không kịp nói yêu em\" cùng tác giả Phỉ Ngã Tư Tồn. Kể về cuộc tình trắc trở bi kịch của Tam công tử Mộ Dung Thanh Dịch - con trai của Lục thiếu Mộ Dung Phong (Mộ Dung Bái Lâm).\n</div>\n",
        "rating_value": 8.6
    },
    "xuyen-khong-chi-dac-cong-thien-kim": {
        "ten_truyen": "xuyen-khong-chi-dac-cong-thien-kim",
        "link_truyen": "https://truyenfull.io/xuyen-khong-chi-dac-cong-thien-kim/",
        "ten_truyen_full": "Xuyên Không Chi Đặc Công Thiên Kim",
        "tac_gia": "Thanh_Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đặc công hắc ám người người khiếp sợ đến từ thế kỷ 21 xuyên không trở thành thiên kim phủ tướng quân, từ nhỏ cha mẹ mất sớm, bị mọi người ghét bỏ, còn vô duyên vô có thai, nhưng cha của đứa trẻ là ai lại là một ẩn số.\n <br/>\n <br/>\n Hắn là Đế Tôn thân phận cao quý, khí chất lạnh lùng, giang sơn bốn bể khắp nơi đều kính ngưỡng, sừng sững như một vị thần anh minh.\n <br/>\n <br/>\n Hai người từ va chạm mà thành quen biết, cô thành công thu hút sự chú ý của anh, núi băng ngàn năm cuối cùng cũng tan chảy...\n <br/>\n <br/>\n \"\"Bớt lo chuyện bao đồng, không phải con của ngươi!\"\n <br/>\n <br/>\n \"\"Nữ nhân, tốt nhất đừng có chọc tức ta!\".\n</div>\n",
        "rating_value": 8.5
    },
    "chiem-huu-tuyet-doi": {
        "ten_truyen": "chiem-huu-tuyet-doi",
        "link_truyen": "https://truyenfull.io/chiem-huu-tuyet-doi/",
        "ten_truyen_full": "Chiếm Hữu Tuyệt Đối",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lâm Bảo Bảo luôn luôn bất hoà với Đàm đại thiếu gia.\n <br/>\n <br/>\n Dưới góc nhìn của cô, kể cả có tận thế đến đi nữa bọn họ cũng không bao giờ đi chung một đường với nhau.\n <br/>\n <br/>\n Ai biết được có một ngày Đàm đại thiếu gia lại đột bị điên, chạy tới tỏ tình với cô.\n <br/>\n <br/>\n Lâm Bảo Bảo choáng váng.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Lâm Bảo Bảo \" Xin lỗi, tôi không thích người nhỏ hơn tuổi.\"\n <br/>\n <br/>\n Đàm Mặc \"Yên tâm, tuổi của anh hơn em.\"\n <br/>\n <br/>\n Lâm Bảo Bảo ngạc nhiên \"Chẳng lẽ không phải anh nhỏ hơn tôi một tuổi à?\"\n <br/>\n <br/>\n \"Tâm lý của anh trưởng thành hơn em.\"\n <br/>\n <br/>\n Lâm Bảo Bảo \"...\" Ta X, cái loại đàn ông này cô mà thích thì cô có vấn đề.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Em là tồn tại đặc biệt ở thế giới này, yêu em bằng tất cả thời gian của anh.\n <br/>\n <br/>\n Nhân vật chính: Đàm Mặc, Lâm Bảo Bảo /Nam chính trọng sinh.\n <br/>\n <br/>\n Vai phụ: Lâu Linh, Lâu Điện\n</div>\n",
        "rating_value": 7.1
    },
    "nhat-ky-bao-thu-cua-anh-hau-trung-sinh": {
        "ten_truyen": "nhat-ky-bao-thu-cua-anh-hau-trung-sinh",
        "link_truyen": "https://truyenfull.io/nhat-ky-bao-thu-cua-anh-hau-trung-sinh/",
        "ten_truyen_full": "Nhật Ký Báo Thù Của Ảnh Hậu Trùng Sinh",
        "tac_gia": "Tinh Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhật Ký Báo Thù Của Ảnh Hậu Trùng Sinh\n </b>\n của tác giả\n <b>\n  Tinh Nguyệt\n </b>\n . Kiếp trước cô bị cha mẹ nuôi lừa trở thành cây rút tiền, tuy là minh tinh nhưng bị những kẻ quyền lực trong showbiz chơi đùa hành hạ. Cô ôm hận mà chết, vô tình trùng sinh trở lại đúng ngày thảm kịch bắt đầu. Cô ép mình tỉnh lại khi đang hôn mê, Lý Đại Đào sốc, bắt kẻ gây tội phải lãnh hậu quả.\n <br/>\n <br/>\n Thuốc phát tác dụng, cô cùng một người đàn ông lạ qua đêm, mà không biết người đó chính là tài phiệt danh tiếng lẫy lừng trong thương trường.\n <br/>\n <br/>\n Từ đó, con đường phục thù của ảnh hậu showbiz chính thức mở màn, bá đạo tổng tài truy thê ký cũng bắt đầu...\n</div>\n",
        "rating_value": 7.3
    },
    "hoi-tan": {
        "ten_truyen": "hoi-tan",
        "link_truyen": "https://truyenfull.io/hoi-tan/",
        "ten_truyen_full": "Hơi Tàn",
        "tac_gia": "Tha Sơn Chi Hậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n HƠI TÀN\n <br/>\n <br/>\n Tác giả: Tha Sơn Chi Hậu\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, hiện thực\n <br/>\n <br/>\n Độ dài: 24 chương chính văn + 2PN\n <br/>\n <br/>\n Edit: Sherry Tan | Beta: Rabbitlyn\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Một nam một nữ kéo dài hơi tàn.\n <br/>\n <br/>\n Đêm tối vô ngần, anh mong muốn tôi ở lâu trong ban ngày.\n <br/>\n <br/>\n Ông chủ quán nướng vs Nữ chính không hèn mọn không sạch\n <br/>\n <br/>\n Nam nữ không sạch, hướng hiện thực, trẻ vị thành niên cẩn thận nhảy hố, đảng sạch cẩn thận nhảy hố.\n</div>\n",
        "rating_value": 9.3
    },
    "dua-em-den-hon-dao-cua-anh": {
        "ten_truyen": "dua-em-den-hon-dao-cua-anh",
        "link_truyen": "https://truyenfull.io/dua-em-den-hon-dao-cua-anh/",
        "ten_truyen_full": "Đưa Em Đến Hòn Đảo Của Anh",
        "tac_gia": "Phiên Đại Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tên truyện:\n </strong>\n Đưa em đến hòn đảo của anh (Khứ nhĩ đích đảo)\n <br/>\n <br/>\n <strong>\n  Tác giả:\n </strong>\n Phiên Đại Vương.\n <br/>\n <br/>\n <strong>\n  Edit và beta:\n </strong>\n meomeoemlameo.\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Original, Ngôn tình, Hiện đại, GE, Tình cảm, Thực tế, Chính kịch, Cận thủy lâu dài, Đồng cam cộng khổ, Huyền ảo, Hồi ức, Ấm áp, 1v1, Đô thị tình duyên.\n <br/>\n <br/>\n _________________\n <br/>\n <br/>\n <strong>\n  Giới thiệu:\n </strong>\n <br/>\n <br/>\n <em>\n  [Ngày còn yêu đương thắm thiết thì bảo sẽ tặng em một hòn đảo, lúc chia tay rồi lại làm em tức muốn xỉu.\n </em>\n <br/>\n <br/>\n <em>\n  Gặp nạn, anh gấp một con hạc giấy gửi em: Đến đảo của anh đi.\n </em>\n <br/>\n <br/>\n <em>\n  Đến đảo của anh… anh thực sự có hòn đảo ấy ư?]\n </em>\n <br/>\n <br/>\n Một đêm nọ, chiếc giường của tôi tông vỡ cửa sổ bay lên trời, đưa tôi đến một hòn đảo quái dị.\n <br/>\n <br/>\n Ở trên đảo, tôi gặp lại người bạn trai cũ đã mất tích nhiều năm. Anh ta biến thành một con thỏ.\n <br/>\n <br/>\n Con thỏ béo múp trắng trẻo mềm mại, mở miệng phát ra giọng nói trầm thấp quyến rũ của đàn ông trưởng thành: “Cứu anh”.\n <br/>\n <br/>\n Thử động não, tôi suy đoán anh ta đã bị ai đấy nguyền rủa, phải được tình yêu đích thực hôn thì mới có thể trở về hình người.\n <br/>\n <br/>\n Nhưng, tôi mà lại là tình yêu đích thực của anh ta ư? Hồi chia tay thằng cha này còn mắng tôi là đồ con lợn.\n <br/>\n <br/>\n Tôi đắc ý cong môi cười: Haha, có khướt đây mới cứu anh nhé!\n <br/>\n <br/>\n Đồ rác rưởi, cuối cùng cũng có ngày anh rơi vào tay tôi rồi!!\n <br/>\n <br/>\n _________________\n <br/>\n <br/>\n <strong>\n  Giới thiệu của editor:\n </strong>\n <br/>\n <br/>\n Mỗi ngày, một con hạc giấy sẽ đưa Vương Kết Hương đến đảo Thỏ Con, nơi Ân Hiển – người bạn trai cũ từng chung sống với cô 5 năm – đang mắc kẹt trong hình hài một chú thỏ trắng. Trên đảo Thỏ Con có những ngôi nhà khác nhau, Vương Kết Hương cần mở cửa những ngôi nhà ấy và giải mã hết bí mật trong đó thì mới có thể giúp Ân Hiển quay về nguyên dạng.\n <br/>\n <br/>\n Đây là một câu chuyện cổ tích dành cho người lớn. Mỗi một ngôi nhà là một thời kỳ trong cuộc đời Ân Hiển, Vương Kết Hương mở từng ngôi nhà, gặp người mình yêu khi anh 4 tuổi, 8 tuổi, 15 tuổi, 17 tuổi, 22 tuổi, và 24 tuổi – thời điểm anh gặp cô. Một tác phẩm đượm màu sắc huyền ảo nhưng cũng rất đời thường, thuật lại những khoảnh khắc trong cuộc đời hai người và tình yêu mà họ dành cho nhau.\n <br/>\n <br/>\n Mong khoảnh khắc này có em trong đời, tâm hồn anh là một hòn đảo cô độc, xin em đến hòn đảo của anh.\n <br/>\n <br/>\n <em>\n  [Ân Hiển, nếu cuộc đời có thể quay lại lần nữa, em, Vương Kết Hương, vẫn muốn được gặp anh.]\n </em>\n</div>\n",
        "rating_value": 9.3
    },
    "khanh-khanh-cua-toi": {
        "ten_truyen": "khanh-khanh-cua-toi",
        "link_truyen": "https://truyenfull.io/khanh-khanh-cua-toi/",
        "ten_truyen_full": "Khanh Khanh Của Tôi",
        "tac_gia": "Xuyên Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN:\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Đêm khuya, Ngôn Khanh lái xe đi ngang qua một cây cầu bắc qua sông, ai ngờ nửa đường xe bị chết máy.\n <br/>\n <br/>\n Cô liếc mắt thấy một người đàn ông đẹp trai đang đứng cách đó không xa, vì thế tiến lên xin giúp đỡ, trăm triệu lần không nghĩ tới —\n <br/>\n <br/>\n Tay người đàn ông này lại nắm lấy lan can, chân dài nâng lên, đang chuẩn bị từ trên cầu nhảy xuống.\n <br/>\n <br/>\n Ngôn Khanh cảm thấy như mình đang nằm mơ.\n <br/>\n <br/>\n Dù cô chỉ tiện tay lôi kéo, thế mà lại cứu được Hoắc Vân Thâm, người có tiếng là âm trầm hung ác, lạnh lẽo bạc tình.\n <br/>\n <br/>\n Nhưng mà cái vị nhân vật lớn nhà họ Hoắc này không giống như trong tưởng tượng của cô lắm.\n <br/>\n <br/>\n Chẳng những cứ cuốn lấy cô gọi là bà xã một cách khó hiểu, lại còn coi cô như báu vật mà sủng lên tận trời, thậm chí không tiếc quỳ xuống, hốc mắt đỏ bừng, bướng bỉnh mà bất lực năn nỉ cô:\n <br/>\n <br/>\n “Khanh Khanh, đừng rời xa anh nữa.”\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Có tin đồn nói rằng người yêu của vị nhân vật lớn nhà họ Hoắc đã chết, nên anh ta mới có thể lạnh băng tuyệt tình như thế, đối với phụ nữ đều không để vào mắt.\n <br/>\n <br/>\n Lại không ngờ rằng, một tiểu minh tinh vừa mới xuất đạo không lâu đã được anh bế ngồi lên đùi mình?!\n <br/>\n <br/>\n Người người oán hận khắp nơi: “Cũng chỉ là giống người yêu cũ, là thế thân mà thôi, có cái gì đắc ý!”\n <br/>\n <br/>\n Không bao lâu sau, “tiểu minh tinh” Ngôn Khanh cầm trên tay giải thưởng lớn, đứng trước màn ảnh cười ngọt ngào: “Chính thức làm sáng tỏ một chút, người yêu cũ của Hoắc tiên sinh, chính là tôi.”\n <br/>\n <br/>\n Đêm đó, Hoắc Vân Thâm tự mình đến trình diện, cởi áo khoác bọc cô vào trong lòng, đối mặt với vô số câu hỏi của phóng viên, anh chỉ nói một câu:\n <br/>\n <br/>\n “Không có người yêu mới người yêu cũ nào hết, cả đời này của tôi, chỉ có cô ấy.”\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Ngôn Khanh không biết bản thân bị mất đi ký ức.\n <br/>\n <br/>\n Càng không biết…\n <br/>\n <br/>\n Trên đời này có một người đàn ông, trong ba năm cô biến mất, sống không bằng chết, điên cuồng thành ma.\n</div>\n",
        "rating_value": 9.2
    }
}