{
    "hach-vuong-gia": {
        "ten_truyen": "hach-vuong-gia",
        "link_truyen": "https://truyenfull.io/hach-vuong-gia/",
        "ten_truyen_full": "Hách Vương Gia",
        "tac_gia": "Trạm Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên khác:\n  </i>\n </b>\n <i>\n </i>\n <span>\n  <i>\n   Dọa Vương Gia\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Converter:\n   </i>\n  </b>\n  <i>\n   meoconlunar\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n </i>\n <span>\n  <i>\n   Hitsuji-no-namida\n  </i>\n  <br/>\n </span>\n <br/>\n “Lúc Bình quận vương sinh ra thì trên trời có hiện tượng dị thường, người ta nói rằng đó là do Bạch Hổ chuyển thế,\n <br/>\n <br/>\n Tuấn mỹ vô trù (nói nôm na là đẹp trai vô đối =))), thiên phú dị bẩm, hoàng thượng muốn truyền đế vị,\n <br/>\n <br/>\n Bình quận vương lấy thân có bệnh không tiện nói ra để từ chối, kỳ thực là vì hắn có đoạn tụ chi phích (đồng tính nam)……”\n <br/>\n <br/>\n Cái nữ nhân Tiêu Tiểu Tiểu quả thực là nói hươu nói vượn! Thật sự là không muốn sống nữa, dám lấy hắn mà bôi bác!\n <br/>\n <br/>\n Lúc bắt nàng đến, mới biết được nàng tuổi còn nhỏ, cái đầu cũng nho nhỏ, mà lại quá mức to gan,\n <br/>\n <br/>\n Một cái miệng có thể khóc có thể cầu, lời khó nghe, hay dễ nghe, đều có thể nói được mà đã đi vào trong lòng hắn,\n <br/>\n <br/>\n Vào ngày sinh của hắn, gặp nàng vui nhất, thật như đứa trẻ,\n <br/>\n <br/>\n Hắn có thể bóp chết nàng, lại luyến tiếc mà giữ tại bên người.\n <br/>\n <br/>\n Bình quận vương Phàn Ngưỡng Cực này bắt nàng đến, nàng nên sợ , rất sợ,\n <br/>\n <br/>\n Nhưng nàng chỉ cảm thấy khuynh quốc khuynh thành vương gia này chỉ là quái nhân chút.\n <br/>\n <br/>\n Trước trị nàng tội hù doạ, phá hỏng thanh danh hắn, mà còn giống như rất đồng tình với nàng,\n <br/>\n <br/>\n Làm nàng cảm động hơn là, nguyện ý cho nàng mượn ngân lượng, người kia quả thực không xấu.\n <br/>\n <br/>\n Thực không hiểu mọi người làm chi sợ hắn như vậy a, chẳng lẽ bên trong này có cổ quái?\n <br/>\n <br/>\n Cho dù thực sự cổ quái nàng cũng không sợ, cũng không tin hắn sẽ đột nhiên há mồm nuốt nàng……\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "chang-quan-gia-cung-nhac": {
        "ten_truyen": "chang-quan-gia-cung-nhac",
        "link_truyen": "https://truyenfull.io/chang-quan-gia-cung-nhac/",
        "ten_truyen_full": "Chàng Quản Gia Cứng Nhắc",
        "tac_gia": "Lê Tiêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  thanhhuyen00\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta-er:\n   </i>\n  </b>\n  <i>\n   Trầm\n  </i>\n  <br/>\n </span>\n <br/>\n Cô quyết định không làm hoa trong nhà kính nữa.\n <br/>\n <br/>\n Muốn đến nước Anh du học để trải nghiệm cuộc sống mới.\n <br/>\n <br/>\n Anh họ lại để vị quản gia nghiêm túc này đi theo.\n <br/>\n <br/>\n Chẳng những làm việc cẩn trọng.\n <br/>\n <br/>\n Ngay cả cười cũng như muốn lấy mạng anh vậy.\n <br/>\n <br/>\n Khi còn bé cô thường bắt nạt anh.\n <br/>\n <br/>\n Nhưng chỉ là muốn thu hút sự chú ý của anh thôi mà.\n <br/>\n <br/>\n A! Lần này cơ hội tới rồi.\n <br/>\n <br/>\n Cuối cùng cũng không cần phải núp trong góc nhìn lén anh nữa.\n <br/>\n <br/>\n Cô tốt hơn hết là nắm chặt cơ hội này.\n <br/>\n <br/>\n Sử dụng tất cả vốn liếng khiến cho anh yêu cô.\n <br/>\n <br/>\n Nhưng, cô lại vì thức ăn anh nấu quá ngon.\n <br/>\n <br/>\n Không kìm được mà thưởng cho anh một cái hôn.\n <br/>\n <br/>\n Aaa, anh nhất định sẽ nghĩ cô là một sắc nữ.\n <br/>\n <br/>\n Mới ở chung ngày thứ hai đã hôn anh rồi.\n <br/>\n <br/>\n Vậy tiếp theo có nên đối với anh cái đó hay không nhỉ?\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "hao-mot-ngai-quoc-cuu-gia": {
        "ten_truyen": "hao-mot-ngai-quoc-cuu-gia",
        "link_truyen": "https://truyenfull.io/hao-mot-ngai-quoc-cuu-gia/",
        "ten_truyen_full": "Hảo Một Ngài Quốc Cữu Gia",
        "tac_gia": "Vũ Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <b>\n  <i>\n   PT\n  </i>\n </b>\n <br/>\n <span>\n  <b>\n   <i>\n    Couple:\n   </i>\n  </b>\n  <i>\n   Trưởng Tôn Lệ x Bàng Hà\n   <br/>\n   <br/>\n  </i>\n </span>\n Thiên triều có Bàng Hà, trong cung ai cũng biết là tiểu quốc cữu, là Thiên triều đệ nhất kiêu ngạo quốc cữu gia!\n <br/>\n <br/>\n Hoàng Thượng cùng hắn giao hảo, Cung thân vương ở sát vách là sư phụ hắn.\n <br/>\n <br/>\n Lão cha Thái Phó của hắn là thánh nho trăm năm có một của Thiên triều.\n <br/>\n <br/>\n Bối cảnh của hắn thật sự là hùng hậu đến … tức chết người đi được!\n <br/>\n <br/>\n Trình độ làm xằng làm bậy lại khiến người ta … giận sôi!\n <br/>\n <br/>\n Bất đắc dĩ…\n <br/>\n <br/>\n Hắn cường thưởng dân nữ! Quan viên coi như không phát hiện.\n <br/>\n <br/>\n Hắn hoành hành ngang ngược! Dân chúng làm như không phát sinh.\n <br/>\n <br/>\n Tiểu hài tử ném đá vào hắn, từng nhà vội vàng đem cửa đóng lại…\n <br/>\n <br/>\n Vì thế dân gian lưu truyền một câu, cha mẹ chỉ cần kêu:\n <br/>\n <br/>\n “Phá hư quốc cữu đến đây!”\n <br/>\n <br/>\n Cam đoan tiểu hài tử đang khóc nháo không ngừng lập tức im bặt.\n <br/>\n <br/>\n Ai nha nha! Nhiều người có cái tử huyệt,\n <br/>\n <br/>\n Quốc cữu gia kiêu ngạo này chẳng lẽ sẽ không ai trị được hắn sao ?\n <br/>\n <br/>\n Vẫn là…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "doc-phi": {
        "ten_truyen": "doc-phi",
        "link_truyen": "https://truyenfull.io/doc-phi/",
        "ten_truyen_full": "Độc Phi",
        "tac_gia": "Mai Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Tên gốc:\n   </i>\n  </b>\n  <i>\n   Trùng sinh chi độc phi\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Trùng sinh, cung đình, trạch đấu, cung đấu\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  1189 chương + 27 ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  lil_ruby (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Editor;\n  </i>\n </b>\n <i>\n  Nguyệt Hoa Dạ Tuyết\n  <br/>\n  <br/>\n </i>\n Thứ nữ của An Thái sư - An Cẩm Tú, vì quá yêu mà tính toán từng bước thay tình nhân. Hắn hoàn thành đại nghiệp, đăng cơ xưng đế, nàng bị thiên hạ mắng cho hai tiếng độc phụ, chịu đủ sỉ nhục mà uât ức chết đi.\n <br/>\n <br/>\n Trùng sinh, An Cẩm Tú muốn làm lại cuộc đời, xóa hết những phù hoa bụi bặm kiếp trước, cùng người lỡ bước năm xưa bách niên giai lão.\n <br/>\n <br/>\n Có điều, nàng lại không nghĩ đến, đời này vẫn là yêu cùng hận, tranh cùng vứt bỏ, lệ rơi muôn ngàn, nàng cũng không được phép lựa chọn.\n <br/>\n <br/>\n Giang sơn thấm đẫm màu máu, phượng lâm thiên hạ, nào ai còn nhớ đến hình ảnh cô nương e ấp sau tấm màn đỏ tân nương năm xưa?\n <br/>\n <br/>\n Bướm bay qua cả vùng Thương Hải, ve sầu kêu rồi lại tuyết đầu mùa, chớp mắt hồng nhan đã có tuổi, thịnh thế sau phồn hoa phong ba... Cuối cùng ai sẽ nắm lấy tay ta, bước đi trong sóng gió cuộc đời???...\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.8
    },
    "quan-hon-bi-mat": {
        "ten_truyen": "quan-hon-bi-mat",
        "link_truyen": "https://truyenfull.io/quan-hon-bi-mat/",
        "ten_truyen_full": "Quân Hôn Bí Mật",
        "tac_gia": "Scotland Chiết Nhĩ Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên xuất bản:\n  </i>\n </b>\n <i>\n </i>\n <span>\n  <i>\n   Ước nguyện của em là biển trời của tôi ( 你的诺言，我的沧海)\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  64 chương + 6 ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Phong Tiếu Vô Ưu + Chucuoiyeu\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  chucuoiyeu\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  TTV\n </i>\n <br/>\n <br/>\n Anh xuất thân là một trinh sát và một tay súng bắn tỉa. Một người trinh sát đối với người hay đối với sự việc đều có một loại nhận thức chính xác cùng năng lực phân biệt đặc biệt.\n <br/>\n <br/>\n Mà là một tay súng bẳn tỉa, một khi đã nhắm vào một sự vật chỉ cần làm duy nhất một việc, chính là bóp cò súng. Thực bất hạnh anh lại là con người tiêu biểu, dung hòa của hai năng lực này.\n <br/>\n <br/>\n Sau đó đối với cô càng không may, bởi vì cô là mục tiêu của anh.\n <br/>\n <br/>\n Nghiêm Chân: Hai người chúng ta không biết lẫn nhau, chúng ta không thể nào kết hôn.\n <br/>\n <br/>\n Cố Hoài Việt: Có thể chậm rãi làm quen dần.\n <br/>\n <br/>\n Nghiêm Chân: Chúng ta trong lúc đó lại không có tình yêu.\n <br/>\n <br/>\n Cố Hoài Việt: Tình yêu này nọ lại không quan trọng.\n <br/>\n <br/>\n Nghiêm Chân  Được rồi, tôi nói thật là tôi không muốn gả cho một quân nhân.\n <br/>\n <br/>\n Đây không phải là sự sùng bái về thiên thời địa lợi nhân hòa, cũng không phải là tình yêu sâu đậm cảm động trời đất.\n <br/>\n <br/>\n Hai người có hai linh hồn đứng trên hai bắc bán cầu của tình yêu, chỉ trong phút ngẫu nhiên ngắn ngủi đã gặp được nhau.\n <br/>\n <br/>\n Chỉ là từ lúc ban đầu, cô cũng không biết rằng lời hứa hẹn của quân nhân khi nói ra khỏi miệng chính là suốt đời…\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "giang-son-tuoi-dep": {
        "ten_truyen": "giang-son-tuoi-dep",
        "link_truyen": "https://truyenfull.io/giang-son-tuoi-dep/",
        "ten_truyen_full": "Giang Sơn Tươi Đẹp",
        "tac_gia": "Thiên Như Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  83\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   TieuKhang\n   <br/>\n   <br/>\n  </i>\n </span>\n Mười năm trước: Nàng từ hiện đại vượt thời gian đến một thế giới xa lạ, hết lòng trợ giúp cho người mình thương yêu thống nhất giang sơn, nào ngờ ngược lại phải nhận lấy sự phản bội còn phải bỏ mạng nơi vách núi…\n <br/>\n <br/>\n Mười năm sau: Hồn nàng về nơi chín suối, nhưng sau đó được sống lại trong một lớp vỏ khác…\n <br/>\n <br/>\n Vì báo thù, nàng lại tiếp tục phò trợ cho ‘nam sủng’ của mình đoạt lấy đế vị…\n <br/>\n <br/>\n Nhưng số mệnh đã định cho ‘nam sủng’ mang \"Sao Đế Vương\", há có thể đơn thuần chỉ là một ‘nam sủng’?\n <br/>\n <br/>\n Mười năm một giấc chiêm bao, từ thời khắc tỉnh dậy cũng chính là lúc bắt đầu cho một thời đại mới thuộc về nàng...\n <br/>\n <br/>\n Mới hôm qua còn bị ràng buộc bởi oán thù, sáng nay lại tay trong tay bình định thiên hạ…\n <br/>\n <br/>\n Vì báo thù, nàng không tiếc công sức dốc lòng phò trợ ‘nam sủng’ đoạt thiên hạ!\n <br/>\n <br/>\n Giang sơn cao vời vợi, ai sẽ là người cùng nàng nắm tay bên nhau tới bạc đầu?\n <br/>\n <br/>\n Cái chết và sự sống, quá khứ và hiện tại…\n <br/>\n <br/>\n Trải qua bao chông gai gập ghềnh, đến bao giờ ta và chàng mới có thể được nhìn thấy nhau…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "que-kem-nha-toi": {
        "ten_truyen": "que-kem-nha-toi",
        "link_truyen": "https://truyenfull.io/que-kem-nha-toi/",
        "ten_truyen_full": "Que Kem Nhà Tôi",
        "tac_gia": "Rosie Trương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <span>\n   <b>\n    Que kem nhà tôi\n   </b>\n   là câu chuyện song song kể về cuộc sống nhiều thú vị của đôi vợ chồng trẻ và quá trình họ đến bên nhau kể từ những ngày còn ngồi trên ghế nhà trường. Câu chuyện đầy ắp tình yêu và tình bạn trong sáng của tuổi học trò, không thiếu những tình tiết vui nhộn ngọt ngào, lại có những lúc trầm lắng sâu sắc.\n  </span>\n </p>\n <p>\n  <em>\n   \"Cuộc đời tôi từng trải qua rất rất nhiều thất bại. Mỗi lần thất bại tôi đều tự nói với mình câu cũ rích rằng: “Thất bại là mẹ thành công”. Nhưng trớ trêu thay, tôi đã có quá nhiều người mẹ rồi mà đứa con vẫn chưa thấy mặt mũi. Thôi thì, lòng dặn lòng, ráng lên, đừng sợ thất bại, càng nhiều thất bại, tỷ lệ có con càng lớn. Nhưng may thay, trời không tuyệt đường con người, rốt cục tôi vẫn tìm được thành công lớn nhất đời mình. Đó là Que Kem nhà tôi, ông xã yêu quý của tôi, người đã thỏa mãn ước mơ được bao nuôi trọn đời của tôi\"\n  </em>\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "quy-the": {
        "ten_truyen": "quy-the",
        "link_truyen": "https://truyenfull.io/quy-the/",
        "ten_truyen_full": "Quỷ Thê",
        "tac_gia": "Mạt Hồi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   鬼妻\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  vừa hiện địa vừa cổ trang, nhất thụ nhất công (tớ ưa thể loại này nhất), HE, yêu ma, có phần kinh dị, rùng rợn...\n </i>\n <br/>\n <b>\n  <i>\n   Rating:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   rating thích hợp nhất là 16+, 14+ có thể xem nhưng tránh một vài đoạn\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  ngocquynh520 or Ami và thuhuynh96\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  thewind27\n </i>\n <br/>\n <b>\n  <i>\n   Warning:\n  </i>\n </b>\n <span>\n  <i>\n   Tớ hoàn toàn không biết tiếng Hoa, chỉ edit lại từ bản convert, và bản convert này rất rất khó hiểu, tớ chỉ hiểu dc 50% từ ngữ, còn lại thì phải nhờ từ điển, cho nên không thể đảm bảo từ ngữ dịch ra đúng được trên 75%. Các bạn nào thấy không thích thì có thể tự tìm bản convert hoặc tiếng Trung để đọc ^^\n  </i>\n  <br/>\n </span>\n <span>\n  <i>\n   Các bạn yếu tim tránh xem vì thật sự có những đoạn khá rùng rợn.\n  </i>\n  <br/>\n </span>\n <br/>\n Kí giả Tần Tiêu là người chuyên tìm hiểu các tin tức và sự kiện thần bí, một ngày kế hoạch tuyến báo tới: có quỷ dị tại thôn xóm tiềm ẩn trong núi, hắn liền tức tốc \"gặp\" quỷ và sau đó không có cách nào trở về.\n <br/>\n <br/>\n Nguyên lai lại rơi đúng vào thời kỳ năm mươi năm \"Quỷ Vương\" cưới vợ một lần, Tần Tiêu liền bị thôn dân bắt lên kiệu hoa cấp Quỷ Vương.\n <br/>\n <br/>\n Tần Tiêu nguyên tưởng chắc chắn mình sẽ chết, nhưng lại không ngờ rằng chính mình là người Quỷ Vương Xích Trụ chờ đợi đã mấy ngàn năm... Từ đó diễn ra sự việc Quỷ Vương \"theo đuổi\" Tần Tiêu...\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "phon-chi": {
        "ten_truyen": "phon-chi",
        "link_truyen": "https://truyenfull.io/phon-chi/",
        "ten_truyen_full": "Phồn Chi",
        "tac_gia": "Ngô Trầm Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Bốn năm trước,\n </p>\n <p>\n  Là Lý Thiên Dương u mê không hiểu, chẳng quý hạnh phúc đơn sơ trước mắt.\n </p>\n <p>\n  Là Vương Tranh ngây thơ, khờ dại, tin vào tình yêu không thay đổi và mãi mãi là có thật.\n </p>\n <p>\n  Là Từ Văn Diệu cô đơn, một mình đi giữa băng nguyên hoang vu, chẳng tin vào yêu thương tồn tại.\n </p>\n <p>\n  Bốn năm sau,\n </p>\n <p>\n  Một Lý Thiên Dương bừng tỉnh khỏi cơn mê, nhận ra hạnh phúc nhỏ nhặt ở quanh đây.\n </p>\n <p>\n  Một Vương Tranh kiên cường, ngày ngày tự gặm nhấm vết thương để rồi thu mình trong vỏ bọc do chính mình tạo ra.\n </p>\n <p>\n  Một Từ Văn Diệu thành thục, bắt đầu đi tìm chuyến tàu rời khỏi băng nguyên giá lạnh nọ.\n </p>\n <p>\n  Nhân sinh như mộng, phần số như cây, mộng miên man chấp nối, cây mê mải ra hoa. Nếu một ngày mộng tàn và cây trơ trụi, lẽ nào cuộc đời cũng dừng lại? Cây đâu phải một cành mà nên, mộng đâu chỉ một giấc mà thành. Bên ngoài tán cây chính vẫn còn nhiều nhánh phụ, bên ngoài cơn mơ đầu vẫn man mác giấc mộng rời.\n </p>\n <p>\n  <b>\n   Thông tin tác giả:\n  </b>\n </p>\n <p>\n  <b>\n   Ngô Trầm Thủy\n  </b>\n  Là tác giả nổi tiếng của dòng văn học mạng của Trung Quốc. Bắt đầu viết vào năm 2008, vào năm 2009 với tác phẩm \"Trọng sinh chi tảo mộ\" đã khiến cộng đồng mạng dấy lên phong trào \"Trọng sinh văn\". Cùng năm ấy cô được chọn là một trong những gương mặt cho Bộ tem tác giả đầu tiên của văn học mạng Trung Quốc. Các thể loại viết của cô đa dạng gồm đam mỹ, ngôn tình, kinh dị và viễn tưởng; ngoài ra cô còn là tổng biên tập của chuyên mục tiểu thuyết cho một trong số những tạp chí bán chạy ở Trung Quốc.\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "ong-xa-dau-hang-di": {
        "ten_truyen": "ong-xa-dau-hang-di",
        "link_truyen": "https://truyenfull.io/ong-xa-dau-hang-di/",
        "ten_truyen_full": "Ông Xã, Đầu Hàng Đi!",
        "tac_gia": "Ôn Nhu Diêu Diêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  tangthuvien\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  cáo\n </i>\n <br/>\n <br/>\n Cô —con người đầy tục khí, tôn thờ tiền bạc, tình cờ trở thành nhà giàu mới nổi— Hạ Tiểu Hoa, không có dù chỉ là một chút khí chất của tầng lấp thượng lưu gì cả. Cô được mệnh danh là nhà thiết kế vàng, sở hữu đến tám trợ lý, bản thân cô thì nổi tiếng cả ngày chỉ thích quát mắng người khác. Tất cả điều này đều không cản trở quá nhiều đến tầm mắt của cô, cô vẫn rực rỡ và lộng lẫy được gả cho vị thế gia công tử, cực phẩm thượng lưu— Diệp Hy.\n <br/>\n <br/>\n Một cô dâu ăn cơm thì thích gác chân lên bàn, ngủ thì toàn chảy nước miếng, lại cộng thêm tật lắm mồm thích ba hoa chích choè, với những “phẩm chất đáng quý” kể trên tuyệt đối không thể là “ly trà” của Diệp công tử được (杯茶- bôi trà: tâm của Diệp công tử đó ) Diệp công tử âu yếm yêu thích một người con gái khác, Hạ Tiểu Hoa ở trong mắt hắn chẳng qua chỉ là một cô nàng ngây ngốc, nực cười nhà giàu mới nổi thôi. Vì thế, Hạ Tiểu Hoa mệt mỏi, cô lựa chọn bị knock-out ——Bổn tiểu thư phải ly hôn!\n <br/>\n <br/>\n Diệp Hy lại nói: “Hạ Tiểu Hoa, dựa vào cái gì mà em nói sẽ không thương sẽ không yêu nữa? Người nào cho phép em không yêu nữa?” Hắn phát hiện cái chén này bị hắn rót “trà” lạnh (đối xử lạnh nhạt vắng vẻ đó) ấy thế mà không thể ngờ được lại vô cùng ngon miệng hợp khẩu vị hắn… Vì thế cho nên, lúc này đây làm sao có thể thả cô đi được?\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "phat-ro": {
        "ten_truyen": "phat-ro",
        "link_truyen": "https://truyenfull.io/phat-ro/",
        "ten_truyen_full": "Phát Rồ",
        "tac_gia": "Thả An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Trở về với vết thương lòng và quyết tâm trả thù kẻ đã cướp đi gia đình mình. Cô xinh đẹp, kiêu ngạo mà ngây thơ chẳng ngờ bị anh cuốn vào dã tâm đó. Nếu nói tình yêu được đong đầy bằng niềm tin và sự bao dung, thì liệu có thể nói rằng cô đã từng có một tình yêu đích thực?\n </p>\n <p>\n  Anh lạnh lùng rạch những vết dao lên tình yêu của hai người, lên trái tim cô, và lên cả trái tim anh...\n </p>\n <p>\n  Có thể nào tha thứ? Có thể nào quên? Cô giằng xé, để rồi cuối cùng những bước chân lạnh lùng của lý trí cũng giẫm đạp lên dòng máu nóng chảy trong tim. Sau bao nhiêu toan tính, hận thù, dằn vặt và giằng xé, liệu họ còn có thể quay trở về bên nhau lần nữa?\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "phan-hoa-lau-xanh": {
        "ten_truyen": "phan-hoa-lau-xanh",
        "link_truyen": "https://truyenfull.io/phan-hoa-lau-xanh/",
        "ten_truyen_full": "Phấn Hoa Lầu Xanh",
        "tac_gia": "Tào Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   “Người con gái bị bó chân, người con gái không có quyền lựa chọn cuộc sống cho mình, không có quyền phản kháng lại số mệnh. Sủng ái và ruồng bỏ, nâng niu và lạnh nhạt, tất cả chỉ trong chớp mắt nhân quả luân hồi.”\n  </em>\n </p>\n <p>\n  Khi nàng vẫn còn là một thiếu nữ e ấp phẩm hạnh và cả tình yêu trung thành mà nàng dày công vung đắp đã bị thời gian gặm nhắm, cho tận tới khi chết đi rồi.\n  <br/>\n </p>\n <p>\n  Khi nàng thành một kỹ nữ, học cách nhìn đời bằnh con mắt của kỹ nữ, phát hiện ra mọi thứ tựa hồ điễu trở nên đơn giản, lại đã có thứ tự cả rồi.\n </p>\n <p>\n  Hồng trần biết mấy lúc nổi trôi, nàng đã tê dại rồi, trơ lì với thân phận gái làng chơi, hoặc giả nàng đã trơ lì với xã hội rồi.\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "khi-vat-hi-sinh-tro-thanh-nu-chinh": {
        "ten_truyen": "khi-vat-hi-sinh-tro-thanh-nu-chinh",
        "link_truyen": "https://truyenfull.io/khi-vat-hi-sinh-tro-thanh-nu-chinh/",
        "ten_truyen_full": "Khi Vật Hi Sinh Trở Thành Nữ Chính",
        "tac_gia": "Tư Mã Duệ Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Khi Vật Hi Sinh Trở Thành Nữ Chính\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   Tên khác:\n  </i>\n </b>\n <i>\n  Vật hi sinh nữ xứng NP nhân sinh\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên vào tiểu thuyết, np, Incest, siêu sắc, H, sủng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  79 chương (gồm 02 phần: phần I (từ chương 01 đến chương 57), phần II (từ chương 58 đến chương 79)\n </i>\n <br/>\n <b>\n  <i>\n   Edit+beta:\n  </i>\n </b>\n <i>\n  Ngân Nguyệt\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật:\n  </i>\n </b>\n <i>\n  nữ chủ Phượng Khuynh Ca, nam chủ vào truyện sẽ rõ\n </i>\n <br/>\n <br/>\n <b>\n  Truyện này siêu sắc và NP nên bạn nào không thích thì đọc thì nên lui ra nha.\n </b>\n <br/>\n <br/>\n Phượng Khuynh Ca xuyên qua!\n <br/>\n <br/>\n Nàng cư nhiên trở thành nhân vật phản diện trong một câu chuyện đang đọc trên tập truyện.\n <br/>\n <br/>\n Trong truyện, nữ chủ thủ vai chính là tiểu bạch hoa nữ người gặp người thích, nàng một cô gái nói muốn tài hoa có tài hoa, muốn diện mạo có diện mạo, muốn có tiền liền có tiền, vậy mà ngược lại người gặp người ghét.\n <br/>\n <br/>\n Hiện tại nàng trở thành Phượng Khuynh Ca, lại có ma nữ không gian, lại là người mang một thân mị thuật, xem nàng như thế nào ở trong đối phó những rắc rối này.\n <br/>\n <br/>\n Với nam chủ thủ vai chính, ngươi đừng tới đây a, ngươi là của nữ chủ nha, ta không muốn cùng ngươi dính vào quan hệ đâu.\n <br/>\n <br/>\n Cái gì? Ngươi thích nàng? Này sao được? Ta là nhân vật phản viện, là “bàn đạp” cho ngươi a! Ngươi không phải tưởng vật hi sinh ta lấy lòng nữ chủ sao?\n <br/>\n <br/>\n Ca ca? Ca ca thân yêu của ta a! Ngươi là trung khuyển yêu thích nữ chủ không phải sao? Như thế nào cũng thích ta a? Ta không thích a!\n <br/>\n <br/>\n Tuy rằng ta một thân mang theo thuật mị công (thuật mê hoặc người), cũng hy vọng có được vài nam nhân, nhưng là không có tính các ngươi ở bên trong a!\n <br/>\n <br/>\n Còn đối với những mỹ nam khác, hết thảy bản tiểu thư đều yêu thích! Các ngươi a! Mau mau đến…tiểu thư hảo yêu thương các ngươi nha!\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Thiển thấy truyện này sắc lắm!!! Nếu mọi người thích đi ngang nhớ cho cái thanks nha!!! Xem như động lực nha…\n <br/>\n <br/>\n Truyện này H cao!!! Nếu các bạn thích nhẹ nhàng không nên xem!!! Nội dung truyện hay!!! Tình tiết rất hấp dẫn\n <br/>\n <br/>\n Một trích đoạn nhân vật Thiển Thích\n <br/>\n <br/>\n Trong phòng, Bạch Dật Thuỷ mang ra hai phần quà tinh xảo. Phương Khuynh Ca vui vẻ tiếp nhận: “ca ca thật sự chuẩn bị hai phần! em mở ra xem được không?”\n <br/>\n <br/>\n Bạch Dật Thủy dịu dàng cười cười: “em cứ mở ra xem.”\n <br/>\n <br/>\n Phượng Khuynh Ca gật gật đầu, chuyên tâm mở quà. Bên ngoài gói quà được gói thật đẹp, cô thật sự không muốn làm hỏng nên mở thật cẩn thận.\n <br/>\n <br/>\n Mở xong gói quà bên trong một vật màu đỏ xuất hiện. chẳng lẽ là quần áo? Cô nghi hoặc cầm lên không nhìn thì thôi vừa nhìn cô liền cảm thấy kinh hãi.\n <br/>\n <br/>\n Này…này…này….chẳng phải là nội y sao? Cũng không phải nội y bình thường. Là nội y tình thú!.\n</div>\n",
        "rating_value": 7.3
    },
    "oc-sen-chay": {
        "ten_truyen": "oc-sen-chay",
        "link_truyen": "https://truyenfull.io/oc-sen-chay/",
        "ten_truyen_full": "Ốc Sên Chạy",
        "tac_gia": "Điệp Chi Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Một mối tình khắc cốt ghi tâm. Một mối tình thanh mai trúc mã. Một người lạnh lùng nhưng không giấu được sự dịu dàng. Một người luôn ở bên, mãi mãi không rời. Khi chiếc vỏ ốc trên mình không thể che nắng che mưa, khi trái tim lại một lần tìm thấy sự ấm áp, cô nên lựa chọn thế nào…\n </p>\n <p>\n  Cô yêu anh vào thời khắc đẹp nhất, thuần khiết nhất của cuộc đời, giống như rơi xuống vực thẳm không thể nào thoát ra được. Tình yêu thầm kín trong nhiều năm và quãng thời gian hạnh phúc trong một tháng ngắn ngủi đã trở thành chiếc vỏ nặng nề mà ốc sên phải vác trên lưng, gắn bó máu thịt, không thể tách rời.\n </p>\n <p>\n  Cô vác trên mình chiếc vỏ ốc nặng nề ấy, lê từng bước về phía trước, nhưng người cô yêu nhất lại ở nơi cô không thể đến được. Cô quên rằng, cho dù có chạy nhanh hơn nữa thì mình cũng chỉ là con ốc sên chậm chạp, không thể theo kịp bước thời gian. Có một chàng trai nguyện đứng sau cô, kiên trì chờ đợi cô. Mỗi khi cô quay đầu lại, người đó sẽ khẽ mỉm cười và nói, không sao đâu, anh đợi em.\n </p>\n <p>\n  <b>\n   Ốc sên chạy\n  </b>\n  được bạn đọc đánh giá là một trong những\n  <span>\n   <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n    tiểu thuyết tình cảm hay\n   </a>\n   nhất\n  </span>\n  của Điệp Chi Linh.\n </p>\n <p>\n  <b>\n   Thông tin tác giả:\n  </b>\n </p>\n <p>\n  <a href=\"http://truyenfull.vn/tac-gia/diep-chi-linh/\" rel=\"nofollow\" target=\"_blank\">\n   Điệp Chi Linh\n  </a>\n  (Tiếng hán: 蝶之灵) là nữ nhà văn trẻ với thể loại\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   truyện ngôn tình\n  </a>\n  thuộc thế hệ 8X trên mạng Tấn Giang , mạng sina , mạng weibo với nickname Điệp Tử.\n </p>\n <p>\n  Chị là người theo chủ nghĩa lạc quan, tin rằng sau cơn mưa sẽ có cầu vồng, tình yêu vượt qua thử thách mới có thể bền lâu. Chính cách nghĩ ấy đều thể hiện đậm nét trong những tác phẩm của chị\n </p>\n <p>\n  Một số tác phẩm đã phát hành của Điệp Chi Linh: Ốc Sên Chạy, Tình Yêu Đau Dạ Dày, Chờ Một Ngày Nắng\n </p>\n</div>\n",
        "rating_value": 9.0
    },
    "vuong-phi-hac-dao-chiem-nha-giua": {
        "ten_truyen": "vuong-phi-hac-dao-chiem-nha-giua",
        "link_truyen": "https://truyenfull.io/vuong-phi-hac-dao-chiem-nha-giua/",
        "ten_truyen_full": "Vương Phi Hắc Đạo Chiếm Nhà Giữa",
        "tac_gia": "Tiêu Tương Điệp Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, hài, sủng..\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Hongheechan\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   92 chương + 3 ngoại truyện\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n  <br/>\n  <br/>\n </i>\n Một buổi sáng xuyên qua thành một tiểu nãi oa (đứa trẻ), nhưng mấu chốt nhất: là bị vứt bỏ! Tử Lan Thanh quyết định đầu tiên phải tìm núi để dựa!\n <br/>\n <br/>\n Nhìn tiểu quỷ mao đầu một thân cẩm y hoa lệ*, sau lưng còn có hai ác nô đi theo, con ngươi Tử Lan Thanh chuyển động, là hắn!\n <br/>\n *quần áo bằng gấm tráng lệ lộng lẫy.\n <br/>\n <br/>\n Khi hắn bảy tuổi nhặt được nàng vừa được sinh ra bảy ngày, nhìn hai con ngươi đen nháy không ngừng toả sáng không ngừng chuyển động của nàng, bắt đầu từ hôm đó hắn tự xưng là phụ thân!\n <br/>\n <br/>\n <br/>\n <b>\n  Đoạn ngắn đặc sắc:\n </b>\n <br/>\n <br/>\n <b>\n  [ đoạn một ]\n </b>\n <br/>\n <br/>\n \"Vương gia, vương gia, cách cách biết vẽ tranh rồi.\"\n <br/>\n <br/>\n \"Ba tuổi có thể vẽ, con ta đúng là thiên tài.\" Một tiểu quỷ hả hê gật gù.\n <br/>\n <br/>\n \"Nhưng cái cách cách vẽ đấy là . . . . .xuân cung đồ !\"\n <br/>\n <br/>\n \"Hắc. . . . . . Yêu thích thì muốn toàn ý bồi dưỡng.\" Một tiểu quỷ nhìn bức tranh chột dạ.\n <br/>\n <br/>\n \"Cách cách còn nói muốn tìm người thực hành.\"\n <br/>\n <br/>\n \"Nói cho nàng biết, chuồng heo có mấy chục đầu heo đực, tùy nàng giày vò!\" Một tiểu quỷ cắn răng nghiến lợi nói!\n <br/>\n <br/>\n <br/>\n <b>\n  [ đoạn hai ]\n </b>\n <br/>\n <br/>\n \"Vương gia, vương gia, cách cách nhận nuôi mấy đứa trẻ.\"\n <br/>\n <br/>\n \"Có tấm lòng, là chuyện tốt.\" Một thiếu niên dương dương đắc ý.\n <br/>\n <br/>\n \"Nhưng mấy đứa trẻ đó đều là nam, hơn nữa dáng dấp còn rất xinh đẹp rất xinh đẹp.\"\n <br/>\n <br/>\n \"Tấm lòng không phân biệt nam nữ.\" Một thiếu niên nổi gân xanh.\n <br/>\n <br/>\n \"Nhưng cách cách nói sau khi lớn lên sẽ gả cho bọn họ!\"\n <br/>\n <br/>\n \"Nói cho nàng biết, sau khi những đứa bé kia lớn lên, ta sẽ từng bước từng bước đưa bọn họ vào cung .\" Một thiếu niên không ngừng cười âm hiểm.\n <br/>\n <br/>\n <br/>\n <b>\n  [ đoạn ba ]\n </b>\n <br/>\n <br/>\n \"Vương gia, vương gia, Cách Cách muốn gả đi.\"\n <br/>\n <br/>\n \"Cho người nào?\"\n <br/>\n <br/>\n \" Nhị công tử phủ thừa tướng.\"\n <br/>\n <br/>\n \"Nhanh, cầm vũ khí, theo ta đi bắt người. . . . . .\"\n <br/>\n <br/>\n Tuyệt mỹ nam tử suy nghĩ trong lòng, ‘ lão tử vất vất vả vả nuôi dưỡng vương phi tương lai sao có thể để người khác chiếm. . . . . . ’\n <br/>\n <br/>\n <br/>\n ☆, Đời đời kiếp kiếp gắn bó bên nhau\n <br/>\n <br/>\n Ngọc trong nước rơi đầy dưới bể.\n <br/>\n <br/>\n Bể không chỉ có nước, còn có ngọc, vì thế nước mới có thể xuyên thấu ngọc.\n <br/>\n <br/>\n Nếu thật có luân hồi, kiếp sau, ta nguyện trở thành nàng, chịu đựng muôn vàn khổ sở, chỉ mong nàng trở thành ta, hưởng hết tất cả vinh sủng.\n <br/>\n <br/>\n Chúng ta nguyện đời đời kiếp kiếp gắn bó bên nhau!\n <br/>\n <br/>\n —— lời tựa\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "giang-nam-han": {
        "ten_truyen": "giang-nam-han",
        "link_truyen": "https://truyenfull.io/giang-nam-han/",
        "ten_truyen_full": "Giang Nam Hận",
        "tac_gia": "Mai Tử Hoàng Thời Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  36+4PN\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cận đại, HE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  mCún\n  <br/>\n  <br/>\n </i>\n <p>\n  Thế nào là yêu? thế nào là hận?\n </p>\n <p>\n  Nàng cứ nghĩ việc gả cho hắn giống như chuyển từ cái lồng son này sang sống ở cái lồng son khác. Không cầu tình chàng ý thiếp, chỉ mong yên ổn qua ngày.\n </p>\n <p>\n  Cứ nghĩ rằng tâm không vướng bận, lòng không đau đớn, lại chẳng ngờ lúc quay đầu nhìn lại mới giật mình nhận ra...yêu tự thuở nào.\n </p>\n <p>\n  Làm sao để tin tưởng một người đã phản bội mình?\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "phuc-hac-han-phi": {
        "ten_truyen": "phuc-hac-han-phi",
        "link_truyen": "https://truyenfull.io/phuc-hac-han-phi/",
        "ten_truyen_full": "Phúc Hắc Hãn Phi",
        "tac_gia": "Thái Hoa Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  MumMúp92\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   441\n   <br/>\n  </i>\n </span>\n <br/>\n Một khi đã xuyên qua nhưng lại thành đích nữ xui xẻo bị ăn hiếp ?\n <br/>\n <br/>\n Tống Ly thở dài, ngước mắt bốn mươi lăm độ nhìn trời.\n <br/>\n <br/>\n Kế mẫu ở quý phủ Thị lang chuyên mang mặt nạ, làm tiểu tam mà còn muốn che dấu sự thật ?\n <br/>\n <br/>\n Tỷ muội ruột thịt rõ ràng là ác độc nhưng lại bày đặt làm dáng vẻ vô tội, diễn vai Bạch Liên Hoa.\n <br/>\n <br/>\n Ai~, cuộc sống vốn không dễ dàng, vốn dĩ người ta cũng khó khăn không đi phá phách !\n <br/>\n <br/>\n Nhưng lại có người ngứa da không tự trọng, nhiều lần muốn đẩy nàng vào hiểm cảnh. Mà nàng cũng chỉ có thể thẹn thùng thật có lỗi đã đắc tội ! Chỉ là .... Từ nhỏ, nàng đã ngoan tay, không ngờ lại xuống tay nặng thế, có trách cũng không nên trách nàng nha !\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "oan-gia-ngo-hep": {
        "ten_truyen": "oan-gia-ngo-hep",
        "link_truyen": "https://truyenfull.io/oan-gia-ngo-hep/",
        "ten_truyen_full": "Oan Gia Ngõ Hẹp",
        "tac_gia": "Dạ Lễ Phục Mông Diện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   (*Oan gia lộ tể)\n  </i>\n  <br/>\n </b>\n <b>\n  <i>\n   冤家路宰\n  </i>\n  <br/>\n </b>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình hiện đại, hài, nữ chính mạnh mẽ nhưng toàn sụp bẫy nam chính, nam chính thông minh lưu manh nhưng đụng phải nữ chính đầu cũng phải bốc khói!\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  40 chương.\n  <br/>\n  <br/>\n </i>\n <p>\n </p>\n <p>\n  Chàng, à không! Nhầm! Nàng, sinh viên năm cuối, nhân tài Không Thủ Đạo – là người mà bạn bè chung quanh đối nàng đều chia làm hai loại: nam nhân thì coi nàng như huynh đệ mà kề vai sát cánh; nữ nhân thì không sợ nàng có uy hiếp gì mà phá lệ lưu tâm!\n </p>\n <p>\n  Hắn, đường đường là một tổng tài anh tuấn tiêu sái, cư nhiên bị nàng những hai lần trước mặt công chúng giáng một đòn nằm thẳng cẳng đo đường! Nỗi nhục này hắn làm sao có thể nuốt xuống cho cam?!\n </p>\n <p>\n  Mỗ nam: “Đời này sẽ không có ai thèm cưới cô hết! Ai coi trọng cô, người đó trăm phần trăm là bị mù mắt!!!”\n </p>\n <p>\n  Mỗ nữ: “Có thể kết thù với tiểu nhân, nhưng tuyệt đối không được trêu chọc nữ nhân! Cũng có thể đùa giỡn với nữ nhân, bất quá phải chú ý là: rất, cực kì, vô cùng, tuyệt đối – không nên xui xẻo mà gây hấn với hắn ta!!!”\n </p>\n <p>\n  Chẳng qua là hai lần chạm mặt hơi “chấn động lòng người”, định mệnh cứ thế đem dây tơ hồng của hai người quấn vào đến rối beng… Thật không hổ là “oan gia ngõ hẹp”, hắn cùng nàng cứ thế dây dưa không dứt, mãi đến hắn đem nàng ‘ăn’ sạch sẽ không còn chút thịt dính xương mới ngỡ ra rằng, oan gia có lẽ chỉ là một sự khởi đầu…\n </p>\n <p>\n  Nhận xét: bản tiếng Trung không hề có giới thiệu nên vài dòng summary ta viết trên đây có lẽ không đủ sức hấp dẫn mọi người. Tuy nhiên, theo cảm nhận của riêng cá nhân ta, đây là một trong những truyện ta thấy khá ổn. Vài đoạn có thể hơi dài dòng, nhưng tuyến nhân vật – từ vai chính tới vai phụ, không biến thái thì tự kỷ cuồng ^^, thậm chí vai cực kì, cực kì phụ cũng làm ta bị choáng!! Lúc đầu định vừa đọc vừa edit, sau 1 chương ta liền từ bỏ ý định đó, đọc trước trên ĐTDĐ rùi mới bay vô làm…chậc, dù sao đt cũng rẻ hơn máy vi tính, thử hỏi cứ phun tùm lum vô sao nó chịu nổi =))\n </p>\n <p>\n </p>\n <p>\n  <a href=\"https://wordpress.com/about-these-ads/\" rel=\"nofollow\" target=\"_blank\">\n  </a>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 7.6
    },
    "nua-vien-keo-ngot-ngao-den-dau-thuong": {
        "ten_truyen": "nua-vien-keo-ngot-ngao-den-dau-thuong",
        "link_truyen": "https://truyenfull.io/nua-vien-keo-ngot-ngao-den-dau-thuong/",
        "ten_truyen_full": "Nửa Viên Kẹo Ngọt Ngào Đến Đau Thương",
        "tac_gia": "Mộ Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Tình yêu không thể diễn tả bằng lời, cũng không thể đo đếm được, những gì mắt thấy không nhất định là sự thực, chỉ khi cảm nhận bằng cả trái tim thì đó mới là tình yêu chân thực nhất…\n  </b>\n </p>\n <p>\n  Khắc khoải qua rồi, gặp được một chàng trai như Kỷ Nghiêm, đó chính là điều đẹp đẽ nhất trong cuộc hành trình sinh mệnh của tôi, tất cả những buồn đau đều biến thành cây kẹo ngọt năm màu trước mặt người ấy.\n </p>\n <p>\n  Ngậm nửa viên kẹo, ngọt ngào đến đau thương nhưng đó chính là tình yêu mật ngọt.\n </p>\n</div>\n",
        "rating_value": 9.1
    },
    "o-chung-yes-ket-hon-no": {
        "ten_truyen": "o-chung-yes-ket-hon-no",
        "link_truyen": "https://truyenfull.io/o-chung-yes-ket-hon-no/",
        "ten_truyen_full": "Ở Chung Yes, Kết Hôn No",
        "tac_gia": "Ngải Mân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <br/>\n “Không, ở chung thì được nhưng mình không thể kết hôn với cô ấy!”\n <br/>\n <br/>\n Hử ? Đây là câu nói xuất phát ra từ miệng người đàn ông đã yêu đương với cô hơn một năm rồi sao ?\n <br/>\n <br/>\n “Vậy chẳng phải cậu ăn không đậu hũ của người ta rồi sao ?”\n <br/>\n <br/>\n Trời, đây là do bạn tốt của người đàn ông cô yêu đang nói …\n <br/>\n <br/>\n Nó thật đả kích cô …\n <br/>\n <br/>\n “Cô ấy cũng có hưởng thụ, làm sao gọi là mình chiếm tiện nghi được ?”\n <br/>\n <br/>\n Thật … Thật là quá đáng, cho dù cô có yêu anh ta cách mấy đi nữa cũng không thể nào tha thứ được…\n <br/>\n <br/>\n Nhớ hôm đó là do cô không có nghĩa khí, tự nhiên lại đi tỏ tình với anh, anh ta còn yêu cầu …\n <br/>\n <br/>\n “Anh không thích tình cảm yêu đương văn phòng”\n <br/>\n <br/>\n Được thôi, không nói thì không nói, dù sao thì cũng chỉ là một chút ấm ức nhỏ, cô sẽ không để ý đến nó …\n <br/>\n <br/>\n Anh không thích cấp trên và cấp dưới yêu nhau, sẽ không thể công tư phân minh\n <br/>\n <br/>\n OK, cô sẽ tận lực công tư rõ ràng, không làm anh khó xử, ai bảo cô yêu anh quá làm gì ?\n <br/>\n <br/>\n “Đợi xem sau chuyên án này sẽ làm em từ chức hay anh từ chức …\n <br/>\n <br/>\n Không thành vấn đề, cô nguyện ý hy sinh tiền đồ của mình cho anh, đơn giản là vì cô rất yêu anh …\n <br/>\n <br/>\n Nhưng sau khi chia tay, tên kia lại còn bảo cô hãy hảo tụ hảo tán, đừng làm phiền dây dưa đến anh ta nữa ?\n <br/>\n <br/>\n Hừ, bây giờ lại muốn bắt đầu lại lần nữa ? Mơ – đi !\n <br/>\n</div>\n",
        "rating_value": 6.1
    },
    "nong-nan-vi-yeu": {
        "ten_truyen": "nong-nan-vi-yeu",
        "link_truyen": "https://truyenfull.io/nong-nan-vi-yeu/",
        "ten_truyen_full": "Nồng Nàn Vị Yêu",
        "tac_gia": "Hà Niệm Vãng Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  sủng, ngọt, lắng, cảm\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  31c + 2pn\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Elvie Yuen, Huong Dang, Kazumi, Pingki, Lin Hà\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Elvie Yuen\n </i>\n <br/>\n <br/>\n <i>\n  Anh sẽ đến cùng em, nếu giữa đường bão nổi\n </i>\n <br/>\n <i>\n  Nếu gió gầm, đêm tối bỗng choàng buông\n </i>\n <br/>\n <i>\n  Còn em ơi, nếu lạc giữa phố phường đô hội\n </i>\n <br/>\n <i>\n  Anh sẽ đợi em ở phía cuối con đường.\n </i>\n <br/>\n <br/>\n Lục Hân Nhân vì cái chết của em gái Hân Duyệt mà tự trách bản thân.\n <br/>\n <br/>\n Suốt nửa năm dây dưa với Kha Cẩn Niên, cô cuối cùng có thể thoát khỏi anh.\n <br/>\n <br/>\n Vốn chỉ muốn đến một nơi nào đó để chuộc lại lỗi lầm của mình, cũng không hề muốn mở lòng yêu thương bất cứ ai.\n <br/>\n <br/>\n Vận mệnh xui khiến cô gặp được An Thành – một người đàn ông trước mặt người khác thì thong dong bình tĩnh, nhưng mỗi khi ở trước mặt cô thì lại càn rỡ ngang ngược vô hạn.\n <br/>\n <br/>\n Anh, là khát vọng là bình minh cô hằng ao ước.\n <br/>\n <br/>\n Trong muôn dặm trùng khơi biển người mênh mông gặp được người ta hằng chờ mong — chính ngay tại lúc ta mải miết chạy trốn bóng đêm tăm tối, ta gặp được ánh sáng đời mình.\n <br/>\n <br/>\n <br/>\n <b>\n  Đoạn trích:\n </b>\n <br/>\n <br/>\n 1. Hân Nhan nhìn anh, cười như không cười nói, “An Thành, anh khi nào lại trở nên biết chịu trách nhiệm thế hả? Đừng nói với tôi là bất cứ người phụ nữ nào đã lên giường với anh rồi thì anh cũng rủ rê họ về nhà sống chung đó nha? Mấy lời nói giỡn này của anh chẳng hề buồn cười tí nào.”\n <br/>\n <br/>\n Anh trừng mắt nhìn cô trâng trối, ánh mắt hận đến nỗi muốn bóp chết cô ngay lập tức. Trong cơn thịnh nộ, anh xoay người mở cửa vào nhà, sau đó lại hung hăng đóng sầm cửa lại. Anh giờ chỉ muốn cái người phụ nữ đáng ghét đó tự sinh tự diệt luôn đi.\n <br/>\n <br/>\n 2. “Đừng tự dằn vặt bản thân mình, anh không phải có ý đó. Anh chỉ giận tại sao không gặp em sớm hơn, lại để em yêu người khác trước anh.”\n <br/>\n <br/>\n 3. Buông ly trong tay xuống, anh chân thành nhìn cô và nói, “Hân Nhan, anh không quan tâm người khác nói gì về em. Em phải biết rằng hiện tại anh là bạn trai của em, em chỉ cần đem mọi sức lực ứng phó mình anh. Em muốn anh vui thì anh sẽ cười hết cỡ. Em muốn chọc anh giận thì anh sẽ mặc cho em làm. Em muốn anh làm gì cũng được, chỉ cần đừng bỏ mặc anh. Anh giờ chỉ hận là không thể chiếm hết tất cả thời gian không gian của em, suốt ngày quanh quẩn bên em, không để em suy nghĩ đến bất cứ điều gì khác.”\n <br/>\n <br/>\n Anh nói vẻ rất bình thản, mỗi chữ mỗi câu như rót mật vào tim. Cô biết rõ anh thật sự quan tâm mình.\n <br/>\n <br/>\n Vì thế cô cũng chỉnh lại thái độ, mỉm cười nói với anh, “Có ai mà ngang ngược giống anh vậy chứ.”\n <br/>\n <br/>\n Anh còn ngạo nghễ đắc ý trả lời, “Ông cố của anh năm đó xuất thân từ sơn tặc, xuống núi đoạt lấy bà cố của anh, mới có anh của hôm nay. Ngang ngược là gien di truyền nhiều đời nhà anh rồi.”\n <br/>\n <br/>\n 4. Cao Tuấn cười nói, “Nếu không phải bởi vì cô, tôi thật sự sẽ không thấy được một An Thành như thế này.”\n <br/>\n <br/>\n Cô nghiêng đầu vẻ mặt đầy khó hiểu, “Như thế nào?”\n <br/>\n <br/>\n “Trước khi biết cô, mỗi lần cậu ta gọi điện thoại cho tôi thì rất ít khi nói về phụ nữ, ngẫu nhiên nói tới thì cùng lắm phàn nàn nào là thiên kim nhà ai lại bám lấy cậu ta không buông, hay là mới tuyển được thư ký dáng rất bốc lửa, đại loại như vậy.”\n <br/>\n <br/>\n Hân Nhan khẽ cười, “Đó mới là tác phong của anh ấy.”\n <br/>\n <br/>\n “Thế nhưng những lúc sau này gọi tới, chủ đề đã thay đổi hoàn toàn, chỉ luôn xoay quanh một cô gái. Nhưng cái người kia thì cứ úp úp mở mở, không chịu nói thẳng, luôn quanh co lòng vòng. Hôm nay thì hỏi tôi có bao giờ gặp được một cô gái mà tôi chỉ muốn bóp chết cô ta hay không, hôm sau lại hỏi tôi làm sao để hẹn một cô gái mà không bị cô ấy từ chối. Tôi khi đó còn cảm thấy buồn cười, cậu ta phong lưu khắp chốn, cần gì tôi phải dạy chứ. Tôi còn hỏi ngược lại cậu ta rằng sao hỏi tới hỏi lui đều cùng một cô gái thế, thì cậu ta sẽ cúp máy ngay lập tức. Cô biết tại sao không, chính bởi vì cậu ta không muốn nói. Mãi cho đến một ngày, cậu ta uống say mèm, sau đó gọi cho tôi, một mực gọi tên của cô, lúc đó tôi mới biết được thì ra cậu ấy thật sự rơi vào lưới tình rồi.\n <br/>\n <br/>\n 5. Hân Nhan vừa đi vừa lựa thức ăn, cô lấy thit bò trong tủ đá ra, quơ quơ trước mặt anh, “Thịt bò nấu với khoai tây, ăn không?”\n <br/>\n <br/>\n Anh gật đầu, “Ăn.”\n <br/>\n <br/>\n Đi được hai bước, cô lại cầm hộp nấm kim châm lên, thuận miệng hỏi, “Gà xào nấm kim châm, ăn không?”\n <br/>\n <br/>\n Anh vẫn mỉm cười gật đầu, “Ăn.”\n <br/>\n <br/>\n Cô lại tiến về trước hai bước, nhìn thấy chân gà tươi, cầm trong tay, hỏi anh, “Gà KFC, ăn không?”\n <br/>\n <br/>\n Anh lại gật đầu, cười hết sức ngọt ngào, “Ăn. Chỉ cần em làm thì anh ăn tuốt.” Sau đó còn kề sát tai cô, nhỏ giọng nói, “Và em phải ăn cùng anh nữa.”\n <br/>\n <br/>\n Hơi thở ấm áp quấn quýt bên tai, mặt cô bỗng đỏ cả lên\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "nu-thuong-cap-hung-ton-cua-toi": {
        "ten_truyen": "nu-thuong-cap-hung-ton-cua-toi",
        "link_truyen": "https://truyenfull.io/nu-thuong-cap-hung-ton-cua-toi/",
        "ten_truyen_full": "Nữ Thượng Cấp Hung Tợn Của Tôi",
        "tac_gia": "Tây Sương Thiếu Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Trong thời đại tình yêu rẻ như mớ rau ngoài chợ, liệu bạn có trở nên lạnh lùng, vô tình, thiếu\n  </em>\n  <em>\n   lòng tin?\n  </em>\n </p>\n <p>\n  <b>\n   Nữ thượng cấp ác ma\n  </b>\n </p>\n <p>\n  Ân Nhiên - một chàng nhân viên quèn có thành tích cao nhất từ dưới lên, bình thường đến mức quay người lại cũng có thể biến mất trong biển người nhưng lại có khá nhiều \"chiến công hiển hách\" cứu mỹ nhân khỏi nanh sói hiểm độc chốn công sở.\n </p>\n <p>\n  Lâm Tịch - gia thế hiển hách, dung mạo tuyệt trần, là sự kết hợp hoàn hảo giữa gương mặt thiên thần và con người ác quỷ…\n </p>\n <p>\n  Một ngày đẹp trời, Ân Nhiên nhắn tin cho bạn mình một mẩu chuyện cười tiết lộ tuyệt chiêu đối phó trước nguy cơ đạo chích hiếp dâm nhưng lại gửi nhầm đến số của giám đốc bộ phận tiêu thụ Lâm Tịch. Cô thấy tin nhắn gây cười lại được gửi từ một tiểu tử thấp kém, có khi không qua nổi thời gian thử việc, trong lúc nổi giận đã phạt anh đi chuyển hàng dưới kho.\n </p>\n <p>\n  Trời run rủi xe duyên\n </p>\n <p>\n  Cô và anh không đội trời chung, oán hận tận xương tủy, luôn thầm ra đòn ác hiểm ngáng chân\n </p>\n <p>\n  lẫn nhau… Thế nhưng trời run rủi lại se duyên cho họ đến với nhau, cùng nhau bỏ trốn tới \"chân trời góc bể\" sau vụ tố cáo quan chức cấp cao hoành tráng.\n </p>\n <p>\n  <em>\n   Trên đường về nhà, Lâm Tịnh nhẹ nhàng tựa vào vai tôi, vui vẻ như một chú chim non, cứ ríu ra ríu rít. Lúc đi qua một tiệm hoa, tôi bảo tài xế dừng xe lại, mua một bó hoa hồng rất to tặng Lâm Tịnh.\n  </em>\n </p>\n <p>\n  <em>\n   Chúng tôi về tới nhà rồi, vừa vào tới nhà, tôi đã nhẹ nhàng đóng cửa phòng lại, quay người đi tới bên Lâm Tịch: “Lâm Tịch, em có sãn sang sống với anh suốt đời không, anh sẽ mãi mãi yêu em”\n  </em>\n </p>\n <p>\n  <em>\n   Lâm Tịch nhìn tôi, đôi mắt đẹp của cô tràn đầy tình yêu, giây phút đó, chúng tôi nhìn nhau rất lâu.\n  </em>\n </p>\n <p>\n  <em>\n   Đời người như mộng, mộng như cuộc đời.\n  </em>\n </p>\n <p>\n  Panda Books trân trọng gửi tới bạn đọc cuốn tiểu thuyết đang HOT, không thể bỏ qua này. Sách\n </p>\n <p>\n  nằm trong đong Panda Soul do công ty TNHH Hương Thuỷ liên kết cùng NXB Văn học ấn hành.\n </p>\n <p>\n  Thông tin tác giả:\n </p>\n <p>\n  Tây Sương Thiếu Niên: Thế hệ 8x đời cuối, ghét các môn xã hội nhưng cực kỳ yêu thích viết văn.\n </p>\n <p>\n  Tác phẩm đầu tiên “Nhật ký tình yêu trí thức” đã tạo nên kỳ tích, số lượt đọc lên trên đến hàng triệu. Được xưng tụng là “nam chưởng môn nhân” của tiểu thuyết tình yêu trong sáng.\n </p>\n <p>\n  <b>\n   “Nữ thượng cấp hung tợn của tôi”\n  </b>\n  ra đời năm 2010, ngay tuần đầu tiên đứng nhất trong bảng xếp hạng của Sina, tuần thứ hai càn quét kênh văn học Sohu và kênh văn học di động Paopao\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "osin-cua-anh": {
        "ten_truyen": "osin-cua-anh",
        "link_truyen": "https://truyenfull.io/osin-cua-anh/",
        "ten_truyen_full": "Osin Của Anh",
        "tac_gia": "Hạ Kiều Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Editor\n  </i>\n </b>\n <i>\n  :\n </i>\n <i>\n  Bơ\n  <br/>\n  <br/>\n </i>\n Mặc dù Tiêu Tung Thục chỉ học xong trung học và cô không biết dùng máy vi tính cũng chẳng có bằng lái xe. Nhưng cô có thể giặt quần áo, nấu ăn, thông bồn cầu, làm được tất cả mọi việc; Quét rác, lau cửa sổ, thay tã, cô có thể làm với tốc độc cực nhanh.\n <br/>\n <br/>\n Với ngoại hình xinh xắn, cô quyết định ứng tuyển người giúp việc nhà Tư Đồ.\n <br/>\n <br/>\n Cô cứ tưởng rằng sau khi được tuyển dụng sẽ có một cuộc sống ổn định.\n <br/>\n <br/>\n Nhưng điều mà cô không nghĩ đến rằng cậu chủ cả nhìn bề ngoại lạnh lùng đáng sợ lại coi việc bắt nạt cô là một thú vui.\n <br/>\n <br/>\n Là tổng giám đốc công ty Khoa học kỹ thuật Tư Đồ, chưa từng thích đùa giỡn, trêu chọc, luôn giữ  thái độ nghiêm túc. Thế nhưng từ sau khi gặp Tiêu Tung Thục trong sáng đáng yêu, anh trở nên trẻ con luôn tìm cách ăn hiếp cô.\n <br/>\n <br/>\n Mặc dù anh cảm thấy những hành động đó không hợp với anh. Nhưng trong trái tim anh, trong tâm trí anh, dường như đã nảy sinh thứ tình cảm ngọt ngào say đắm…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "o-lai-noi-nay-cung-anh": {
        "ten_truyen": "o-lai-noi-nay-cung-anh",
        "link_truyen": "https://truyenfull.io/o-lai-noi-nay-cung-anh/",
        "ten_truyen_full": "Ở Lại Nơi Này Cùng Anh",
        "tac_gia": "Thanh Sam Lạc Thác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Chia tay – một tình yêu tan vỡ - không bao giờ là sự dễ chịu đối với cả hai người. Nhưng có người nhanh chóng vượt qua được nỗi đau, có người lại trọn cách sống chung cùng kỷ niệm và cũng có những người tự nhiên hình thành một sự “miễn dịch” với tình yêu.\n </p>\n <p>\n  Bảy năm trước, Tạ Nam khi đó chỉ là một cô sinh viên năm thứ tư đại học, chưa kinh nghiệm, không việc làm chính thức, gia đình cô cũng chỉ ở mức bình thường, vậy mà cô lại phải gánh trên vai một gánh nặng kinh tế không hề nhỏ, cô phải kiếm tiền để trả góp cho một căn hộ chung cư. Đáng lẽ gánh nặng này sẽ không đè nặng lên cô đến thế nếu như anh – người đàn ông khi đó đã cùng cô tô vẽ nên giấc mơ về một ngôi nhà đầm ấm hạnh phúc của riêng hai người - không nói với cô hai từ “chia tay”.\n </p>\n <p>\n  Hạng Tân Dương, cô và anh đã yêu nhau trong suốt ba năm, những tưởng hạnh phúc hôn nhân đang chờ đón ngay sau khi cô tốt nghiệp thì đột nhiên anh lại tự tay mình hủy đi toàn bộ tình yêu của hai người, anh nói rằng: “chúng ta đừng gặp lại nhau nữa” và sau đó, anh kết hôn với một người con gái khác. Tất cả những thứ Hạnh Tân Dương để lại cho cô là gánh nặng trả góp hàng tháng cho căn hộ chung cư mà hai người dự định mua cùng với một trái tim tan vỡ. Trong suốt bảy năm tiếp đó, Tạ Nam lao mình vào công việc, cô tìm mọi cách có thể để kiếm tiền, trang trải trả góp cho căn hộ và khẳng định năng lực bản thân. Mọi người khuyên cô hay bán căn hộ để không phải chịu áp lực kinh tế, nhưng cô không làm vậy, trong suốt thời gian ấy, Tạ Nam không hề bước chân đến nơi đó dù chỉ một lần. Dường như trong căn hộ ấy, cả tình yêu và kỷ niệm cũng đều được Tạ Nam chôn vùi.\n </p>\n <p>\n  Sau bảy năm để trống, Tạ Nam đã quyết định dọn đến căn hộ ấy để ở vì Cao Như Băng - cô bạn gái thân thiết ở cùng Tạ Nam chuẩn bị đi lấy chồng. Tại đây, cô đã tình cơ quen biết với Vu Mục Thành – một người đàn ông thành đạt, đẹp trai và luôn lạc quan. Qua nhiều cơ hội tình cờ gặp gỡ, họ quen biết và bắt đầu yêu nhau. Mục Thành rất quan tâm săn sóc Tạ Nam, anh cũng biết về quá khứ của cô nhưng điều đó cũng không làm anh bận tâm. Tạ Nam cảm động, dần dần từng bước đã sống chung với anh. Nhưng do tâm lý mặc cảm, dễ bối rối, lại hay suy nghĩ Tạ Nam luôn sống trong sự cảnh giác không thoải mái. Lại thêm sự trở về của Hạng Tân Dương cùng những lời lẽ đàm tiếu xung quanh mối tình của Tân Dương và Tạ Nam khi xưa khiến cho Mục Thành hiểu lầm rằng Tạ Nam chưa dứt hẳn với quá khứ và chỉ coi anh như một cái phao cứu sinh chứ không phải người yêu. Và rồi, Mục Thành bỏ đi…\n </p>\n <p>\n  Câu chuyện sẽ diễn biến ra sao? Tạ Nam cuối cùng sẽ thực sự vượt qua quá khứ và đón nhận Vu Mục Thành? Cô sẽ làm thể nào để anh hiểu và quay về với cô?\n  <br/>\n  “…Em sợ em sẽ ôm lấy anh khẩn cầu anh đừng bỏ đi, đến lúc đó anh sẽ rất khó xử, còn em thì càng căm hận bản thân.”\n </p>\n <p>\n  “Bởi vì em không có niềm tin vào bản thân mình. Em đã từng có một mối tình, đã bỏ hết công sức ra mà vẫn không níu giữ được anh ấy ở lại. Em nghi ngờ liệu em có năng lực giữ được chân người khác không…”\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "nu-hoang-va-ke-cuop": {
        "ten_truyen": "nu-hoang-va-ke-cuop",
        "link_truyen": "https://truyenfull.io/nu-hoang-va-ke-cuop/",
        "ten_truyen_full": "Nữ Hoàng Và Kẻ Cướp",
        "tac_gia": "Nhân Hải Trung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Sau một thời gian tạm vắng bóng, Quảng Văn đã trở lại với một tác phẩm của nữ nhà văn Nhân Hải Trung mang tên “\n  <b>\n   Nữ hoàng và kẻ cướp\n  </b>\n  ”. Cô là một tác giả đã quen thuộc với độc giả Việt Nam qua hai tác phẩm: “\n  <a href=\"http://truyenfull.vn/nhat-ky-lay-chong/\" rel=\"nofollow\" target=\"_blank\">\n   Nhật ký lấy chồng\n  </a>\n  ” và “\n  <a href=\"http://truyenfull.vn/khong-the-thieu-em/\" rel=\"nofollow\" target=\"_blank\">\n   Không thể thiếu em\n  </a>\n  ” (đều do Quảng Văn phát hành).\n  <b>\n   “Nữ hoàng và kẻ cướp”\n  </b>\n  được dịch giả Đỗ Mai Dung chịu trách nhiệm chuyển ngữ sang tiếng Việt.\n </p>\n <p>\n  Tác phẩm mở đầu bằng một vụ xử ly hôn tại tòa án – bối cảnh làm việc của nhân vật nữ chính. Diệp Tề Mi - Một nữ luật sư chuyên thụ lý những vụ án ly hôn, vì đã trông thấy quá nhiều cặp vợ chồng trở mặt thành thù nơi tòa án nên nảy sinh tâm lý bài xích hôn nhân, quyết định theo chủ nghĩa độc thân. Cô là người cực kỳ mạnh mẽ và cá tính, ham mê công việc, luôn cảm thấy nếu như cuộc sống của mình thiếu vắng đàn ông thì cũng chẳng ảnh hưởng gì.\n </p>\n <p>\n  Còn nam chính Thành Chí Đông lại là một người đàn ông luôn tràn trề nhiệt huyết với công việc, thích chinh phục những điều mới mẻ, luôn sẵn sàng di chuyển từ nơi này đến nơi khác. Không có thời gian dành cho chuyện tình cảm và cũng chẳng mấy hứng thú với hôn nhân, anh chỉ cần một partner mà thôi. Chuyện gì sẽ xảy ra khi họ va phải đời nhau?\n </p>\n <p>\n  Tình bạn? Tình dục? Tình yêu?\n </p>\n <p>\n  Vẫn duy trì phong cách dung hòa giữa hiện thực và lãng mạn như từ trước đến nay, với “Nữ hoàng và kẻ cướp”, Nhân Hải Trung muốn khích lệ những ai đang ngại ngần trước ngưỡng cửa tình yêu hãy dũng cảm bước qua để đón nhận hạnh phúc, như lời đề từ ở trang mở đầu tác phẩm:\n </p>\n <p>\n  <em>\n   \"Có thể kết quả và mong muốn không giống nhau, nhưng khi tình yêuđến, vẫn nên thử.\n  </em>\n </p>\n <p>\n  <em>\n   Có thể rất nhanh hoặc rất lâu sau đó sẽ hối hận, nhưng khi tình yêu đến, vẫn nên thử.\n  </em>\n </p>\n <p>\n  <em>\n   Có thể chẳng ai là của ai mãi mãi, nhưng khi tình yêu đến, vẫn nên thử.\n  </em>\n </p>\n <p>\n  <em>\n   Không phải là mưu cầu mọi sự hoàn mỹ không thiếu sót, chẳng qua là vì chúng ta chỉ có thể sống với hiện tại.\n  </em>\n </p>\n <p>\n  <em>\n   Cuốn sách này trân trọng dành tặng cho những ai đang chùn bước trước tình yêu\".\n  </em>\n </p>\n <p>\n  <b>\n   Thông tin tác giả:\n  </b>\n  Nhân Hải Trung là cô gái thành phố bình thường. Nguyện ý dùng cây bút trong tay để vẽ lên những con sóng nhỏ xô dạt trên sông lớn, biến thành những dòng văn thơ chia sẻ với mọi người. Thích nhất là những tiểu thuyết có thể khiến bản thân cảm động tới rơi nước mắt, tất cả thời gian nhàn rỗi đều dành để đọc sách. Lười biếng như chú mèo, ước mơ lớn nhất trong đờiđó là có thể tìm được một nhân vật nam chính như ngòi bút của mình đã viết. Thế nhưng trong lòng hiểu rõ rằng đó chỉ là giấc mộng, vì thế dù có lười thế nào chăng nữa thì ngày ngày đều phải cố gắng không biết mệt mỏi.\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "gai-gia-ga-bay-lan": {
        "ten_truyen": "gai-gia-ga-bay-lan",
        "link_truyen": "https://truyenfull.io/gai-gia-ga-bay-lan/",
        "ten_truyen_full": "Gái Già Gả Bảy Lần",
        "tac_gia": "Hoa Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Người dịch+edit:\n  </i>\n </b>\n <i>\n  Dươngnga199615 (vài chương đầu vì chưa tìm được bản tiếng Trung nên đã phải sử dụng bản convert, nhưng sau đó đã có bản tiếng Trung để dịch rồi nên mình để là: vừa dịch + edit). Trong quá trình dịch truyện sẽ vẫn có nhiều sai sót.\n </i>\n <br/>\n <br/>\n <span>\n  <b>\n   <i>\n    Cảm nhận:\n   </i>\n  </b>\n  <i>\n   Truyện hay, nhẹ nhàng, lúc hài, lúc buồn man mác muốn khóc.\n   <br/>\n   <br/>\n  </i>\n </span>\n Nghe nói trong kinh thành già trẻ gái trai ai ai cũng đều biết có 2 người, một là hoàng đế, người thứ hai là cô gái già nhà họ Chân. Cũng nghe nói ai mà nghe đến cũng sợ mất mật cũng có 2 người, một là hái hoa đạo tặc – Sơn lão yêu, một là gái già họ Chân liên tục khắc 6 vị hôn phu chết.\n <br/>\n <br/>\n Tôi tên thực là Ly Xuân và cũng đúng là người mà mọi người gọi là gái già họ Chân.\n <br/>\n <br/>\n Kỳ thật tôi cũng chưa già, xem ra thì tuổi mới tròn đôi mươi, nhưng cuộc sống  thực khổ, tôi đã gả sáu lần rồi vẫn không thành, nhưng ai mà biết được tôi biết đâu lại có thể gả lần bảy ấy chứ.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.7
    },
    "giang-ho-bat-ai-dao": {
        "ten_truyen": "giang-ho-bat-ai-dao",
        "link_truyen": "https://truyenfull.io/giang-ho-bat-ai-dao/",
        "ten_truyen_full": "Giang Hồ Bất Ai Đao",
        "tac_gia": "Nhĩ Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình, cổ trang, giang hồ, hài, nam chính vô sỉ, nữ chính ranh ma, HE\n </i>\n <br/>\n <b>\n  <i>\n   Biên dịch viên:\n  </i>\n </b>\n <i>\n  Quick Translator\n </i>\n <br/>\n <b>\n  <i>\n   Biên tập viên:\n  </i>\n </b>\n <i>\n  Diệp Y Đình, Cục Bột, Tiểu Ngạn\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Chỉnh sửa:\n   </i>\n  </b>\n  <i>\n   Tiểu Phương nhi, Tiểu Ngạn\n   <br/>\n   <br/>\n  </i>\n </span>\n Nhan Tiểu Đao đột nhiên phiêu bạt giang hồ, Tiết Bắc Phàm cất công truy đuổi Tiểu Đao. . . . . . Giang hồ trở nên rối loạn.\n <br/>\n <br/>\n Người phiêu bạt giang hồ sao có thể không có kiếm kề bên, nhưng chung quy có kiếm kề bên nhất định là bản thân có vấn đề.\n <br/>\n <br/>\n Người đang yêu thoáng qua sao có thể không bị lừa dối, nhưng chung quy để bị lừa dối nhất định là bản thân có vấn đề.\n <br/>\n <br/>\n Người đang đi đường lớn sao có thể không bị hãm hại, nhưng chung quy bị hãm hại nhất định là bản thân có vấn đề.\n <br/>\n <br/>\n Giang hồ hiểm ác, minh đao ám khí khó lòng phòng bị.\n <br/>\n <br/>\n Tình trường nham hiểm, sự lừa dối ở khắp nơi.\n <br/>\n <br/>\n Nơi đâu cũng đều hiểm ác, cảnh yên vui thái bình còn rất xa xôi. . . . . . Vì thế, muốn cho giang hồ không còn đao kiếm, thì phải có chút bản lãnh thật sự!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.2
    }
}