{
    "co-be-lo-lem-thay-the": {
        "ten_truyen": "co-be-lo-lem-thay-the",
        "link_truyen": "https://truyenfull.io/co-be-lo-lem-thay-the/",
        "ten_truyen_full": "Cô Bé Lọ Lem Thay Thế",
        "tac_gia": "Cổ Lăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, hài hước (xuyên mèo ^^)\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  bautroixanh’ jane89\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Jenice\n </i>\n <br/>\n <br/>\n Meo ~, hu hu …\n <br/>\n <br/>\n Hắn, đường đường là tổng giám đốc của Phong Thị, anh tuấn tiêu sái, phong lưu khoáng đạt, lạc quan cầu tiến, hài hước dí dỏm, thế nhưng hôm nay lại rơi xuống biến thành con mèo sắp chết.\n <br/>\n <br/>\n Chưởng quản sinh tử ‘ở trên’ cũng không tránh khỏi rất chi là hỗn đản!\n <br/>\n <br/>\n May mắn ‘nó’ mệnh lớn gặp được một cô gái có tấm lòng rộng rãi đến mức loạn xì ngầu.\n <br/>\n <br/>\n Không chỉ cứu sống nó, còn đặc biệt chăm sóc, thậm chí còn cùng nó ngủ …\n <br/>\n <br/>\n Meo ~, hu hu … cô — thật có da có thịt! Hại hắn máu mũi phun không ngừng!\n <br/>\n <br/>\n Hắn thề, một khi hắn khôi phục được ‘nguyên hình’, nhất định phải ‘báo đáp’ cô cho thật tốt …\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "co-be-lo-lem-da-hoang-tu": {
        "ten_truyen": "co-be-lo-lem-da-hoang-tu",
        "link_truyen": "https://truyenfull.io/co-be-lo-lem-da-hoang-tu/",
        "ten_truyen_full": "Cô Bé Lọ Lem Đá Hoàng Tử",
        "tac_gia": "Khải Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert + Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   ngocquynh520\n  </i>\n </span>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  thanhbt\n  <br/>\n  <br/>\n </i>\n Sau khi cô bé lọ lem gặp được hoàng tử, về sau có thể trải qua cuộc sống hạnh phúc không?\n <br/>\n <br/>\n Sau một bữa tiệc, chuyện chim sẻ biến phượng hoàng xảy ra với số phận của Kha Trúc An.\n <br/>\n <br/>\n Trải qua giai đoạn gặp gỡ và yêu nhau cùng Chu Thế Hiên, thật vô cùng tốt đẹp và ngọt ngào.\n <br/>\n <br/>\n Sau đó cô gả vào nhà giàu có, tất cả quá trình giống như giấc mộng đẹp trong truyện cổ tích,\n <br/>\n <br/>\n Ai ngờ yêu cầu và nguyên tắc của từng người mới là vấn đề khó giải quyết nhất,\n <br/>\n <br/>\n Vì thế, kết cục của câu chuyện cổ tích này là nước mắt và ly hôn,\n <br/>\n <br/>\n Không có bên thứ ba, cũng không phải tình phai nhạt, chỉ vì yêu nhau dễ dàng mà sống chung lại vô cùng khó khăn…\n <br/>\n <br/>\n Đêm hôm đó, Kha Trúc An vô tình sai lầm đi lộn vào phòng ở khách sạn của anh,\n <br/>\n <br/>\n Cứ như vậy xông vào tầm mắt của anh, thế giới của anh, vừa cảm giác ngủ thẳng đến hừng đông,\n <br/>\n <br/>\n Sáng sớm hôm sau, anh không quên đòi cô phí tổn – một cuộc kết hôn,\n <br/>\n <br/>\n Hai người cứ như vậy lâm vào tình yêu cuồng nhiệt, kết hôn, ly hôn, chỉ trong vòng sáu tháng.\n <br/>\n <br/>\n Ba năm sau ngoài ý muốn gặp lại, liếc mắt một cái chỉ như mới quen sơ,\n <br/>\n <br/>\n Tim vẫn vì cô mà đập cuồng loạn, tâm vẫn vì cô mà nổi sóng mãnh liệt,\n <br/>\n <br/>\n Anh quyết định lần này phải cố gắng nhiều hơn nữa, chỉ cầu kéo dài câu chuyện xưa bị gián đoạn...\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.4
    },
    "co-mot-tinh-yeu-khong-the-nao-quen": {
        "ten_truyen": "co-mot-tinh-yeu-khong-the-nao-quen",
        "link_truyen": "https://truyenfull.io/co-mot-tinh-yeu-khong-the-nao-quen/",
        "ten_truyen_full": "Có Một Tình Yêu Không Thể Nào Quên",
        "tac_gia": "Đường Tiểu Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Dịch:\n   </i>\n  </b>\n  <i>\n   Nhóm dịch Hanu\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Hiệu đính:\n   </i>\n  </b>\n  <i>\n   Myung Wol\n   <br/>\n  </i>\n </span>\n <br/>\n Vẫn tưởng rằng có thể quên đi mối tình đó…\n <br/>\n sau rất nhiều năm…\n <br/>\n mới biết rằng thế nào gọi là khắc cốt ghi tâm…\n <br/>\n <br/>\n Vốn tưởng rằng có thể quên đi người ấy…\n <br/>\n trải qua rất nhiều việc…\n <br/>\n mới biết rằng thế nào gọi là không thể nào quên…\n <br/>\n <br/>\n Nếu yêu một người nhưng lại không thể không làm tổn thương cô ấy.\n <br/>\n <br/>\n Điều đó sẽ tàn nhẫn thế nào đây?\n <br/>\n <br/>\n Nếu hận một người nhưng lại không thể không tha thứ cho anh ấy\n <br/>\n <br/>\n Sẽ đau khổ biết nhường nào?\n <br/>\n <br/>\n Ba năm trước, sự vô tâm của anh làm cho gia đình nàng tan tác, anh có thể ngừng thở, nhưng lại không thể ngừng yêu nàng, anh muốn chuộc tội, nhưng không thể nào tìm ra dấu vết của nàng …\n <br/>\n <br/>\n Ba năm sau, sự bất đắc dĩ của nàng khiến anh thân bại danh liệt, nàng có thể kết thúc cuộc đời, nhưng lại không thể chấm dứt những nhớ mong, nàng muốn bù đắp, nhưng không thể nào bước vào thế giới của anh được nữa.\n <br/>\n <br/>\n Sự thật được vạch trần, mối tình đáng lẽ không nên đặt lầm chỗ này rốt cuộc sẽ vĩnh viễn khắc cốt ghi tâm hay sẽ tan theo mây khói từ đây?\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "co-phai-anh-yeu-em": {
        "ten_truyen": "co-phai-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/co-phai-anh-yeu-em/",
        "ten_truyen_full": "Có Phải Anh Yêu Em",
        "tac_gia": "Tô Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   CÓ PHẢI ANH YÊU EM\n  </b>\n  là tác phẩm mới của\n  <span>\n   <b>\n    Tô Thất\n   </b>\n  </span>\n  , đây là nữ tác giả trẻ thế hệ 9X của văn học Trung Quốc, được biết đến với các tác phẩm thiên về đề tài thanh xuân và tuổi học trò. Với lối viết tinh tế, giàu cảm xúc, khả năng xây dựng và miêu tả tâm lý nhân vật chân thực, sâu sắc, các tác phẩm của Tô Thất luôn được các độc giả nữ tuổi teen đặc biệt yêu thích. Các tác phẩm đã xuất bản: Thất tình chưa đến trăm ngày; Trong vở kịch tình ái, em là diễn viên tồi; Em muốn suốt đời sống trong câu chuyện cổ tích của anh…\n </p>\n <p>\n  <b>\n   CÓ PHẢI ANH YÊU EM\n  </b>\n  kể về tuổi học trò của Tô Mạc với mối tình đầu đầy éo le và những bi kịch đau thương. Tô Mạc và Lục Tiểu Niên là hai đứa trẻ nghèo cùng lớn lên bên nhau. Lục Tiểu Niên thích cô bé từ hồi đó nhưng Tô Mạc lại thầm mến anh hàng xóm con nhà đại gia Ôn Tư Niên. Một ngày nọ gia đình Ôn Tư Niên gặp biến cố bất ngờ chuyển đi, Tô Mạc mất liên lạc với cậu từ ngày ấy và cứ chờ đợi mãi cho tới năm cấp ba.\n </p>\n <p>\n  Sau nhiều năm, Ôn Tư Niên đột ngột quay trở lại khi đã đính hôn ước với hotgirl nhà họ Bạch đầy quyền lực. Tô Mạc và Ôn Tư Niên cố gắng quay về với nhau nhưng gặp nhiều cản trở. Ôn Tư Niên chán nản đột ngột bỏ ra nước ngoài, Tô Mạc một lần nữa bị bỏ lại và chống chọi với bao bi kịch ập đến. Lúc ấy chỉ có người bạn cùng lớp Diệp Tử Khiêm còn ở bên cô và Tô Mạc cũng đồng ý yêu cậu. Nhưng sóng gió cuộc đời vẫn chưa chịu buông tha Tô Mạc, cô quá đau buồn bèn đưa mẹ tới Thượng Hải, rời xa mảnh đất này.\n </p>\n <p>\n  <b>\n   CÓ PHẢI ANH YÊU EM\n  </b>\n  là hành trình kiếm tìm hạnh phúc đầy bế tắc, đau khổ, khiến người đọc không khỏi suy ngẫm về cái sự “nhớ - quên”, về tình bạn, tình yêu và những bài học đắt giá trong cuộc sống. Những tâm sự của nhân vật chính Tô Mạc có lẽ cũng là tâm sự của những ai từng gặp trắc trở trong tình yêu. “Chắc chắn anh không bao giờ biết em từng hy vọng phía cuối con đường này có anh đang đứng chờ em”. “Trên đời này, ngoài anh ra không ai khiến em tổn thương thêm được nữa. Trên đời này chỉ mình anh sẽ không ngừng ban cho em mọi đớn đau. Yêu anh, yêu lắm, yêu nhiều. Tàn tạ thân xác, tiêu điều giấc mơ”. “Rồi sẽ có một người đi qua cuộc đời ta, người ấy không hẳn sẽ mang đến cho ta tất cả, nhưng dám bỏ tất cả để yêu ta”.\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "co-gau-thuong-xuat-hien": {
        "ten_truyen": "co-gau-thuong-xuat-hien",
        "link_truyen": "https://truyenfull.io/co-gau-thuong-xuat-hien/",
        "ten_truyen_full": "Có Gấu Thường Xuất Hiện",
        "tac_gia": "Hồ Điệp Seba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  mèomỡ\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, ấm áp ngọt ngào, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   23 chương\n   <br/>\n   <br/>\n  </i>\n </span>\n Hàng xóm mới của anh đến từ cổ đại sao?\n <br/>\n <br/>\n Tóc búi quy củ, cả người bọc kín như cái bánh chưng.\n <br/>\n <br/>\n Chỉ chào cô ấy một tiếng mà cô ấy lại đỏ mặt như tôm luộc.\n <br/>\n <br/>\n Tiếng đáp lại ngay cả muỗi cũng không nghe thấy, thân thể không thể khống chế run rẩy không ngừng!\n <br/>\n <br/>\n Làm ơn ~~ chẳng qua giọng anh có hơi lớn một chút, dáng người hơi cao to một chút, cô có cần sợ như thể thỏ thấy gấu thế không?\n <br/>\n <br/>\n Hại anh không nhịn được đùa dai gầm nhẹ:“Gừ gừ gừ!”\n <br/>\n <br/>\n Ngay sau đó, chỉ thấy cô kinh hãi nhảy dựng lên, tóc dựng thẳng lên, còn thốt ra:“Gấu, gấu…… Tiên sinh!”\n <br/>\n <br/>\n Phụt! Ha ha ha ~~ thật buồn cưới, anh chấm cô hàng xóm này rồi……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.7
    },
    "co-le-la-yeu": {
        "ten_truyen": "co-le-la-yeu",
        "link_truyen": "https://truyenfull.io/co-le-la-yeu/",
        "ten_truyen_full": "Có Lẽ Là Yêu",
        "tac_gia": "Lý Lý Tường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Nothing_nhh\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Ishtar\n   <br/>\n  </i>\n </span>\n <b>\n  <i>\n   NVC:\n  </i>\n </b>\n <i>\n  Vệ Khanh x Chu Dạ\n  <br/>\n </i>\n <i>\n  <br/>\n </i>\n Ngay từ đầu có lẽ là gặp dịp thì chơi,\n <br/>\n <br/>\n Nhưng là theo dây dưa không ngừng xâm nhập,\n <br/>\n <br/>\n Bất luận là không cam lòng cũng hoặc khinh thường,\n <br/>\n <br/>\n Chân chân giả giả mơ hồ tầm mắt.\n <br/>\n <br/>\n Hỏi thế gian tình là gì,\n <br/>\n <br/>\n Này trải qua quá hỉ nộ ái ố,\n <br/>\n <br/>\n Ước chừng là yêu .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "co-duyen-nhat-dinh-se-co-phan": {
        "ten_truyen": "co-duyen-nhat-dinh-se-co-phan",
        "link_truyen": "https://truyenfull.io/co-duyen-nhat-dinh-se-co-phan/",
        "ten_truyen_full": "Có Duyên Nhất Định Sẽ Có Phận",
        "tac_gia": "Tào Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Tác phẩm là câu chuyện tình của cô gái trẻ được kể xuyên suốt từ thời còn là học sinh tới khi là sinh viên và sau khi ra trường.\n </p>\n <p>\n  Người con trai tên Alawn là hàng xóm của cô gái. Hai người vốn thân nhau từ khi còn nhỏ. Họ tuy hễ gặp nhau là liên tục “đấu võ mồm”, nhưng lại chẳng hề xa được nhau, đi đâu cũng có nhau như hình với bóng. Alawn một mực chăm sóc cho cô hàng xóm bé nhỏ, cô nàng luôn dựa dẫm và tin tưởng người hàng xóm tốt bụng. Tình bạn đơn thuần qua bao biến cố đã dần dần nẩy nở thành tình yêu đôi lứa.\n </p>\n <p>\n  Thế nhưng, Leo – anh trai của Alawm xuất hiện. Chàng trai có dòng máu Pháp với tóc vàng mắt xanh cộng thêm vẻ khôi ngu tuấn tú và chính chắn vô cùng đã vô tình thành thần tượng của cô gái trẻ . Cô sùng bái đến mù quáng người đàn ông quyễn rũ này. Và giữa lúc cô lâm vào tình cảnh tệ hại thì người đàn ông này xuất hiện đã cuốn cô vào một mối tình vụng trộm đáng hổ thẹn cho dù anh ta đã là người đàn ông có gia đình.\n </p>\n <p>\n  An Lương – Mối tình đầu của cô gái là người con trai trầm tĩnh điềm đạm, bề ngoài có vẻ rất phương Tây nhưng quan niệm tình yêu lại bảo thủ.truyền thống, do bất đắc dĩ mà phải chia tay cô. Nhưng mấy năm sau anh lại quay lại và quyết không để tuột cô một lần nữa bất luận cô đã là người còn trong sáng hay không?\n </p>\n <p>\n  Người con gái này phải làm sao trước sự trắc trở giữa các cuộc tình? Đâu là sự lựa chọn hoàn hảo là bến đỗ vừng vàng cho tình yêu?\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "chuyen-tinh-nhu-y": {
        "ten_truyen": "chuyen-tinh-nhu-y",
        "link_truyen": "https://truyenfull.io/chuyen-tinh-nhu-y/",
        "ten_truyen_full": "Chuyện Tình Như Ý",
        "tac_gia": "Khải Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Lá Mùa Thu; Shu; Nga Phan; Băng Thiên Vân\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  MAISON (4vn)\n  <br/>\n </i>\n <br/>\n <p>\n  <span>\n   Khoa phụ sản, bác sĩ Lâm Thư Hoằng, là người học thức phong phú, cư xử nhã nhặn.\n   <br/>\n   <br/>\n   Tính cách thực tế, không lãng mạn, luôn lạnh lùng.\n   <br/>\n   <br/>\n   Tuy rằng cùng rất nhiều nữ nhân “Quan hệ chặt chẽ”, nhưng đến nay đã ba mươi tuổi vẫn là người cô đơn.\n   <br/>\n   <br/>\n   Chỉ vì nữ nhân là “cần câu cơm”, cũng là vết thương trí mệnh của hắn, là sở trường cũng là nhược điểm!\n   <br/>\n   <br/>\n   “Kiến thức” về ‘chỗ đó’ quá rộng rãi khiến anh ta bị bệnh nghề nghiệp ngày càng nặng, ham muốn tình dục không còn viên mãn.\n   <br/>\n   <br/>\n   Bác sĩ không phải người vạn năng, tình yêu lại là trở ngại lớn……\n   <br/>\n   <br/>\n   Phòng khám phụ sản Như Ý lại không chữa được tình yêu Như Ý, mùa xuân bao giờ mới đến đây?\n   <br/>\n   <br/>\n   Đời người 10 phần thì có đến 8-9 phần không như ý, hơn nữa Tạ Giai Hinh có thể thể hiểu được những lời này!\n   <br/>\n   <br/>\n   Nàng năm vừa mới 25, chính trực, tươi trẻ, xinh đẹp, nên rất thích đàm luận mấy truyện luyến ái yêu đương.\n   <br/>\n   <br/>\n   Ông trời lại cố tình đùa giỡn, làm cho nàng chịu khổ bệnh không tiện nói ra, phải đi tới khoa phụ sản.\n   <br/>\n   <br/>\n   Bệnh nhân quen bất hạnh biến thành khách quen (của phòng khám), quen tới mức đã có số điện thoại của bác sĩ, hai người gặp nhiều thành yêu nhau\n   <br/>\n   <br/>\n   Phát hiện anh ta cũng có bênh khó nói, cuộc sống vốn đa dạng sắc màu lại càng trở nên muôn màu muôn vẻ.\n   <br/>\n   <br/>\n   Tuy nói kinh doanh cảm tình cần cố gắng, nhưng nhiệm vụ yêu đương này cũng quá khó khăn đi?\n  </span>\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "chuyen-tinh-cua-so-tam": {
        "ten_truyen": "chuyen-tinh-cua-so-tam",
        "link_truyen": "https://truyenfull.io/chuyen-tinh-cua-so-tam/",
        "ten_truyen_full": "Chuyện Tình Của Sơ Tâm",
        "tac_gia": "Hoa Noãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Sakuraky &amp; Phong Vũ\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Hoa Sơ Tâm – Tiêu Hằng Uẩn\n   <br/>\n   <br/>\n  </i>\n </span>\n Anh Tiêu Hằng Uẩn sống hai mươi mấy năm, lần đầu tiên gặp phải người con gái đóng kịch giỏi đến như vậy .\n <br/>\n <br/>\n Rõ ràng cô chính là bạn gái  của đối thủ một mất một còn của anh năm đó.\n <br/>\n <br/>\n Nay lại giả ngây giả ngô, vờ mất trí nhớ, lại còn  quyết tâm  hạ gục anh nữa cơ chứ ──\n <br/>\n <br/>\n Cái cô yêu nữ này! Chẳng những mặc áo hai dây, quần soóc ngắn, thường xuyên ở  trong phòng anh lúc ẩn lúc hiện.\n <br/>\n <br/>\n Thậm chí trước mặt anh một luật sư  chính quy bài bản, ném  ra “Hình luật cho tội vứt bỏ ” Đe dọa anh?!\n <br/>\n <br/>\n Một khi đã như vậy, anh sẽ  nói rõ ràng cho cô gái này biết , sống nhờ ở nhà người khác thì phải có lễ độ!\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Nếu không phải người thân duy nhất là anh trai bỏ đi biệt xứ, cô  cũng sẽ không mặt dày mày dạn, nhờ cậy đến người bạn cũ này.\n <br/>\n <br/>\n Thậm chí còn trình diễn vở kịch đáng thương , tranh thủ  tình cảm , chỉ sợ anh quyết tâm cứng rắn bỏ mặc không để ý tới cô.\n <br/>\n <br/>\n Nhưng, rốt cuộc là sức quyến rũ  của cô không đủ, hay là  Tiêu đại luật sư sinh lí có vấn đề?\n <br/>\n <br/>\n Lộ ra  cánh tay trắng nõn anh  không thương, ăn mặc mát mẻ anh cũng ngại……\n <br/>\n <br/>\n Mặc kệ! Nếu đã nhặt cô  về, anh phải ── phụ, trách, triệt, để!\n <br/>\n <br/>\n -_-|||\n <br/>\n <br/>\n <b>\n  <i>\n   Lời editor:\n  </i>\n </b>\n <br/>\n <br/>\n <i>\n  Đây là một câu chuyện không có tiểu tam tiểu tứ, tình huống không quá mức cẩu huyết,các nhân vật rất đáng yêu từ nhân vật chính cho đến các nhân vật phụ.\n </i>\n <br/>\n <br/>\n <i>\n  Nữ chính là một cô gái xinh đẹp thông minh không yếu đuối ủy mị .\n </i>\n <br/>\n <br/>\n <i>\n  Nam chính là một anh chàng ngoài lạnh trong nóng lại đặc biệt dễ thương ( anh hay đỏ mẹt với chị lắm, mỗi lần bị chị dụ dỗ lại lẩm nhẩm bộ luật hình sự y như sư phụ Đường Tăng niệm kinh)\n </i>\n <br/>\n <br/>\n <i>\n  Bạn Sa ham hố truyện này vì bạn là fan cuồng của anh Hà Dĩ Thâm nên cứ anh nào là luật sư là bạn chết đứ đừ hự hự.\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.3
    },
    "cuoc-chien-trach-nam": {
        "ten_truyen": "cuoc-chien-trach-nam",
        "link_truyen": "https://truyenfull.io/cuoc-chien-trach-nam/",
        "ten_truyen_full": "Cuộc Chiến Trạch Nam",
        "tac_gia": "Mễ Bao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Aoi\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Cam\n   <br/>\n   <br/>\n  </i>\n </span>\n Thiên binh[1] trên đời này không ít, nhưng tại sao đều bị cô gặp phải?\n <br/>\n <br/>\n Thiên binh số một, bạn cùng phòng của cô, luôn gây ra tai họa khiến cô phải giúp đỡ thu dọn cục diện hỗn loạn,\n <br/>\n <br/>\n Thiên binh số hai, anh trai của bạn cùng phòng, không cẩn thận thấy cô trần truồng còn đề cập đến tuổi,\n <br/>\n <br/>\n Thậm chí anh còn cùng em gái thảo luận về thân hình của cô, không chút dài dòng, khen ngợi làm anh nhớ tới bánh bao chiên mới ra lò,\n <br/>\n <br/>\n Nhưng vì sao vẻ mặt của anh ta lại vô tội như vậy? Cho đến khi nghe xong giải thích của bạn cùng phòng,\n <br/>\n <br/>\n Cô mới từ quan tâm chuyển thành thông cảm lên cái tên a trạch không thể chối cãi này được,\n <br/>\n <br/>\n Hóa ra anh suốt ngày cùng trạch nam làm bạn vốn không am hiểu cách đối xử với con gái, (trạch nam: từ dùng chỉ những người cực ít giao du, cực ít ra khỏi nhà, thiết lập 1 “vùng an toàn” cho mình ở trong nhà. Tóm lại là chỉ ở trong nhà mình tự kỷ)\n <br/>\n <br/>\n Mà cô, nghe nói anh lớn như vậy rồi mà chỉ biết mỗi fu nữ, (hủ nữ)\n <br/>\n <br/>\n Cho nên vừa mới gặp cô, đầu óc anh liền trực tiếp tắt máy, bắt đầu nói năng lộn xộn,\n <br/>\n <br/>\n Được rồi được rồi, nhìn anh cố gắng muốn tạo mối quan hệ tốt với cô,\n <br/>\n <br/>\n Cô mặc kệ hiềm khích trước kia, không ngại bắt đầu làm bạn với anh,\n <br/>\n <br/>\n Chẳng qua quen biết càng sâu, cô lại phát hiện tình báo của mình sai rồi,\n <br/>\n <br/>\n Cái gì mà không biết nói chuyện? Cái người mới nói hai ba câu đã khiến cô cảm động đến tột đỉnh này là ai?\n <br/>\n <br/>\n Cái gì mà không biết tấn công? Cái người lần đầu tiên hẹn hò đã hôn cô đến choáng váng này là ai?\n <br/>\n <br/>\n <i>\n  [1] đây vốn là từ lưu truyền trong bộ đội, ý chỉ lính trên trời không hiểu người trần nói gì…bảo tới chuồng heo lại đi chuồng bò (theo baidu) =))) nói chung là người hay ngơ ngơ ngẩn ngẩn, suy nghĩ đâu đâu\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "ta-va-nu-chinh-cung-phe": {
        "ten_truyen": "ta-va-nu-chinh-cung-phe",
        "link_truyen": "https://truyenfull.io/ta-va-nu-chinh-cung-phe/",
        "ten_truyen_full": "Ta Và Nữ Chính Cùng Phe",
        "tac_gia": "Nỗi Đau Biết Thở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, nữ phụ văn, hài.\n   <br/>\n   <br/>\n  </i>\n </span>\n Một lần tình cờ, xuyên vào một câu chuyện ngôn tình cẩu huyết kinh khủng, nhập hồn vào nữ phụ vừa ngu ngốc, não ngắn lại còn số nhọ, theo mạch chuyện sẽ trở thành vật hi sinh của nữ chính, chết ngay ở chương thứ hai...\n <br/>\n <br/>\n Đừng coi thường bàn tay vàng của tác giả, ngươi nghĩ sao khi nhập vào nữ phụ, biết trước tương lai sẽ tránh được một kiếp? Nằm mơ! Dù người có trốn tránh như thế nào, bàn tay của nữ chính cũng đều có thể vươn đến mọi ngóc ngách để bóp chết ngươi.\n <br/>\n <br/>\n Cách duy nhất để cầu an chính là bắt tay với nữ chính, an an phận phận làm một bức nền để tôn vinh vẻ đẹp và phẩm chất của người ta. Nàng vì bảo toàn mạng sống mà liều mạng, cái gì cao thủ võ lâm? Vứt, vứt hết đi! Sinh vật mang tên nữ chính là người cười đến cuối cùng!\n <br/>\n <br/>\n <span>\n  Biết được điều này, may mắn hơn là biết được cốt truyện tương lại cùng nữ chính, nàng - thân là nữ phụ tự cao tự đại luôn bị rập rình nguy hiểm, trở thành một nữ phụ chân chó, hay đi xun xoe nịnh hót, an phận thủ thường cạnh nữ chính. Mà không ngờ, một ngày kia lại nhận ra, nữ chính thế mà lại là.... ...... ...... ...... ...... ...... .........\n  <br/>\n </span>\n <br/>\n <b>\n  Mở đầu\n </b>\n <br/>\n <br/>\n Ở Hoang Mạc đại lục, người ta đều tôn vinh võ học, ai ai ở đây cũng đều luyện võ. Muốn đứng trên đầu người khác, ngươi bắt buộc phải có thực lực, nghề nghiệp ở đây cũng rất nghèo nàn: đứng đầu là nghề dược y, bất kể ngươi có thân phận gì cũng đều phải tôn kính người gọi là dược y. Nghề tiếp theo là võ giả, toàn dân chuộng võ, dốc lòng tu luyện, không cần biết ngươi có tiểu nhân ra sao, bẩn thỉu thế nào, miễn là có thực lực thì đều phải khiến người khác cúi đầu. Những nghề còn lại cũng đều dựa vào võ giả phát triển, ví dụ như kiếm sĩ, thợ săn..vv\n <br/>\n <br/>\n Võ giả tu luyện chia thành nhiều quá trình, mỗi quá trình có ba cấp độ là sơ, trung, cao. Có tổng cộng tất cả là bảy quá trình, mà quá trình thứ bảy kia hiển nhiên là đỉnh cao quyền lực được mọi người hướng tới.... ...... .........\n <br/>\n <br/>\n <br/>\n <b>\n  [Trích đoạn 1]\n </b>\n <br/>\n <br/>\n \"Tuy ngươi là nam chính, nhưng ngươi rất là tra!\"\n <br/>\n <br/>\n \"Ngươi đang lảm nhảm cái gì vậy?\" Mỗ nam không hiểu, khó chịu ra mặt.\n <br/>\n <br/>\n \"Hừ, ngôn tình cẩu huyết, không thể thiếu màn ngược nữ!\" Nàng lẩm bẩm \"Mà lại là thân phận nam chính, trời ơi, nếu nói chuyện với ngươi quá một khắc, nữ chính sẽ giết chết ta!\" Dứt lời, nhanh lùi lại mấy bước.\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n <br/>\n <b>\n  [Trích đoạn 2]\n </b>\n <br/>\n <br/>\n Mỗ nam nắm lấy eo nàng, giữ cho nàng không khỏi một trận hôn thân mật với đất mẹ, lại bị nàng mặt xám xịt đẩy ra như phải bỏng, hắn tức giận rống lên:\n <br/>\n <br/>\n \"Đồ vô ơn!\"\n <br/>\n <br/>\n Nàng không quan tâm, mặt chuyển từ xám xịt sang trắng bệch:\n <br/>\n <br/>\n \"Không được, nam chính đang ôm eo ta! Không được! Buông ra buông ra!\" Nàng sống chết giãy giụa, đổi lại là mỗ nam tức giận điểm huyệt, ôm nàng lên vai.\n <br/>\n <br/>\n \"Xem ta xử lí nàng ra sao!\"\n <br/>\n <br/>\n ...Cứu mạng!\n <br/>\n <br/>\n Một bóng trắng yêu kiều lướt qua, một cước đá vào mông mỗ nam nọ, vị trí của nàng từ trên vai nam chính chuyển qua trên vai nữ chính.... .....\n <br/>\n <br/>\n \"Còn không coi xem ta là ai, dưới mí mắt của ta lại muốn mang người của ta đi? Muốn chết!\" Giọng nữ chính chứa đầy sát khí, khiến nàng sùi bọt mép bất tỉnh nhân sự...\n <br/>\n <br/>\n <br/>\n ....trời muốn diệt ta...\n <br/>\n <br/>\n <br/>\n <b>\n  [ Trích đoạn 3 ]\n </b>\n <br/>\n <br/>\n Mỗ nữ nằm trong lòng mỗ nam, nhỏ giọng thủ thỉ:\n <br/>\n <br/>\n \"Chàng nói thật đi, cảm giác của chàng khi được hắn liếc mắt đưa tình như thế nào?\n <br/>\n <br/>\n Mỗ nam toàn thân cứng ngắc, khóe môi giật giật:\n <br/>\n <br/>\n \"Như thế nào là như thế nào?\"\n <br/>\n <br/>\n \"Hẳn là phải có cảm giác...\"\n <br/>\n <br/>\n \"Ta nên có cảm giác gì?\" Mỗ nam luồn tay vào trong áo nàng \"Nàng có cảm giác không?\"\n <br/>\n <br/>\n ....Ơ cái....\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.6
    },
    "anh-mo-duong-em-yem-tro": {
        "ten_truyen": "anh-mo-duong-em-yem-tro",
        "link_truyen": "https://truyenfull.io/anh-mo-duong-em-yem-tro/",
        "ten_truyen_full": "Anh Mở Đường, Em Yểm Trợ (Thả Dây Dài, Câu Đại Thần)",
        "tac_gia": "Nhất Độ Quân Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hài, Võng du, càng đọc càng ghiền\n <br/>\n <span>\n  <b>\n   Converter:\n  </b>\n </span>\n Myumyu (Lạc Hoa cung)\n <br/>\n <b>\n  Edit&amp;Beta:\n </b>\n Vô Nguyệt, Myumyu\n <br/>\n <span>\n  <b>\n   Nữ chính:\n  </b>\n </span>\n Thù Tiểu Mộc\n <br/>\n <b>\n  Số chương:\n </b>\n <span>\n  81 chương\n  <br/>\n  <br/>\n </span>\n Kể về một người đàn ông vô cùng đặc biệt, anh ta là một kẻ rất giàu lòng yêu thương, sở thích của anh ta là chăm sóc phụ nữ . Đương nhiên, đây cũng không tính là một tật xấu. Phong lưu, vốn là bản tính của đàn ông thôi, chuyện này cũng không có gì đáng chê trách …\n <br/>\n <br/>\n Nhưng mà…. Nếu anh ta lại luôn thích chăm sóc phụ nữ của người khác, thì đó mới là vấn đề? =_=!!\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "hanh-quan-lien": {
        "ten_truyen": "hanh-quan-lien",
        "link_truyen": "https://truyenfull.io/hanh-quan-lien/",
        "ten_truyen_full": "Hạnh Quân Liên",
        "tac_gia": "A Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   =======\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n   <hạnh liên=\"\" quân=\"\">\n    tại truyenfull.io\n   </hạnh>\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========Thể loại:\n  </b>\n  Cổ trang, HE\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  bimathoavien\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Ứng Vanh x Lưu Tĩnh Minh\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Nhân vật khác:\n  </i>\n </b>\n <i>\n  Linh Đan\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Địa điểm:\n  </i>\n </b>\n <i>\n  Đại Lục\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit by\n  </i>\n </b>\n <i>\n  cafe_chaud.\n  <br/>\n  Warning: 19+\n  <br/>\n  <br/>\n </i>\n Nghe nói, mọi người bên ngoài nói nàng không phải hoàng hoa khuê nữ.\n <br/>\n <br/>\n Nghe nói, mọi người bên ngoài nói nàng đêm hôm khuya khoắt lại ở cùng một chỗ với nam nhân.\n <br/>\n <br/>\n Cho nên nàng mười bảy tuổi, cũng không có người tới cửa cầu hôn —\n <br/>\n <br/>\n Bị người ta nói khó nghe như vậy, đổi lại là khuê nữ nhà khác chỉ sợ là mỗi ngày đều khóc lóc thảm thiết.\n <br/>\n <br/>\n Nhưng sự tình lại phát sinh với nàng,  nàng chỉ cười nghe —\n <br/>\n <br/>\n Ách, nàng cũng không thể trách người khác bịa đặt được.\n <br/>\n <br/>\n Bởi vì cái “nghe nói” kia đều là sự thật.\n <br/>\n <br/>\n Nàng thật sự hàng đêm đều bí mật ở chung với tình nhân.\n <br/>\n <br/>\n Hơn nữa tình nhân của nàng lại hết lòng quan tâm chăm sóc, còn nói muốn thu nàng làm vợ……\n</div>\n",
        "rating_value": 7.4
    },
    "bang-phi": {
        "ten_truyen": "bang-phi",
        "link_truyen": "https://truyenfull.io/bang-phi/",
        "ten_truyen_full": "Băng Phi",
        "tac_gia": "Thượng Quan Thiên Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  60 chương\n(Số chương còn tùy thuộc vào tình tiết trong truyện có thể dài hơn hoặc ngắn hơn)\n  <br/>\n  <br/>\n </i>\n <p>\n  Nàng – tiểu công chúa Hắc bang, một thân tuyệt thế cao thủ, đối với kẻ thù tuyệt không nương tay.Người thân đối với nàng là quan trọng nhất, bọn họ sủng nàng đến tận trời a. Lão cha là bang chủ Hắc bang, ông ngoại lại là ông chủ của tập đoàn lớn nhất nước X. Từ nhỏ, bọn họ đã đối với nàng như bảo bối, sủng đến vô pháp vô thiên. Mẹ nàng không hiểu vì sao cứ bắt nàng học cầm kỳ thi họa mặc cho lão cha cùng ông ngoại ngăn cản nói những thứ này Băng nhi vì sao phải học ? Mẹ nàng chỉ nói một câu “Nhưng là ta thích Băng nhi học như vậy.”làm cho cả hai người từ đó về sau không dám kêu ca nữa, hai người họ biết rằng mẹ nàng một khi đã muốn làm thì cho dù có ngăn cản cũng vô ích. Đến năm mười sáu tuổi, lại có một hòa thượng xuất hiện nói nàng duyên nhân sắp hết, mọi việc sẽ trở lại điểm xuất phát. Khi đó cả nhà đều không hiểu ý tứ của câu nói kia nên cũng không để tâm.\n  <br/>\n  <br/>\n  Hắn – bản tính kêu ngạo, lãnh huyết vô tình vốn dĩ đối với nữ nhân không chút lưu tình, nhưng tại thời điểm sơ ngộ trái tim dường như đã bị nàng cướp đi. Một lòng theo đuổi đến cuối cùng chỉ đổi lấy sự thật đau lòng.\n  <br/>\n  <br/>\n  Hắn – một thân tuyệt thế võ công, âm hiểm khó lường, tà mị điên cuồng. Người lương thiện cũng là hắn, người độc ác cũng là hắn. Trong mắt hắn quyền lực là quan trọng nhất nhưng thật không ngờ vì một chữ tình làm cho hắn vạn kiếp bất phục.\n  <br/>\n  <br/>\n  Nàng chỉ là muốn cứu ông ngoại bị người ta đuổi giết, liền như vậy mà mất mạng. Cũng may là lão thiên còn thương tiếc nàng, cấp cho nàng một cái hoa hoa lệ lệ xuyên không trở về một triều đại không tồn tại trong lịch sử. Đối mặt với mưu ma chước quỷ của bọn họ, nàng vô tình bị biến thành con rối. Ngu ngốc tin tưởng một người làm một người bị tổn thương đến sau cùng nhận ra hạnh phúc thật sự vốn luôn ở bên cạnh nàng.\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "nhiep-quoc-dich-phi": {
        "ten_truyen": "nhiep-quoc-dich-phi",
        "link_truyen": "https://truyenfull.io/nhiep-quoc-dich-phi/",
        "ten_truyen_full": "Nhiếp Quốc Đích Phi",
        "tac_gia": "Ngô Tiếu Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  摄国嫡妃\n </i>\n <br/>\n <b>\n  <i>\n   Converted:\n  </i>\n </b>\n <i>\n  Củ Lạc (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Thiên Vi\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  Gần 200 chương (1 chương siêu dài)\n </i>\n <br/>\n <b>\n  <i>\n   Nội dung:\n  </i>\n </b>\n <i>\n  Nữ cường, Vương phi, công chúa, chuyên tình Vương gia, cung đấu, 1v1\n  <br/>\n </i>\n <br/>\n Nàng là Thái tử Dung Trăn tam vô (3 không) của Đại Lịch quốc, không tài không đức vô năng.\n <br/>\n <br/>\n Nàng là mỹ dung truyền kỳ, tổng giám đốc tập đoàn “Lan Chi”, 26 tuổi lại giống như cô gái 18 tuổi, tinh xảo động lòng người, mỹ mạo, trí tuệ, khí phách.\n <br/>\n <br/>\n Khi tổng giám đốc thành Thái tử.\n <br/>\n <br/>\n Thay đổi như chong chóng, phúc thủ vì vũ*, tay áo khinh la hương(?_?)tàng Càn Khôn, bàn tay trắng nõn tinh xảo loạn kinh hoa, trêu đùa Thái phó, khiêu khích Tần vương thế tử, đánh công chúa, mắng Vinh thân vương gia, phát sinh đủ loại chuyện, kỳ thật chỉ vì một sự kiện, đó là phế Thái tử.\n <br/>\n <br/>\n Hắn là nhi tử được tiên đế nhận nuôi, sau đó kế thừa Vinh thân vương phủ.\n <br/>\n <br/>\n Hắn trẻ tuổi lại là Vương gia của Vinh thân vương phủ, tà mị yêu dị, lòng dạ độc ác, đẹp nhất thế gian lại có độc, giống như một đóa mạn châu sa hoa màu xanh da trời, hết lần này tới lần khác các thiên kim tiểu thư xu chi nhược vụ*, lấy hắn làm mục tiêu truy đuổi.\n <br/>\n <br/>\n Một đạo thánh chỉ, hắn thành thái phó của Thái tử.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn đặc sắc:\n </b>\n <br/>\n <br/>\n “Sau này Bổn vương nói chính là thánh chỉ , Bổn vương nói một ngươi không được nói hai.”\n <br/>\n <br/>\n “Được.” Ta nói ba chắc không sai đi, đây không tính là chống lại thánh chỉ đi.\n <br/>\n <br/>\n “Bổn vương nói trời gió, ngươi không thể nói trời mưa.”\n <br/>\n <br/>\n “Được.” Ta nói tình thiên* cũng có thể đi, chẳng lẽ muốn Bổn cung mở mắt nói mò.\n <br/>\n <br/>\n “Bổn vương để cho ngươi học tập luyện kiếm, ngươi không thể đánh đàn.”\n <br/>\n <br/>\n “Được” Bổn cung phú thơ không có sai đi, Bổn cung đối với luyện kiếm cùng đánh đàn đều không cảm thấy hứng thú.\n <br/>\n <br/>\n “Còn có sau này không cho phép tùy tiện ném mị nhãn đối với nam nhân khác, giống như mắt bị rút gân.”\n <br/>\n <br/>\n “Được” Mẹ kiếp, mẹ kiếp, tỷ tỷ ta lúc nào mắt bị rút gân, là những nam nhân kia mắt bị rút gân.\n <br/>\n <br/>\n “Sau này đi bộ không được nữu nữu bãi bãi (chắc là đi õng ẹo ấy), giống như không có xương sống, giống như các cô nương.”\n <br/>\n <br/>\n “Vương thúc, thật ra thì Bổn cung có long dương đoạn tụ chi phích*, cho nên ngươi phải coi chừng. ”\n <br/>\n <br/>\n Một Thái tử nào đó cắn răng nghiến lợi, rốt cục không nhịn nổi……\n <br/>\n <br/>\n <b>\n  Lược đoạn đắc sắc:\n </b>\n <br/>\n <br/>\n Nguyệt thượng liễu sao đầu*, tẩm cung Thái tử, màn trướng châu sa nhẹ nhàng khơi mào, một nam tử thản nhiên tà mị mặc y sam, vóc người như ẩn như hiện, hơi tựa vào lê hoa mộc khắc hoa trên giường lớn, bày ra một loại tư thế dụ người, trường sam mở rộng, trước ngực lộ ra hai điểm đỏ tươi làm người ta phun máu.\n <br/>\n <br/>\n Thái tử vừa đi ra từ phòng tắm rửa, sắc mặt khó coi nhìn nam tử đang nằm trên giường lớn:\n <br/>\n <br/>\n “Xin hỏi Vương thúc, ngươi đây là đến đây làm cái gì.”\n <br/>\n <br/>\n “Thái tử điện hạ không phải nói mình là một người đoạn tụ sao? Vương thúc quyết định làm người nam nhân duy nhất được điện hạ cưng chìu.”\n <br/>\n <br/>\n Sắc mặt thái tử tối sầm, chỉ vào nam nhân đang nằm trên giường:\n <br/>\n <br/>\n “Cút cho Bổn cung.”\n <br/>\n <br/>\n Đang lúc ấy thị vệ ngoài điện liền chạy vào, bẩm báo thật nhanh:\n <br/>\n <br/>\n “Vương gia, bên ngoài phủ Thái tử có tầnVương thế tử người mặc giá y màu hồng, đầu đội kim quan, người khoác hồng sa, một đường chạy đến phủ Thái tử.”\n <br/>\n <br/>\n Vinh thân vương tà mị cương nghị, trên mặt bì tiếu nhục bất tiếu*:\n <br/>\n <br/>\n “Hắn tới làm cái gì?”\n <br/>\n <br/>\n “Hắn nói, hắn phải làm người nam nhân duy nhất được Thái tử đện hạ cưng chiều.”\n <br/>\n <br/>\n Một Vương gia nào đó hung tợn ra lệnh:\n <br/>\n <br/>\n “Người đâu, người vừa tới, lập tức đem Tần vương thế tử đuổi đi xa cho Bổn vương, vị trí người nam nhân duy nhất được Thái tử đện hạ cưng chiều, Bổn vương ngồi. ”\n <br/>\n <br/>\n Từ Thái tử đến công chúa , từ công chúa đến phi được cưng chìu, nàng một đường kinh tài tuyệt diễm, tùy ý trương dương*, tùy tâm sở dục, được thì ta làm, không dựa dẫm vào nam nhân, không vì nam nhân thương tâm thương phế, nữ nhân muốn sống phải tự tới để lấy.\n <br/>\n <br/>\n <span>\n  <i>\n   Phúc thủ vì vũ*: Ngửa tay làm mây, lật tay làm mưa\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Nguyệt thượng liễu sao đầu*: Ánh trăng sáng đầu giường\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Xu chi nhược vụ*: theo sau như vịt\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Tình thiên*: trời nắng\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Trương dương*: công khai cho mọi người biết\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Bì tiếu nhục bất tiếu – 皮笑肉不笑 – pí xiào ròu bù xiào (da cười thịt không cười, tóm lại là giả vờ ngoài mặt tươi cười).\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Long dương đoạn tụ chi phích: là câu ghép nói về 2 điển tích “Đoạn tụ chi phích” và “Long dương chi hảo”:\n  </i>\n  <br/>\n  <br/>\n  <i>\n   1. Đoạn tụ chi phích: điển tích này được bắt nguồn từ mối tình “đoạn tụ” giữa Hán Ai Đế và Đổng Hiền. Đổng Hiền là nhân vật chính trong câu chuyện “tình yêu cắt áo” của Hán Ai Đế rất nổi tiếng. Ai Đế vì Đổng Hiền đã cam tâm tình nguyện bỏ đi không ít những người đẹp trong hoàng cung để sủng ái một mình ông ta, thậm chí còn muốn đem giang sơn nhường lại cho ông ta. Mối tình giữa họ trở thành hình mẫu cho những người đồng tính luyến ái ở đời sau. Theo sử sách còn ghi chép lại, Đổng Hiền không chỉ có khuôn mặt giống mỹ nữ mà từ ngôn ngữ cử chỉ đều giống phụ nữ, “tính tình dịu dàng”, “giỏi quyến rũ”. Vì vậy Ai Đế ngày càng súng ái Đổng Hiền hơn. Có một lần ngủ trưa, Đổng Hiền gối lên cánh tay áo của Ai Đế mà ngủ. Ai Đế muốn quay người nhưng cũng không muốn làm tỉnh giấc của Đổng Hiền nên lấy kiếm cắt đứt cánh tay áo của mình. Người đời sau gọi mối tình đồng tính là “mối tình cắt tay áo” cũng là có nguồn gốc là điển cố này.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   2. Long dương chi hảo: Thời Chiến quốc có Long Dương Quân là một cậu học trò vô cùng khôi ngô tuấn tú. Anh ta được Ngụy vương say mê vô cùng, đồng sàng cộng chẩm (ăn cùng ngủ cùng), rất được sủng ái.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Một ngày hai người cùng đi thuyền câu cá, Long Dương Quân câu được hơn mười con cá,cá cắn câu ngày càng nhiều, thế nhưng nước mắt lại rơi, Nguỵ vương thấy vậy liền hỏi có chuyện gì, Long Dương Quân nói: ““Khi đại vương câu được con cá lớn, trong lòng sẽ rất vui vẻ. Thế nhưng lưỡi câu rất nhanh chóng sẽ được thả xuống nước để tìm con cá to hơn, còn con cá vừa câu được sẽ bị vứt đi mà không được ngó ngàng tới nữa. Thần không dám liên tưởng đến, như nay thần có thể được sự sủng ái của đại vương, có được một địa vị hiển hách trong triều đình, thần dân thấy thế, đều rất kính trọng thần, nhưng khắp trời đất này, người dung mạo tuấn tú nhiều không đếm xuể, bên ngoài người ta đồn đại rằng thần sở dĩ được đại vương sủng ái, là vì dung mạo của mình. Thần tự lo lắng rằng mình cũng giống như con cá vừa bị mắc câu, sợ ngày mình bị bỏ đi không còn xa nữa, như thế thần làm sao mà không khóc được?”\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Sau đó Ngụy vương ra một sắc lệnh trong cả nước rằng: Từ nay về sau nếu có người bàn luận mỹ nhân, nếu bị phát hiện sẽ bị giết mà không cần định tội. Câu thành ngữ “Long Dương chi hảo” cũng bắt nguồn từ đây.\n  </i>\n </span>\n <br/>\n</div>\n",
        "rating_value": 9.3
    },
    "bat-nhao-thien-ha-tieu-quan-chua-khuynh-thanh": {
        "ten_truyen": "bat-nhao-thien-ha-tieu-quan-chua-khuynh-thanh",
        "link_truyen": "https://truyenfull.io/bat-nhao-thien-ha-tieu-quan-chua-khuynh-thanh/",
        "ten_truyen_full": "Bát Nháo Thiên Hạ: Tiểu Quận Chúa Khuynh Thành",
        "tac_gia": "Trần Huyền Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Xuyên không, nữ +nam cường, hơi sắc, có chút huyền huyễn\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Trần Băng Di\n  </i>\n </span>\n <br/>\n <br/>\n Nàng vốn từ trước là một con heo lười. Vì tính thế bắt buộc mới trở thành sát thủ bất đắc dĩ. Cuộc sống hiện tại vốn chẳng dễ dàng gì rồi, nàng cũng đã miễn cưỡng chấp nhận sống qua ngày. Nhưng mà lão thiên à, người chắc muốn trêu đùa nàng đây.\n <br/>\n <br/>\n Chỉ vì mổ lần giẫm váy trượt chân liển có thể xuyên không đến cổ đại ! Oa~ số nàng thật giống cái giẻ lau nha.\n <br/>\n <br/>\n Xuyên đâu không xuyên lại xuyên vào một tiểu nha đầu chưa mọc đủ lông đủ cánh, là cô nương nhà nông !\n <br/>\n <br/>\n Nàng thật là muốn khóc không ra nước mắt a.\n <br/>\n <br/>\n Vậy mà lão thiên lại còn rảnh nợ trêu đùa nàng từ lần này đến lần khác. Cự nhiên ở đâu ‘tòi’ ra ba vị lão ca.\n <br/>\n <br/>\n Nàng gọi một tiếng đại ca với vị hoàng đế tôn quý nhất Hoả Minh Quốc.\n <br/>\n <br/>\n Gọi hai tiếng nhị ca với vị vương gia lãnh khốc, vô tình…\n <br/>\n <br/>\n Gọi ba tiếng tam ca ca với vị hoàng tử thanh cao, lạnh nhạt tựa thiên tiên.\n <br/>\n <br/>\n <b>\n  Đoạn trích 1 :\n </b>\n <br/>\n <br/>\n “ Đại ca a ~ ta chán quá…”\n <br/>\n <br/>\n “ Vậy ta phải làm sao”\n <br/>\n <br/>\n “ Hôm nay ngày đẹp trời đúng không ca”\n <br/>\n <br/>\n “ …đúng”\n <br/>\n <br/>\n “ vậy muội muốn Thuỷ Quốc bị diệt trừ”\n <br/>\n <br/>\n “ Được ta sẽ điều động quân xâm chiếm Thuỷ quốc ngây bây giờ…”\n <br/>\n <br/>\n <b>\n  Đoạn trích 2:\n </b>\n <br/>\n <br/>\n “ Nhị ca! muội bị bắt nạt!”\n <br/>\n <br/>\n “ Là ai? Ta sẽ phanh thây hắn ra, sau đó ném cho chó ăn”\n <br/>\n <br/>\n -“ Thái tử của Thổ Quốc a~”\n <br/>\n <br/>\n “ ừm ! Ta thấy Thổ Quốc cũng không cần thiết phải tồn tại”\n <br/>\n <br/>\n <b>\n  Đoạn trích 3:\n </b>\n <br/>\n <br/>\n “ Tam ca ca~muội muốn phòng huynh”\n <br/>\n <br/>\n “ Được muội cứ lấy”\n <br/>\n <br/>\n “ Tam ca ca~ muội muốn giường của huynh nữa”\n <br/>\n <br/>\n “ Ân, không sao muội cứ cầm”\n <br/>\n <br/>\n “ Tam ca ca~ muội muốn bảo vật của Phượng Thướng quốc”\n <br/>\n <br/>\n “ Ta sẽ đi lấy ngay”\n <br/>\n <br/>\n “ tam ca ca…”\n <br/>\n <br/>\n “ sao ?”\n <br/>\n <br/>\n “ Muội muốn huynh!”\n <br/>\n <br/>\n “ Được, tối nay ta sẽ đến chỗ muội…”\n <br/>\n</div>\n",
        "rating_value": 9.0
    },
    "chau-vien-ngoc-an": {
        "ten_truyen": "chau-vien-ngoc-an",
        "link_truyen": "https://truyenfull.io/chau-vien-ngoc-an/",
        "ten_truyen_full": "Châu Viên Ngọc Ẩn",
        "tac_gia": "Thị Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, ngôn tình, bi hài đan xen, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Muỗi Vove\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn Convert:\n  </i>\n </b>\n <i>\n  TTV\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  66 Chương + 5 Ngoại truyện\n  <br/>\n </i>\n <br/>\n A Viên làm người lý tưởng không quá nhiều, chỉ cần không gặp lại tiểu tử Kế Diêu kia là được!\n <br/>\n <br/>\n Thế nhưng, đời người không như ý nguyện, mười kiếp thì đến chín kiếp nàng vừa vặn gặp hắn!\n <br/>\n <br/>\n Nhân gian có bao nhiêu kiếp phù du không ngừng biến đổi\n <br/>\n <br/>\n Cùng người có tình khoái hoạt chính là duyên\n</div>\n",
        "rating_value": 8.6
    },
    "vinh-hoa-phu-quy": {
        "ten_truyen": "vinh-hoa-phu-quy",
        "link_truyen": "https://truyenfull.io/vinh-hoa-phu-quy/",
        "ten_truyen_full": "Vinh Hoa Phú Quý",
        "tac_gia": "A Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ trang, bình phàm, nam xuyên qua thành nữ dạy chồng nuôi con, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  Tử Liên\n </i>\n <br/>\n <br/>\n <br/>\n Tối hôm qua bị vợ  hỏi : ” Nếu anh xuyên qua cổ đại thành nữ tử, anh sẽ làm gì ? “\n <br/>\n <br/>\n Ta đáp : “Thích ứng xã hội, dung nhập cuộc sống.”\n <br/>\n <br/>\n Hỏi tiếp :  ” Cũng có thể thích ứng việc sinh đứa nhỏ?”\n <br/>\n <br/>\n Đáp:  “Đương nhiên, vì sống sót như thế nào cũng chịu được. Đừng tưởng rằng chỉ  có nữ  nhân mới thích ứng tốt!”\n <br/>\n <br/>\n Lại hỏi:  “Ở nhà giàu người ta bắt thê thiếp cùng sở hữu một chồng thì sao? “\n <br/>\n <br/>\n Đáp: “Đáp án giống như trên, sinh lý đều có thể nhẫn nại nói chi là tâm lý. Yêu trúng ngựa đực cổ đại  đó là bản thân tự tìm tội chịu, có phú quý hưởng luôn tốt hơn , không cần giống đời này chỉ  làm trâu làm ngựa.”\n <br/>\n <br/>\n Ai ngờ ta thực sự  bị xuyên qua.\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "juliet-thanh-bach-van": {
        "ten_truyen": "juliet-thanh-bach-van",
        "link_truyen": "https://truyenfull.io/juliet-thanh-bach-van/",
        "ten_truyen_full": "Juliet Thành Bạch Vân",
        "tac_gia": "Poison Ivy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không _ đồng nhân _ hài, siêu sủng!\n </i>\n <br/>\n <b>\n  <i>\n   Rating:\n  </i>\n </b>\n <i>\n  H\n </i>\n <br/>\n <b>\n  <i>\n   số chương:\n  </i>\n </b>\n <i>\n  69 chương+4 ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Thuỷ Linh, Diệp Cô Thành.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Phối hợp diễn:\n   </i>\n  </b>\n  <i>\n   nhân vật trong truyện Kim Dung, Cổ Long.\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng là một cái công chức quèn, “vô tình” đắc tội với một vị lão thần tiên. Một đạp một lôi bay vào trong thế giới hỗn dộn tiểu thuyết. Từ trên trời rớt xuống… lần này là vô tình thật…cứu một vị bạch y công tử. Được hắn mang đi đến một nơi thâm sơn cùng cốc coi như là thế ngoại đào nguyên để vị thần y quái dị cứu nàng. Nàng cảm thấy hắn rất quen, sau vì hiểu lầm hắn mà bỏ đi. Cất bước tiêu dao giang hồ.! Ở kỹ viện chọc tâm vài nàng hoa khôi, bên bờ Tây Hồ khiến hoàng đế vi hành ngẩn ngơ, đêm hội hoa đăng làm thần tiên tỷ tỷ thu hút sự chú ý của một tên vương gia. Ngay tại đấy lại bị ai đó điểm huyệt cứng ngắc khiêng về Bạch Vân thành,vì nóng giận cãi nhau mà ngây ngốc biến thành tân nương! Nhưng đen đủi bị n cái hắc y nhân bắt ngay trong hỉ phòng. 1 thân giá y đỏ thẫm làm vương gia càng thêm để ý nàng, quăng vào ngục tối không khóc, bỏ vào hầm cũng không kêu cuối cùng quẳng nàng vào….hậu viện xung làm thị thiếp thì nàng bộc phát! Quậy cho cả phủ gà bay chó sủa không ai chịu nổi, lại bị người ta phục mị dược trói trên giường. Lúc sắp đen thui thì may mắn người trong lòng nàng đến kịp, khó khăn thoát khỏi vòng vây. Bên suối nước nóng gạo nấu thành cơm, thuận lý thành chương mà chấp nhận tình cảm trong lòng mình và tình cảm của hắn\n <br/>\n <br/>\n Hạnh phúc chẳng được bao lâu tai hoạ lại ập đến, hắn buông 1 thân võ công vì nàng chắn hết đoạt mệnh trâm. Vĩnh viễn nhắm mắt, nàng đau đến lặng người mang theo hài tử chưa chào đời của họ theo hắn! Nhưng trớ chêu thay nàng lại tỉnh lại trong bệnh viện hiện đại, tất cả hoá ra chỉ là một hồi mộng mà lão thần tiên muốn giáo huấn nàng... Bài học này nàng đã nhận, không thể thay đổi số phận của ai đó, nàng cứu hắn 1 mạng hắn lại vì nàng mất mạng! Nàng...không thể nghịch thiên. Tất cả là một hồi mộng nhưng đau đớn trong tim nàng lại là thật, bóng hình hắn trong tim nàng cũng là thật....\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "cung-nhau-viet-cau-chuyen-cua-chung-ta": {
        "ten_truyen": "cung-nhau-viet-cau-chuyen-cua-chung-ta",
        "link_truyen": "https://truyenfull.io/cung-nhau-viet-cau-chuyen-cua-chung-ta/",
        "ten_truyen_full": "Cùng Nhau Viết Câu Chuyện Của Chúng Ta",
        "tac_gia": "Mộc Tử Miêu Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Thu Hường\n   <br/>\n  </i>\n </span>\n <br/>\n \"Kỳ nghỉ hè ở tuổi lên năm, Khinh Vãn đã gặp Phạm Như Sênh – con nuôi của một người nhặt rác. Cậu luôn bị bọn trẻ cùng lứa cô lập và khinh thường, chỉ có Khinh Vãn là không thể dời mắt khỏi cậu. Liệu có phải vì sự kiên cường của chàng trai nhỏ hay là sự dịu dàng ấm áp mà cậu dành cho em? Không rõ là lý do nào, chỉ biết từ lúc ấy, cô đã bị cuốn hút và bắt đầu theo đuổi, dù cho cậu chưa từng nói với cô một lời nào. Kỳ nghỉ hè kết thúc, Khinh Vãn trở về thành phố, khi ra đi Phạm Như Sênh vẫn không biết tên cô.\n <br/>\n <br/>\n Thời gian qua đi, Khinh Vãn vào đại học. Lúc này, Phạm Như Sênh đã trở thành chàng sinh viên ưu tú nhất của Đại học Y trong vùng.\n <br/>\n <br/>\n Tình cờ gặp lại, Khinh Vãn vẫn là Khinh Vãn thưở trước, kiên trì theo đuổi. Còn Phạm Như Sênh vẫn giống năm xưa, lạnh lùng vô cảm, coi cô là không khí.\n <br/>\n <br/>\n Để tiếp cận anh, cô làm mọi thứ kể cả chạy bàn – việc mà trước nay cô chưa từng nghĩ đến.\n <br/>\n Tấm chân tình của Khinh Vãn cuối cùng cũng làm tan băng trong trái tim của Như Sênh. Năm học thứ 2, cô đi đăng ký kết hôn cùng anh.\n <br/>\n <br/>\n Nhưng hạnh phúc nhanh đến, nhanh đi, vì muốn cứu người mẹ nuôi đau yếu mà Như Sênh nhận sự giúp đỡ của Viện trưởng bệnh viện và sang Mỹ du học.\n <br/>\n <br/>\n Ra đi không một lời từ biệt, anh chỉ để lại cho cô tờ giấy ly hôn và lời nhắn “đừng đợi anh”.\n <br/>\n <br/>\n Tình yêu mất, đứa con vừa mới thành hình cũng bỏ Khinh Vãn mà đi. Quãng đời của cô sau đó chìm trong tuyệt vọng. Đến khi cô quyết định đến với Thanh Bồng – một chàng trai xuất thân danh giá, tuấn tú, đem lòng yêu cô từ lâu – một cơ hội, thì anh lại quay về…\"\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "cung-chiu-tinh-nhan-tre-con": {
        "ten_truyen": "cung-chiu-tinh-nhan-tre-con",
        "link_truyen": "https://truyenfull.io/cung-chiu-tinh-nhan-tre-con/",
        "ten_truyen_full": "Cưng Chìu Tình Nhân Trẻ Con",
        "tac_gia": "Hà Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Sủng quyến trĩ xỉ tình nhân\n </i>\n <br/>\n <span>\n  <i>\n   Chân ái hệ liệt – Chi tam\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Quảng Hằng, Cẩm Tú, Bắp Luộc\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  SongNhi\n  <br/>\n </i>\n <br/>\n Vừa gặp đã yêu, người đàn ông theo đuổi mang theo ý trêu đùa, lý trí đến choáng váng.\n <br/>\n <br/>\n Lâu ngày sinh tình, nữ nhân quyến rũ mang theo sự hồn nhiên, cảm tính hờn dỗi.\n <br/>\n <br/>\n Cô tên là Niên Nhược Nhược, Niên chính là “Ham làm giàu, hàng năm may mắn”,\n <br/>\n <br/>\n Nhược chính là, “Ăn như trâu, làm như rùa”, đây là cô tự giới thiệu khi mười ba tuổi.\n <br/>\n <br/>\n Được Quan gia chi thứ hai nuôi dưỡng, rõ ràng là an phận thủ thường.\n <br/>\n <br/>\n Nhu thuận nghe lời, lại không biết tại sao có một ngày đột nhiên chọc cho nhị thiếu gia Quan Chi Nghiên tính tình vốn rất tốt đâm ra khó chịu.\n <br/>\n <br/>\n Đầu tiên là ỷ thế hiếp người, năm mười sáu tuổi đã cướp đi nụ hôn đầu của cô....\n <br/>\n <br/>\n Hắn lại tặng cô danh hiệu “vị hôn thê”, từ đó bắt đầu sở hữu cô.\n <br/>\n <br/>\n Bắt đầu cuộc sống ngủ cùng giường. Vốn dĩ, cô mong đợi Quan Chi Nghiên đối với mình chỉ là hứng thú nhất thời.\n <br/>\n <br/>\n Chờ sau khi hắn ly dị với mình, người vợ bị bỏ rơi như cô có thể mang theo trinh tiết mà rời đi.\n <br/>\n <br/>\n Ai mà biết, vào ngày sinh nhật mười bảy tuổi đó, cô bị hắn ăn sạch sẽ ngay cả cặn cũng không hề sót lại.\n <br/>\n <br/>\n Đến lúc đó, hắn bắt đầu ngày ngày đêm đêm cùng cô cùng hưởng tình thú vợ chồng, trêu đùa đến cả một năm.\n <br/>\n <br/>\n Đối với thân thể không có gì xuất sắc của cô lại không hề có chút chán ghét nào. Quên đi!\n <br/>\n <br/>\n Nhưng vào một ngày trước sinh nhật lần thứ mười tám của cô, Quan nhị thiếu lại cười ngây ngô bảo cô mang theo chứng minh thư.\n <br/>\n <br/>\n Bởi vì thời cơ đã chín muồi, ngày mai nên là ngày mà cô chính thức trở thành vợ hắn......\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "cho-em-xin-mot-dieu-thuoc-yeu-nu-quay-bar": {
        "ten_truyen": "cho-em-xin-mot-dieu-thuoc-yeu-nu-quay-bar",
        "link_truyen": "https://truyenfull.io/cho-em-xin-mot-dieu-thuoc-yeu-nu-quay-bar/",
        "ten_truyen_full": "Cho Em Xin Một Điếu Thuốc (Yêu Nữ Quầy Bar)",
        "tac_gia": "Mỹ Nữ Biến Đại Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Cuốn sách miêu tả một câu chuyện tình yêu đẹp và thê lương. Trong bối cảnh xám xịt lại tồn tại một thứ tình cảm chân thành khiến cho tất cả mọi người đều phải động lòng. Chàng trai trí thức Lí Hải Đào đem lòng yêu một cô gái làm việc trong vũ trường tên là Diệp Tử. Diệp Tử có sắc đệp tuyệt trần và một trái tim yếu đuối, bởi vì từng bị tổn thương vì đàn ông nên cô không dễ dàng dành tình cảm cho bất kì ai. Lí Hải Đào đã làm rung động trái tim của Diệp Tử bằng tất cả sự chân thành và các phương pháp tán tỉnh độc đáo của mình. Tuy nhiên, thành kiến xã hội và sự dằn vặt của con người đã khiến cho tình yêu của họ liên tục vấp phải những khó khăn. Bên cạnh đó, Tiểu Ngọc, bạn của Diệp Tử cũng yêu Lí Hải Đào một cách điên cuồng, thế nên đã giở mọi thủ đoạn để chia rẽ hai người. Cuối cùng, Diệp Tử vẫn lựa chọn con đường lặng lẽ ra đi, nhưng Tiểu Ngọc với đủ các âm mưu cuối cùng vẫn không có được tình yêu nên đã tuyệt vọng tự sát.\n  <br/>\n </p>\n <p>\n  “Cho em một điếu thuốc” là cuốn tiểu thuyết hoàn chỉnh mới được hiệu đính, được tăng thêm phần lời dẫn chuyện là cuốn tiểu thuyết “Ai nói em không còn lựa chọn nào khác” đã lần đầu tiên hé mở những bi kịch mà Diệp Tử đã phải trải qua.\n  <br/>\n  <br/>\n  <b>\n   <i>\n    Bình luận của bạn đọc trên mạng:\n   </i>\n  </b>\n  <i>\n   Đã lâu lắm rồi mới đọc một câu chuyện như thế này. Diệp Tử thật giống như một nhân vật bằng xương bằng thịt. Bị những lời văn của tác giả làm cho bật khóc, thật sự không biết dùng từ gì để miêu tả cảm giác của mình sau khi đọc xong cuốn truyện! Trái tim đau đớn đến nghẹt thở. Nhưng kết thúc lại đơn giản và hoàn mỹ!\n  </i>\n </p>\n</div>\n",
        "rating_value": 9.2
    },
    "chuyen-cu-cua-lich-xuyen": {
        "ten_truyen": "chuyen-cu-cua-lich-xuyen",
        "link_truyen": "https://truyenfull.io/chuyen-cu-cua-lich-xuyen/",
        "ten_truyen_full": "Chuyện Cũ Của Lịch Xuyên (Gặp Gỡ Vương Lịch Xuyên)",
        "tac_gia": "Huyền Ẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên convert:\n  </i>\n </b>\n <i>\n  Lịch Xuyên chuyện cũ\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  đô thị ngôn tình, nam chủ tàn tật, thâm tình, nữ chủ kiên cường, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  59 chương và 4 ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  nothing_nhh\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Mi krazy\n </i>\n <br/>\n <br/>\n Có một loại tình yêu là vì chia lìa.\n <br/>\n <br/>\n Sáu năm trước, bạn trai Lịch Xuyên đi không từ giã, từ đó về sau Tiểu Thu vẫn làm tù nhân của tình yêu, cô không rõ vì sao tình yêu sâu đậm như vậy trong một đêm lại tựa như hoàng hạc.\n <br/>\n <br/>\n Bí ẩn vì sao Lịch Xuyên bỏ Tiểu Thu mà đi, cắn nuốt trái tim của Tiểu Thu, lại một lần nữa gặp gỡ bất ngờ, Tiểu Thu bồi hồi trước việc tiến lùi. Đối mặt một người đàn ông vô cùng tốt nhẫn nhịn không nói, Tiểu Thu bỗng nhiên hiểu được hạnh phúc cho tới bây giờ cũng không phải dễ như trở bàn tay, không trọn vẹn và hoàn mỹ luôn đi theo nhau như hình với bóng.\n <br/>\n <br/>\n Tiểu Đồng nói “Chỉ có một mình anh ta, mỗi lần đều boa rất nhiều. Cho nên tụi mình cũng vui vẻ phục vụ cho anh ta. Vừa thấy anh ta đến, chỉ cần đi ra được, bình thường tụi mình đều đi qua hỏi xem anh ta muốn cái gì, sau đó bưng cà phê qua cho anh ta.”\n <br/>\n <br/>\n “Vì sao? Chỗ này không phải mỗi người đều tự xếp hàng mua cà phê sao?”\n <br/>\n <br/>\n “Chân anh ta không tiện lắm.”\n <br/>\n <br/>\n “À” lúc này tôi mới chú ý cạnh bàn anh ta có một cây gậy chống màu đen. Nhưng cả người anh ta hoàn toàn không khác gì người bình thường.\n <br/>\n <br/>\n “Sao lại không tiện?” tôi lại hỏi.\n <br/>\n <br/>\n “Cũng không phải thật không tiện, chỉ là đùi phải có tật mà thôi.”\n <br/>\n <br/>\n “Có lẽ là thương tích tạm thời.” tôi nói.\n <br/>\n <br/>\n “Không phải. Xe anh ta dừng ở chỗ cho người tàn tật. Xe xịn SUV.”\n <br/>\n <br/>\n “Đừng lo, em không phải người đầu tiên làm đổ cà phê lên người anh ta. Yên tâm đi, tụi anh sẽ không nói cho ông chủ. Chỉ có điều, lần sau thấy trai đẹp phải bình tĩnh.” Sau đó anh ta cúi đầu lại, hơi hơi nói giỡn nói “Khuyên một câu, nghe hay không tùy em : trăm ngàn đừng lãng phí thời gian trên người anh ta. Anh ta cũng không thèm liếc mắt nhìn người khác một cái đâu.”\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "hoang-khong-hu-phi-khong-thuong": {
        "ten_truyen": "hoang-khong-hu-phi-khong-thuong",
        "link_truyen": "https://truyenfull.io/hoang-khong-hu-phi-khong-thuong/",
        "ten_truyen_full": "Hoàng Không Hư, Phi Không Thương",
        "tac_gia": "Tô Nguyệt Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Ami\n </i>\n <br/>\n <b>\n  <i>\n   Editor\n  </i>\n </b>\n <b>\n  <i>\n   :\n  </i>\n </b>\n <i>\n  Vuvu1247 + skipper + diemmo + bienxuanhuong + Gia Ninh + nắng mùa đông + thanhhuyen00 + WendyMara + Quảng Hằng + vinhanh-annkasi + Vyyen9x\n  <br/>\n </i>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   G3m\n  </i>\n </span>\n <i>\n  <br/>\n  <br/>\n </i>\n Không phải là một quyển sách cũ tà môn sao, nàng không tin cái gọi là tà kia.\n <br/>\n <br/>\n Ai ngờ nàng mới vừa xem mục lục thôi, đã bị quyển sách cũ kia hút vào lịch sử trong sách cổ.\n <br/>\n <br/>\n Xuyên qua, xuyên qua rồi, cùng lắm thì nàng ở lại cổ đại xoay sở.\n <br/>\n <br/>\n Nhưng, nàng lại trêu chọc Nhị hoàng tử tà mị rồi,\n <br/>\n <br/>\n Lần đầu tiên gặp nhau, Nhị hoàng tử đã trêu ghẹo nàng.\n <br/>\n <br/>\n Lần thứ hai gặp lại, Nhị hoàng tử lại cướp lấy trinh tiết của nàng.\n <br/>\n <br/>\n Nàng có thể để mình thua thiệt vậy sao? Ha, hãy xem hoa khôi trường Thông Tuệ xoay chuyển triều đình cổ đại này như thế nào đi. . . . . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.5
    },
    "nha-hoan-phu-quy": {
        "ten_truyen": "nha-hoan-phu-quy",
        "link_truyen": "https://truyenfull.io/nha-hoan-phu-quy/",
        "ten_truyen_full": "Nha Hoàn Phú Quý",
        "tac_gia": "Ngải Phân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Mai Hoàng\n   <br/>\n  </i>\n </span>\n <br/>\n Mặc dù nàng là tiểu thư của Cảnh phủ.\n <br/>\n <br/>\n Nhưng nàng biết, mình chỉ là một đứa con riêng.\n <br/>\n <br/>\n Cho dù đại nương chán ghét nàng, ca ca mới luôn đối địch với nàng.\n <br/>\n <br/>\n Nàng cũng chỉ có thể ngoan ngoãn nén giận trong lòng.\n <br/>\n <br/>\n Nhưng vào lúc này, phụ thân mới cùng  mẫu thân đều qua đời.\n <br/>\n <br/>\n Nàng chắc chắn mình sẽ bị đuổi ra khỏi nhà.\n <br/>\n <br/>\n Ah? Không ngờ được ca ca mới lại nói muốn giữ nàng ở lại.\n <br/>\n <br/>\n Muốn nàng làm nha hoàn cận thân cho hắn?\n <br/>\n <br/>\n Xem ra nàng chỉ có thể đồng ý, dù sao nàng cũng không còn nơi nào để đi.\n <br/>\n <br/>\n Mà nàng phải cố gắng tập trung, chuẩn bị sẵn tinh thần bị khi dễ mọi lúc.\n <br/>\n <br/>\n Thì nàng mới có thể đảm nhận  công việc này.\n <br/>\n <br/>\n Nhưng mà sự việc dường như không giống với trong tưởng tưởng của nàng.\n <br/>\n <br/>\n Hắn đúng là muốn nàng hầu hạ “sát bên cơ thể”.\n <br/>\n <br/>\n Còn luôn thích “khi dễ” nàng ở trên giường.\n <br/>\n</div>\n",
        "rating_value": 9.0
    },
    "huyen-cua-on-noan": {
        "ten_truyen": "huyen-cua-on-noan",
        "link_truyen": "https://truyenfull.io/huyen-cua-on-noan/",
        "ten_truyen_full": "Huyền Của Ôn Noãn",
        "tac_gia": "An Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đã từng bắt đầu, đã từng kết thúc\n <br/>\n <br/>\n Sau đó gặp lại, sau đó yêu hận đan xen\n <br/>\n <br/>\n Anh dùng tất cả cơ mưu đưa cô vào tròng\n <br/>\n <br/>\n Bởi vì, anh đã từng chỉ vào cô và thề\n <br/>\n <br/>\n Muốn cô tự động tự giác, tự mình quay trở về bên cạnh anh\n <br/>\n <br/>\n Thế nhưng cuối cùng, một lần nữa cô lại khiến anh thất vọng\n <br/>\n <br/>\n Anh tự tay đẩy mạnh cô vào cửa khẩu hải quan ở sân bay\n <br/>\n <br/>\n Xin cô đi, xin cô từ nay về sau cho anh một con đường sống.\n <br/>\n <br/>\n Đã từng quyết định sai lầm, đã từng hối hận bất lực\n <br/>\n <br/>\n Sau đó cố gắng, sau đó gần tình khiếp sợ\n <br/>\n <br/>\n Cô dùng hết thảy trí tuệ của mình bước từng bước tới gần anh\n <br/>\n <br/>\n Bởi vì cô hy vọng có thể vãn hồi lại hạnh phúc của ngày trước\n <br/>\n <br/>\n Nhưng anh cường ngạnh, anh lãnh đạm, anh vô tình và quyết tuyệt.\n <br/>\n <br/>\n Khiến cô muốn khóc, một lần nữa và một lần nữa tự nhủ phải yêu cẩn thận\n <br/>\n <br/>\n Cuối cùng mang theo một trái tim đau thương cả đời không thuốc nào trị dứt.\n <br/>\n <br/>\n Cô lên mà không biết máy bay sẽ bay về phương trời nào.\n <br/>\n <br/>\n <em>\n  Một tác phẩm được đánh giá là thách thức sức chịu đựng của độc giả cuối cùng cũng đợi được ngày “phá kén chui ra”\n </em>\n</div>\n",
        "rating_value": 7.8
    },
    "bang-nu-sung-phu": {
        "ten_truyen": "bang-nu-sung-phu",
        "link_truyen": "https://truyenfull.io/bang-nu-sung-phu/",
        "ten_truyen_full": "Băng Nữ Sủng Phu",
        "tac_gia": "Mị Dạ Thủy Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  nữ tôn, sủng, nữ tôn nam tử xuyên hiện đại, nam chính cực kì ngoan ngoãn, nữ chính lạnh hơn cả băng ngàn năm ~\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Sunny Cà Chua, Phiên Phiên, Cà Rốt, Bee Bee\n </i>\n <br/>\n <br/>\n Nam nhân từ thế giới nữ tôn xuyên qua đến hiện đại!\n <br/>\n <br/>\n Một sát thủ mang hơi thở thần bí lạnh như băng ở hiện đại cứu một nam nhân từ trên trời giáng xuống!\n <br/>\n <br/>\n Sau đó, tình yêu mãnh liệt liền như vậy không một tiếng động bắt đầu giữa hai người…\n <br/>\n <br/>\n Nàng tính tình lạnh như băng mà thần bí, không hề biết sợ hãi là gì.\n <br/>\n <br/>\n Dưới vẻ băng bề ngoài lạnh như băng lại là một tâm hồn nóng như lửa, hơi thở lthần bí khó có thể che dấu vẻ gợi cảm của nàng.\n <br/>\n <br/>\n Hắn không phải người lãnh khốc vô tình, hắn chỉ là có điểm lãnh, có điểm băng, khi có cơ hội sẽ tự động hạ nhiệt độ xuống mức bình thường.\n <br/>\n <br/>\n Chức nghiệp của nàng là quan toà, quan toà trẻ tuổi nhất cả người, nghề phụ là sát thủ, sát thủ đứng thứ nhất bảng xếp hạng sát thủ.\n <br/>\n <br/>\n Nàng là người thừa kế của gia tộc Mạnh thị, phụ thân cùng mẫu thân là những nhân vật có quyền lực không nhỏ, có năng lực hô phong hoán vũ, là một thiên chi kiều nữ.\n <br/>\n <br/>\n Tính chiếm hữu của nàng rất mạnh, đồ thuộc về mình liền tuyệt đối sẽ không để bị người khác nhúng chàm, nhất là nam nhân, đó cũng là tính chung của chòm sao bò cạp.\n <br/>\n</div>\n",
        "rating_value": 7.9
    }
}