{
    "dam-phan-hon-nhan-to-tong-dung-tuong-bo": {
        "ten_truyen": "dam-phan-hon-nhan-to-tong-dung-tuong-bo",
        "link_truyen": "https://truyenfull.io/dam-phan-hon-nhan-to-tong-dung-tuong-bo/",
        "ten_truyen_full": "Đàm Phán Hôn Nhân Tô Tổng Đừng Tưởng Bở",
        "tac_gia": "Phán Duyệt Tây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phán Duyệt Tây\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thế sự khó lường, ý trời khó đoán.\n <br/>\n <br/>\n Ai mà ngờ được thiên kim tiểu thư La Mẫn Tuyên vốn đang tận hưởng cuộc sống giàu sang quý, bỗng chốc mất đi hết thảy.\n <br/>\n <br/>\n Trắng tay đã đành, không nơi ăn chốn ở, nghề nghiệp càng khỏi nói, nhưng mẹ cô lúc này ngã bệnh, số tiền viện phí khiến cô lâm vào cảnh túng quẫn vô cùng\n <br/>\n <br/>\n La Mẫn Tuyên rơi vào đường cùng, tứ cố vô thân. Đúng lúc này lời mời đóng phim cấp 3 từ đâu rơi xuống, La Mẫn Tuyên cũng chỉ có thể cắn răng đồng ý.\n <br/>\n <br/>\n Bộ phim yêu cầu hở bạo, cảnh giường chiếu kín cả kịch bản. La Mẫn Tuyên bắt đầu e ngại, đạo diễn cứ gào lên kéo khăn tắm xuống một chút. Ngay khi cô sắp phát điên mà vung nắm đấm vào mặt đạo diễn lại được ai đó khoác cho chiếc áo vest rộng thùng thình. Anh ôm lấy cô, úp mặt cô vào ngực rồi đưa cô rời khỏi đoàn phim mặc những lời bàn tán xì xào sau lưng.\n <br/>\n <br/>\n “Anh... anh là ai?”\n <br/>\n <br/>\n “ Tôi là chồng của em - Tô Hữu Duy.”\n <br/>\n <br/>\n Người chồng bắt đắc dĩ này liệu sẽ giải cứu cuộc đời cô hay sẽ đẩy cô vào địa ngục. Liệu đâu mới là yêu?\n</div>\n",
        "rating_value": 8.7
    },
    "sau-khi-ly-hon-chong-cu-ngay-nao-cung-ghen": {
        "ten_truyen": "sau-khi-ly-hon-chong-cu-ngay-nao-cung-ghen",
        "link_truyen": "https://truyenfull.io/sau-khi-ly-hon-chong-cu-ngay-nao-cung-ghen/",
        "ten_truyen_full": "Sau Khi Ly Hôn, Chồng Cũ Ngày Nào Cũng Ghen",
        "tac_gia": "Lucy Bạch Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lucy Bạch Ngọc\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kết hôn hai năm, Lâm Ngọc Yên chưa một lần gặp mặt chồng là tổng tài Phó Thị - Phó Thần. Hôn nhân kinh tế Lâm Ngọc Yên cũng không quan tâm cho lắm. Sau hai năm phòng không gối chiếc, Lâm Ngọc Yên cuối cùng cũng đề nghị ly hôn, từ đầu đến cuối Phó Thần vẫn không hề xuất hiện.\n <br/>\n <br/>\n Trở lại Lâm gia, cô được trên dưới Lâm gia an ủi, yêu thương. Lâm Ngọc Yên muốn mở một tiệm cà phê kiếm ít tiền tiêu vặt cũng là để bản thân thoải mái. Ai ngờ, dòng đời đưa đẩy, cô lại cứu Phó Thần khi hắn bị đuổi giết, dây dưa lẩn quẩn. Hắn quang minh chính đại bám lấy cô, sủng cô lên tận trời còn ghen tuông vô độ.\n</div>\n",
        "rating_value": 7.2
    },
    "bieu-muoi-nhuyen-ngoc-kieu-huong": {
        "ten_truyen": "bieu-muoi-nhuyen-ngoc-kieu-huong",
        "link_truyen": "https://truyenfull.io/bieu-muoi-nhuyen-ngoc-kieu-huong/",
        "ten_truyen_full": "Biểu Muội Nhuyễn Ngọc Kiều Hương",
        "tac_gia": "Uyên Hào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Lúc mười lăm tuổi đánh trận ở biên quan, Mạnh Hành đã có một giấc mơ khi ở bước ngoặt sinh tử, trong mơ có tiểu cô nương ngốc nghếch bôi thuốc cho hắn, cho hắn ăn cơm, khóc cầu xin hắn đừng chết.\n <br/>\n <br/>\n Vì để cho tiểu cô nương không cứ thế mà khóc đến chết, Mạnh Hành không thể không bò ra từ trong núi thây biển máu, tắm máu quyết chiến, một trận thành danh.\n <br/>\n <br/>\n Trong giấc mơ mười năm, Mạnh Hành mơ thấy bản thân mình đã ái mộ tiểu cô nương cả một đời, cả ngày lẫn đêm giấu trong lòng mà nhung nhớ, đến khi nàng nở mày nở mặt xuất giá cũng không dám để cho nàng biết một chút gì, đến khi nàng bị nhà chồng hại chết không toàn thây cũng không có cách nào cướp nàng về, chỉ kịp vội vàng chạy về từ biên quan, chặt đầu từng người hại nàng đưa đi gặp Diêm Vương.\n <br/>\n <br/>\n Nhưng hắn chỉ có thể ở trong mơ nhìn thấy tiểu cô nương lớn lên từng ngày, lại không tra ra được rốt cuộc nàng là ai, mười năm, hắn đành phải xem như đó là một giấc mơ hoang đường vô lý.\n <br/>\n <br/>\n Mãi đến năm hai mươi lăm tuổi, họ hàng phương xa gửi gắm tiểu biểu muội mà hắn chưa từng gặp đến Biện Kinh.\n <br/>\n <br/>\n Tiểu cô nương trong mơ đứng trước mặt Mạnh Hành, không sợ người lạ chút nào mà ngọt ngào gọi hắn một tiếng Hành ca ca.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Lưu ý:\n <ol>\n  <li>\n   Nam chính có trí nhớ kiếp trước, nữ chính thì không.\n  </li>\n  <li>\n   Tuổi tác chênh lệch khoảng chín tuổi, 1v1.\n  </li>\n  <li>\n   Hư cấu, không có căn cứ.\n  </li>\n </ol>\n</div>\n",
        "rating_value": 8.0
    },
    "hai-phan-than-quen": {
        "ten_truyen": "hai-phan-than-quen",
        "link_truyen": "https://truyenfull.io/hai-phan-than-quen/",
        "ten_truyen_full": "Hai Phần Thân Quen",
        "tac_gia": "Lục Manh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Khi còn trên đại học, Nguyễn Vân Kiều luôn cảm thấy cô và Lý Nghiên chỉ quen thân có hai phần.\n <br/>\n <br/>\n Trong trường học, fan nữ của anh hàng trăm hàng nghìn, là sinh viên ưu tú nắm trong tay vô số giải thưởng, mà cô chỉ là một đứa học cho có, danh tiếng cũng tệ, cả ngày chỉ chạy lăng xăng trong tổ kịch.\n <br/>\n <br/>\n Khác nhau một trời một vực, không hề có giao điểm.\n <br/>\n <br/>\n Hai phần thân quen còn sót lại kia là bởi vì…\n <br/>\n <br/>\n Cửa vừa đóng, rèm cửa bị kéo chặt, khoảnh khắc học sinh ngoan không khác gì chó dữ muốn cắn nuốt người.\n <br/>\n <br/>\n – –\n <br/>\n <br/>\n Sau khi tốt nghiệp, như người dưng nước lã.\n <br/>\n <br/>\n Nguyễn Vân Kiều chỉ có thể nhìn thấy bóng dáng của anh trên CCTV [1].[1] CCTV: Đài truyền hình trung ương Trung Quốc (China Central Television).\n <br/>\n <br/>\n Trước sau như một, lạnh lùng kiêu ngạo, tiếc chữ như vàng.\n <br/>\n <br/>\n Mãi cho đến sau này, trong một buổi phỏng vấn sau trận đấu, có phóng viên nhiều chuyện hỏi:\n <br/>\n <br/>\n “Không biết người ưu tú như anh đã thích ai chưa?”\n <br/>\n <br/>\n Đồng đội đứng bên cạnh đều biết Lý Nghiên không thích trả lời vấn đề này, vừa định thay anh ngăn cản lại thấy anh cầm lấy micro, nhìn vào ống kính với ánh mắt thản nhiên: “Có, cô ấy tên là Nguyễn Vân Kiều.”\n <br/>\n <br/>\n Hotsearch ngay lập tức sôi trào.\n <br/>\n <br/>\n Trong sự kinh ngạc của người đại diện, Nguyễn Vân Kiều đỏ mặt gửi tin nhắn đầu tiên sau khi chia tay cho ai đó nằm chết dí trong danh sách bạn bè:\n <br/>\n <br/>\n “Không phải đã bảo chia tay vui vẻ à?”\n <br/>\n <br/>\n Nhà vô địch thế giới môn Đấu kiếm VS Nữ minh tinh một rổ scandal.[Từ quá khứ đến hiện tại, chúng ta chưa từng chia tay.]Tag: Đô thị tình duyên, Điềm văn\n <br/>\n <br/>\n Tóm tắt trong một câu: Chia tay vui vẻ, ai liên lạc trước là chó.\n <br/>\n <br/>\n Dàn ý: Quan tâm đến môn thể thao Đấu kiếm, cao (cấp) hơn, nhanh hơn, mạnh hơn.\n</div>\n",
        "rating_value": 8.5
    },
    "xuyen-nhanh-ky-chu-nang-vua-mem-vua-ngot": {
        "ten_truyen": "xuyen-nhanh-ky-chu-nang-vua-mem-vua-ngot",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-ky-chu-nang-vua-mem-vua-ngot/",
        "ten_truyen_full": "[Xuyên Nhanh] Ký Chủ Nàng Vừa Mềm Vừa Ngọt",
        "tac_gia": "Hải Vị Vị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Xuyên Nhanh] Ký Chủ Nàng Vừa Mềm Vừa Ngọt\n </b>\n của tác giả\n <b>\n  Hải Vị Vị\n </b>\n . Hạng Tinh không ngờ có ngày mình sẽ nhìn thấy Thần, còn nghe chính Thần nói rằng mình kiếp trước đã cứu cả hệ Ngân Hà.\n <br/>\n <br/>\n Ái chà, mình lợi hại như vậy sao?\n <br/>\n <br/>\n Thần còn muốn cảm tạ cô, tặng lễ vật cho cô, hỏi cô muốn thứ gì?\n <br/>\n <br/>\n Phải suy nghĩ cẩn thẩn mới được, lễ vật gì bây giờ?\n <br/>\n <br/>\n Đắn đo suy nghĩ hồi lâu, cô mới cất giọng ngây thơ non nớt của mình nói:\n <br/>\n <br/>\n “Ta muốn hưởng tất cả hạnh phúc trên thế gian.\"Chân trời đột nhiên xuất hiện ánh sáng, một chữ từ từ bay lên.\n <br/>\n <br/>\n Được.\n</div>\n",
        "rating_value": 3.3
    },
    "tinh-yeu-danh-cho-anh": {
        "ten_truyen": "tinh-yeu-danh-cho-anh",
        "link_truyen": "https://truyenfull.io/tinh-yeu-danh-cho-anh/",
        "ten_truyen_full": "Tình Yêu Dành Cho Anh",
        "tac_gia": "Mộng Tiêu Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án 1:\n </b>\n <br/>\n <br/>\n Theo Phó Ký Trầm được biết, người phụ nữ ở chung với anh mấy tháng nay, đang làm mưa làm gió trên đầu anh vậy mà lại chính là cô con gái út của nhà họ Du – đối thủ kinh doanh của anh.\n <br/>\n <br/>\n Anh hoặc là không làm mà đã làm là làm đến cùng, đích thân ra tay vạch kế hoạch mời một bữa tiệc để cô lộ bộ mặt thật của mình. Du Khuynh chẳng ngờ được rằng, Phó Ký Trầm vậy mà lại khoanh tay đứng nhìn cảnh tượng túng quẫn của cô lúc đó. Ngay đêm hôm đó cô thu dọn đồ đạc chuyển ra khỏi chung cư của anh. Ngày thứ hai cô đưa đơn từ chức.\n <br/>\n <br/>\n Phó Ký Trầm nói đùa: “Em coi đây là khách sạn sao? Muốn đến thì liền đến? Muốn đi thì liền đi?\n <br/>\n <br/>\n Du Khuynh: “Phòng này quá mắc, ở lâu dài, em ở không nổi!”\n <br/>\n <br/>\n Phó Ký Trầm: “……”\n <br/>\n <br/>\n Anh ung dung nhìn cô để xem cái chiêu lạt mềm buộc chặt của cô có thể chơi tới chừng nào, anh đích thân đưa cô về nhà họ Du.\n <br/>\n <br/>\n Nửa năm sau, Phó Ký Trầm và Du Khuynh lĩnh giấy chứng nhận kết hôn. Sau đó trong giới điên đảo tuyên truyền rằng, Phó Ký Trầm là bị ép có con kết hôn,. Bạn bè đều khuyên anh, Du Khuynh cố ý giấu giếm thân phận tiếp cận anh, lấy đứa bé gài bẫy anh, kiểu phụ nữ tâm cơ thế này không thể cưới được.\n <br/>\n <br/>\n Phó Ký Trầm: “Lời xin lỗi nên là tôi nói, người là tôi chủ động theo đuổi cô ấy, đứa bé cũng là tôi muốn dùng để trói buộc cô ấy.”\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n <br/>\n Lần đầu tiên Du Khuynh gặp Phó Ký Trầm là ở câu lạc bộ cầu lông, cô tạm thời kiêm chức huấn luyện viên luyện tập cùng anh, anh cho cô không ít tiền thù lao.\n <br/>\n <br/>\n Gặp lại nhau lần nữa, cô là một nhân viên nhỏ trong bộ phận pháp luật của tập đoàn, anh là chủ tịch tập đoàn. Hôm đó tăng ca đột nhiên mưa to gió lớn. Chẳng kịp gọi taxi, Phó Ký Trầm đưa cô về nhà. Trên đoạn đường trở về nhà cô thuê bị kẹt xe, sau đó về nhà anh. Đối với những chuyện xảy ra trong đêm đó, cô quyết định quên nó đi.\n <br/>\n <br/>\n Mấy tuần sau gặp lại trong công ty, Du Khuynh bình thản gọi: “Phó tổng.”\n <br/>\n <br/>\n Phó Ký Trầm nhìn cô: “Cô là?”\n <br/>\n <br/>\n “Du Khuynh.”\n <br/>\n <br/>\n Phó Ký Trầm gật gật đầu.\n <br/>\n <br/>\n Sau này, Du Khuynh tựa vào lòng anh, hỏi anh rằng: “Lúc đó anh thật sự quên tên em là gì thật à?”\n <br/>\n <br/>\n Phó Ký Trầm: “Không quên.”\n <br/>\n <br/>\n Chẳng qua tối đó cô mơ mơ màng màng nói ra tên của mình, anh nghe thành Từ Tinh. Kết quả anh đi kiểm tra hết cả công ty cũng không có của người này.\n <br/>\n <br/>\n Nữ chính luật sư, người cũng như tên, tựa tiểu tiên nữ khuynh thành, nhiệt tình yêu thích tennis.\n <br/>\n Nam chính tổng tài, người cũng như tên, thâm tình trầm ổn, hết mực cưng chiều tiểu tiên nữ khuynh thành.\n <br/>\n <br/>\n Giới thiệu vắn tắt:\n <br/>\n <br/>\n Nhất kiến chung tình, nhị kiến khuynh tâm. – Vừa gặp đã yêu, rồi yêu đến tận tâm can.\n <br/>\n <br/>\n Tag: Hào môn thế gia, Nghiệp giới tinh anh, Ngọt văn\n <br/>\n Từ khóa tìm kiếm: Vai chính: Du Khuynh, Phó Ký Trầm | Vai phụ: Tần Mạc Lãnh, Du Cảnh Trạch, Du Cảnh Hâm\n</div>\n",
        "rating_value": 8.3
    },
    "cuong-cau-hanh-phuc-luc-tong-muon-quay-lai-voi-vo-364616": {
        "ten_truyen": "cuong-cau-hanh-phuc-luc-tong-muon-quay-lai-voi-vo-364616",
        "link_truyen": "https://truyenfull.io/cuong-cau-hanh-phuc-luc-tong-muon-quay-lai-voi-vo-364616/",
        "ten_truyen_full": "Cưỡng Cầu Hạnh Phúc Lục Tổng Muốn Quay Lại Với Vợ",
        "tac_gia": "Kang Ha Jin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Kang Ha Jin\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô và anh đến với nhau cũng vì đó sắp đặt từ người nhà.\n <br/>\n <br/>\n Tình yêu cô dành cho anh trong ba năm rất say đậm, cô hi sinh rất nhiều anh một lòng muốn giữ vững hạnh phúc gia đình, nhưng lại chẳng thể có được sự dịu dàng của anh.\n <br/>\n <br/>\n Cô tưởng chừng cuộc hôn nhân này sẽ hạnh phúc như những cặp đôi khác, nhưng có lẽ cô đã sai, vì mọi thứ đều trái ngược lại...\n <br/>\n <br/>\n Anh không xem cô ra gì, trái lại còn hận cô khi cô đã cướp đi vị trí vốn thuộc về người con gái anh yêu.\n <br/>\n <br/>\n Cô lúc đó cũng nghĩ có ngày anh sẽ yêu thương mình, nhưng mọi thứ đã sụp đổ khi anh tự tay phá vỡ hạnh phúc mà cô đã xây dựng.\n <br/>\n <br/>\n “Cô nên, nhớ vĩnh viễn cô không phải là con dâu nhà họ Lục, là vợ tôi!\"\n</div>\n",
        "rating_value": 6.1
    },
    "cuoi-cung-em-cung-den": {
        "ten_truyen": "cuoi-cung-em-cung-den",
        "link_truyen": "https://truyenfull.io/cuoi-cung-em-cung-den/",
        "ten_truyen_full": "Cuối Cùng Em Cũng Đến",
        "tac_gia": "Long Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Long Thất\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đội mình vừa đạt được danh hiệu quán quân, bạn trai lại đi lăn giường với người hâm mộ, tình huống này phải làm sao?\n <br/>\n <br/>\n Tống Ý cười lạnh, nội tâm không gợn sóng: Cút cút cút!\n <br/>\n <br/>\n Thầm yêu một cô gái, cô ấy ở đội khác, mà ấy và bạn trai đoạt giải, sau đó bạn trai cổ lại ngoại tình, xin hỏi phải làm sao?\n <br/>\n <br/>\n Tạ Tinh Thùy: Đào góc tường, thọc gậy bánh xe, vung một số tiền lớn. Tiền không cần nữa, cần người thôi!\n <br/>\n <br/>\n Tạ Tinh Thùy đợi hai năm, rốt cuộc chờ đến cơ hội đem phụ trợ mạnh nhất KPL (Vương Giả Vinh Diệu league chuyên nghiệp) đào (cưới) về nhà!\n <br/>\n <br/>\n Ý thức siêu phàm cường đến nổ mạnh tiểu tỷ tỷ X Phúc hắc xảo trá sủng thê vô nguyên tắc nam thần dẫn đầu\n</div>\n",
        "rating_value": 7.7
    },
    "anh-co-quyen-tiep-tuc-yeu-tham": {
        "ten_truyen": "anh-co-quyen-tiep-tuc-yeu-tham",
        "link_truyen": "https://truyenfull.io/anh-co-quyen-tiep-tuc-yeu-tham/",
        "ten_truyen_full": "Anh Có Quyền Tiếp Tục Yêu Thầm",
        "tac_gia": "Diệp Phỉ Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Tề Khê có tướng mạo xinh đẹp, là sinh viên tài năng của Học viện Pháp lý.\n <br/>\n <br/>\n Cả cuộc đời có thể nói là xuôi chèo mát mái.\n <br/>\n <br/>\n Chuyện duy nhất khiến cô không thể hài lòng là kình địch Cố Diễn luôn làm mọi cách khiến cô khó chịu.\n <br/>\n <br/>\n Làm bạn cùng trường bốn năm, số cơ hội và giải thưởng Tề Khê bị Cố Diễn cướp đi nhiều không kể xiết.\n <br/>\n <br/>\n Mà ngay tại lúc sắp bước lên sân khấu phát biểu với tư cách sinh viên ưu tú tốt nghiệp, Tề Khê lại được Cố Diễn mặt không đổi sắc nhét cho một phong thư_______\n <br/>\n <br/>\n Một bức thư tỏ tình có thể xem là hành vi quấy rối tình dục?!\n <br/>\n <br/>\n Chữ ký phóng khoáng bất cần: Cố Diễn.\n <br/>\n <br/>\n Trong cảm xúc tức giận, Tề Khê sửa đổi bài diễn văn của mình. Trên sân khấu, bắt đầu phần phát biểu bằng lá thư tỏ tình này, hô hào xã hội tôn trọng phụ nữ,\n <br/>\n <br/>\n Cũng đồng thời bày tỏ niềm vui và những cảm xúc mãnh liệt dồn nén lâu ngày_______\n <br/>\n <br/>\n “Cố Diễn, cậu có quyền yêu thầm, nhưng nếu tỏ tình như thế thì là phạm tội!”\n <br/>\n <br/>\n “Tôi là người cả đời này cậu cũng không theo đuổi được!”\n <br/>\n <br/>\n Chỉ là, sau khi kết thúc diễn văn, bước xuống đài, Tề Khê phát hiện một sự thật đáng sợ________\n <br/>\n <br/>\n Ở phía sau chỗ tên tỏ tình đáng ghét kia ký tên, lật ra sau, còn có một hàng chữ: “bạn cùng phòng Trương Gia Lượng.”\n <br/>\n <br/>\n Cho nên, nếu ghép lại, chỗ ký tên phải đọc là: Bạn cùng phòng của Cố Diễn, Trương Gia Lượng…\n <br/>\n <br/>\n Thư cũng không phải Cố Diễn viết…\n <br/>\n <br/>\n Không lâu sau, Tề Khê nhận được đề nghị việc làm ở công ty luật Cạnh Hợp,\n <br/>\n <br/>\n Hơn nữa còn được chọn vào đội của Cộng sự Cố, một Cộng sự nữ rất mạnh của Cạnh Hợp, lại có một đồng đội là bạn cùng trường.\n <br/>\n <br/>\n Ngày nhận việc, Tề Khê bị gọi vào văn phòng làm việc của vị nữ Cộng sự___________\n <br/>\n <br/>\n “Em và em trai chị học cùng trường, vậy em có biết hôm lễ tốt nghiệp ai cố tình bêu xấu, phỉ báng nó không?”\n <br/>\n <br/>\n “Dù sao cũng là chị gái, chị phải bảo vệ quyền lợi cho em mình.”\n <br/>\n <br/>\n Đôi môi đỏ mọng của vị nữ cộng sự khẽ mở, “Quên nói, em trai chị là Cố Diễn, cũng chính là đồng đội tương lai của em. Em biết nó chứ?”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n “Từ bây giờ, trong vòng năm phút, chị muốn lấy được thông tin họ tên, số căn cước và số điện thoại liên lạc của cô gái dám bêu xấu em trai chị.”\n <br/>\n <br/>\n “Đây là công việc đầu tiên giao cho em, tận tụy mà điều tra nhé.”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n # Bây giờ chết còn kịp không #\n <br/>\n <br/>\n Tag: Lâu ngày sinh tình, nhân tài công sở, ngọt ngào.\n <br/>\n <br/>\n Nhân vật chính: Tề Khê, Cố Diễn\n <br/>\n <br/>\n Tóm tắt: Yêu thầm là hợp pháp, tỏ tình là phạm tội.\n <br/>\n <br/>\n Ý tưởng: Thể hiện tác phong làm việc của luật sư tập sự thời đại mới.\n</div>\n",
        "rating_value": 8.0
    },
    "ngoc-lua-vang": {
        "ten_truyen": "ngoc-lua-vang",
        "link_truyen": "https://truyenfull.io/ngoc-lua-vang/",
        "ten_truyen_full": "Ngọc Lụa Vàng",
        "tac_gia": "Đa Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Cuối cùng thì Lục Đình Trấn cũng tìm được cô người yêu giả chết của mình.\n <br/>\n <br/>\n Ánh nắng không thể xuyên qua rèm cửa màu đen dày dặn, Lục Đình Trấn quăng chiếc bật lửa sang một bên, nheo mắt nhìn Chương Chi Vi đang ngồi trên sofa màu lục sẫm.\n <br/>\n <br/>\n Tựa như một khối ngọc trầm mình trong đầm sâu.\n <br/>\n <br/>\n Trông cô thật yếu đuối và bơ vơ: “Rốt cuộc phải thế nào thì chú mới chịu buông tha tôi?”\n <br/>\n <br/>\n Lục Đình Trấn lặng thinh.\n <br/>\n <br/>\n Khói đàn hương vấn vít, tựa như ba năm trước.\n <br/>\n <br/>\n Ba năm trước, Chương Chi Vi cũng như thế này, ngồi trên chiếc giường màu lục sẫm, hai tay ôm lấy vai mình, mắt sáng lấp lánh.\n <br/>\n <br/>\n Lúc ấy, cô vừa hân hoan vừa thẹn thùng mà hỏi: “Cháu có thể ở bên cạnh chú mãi mãi không?”\n <br/>\n <br/>\n ———\n</div>\n",
        "rating_value": 8.6
    },
    "xuyen-co-dai-sinh-hoat-nhan-nha": {
        "ten_truyen": "xuyen-co-dai-sinh-hoat-nhan-nha",
        "link_truyen": "https://truyenfull.io/xuyen-co-dai-sinh-hoat-nhan-nha/",
        "ten_truyen_full": "Xuyên Cổ Đại Sinh Hoạt Nhàn Nhã",
        "tac_gia": "Mualarung91",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Cổ Đại Sinh Hoạt Nhàn Nhã\n </b>\n của tác giả\n <b>\n  Mualarung91\n </b>\n . Không hề báo trước, không một dấu hiệu, cứ thế mà xuyên trở về cổ đại.\n <br/>\n <br/>\n Ta vốn là một người có gia đình khá giả, việc làm ổn định, sinh hoạt bình lặng, tự do thoải mái, thế mà giờ trở thành một bé gái mới 3 tuổi rưỡi\n <br/>\n <br/>\n Thôi thì đành an ủi bản thân rằng bắt đầu một hành trình mới đi, may sao xuất thân trong đại thế gia, cuộc sống sinh hoạt không có gì phải lo lắng, phiền muộn cả.\n</div>\n",
        "rating_value": 6.5
    },
    "pha-dao-thuong-khung-phe-vat-nghich-chuyen": {
        "ten_truyen": "pha-dao-thuong-khung-phe-vat-nghich-chuyen",
        "link_truyen": "https://truyenfull.io/pha-dao-thuong-khung-phe-vat-nghich-chuyen/",
        "ten_truyen_full": "Phá Đảo Thương Khung: Phế Vật Nghịch Chuyển",
        "tac_gia": "Cà Phê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vận mệnh đều đã sắp đặt hết thảy sao? Không thể nào làm trái được sao?\n <br/>\n <br/>\n Là một người thành công, còn tinh thông y thuật, nhưng không lẽ vận mệnh chính là phải sớm chết, còn là chết trong tay người yêu???\n <br/>\n <br/>\n Linh hôn lang thang khắp nơi, không biết làm sao thoát khỏi nơi này,\n <br/>\n <br/>\n Nhưng khi ánh sáng chiếu rọi, cho rằng tìm được lối thoát, chẳng ngờ mở mắt ra, liền trờ thành một kẻ tay trắng trắng tay, nổi danh phế vật, một gia tộc suy tàn.\n <br/>\n <br/>\n Liệu cô nàng tổng tài sẽ tạo ra những kinh hỉ gì? Trên con đường đi đến đỉnh cao danh vọng, đứng nơi chí cao vô thượng, nàng sẽ gặp gỡ những ai?những người đồng hành như nào? dẫn dắt gia tộc đần dần thành một thế gia vọng tộc như thế nào?\n</div>\n",
        "rating_value": 4.5
    },
    "sat-thu-o-re": {
        "ten_truyen": "sat-thu-o-re",
        "link_truyen": "https://truyenfull.io/sat-thu-o-re/",
        "ten_truyen_full": "Sát Thủ Ở Rể",
        "tac_gia": "Mạn Hoá Châu Ngạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sát Thủ Ở Rể\n </b>\n của tác giả\n <b>\n  Mạn Hoá Châu Ngạn\n </b>\n . Hắn là Huyết Ảnh, một tên sát thủ khét tiếng, bất kỳ những tên tai to mặt lớn nào khi nghe đến cái tên này đều phải khiếp sợ, dè nể.\n <br/>\n <br/>\n Hắn chẳng bao giờ phải để ý đến sắc mặt cùng với ánh nhìn của người khác, cảm thấy chướng mắt là cho người đó một vé xe đến âm phủ không tốn một đồng tiền nào.\n <br/>\n <br/>\n Tính cách của hắn rất ngạo mạn, ngang tàng, chẳng sợ bố con thằng nào.\n <br/>\n <br/>\n Hoạt động trong tổ chức đã được mười năm nay, động cơ gây án mạng của hắn cũng trở thành huyền thoại, bất kỳ ai cũng không thể nào đấu tranh lại với hắn.\n <br/>\n <br/>\n Chỉ vì muốn trả mối thù của gia tộc, hắn đã đội nốt thành con người bình thường, là một tên họa sĩ quèn, ở rể nhà họ Bạch, chịu đựng nhiều tai tiếng xấu từ người đời.\n</div>\n",
        "rating_value": 6.3
    },
    "hoa-ra-toi-lai-giau-den-vay": {
        "ten_truyen": "hoa-ra-toi-lai-giau-den-vay",
        "link_truyen": "https://truyenfull.io/hoa-ra-toi-lai-giau-den-vay/",
        "ten_truyen_full": "Hóa Ra Tôi Lại Giàu Đến Vậy",
        "tac_gia": "Dã Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hóa Ra Tôi Lại Giàu Đến Vậy\n </b>\n của tác giả\n <b>\n  Dã Nhân\n </b>\n . Vừa bị bạn gái bỏ rơi, thất nghiệp và bị chủ nhà đuổi, anh nhận đực điện thoại từ bố mẹ nói rằng gia đình anh thực ra rất giàu! Vương Thành không tin, cho đến khi tài khoản ngân hàng đột nhiên nhận được một khoản tiền lớn, lúc đó anh ới tin hóa ra mình là phú nhị đại!\n</div>\n",
        "rating_value": 5.9
    },
    "khong-phai-duy-nhat": {
        "ten_truyen": "khong-phai-duy-nhat",
        "link_truyen": "https://truyenfull.io/khong-phai-duy-nhat/",
        "ten_truyen_full": "Không Phải Duy Nhất",
        "tac_gia": "Xảo Khắc Lực A Hoa Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Xảo Khắc Lực A Hoa Điềm\n <br/>\n <br/>\n Edit + Beta: Chúi\n <br/>\n <br/>\n Số chương: 6 chương + 1 ngoại truyện\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, OE, Tình cảm, Trọng sinh, Ngược luyến, Đoản văn, Đô thị tình duyên, Thị giác nữ chủ, Ngôi thứ nhất, Gương vỡ không lành, Nam chính ngoại tình.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Trên Zhihu có một câu hỏi: Có nên tha thứ cho người yêu đã từng phản bội không?\n <br/>\n <br/>\n Chu Việt qua đời vào ngày kỷ niệm chín năm ngày cưới của chúng tôi.\n <br/>\n <br/>\n Cảnh sát nói khi anh gặp tai nạn xe cộ, trong tay vẫn nắm chặt chiếc nhẫn định tặng cho tôi.\n <br/>\n <br/>\n Trong lễ tang, một người phụ nữ xuất hiện, cô ta gầy gò tái nhợt, cái bụng phồng lên, trong ánh mắt nhìn chằm chằm tôi đều là căm hận.\n <br/>\n <br/>\n Cô ta nói: “Tôi và Chu Việt đã ở bên nhau sáu năm, nếu không có chị, anh ấy hẳn đã cầu hôn tôi.”\n <br/>\n <br/>\n “Còn bây giờ, đứa con của tôi đã mất cha.”\n <br/>\n <br/>\n Nói xong câu cuối cùng, cô ta bất ngờ nhào tới đẩy tôi rơi xuống từ cửa sổ.\n <br/>\n <br/>\n Khi mở mắt ra lần nữa, tôi đã trở về sáu năm trước, trở về ngày sinh nhật hai mươi lăm tuổi của tôi.\n <br/>\n <br/>\n —— Cũng là ngày mà Chu Việt gặp gỡ cô ta.\n</div>\n",
        "rating_value": 9.3
    },
    "nhin-trung-em-nhi-thieu-gia-ho-ha": {
        "ten_truyen": "nhin-trung-em-nhi-thieu-gia-ho-ha",
        "link_truyen": "https://truyenfull.io/nhin-trung-em-nhi-thieu-gia-ho-ha/",
        "ten_truyen_full": "Nhìn Trúng Em! Nhị Thiếu Gia Họ Hạ",
        "tac_gia": "Tường Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhìn Trúng Em! Nhị Thiếu Gia Họ Hạ\n </b>\n của tác giả\n <b>\n  Tường Lâm\n </b>\n . \"Oa...lính mới lần này đẹp trai vãi..nghe danh trong học viện đã lâu hôm nay mới được gặp. Hèn gì có biết bao người mơ ước con người này\".\n <br/>\n <br/>\n Lúc đầu ai cũng không biết Hạ Tuấn Lâm có làm được gì không vì d&amp;\n <br/>\n <br/>\n Mặc dù cũng đã làm việc một thời gian nhưng mọi người hiếm thấy khi nào Hạ Tuấn Lâm cười, cũng chẳng ai dám hỏi. Nhiều người còn đặt cho Hạ Tuấn Lâm biệt danh là hoàng tử băng giá.\n</div>\n",
        "rating_value": 8.6
    },
    "duyen-dinh-tam-sinh-de-su": {
        "ten_truyen": "duyen-dinh-tam-sinh-de-su",
        "link_truyen": "https://truyenfull.io/duyen-dinh-tam-sinh-de-su/",
        "ten_truyen_full": "Duyên Định Tam Sinh – Đế Sư",
        "tac_gia": "Loạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Duyên Định Tam Sinh – Đế Sư\n </b>\n của tác giả\n <b>\n  Loạn\n </b>\n . Một đời làm phu thê, thế nhưng cuối cùng lại là nàng một kiếm xuyên ngực, kết thúc hết thảy tình yêu lẫn hận thù của cả hai\n <br/>\n <br/>\n Đời này, nàng thành lão sư, trên người mang theo vận mệnh, để hoàn thành mong muốn của hắn, khiến hắn một đời vô ưu.\n <br/>\n <br/>\n Năm hắn lên bảy, hắn nói rằng, khi hắn đăng cơ, sẽ tìm phò mã tuấn tú, anh dũng nhất cho lão sư, ra lệnh cho hắn phải đối xử thật tốt với nàng.\n <br/>\n <br/>\n Thiếu niên mười bảy, hắn đùa với nàng, nói rằng có lẽ hắn sẽ làm phò mã, vì ở trên đất nước này tạm thời vẫn chưa tìm ra người nào tốt hơn chính hắn\n <br/>\n <br/>\n Hai mươi bảy tuổi, hắn biến toàn bộ hoàng cung thành một cái lồng vàng vây nhốt nàng lại.\n <br/>\n <br/>\n Hắn dùng phương thức của hắn nói với nàng, lão sư, nếu ta không làm vậy thì trong lòng người, ta vĩnh viễn chỉ là một đứa trẻ.\n</div>\n",
        "rating_value": 8.9
    },
    "hoang-hau-bi-vut-bo": {
        "ten_truyen": "hoang-hau-bi-vut-bo",
        "link_truyen": "https://truyenfull.io/hoang-hau-bi-vut-bo/",
        "ten_truyen_full": "Hoàng Hậu Bị Vứt Bỏ",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Minh Tinh\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Nguồn: DD\n <br/>\n <br/>\n Editor: Trúc Nhan\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khi chất lỏng mát lạnh theo yết hầu chảy xuống dạ dày, tim hắn cũng bớt chút phiền muộn, dùng ngón tay nhẹ nhàng vuốt ve hoa văn tinh xảo trên chén, “Thời gian thực nhanh, như vậy đã qua một tháng, cũng không biết tiểu du côn kia hiện tại như thế nào?”\n <br/>\n Giống như không chút để ý nhắc đi nhắc lại một câu, Lưu Phúc nhất thời hiểu ý, tiến đến bên hắn nhỏ giọng nói: “Nàng nếu biết bệ hạ còn nhớ tới nàng, trong lòng không biết cao hứng đến bộ dạng gì đâu.”\n <br/>\n Triệu Nguyên Thừa lạnh nhạt liếc hắn một cái, “Trẫm khi nào nói trong lòng nhớ nàng?”\n <br/>\n Lưu Phúc cười xòa, “Nô tài theo người nhiều năm như vậy, chẳng lẽ lại không biết. Kể ra, nàng đã bị Hoàng thượng lạnh nhạt hơn một tháng, nô tài nghĩ, một tháng chịu phạt hẳn là nàng đã có được bài học, nếu Hoàng thượng cho nàng một cơ hội sửa đổi, về sau nàng ở trước mặt Hoàng thượng khóc om xòm, biết mà suy nghĩ lại…..”\n <br/>\n “Tiểu du côn kia được trẫm nuông triều, đích thực là thiếu giáo huấn, e rằng vô pháp.”\n <br/>\n Ngón tay Triệu Nguyên Thừa tiếp tục đùa nghịch những hoa văn tinh xảo trên cái chén\n <br/>\n Trầm mặc một lúc, hắn hỏi: “Bây giờ nàng thế nào rồi?”\n <br/>\n Biết Hoàng thượng đã chịu đựng một tháng, bây giờ nhịn không được muốn biết tin về Hoàng hậu, Lưu Phúc liền liên tục nói không ngớt về tình hình của Kỉ Khuynh Nhan.\n <br/>\n “Tuy rằng ngôi vị Hoàng hậu của nàng bị phế bỏ, nhưng thân thể nàng tôn quý, từ khi tiến cung đến nay đều được hầu hạ chu đáo, nô tài sợ ở trong lãnh cung sẽ làm tổn hại thân thể của nàng, cho nên đã tự sắp đặt cho nàng ở lại trong Vong Ưu Cung, một tháng nay nàng đều đọc sách với tập viết, cư xử rất đúng mực.\"\n <br/>\n Triệu Nguyên Thừa nghe Lưu Phúc nói vậy khẽ híp mắt, hừ một tiếng, “Khen cho ngươi có lá gan thật lớn nha, chỉ là một Hoàng hậu bị phế mà ngươi còn dám cho nàng lưu lại ở tẩm cung Hoàng hậu, ngươi muốn mất đầu sao?”\n <br/>\n Hai chân Lưu Phúc mềm nhũn, run rẩy quỳ trên mặt đất, “Nô tài tội đáng muôn chết, xin Hoàng thượng trách phạt.”\n <br/>\n Hắn bên ngoài thì nói như vậy, nhưng trong lòng chẳng có chút lo sợ, Hoàng thượng chỉ gỉa bộ kêu chém đầu, nhưng trong lòng lại rất lo lắng cho nàng, hắn tin rằng Hoàng thượng đang thầm khen ngợi hắn.\n</div>\n",
        "rating_value": 6.7
    },
    "vo-cua-anh-de-lai-pha-hong-game-show": {
        "ten_truyen": "vo-cua-anh-de-lai-pha-hong-game-show",
        "link_truyen": "https://truyenfull.io/vo-cua-anh-de-lai-pha-hong-game-show/",
        "ten_truyen_full": "Vợ Của Ảnh Đế Lại Phá Hỏng Game Show",
        "tac_gia": "Phong Giật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phong Giật\n <br/>\n <br/>\n Thể loại: Xuyên Không, Tiên Hiệp\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Nữ chiến thần thời Mạt thế xuyên không, sống lại trong thân xác nữ minh tinh đang bị hắc một cách thê thảm. Cô sẽ thay thân xác xử lý tàn cục này thế nào?\n <br/>\n <br/>\n <i>\n  Trích đoạn:\n </i>\n <br/>\n <br/>\n Trong một công trường bỏ hoang. Bốp\n <br/>\n <br/>\n Khương Mạn bị một cái tát đánh cho tỉnh lại, má phải sưng phồng lên.\n <br/>\n <br/>\n Gã đàn ông vạm vỡ trước mặt vẫn không chịu tha cho cô, lại tát một cái nữa lên mặt cô.\n <br/>\n <br/>\n “Mẹ cái đồ nghèo kiết xác, bét lắm cũng là một nữ minh tinh, vậy mà trong thẻ lại chỉ có chút tiền như vậy.”\n <br/>\n <br/>\n Mấy người bên cạnh mắng chửi.\n</div>\n",
        "rating_value": 8.1
    },
    "cau-dan-em-lam-chieu-nhieu-tro": {
        "ten_truyen": "cau-dan-em-lam-chieu-nhieu-tro",
        "link_truyen": "https://truyenfull.io/cau-dan-em-lam-chieu-nhieu-tro/",
        "ten_truyen_full": "Cậu Đàn Em Lắm Chiêu Nhiều Trò",
        "tac_gia": "Toán Liễu Bất An Toàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Toán Liễu Bất An Toàn\n <br/>\n <br/>\n Thể loại: Hiện đại, ngọt, hài hước, thanh xuân vườn trường, tình chị em, HE\n <br/>\n <br/>\n Số chương: 8 chương\n <br/>\n <br/>\n Dịch: Tiểu Công Tử - 小公子\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Tôi bị người ta gọi hồn trên trang tỏ tình.\n <br/>\n <br/>\n Không phải tỏ tình mà là uy hiếp.\n <br/>\n <br/>\n Trang tỏ tình của đại học C đăng một tin mới.\n <br/>\n <br/>\n “Gửi đến người ăn ốc bỏ vỏ: Sáng ngày mai gặp tôi ở chỗ quẹt thẻ chạy bộ buổi sáng, nếu không tôi sẽ vạch trần hành vi xấu xa của cậu đối với ngực tôi ở hồ bơi hôm cá tháng tư trước mặt toàn trường.”\n <br/>\n <br/>\n Chỉ mấy chục từ ngắn ngủi nhưng lượng thông tin khổng lồ, vừa mới đăng lên đã càn quét newfeed của tất cả mọi người.\n <br/>\n <br/>\n “Chà, chắc chắn là một tên yêu tinh râu xanh, quấy rối tình dục con gái người ta đáng kinh tởm nhất.”\n <br/>\n <br/>\n “Cũng không chắc, cậu xem khúc đầu nói ăn ốc bỏ vỏ, có khả năng là một vở kịch đạo lý nữa.”\n <br/>\n <br/>\n Phòng kí túc xá của bọn tôi luôn đi đầu trong mấy vụ hóng drama này, việc này vừa nổ ra mọi người đã thảo luận hăng say.\n <br/>\n <br/>\n Mấy cô bạn cùng phòng yêu dấu của tôi nhao nhao tỏ ra cực kì chán ghét và phẫn nộ trước hành vi tập kích vùng ngực của người khác như này.\n <br/>\n <br/>\n Chỉ có tôi, một con người bình thường ưa hóng drama nhất, giờ phút này lại im như thóc.\n <br/>\n <br/>\n Mọi người muốn hỏi tôi tại sao ấy à, ha ha, bởi vì đương sự là tôi đây không muốn bày tỏ ý kiến gì cả.\n <br/>\n <br/>\n Đừng hiểu lầm nhé, người bị hại không phải là tôi đâu.\n <br/>\n <br/>\n Từ góc độ nào khác mà nhìn thì tôi chính là cái người lưu manh xấu xa kia.\n <br/>\n <br/>\n Sáu giờ sáng hôm sau, trời chỉ vừa hửng sáng tôi đã len lén rời giường.\n <br/>\n <br/>\n Mặc dù tối qua bạn cùng phòng của tôi đều bảo rằng muốn dậy sớm đến chỗ chỗ quẹt thẻ chạy bộ buổi sáng đi hóng chuyện, nhưng tôi thừa biết bạn mình nếu không ngủ đến giờ sát nút, chắc chắn bọn họ sẽ không bò dậy nổi đâu.\n <br/>\n <br/>\n Tôi xoã tóc, đeo một cái khẩu trang thật to, giả vờ như không có việc gì đến đó nhìn ngó xung quanh.\n <br/>\n <br/>\n Nhìn một cái tôi suýt chút rạn nứt luôn.\n <br/>\n <br/>\n Phải nói rằng đầu năm nay có quá nhiều người thích hóng hớt, một đám người thủ sẵn ở đó chờ đợi hai nhân vật chính xuất hiện, thậm chí còn có người cầm sẵn điện thoại sẵn sàng livestream tại chỗ bất cứ khi nào.\n <br/>\n <br/>\n Tôi vô cùng vui mừng với quyết định đeo khẩu trang của bản thân, đảo mắt vài lần rồi kéo cao khẩu trang lên, bắt đầu tìm kiếm mục tiêu trong đám người.\n <br/>\n <br/>\n Vai rộng, eo thon, chân dài.\n <br/>\n <br/>\n Đúng thế, mục tiêu tìm kiếm của tôi đơn giản trực tiếp vậy đó.\n <br/>\n <br/>\n Bởi vì người tôi muốn tìm là hotboy của trường đại học C, Đường Thành Ý.\n</div>\n",
        "rating_value": 8.2
    },
    "that-ca-nhi-dong": {
        "ten_truyen": "that-ca-nhi-dong",
        "link_truyen": "https://truyenfull.io/that-ca-nhi-dong/",
        "ten_truyen_full": "Thất Cá Nhĩ Đỗng",
        "tac_gia": "Nịch Hải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nịch Hải\n <br/>\n <br/>\n Thể loại: Hiện đại, ngọt ngược đan xen,\n <b>\n  nam nữ chính có bệnh về tâm lý\n </b>\n , HE\n <br/>\n <br/>\n Số chương: 12 chương\n <br/>\n <br/>\n Dịch: Tiểu Công Tử - 小公子\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi và con trai của mẹ kế đã lén lút yêu nhau một thời gian.\n <br/>\n <br/>\n Lúc chia tay đã ầm ĩ vô cùng khó coi.\n <br/>\n <br/>\n Sau đó anh ta uống say và chặn tôi trong nhà vệ sinh: \"Tôi chính là một người có thể chất tàn bạo, chính là muốn cùng em giày vò nhau đến bạc đầu, em có thể làm gì tôi?\"\n <br/>\n <br/>\n __________\n <br/>\n <br/>\n Trong khoảng thời gian hai năm ở cùng với anh ta, anh ta đối với tôi rất tốt, nói gì nghe nấy, ngoan ngoãn phục tùng.\n <br/>\n <br/>\n Ý thức về lễ nghĩa, chia sẻ mong muốn, tất cả những chi tiết mà con gái quan tâm đến, anh ta đều hoàn thành rất tốt.\n <br/>\n <br/>\n Nhưng tôi cảm thấy khủng hoảng, vì một ngày nào đó trong tương lai có thể cảm thấy không cách nào có thể tiếp tục được nữa.\n <br/>\n <br/>\n Cho đến một ngày, tôi bắt gặp đồng nghiệp Bạch Phú Mĩ của Tống Dã, tỏ tình với Tống Dã.\n <br/>\n <br/>\n Tôi mới triệt để đưa ra hạ sách đối với chính mình.\n <br/>\n <br/>\n Chập tối ngày hôm đó, tôi một mình đi chân đất trên bờ sông, trong lòng hạ quyết tâm: \"Thôi bỏ đi, Lâm Tiểu Mãn, đừng hủy đi sự kỳ vọng đối với tình yêu của người ta, cái sự hẹp hòi này của cô trông không đẹp, tính tình còn là một cô gái nóng nảy, không hợp với anh ta. Đừng quên cô vẫn còn là em gái trên danh nghĩa của anh ta. Đoạn đường giữa hai người chỉ càng ngày càng trắc trở.\"\n <br/>\n <br/>\n Tôi cũng không làm rõ được tâm trạng là như thế nào, chia tay lại không nói chia tay đàng hoàng, cứ nhất định phải chửi bới hủy hoại tình cảm, xé vụn đi những điều tốt đẹp, nói ra đủ loại lời độc ác, khó nghe để làm tổn thương anh ta.\n <br/>\n <br/>\n \"Tiểu Mãn, đừng chia tay có được không? Anh có thể từ chức đổi công việc, như vậy thì sẽ không còn gặp phải người con gái đó nữa.\"\n <br/>\n <br/>\n Dáng vẻ Tống Dã thỏa hiệp khiến cho tôi đang cuồng loạn bên trong cảm thấy hổ thẹn khó làm được, nhất thời không thể phát ra được bất cứ âm thanh gì.\n <br/>\n <br/>\n Tôi thật đúng là một người đáng ghét mà.\n <br/>\n <br/>\n Tôi tuyệt vọng mà suy nghĩ, nhưng trên mặt lại không thể để lộ ra bất cứ sự yếu đuối nào.\n <br/>\n <br/>\n Sau khi chia tay, tôi tự xỏ cho mình một hàng lỗ tai.\n <br/>\n <br/>\n Rất đau, không bao lâu còn bị viêm, càng đau hơn nữa.\n <br/>\n <br/>\n Nhưng trong bệnh trạng tôi lại cảm thấy đau là một loại phương thức để chữa lành.\n <br/>\n <br/>\n Có lúc, tôi thậm chí còn cố ý đi tìm kiếm sự đau khổ, để khiến cho bản thân tỏ ra bớt cô đơn hơn, để khiến cho sự nhớ nhung không đến mức tràn lan gây ra họa.\n <br/>\n <br/>\n Những chuyện đó Tống Dã không hề biết.\n <br/>\n <br/>\n \"Bảy cái lỗ tai, em đúng thật là không sợ đau nhỉ?\"\n <br/>\n <br/>\n Tống Dã, em thật sự không biết đau sao?\n</div>\n",
        "rating_value": 9.1
    },
    "an-het-gioi-giai-tri": {
        "ten_truyen": "an-het-gioi-giai-tri",
        "link_truyen": "https://truyenfull.io/an-het-gioi-giai-tri/",
        "ten_truyen_full": "Ăn Hết Giới Giải Trí",
        "tac_gia": "Bạc Hà Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Thao Thiết Khương Đào xuyên vào nữ phụ phản diện trong quyển truyện giới giải trí.\n <br/>\n <br/>\n Dựa theo cốt truyện, cô hãm hại nữ chính không thành, tin xấu đầy mình, hậm hực mà chết.\n <br/>\n <br/>\n Nhưng Khương Đào không quan tâm, bởi vì cô đã không ăn gì mười ngàn năm nay rồi.\n <br/>\n <br/>\n Cô rất đói bụng.\n <br/>\n <br/>\n Trong phần đoán đồ của chương trình, các nghệ sĩ đều muốn ăn các đồ vật khác nhau bằng socola.\n <br/>\n <br/>\n Tiểu hoa (1) cùng đội lừa Khương Đào chọn cái bàn.\n <br/>\n <br/>\n Đến khi ăn thử, tiểu hoa đợi Khương Đào bẽ mặt, cô lại há mồm gặm một góc bàn.\n <br/>\n <br/>\n Mọi người: “!!!”\n <br/>\n <br/>\n Fans nhà người khác: Su kem, trà sữa, bánh rán.\n <br/>\n <br/>\n Fans nhà Khương Đào: Tên fans đừng để giống tên đồ ăn, sẽ có cảm giác nguy hiểm…\n <br/>\n <br/>\n Nhà người khác tiếp ứng: Bảo bối dũng cảm bay lên, fans sẽ luôn luôn dõi theo em!\n <br/>\n <br/>\n Fans nhà Khương Đào tiếp ứng: Dâng lên sự kính sợ chân thành tới đỉnh chuỗi đồ ăn.\n <br/>\n <br/>\n Sau đó, Khương Đào và ảnh đế Thẩm Chi Diễn công khai mối quan hệ yêu đương.\n <br/>\n <br/>\n Phóng viên hỏi Khương Đào: Cô sẽ thể hiện tình yêu như thế nào?\n <br/>\n <br/>\n Khương Đào do dự một lát, bẻ một miếng to bằng đầu ngón út từ thỏi socola trong tay mình, đưa và miệng Thẩm Chi Diễn.\n <br/>\n <br/>\n Fans: Là chân ái!!! KDL (2)\n <br/>\n <br/>\n Bé Thao Thiết đáng yêu ăn cả thế giới x Ảnh đế mắc bệnh kén ăn.\n <br/>\n <br/>\n (1) Tiểu hoa: Chỉ chung các diễn viên trẻ tuổi, người mới vào nghề cũng được gọi là tiểu hoa nhưng chưa có thành tích nổi bật.\n <br/>\n <br/>\n (2) KDL là ke dao le = 磕到了: Tiếng lóng fans CP hay dùng khi nhìn thấy, nghe hay đọc được điều gì đó chứng tỏ cặp đôi mà mình ghép ngọt ngào như thế nào.\n</div>\n",
        "rating_value": 9.3
    },
    "chu-mau-hau-phu": {
        "ten_truyen": "chu-mau-hau-phu",
        "link_truyen": "https://truyenfull.io/chu-mau-hau-phu/",
        "ten_truyen_full": "Chủ Mẫu Hầu Phủ",
        "tac_gia": "Mộc Yêu Nhiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chủ Mẫu Hầu Phủ\n </b>\n của tác giả\n <b>\n  Mộc Yêu Nhiêu\n </b>\n . Phụ thân Ông Cảnh Vũ cứu một thiếu niên bị thương mất đi kí ức tên Tạ Quyết.\n <br/>\n <br/>\n Năm ấy thiếu nữ vừa đôi tám, tình đậu sơ khai, nhìn thấy thiếu niên Tạ Quyết tuấn tú, lại còn có phong thái hơn người, nàng liền ái mộ,\n <br/>\n <br/>\n Phụ thân vô cùng thương yêu nữ nhi, cũng không đành lòng nàng sau này phải gả cho một người lạ không hề quen biết, thế nên mượn ân cứu mạng, cứng rắn yêu cầu Tạ Quyết cưới Ông Cảnh Vũ\n <br/>\n <br/>\n Cha thương nàng, không đành lòng gả nàng cho người nàng không thích nên thuận tiện lợi dụng ân tình ép Tạ Quyết cưới nàng.Mối hôn sự cưỡng cầu nên quan hệ vợ chồng luôn lạnh nhạt xa cách.\n <br/>\n <br/>\n Không bao lâu sau hôn lễ, người của Ninh Hầu phủ đến bảo trượng phu của nàng là Vĩnh Ninh Hầu đã mất tích lâu nay.\n <br/>\n <br/>\n Tình thế đổi thay, vì sợ chàng trả thù cha mình, nàng đề nghị hòa li nhưng chàng ta không chịu.\n</div>\n",
        "rating_value": 7.3
    },
    "nghin-kiep-nguyen-yeu-nang": {
        "ten_truyen": "nghin-kiep-nguyen-yeu-nang",
        "link_truyen": "https://truyenfull.io/nghin-kiep-nguyen-yeu-nang/",
        "ten_truyen_full": "Nghìn Kiếp Nguyện Yêu Nàng",
        "tac_gia": "Hoa Liễm Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nghìn Kiếp Nguyện Yêu Nàng\n </b>\n của tác giả\n <b>\n  Hoa Liễm Ngọc\n </b>\n . Buổi tối vắng vẻ, Sở Vĩ Vĩ nhảy lên cửa sổ ngồi ngắm cảnh đẹp bên ngoài!\n <br/>\n <br/>\n Một cơn gió mạnh thổi bay tóc cô, cô đưa tay vuốt mái tóc rối tung của mình vào nếp.\n <br/>\n <br/>\n Nhậm Tề Tề xuất hiện trước mặt cô, anh đứng nhìn cô dịu dàng.\n <br/>\n <br/>\n Sở Vĩ Vĩ không thèm trả lời Nhậm Tề Tề!\n <br/>\n <br/>\n Sao vậy? Em giận anh chuyện gì?\n <br/>\n <br/>\n Sở Vĩ Vĩ chu mỏ \"sao lâu rồi anh không xuất hiện?\"\n <br/>\n <br/>\n Anh bận...\n <br/>\n <br/>\n Anh bận chuyện gì chứ?\n <br/>\n <br/>\n Nhậm Tề Tề ngồi bên cạnh cô \"anh có rất nhiều việc phải làm!\"\n</div>\n",
        "rating_value": 6.2
    },
    "an-long": {
        "ten_truyen": "an-long",
        "link_truyen": "https://truyenfull.io/an-long/",
        "ten_truyen_full": "Ẩn Long",
        "tac_gia": "Mạc Khúc Ca Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ẩn Long\n </b>\n của tác giả\n <b>\n  Mạc Khúc Ca Hành\n </b>\n . Trần Viễn vừa mới xuất ngũ, đang gặp cảnh khó khăn vì chưa có công việc ổn định, không ngờ tai họa ập đến, em gái lại mang bệnh nặng, cần thiết phẫu thuật càng sớm càng tốt.\n <br/>\n <br/>\n Nhưng đào đâu ra tiền bây giờ?\n <br/>\n <br/>\n Anh không còn cách nào, đành chấp nhận đề nghị ở rể, kết hôn với thiên kim Tiêu Hân Hân, trở thành một kẻ không chút địa vị trong gia đình vợ...\n</div>\n",
        "rating_value": 7.2
    },
    "dao-hoa-cam-lang": {
        "ten_truyen": "dao-hoa-cam-lang",
        "link_truyen": "https://truyenfull.io/dao-hoa-cam-lang/",
        "ten_truyen_full": "Đào Hoa Cẩm Lãng",
        "tac_gia": "Khí Ngô Câu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Khí Ngô Câu\n <br/>\n <br/>\n Thể loại: cổ đại, ngược, 1v1, kết tùy theo cảm nhận mỗi người, với tui là HE nhaa\n <br/>\n <br/>\n Edit: Chị em nhà Béo\n <br/>\n <br/>\n Số chương: 28c + 2 phiên ngoại\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n <em>\n  Vì bộ này không có văn án nên bé Tiếu Lạc trong nhà lấy vài ý trong truyện ra cho chị em xem qua nhé:\n </em>\n <br/>\n <br/>\n __________________________\n <br/>\n <br/>\n Đôi tay Lương Thận Hành run rẩy nắm chặt dây cương ngựa.\n <br/>\n <br/>\n Hắn nhìn bóng dáng nàng, hồi tưởng lại lần cuối nàng khóc là khi nào?\n <br/>\n <br/>\n Là lúc cãi vã? Hay là lúc hắn sắp phải thành thân với Chiêu Nguyệt?\n <br/>\n <br/>\n Không, tất cả đều không phải.\n <br/>\n <br/>\n Chính là ngày mà dân Man Khương bị tàn sát trong thành.\n <br/>\n <br/>\n Là cảnh tượng mãi về sau đều là cơn ác mộng của hắn.\n <br/>\n <br/>\n Hắn chật vật tìm kiếm bóng dáng nàng.\n <br/>\n <br/>\n Núi đao biển lửa, xác chết khắp nơi, máu chảy thành sông.\n <br/>\n <br/>\n Nhưng hắn vẫn cố gắng tìm, chỉ mong nàng vẫn bình yên, để ôm nàng vào lòng rồi an ủi: “Đừng sợ, có ta ở đây.”\n</div>\n",
        "rating_value": 7.8
    },
    "sau-khi-xuyen-sach-ta-cung-phung-hoang-de-nuoc-dich": {
        "ten_truyen": "sau-khi-xuyen-sach-ta-cung-phung-hoang-de-nuoc-dich",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-sach-ta-cung-phung-hoang-de-nuoc-dich/",
        "ten_truyen_full": "Sau Khi Xuyên Sách Ta Cung Phụng Hoàng Đế Nước Địch",
        "tac_gia": "Tiểu Thảo Ái Cật Lạt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiểu Thảo Ái Cật Lạt\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Cổ Đại, Hài Hước\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Công chúa của Sở quốc thích mỹ nam là điều ai ai cũng biết.\n <br/>\n <br/>\n Mà mọi người cũng biết, tiểu công chúa vừa thu dưỡng một nam sủng cùng đẹp, dung mạo tuyệt sắc, phong thái xuất chúng.\n <br/>\n <br/>\n Nhưng khốn thay, nam sủng là người quật cường, dù làm ngọc vỡ còn hơn ngói lành, một mực chống đối, không chịu nhục.\n <br/>\n <br/>\n Sở An Nhan vừa xuyên qua, phát hiện mình chính là cô công chúa kia, là người đã khiến nam sủng kia nửa sống nửa chết, hành hạ người ta tới mức chỉ chút nữa là mất mạng. Hả? Nam sủng ư?\n <br/>\n <br/>\n Đây chính là hoàng đế tương lai đó!\n <br/>\n <br/>\n Để thoát khỏi số phận làm một tấm bia đỡ đạn, Sở An Nhan run lẩy bẩy đi nịnh bợ lấy lòng Lăng Giang. Sau này, Lăng Giang trở thành hoàng đế nước địch dẫn theo một đội quân đông đảo kéo đến. Sở An Nhan vừa biết chuyện liền gói ghém tất cả đồ đạc chạy trốn suốt đêm. Ai mà ngờ được rằng lại bị người nào đó dồn vào góc.\n <br/>\n <br/>\n \" Công chúa, nàng còn muốn chạy đi đâu? \"\n</div>\n",
        "rating_value": 8.5
    }
}