{
    "thanh-mau-xung-voi-ma-ton": {
        "ten_truyen": "thanh-mau-xung-voi-ma-ton",
        "link_truyen": "https://truyenfull.io/thanh-mau-xung-voi-ma-ton/",
        "ten_truyen_full": "Thánh Mẫu Xứng Với Ma Tôn",
        "tac_gia": "Bụt Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Huyền huyễn, cổ đại, sủng, nam 9 cường x nữ 9 cường.\n   <br/>\n   <br/>\n  </i>\n </span>\n Vạn vật trên đời đều sống đi chết lại, luân hồi chuyển kiếp như đã được sắp đặt sẵn mà không biết khi nào mình thực sự là mới sinh ra.\n <br/>\n <br/>\n Nhưng họ lại biết, Thánh Mẫu, người được xưng là có mặt đầu tiên trên thế gian này, đã tận mắt chứng kiến vạn vật tạo ra. Bà biết ai tạo ra thế giới này, biết người chi phối tất cả, nhưng lại không biết tại sao mình lại tồn tại trên thế gian này.\n <br/>\n <br/>\n Thánh Mẫu là vị thần trên các vị thần, ngay cả Ngọc Hoàng cũng phải kính trọng bà.\n <br/>\n <br/>\n Nhưng cho dù có pháp thuật cao cường, biết trước được tương lai vậy mà bà lại không hề nhúng tay vào bất cứ việc gì của tam giới.\n <br/>\n <br/>\n Thánh Mẫu như một sự tồn tại ngoài lề, bà luôn đứng nhìn sự vật sự việc trôi qua.\n <br/>\n <br/>\n Lúc này ở hạ giới xuất hiện một đại ma đầu lấy danh Ma Tôn hoành hành thiên hạ, gieo tai ương khắp nơi, không việc ác gì chưa làm.\n <br/>\n <br/>\n Trong lúc thiên đình đang chuẩn bị cho thiên binh xuống dẹp loạn. Thì Ma Tôn đã kéo chủ động kéo quân đoàn yêu ma quỷ quái của mình lên trời. Ma Tôn khí phách hắc ám đứng trước Ngọc Hoàng cùng các chư thần nói.\n <br/>\n <br/>\n \"Giao Thánh Mẫu, bản Tôn sẽ rút lui.\"\n <br/>\n <br/>\n Một câu kinh thiên động địa khiến chư thần hãi hùng. Lần đầu tiên bọn họ gặp người dám đòi bắt Thánh Mẫu của tiên giới. Đây là do tên Ma Tôn kia ngu xuẩn hay là quá ngông cuồng tự đại.\n <br/>\n <br/>\n Nếu Thánh Mẫu của tiên giới đi theo Ma Tôn sẽ tạo ra chuyện gì?\n <br/>\n <br/>\n Nếu đại ma đầu bị Thánh Mẫu thu phục sẽ ra sao?\n <br/>\n <br/>\n Nếu từ đây bắt đầu một giai thoại về tình yêu của Ma Tôn với Thánh Mẫu ( giữa cái ác vsf cái thiện )thì sẽ như thế nào đây?\n <br/>\n <br/>\n Ma Tôn chỉ dùng 7 chữ để tuyên bố tình yêu của hắn.\n <br/>\n <br/>\n \"Thánh Mẫu hợp phối với Ma Tôn.\"\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.7
    },
    "bo-de-kiep": {
        "ten_truyen": "bo-de-kiep",
        "link_truyen": "https://truyenfull.io/bo-de-kiep/",
        "ten_truyen_full": "Bồ Đề Kiếp",
        "tac_gia": "Quỷ Đăng Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Vũ Linh\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  118 + 7 NT\n  <br/>\n  <br/>\n </i>\n Ta vốn cho rằng mình sẽ mãi mãi ngụ tại Ly Hận thiên lâu, thành thành thật thật làm một tiểu Phật tử tâm sáng như tuyết…\n <br/>\n <br/>\n Không nghĩ ngày ấy ở phàm trần, vốn muốn giúp hắn thành toàn một đoạn nhân duyên, lại vì hắn mà sinh chấp niệm…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.3
    },
    "binh-an-cua-anh": {
        "ten_truyen": "binh-an-cua-anh",
        "link_truyen": "https://truyenfull.io/binh-an-cua-anh/",
        "ten_truyen_full": "Bình An Của Anh",
        "tac_gia": "Tích Hòa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Ta Bình An a\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   hiện đại, sủng\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   54 chương\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Raw:\n   </i>\n  </b>\n  <i>\n   Yên Yên\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Chuyển ngữ &amp; biên tập:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  Tiểu Sên\n  <br/>\n </i>\n <br/>\n <p>\n  Lúc cô bé nói: Em là tiểu Hoa, nội rất thương em.\n </p>\n <p>\n  Anh đáp: Cái thứ hoa dại ven đường như mày thì ai thèm thương.\n </p>\n <p>\n  Sau khi nội qua đời rồi, em trai được sinh ra, đúng là chẳng còn ai thương em.\n </p>\n <p>\n  Nhưng sau này lớn lên, đóa hoa dại bướng bỉnh kiên cường này lại đâm rễ cắm cọc thật sâu trong lòng anh.\n </p>\n <p>\n  Anh nói: Hứa Bình An, anh đưa hết tiền mừng tuổi cho em, em đi mua máy trợ thính được không?\n </p>\n <p>\n  Cô nói: Không cần, em nghe rõ mà.\n </p>\n <p>\n  ~~&gt; Nói đơn giản, thì đây là chuyện tình chung thủy của cậu thiếu niên với cô bé Hứa Bình An.\n </p>\n <p>\n  <b>\n   Nhân vật chính:\n  </b>\n  Hứa Bình An, Thẩm Hi Tri\n </p>\n</div>\n",
        "rating_value": 9.1
    },
    "so-so-o-thanh-trieu": {
        "ten_truyen": "so-so-o-thanh-trieu",
        "link_truyen": "https://truyenfull.io/so-so-o-thanh-trieu/",
        "ten_truyen_full": "Sở Sở Ở Thanh Triều",
        "tac_gia": "Hân Hân Hướng Vinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Thanh Vận Sở Sở (清韵楚楚)\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, Thanh xuyên, nam cường nữ cường, có chút ngược, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Lengkeng_Sophie\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  uchihasaki\n </i>\n <br/>\n <b>\n  <i>\n   Bìa:\n  </i>\n </b>\n <i>\n  Mạc Thiên Y\n </i>\n <br/>\n <br/>\n Khi hiện thực gặp kỳ ảo. Khi lý trí gặp ái tình.\n <br/>\n Khi Sở Sở xuyên qua gặp gỡ Tứ Tứ.\n <br/>\n Chúng ta hãy nâng một cốc trà xanh ngồi chứng kiến câu chuyện xưa phong hoa tuyết nguyệt này.\n <br/>\n Không phải lịch sử chỉ là chuyện xưa.\n</div>\n",
        "rating_value": 7.9
    },
    "ma-ton": {
        "ten_truyen": "ma-ton",
        "link_truyen": "https://truyenfull.io/ma-ton/",
        "ten_truyen_full": "Ma Tồn",
        "tac_gia": "Cửu Lộ Phi Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  ĐÂY LÀ TRUYỆN GỐC ĐÃ ĐƯỢC CHUYỂN THỂ CỦA PHIM THƯƠNG LAN QUYẾT (NGU THƯ HÂN - VƯƠNG HẠC ĐỆ)\n  <br/>\n  <br/>\n </b>\n Dịch giả: Mic2huang\n <br/>\n Sách &amp; Chụp pic: TonyChopper\n <br/>\n Type-er tập 1: Snowflake HD, Happy Smile, Hill, Đinh Lam, Niệm Vũ, snowman, Luyên Thuyên\n <br/>\n Type-er tập 2: Mều, Xiao Wei, Tình Tình, Luyên Thuyên, Windy0503, Lạc Tâm, Bùi Sơ Ảnh, N.P\n <br/>\n Type-er tập 3: Mều, N.P, Windy0503, Lạc Bối, Tiểu Bàng Giải, Thùy Miên, Ora_chan91\n <br/>\n Beta: Mều\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Hắn là thượng cổ Ma Tôn, trái tim đã loại bỏ phần tình ái\n <br/>\n <br/>\n Nàng là Hoa Lan, đời này có lẽ mãi chỉ là một tiên linh nhỏ bé\n <br/>\n <br/>\n Nhưng thế gian đầy những bất ngờ và kỳ ngộ\n <br/>\n <br/>\n Lương duyên đã định có mấy cưỡng lại được\n <br/>\n <br/>\n Tru tiên đài, hắn vì nàng bất chấp sinh mệnh\n <br/>\n <br/>\n Chốn hồng trần, nàng vì hắn mất hết tiên linh\n <br/>\n <br/>\n Bãi bể nương dâu, vật đổi sao dời\n <br/>\n <br/>\n Hắn cùng nàng nắm tay nhau vượt qua năm tháng...\n <br/>\n <br/>\n “Không khống chế được xao động trong nội tâm, không đè nén được dục vọng trong lòng. Cơ thể hắn bị kích động như những thiếu niên người phàm mà thường ngày hắn xem thường. Nhưng điều khiến Đông Phương Thanh Thương không thể lý giải bản thân nhất là... hắn cảm thấy mình làm như vậy... rất khá”.\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Trải qua trăm cay ngàn đắng tính kế, người của Ma giới cuối cùng cũng thả được Đông Phương Thanh Thương ra khỏi phong ấn thượng cổ. Bọn họ mong rằng hắn sẽ dẫn dắt quần ma đánh lên Thiên giới, trở mình làm chủ, thống lĩnh ngũ hành tam giới.\n <br/>\n <br/>\n Nhưng bọn họ dần dần phát hiện, thì ra họ nghĩ sai rồi...\n <br/>\n <br/>\n Ma Tôn ngày xưa này đây đúng là không giận mà uy, đúng là có thần lực vô biên, nhưng mà hắn ta...\n <br/>\n <br/>\n Hình như là một tên dở người...\n <br/>\n <br/>\n Không những lắm lúc sáng nắng chiều mưa, thỉnh thoảng thay đổi xoành xoạch mà còn suốt ngày suốt đêm lảm nhảm lải nhải thì thì thầm thầm, một mình lầm bầm như vậy là bệnh quái gì đây!\n <br/>\n <br/>\n Tiểu Lan: “Hắn đâu có bệnh, hắn chỉ đê tiện... không thích nhìn thấy người khác sống yên lành mà thôi.”\n <br/>\n <br/>\n Đông Phương: “Ta chỉ không thích nhìn thấy mỗi cô yên lành thôi.”\n <br/>\n <br/>\n Tiểu Lan: “...”\n</div>\n",
        "rating_value": 9.3
    },
    "style-vo-dang-yeu": {
        "ten_truyen": "style-vo-dang-yeu",
        "link_truyen": "https://truyenfull.io/style-vo-dang-yeu/",
        "ten_truyen_full": "Style Vợ Đáng Yêu",
        "tac_gia": "Khinh Ảm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Khinh Ảm\n  <br/>\n </i>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n  <br/>\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Serena Nguyen\n </i>\n <p>\n </p>\n <p>\n  <b>\n   Giới thiệu:\n  </b>\n </p>\n <p>\n  Khi thanh niên ngu ngốc Hứa Đa Bảo gặp Giang Mộ Hi đại nhân cường thế phúc hắc từ đó bị anh túm tới huyết lệ ngập trời!\n </p>\n Có lúc duyên phận chính là kỳ diệu như vậy, hai người tám cái gậy tre đánh cũng không tới nhưng bởi vì Bảo Bảo nhiều lần đánh bậy đánh bạ chạy vào vào tầm mắt đại nhân, sau đó cái cuộc sống gọi là không phải cô trước chính là anh trước cứ thế phát triển. . . . . .\n <br/>\n <br/>\n <p>\n  <b>\n   Mở đầu:\n  </b>\n </p>\n <p>\n  Giang Đại Đại: Bảo Bảo! Nhanh đến trên giường!\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Đa Bảo muội muội: Anh mới đến giường đi!\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Giang Đại Đại cười đến giảo hoạt: vi phu đã ở trên giường chờ nhà ngươi thật lâu. . . . . . (cặp mắt mê người thâm thúy phóng điện câu hồn)\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Đa Bảo muội muội: -_-|||( lại bất tri bất giác bị quyến rũ) Giang Mộ Hi! Ban ngày anh anh anh giở trò lưu manh!\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Giang Đại Đại dương dương tự đắc, không nhanh không chậm: Bảo Bảo, lần sau đổi …….cái mông lớn một chút.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Đa Bảo muội muội giận tím mặt, tức giận gầm thét: Cầm thú! ! ! ! ! !\n </p>\n</div>\n",
        "rating_value": 6.6
    },
    "nu-phu-cong-tam-ke": {
        "ten_truyen": "nu-phu-cong-tam-ke",
        "link_truyen": "https://truyenfull.io/nu-phu-cong-tam-ke/",
        "ten_truyen_full": "Nữ Phụ Công Tâm Kế",
        "tac_gia": "Thuần Bạch Xuẩn Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Nhanh xuyên\n </i>\n <b>\n  <i>\n   <br/>\n   Editors:\n  </i>\n </b>\n <i>\n  Cốc, Tiểu Khanh Tử, Tiểu Mi Mi, Archie, Yang, Yulmi2704, Tử Tịch, Mộc\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Cốc\n </i>\n <br/>\n <br/>\n Các nam chính, đừng ngoan cố nữa, hãy ngoan ngoãn ngã vòng trong lòng ta!\n <br/>\n <br/>\n <b>\n  Các nam chính bao gồm:\n </b>\n <br/>\n <br/>\n Một, nam chính mẫn cảm bệnh kiều.\n <br/>\n <br/>\n Hai, nam chính mặt lạnh mắt cao hơn đầu.\n <br/>\n <br/>\n Ba, nam chính cao cao tại thượng, khó với tới.\n <br/>\n <br/>\n Bốn, nam chính ngạo kiều xù lông.\n <br/>\n <br/>\n Năm, nam chính tự kỉ ngốc nghếch.\n <br/>\n <br/>\n Sáu, dị giới – nam chính biến thành hắc ám.\n <br/>\n <br/>\n Bảy, nam chính đại thần là tiểu thuyết gia.\n <br/>\n <br/>\n Tám, nam chính tàn tật bi quan.\n</div>\n",
        "rating_value": 9.1
    },
    "toi-la-vi-hon-the-cua-anh-day": {
        "ten_truyen": "toi-la-vi-hon-the-cua-anh-day",
        "link_truyen": "https://truyenfull.io/toi-la-vi-hon-the-cua-anh-day/",
        "ten_truyen_full": "Tôi Là Vị Hôn Thê Của Anh Đấy",
        "tac_gia": "Nhị tiếu cô nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Truyện ngắn\n  <br/>\n  <br/>\n </span>\n Tôi năm nay hai mươi lăm năm xuân xanh. Quyết dùng cả đời để yêu một người.\n <br/>\n <br/>\n Người tôi theo đuổi hiện giờ, hắn ấy, vừa tài giỏi vừa soái ca ngời ngời, sao tôi không nhớ nhung được cơ chứ.\n <br/>\n <br/>\n Dính lấy hắn như da trâu từ mười năm trước, khi đó hắn còn là vị thiếu gia chưa hiểu sự đời.\n <br/>\n <br/>\n Vì để bù đắp nỗi nhớ thương, năm mười lăm tuổi, tôi đã lên kế hoạch có tên\n <br/>\n <br/>\n Mưa dầm thấm đất, còn trong quá trình ĐANG THI CÔNG.\n <br/>\n <br/>\n Hôm nay, lần đầu tiên tôi hẹn hắn, bước một, thành công. Vì vậy, tôi hiện rất muốn đập mặt vào gối sung sướng.\n <br/>\n <br/>\n Váy trắng thanh khiết, mỉm cười dịu dàng. Hình tượng, đạt.\n <br/>\n <br/>\n Kiên nhẫn chờ đợi, kiên nhẫn chờ đợi, kiên nhẫn kiên nhẫn kiên nhẫn. Thái độ, đạt.\n <br/>\n <br/>\n Hắn tiến đến. Đạt\n <br/>\n <br/>\n Xuất hiện người khác phái không rõ mặt, tiếp xúc. Không đạt!\n <br/>\n <br/>\n Dắt tay nhau rời đi, tình ý ngọt ngào đáy mắt. Không đạt!\n <br/>\n <br/>\n Bước một, ngụy thành công.\n <br/>\n <br/>\n Bước ra sau gốc sữa, tôi vào rạp phim. Nhân viên niềm nở theo thói quen đưa hai mắt kính, chờ mãi không thấy tôi nhận cái nữa, ngẩng lên. Tôi mỉm cười. Cô mỉm cười, rút tay.\n <br/>\n <br/>\n Phim hành động hắn thích, tôi đã xem đến nghiền. Bốc nắm bỏng ngô, hút sữa rồn rột, tự mình nhấm nháp hết bộ phim.\n <br/>\n <br/>\n Ra ngoài, nhìn trên đường người khác quàng vai khoác cổ, ôm ôm ấp ấp, bỗng nghe tiếng chuông điện thoại vang lên.\n <br/>\n <br/>\n “ Hôm nay tôi bận, đừng chờ nữa, đổi lần khác” anh có đến thì phim hết mịa còn đâu!\n <br/>\n <br/>\n “ Vậy tuần sau đi ăn anh nhé”\n <br/>\n <br/>\n “ Tùy”\n <br/>\n <br/>\n Tiếng vâng chưa kịp nói, đầu dây bên kia đã tút tút tút.\n <br/>\n <br/>\n Tôi đạp giầy bệt đứng gọi taxi, gọi mãi chẳng được, mất hứng đi bộ về. Trời vậy mà mưa, tôi chui nhanh vào bốt điện thoại như hồi nhỏ, chờ tạnh mưa đã là tối mịt.\n <br/>\n <br/>\n Hà hơi vẽ mặt cười, thất bại là mẹ thành công, không sao.\n <br/>\n <br/>\n Lần hẹn tiếp theo, đáng mong chờ.\n <br/>\n <br/>\n Nắng vàng rực rỡ, mây trắng bay bay. Tôi cầm túi xách hồng nhạt, khuôn mặt thuần khiết. Khung cảnh, đạt.\n <br/>\n <br/>\n Hắn tiến tới, lần nữa gặp cô gái ngực nở mông nẩy, lần nữa nắm tay nhau đi, lần nữa tôi từ sau gốc cây bước ra. Không đạt!\n <br/>\n <br/>\n Bước một, thành công hụt.\n <br/>\n <br/>\n Tôi vào quán ven đường. Cái cửa hàng nho nhỏ thế này mà cũng bày đặt lễ tân.  Phục vụ lịch sự hỏi tôi, tôi giơ ngón tay.\n <br/>\n <br/>\n “ Mười Choco donut, hai cam ép”\n <br/>\n <br/>\n Dưới ánh nhìn của chủ tiệm và người xếp hàng phía sau, tôi thản nhiên lấy bánh, thản nhiên đi ra, thản nhiên ngồi ghế đá, thản nhiên nhai nhồm nhoàm, thản nhiên gọi điện cho hắn.\n <br/>\n <br/>\n “ Hôm nay em có chút việc, anh đừng đến nữa nhé”\n <br/>\n <br/>\n “ Không sao” sao đầu anh ấy, có đến cũng không có phần… bánh cho đâu!\n <br/>\n <br/>\n Tiếng tút tút vang lên, tôi ăn cái bánh thứ tám, uống hết cốc nước thứ hai.\n <br/>\n <br/>\n Đám thanh niên thanh tiên có đôi có cặp nhìn về tôi.  Nhìn gì mà nhìn, tôi sẽ có gấu như mấy người!\n <br/>\n <br/>\n Trong chớp mắt phát hiện ra, tôi đã đến công viên từ bao giờ. Nơi ngày xưa tôi lang thang dạo chơi với hắn, cảnh vật đã đổi thay. Qua cái buổi ngày xưa. Người tấp nập một chút, lối đi sạch sẽ hơn một chút, cây lá tươi hơn một chút, tóc tôi cũng dài thêm một chút...\n <br/>\n <br/>\n Trời không phụ mươi năm đời tôi, rốt cuộc phụ mẫu hai bên đã quyết định, cho hai đứa đính hôn.\n <br/>\n <br/>\n Tôi hiện rất rất rất vui vẻ, nhưng anh à, đừng bày mặt than ra nữa được chứ.\n <br/>\n <br/>\n Lần hẹn hò thành công gặp được nhau đầu tiên. Bước một, hoàn mĩ.\n <br/>\n <br/>\n Nhưng tôi không gọi anh sẽ có người khác đảm nhiệm chức vụ ấy, tiếng người đàn ông xa lạ đầy mùi nguy hiểm vang lên, anh rời khỏi tàu lượn siêu tốc trước một phút khởi hành, vứt tôi ngồi lại.\n <br/>\n <br/>\n Tôi lợi dụng tiếng hét của mọi người, gào lên tiếng nội tâm.\n <br/>\n <br/>\n Xong việc, tâm trạng thoại mái như ban đầu.\n <br/>\n <br/>\n Chuẩn bị bước hai, bồi dưỡng.\n <br/>\n <br/>\n Tôi hẹn anh leo núi.\n <br/>\n <br/>\n Lần này thậm chí chẳng có cuộc điện thoại nào, tôi giang tay đón gió ở đỉnh bằng phẳng.\n <br/>\n <br/>\n “ Ta là đại bàng, ta là đại bàng, ta là đại bàng, quyết tâm săn mồi!”\n <br/>\n <br/>\n Người tu nước lau mặt phía xa nhìn tôi thông cảm. Còn trẻ đã bị bệnh thần kinh…\n <br/>\n <br/>\n Tôi hẹn anh mua sắm.\n <br/>\n <br/>\n Tôi nhận lấy thẻ hoàng kim đi tiêu xài thả phanh, đằng nào có ai để ý đâu!\n <br/>\n <br/>\n Và còn nhiều nhiều lần hẹn khác nữa nữa, hai chữ tôi luôn nhận được, đó là.\n <br/>\n <br/>\n “ Lần sau”\n <br/>\n <br/>\n Sóng ngầm trong tôi trỗi dậy.\n <br/>\n <br/>\n “ Em có gì khiến anh phải né tránh chứ!”\n <br/>\n <br/>\n “ Cô đang lên mặt với tôi?”\n <br/>\n <br/>\n “ Anh nói đi, em có gì không tốt!”\n <br/>\n <br/>\n “ Cô thật phiền” anh quay người\n <br/>\n <br/>\n “ Nói đi, em nghe xem, nói em biết con nhỏ đó có gì hơn em!”\n <br/>\n <br/>\n “ Con hồ ly tinh lẳng lơ đấy có gì tốt hơn em!”\n <br/>\n <br/>\n “ Cái loại gái điếm ấy có gì hơn em!”\n <br/>\n <br/>\n “ Bốp!” tiếng tát chua chát vang lên, một bên má tím bầm, khóe môi rướm máu.\n <br/>\n <br/>\n “ Tôi không nghĩ cô lại nói về em gái mình như vậy”\n <br/>\n <br/>\n “ Nó là con hoang, là con hoang của phụ nữ nào đó, anh hiểu không!”\n <br/>\n <br/>\n “ Bốp!” Má kia sưng đỏ, vậy là cân xứng.\n <br/>\n <br/>\n “ Tôi nhường cô từ lâu rồi, tiểu thư. Đừng nghĩ năm đó cứu tôi một lần là kênh kiệu đòi cả đời báo đáp. Cái mạng này, cô lấy  cứ lấy, xem cô sống được thêm bao lâu”\n <br/>\n <br/>\n “ Tôi có hàng dài người bám đuôi, chẳng lẽ phải hạ mình âu yếm từng người. Cô nên cảm thấy may mắn, vì có cơ hội được tiếp xúc với tôi.”\n <br/>\n <br/>\n Hắn vứt cho tôi con dao sắc lạnh, bả vai run run, nhìn hắn rời đi không ngoảnh lại.\n <br/>\n <br/>\n Tôi nào dám tổn thương người tôi yêu chứ?\n <br/>\n <br/>\n Không sao, kế hoạch chưa đổ bể được.\n <br/>\n <br/>\n Lễ cưới hai nhà được định đoạt, tôi không nhớ, bằng cách nào đó đã thuyết phục bốn vị đại nhân.\n <br/>\n <br/>\n Ha ha, anh xem, em đã nói là cả đời bám theo anh mà!\n <br/>\n <br/>\n Trước lễ cưới có một sự kiện vô cùng đặc biệt.\n <br/>\n <br/>\n Sinh nhật tròn hai mươi lăm năm tuổi của tôi.\n <br/>\n <br/>\n Cũng là hai mươi tám tuổi của anh.\n <br/>\n <br/>\n Nhưng anh không có mặt. Tôi đành gánh trọng trách, tung tăng chân sáo đến địa bàn ngầm của anh.\n <br/>\n Mấy tên mặt rỗ mặt sẹo lại ngăn không cho tôi vào.\n <br/>\n <br/>\n “ Đầu gỗ!”\n <br/>\n <br/>\n “ Tiểu thư, mời trở về”\n <br/>\n <br/>\n Mềm không ăn thích gặm đá! Tôi cho các người lãnh đủ.\n <br/>\n <br/>\n Dồn người cuối cùng vào kho chứa đồ, tôi nhập đủ loại mật mã, qua đủ kiểu bẫy treo, gõ cửa phòng.\n <br/>\n <br/>\n Mà cần gì lịch sự câu nệ.\n <br/>\n <br/>\n Tôi phá khóa bước vào.\n <br/>\n <br/>\n Trên giường, đôi nam nữ ôm chặt lấy nhau. Có vẻ thật hạnh phúc.\n <br/>\n <br/>\n Bị một ánh mắt sắc bén lạnh lẽo đầy sát khí liếc đến, tôi ngại ngùng khép cửa.\n <br/>\n <br/>\n “ Không sao, hai vị cứ tiếp tục, tôi chỉ là người rao báo!”\n <br/>\n <br/>\n Và quả thật, hắn chẳng giữ lấy tôi. Câu giải thích đã giữ mãi trong cổ họng.\n <br/>\n <br/>\n Tôi cầm vô lăng, chiếc xe vùn vụt trên đường cao tốc, nước mắt cầm cố bấy lâu cứ không ngừng trào xuống, cứ không ngừng tuôn rơi. Đã bao lâu rồi, đã bao lâu tôi chưa khóc nhiều đến thế này!\n <br/>\n <br/>\n Lần nữa, anh lựa chọn cô ấy!\n <br/>\n <br/>\n Lần nữa, anh bỏ lại tôi.\n <br/>\n <br/>\n Lần nữa, kế hoạch của tôi thất bại.\n <br/>\n <br/>\n Thất bại thảm hại\n <br/>\n <br/>\n Tôi trở về tiền sảnh tối om, đến phòng mật của cha mẹ.\n <br/>\n <br/>\n Đứng ngoài cửa, tay nắm chặt, lếch thếch đi lên phòng. Chỉ muốn tốt cho tôi thôi.\n <br/>\n <br/>\n Đám cưới của anh được diễn ra. Nhưng cô dâu không phải tôi.\n <br/>\n <br/>\n Và mãi mãi chẳng thể là tôi.\n <br/>\n <br/>\n Kế hoạch mưa dầm thấm đất, trong quá trình ĐÌNH CHỈ THI CÔNG.\n <br/>\n <br/>\n Hôm nay, đám cưới được diễn ra. Cát trắng biển xanh, nghe thật lãng mạn. Tôi không đến dự, tôi đã bay sang bên kia Trái đất để hoàn thành bài hát cuối cùng.\n <br/>\n <br/>\n Tôi đúng là người làng giải trí.\n <br/>\n <br/>\n Thời khắc nhẫn cưới trao tay, giây phút tôi trở thành xác vô hồn.\n <br/>\n <br/>\n Thấy được người hạnh phúc, tôi an tâm rồi.\n <br/>\n <br/>\n “ Còn chần chừ gì nữa, đi thôi”\n <br/>\n <br/>\n Tôi xoay đầu, bước. Để lại giọt nước mắt đã lăn trên má, tự bao giờ.\n <br/>\n --- ------ ---\n <br/>\n Đọc bài báo mới nhất, anh bàng hoàng. Cô ấy, chết rồi?\n <br/>\n <br/>\n Anh gấp gáp gọi điện, nhưng đáp chỉ có một giọng lạnh băng của tổng đài.\n <br/>\n <br/>\n “ Thuê bao quý khách vừa gọi, số máy không tồn tại, xin quý khách vui lòng gọi lại sau”\n <br/>\n <br/>\n Anh hỏi người vợ lãnh ngạo xinh đẹp mới cưới của mình.\n <br/>\n <br/>\n “ Cô ta chết rồi ?”\n <br/>\n <br/>\n “ Nổ bom, chết không có xác chôn”\n <br/>\n <br/>\n “ Đấy là chị em, em có vẻ bình thản”\n <br/>\n <br/>\n “ Cô ta!? cô ta không xứng làm chị của tôi”\n <br/>\n <br/>\n Cuộc sống sau hôn nhân ban đầu hòa thuận, nhưng càng ngày, anh càng thấy khó chịu.\n <br/>\n <br/>\n Vợ yêu của anh phải san sẻ với những nam nhân khác.\n <br/>\n <br/>\n Dù đã thỏa thuận từ trước, nhưng lòng vẫn bức bối.\n <br/>\n <br/>\n ‘ Anh không cảm thấy ghê tởm sao?’ Một âm thanh quá đỗi quen thuộc vang lên trong đầu. Anh tìm kiếm khắp nơi, nhận lại là căn phòng thiếu nữ đầy ảnh của anh trên bức tường vẫn im lặng.\n <br/>\n <br/>\n Cô đã mất tròn một năm rồi.\n <br/>\n <br/>\n Bỗng nhiên, công ty điện ảnh đó bỗng tung ra ca khúc đơn mới nhất, còn rao báo khắp nơi, đây là bài hát cuối cùng của tổng giám đốc chúng tôi.\n <br/>\n <br/>\n Anh để tiếng nhạc vang khắp phòng. Ánh chiều tà phủ kín gương mặt đầy sự lão luyện từ năm tháng.\n <br/>\n <br/>\n ‘ Dạo trên con phố ta từng qua qua, ngồi xâu nỗi nhớ thành bài ca.\n <br/>\n <br/>\n Nói câu từ biệt với những gì vốn đã phôi pha\n <br/>\n <br/>\n Ngày đó, khi ta chia hai ngả, người bước đi không ngoảnh lại\n <br/>\n <br/>\n Ngày đó, nước mắt em rơi hoài, chỉ muốn được nói với anh\n <br/>\n <br/>\n Em yêu anh nhiều lắm, nên khi chia xa ai đớn đau, riêng em, mình em\n <br/>\n <br/>\n Anh ơi có hay?! Anh đâu có hay\n <br/>\n <br/>\n Trăng đêm nay lạnh giá, tim em nhói lên, tâm em buồn bã\n <br/>\n <br/>\n Yêu anh bấy lâu… phồn hoa phai màu…\n <br/>\n <br/>\n Em đã từng yêu anh rất nhiều, cho qua những nỗi tiêu điều\n <br/>\n <br/>\n Vì đã khóc, vì đã nhớ.\n <br/>\n <br/>\n Em nên thôi chờ mong… người\n <br/>\n …\n <br/>\n <br/>\n Dạo trên con phố ta từng qua, ngồi xâu nỗi nhớ thành bài ca.\n <br/>\n <br/>\n Nói câu từ biệt với những gì vốn đã phôi pha…”\n <br/>\n <br/>\n “ Tặng người em yêu, chúc mừng sinh nhật lần thứ hai mươi chín, chúc trọn kiếp hạnh phúc bên người anh thương”\n <br/>\n <br/>\n Đau khổ, thống hận? Còn kịp?…\n <br/>\n <br/>\n Nước mắt rơi vào dĩ vãng, giờ chỉ còn dĩ vãng mà thôi…\n <br/>\n --- --------\n <br/>\n Tôi bước ra sau gốc sữa đã khô cằn. Mỉm cười đến rực rỡ.\n <br/>\n <br/>\n “ Nhiệm vụ tiếp theo”\n <br/>\n</div>\n",
        "rating_value": 6.7
    },
    "my-nu-dung-so-anh-dua-thoi-ma": {
        "ten_truyen": "my-nu-dung-so-anh-dua-thoi-ma",
        "link_truyen": "https://truyenfull.io/my-nu-dung-so-anh-dua-thoi-ma/",
        "ten_truyen_full": "Mỹ Nữ! Đừng Sợ, Anh Đùa Thôi Mà!",
        "tac_gia": "Soái Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, Hiện đại, Nam phụ văn, H\n  </i>\n  <br/>\n  <b>\n   <i>\n    Nguồn:\n   </i>\n  </b>\n  <i>\n   Tự sáng tác.\n  </i>\n  <br/>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   &gt;100 chương.\n  </i>\n  <br/>\n  <b>\n   <i>\n    Lời tác giả:\n   </i>\n  </b>\n  <i>\n   Nữ phụ văn đã quá nhiều, tác giả muốn thay đổi một chút.\n  </i>\n  <br/>\n  <b>\n   <i>\n    Cảnh cáo:\n   </i>\n  </b>\n  <br/>\n  <i>\n   Có cảnh nóng, S*. Nhân vật chính là nam nên lối suy nghĩ có khác đi một chút. Tính cách có hơi biến thái nha(=.=).Hơn nữa truyện không phải tình yêu chung thủy 1vs1. Bạn nào không quen chỉ còn cách Click Back ngay từ đầu thôi.\n  </i>\n </span>\n <br/>\n <br/>\n <span>\n  <b>\n   Giới thiệu:\n  </b>\n  <br/>\n  <br/>\n  <br/>\n  Câu chuyện bắt đầu khi một người đàn ông giàu có quyết định đầu tư vào ngành phim điện ảnh.\n  <br/>\n  <br/>\n  <br/>\n  Bộ phim “Lương Chúc thời hiện đại” được khởi chiếu và thành công mỹ mãn khi nữ chính ngây thơ nói với nam phụ cuồng ngạo: “ Trong xã hội này anh không là gì cả” rồi lao vào vòng tay yêu thương của người khác( chỉ có thể là nam chính).\n  <br/>\n  <br/>\n  <br/>\n  Nếu chuyện chỉ dừng lại tại đây thì không có gì để nói.\n  <br/>\n  <br/>\n  <br/>\n  Nhà đầu tư bộ phim Cao Lại Phương của chúng ta bỗng nhiên ăn trúng”tình dược”. Trong lúc cơ thể mê man nhìn thấy một cái đùi mập mạp. Cơ thể theo bản năng lao tới ôm hôn hít hà cái chân dài miên man kia. Và không may làm sao, một viên đạn không biết từ đâu xuất hiện đặt dấu chấm hết cho cuộc sống đếm tiền của anh bạn nào đó.\n  <br/>\n  <br/>\n  <br/>\n  Ngày X tháng X năm 2016, báo đăng tin: “ Người anh hùng Cao Lại Phương hi sinh tính mạng giữ chân Tử phạm truy nã.”\n  <br/>\n  <br/>\n  <br/>\n  Người qua đường A:\n  <br/>\n  <br/>\n  <br/>\n  -Con mẹ nó, hi sinh tính mạng cái gì, chết vì ngu thì có.\n  <br/>\n  <br/>\n  <br/>\n  Người qua đường B:\n  <br/>\n  <br/>\n  <br/>\n  -Ông thì biết gì, thời này giới tính thứ ba đầy rấy, haizzz không trách được, không trách được…….\n  <br/>\n </span>\n</div>\n",
        "rating_value": 9.1
    },
    "hoang-hau-hoa-ma": {
        "ten_truyen": "hoang-hau-hoa-ma",
        "link_truyen": "https://truyenfull.io/hoang-hau-hoa-ma/",
        "ten_truyen_full": "Hoàng Hậu Hỏa Ma",
        "tac_gia": "Tinh Á",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   mèo suni\n   <br/>\n   <br/>\n  </i>\n </span>\n Thánh nữ! Thánh nữ! Vạn vạn tuế!\n <br/>\n <br/>\n Trời! Ta đã đến đâu vậy?\n <br/>\n <br/>\n Một đám người vừa nhìn thấy nàng đã quỳ sụp xuống rồi thỉnh an, nói cái gì nhờ nàng mà đất nước Hỏa Ma của bọn họ ngàn năm hưng thịnh hạnh phúc. Có lộn không đây!?\n <br/>\n <br/>\n Khổ nhất là tên Quốc vương kia lại muốn lập nàng làm hậu với lý do quốc thái dân an! Thật bực mình!\n <br/>\n <br/>\n Cũng không ngẫm lại hắn luôn chê nàng xấu xí, hơn nữa lại còn hung dữ với nàng. Hừ! Cái loại Bá Vương này đừng nghĩ sống bình yên khỏe mạnh lâu dài, nàng tuyệt đối muốn hát cho hắn suy yếu luôn, không cho nàng gả đi, lại còn sử dụng chiêu trò, buộc nàng đi vào khuôn khổ. . . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "tuong-phu-ngoc-the": {
        "ten_truyen": "tuong-phu-ngoc-the",
        "link_truyen": "https://truyenfull.io/tuong-phu-ngoc-the/",
        "ten_truyen_full": "Tướng Phủ Ngốc Thê",
        "tac_gia": "Nhược Thanh Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Ciao J, Maria Nyoko, White Silk-Hazye, Bat.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   119\n   <br/>\n   <br/>\n  </i>\n </span>\n Gần đây ở Phượng Lăng Triều có hai tin tức cực kỳ nóng hổi:\n <br/>\n <br/>\n \"Nghe nói, Tam công tử Tướng phủ lạ có tin vui, hình như còn là con trai. . .\"\n <br/>\n <br/>\n \"Còn nữa nè, đích tiểu thư của Trấn Nam Hầu phủ, đã chuẩn bị cưới tên ngốc kia, ba ngày sau sẽ gả vào Tướng phủ. . .\"\n <br/>\n <br/>\n Thật có chuyện như vậy?\n <br/>\n <br/>\n Đường Mẫn vừa hé mắt, liền nghe thấy tiếng kêu than không ngừng: \"Nữ nhi của ta đúng là số khổ mà. Bọn họ khinh người quá đáng, lại muốn gả con cho cái tên quái thai đó, nam nhân mà lại sinh con, sao có chuyện nghiệp chướng thế này!\".\n <br/>\n <br/>\n What the hell?! Chưa biết đầu cua tai nheo ra sao đã phải gả đi? Mà tên kia lại còn là nam nhân mang thai??\n <br/>\n <br/>\n Nhủ bụng định trốn đi, nhưng sau khi nhìn lại thân thể gầy nhỏ mềm yếu này Đường Mẫn liền khẳng định chưa chạy được bao xa thì chắc chắn liền bị bắt trở lại rồi.\n <br/>\n <br/>\n Nếu đã không có chỗ để đi, thì được thôi, gả thì gả! Không phải phu quân tương lai có tin vui sao, vừa may, thoát khỏi cảnh bị ép động phòng, ngay cả sinh con cũng miễn. . .\n <br/>\n <br/>\n <b>\n  Vào đêm động phòng hoa chúc:\n </b>\n <br/>\n <br/>\n Mỗ nữ nhìn chằm chằm vào nam nhân như đang có bầu ba tháng ở phía đối diện, hứng thú trêu chọc: \"Chậc chậc, phu quân, xem thân hình của ngươi này, thật là nặng nề nha! Ta dù có muốn động phòng cũng đành lực bất tòng tâm thôi!\".\n <br/>\n <br/>\n Nam nhân kia nghe thấy thế liền chậm rãi đi đến, một tay chống lên giường, một tay bắt đầu nới dây lưng: \"Phu nhân, ngươi đang lo lắng không được thượng sao!\".\n <br/>\n <br/>\n Nguy hiểm thật! Là ai đã phao tin đồn nhảm, nói tên nam nhân này cô độc quái dị, cạy miệng cũng không nói nửa chữ chứ, rõ ràng là một tên hồ ly phúc hắc mà!\n <br/>\n <br/>\n <b>\n  Ngày lại mặt:\n </b>\n <br/>\n <br/>\n \"Phu quân, ngươi xem, đã đến cửa chính rồi, ta dìu ngươi vào nhé!\", mỗ nữ mặt đầy hả hê nói.\n <br/>\n <br/>\n \"Phu nhân, ngươi thì nhìn quen rồi nhưng nhạc phụ đại nhân chưa chắc đã vậy đâu!\"\n <br/>\n <br/>\n \"Không sao, nếu ai dám nói, ta liền bảo với bọn họ đứa trẻ trong bụng chính là con của ta!\", mỗ nữ vỗ ngực đảm bảo.\n <br/>\n <br/>\n Mỗ cha thấy thế không bình tĩnh nổi nữa. Nữ nhi của ta đúng là đồ ngốc mà. Con gì chứ, ngươi làm sao mà có khả năng ấy được!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "chua-tung-noi-yeu-em": {
        "ten_truyen": "chua-tung-noi-yeu-em",
        "link_truyen": "https://truyenfull.io/chua-tung-noi-yeu-em/",
        "ten_truyen_full": "Chưa Từng Nói Yêu Em",
        "tac_gia": "Tạ Lâu Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tình yêu hiện đại, hào môn thế gia.\n <br/>\n <b>\n  Số chương:\n </b>\n 119 chương – 2 Phiên ngoại.\n <br/>\n <b>\n  Editor:\n </b>\n Vân Du, Nhã Mỹ Diệp\n <br/>\n <b>\n  Design bìa:\n </b>\n Chuotanmeo\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tô Quý, Mặc Viễn Ninh\n <br/>\n <span>\n  <b>\n   Nhân vật phụ:\n  </b>\n </span>\n Cố Thanh Lam, Tô Hòa, Michelle.\n <br/>\n <br/>\n Họ tinh cờ thấy nhau, một nụ cười dịu dàng ấm áp xoa dịu tâm hồn cô đơn của nhau.\n <br/>\n <br/>\n Hôn nhân xảy ra, trong họ tràn ngập yêu thường và nghi ngờ.\n <br/>\n <br/>\n Một sai lầm nhỏ, một câu nói vô tâm cũng đủ để cho tất cả những điều tốt đẹp trước đây tan vỡ.\n <br/>\n <br/>\n Cô cho rằng, họ cùng lắm chỉ là một đôi vợ chồng không hạnh phúc mà kết thúc trong bi kịch.\n <br/>\n <br/>\n Anh mang theo một quá khứ dữ dội, cô là ánh sáng duy nhất trong màn đêm đen đặc của đời anh.\n <br/>\n <br/>\n Chỉ khi xóa nhòa tất cả những bi thương, họ mới có thể bên nhau một lần nữa.\n <br/>\n <br/>\n Chỉ khi yêu đối phương sâu sắc, họ mới trở nên ăn ý đến mức không cần nói nên lời.\n <br/>\n <br/>\n Chính anh đã khiến cô hiểu ra rằng:\n <br/>\n <br/>\n Có một người, cả đời này đã định trước không yêu, nhưng lại yêu bạn hơn bất cứ ai.\n <br/>\n <br/>\n Có một người, chỉ khi mất đi\n <span>\n  mới biết đẹp như những ngôi sao, chỉ nhìn lên thôi cũng say đắm.\n  <br/>\n </span>\n <br/>\n ***\n <br/>\n <br/>\n <b>\n  Trích:\n </b>\n <br/>\n “Anh Mặc này, sau khi chúng ta hợp tác với nhau lần nữa, anh có nên cho tôi chút lãi không?”\n <br/>\n <br/>\n Mặc Viễn Ninh cười điềm đạm, đuôi mắt và đầu lông mày đều rất dịu dàng: “cô Tô muốn gì?”\n <br/>\n <br/>\n Ngón tay Tô Quý trượt xuống, lướt qua cằm anh, đưa thẳng xuống xương quai xanh hơi nổi lên củaanh, cô liếm đôi môi mình, cố gắng hết sức để lại âm thanh nghe có chút tà ác: “Anh Mặc thật ra có thể cân nhắc đến việc lợi dụng cơ thể của mình đấy, đổi cơ thể lấy một chỗ trong công ty.”\n <br/>\n <br/>\n Mặc Viễn Ninh hơi nhướn khóe môi lên, cúi đầu xuống.\n <br/>\n <br/>\n Anh không làm động tác này thì thôi, bộ dạng cấm dục này của anh ngược lại khiến Tô Quý không kiềm chế được, nhịn không nổi cắn cắn môi, tay dừng trên xương quai xanh của anh không rút ra: “Nếu muốn làm công cho tôi, hãy hiến dâng cơ thể của anh đi, anh Mặc.”\n <br/>\n <br/>\n Mặc Viễn Ninh chỉ nhìn cô cười, mãi đến khi ánh mắt sáng ngời mới khiến Tô Quý hơi chột dạ, anhthong thả nói: “thật ngại quá, tại hạ bán nghệ không bán thân.”\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "pha-vo-ngan-cach-lao-cong-cho-ta": {
        "ten_truyen": "pha-vo-ngan-cach-lao-cong-cho-ta",
        "link_truyen": "https://truyenfull.io/pha-vo-ngan-cach-lao-cong-cho-ta/",
        "ten_truyen_full": "Phá Vỡ Ngăn Cách: Lão Công Chờ Ta!",
        "tac_gia": "Tiểu Mã Mã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Xuyên Không, Dị thế, huyền huyễn,...\n  <br/>\n </span>\n <br/>\n *Trong cung điện xa hoa, yến tiệc đang diễn ra, ca vũ tráng lệ, mỹ thực hảo tửu...\n <br/>\n <br/>\n Các tầng lớp triều đình đang vui vẻ hưởng thụ thì...\n <br/>\n <br/>\n ẦM! Từ trên trời rơi xuống một vật thể không xác định (UFO?)...\n <br/>\n <br/>\n -\" Móa! Đau chết lão nương, lão già không thương cục vàng tiếc cục bạc gì hết!\".\n <br/>\n <br/>\n ~~~~ Trích đoạn a...trích đoạn a~~~~\n <br/>\n <br/>\n <b>\n  *Tình cảnh dở khóc dở cười:\n </b>\n <br/>\n <br/>\n -\"Lão công, chàng phải chờ ta nha! Nhớ đó...\". Một &amp;#39cục thịt' béo nút nít trắng\n <br/>\n <br/>\n nộn, đáng yêu,mặc trên mình bộ yếm jean, đang... nắm hai vạt tóc xã trước vai\n <br/>\n <br/>\n của một chàng trai cổ đại, phía sau hai chân tí xíu bị một người đàn ông mặc vest\n <br/>\n <br/>\n sang trọng kéo...\n <br/>\n <br/>\n Tình huống hết sức quỷ dị!\n <br/>\n <br/>\n Năm đó nàng 10 tuổi, ta 15 tuổi.....\n <br/>\n <br/>\n *Huyết y đỏ rực, mái tóc 3000 sợi đen như mực, ngũ quan bất phàm, yêu mị\n <br/>\n <br/>\n nhân gian, dị sắc yêu đồng liếc mắt câu hồn nhìn mỗ nam, miệng vẫn mang nụ\n <br/>\n <br/>\n cười ấm áp...\n <br/>\n <br/>\n -\" Soái ca! Em đã trở lại!\". Và độc hại hơn xưa.\n <br/>\n <br/>\n Khi đó nàng 15 tuổi, ta 20 tuổi...\n <br/>\n <br/>\n Duyên phận có phải đã cho ta tìm thấy nàng?\n <br/>\n <br/>\n Nhưng kẻ phàm trần có hay không xứng ?\n <br/>\n <br/>\n Nàng là ai? Là Yêu? Hay Tiên?... Ma?\n <br/>\n <br/>\n Sợ? Chàng sợ sao! Đừng lo,vì...ta sẽ phá vỡ ngăn cách!!!!\n <br/>\n <br/>\n ......để chàng đời đời kiếp kiếp không trốn được ta!.\n <br/>\n</div>\n",
        "rating_value": 4.8
    },
    "tho-ngoc-diu-dang-cua-sac-lang": {
        "ten_truyen": "tho-ngoc-diu-dang-cua-sac-lang",
        "link_truyen": "https://truyenfull.io/tho-ngoc-diu-dang-cua-sac-lang/",
        "ten_truyen_full": "Thỏ Ngốc Dịu Dàng Của Sắc Lang",
        "tac_gia": "Tử Vy Bạch Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, nữ tiểu bạch vs nam nham hiểm, H,...\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10 chương.\n </i>\n <br/>\n <b>\n  <i>\n   Hệ liệt:\n  </i>\n </b>\n <i>\n  Ác Ma Khế Ước ( Mộ Lăng vs Đường Tịch Mai )\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Có một con Thỏ ngốc rơi vào tầm ngắm của Sắc lang, bị sắc lang lường gạt, còn ngốc nghếch đi vào hang ổ người ta, tình nguyện bị ăn đến không còn mảnh xương cốt.\n <br/>\n <br/>\n Sắc lang tự kỉ: Không ai cưỡng lại được sự quyến rũ của ta.\n <br/>\n <br/>\n Nhưng con thỏ nào đấy sau khi vô tình phát hiện bản thân bị lường gạt liền đau lòng bỏ đi, hại Sắc lang thịt thỏ rồi chỉ muốn ăn đậu hủ trắng trắng thơm thơm của Thỏ ngốc.\n <br/>\n <br/>\n Chết thiệt!!! Con thỏ ngốc của sắc lang đi ra ngoài một chốc liền bị người ta lường gạt? Sắc lang mới không để người khác động vào thịt thỏ đâu.\n <br/>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "bao-boi-toi-nuoi-em": {
        "ten_truyen": "bao-boi-toi-nuoi-em",
        "link_truyen": "https://truyenfull.io/bao-boi-toi-nuoi-em/",
        "ten_truyen_full": "Bảo Bối, Tôi Nuôi Em",
        "tac_gia": "Cô Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  <i>\n   \"Cứ thoải mái làm những thứ em thích đi\"\n  </i>\n  chất giọng khàn khàn của anh vang lên, ánh mắt hướng về người phụ nữ đối diện.\n  <br/>\n  <br/>\n  Người phụ nữ mím chặt hai cánh môi, bàn tay nhỏ nhắn nắm thành đấm, đôi mắt như chim ưng mà quan sát tình thế.\n  <br/>\n  <br/>\n  \"Lăng Duật, anh giỏi lắm. Dám trừ lương của tôi, anh rõ ràng chán sống!\" cô nâng tay chỉ thẳng vào mặt người đàn ông kia.\n  <br/>\n  <br/>\n  \"Hạ Diệp, tất cả những thứ ở đây đều do các đầu bếp có tiếng được đón từ các nước khác về, những món đồ nội thất tại nơi này đều là những thứ có giá trị liên thành, tính ra thì chỉ vài trăm triệu thôi, không nhiều. Em có thể đập nhưng phải đền bù cho tôi\" Lăng Duật đứng dậy tiến tới gần cô, bàn tay vuốt nhẹ lên gương mặt trắng nõn không tỳ vết rất nhẹ nhàng, đúng hơn là đang vuốt ve một cách cưng chiều.\n  <br/>\n  <br/>\n  Hạ Diệp trừng mắt, đi đến bàn ăn hung hăng dùng hết sức lực của cánh tay ra sức ném hết đồ vật trên bàn xuống đất. Những thức ăn vừa đem ra nóng hổi chưa kịp thưởng thức, những chai rượu có từ những năm của thế kỹ trước và cả những món đồ cổ có lịch sử ngàn năm được trưng bày tại căn phòng, chỉ với một cú ném tất cả những thứ đó đều vỡ nát thành mảnh vụn, không những thế thứ cuối cùng bay đến mặt anh chính là một xô nước đá lanh ướp chai rượu vang.\n  <br/>\n  <br/>\n  \"Đền bù? Bằng cái gì?\" cô cười, ánh mắt sắc như dao lướt qua người đàn ông.\n  <br/>\n  <br/>\n  \"Bằng em\" anh chỉ vứt gọn ghẽ một câu cho cô, rồi yên lặng ngồi xuống salon đối diện.\n  <br/>\n  <br/>\n  \"Bỏ đi, ngày mai tiền sẽ được chuyển vào tài khoản của Lăng tổng ngài\" cô bình tĩnh, quay lưng lại định bước ra ngoài, nhưng một sức mạnh níu giữ cô lại.\n  <br/>\n  <br/>\n  Năm được bàn tay kia, Lăng Dụât dùng một ít sức đẩy cô vào cửa, dùng cơ thể to lớn áp cô ở dưới thân \"Định đi? Đập đồ không trả tiền? Ai dạy em phải xử lý như vậy?\".\n  <br/>\n  <br/>\n  \"Buông ra, biến thái, buông tôi ra, anh chạm vào tôi, tôi chắc chắn sẽ giết chết anh!\" hết thảy toàn lực điều dồn vào việc chống cự của cô, cô khó khăn thốt lên từng chữ.\n  <br/>\n  <br/>\n  \"Em đi ngủ ở một khách sạn thời hạn là một đêm, ngày hôm sau em nói với tiếp tân, ngày mốt tôi đến trả, em có thấy công bằng không?\".\n  <br/>\n  <br/>\n  Từng chữ từng chữ đều như đánh trúng tâm tư của cô, một tiếng nổ hiện hữu trong đầu, vì tức giận mà cô không còn nhớ đến, người đàn ông này giỏi nhất chính là lý luận và biến thái.\n  <br/>\n  <br/>\n  \"Lăng tiên sinh, ngài hà cớ phải như vậy, ngài có cả chục tỷ trong ngân sách của chính mình, vì vài trăm triệu này có đáng không?\" cô hạ giọng, không dùng sức nữa, ngoan ngoãn nằm yên.\n  <br/>\n  <br/>\n  \"Tiền của tôi, chỉ có người phụ nữ của tôi mới có thể dùng. Em nói thử xem, em rốt cuộc có quan hệ gì với tôi\" Lăng Duật nở một nụ cười tà ác, khẽ phả một hơi vào gáy của Hạ Diệp, giọng nói của anh ta như một thứ phá hủy tế bào, cô có cảm giác các tế bào trên người như đang vun dậy vì cái hơi thở trên thân của cô.\n  <br/>\n  <br/>\n  ≈ ≈ ≈ ≈ ≈ ≈ ≈ ∞ ≈ ≈ ≈ ≈ ≈ ≈ ≈\n  <br/>\n  <br/>\n  Truyện của mình cũng chẳng phải hay gì nhưng bạn nào có ý định chuyển ver này nọ thì đừng nên nha :)) bởi vì mình không thích đâu, nó là tâm huyết của mình mà. Mình cảm ơn đã đọc hết mấy thứ mình ghi nhé!\n  <br/>\n  <br/>\n  P.s: Diễn biến truyện chậm hơn so với những truyện khác, có lẽ sẽ tới chương 25 trở lên nam chính mới xuất hiện nhiều 👍, hiện giờ chỉ xuất hiện một ít trong những chương gần đây nga~.\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "mat-biec": {
        "ten_truyen": "mat-biec",
        "link_truyen": "https://truyenfull.io/mat-biec/",
        "ten_truyen_full": "Mắt Biếc",
        "tac_gia": "Nguyễn Nhật Ánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   \"Mắt Biếc\"\n  </b>\n  là câu chuyện kể về cuộc đời của nhân vật Ngạn. Sinh ra và lớn lên ở một ngôi làn tên Đo Đo (cũng là nguyên quán của Nguyễn Nhật Ánh - tác giả), Ngạn thầm yêu từ nhỏ cô nàng cùng xóm có đôi mắt tuyệt đẹp - Hà Lan. Tuổi thơ ở nơi làng xóm bình yên giản dị thật là đẹp, nhưng rồi cũng đến lúc kết thúc khi cả hai đều phải lên thành phố tiếp tục việc học, và tấm bi kịch bắt đầu từ đây.\n </p>\n <p>\n  <span>\n   Lòng thương nhớ của Ngạn đối với Hà Lan vẫn luôn không thay đổi, nhưng cô gái ấy đã không thể chống lại sự cám dỗ của thị thành, cô đã ngã vào lòng một người con trai khác tên Dũng. Cô và Dũng có con, nhưng người đàn ông ấy đã ruồng bỏ cô, khiến cô phải gửi đứa trẻ về quê cho bà ngoại chăm sóc, cô đặt tên nó là Trà Long. Hà Lan vẫn biết Ngạn thầm thương mình bấy lâu, nhưng cô không chấp nhận vì cô biết, cô và Ngạn không cùng một lối sống. Thế nhưng tấm lòng của anh trai làng vẫn không hề thay đổi, anh dành hết tình thương cho con cô. Cô bé Trà Long ấy ngày một lớn và trở thành cô giáo, và tất nhiên, cô rất quý mến Ngạn.\n   <br/>\n   <br/>\n   Liệu, Trà Long có phải là những gì mà Ngạn tìm kiếm ở Hà Lan,người có bù đắp lại những thứ mà Ngạn đã bỏ dở trong cuộc đời anh ấy?...\n  </span>\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "me-no-em-tron-khong-thoat-dau": {
        "ten_truyen": "me-no-em-tron-khong-thoat-dau",
        "link_truyen": "https://truyenfull.io/me-no-em-tron-khong-thoat-dau/",
        "ten_truyen_full": "Mẹ Nó, Em Trốn Không Thoát Đâu!",
        "tac_gia": "Trà Muộn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Mẹ Nó, Em Trốn Không Thoát Đâu!\n </b>\n &gt; tại truyenfull.io\n========\n <i>\n  <b>\n   <br/>\n   <br/>\n   <i>\n   </i>\n   Thể loại:\n  </b>\n  hiện đại, sắc\n </i>\n <br/>\n <br/>\n Sống gần hai mươi lăm năm, lần đầu tiên Lục Tình cảm thấy hối hận vì chọc ra chuyện, tên đàn ông này đúng là kẻ điên!\n <br/>\n <br/>\n Người đàn bà này dám coi mình là trai bao? Tốt, ta sẽ dây dưa với nàng tới cùng, nếu không bọn đàn em sẽ cười ta thối mũi...\n <br/>\n <br/>\n Câu chuyện muốn thuở về sói và thỏ bắt đầu.\n <br/>\n <br/>\n <b>\n  <i>\n   Lời tác giả:\n  </i>\n </b>\n <i>\n  không có trích dẫn đoạn sắc vì nó sẽ xuất hiện ngay đây!\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "nu-phu-thay-doi": {
        "ten_truyen": "nu-phu-thay-doi",
        "link_truyen": "https://truyenfull.io/nu-phu-thay-doi/",
        "ten_truyen_full": "Nữ Phụ Thay Đổi",
        "tac_gia": "kin0251",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Nữ Phụ Thay Đổi\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Cô là sát thủ chuyên nghiệp lừng lẫy, những ai từng thấy mặt cô đều đã chết. Ngoài ra cô còn có chút tài lẻ về kinh doanh và thể thao. Cô một ngày rảnh rỗi thử tìm một cuốn tiểu thuyết Np,cô dành ra 2 ngày để đọc hết cuốn tiểu thuyết, cô chìm vào giấc ngủ thì đến khi tỉnh dậy cô cư nhiên xuyên đến TG ngôn tình cẩu huyết a\n <br/>\n <br/>\n TMD cô khinh, cô khóc không ra nước mắt, cô cư nhiên xuyên đến thành nữ phụ cơ đấy, nữ phụ có cái chết cực bi thảm, độc ác tàn nhẫn.\n <br/>\n <br/>\n Không được, cô phải tránh xa tất cả, cô khinh, các nam chủ à! Nữ chủ ở ngay kia cơ mà, sao lại cứ bám theo cô vậy, cô chỉ là nữ phụ nhỏ bé, là một vai quần chúng thôi, cứ xem cô là người qua đường đi nhưng dường như ông trời không nghe lời cô gào thét:))))\n</div>\n",
        "rating_value": 7.9
    },
    "dung-nhu-em-on-nhu": {
        "ten_truyen": "dung-nhu-em-on-nhu",
        "link_truyen": "https://truyenfull.io/dung-nhu-em-on-nhu/",
        "ten_truyen_full": "Đúng Như Em Ôn Nhu",
        "tac_gia": "Khanh Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  đồng nhân Hoàng tử Tennis (võng vương), thoải mái, HE\n </i>\n <br/>\n <b>\n  <i>\n   Converter+Editor:\n  </i>\n </b>\n <i>\n  Tojikachan, Thổ Thần\n  <br/>\n </i>\n <br/>\n Lại xuyên không! Nhưng lần này xuyên vào một đứa nhóc, có một gia đình rất chi là ôn nhu, bố ôn nhu, mẹ ôn nhu, tỷ tỷ ôn nhu, tui thì.. nói chung cũng là ôn nhu.\n <br/>\n <br/>\n Không muốn quấy rầy cuộc sống của các hoàng tử, nhưng vận mệnh vẫn kết nối chúng ta. Sự ôn nhu dưới đáy lòng tôi dành cho ai?\n <br/>\n <br/>\n Mặt khác, mời các đại gia nhất định phải chú ý, nữ trư cùng nhóm hoàng tử là năm thứ nhất trung học phổ thông, trung học!!! Trung học!!!\n <br/>\n <br/>\n <span>\n  <b>\n   CP:\n  </b>\n  Nakamura Kimiko, Tezuka Kunimitsu\n </span>\n <br/>\n</div>\n",
        "rating_value": 5.8
    },
    "hoi-am-ben-em": {
        "ten_truyen": "hoi-am-ben-em",
        "link_truyen": "https://truyenfull.io/hoi-am-ben-em/",
        "ten_truyen_full": "Hơi Ấm Bên Em",
        "tac_gia": "TTL",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   đồng nhân- hiện đại- hài\n   <br/>\n   <br/>\n  </i>\n </span>\n Hạ Vi, 28 tuổi, bước vào làng giải trí chưa được 3 năm đã có một lượng fan khổng lồ, trở thành biểu tượng của làng giải trí, thành công của cô khiến một số người không hề vui.\n <br/>\n <br/>\n Chính vì vậy, cô quyết định tự kết liễu cuộc đời mìnhcòn hơn bị người khác điều khiển\n <span>\n  bằng cách gieo xuống từ tầng 20.\n  <br/>\n </span>\n <br/>\n Muốn ép buộc, uy hiếp cô chăng? Trừ phi cô chết!\n <br/>\n <br/>\n Trong đêm tối, thân hình mãnh mai của cô gái nhẹ nhàng rơi xuống như cánh bướm. Đôi mắt xinh đẹp khép hờ, giọt nước mắt lặng lẽ rơi, cô khẻ cười yếu ớt. Như vậy cũng tốt...\n <br/>\n <br/>\n Thế nhưng... cuộc sống thật kì diệu. Hạ Vi- cô vẫn còn sống! trong một cơ thể bé gái 5 tuổi.\n <br/>\n <br/>\n Một thế giới mới, một cuộc sống mới hoàn toàn thuộc về cô.\n <br/>\n Rồi đây, cô sẽ viết tiếp giấc mơ còn dang dỡ của mình. Sẽ không dùng ánh sáng rực rỡ của sân khấu để che lấp chính mình.\n <br/>\n Cô sẽ là chính cô, sẽ sống thật hạnh phúc!\n <br/>\n <br/>\n Duy, có một điều mãi về sau cô mới biết.\n <br/>\n Nơi cô đang sống, chỉ tồn tại trong tưởng tượng của con người- thế giới mang tên: \"boys over flowers\"\n <br/>\n <br/>\n Và rồi cô sẽ vào vai gì trong bộ phim này đây?\n <br/>\n <br/>\n <span>\n  <b>\n   Nhân vật chính:\n  </b>\n  Pyeong Ahn\n </span>\n <br/>\n <br/>\n <b>\n  Phối hợp:\n </b>\n dàng diễn viên trong BOF\n <br/>\n <br/>\n Truyên chỉ viết đễ thỏa mãng sở thích của mình. Và là truyện đầu tay, nên sẽ còn nhiều thiếu sót mong mọi người dơ cao đánh khẽ!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 5.5
    },
    "bach-hoa-tien-tu-oai-truyen": {
        "ten_truyen": "bach-hoa-tien-tu-oai-truyen",
        "link_truyen": "https://truyenfull.io/bach-hoa-tien-tu-oai-truyen/",
        "ten_truyen_full": "Bách Hoa Tiên Tử Oai Truyền",
        "tac_gia": "Nhất Độ Quân Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Huyền huyễn, ngôn tình, dị giới, tiên\n </i>\n <i>\n  hiệp, hiện đại\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  27 chương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Crow Very Fun\n   <br/>\n   <br/>\n  </i>\n </span>\n Nhất Độ Quân Hoa ngập ngừng: “Đồ điên, dám mắng nam chính của ta là cầm thú, không có tình người.”\n <br/>\n <br/>\n Đồ điên vẻ mặt bình thản: “Rồi sao?”\n <br/>\n <br/>\n Quân Hoa: “Ta viết ngay một nam chính vạn người mê”\n <br/>\n <br/>\n Đồ điên: “Kết quả?”\n <br/>\n <br/>\n Quân Hoa gào khóc: “Kết quả bọn họ liền quay sang mắng ta……”\n <br/>\n <br/>\n <b>\n  Nội dung tiêu biểu:\n </b>\n Xuân phong nhất độ, ngược luyến tình thâm\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Phong Phi Phi, Vũ Dương, Nguyên Quân, LưuHương\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Dương Phong, Liễu Diệp, Kim Long, Ngân Mị\n <br/>\n <span>\n  <b>\n   Cái khác:\n  </b>\n  Nhất Độ Quân\n </span>\n Hoa, hài hước\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "tuyet-phong-chi-luyen": {
        "ten_truyen": "tuyet-phong-chi-luyen",
        "link_truyen": "https://truyenfull.io/tuyet-phong-chi-luyen/",
        "ten_truyen_full": "Tuyết Phong Chi Luyến",
        "tac_gia": "Akino_Yumi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cùng ai đó dắt tay đi đến cuối đời ...\n <br/>\n <br/>\n Bên cạnh nhau hết một kiếp ...\n <br/>\n <br/>\n ... Ngày đến ngày đi ai sẽ ở cạnh ta mãi mãi ....\n <br/>\n <br/>\n Là duyên hay là nghiệt...\n <br/>\n <br/>\n Hoa nở rồi cũng sẽ đến lúc tàn, có gì gọi là mãi mãi\n <br/>\n <br/>\n Phong Hoa Tuyết luyến\n <br/>\n <br/>\n Gió đông xuân dạng tiếu\n <br/>\n <br/>\n Người cười tựa bi ai nhói lòng người\n <br/>\n <br/>\n Thiên hạ này mấy ai thật chân tình\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n <i>\n  <b>\n   Lưu ý:\n  </b>\n  Văn án lừa tình\n </i>\n <br/>\n</div>\n",
        "rating_value": 5.0
    },
    "hao-mon-thinh-sung-co-dau-nha-giau": {
        "ten_truyen": "hao-mon-thinh-sung-co-dau-nha-giau",
        "link_truyen": "https://truyenfull.io/hao-mon-thinh-sung-co-dau-nha-giau/",
        "ten_truyen_full": "Hào Môn Thịnh Sủng: Cô Dâu Nhà Giàu",
        "tac_gia": "Tiêu Tương Thập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  104 chương + 9 ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editors:\n  </i>\n </b>\n <i>\n  Ngọc Hân, Tuladen, Thanh Thanh Mạn, Tuyết Nguyệt Lam, Heisall.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Sủng văn, một với một, tinh thần và thể xác nam nữ chính đều sạch.\n   <br/>\n   <br/>\n  </i>\n </span>\n Mẹ vừa chết, cô còn chưa vơi buồn thì ba dẫn một người phụ nữ - bạn thân của mẹ lúc trước về nhà nói: \"Đây là mẹ mới của con\". \"Khuyến mãi\" đi kèm là hai đứa nhóc lần lượt là mười một và mười hai tuổi làm em gái em trai.\n <br/>\n <br/>\n Tham lam cơ nghệ mà mẹ cô gầy dưng bao năm qua, người \"mẹ\" mới này thế mà lại muốn cô phải chết.\n <br/>\n <br/>\n Khi cô tìm được đường sống trong chỗ chết về nhà, nhưng lại nhìn thấy chồng chưa cưới và em gái còn vài ngày nữa thì kết hôn đang lăn lộn trên giường.\n <br/>\n <br/>\n “Mạch Mạch, việc xấu trong nhà không nên truyền ra ngoài, chúng ta không thể đắc tội vớinhà họ Mộ. Bây giờ xảy ra chuyện này ba cũng rất khổ sở, nhưng em gái con đã mang thai, nên không thể gả vào nhà họ Mộ được, con thế chỗ em gái con gả vào nhà đó.”\n <br/>\n <br/>\n Bây giờ là thời đại nào rồi, chế độ phong kiến quân chủ sao? Còn có vụ lấy chồng thay như vừa nói?\n <br/>\n <br/>\n Mẹ kế cũng khuyên bảo, “Nhà họ Mộ có tiền có thế, có tiếng là nhà giàu sang quyền quý bạc tỉ, gần như là độc quyền trong giới giải trí, có bao nhiêu phụ nữ sứt đầu mẻ trán cũng muốn gả vào đó, nhà chồng tốt như vậy không dễ tìm đâu.”\n <br/>\n <br/>\n Ai chẳng biết đại thiếu gia nhà họ Mộ là người ngốc nghếch.\n <br/>\n <br/>\n “Đã tốt như vậy, lại là chồng chưa cưới của em gái, tôi sẽ không tranh giành cướp đoạt, nên cứ gả em gái đi thì hơn. Bà yên tâm, tôi sẽ không nói ra chuyện trước khi cưới em gái làm người đàn bà hư hỏng cùng với chồng chưa cưới của chị gái, dù sao đối phương cũng là người ngốc, sẽ không để ý đứa con hoang trong bụng em gái!”\n <br/>\n <br/>\n Sắc mặt mẹ kế lúc đỏ lúc trắng, em gái cũng trắng xanh lẫn lộn, sắc mặt đặc biệt khó coi.\n <br/>\n <br/>\n Nhưng chồng chưa cưới thấy chướng mắt, quát cô: “Giang Dĩ Mạch, cô đừng làm khó dễ Kỳ Kỳ, đều là tôi chủ động, từ trước tới nay tôi không hề yêu cô, tôi vẫn luôn yêu Kỳ Kỳ, là tôi có lỗi với cô, có gì cô cứ nhằm vào tôi, đừng tổn thương Kỳ Kỳ.”\n <br/>\n <br/>\n Trong thoáng chốc viền mắt Giang Dĩ Mạch đỏ au, “Được, tôi gả.”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Người đàn ông nào đó mở to đôi mắt đào hoa xinh đẹp nói: “Mạch Mạch, mẹ anh nói muốn anh với em sinh một em bé mập mạp.”\n <br/>\n <br/>\n Người phụ nữ nào đó dụ dỗ: “Ngoan, anh còn nhỏ, không thể sinh em bé, chờ anh trưởng thành mới có thể sinh được.”\n <br/>\n <br/>\n Vẻ mặt người đàn ông nào đó hồn nhiên: “Anh không nhỏ, đã rất lớn, thật sự đó, nếu không tin em thử xem….” Nói xong nhào tới.\n <br/>\n <br/>\n “Mộ Thiên Thần, anh làm gì… Anh tên khốn kiếp này, lưu manh, không phải nói anh là người ngốc nghếch à…. Ưm….”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n “Giang Dĩ Mạch, cô cái đồ hồ ly tinh này, Mộ Thiên Thần là chồng sắp cưới của tôi, cô đừng không biết xấu hổ mà cướp đoạt chồng chưa cưới của em gái mình.”\n <br/>\n <br/>\n “Có bản lĩnh cô tới cướp đi, xem cô đứa con hoang của ba tôi và tiểu tam thể hiện, tiện thể tôi cũng nhắc nhở cô một chút, bây giờ tôi đang mang thai, anh ta cũng đã cấm dục lâu lắm rồi, đang rất đói khát, cô có thủ đoạn như vậy, nhất định là có cách!” Người phụ nữ vuốt cái gối nhét vào làm bụng giả lười biếng nói, “Tôi cũng không phải là loại phụ nữ lòng dạ hẹp hòi, nếu cô thành công, tôi nhất định sẽ ly hôn với Mộ Thiên Thần, nhường vị trí thiếu phu nhân nhà họ Mộ lại cho cô.”\n <br/>\n <br/>\n Người đàn ông đứng trong bóng tối mặt mày xanh mét, dám xúi giục phụ nữ khác cướp chồng mình, xem tối nay anh trừng trị cô ra sao!\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Đây là câu chuyện kể về sói xám lớn phúc hắc dụ dỗ tiểu bạch thỏ đáng yêu, vừa sủng vừa yêu, vừa yêu vừa sủng sinh được một tiểu sói phúc hắc và tiểu bạch thỏ nhỏ bé đáng yêu.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <b>\n  [Đoạn người lớn]\n </b>\n <br/>\n <br/>\n Người đàn ông nào đó đuổi theo người phụ nữ kiêu căng chạy trong phòng, “Bà xã, em đừng chạy, mẹ anh nói muốn anh với em sinh một em bé mập mạp….”\n <br/>\n <br/>\n Trong lòng người phụ nữ nào đó gào thét, “Ai muốn sinh đứa nhỏ với kẻ ngốc như anh chứ!” Rồi chạy ra khỏi phòng vọt vào phòng bếp, liều mạng sờ cá chết, làm người đầy mùi tanh, xem anh còn dám chạm vào bản tiểu thư nữa không!\n <br/>\n <br/>\n Ra khỏi phòng bếp, người đàn ông nào đó nhào tới, “Bà xã, em thơm quá…. Khụ….”\n <br/>\n <br/>\n Người phụ nữ nào đó đang đắc ý, quản gia đã vội chạy ra, “Thiếu phu nhân, phòng bếp nóicô vừa đi vào đùa với cá chết, ở đây có xà bông còn có cả chất thơm khử mùi tanh của cá, đảm bảo không để lại chút mùi tanh hôi nào của cá, yên tâm sử dụng.”\n <br/>\n <br/>\n Người phụ nữ nào đó tức giận đến mức trừng mắt liếc quản gia, quản gia mồ hôi lạnh đầy đầu, giả vờ như không phát hiện.\n <br/>\n <br/>\n Người đàn ông nào đó kéo tay người phụ nữ đi, thuận tay lấy xà bông và chất thơm, “Bà xã, ông xã cam đoan em rất thơm!”\n <br/>\n <br/>\n “Buông tay….”\n <br/>\n <br/>\n Vẻ mặt đôi vợ chồng già nhà họ Mộ đang tiếp khách trong phòng hơi xấu hổ, lão phu nhân cười gượng hai tiếng, “Bây giờ bọn trẻ cũng thật là, ban ngày ban mặt, cũng không biết kiềm chế!”\n <br/>\n <br/>\n <b>\n  [Đoạn trẻ con]\n </b>\n <br/>\n <br/>\n Em bé: “Mẹ, đêm nay con muốn ngủ cùng mẹ.”\n <br/>\n <br/>\n Người đàn ông nào đó túm phía sau cổ áo tiểu gia hỏa, “Ngủ trong phòng của mình đi, đừng quấy rầy ba mẹ con làm việc quan trọng.”\n <br/>\n <br/>\n Thoáng chốc trong mắt to của bé đầy nước, lã chã sắp khóc: “Mẹ, ba bắt nạt con!”\n <br/>\n <br/>\n Người phụ nữ nào đó nhìn về phía người đàn ông, ánh mắt rét lạnh: “Khụ khụ!”\n <br/>\n <br/>\n Người đàn ông nào đó ngoan ngoãn thả em bé xuống.\n <br/>\n <br/>\n Em bé vui mừng đi lên giường, khuôn mặt nhỏ nhắn hồng hào chôn trong lòng người phụ nữ, “Mẹ thơm quá!”\n <br/>\n <br/>\n Người phụ nữ nào đó: Lời này sao quen tai như vậy nhỉ?\n <br/>\n <br/>\n Người đàn ông nào đó tức giận quát: “Tiểu tử thối, còn không mau lấy mặt con ra đi!”\n <br/>\n <br/>\n Người phụ nữ nào đó hung ác nhìn người đàn ông: “Không được quát con em!”\n <br/>\n <br/>\n Em bé cọ cọ mặt mình vào lòng người phụ nữ nào đó, lén lút nhìn người đàn ông, lè lưỡi khiêu khích cười gian.\n <br/>\n <br/>\n Nửa đêm, cuối cùng em bé cũng ngủ, người đàn ông nào đó vội vàng ôm bé về phòng cậu, rốt cuộc có thể ôm bà xã mình rồi.\n <br/>\n <br/>\n …….\n <br/>\n <br/>\n Bên ngoài phòng đột nhiên truyền tới tiếng khóc ngọt ngào ngây thơ và đồng thời tiếng bàn tay nhỏ bé cố gắng gõ cửa, “Mẹ, con muốn mẹ….”\n <br/>\n <br/>\n Người phụ nữ nào đó chợt tỉnh dậy, chỉ một cước đá bay người đàn ông nào đó xuống đất, chạy ra mở cửa ôm con trai bảo bối đi ngủ.\n <br/>\n <br/>\n Tiểu gia hỏa ôm cổ mẹ nhìn về phía người đàn ông nào đó lè lưỡi nhăn mặt khiêu khích, cười gian manh xấu xa.\n <br/>\n <br/>\n Người đàn ông nào đó tức giận nghiến răng: “Tiểu bại hoại đáng giận này!”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Sủng văn, một với một, tinh thần và thể xác nam nữ chính đều sạch.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "nam-thua-nu-thieu-that-dang-so": {
        "ten_truyen": "nam-thua-nu-thieu-that-dang-so",
        "link_truyen": "https://truyenfull.io/nam-thua-nu-thieu-that-dang-so/",
        "ten_truyen_full": "Nam Thừa Nữ Thiếu Thật Đáng Sợ",
        "tac_gia": "Kim Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  106 chương\n </i>\n <br/>\n <b>\n  <i>\n   Convert + Raw:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Bồ CôngAnh\n   <br/>\n  </i>\n </span>\n <br/>\n Chuyên trị ác! Nữ chủ xuyên qua dị thế, bắt đầu cổ tích thú vị.\n <br/>\n <br/>\n <span>\n  <b>\n   Đoạn ngắn đặc sắc 1:\n  </b>\n  <br/>\n </span>\n <br/>\n Vũ Mị rất nhanh mua được vé, Lưu Diệp đầu óc choáng váng đi theo Vũ Mị, đồ bày biện bên trong bảo tàng đều vô cùng không bình thường, cái gì mà lược đã từng được phụ nữ dùng...\n <br/>\n <br/>\n Để tránh cho có người làm hỏng, bên trên cái lược đó còn đậy một cái lồng thủy tinh.\n <br/>\n <br/>\n Lưu Diệp nhìn qua cũng không thấy có cái gì kỳ lạ, phần lớn đều là thứ cô đã tiếp xúc từ nhỏ đến lớn, ngược lại Vũ Mị bên cạnh ở đó không ngừng không ngừng hưng phấn hô to gọi nhỏ: \"Kia kìa, đó là băng vệ sinh, cô biết không!? Cô biết không?\"\n <br/>\n <br/>\n Lưu Diệp chán ốm xoay mặt đi, trời ạ, cô có thể không biết sao, qua hai ngày nữa cô sẽ tới cái đó rồi, cô đang vì chuyện này mà phát ốm cả lên, không ngờ ở nơi này thấy được băng vệ sinh đã lâu không gặp... Cô đang nói không biết lấy từ chỗ nào, đồ chơi này đã tiến vào viện bảo tàng rồi...\n <br/>\n <br/>\n <span>\n  <b>\n   Đoạn ngắn đặc sắc 2:\n  </b>\n  <br/>\n </span>\n <br/>\n Đội ngũ xếp hàng đã đến chỗ Lưu Diệp bọn họ, lúc này Lưu Diệp mới vội vàng cúi đầu, nhìn dáng dấp lai lịch của người phụ nữ bên trong giới thiệu vừa rồi, cô lập tức thấy khó hiểu, nếu như đã có biện pháp rồi, tại sao tiểu tử Vũ Mị kia còn nói không thể chứ...\n <br/>\n <br/>\n Chỉ là đợi lúc cô theo đám người đi vào bên trong nữa, thì nhìn thấy ở hai bên đường treo tấm bảng dùng dùng chữ cực lớn cực bắt mắt viết: \"Cấm thủ, dâm!! Người vi phạm sẽ bị truy cứu trách nhiệm hình sự!!!\"\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "hao-mon-thuan-luyen-ban-gai-dau-phu-em-la-lon-nhat": {
        "ten_truyen": "hao-mon-thuan-luyen-ban-gai-dau-phu-em-la-lon-nhat",
        "link_truyen": "https://truyenfull.io/hao-mon-thuan-luyen-ban-gai-dau-phu-em-la-lon-nhat/",
        "ten_truyen_full": "Hào Môn Thuần Luyến: Bạn Gái Đậu Phụ Em Là Lớn Nhất",
        "tac_gia": "Ưu Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên tiếng Trung:\n  </i>\n </b>\n <i>\n  豪门纯恋 豌豆女友你最大\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  172 chương\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Sóc Là  Ta\n </i>\n <br/>\n <br/>\n Cô thích anh, anh phớt lờ,\n <br/>\n <br/>\n Cô yêu anh, anh bắt đầu chú ý,\n <br/>\n <br/>\n Cô bỏ qua anh, anh đã yêu cô mất rồi.\n <br/>\n <br/>\n Rốt cuộc,\n <br/>\n <br/>\n Chung quy là do cô yêu quá nhanh hay là anh không theo kịp tiết tấu?\n <br/>\n <br/>\n Nếu như,\n <br/>\n <br/>\n Trời cao thương anh, cho anh thêm một cơ hội,\n <br/>\n <br/>\n Vậy anh có thể lại được nhìn thấy, cô vì anh mà tự nguyện uống ly rượu độc kia không?\n <br/>\n <br/>\n Nếu như,...\n</div>\n",
        "rating_value": 8.2
    },
    "than-tuong-nu-phu": {
        "ten_truyen": "than-tuong-nu-phu",
        "link_truyen": "https://truyenfull.io/than-tuong-nu-phu/",
        "ten_truyen_full": "Thần Tượng Nữ Phụ",
        "tac_gia": "Tori Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  nữ phụ, xuyên không, âm nhạc lãng mạn, cảnh H, np,...\n  <br/>\n  <br/>\n </i>\n Cô - một cơn gió nhẹ của mùa thu nhưng đã làm hắn nghiêng ngả.\n <br/>\n <br/>\n Hắn vốn chỉ xem Lộ Lộ cô là một món đồ chơi kỳ lạ, cho đến tình yêu bắt đầu gặm nhấm linh hồn và thể xác hắn.\n <br/>\n <br/>\n Cho tới khi những người đàn ông khác xuất hiện trong cuộc đời cô, hắn mới nhận ra sai lầm lớn nhất của mình. Địa vị, tiền tài, danh vọng, mọi thứ mà hắn có vô cùng hoàn mỹ, không một chút tì vết nhưng hắn lại khiến tình yêu của mình trở nên tối tăm, ảm đạm hơn bao giờ hết.\n <br/>\n <br/>\n Hắn đã vấy bẩn người mình yêu, liệu còn cơ hội để sửa chữa?\n <br/>\n <br/>\n Chỉ cần bên cạnh Lộ Lộ, hắn chấp nhận một cuộc tình không trọn vẹn.\n <br/>\n <br/>\n Hắn đã mơ một giấc mơ vừa kì lạ vừa buồn cười, hắn cùng Lộ Lộ ở trong lễ đường... cả đám tình địch kia.\n</div>\n",
        "rating_value": 6.5
    },
    "tieu-tuyet-chi-luong": {
        "ten_truyen": "tieu-tuyet-chi-luong",
        "link_truyen": "https://truyenfull.io/tieu-tuyet-chi-luong/",
        "ten_truyen_full": "Tiểu Tuyết Chi Lương",
        "tac_gia": "M Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Shyn\n </i>\n <br/>\n <b>\n  <i>\n   Conventer:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   62\n   <br/>\n   <br/>\n  </i>\n </span>\n Một cô gái 25 tuổi, đột nhiên sốt cao, trở về 20 năm trước.\n <br/>\n <br/>\n Sau khi sống lại, cô bỗng nhiên nhận ra người bạn thanh mai trúc mã thuở nhỏ của mình rất đặc biệt, nếu đã có cơ hội, làm sao có thể bỏ qua?\n <br/>\n <br/>\n <b>\n  <i>\n   Lời tác giả:\n  </i>\n </b>\n <br/>\n <i>\n  Kính xin các vị các khán giả không nên khinh thường.  Đánh phân đi ~ đánh phân đi ~\n </i>\n <br/>\n <br/>\n <i>\n  PS: không muốn ăn gạch a ~\n </i>\n <br/>\n <br/>\n <i>\n  Tác phẩm này cần được quan tâm~ cầu xin nuôi nhốt ~ cầu xin nuôi nhốt ~\n </i>\n <br/>\n <br/>\n <br/>\n Rất nhiều người nói Tiểu Tuyết rất kém so với những cô gái trùng sinh khác.\n <br/>\n <br/>\n Ta chỉ là muốn nói, trước khi trùng sinh, trừ thất tình ra thì Tiểu Tuyết chưa từng có đả kích nào quá lớn, cô chỉ là một người bình thường, ngoại hình và cuộc sống hoàn toàn bình thường. Sẽ không trở thành thiên tài IQ 200, sẽ không có nhan sắc nghiêng nước nghiêng thành, chẳng qua kiếp này cô có thể xác định được thứ mình cần.\n <br/>\n <br/>\n Vạn Tiểu Tuyết chẳng qua chỉ là người thường, tài năng được ẩn sâu trong người, trước mắt ta không có ý định thể hiện ra, sống lại như thế này đối với cô là chuyện tốt, cho nên từ đó mới không ngừng vươn lên biến thành nữ hiệp siêu cấp vô địch, phải… phải…\n <br/>\n <br/>\n Suy nghĩ lại, nếu như một người đã tốt nghiệp trung học 10 năm, đang trải qua một sống bình thường, nếu để cho họ quay lại làm bài thi cấp tốc, trên căn bản chính là đang bức tử ( ta là một sinh viên khoa sinh, khi nhớ lại những thứ TAN, COS, SIN, trong đầu hiện lên một cảm giác mông lung, ta lại bắt đầu hoài nghi những thứ đó có phải là nằm mơ, được rồi, trí nhớ ta rất kém cỏi, ta nhận.).\n <br/>\n <br/>\n <i>\n  PS: sao ~ có phải muốn chê ta phiền không?...\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.5
    }
}