{
    "tien-dat-cuoc-cua-tong-giam-doc": {
        "ten_truyen": "tien-dat-cuoc-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/tien-dat-cuoc-cua-tong-giam-doc/",
        "ten_truyen_full": "Tiền Đặt Cược Của Tổng Giám Đốc",
        "tac_gia": "Quý Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Tiền Đặt Cược Của Tổng Giám Đốc xoay quanh một cô gái là nữ sát thủ máu lạnh, ngaoif việc tuân lệnh ông chủ mình đi giết người cô không còn biết việc gì khác nữa.\n  <br/>\n  <br/>\n  Đối tượng cô phải giết hôm nay là một anh chàng lạnh lùng,  cô càng tiếp cận thì càng thấy trái tim anh rực lửa. Trong cuộc sống này anh luôn mong chờ sẽ có một tình yêu chân chính.\n  <br/>\n  <br/>\n  Một nữ sát thủ có trái tim máu lạnh như cô dường như đã bị trái tim rực lửa của anh thuyết phục. Liệu cô sẽ làm gì khi một bên là chủ nhân, một bên là anh???\n </span>\n</div>\n",
        "rating_value": 7.4
    },
    "boss-gian-xao": {
        "ten_truyen": "boss-gian-xao",
        "link_truyen": "https://truyenfull.io/boss-gian-xao/",
        "ten_truyen_full": "Boss Gian Xảo",
        "tac_gia": "Hắc Khiết Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Các bức tranh nổi tiếng…. Đám cháy dữ dội….Một mồi lửa đốt cháy Viện bảo tàng của Nga, mười ba bức tranh nổi tiếng trị giá gần bốn mươi tỷ của Gauguin, Cezanne, Van Gogh (1) bị thiêu hủy.\n </p>\n <p>\n  Hãng thông tấn AFP (2) đưa tin: Đám cháy dữ dội ở thành phố Mát-xcơ-va, Nga …Mười ba bức tranh nổi tiếng của Gauguin, Cezanne, Van Gogh, Matisse được trưng bày trong Viện bảo tàng đều bị thiêu hủy, tổng số tiền tổn thất lên tới 1.35 tỷ đô la, khoảng 40 tỷ nhân dân tệ. Rạng sáng ngày hôm nay, trải qua điều tra sơ bộ phía viện bảo tàng cho biết, phòng triển lãm nghi ngờ do hệ thống điện bị chập, dẫn phát cháy dây điện. Cục phòng cháy chữa cháy được   thông báo đã điều động nhiều chiếc xe cứu hỏa đến dập tắt, nhưng trong phòng triển lãm chủ yếu là vật dễ cháy, hệ thống phòng cháy bị trục trặc, chập điện, nhiều bức tranh cứu không kịp.\n </p>\n <p>\n  Ước tính ban đầu, có mười ba bức tranh nổi tiếng đã bị lửa thiêu hủy, trong đó có tranh của Gauguin, Cezanne, Van Gogh, Matisse và các họa sĩ nổi tiếng khác. Các ông chủ tổ chức triển lãm tranh lần này vì các bức tranh của các nhà họa sỹ nổi tiếng bị đốt cháy, vô cùng đau buồn, nhưng thẳng thắn nói rằng tất cả các bức tranh, tác phẩm đều đã được mua bảo hiểm của Công ty bảo hiểm Keshi Tan (Кеши Tan), và tỏ ý sẽ không bỏ cuộc triển lãm tranh, và sẵn sàng quyên tặng một số tiền bồi thường cho Viện bảo tàng, để cải tiến trang thiết bị phòng cháy chữa cháy cũ của họ.\n </p>\n <p>\n  Giải thích:\n </p>\n <p>\n  <em>\n   (1) Vincent van Gogh, Paul Gauguin, Paul Cézanne, Henri Matisse* (các họa sĩ tiêu biểu của trường phái ấn tượng )\n  </em>\n </p>\n <p>\n  <em>\n   (2) Agence France-Presse (AFP) là hãng thông tấn xã lâu đời nhất trên thế giới. AFP là trung tâm tiếng Pháp lớn nhất và thông tấn xã lớn thứ ba trên thế giới, đứng sau AP và Reuters. Ngoài trụ sở chính đặt tại thủ đô Paris của Pháp, AFP còn có các trung tâm lớn khác đặt ở Washington D.C., Hồng Kông, Nicosia và Montevideo và văn phòng tại 110 nước trên thế giới. Tin tức được phát bằng nhiều thứ tiếng như: tiếng Pháp, tiếng Anh, tiếng Ả Rập, tiếng Tây Ban Nha, tiếng Đức, tiếng Bồ Đào Nha và tiếng Nga. AFP được Charles-Louis Havas thành lập vào năm 1835.\n  </em>\n </p>\n</div>\n",
        "rating_value": 7.6
    },
    "tron-hon-gap-phai-tinh-yeu": {
        "ten_truyen": "tron-hon-gap-phai-tinh-yeu",
        "link_truyen": "https://truyenfull.io/tron-hon-gap-phai-tinh-yeu/",
        "ten_truyen_full": "Trốn Hôn Gặp Phải Tình Yêu",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Đến với truyện Trốn Hôn Gặp Phải Tình Yêu của tác giả Kim Huyên chúng ta sẽ bắt gặp một cô gái buộc phải chạy trốn trong lễ cưới của mình. Vì sao ư, vì cô ấy bị ép hôn....\n  <br/>\n  <br/>\n  Cô gái ấy tên là Khương Nhiên, tróng lúc chạy trốn đã gặp phải bọn cướp, bị chúng cướp sạch hết tài sản. Không những thế, cô còn bị xe tông gẫy chân.\n  <br/>\n  <br/>\n  May mắn thay, người tông xe cô là một người tốt, anh ấy đã giúp đỡ cô. Liệu người đàn ông đó có phải là định mệnh của đời cô hay không, cùng người hãy cùng nhau đón đọc để biết kết thúc nhé!!!\n </span>\n</div>\n",
        "rating_value": 7.3
    },
    "cuoi-truoc-yeu-sau-160520": {
        "ten_truyen": "cuoi-truoc-yeu-sau-160520",
        "link_truyen": "https://truyenfull.io/cuoi-truoc-yeu-sau-160520/",
        "ten_truyen_full": "Cưới Trước Yêu Sau",
        "tac_gia": "Giản Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Cưới Trước Yêu Sau 2 của Giản Anh là câu chuyện xoay quanh một cô gái bị bạn bè và ông nội công kích khi cô đã 28 tuổi nhưng vẫn chưa có bạn trai, chưa từng có người yêu. Ông muốn cô có chồng sinh cháu cho ông trước khi ông qua đời.\n <br/>\n <br/>\n Trước những lời công kích đó, cô không biết phải làm gì nên đã quyết định tìm một người đàn ông để phá thân. Vốn dĩ cô có quyết định này vì cô muốn mình không còn ngây thơ để bị ép hôn nữa.\n <br/>\n <br/>\n Hai tháng sau cô nhận được tin bất ngờ, \"Bác sĩ kêu cưới\" vì cô mang thai. Người đàn ông cô chọn lúc đó, giờ đây đã có bạn gái. Rồi mội chuyện sẽ ra sao, con đường cô đã chọn liệu có phải đã sai lầm....\n</div>\n",
        "rating_value": 7.7
    },
    "khong-so-lam-hu-em": {
        "ten_truyen": "khong-so-lam-hu-em",
        "link_truyen": "https://truyenfull.io/khong-so-lam-hu-em/",
        "ten_truyen_full": "Không Sợ Làm Hư Em",
        "tac_gia": "Thạch Tú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một câu chuyện tình cảm nhẹ nhàng, lãng mạn thu hút người đọc của tác giả Thạch Tú trong truyện Không Sợ Làm Hư Em.\n <br/>\n <br/>\n Cô trở nên kiêu ngạo khi được anh theo đuổi, sinh ra Doãn Trạch Vũ chán ghét nhất là tiếp xúc với đám đông,\n <span>\n  tiếc là một cuộc tai nạn xe. Còn bị tiểu y tá không có mắt, giương oai cưỡi đến trên đầu của anh, nếu cô ấy dám chọc anh...\n  <br/>\n  <br/>\n  Cô không những là y tá của anh mà cô còn bọ anh bắt về nhà làm nữ giúp việc cho anh.\n </span>\n Doãn Trạch Vũ kiêu ngạo, bắt bẻ cô mọi điều, cố ý đối địch với cô...\n <span>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.1
    },
    "giao-dich-tinh-nhan": {
        "ten_truyen": "giao-dich-tinh-nhan",
        "link_truyen": "https://truyenfull.io/giao-dich-tinh-nhan/",
        "ten_truyen_full": "Giao Dịch Tình Nhân",
        "tac_gia": "Liên Trân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Hoàng tử\" liệu có thực trên đời này không? Các bạn sẽ được biết khi đọc truyện Giao Dịch Tình Nhân của Liên Trân. Truyện xoay quanh một cô gái luôn đem lại xui xẻo cho người khác, nhưng trong lòng cô luôn sẽ tin rằng một ngày nào đó sẽ có vị \"hoàng tử\" đến rước cô!\n <br/>\n <br/>\n Một vị phó giám đốc tên là Mạc Vô Tâm của công ty xe hơi, đúng như cái tên anh rất khô khan không gì quý bằng tiền. Nhưng món anh thích nhất vẫn là phụ nữ đẹp.\n <br/>\n <br/>\n Cô mơ ước, anh sẽ làm cho cô thấy loại người như cô sẽ không có quyền được yêu anh...Lý do gì đã khiến cô nghĩ như vậy??? Có phải do anh quá đỗi hoàn hảo hay do cô quá kém cỏi..Nhưng từ ngày cô tiếp xúc với anh, mọi chuyện đã đổi khác?\n</div>\n",
        "rating_value": 5.8
    },
    "vo-dep-trom-tim-dai-thieu-phuc-hac-dung-phach-loi": {
        "ten_truyen": "vo-dep-trom-tim-dai-thieu-phuc-hac-dung-phach-loi",
        "link_truyen": "https://truyenfull.io/vo-dep-trom-tim-dai-thieu-phuc-hac-dung-phach-loi/",
        "ten_truyen_full": "Vợ Đẹp Trộm Tim: Đại Thiếu Phúc Hắc Đừng Phách Lối",
        "tac_gia": "Ưu Thương Nhĩ Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Vợ Đẹp Trộm Tim: Đại Thiếu Phúc Hắc Đừng Phách Lối có nội dung hay, hấp dẫn người đọc. Chính sự quyến rũ của người con gái đã làm cho anh đê mê khuất phục.\n  <br/>\n  <br/>\n  Hai nhân vật chính trong truyện là hàng xóm của nhau, từ nhỏ cô đã thích anh, đi theo anh, làm nũng với anh rất đáng yêu. Nhưng rồi phải xa nhau, hơn năm năm sau gặp lại, anh lúc này đã là một người lính nhảy dù, là một người đàn ông thực thụ.\n  <br/>\n  <br/>\n  Cô cũng vậy, giờ đây cô đã là một nhân viên thực tập, trẻ trung, năng động. Không những thế, cô còn là một cô gái nóng bỏng. Trước vẻ đẹp đó, anh luôn phải chú ý đến, luôn thấy rạo rực trong người...Có phải cô đã dùng tuyệt chiêu nào đó để quyến rũ, thôi miên anh???\n  <br/>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.8
    },
    "su-huyen-dieu-cua-dinh-menh": {
        "ten_truyen": "su-huyen-dieu-cua-dinh-menh",
        "link_truyen": "https://truyenfull.io/su-huyen-dieu-cua-dinh-menh/",
        "ten_truyen_full": "Sự Huyền Diệu Của Định Mệnh",
        "tac_gia": "Lệ Ưu Đàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\n <br/>\n <br/>\n Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/su-huyen-dieu-cua-dinh-menh/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Sự Huyền Diệu Của Định Mệnh\n  </a>\n </b>\n &gt; tại truyenfull.io\n <br/>\n <br/>\n ========Định mệnh- liệu có mấy ai tin vào điều đó. Truyện Sự Huyền Diệu Của Định Mệnh của Lệ Ưu Đàm sẽ cho ta thấy rõ hơn thế nào là định mệnh.\n <br/>\n <br/>\n Truyện xoay quanh nhân vật chính là một cô gái không những xấu xí mà còn hung dữ, chồng cô dần dần nhàm chán. Trước tình cảnh sống như thế này, cô rơi vào những thói hư tật xấu rồi chết đi.\n <br/>\n <br/>\n Những đau khổ kiếp trước qua đi, kiếp này cô sống lại và trở thành một mỹ nhân với thân hình nóng bỏng, vòng eo thon thả... Còn nam chính là một người hướng nội, lạnh lùng chỉ biết công việc, lại vì sao biến thành thê nô, con đường từ Liễu Hạ Huệ đến Sói đói là như thế nào.\n <br/>\n <br/>\n Phải chăng đây chính là định mệnh?\n</div>\n",
        "rating_value": 8.6
    },
    "yeu-phu-quan-keo-kiet": {
        "ten_truyen": "yeu-phu-quan-keo-kiet",
        "link_truyen": "https://truyenfull.io/yeu-phu-quan-keo-kiet/",
        "ten_truyen_full": "Yêu Phu Quân Keo Kiệt",
        "tac_gia": "Đậu Toa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Yêu Phu Quân Keo Kiệt của tác giả Đậu Toa kể về một cô gái đã tin nhầm người,\n <span>\n  khi hắn là một tên buôn bán gian, hắn \"ăn\" nàng \"ăn\" tất cả của nàng.\n  <br/>\n  <br/>\n </span>\n Làm việc cực lực cả ngày Dương Châu, nàng mệt mỏi trở về nhà. kiệt sức nên nàng ngủ thiếp đi, lợi dụng lúc nàng ngủ say hắn đã chơi cái trò \"vui vầy một trận\", không những thế hắn còn tự biên tự diễn một\n <span>\n  \"phim ảnh nhỏ\" trong vườn rau với nàng...\n  <br/>\n  <br/>\n </span>\n Nàng không thể chấp nhận những việc làm đó của hắn dù hắn có ân với nàng đi chăng nữa. Hắn dở mọi thủ đoạn,\n <span>\n  triển khai thế trận tấn công bằng bạc, chứng minh hắn yêu nàng còn hơn yêu tiền. Mặc dù vậy nangf vẫn khước từ, quyết tâm ra đi.\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.5
    },
    "chi-yeu-chieu-the-tu-phi": {
        "ten_truyen": "chi-yeu-chieu-the-tu-phi",
        "link_truyen": "https://truyenfull.io/chi-yeu-chieu-the-tu-phi/",
        "ten_truyen_full": "Chỉ Yêu Chiều Thế Tử Phi",
        "tac_gia": "Mại Manh Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Chỉ Yêu Chiều Thế Tử Phi của tác giả Mại Manh Miêu thuộc thể loại trọng sinh có pha lẫn chút tình cảm rất cảm động. Truyện xoay quanh một nhân vật nữ chính bị áp bức đến chết....\n  <br/>\n  <br/>\n  Như bao nhiêu cô gái bình thường khác, nhưng nàng lại có số phận bi đát hơn khi lấy phải một vị tướng công độc ác. Chỉ vì ham mê nữ sắc mà ra tay tàn độc, châm lửa thiêu sống nàng.\n  <br/>\n  <br/>\n </span>\n Qua kiếp sau, cuộc sống nàng khởi sắc hơn, nàng sinh ra trong một gia đình buôn bán, có cuộc sông ấm no. Rồi nàng gặp vương gia nước Đại Chu, lần đầu gặp nàng hắn đã say đắm trước nhan sắc của nàng, nguyện bảo vệ nàng đến hết cuộc đời này.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "phon-hoa-ruc-ro": {
        "ten_truyen": "phon-hoa-ruc-ro",
        "link_truyen": "https://truyenfull.io/phon-hoa-ruc-ro/",
        "ten_truyen_full": "Phồn Hoa Rực Rỡ",
        "tac_gia": "An Tư Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lời văn nhẹ nhàng, hài hước, An Tư Nguyên đã đem đến cho người đọc một tác phẩm hay có tên Phồn Hoa Rực Rỡ.\n <br/>\n <br/>\n Nhân vật nữ chính là một cô gái ít nói, nhưng đặc biệt cô ấy rất thích trai đẹp. Còn nam chính là một người con trai từng trải, có kinh nghiệm khi yêu.\n <br/>\n <br/>\n Hai nhân vật đối lập nhau, một người là cừu, một người là sói..Chuyện gì sẽ xảy ra khi cừu non nớt gặp phải sói ranh mãnh đây???\n <br/>\n</div>\n",
        "rating_value": 7.1
    },
    "ai-noi-toi-ket-hon": {
        "ten_truyen": "ai-noi-toi-ket-hon",
        "link_truyen": "https://truyenfull.io/ai-noi-toi-ket-hon/",
        "ten_truyen_full": "Ai Nói Tôi Kết Hôn",
        "tac_gia": "Thương Tố Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Kết hôn là hạnh phúc, là kết thúc của một câu chuyện tình yêu đẹp...Nhưng đến với truyện Ai Nói Tôi Kết Hôn của tác giả Thương Tố Hoa các bạn sẽ bắt gặp một cô gái sợ hãi đến mức nào khi cô bị ép hôn.\n <br/>\n <br/>\n Truyện xoay quanh nhân vật nữ chính tên\n <span>\n  Tả Tư Ninh, cô được đưa ra những điều kiện tốt nhất để kết hôn nhưng cô còn rất hoang mang vì cô chưa chuẩn bị sẵn sàng cho những điều sắp xảy ra.\n  <br/>\n  <br/>\n </span>\n Nhưng đến\n <span>\n  lượt cô nói ra ba chữ kia, hắn bắt đầu đe dọa cô. Cô phải làm gì đây, cô phải cưới hay là từ chối đến cùng...\n  <br/>\n </span>\n Kết thúc cuối cùng là gì, mọi người cùng nhau đón đọc nhé!!!\n</div>\n",
        "rating_value": 8.1
    },
    "cung-chieu-em-ca-doi": {
        "ten_truyen": "cung-chieu-em-ca-doi",
        "link_truyen": "https://truyenfull.io/cung-chieu-em-ca-doi/",
        "ten_truyen_full": "Cưng Chiều Em Cả Đời",
        "tac_gia": "50 độ U Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đối với người phụ nữ, niềm mơ ước là có người đàn ông nào đó cưng chiều mình cả đời.\n <br/>\n <br/>\n Truyện Cưng Chiều Em Cả Đời của 50 độ U Lam xoay quanh một cô gái có tên là Mạnh Ảnh, cô được\n <span>\n  Diệc Nhiên cưng chiều, chăm sóc, lo lắng. Do anh quá cưng chiều cô nên mỗi lần cô gặp người đàn ông khác anh lại ghen.\n  <br/>\n  <br/>\n  Bố mẹ cô cũng vậy cũng yêu nhau sướt mướt nhưng lại không dám bày tỏ tình cảm của mình vì còn e ngại. Liệu kết thúc truyện có được hạnh phúc hay không?\n  <br/>\n  <br/>\n  <br/>\n  <br/>\n  <br/>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.3
    },
    "nguoi-dep-ngu-luoi-bieng": {
        "ten_truyen": "nguoi-dep-ngu-luoi-bieng",
        "link_truyen": "https://truyenfull.io/nguoi-dep-ngu-luoi-bieng/",
        "ten_truyen_full": "Người Đẹp Ngủ Lười Biếng",
        "tac_gia": "Thủy Ngân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mạnh Xuân Diễm chính là nhân vật nữ được nhắc đến trong truyện Người Đẹp Ngủ Lười Biếng của tác giả Thủy Ngân. Nàng là một cô gái tài năng,\n <span>\n  sống theo triết lí của riêng mình nhưng lại là một con người vô cùng khiêm tốn.\n  <br/>\n  <br/>\n </span>\n Một cuộc sống tự do tự tại là ước muốn nhỏ bé của cô.. Mặc dù có tài năng nhưng cô chỉ làm việc cho một công ti với chức vụ nhỏ, mức lương đủ sống. Với khả năng khiêm tốn và giấu nghề của mình, cô sống một cuộc sống yên bình, nhẹ nhàng.\n <br/>\n <br/>\n Nhưng vị sếp thông minh của cô đã nhận ra được khả năng thực sự của cô, hắn bắt cô phải hoàn thành những công việc hóc búa. Đối với cô những công việc đó không khó nhưng cô lại không thích.\n <br/>\n <br/>\n Cô phải làm gì để trở về với cuộc sống yên ổn trước đây?\n</div>\n",
        "rating_value": 7.9
    },
    "nguoi-vo-bi-mat": {
        "ten_truyen": "nguoi-vo-bi-mat",
        "link_truyen": "https://truyenfull.io/nguoi-vo-bi-mat/",
        "ten_truyen_full": "Người Vợ Bí Mật",
        "tac_gia": "Mạc Oanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hôn nhân mà không có tình yêu liệu có dài lâu được không? Truyện Người Vợ Bí Mật của Mạc Oanh kể về một chuyện tình không có tình yêu, khi hai nhân vật chính đến với nhau chỉ vì lợi ích ác nhân và bị gia đình ép buộc.\n <br/>\n <br/>\n Bạn trai phản bội, kèm theo đó là người cha mới mất, cô đau đớn, không còn chỗ dựa nên đành gả cho anh với hi vọng cuộc sống sẽ đổi thay, cô sẽ có được cuộc sống sung sướng. Anh cũng thế, để được cha mình chia tài sản anh phải chấp nhận lấy cô.\n <br/>\n <br/>\n Ba năm sau cha anh mất, cô mất đi chỗ dựa duy nhất của mình, cô như lạc lỏng giữa thế giới rộng lớn. Nhưng bất ngờ anh lại muốn sinh con với cô...\n <br/>\n Tại sao anh lại có quyết định như thế trong khi anh không hề có tình cảm với cô, lý do là gì?\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "khong-muon-cuoi-trach-nu": {
        "ten_truyen": "khong-muon-cuoi-trach-nu",
        "link_truyen": "https://truyenfull.io/khong-muon-cuoi-trach-nu/",
        "ten_truyen_full": "Không Muốn Cưới Trạch Nữ",
        "tac_gia": "Đông Mật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trạm Tâm Luân- nhân vật chính trong truyện Không Muốn Cưới Trạch Nữ của Đông Mật. Một cô gái bình thường như bao cô gái khác, chỉ muốn ở với cha mẹ mình, nhưng đến tuổi lấy chồng cô bị gia đình ép đi xem mắt.\n <br/>\n <br/>\n Nhằm để đối phương từ chối mình, cô vắt óc suy nghĩ ra mọi cách chỉ mong mình không phải lấy chồng. Nhưng chuyện không ngờ nhất, người đàn ông cô xem mắt lại chính là vị bác sĩ thú y thường xuyên chữa bệnh cho con mèo của cô.\n <br/>\n <br/>\n Mọi kế hoạch của cô tan vỡ,\n <span>\n  anh thì chỉ cười với cô rồi mờ nhạt mờ nhạt dần tránh xa cô! Làm cho cô hụt hẫng cô đơn...\n  <br/>\n  Cảm giác này là sao, sao cô lại thấy hụt hẫng trước thái độ đó của anh?\n </span>\n</div>\n",
        "rating_value": 5.7
    },
    "sac-yeu-ngot-ngao": {
        "ten_truyen": "sac-yeu-ngot-ngao",
        "link_truyen": "https://truyenfull.io/sac-yeu-ngot-ngao/",
        "ten_truyen_full": "Sắc Yêu Ngọt Ngào",
        "tac_gia": "Duy Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\n <br/>\n <br/>\n Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/sac-yeu-ngot-ngao/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Sắc Yêu Ngọt Ngào\n  </a>\n </b>\n &gt; tại truyenfull.io\n <br/>\n <br/>\n ========\n <br/>\n <br/>\n Truyện Sắc Yêu Ngọt Ngào có nội dung tình cảm đậm chất khiêu gợn các bạn cần chú ý trước khi đọc nhé.Truyện xoay quanh cô gái có tên là Kim Hạ, sau khi tốt nghiệp nhưng vẫn chưa tìm được việc làm.\n <br/>\n <br/>\n Không còn cách nào khác để kiếm ra tiền, cô sẵn sàng nói chuyện \"gợi tình\" qua điện thoại với nhiều người. Ban đầu cô làm chỉ vì muốn có tiền chữa bệnh cho cha. Nhưng càng ngày càng nhiều cuộc nói chuyện như thế diễn ra cho đến khi cô gặp anh.\n <br/>\n <br/>\n Dần về sau, anh đem cô về nhà để độc chiếm một mình...Câu chuyện xem kẽ giữa yếu tố thực với lãng mạn, đem lại cho người đọc sự tò mò.\n</div>\n",
        "rating_value": 8.1
    },
    "rat-nho-rat-nho-anh": {
        "ten_truyen": "rat-nho-rat-nho-anh",
        "link_truyen": "https://truyenfull.io/rat-nho-rat-nho-anh/",
        "ten_truyen_full": "Rất Nhớ, Rất Nhớ Anh",
        "tac_gia": "Mặc Bảo Phi Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Với lối viết truyện nhẹ nhàng, quyến luyến, tác giả Mặc Bảo Phi Bảo đã lấy đi không ít nước mắt của các độc giả trong truyện Rất Nhớ, Rất Nhớ Anh.\n <br/>\n <br/>\n Nói đến những chuyện tình online, người ta luôn nghĩ đến những câu chuyện nửa vời, ấp ấp mở mở rất thú vị, hai người luôn có mơ ước được gặp nhau, để xem người yêu ngoài đời của mình có đẹp không?\n <br/>\n <br/>\n Và nhân vật chính trọng truyện là một anh chàng vừa là bác sĩ vừa là một diễn viên lồng tiếng, còn cô là một người chuyên phối âm.\n <br/>\n Hai người gặp nhau rồi chuyện gì sẽ xảy ra?.\n</div>\n",
        "rating_value": 8.6
    },
    "chua-du": {
        "ten_truyen": "chua-du",
        "link_truyen": "https://truyenfull.io/chua-du/",
        "ten_truyen_full": "Chưa Đủ",
        "tac_gia": "Bàn Tơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tình yêu và dục vọng là hai thứ luôn đi liền với nhau, không thể tách rời nhau được. Nhưng biết đến bao giờ mới thỏa mãn dục vọng đây, cùng đọc truyện Chưa Đủ của Bàn Tơ để hiểu.\n <br/>\n <br/>\n Truyện kể về một cô gái bình thường, có điều cô có một đặc điểm quyến rũ nhẹ mà chỉ có anh mới cảm nhận được. Mỗi lần gặp cô anh lại có cảm giác lạ, lần đầu anh chỉ có ý định \"thử\" cô một lần rồi sẽ chán, ai ngờ càng ở bên cô anh càng thấy mặn nồng dù bảy năm trôi qua.\n <br/>\n <br/>\n <span>\n  Điều đó không ai biết ngoài cô và anh, trước mặt mọi người họ chỉ là người lạ. Chỉ với một câu nói “Người đàn bà xấu xí” đã làm cô thất vọng bỏ đi. Trong buổi tiệc ra mắt cô lại xuất hiện trước mặt anh một lần nữa!\n  <br/>\n </span>\n Tại sao ở cô lại có điều đặc biệt này?\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "nghich-lua": {
        "ten_truyen": "nghich-lua",
        "link_truyen": "https://truyenfull.io/nghich-lua/",
        "ten_truyen_full": "Nghịch Lửa",
        "tac_gia": "Phong Tử Tam Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nhân vật chính trong truyện Nghịch Lửa là một cô gái đã có một đứa con, nhưng chẳng may con cô lại mất tích. Sau một thời gian dài, cuối cùng cô cũng đã gặp lại đứa con của mình.\n <br/>\n <br/>\n Gặp lại đứa con của mình, lòng cô thanh thản, lúc này cô lại nhớ đến cảnh ân ái và cô bắt đầu đi quyến rũ người đàn ông mà mình thích.\n <br/>\n <br/>\n Nhưng anh ta lại không thích cô, chán ghét cô. Rồi bỗng nhiên một ngày chuyện kỳ lạ xảy ra, anh bỗng đồng ý kết hôn và làm những điều cô muốn. Sự thật đằng sau là gì, lý do nào khiến anh thay đổi ý định như vậy?\n</div>\n",
        "rating_value": 7.7
    },
    "cuc-cung-cua-tong-giam-doc": {
        "ten_truyen": "cuc-cung-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/cuc-cung-cua-tong-giam-doc/",
        "ten_truyen_full": "Cục Cưng Của Tổng Giám Đốc",
        "tac_gia": "Tô Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Cục Cưng Của Tổng Giám Đốc của Tô Lâm kể về số phận của một cô gái bị chính mẹ ruột của mình bán đấu giá, ai trả nhiều tiền thì có thể sở hữu được cô.\n <br/>\n <br/>\n Xung quanh cô bị một bàn tay trái của ai đó sờ sờ, còn tay phải thì nắn nắn nhè nhẹ? Còn hôn hôn làm làm nửa ngày, thì ra là hắn nghĩ sai đối tượng! Cô đã kiềm chế\n <span>\n  xem như không có chuyện gì xảy ra.\n  <br/>\n  <br/>\n  Chuyện chưa dừng lại ở đó, hắn còn ngang nhiên đến nhà cô, tặng cho cô cái quần lót màu tím nhỏ? Chuyện gì xảy ra thế này, liệu đây có phải là sự thật??\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.7
    },
    "anh-dam-lay-toi-dam-ga": {
        "ten_truyen": "anh-dam-lay-toi-dam-ga",
        "link_truyen": "https://truyenfull.io/anh-dam-lay-toi-dam-ga/",
        "ten_truyen_full": "Anh Dám Lấy Tôi Dám Gả!",
        "tac_gia": "Hân Hân Hướng Vinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nếu anh dám thử thì tôi sẽ dám đến bên anh! chính là câu nói của nhân vật nữ chính trong truyện Anh Dám Lấy Tôi Dám Gả ! của tác giả Hân Hân Hướng Vinh.\n <br/>\n <br/>\n Tình yêu có thể trải qua nhiều sóng gió, nhưng để giữ trọn vẹn một tình yêu đến già thì không phải là chuyện dễ.\n <br/>\n <br/>\n Truyện kể về một câu chuyện tình yêu nhiều cảm xúc nhưng không kém phần hài hước. Đọc truyện để cùng nhau cảm nhận nhé..\n</div>\n",
        "rating_value": 8.0
    },
    "giao-dich-danh-mat-trai-tim-cua-trum-xa-hoi-den": {
        "ten_truyen": "giao-dich-danh-mat-trai-tim-cua-trum-xa-hoi-den",
        "link_truyen": "https://truyenfull.io/giao-dich-danh-mat-trai-tim-cua-trum-xa-hoi-den/",
        "ten_truyen_full": "Giao Dịch Đánh Mất Trái Tim Của Trùm Xã Hội Đen",
        "tac_gia": "Ân Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một cuộc giao dịch ngay tại giường và tiếp theo đó là những hệ lụy về sau chính là nội dung của truyện Giao Dịch Đánh Mất Trái Tim Của Trùm Xã Hội Đen của Ân Tầm.\n <br/>\n <br/>\n Cuộc giao dịch bắt đầu khi hắn gặp cô trong quán bar, hắn đã bỏ tiền ra mua đêm đầu tiên của cô. Sau đêm đó hăn gặp lại cô, nhưng lần này cô mang vai trò là đặc công.\n <br/>\n <br/>\n Nhiệm vụ chính của cô lần này là tìm mọi cách quyến rũ hắn để giết hắn,\n <b>\n </b>\n <span>\n  bởi hắn vô cùng lạnh lùng độc tài khiến ai cũng phải rét sợ khi gặp hắn.\n  <br/>\n  Mọi chuyện sẽ diễn ra thế nào, cô có thành công giết được hắn hay rơi vào lưới tình của hắn?\n </span>\n</div>\n",
        "rating_value": 8.6
    },
    "yeu-ba-xa-lanh-lung": {
        "ten_truyen": "yeu-ba-xa-lanh-lung",
        "link_truyen": "https://truyenfull.io/yeu-ba-xa-lanh-lung/",
        "ten_truyen_full": "Yêu Bà Xã Lạnh Lùng",
        "tac_gia": "Thiên Mỹ Khả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Yêu Bà Xã Lạnh Lùng của tác giả Thiên Mỹ Khả kể về một cô gái tên là Triệu Thế Vương, là tổng giám đốc của một công ty lớn.\n <br/>\n <br/>\n Để giả tỏa tâm lý, cô giấu thân phận của mình, cố tìm một người đàn ông để trải qua mối tình một đêm.\n <br/>\n <br/>\n Anh cũng là một vị tổng giám đốc của một công ty. Chẳng hiểu gì khi bị bạn bè dụ đến, nhưng sau khi gặp cô anh cũng đã không bỏ phí. Không biết anh là tổng giám đốc nên cô cứ nghĩ anh là trai bao.\n <br/>\n <br/>\n Sau đêm đó, anh nhận ra mình có tình cảm với cô. Anh tìm đến cô nhưng lại phát hiện cô đang có những cử chỉ thân mật với anh trai mình. Trước tình cảnh đó, anh làm gì để giữ cô lại bên mình???\n</div>\n",
        "rating_value": 8.4
    },
    "co-vo-ngheo-cua-ty-phu": {
        "ten_truyen": "co-vo-ngheo-cua-ty-phu",
        "link_truyen": "https://truyenfull.io/co-vo-ngheo-cua-ty-phu/",
        "ten_truyen_full": "Cô Vợ Nghèo Của Tỷ Phú",
        "tac_gia": "Dạ Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Không phải cứ có cuộc sống giàu sang là sẽ hạnh phúc, mỗi người có một hoàn cảnh khác nhau. Truyện Cô Vợ Nghèo Của Tỷ Phú của Dạ Lan đã cho ta hiểu rõ hơn về tình cảnh đó.\n <br/>\n <br/>\n Chỉ vì tương lại của gia tộc buộc cô phải lấy anh ta, một tỷ phú giàu có. Chán chường trước cảnh sống hiện tại của mình, cô cố gắng kiếm một việc làm tốt để tâm hồn được thanh thản. Không ngờ chuyện kỳ lạ xảy ra, hồn cô lìa khỏi xác trọng\n <span>\n  sinh trở thành người nghèo khổ cực.\n  <br/>\n  <br/>\n </span>\n Trước tình hình này, cô lại không oán trách\n <span>\n  gì mà chỉ muốn được trải nhiệm cuộc sống nghèo khó để quên đi người chồng tỷ phú bạc bẽo kia!\n  <br/>\n </span>\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "ba-xa-ngoan-ngoan-de-anh-sung-em": {
        "ten_truyen": "ba-xa-ngoan-ngoan-de-anh-sung-em",
        "link_truyen": "https://truyenfull.io/ba-xa-ngoan-ngoan-de-anh-sung-em/",
        "ten_truyen_full": "Bà Xã, Ngoan Ngoãn Để Anh Sủng Em",
        "tac_gia": "Tô Cẩn Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/ba-xa-ngoan-ngoan-de-anh-sung-em/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Bà Xã, Ngoan Ngoãn Để Anh Sủng Em\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Nghiêm Hi và Lãnh Diễm là hai nhân vật chính trong truyện Bà Xã, Ngoan Ngoãn Để Anh Sủng Em của tác giả Tô Cẩn Nhi. Là một trong những tác phẩm hay được chọn lọc, có nội dung truyện xoay quanh cuộc hôn nhân đã được đính ước từ nhỏ, khi hai người còn rất bé.\n <br/>\n Mặc dù có thân hình bốc lửa, quyến rũ được nhiều bạn trai theo đuổi nhưng Nghiêm Hi lại bị hôn ước này gò bó. Lãnh Diễm- vị hôn phu của cô có vẻ ngoài bảnh bao nhưng cô lại không có cảm tình với anh.\n <br/>\n Liệu hai nhân vật có đến được với nhau, cuộc hôn nhân đã được sắp đặt này sẽ có kết thúc tốt đẹp hay không? Hãy cùng nhau đón đọc...\n</div>\n",
        "rating_value": 8.0
    },
    "that-tinh-dung-phai-tinh-yeu": {
        "ten_truyen": "that-tinh-dung-phai-tinh-yeu",
        "link_truyen": "https://truyenfull.io/that-tinh-dung-phai-tinh-yeu/",
        "ten_truyen_full": "Thất Tình Đụng Phải Tình Yêu",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Thất Tình Đụng Phải Tình Yêu xoay quanh một cô gái có cuộc tình tan vỡ, kể từ đó cô không tin vào tình yêu nữa và cũng không bao giờ dính vào những chuyện rắc rối liên quan đến tình yêu.\n  <br/>\n  <br/>\n  Rồi một ngày, cô bất ngờ gặp một anh chàng bị tai nạn mất trí nhớ, anh ta không còn nhớ bản thân mình là ai. Dù mất trí nhưng bản năng của anh vẫn hiện rõ trong cuộc sống thường ngày...\n  <br/>\n  <br/>\n  Anh ta tự xưng mình là đại gia, không những thế anh ta còn cướp đoạt nụ hôn đầu tiên của cô và muốn lấy cô làm vợ. Trước tình huống này cô sẽ phản ứng ra sao đây?\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.4
    }
}