{
    "nhan-vat-phan-dien-that-tuyet-sac": {
        "ten_truyen": "nhan-vat-phan-dien-that-tuyet-sac",
        "link_truyen": "https://truyenfull.io/nhan-vat-phan-dien-that-tuyet-sac/",
        "ten_truyen_full": "Nhân Vật Phản Diện Thật Tuyệt Sắc",
        "tac_gia": "Nhất Mai Đồng Tiễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Snowflake HD + Du\n <br/>\n <b>\n  Thể loại\n </b>\n : Cổ đại, sủng, giang hồ.\n <br/>\n <b>\n  Nguồn cv + raw:\n </b>\n tangthuvien.vn và Vũ Linh\n <br/>\n <b>\n  Tình trạng\n </b>\n : 48 chương.\n <br/>\n <br/>\n Trong giang hồ gần đây, những nhân vật phản diện mọc lên như cỏ dại nhiều không đếm xuể.\n <br/>\n <br/>\n Lê Tử xuất thân trong danh môn chính phái cảm thấy rất áp lực.\n <br/>\n <br/>\n Tuân lệnh sư môn nàng xuất sơn xuống núi diệt kẻ xấu nhưng lại bị ma đầu ma giáo nhìn trúng.\n <br/>\n <br/>\n Biết được chân tướng mồ hôi của Lê Tử không ngừng rơi xuống...\n <br/>\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Lê Tử, Thủy Đông Lưu\n</div>\n",
        "rating_value": 8.6
    },
    "cach-tuan-phu-lua-the": {
        "ten_truyen": "cach-tuan-phu-lua-the",
        "link_truyen": "https://truyenfull.io/cach-tuan-phu-lua-the/",
        "ten_truyen_full": "Cách Tuần Phủ Lừa Thê",
        "tac_gia": "Ký Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ đại, trùng sinh, sủng, 1x1, HE.\n <br/>\n <b>\n  Converter\n </b>\n : ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n nguyetanh117.\n <br/>\n <br/>\n <p>\n  Dưới sự thúc ép của tổ mẫu hắn không chịu được , ngày  nào cũng đưa phụ nữ vào phòng của hắn mong sớm có cháu bồng. không sợ cháu trai mình tinh tẫn nhân vong. (quá sức mà chết)\n </p>\n <p>\n  Hắn đi diện kiến thánh thượng xin sức vị tuần phủ ở Giang Nam điều tra tham ô để cho tai mình được thanh tĩnh.\n </p>\n <p>\n  Cơ duyên đưa đến khiến hắn gặp được một nữ cải nam trang bán tranh vẽ để  quan niệm học thức làm hắn vô cùng kinh ngạc.\n </p>\n <p>\n  Cũng không biết vì sao, hắn lại quan tâm tới nàng, có liên quan tới nàng đều muốn nhúng chân vào.\n  <br/>\n  <br/>\n  Biết nàng và trượng phu hòa ly, hắn lập tức hỗ trợ đem nàng và người thân sắp xếp ổn định.\n  <br/>\n  <br/>\n  Sau đó hắn hai ngày ba bữa chạy tới chỗ nàng, mặt dày mày dạn dạo quanh bên nàng.\n  <br/>\n  <br/>\n  Nhìn nàng vá áo cho mình, chuẩn bị ba bữa cơm liền cảm thấy vô cùng thỏa mãn.\n  <br/>\n  <br/>\n  Lại lúc không có việc gì liền cầm lấy bàn tay nhỏ, ôm lấy eo thon của nàng, để cho nàng quen \"thân cận\" với hắn hơn.\n  <br/>\n  <br/>\n  Rất không dễ dàng khiến nàng mở ra trái tim, đáp ứng làm vợ hắn.\n  <br/>\n  <br/>\n  Hắn lập tức phát thề một đời một kiếp chỉ hai người, bày tỏ cả đời này chỉ yêu mỗi mình nàng.\n  <br/>\n  <br/>\n  Nào biết được vừa mới dứt lời, liền có một nữ nhân không có mắt nói muốn cùng nàng chung chồng.\n  <br/>\n  <br/>\n  Lần này không ổn, tâm can tiểu bảo bối của hắn sẽ không vì vậy mà vứt bỏ hắn...chứ?\n  <br/>\n </p>\n <p>\n  Cách tuần phủ đen tối Quản Nguyên Thiện lừa thê:\n  <br/>\n </p>\n <p>\n  <br/>\n  Điều 1: Yêu ai yêu cả đường đi, tích cực lôi kéo tiểu cữu tử và tiểu di tử. (em trai vợ và em gái vợ)\n  <br/>\n  <br/>\n  Điều 2: Chăm chỉ chơi xấu, luôn luôn dính lấy, để cho nàng quen với sự tồn tại của hắn.\n  <br/>\n  <br/>\n  Điều 3: Trêu ghẹo, cọ bên này sờ bên kia, nhân cơ hội lừa về nhà!\n  <br/>\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "lanh-vuong-gia-lanh-vuong-phi": {
        "ten_truyen": "lanh-vuong-gia-lanh-vuong-phi",
        "link_truyen": "https://truyenfull.io/lanh-vuong-gia-lanh-vuong-phi/",
        "ten_truyen_full": "Lãnh Vương Gia, Lãnh Vương Phi",
        "tac_gia": "Quân Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : cổ đại.\n <br/>\n <br/>\n Mang thân phận tứ tiểu thư hữu danh vô thực, nàng đươc sinh ra trong ân gia Vân tướng quân uy trấn bốn phương. Nhưng sự ra đời của nàng là một sai lầm, cuộc đời nàng nối dài là những chuỗi ngày của sai lầm.Cuộc sống tứ tiểu thư của nàng như một ngọn cỏ dại nơi “Vong Tình cư” vắng vẻ, tiêu điều, không được ai yêu thương chiều chuộng.\n <br/>\n <br/>\n Hẵn xuất thân là một hoàng tử không được yêu thương nhưng hắn quyết tâm vùng dậy trở mình, an trở thành Uy Vũ tướng quân rồi một Huyền Vương nắm trong tay trọng binh triều đình. Ánh sáng hào quang chói đó chỉ là vẻ bề ngoài mà mọi người thấy còn đăng sau phải trã giá như thế nào thì đâu ai biết?\n <br/>\n <br/>\n Hắn lãnh khốc vô tình, hắn tàn nhẫn thâm trầm, nhưng chốn hoàng cung ăn thịt người không buồn trả lại xương này, nơi chiến trường dùng máu rửa gươm đao này, hắn nương tay với người, liệu người có nhẹ tay với hắn?\n <br/>\n <br/>\n Hoàng thượng ban hôn, là lỗi của nàng sao? Người con gái hắn yêu đau lòng rời đi, là do nàng sao? Tại sao nàng phải gánh chịu tất cả? Phải gả cho hắn, từng có ai hỏi nàng có nguyện ý hay không?\n <br/>\n <br/>\n Nàng ở Vân phủ là một tứ tiểu thư bị xem thường lạnh nhạt, tới Huyền Vương phủ, ngay ngày thành thân lại trở thành một thất sủng vương phi. Là nàng sinh ra đã khiến người chán ghét sao?\n <br/>\n <br/>\n Cả đời này ông ta cho hắn được cái gì?Năm đó ban rượu độc cho mẫu thân hắn, giờ lại hạ chỉ ban hôn, khiến hắn mất đi người con gái hắn yêu hơn tính mạng. Cuộc đời này đã định sẵn ông ta sẽ cướp đi tất cả những gì hắn yêu thương nhất. Hắn hận nàng! Nếu không có nàng, Hương Nhi của hắn sẽ không rời đi! Nếu không có nàng...\n</div>\n",
        "rating_value": 8.7
    },
    "du-tinh-lieu-thuoc-doc-ngot-ngao": {
        "ten_truyen": "du-tinh-lieu-thuoc-doc-ngot-ngao",
        "link_truyen": "https://truyenfull.io/du-tinh-lieu-thuoc-doc-ngot-ngao/",
        "ten_truyen_full": "Dụ Tình: Liều Thuốc Độc Ngọt Ngào",
        "tac_gia": "Kazu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, H\n <br/>\n <b>\n  Số chương:\n </b>\n 10 chương\n <br/>\n <br/>\n Cô đang sống trong cuộc sống màu hồng bỗng một ngày cha mẹ cô bị tại nan qua đời khiến cô thành mồ côi, họ hàng thân thích không ai chịu nuôi dưỡng cô, họ đưa cô vào cô\n <span>\n  nhi viện nuôi dưỡng.\n  <br/>\n  <br/>\n  Cuộc đời của cô không như mơ khi cô nghĩ sẽ sống nơi đây an ổn cho đến lớn,Nhưng c\n </span>\n <span>\n  ô bị người trong cô nhi viện hành hạ, lợi dụng đến sống không bằng chết.\n  <br/>\n  <br/>\n  Trong một đêm màn đen bao phủ không ánh trăng cô lén bỏ chạy khỏi cô nhi viện\n </span>\n bằng chút hơi tàn còn sót lại. Bóng tối như muốn nuốt chửng sự sống, lý trí dần chịu gục dưới lưỡi hái tử thần, đột nhiên ánh sáng xuất hiện cứu vớt cô.\n <br/>\n <br/>\n <span>\n  Nhưng đó thật sự là ánh sáng. . .\n  <br/>\n </span>\n Ánh nắng lên cao chiếu xuống thật rực rỡ, ấm áp. Cô như được cứu vớt từ tay tử thần một cách hoàn mỹ nhất.\n <br/>\n <br/>\n \"Người do tôi cứu từ nay cô là người của tôi\"\n <br/>\n <br/>\n Lần đầu gặp nhau chỉ một câu nói lạnh lẽo như vậy. Anh là một mầm móng nguy hiểm, kẻ mai sau thừa kế quyền lực tối thượng của hắc đạo này.\n <br/>\n <br/>\n Đào tạo từ cô gái nhỏ yếu đuối trở thành sát thủ giết người không biến sắc. Mười mấy năm trôi tựa cơn gió lạnh thổi ngang qua lòng người.\n <br/>\n <br/>\n Không biết tự bao giờ hình ảnh cậu thiếu niên cao ngạo, lạnh lùng kia dần nuốt chửng trái tim vốn tưởng chừng đã đóng băng. Nhưng anh là mặt trời còn cô vĩnh viễn là con kiến thấp bé quỳ gối dưới mặt trời.\n <br/>\n <br/>\n Nhưng không. . .Chính anh mới là kẻ quỳ gối dưới chân cô!!!\n <br/>\n</div>\n",
        "rating_value": 6.0
    },
    "an-sach-ba-xa-phuc-hac": {
        "ten_truyen": "an-sach-ba-xa-phuc-hac",
        "link_truyen": "https://truyenfull.io/an-sach-ba-xa-phuc-hac/",
        "ten_truyen_full": "Ăn Sạch Bà Xã Phúc Hắc",
        "tac_gia": "Lâm Mỵ Mỵ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện Đại- Thanh Xuân Vườn Trường- Thanh Mai Trúc Mã- Sủng.\n <br/>\n <br/>\n Nữ chính An Thuần Thuần đã được ông trời sắp đặt vào năm cô 6 tuổi gặp Tống Tư Dật, mọi chuyện của cô đều liên quan tới hắn. từ từ đi vào cạm bẫy mà hắn đặt ra cho cô.\n <br/>\n <br/>\n Tính cách của cô được xem là vô tâm đối với mọi việc, trong mắt cô nam nhân chỉ có thể là bạn, ngoại trừ  Tống Tư Dật hoàn toàn không thể nào thiếu đối với cô. Cô có thể không cần suy nghĩ ở bên cạnh anh là được, người cô không cho phép người khác tổn hại cũng là anh.\n <br/>\n <br/>\n Cô có thể vì anh mà giả ngu ngốc, làm anh nghĩ cô không yêu anh nhưng nếu một ngày nào đó anh đã là người của cô thì đừng mong ai tư tưởng tới anh.\n <br/>\n Cô có thể là nữ nhân ngoan hiền an tĩnh, nhưng bên anh cô chính là hung dữ bạo lực. Bên ngoài cô có bao nhiêu ngoan ngoãn thì bên anh cô càn thêm càn rỡ.\n <br/>\n Anh là người lạnh lùng, cao ngạo nhưng vì An Thuần Thuần anh có thể vứt bỏ tôn nghiêm để làm việc nhà. Đối với cô anh không độc chiếm mà áp đặt cô vào sắp đặt của anh.\n <br/>\n <br/>\n Anh khiến cô không thể chú ý đến người con trai khác, ngầm sủng cô tuyệt đối. Âm thầm dùng mưu khiến trong mắt cô chỉ có anh, cô chỉ có thể là của riêng anh.\n <br/>\n <br/>\n Trong mắt anh chỉ có mỗi cô, cô càn rỡ cũng được, cô không nói lý cũng không sao. Chỉ cần cô muốn đúng sai anh cũng sẽ chìu cô, cưng cô, sủng cô, cô không dịu dàng cô không ngoan ngoãn hay lý trí cũng không sao chỉ cần cô đối với anh đặc biệt là được.\n <br/>\n <br/>\n Cô chỉ cần là An Thuần Thuần là được, Tống Tư Dật anh chỉ cần cô.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn:\n </b>\n <br/>\n <br/>\n “I hate you!” kẻ nào đó lầm bầm.\n <br/>\n <br/>\n “Bà nói cái gì?” người nào đó liếc xéo.\n <br/>\n <br/>\n “Ha! Ha! Ha! Không có gì! Tui nói là: ‘Thank you!’.” Kẻ nào đó cười nịnh nọt.\n <br/>\n <br/>\n “À, vậy mà tui cứ tưởng bà nói ‘bà yêu tui’.” Người nào đó bày ra vẻ mặt tự kỉ.\n <br/>\n <br/>\n “Ông cuồng ‘tự yêu’ bản thân quá rồi!” kẻ nào đó vuốt mồ hôi lạnh lắc lắc đầu thầm nghĩ: ‘Đúng là hết thuốc chữa!\n <br/>\n …\n <br/>\n <br/>\n “Nói, anh là của ai?” cô gái nhỏ mặc áo dài trắng kéo cổ áo người con trai đối diện. Gương mặt non nớt đơn thuần ngày nào trở nên ranh mãnh như hồ ly, đôi mắt trong veo giờ đã như mắt mèo bí ẩn đầy sát ý.\n <br/>\n <br/>\n “Đồ vốn của em chính là của em! Anh đương nhiên là của em!”\n <br/>\n <br/>\n “Tốt! Vậy sao cô gái kia dám đến trước mặt em ra uy… nói là anh yêu cổ… kêu em rời khỏi anh.” Cô dùng ánh mắt tràn đầy thâm ý nhìn anh, hay tay cũng đã vòng lên cổ anh. “Anh định giải thích sao?” cô ra hiệu liếc nhìn cô gái nhu mì đang rưng rưng yếu đuối đứng gần đó.\n <br/>\n <br/>\n “Bạn học trên tỉnh, là người Gia Nghị hay nhắc với em!”\n <br/>\n <br/>\n “Ồ! Tống Tư Dật anh có từng tặng cô ấy vật đính ước gì không?”\n <br/>\n “Không!” anh khẳng định rõ.\n <br/>\n <br/>\n “Ồ, vậy là cô ta là hàng giả à!” cô cười mỉa mai.\n <br/>\n <br/>\n “Em cố ý!” anh nhỏ giọng nói bên tay cô, nhìn mắt cô tràn đầy ý cười khóe miệng anh nhếch lên nhìn cô sủng nịnh.\n <br/>\n <br/>\n “Là cô ta chọc tới em!” mắt cô léo lên ánh sáng sắc lạnh.\n <br/>\n …\n <br/>\n <br/>\n “An Thuần Thuần, cuộc đời anh vốn là một đường thẳng chỉ vì gặp em mà nó rẽ ngang!” anh chàng nào đó thâm tình bày tỏ với một cô gái.\n <br/>\n <br/>\n “Đây là câu nói của Dương Lam Hàng trong Mãi mãi là bao xa mà! Về nhà học lại khóa cua gái đi!” cô gái vô tâm không thèm để ý đến.\n <br/>\n <br/>\n “An Thuần Thuần,anh yêu em bằng cả sinh mạng và trí tuệ này!” anh chàng vẫn không bỏ cuộc.\n <br/>\n <br/>\n Cô gái định nói gì đó nhưng một lực đạo kéo cô vào một lồng ngực ấm áp.\n <br/>\n <br/>\n “Bà xã ~ anh ăn của em, ở nhà của em, lại là ông xã của em. Tiền của anh, nhà của anh cũng là của em. Em nói thử xem nên làm sao khi em muốn vượt tường!”\n <br/>\n <br/>\n “Tống Tư Dật anh ta bôi nhọ soái ca ngôn tình của em.” Cô gái nào đó ôm cổ nam nhân đang ôm mình tố cáo.\n <br/>\n <br/>\n “Anh ta nói hay lắm!”\n <br/>\n <br/>\n “Tống Tư Dật, nếu anh ta đúng thì anh đi kết hôn với anh ta đi!”\n <br/>\n <br/>\n “Bà xã ~ Việt Nam chưa cho người đồng giới kết hôn!”\n <br/>\n <br/>\n “Biến!” cô gầm lên.\n</div>\n",
        "rating_value": 9.0
    },
    "nu-hai-tac-huyen-thoai-va-tinh-yeu-cua-chang-thuyen-truong-toc-do": {
        "ten_truyen": "nu-hai-tac-huyen-thoai-va-tinh-yeu-cua-chang-thuyen-truong-toc-do",
        "link_truyen": "https://truyenfull.io/nu-hai-tac-huyen-thoai-va-tinh-yeu-cua-chang-thuyen-truong-toc-do/",
        "ten_truyen_full": "[Đồng Nhân Onepiece] Nữ Hải Tặc Huyền Thoại Và Tình Yêu Của Chàng Thuyền Trưởng Tóc Đỏ",
        "tac_gia": "Minh Huyền Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : xuyên không\n <span>\n  <br/>\n  <br/>\n  Bối cảnh trong truyện được lấy từ\n </span>\n lấy một phần trong one piece. Nữ hải tặc từng nổi tiếng 10 năm là\n <span>\n  Cassandra không biết vì nguyên do gì mà mất tích không dấu vết, không ai tìm được bất cứ thông tin nào của cô như chưa từng tồn tại.\n  <br/>\n  <br/>\n  Anh chàng thuyền trưởng\n </span>\n băng hải tặc Tóc đỏ là  Shanks cùng với những thỉ thủ của anh không thể thiếu Luffy Mũ rơm và đồng đội, gồm có: Nami, Zoro, Sanji, Usopp, Robin, Chopper, Brook và Franky.\n <br/>\n <p>\n  Nhận lời với Shanks, Cassandra tái xuất, sử dụng cái tên Hana để tiếp cận băng Mũ Rơm khi họ tiến vào Tân thế giới không lâu với mục đích giúp đỡ họ. Luffy đồng ý tiếp nhận cô và coi như một thành viên của băng.\n </p>\n <p>\n  Sau một tháng, nhận thấy Luffy không cần sự giúp đỡ của mình, Cassandra đã liên lạc với Shanks hẹn gặp tại quần đảo Lois. Bất ngờ, họ đụng độ hải quân tại đó.Bị Luffy kéo vào trận chiến, Cassandra không còn cách náo khác đành phải tham gia. Cuộc chiến sắp sửa lên cao trào thì Shanks tới, dẫn theo cả băng của Cassandra.\n </p>\n <p>\n  Cũng vì vậy mà thân phận thật của Cassandra được sáng tỏ.Rồi Luffy gặp người quen cũ - Đô đốc hải quân Akainu. Với Cassandra, hắn cũng là kẻ thù vì đã giết hại bố mẹ cô. Cả hai người cùng dốc sức tấn công nhưng hắn rất mạnh. Vì một phút sơ suất, Cassandra suýt chút nữa thì mất mạng. Nhưng rồi đột nhiên, Shanks đã nhảy vào che chở cho cô. Anh đã chết bởi đòn tấn công đó.\n </p>\n <p>\n  Trước khi nhắm mắt, Shanks dồn hết hơi tàn để nói với cô câu: \"Anh yêu em.\". Tức giận, hận thù và đau xót bùng lên, cô đánh bại Akainu. Sau đó, với sự giúp đỡ của &amp;#39bác sĩ tử thần' Law, Cassandra thực hiện nghi lễ hồi sinh người chết. Bằng cách chia sẻ một nửa linh hồn của mình cho Shanks, cô đã làm anh sống lại.\n </p>\n <p>\n  Mọi người tổ chức ăn mừng chiến thắng. Băng Mũ Rơm rời đi sau một thời gian nán lại. Cassandra và Shanks vui vẻ tiễn họ. Cô biết, với năng lực của Luffy, trở thành Vua hải tặc không phải là không thể.\n </p>\n <p>\n  Còn cô và Shanks, con đường hạnh phúc cũng chỉ mới bắt đầu.\n </p>\n</div>\n",
        "rating_value": 6.9
    },
    "0852": {
        "ten_truyen": "0852",
        "link_truyen": "https://truyenfull.io/0852/",
        "ten_truyen_full": "0852",
        "tac_gia": "Giải Tổng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại..\n <br/>\n <br/>\n Truyện 0852  của tác giả Giải Tổng tạo nên một sự khác biệt khi cái tên truyện là chữ số, gợi lên sự tò mò của độc giả.\n <br/>\n <br/>\n Nữ chính Lô Nhân là phó thiết kế của Đỗ Hoa, khởi điểm tốt nghiệp ngành thiết kế thời trang chuyên nghiệp ở đại học Hoa Đông. Những ai đạt bằng tốt nghiệp ở trường này đều có thể xin vào công ty tốt, thế nhưng cô vẫn chịu thiệt làm ở đây.Cô chỉ muốn có cuộc sống bình dị và kết hôn với Lưu Trạch Thành.\n <br/>\n <br/>\n Đợt mùa đông năm đó công ty cô nhận được một đơn đặt hàng của nhà lao  tỉnh Phúc Kiến, trong đó mà cô đã gặp được Lục Cường một đại ca đang ở tù, mở ra bước ngoặc mới trong cuộc đời của cô nếu muốn biết diễn biến tiếp theo thì mời các bạn đón đọc. Trong đêm giá lạnh, vừa khéo tôi có thể giúp em sưởi ấm.\n</div>\n",
        "rating_value": 8.9
    },
    "tinh-lu-cua-lam-co": {
        "ten_truyen": "tinh-lu-cua-lam-co",
        "link_truyen": "https://truyenfull.io/tinh-lu-cua-lam-co/",
        "ten_truyen_full": "Tình Lữ Của Lam Cơ",
        "tac_gia": "Yêu Tinh Gấu Mèo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Huyễn huyễn, ngược tâm, ngược thân. Kết thúc 1v1\n </span>\n <br/>\n <br/>\n Lam Cơ vốn là trưởng công chúa của Bích Lạc quốc, vì có tiên duyên nên từ nhỏ đã gia nhập môn phái để tu tiên. Bất chấp việc trở thành tội đồ của môn phái, vì tình mà dung túng cho ma đạo khiến bản thân suýt chút nữa mất mạng. Sư thúc Mạc Thanh vì cứu nàng mà hi sinh nguyên thần mãi mãi không tỉnh lại.\n <br/>\n <br/>\n Mạc Thanh vốn là thái tử của Thần giới xuống trần lịch kiếp, nguyên thần mất khiến y không thể làm thần cũng không thể đầu thai.\n <br/>\n <br/>\n Thần giới vì chuyện này mà tức giận trừng phạt môn phái và Bích Lạc quốc khiến Lam Cơ trong mười năm phiêu bạt chân trời góc biển để thu thập đủ tứ đại kỳ trân dị bảo trong truyền thuyết để chữa trị nguyên thần cho Mạc Thanh.\n <br/>\n <br/>\n Thụy Du, từ khi sinh ra trong người đã mang Huyết Hồn Thạch, đây là ma vật từ thời khai thiên lập địa, khiến vận mệnh của hắn không thể tránh khỏi nhập ma đạo. Sau khi trải qua chém giết máu tanh, hắn trở thành Ma Vương đứng đầu ma giới, khét tiếng tàn bạo vang danh lục giới nhưng cuối cùng lại bỏ lỡ tình yêu với Lam Cơ.\n <br/>\n <br/>\n Vô Diện Qủy Vương, mang hai dòng máu của thần và của quỷ, là người đứng đầu Xích Qủy Tông đồng thời cũng chính là người nắm giữ Thất Sắc Long Châu - một trong tứ đại kỳ trân dị bảo. Là một người bí hiểm nhất lục giới, pháp lực phi thường thâm hậu nhưng không thể chữa được chất độc trong người Qủy hậu. Lại vì Mạc Thanh chiếm trước tiên cơ, nên hắn không lấy được Thần Thảo Mộc để cứu nàng. Sau này khi Lam Cơ đến thỉnh bảo vật để cứu Mạc Thanh, hắn đã ép nàng phải cùng hắn song tu để rút tiên khí Thần Thảo Mộc từ người nàng để cứu Qủy Hậu.\n</div>\n",
        "rating_value": 10.0
    },
    "tuong-quy-phi-truyen": {
        "ten_truyen": "tuong-quy-phi-truyen",
        "link_truyen": "https://truyenfull.io/tuong-quy-phi-truyen/",
        "ten_truyen_full": "Tương Quý Phi Truyện",
        "tac_gia": "Tô Tiểu Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ đại, cung đấu\n <br/>\n <b>\n  Converter :\n </b>\n Anrea96 &amp; yellow072009\n <br/>\n <b>\n  Edit:\n </b>\n HueKhanh92\n <br/>\n <br/>\n Mang thân phận đích trưởng nữ, từ nhỏ được coi như báu vật, nhận hết sủng ái của nhân gian, nàng vào làm Tương trắc phi của phủ Thái tử.\n <br/>\n <br/>\n Từ một người có vẻ ngoài yếu ớt, nàng bình thản bước qua những màn trạch đấu trong hậu viên của thái tử đến những màn cung đấu kinh tâm động phách nơi hậu cung.\n <br/>\n <br/>\n Hãy xem, để thấy đường đường là một trưởng nữ thế gia như nàng làm sao phá tan được những âm mưu nơi hậu cung để chiếm được quân tâm.\n</div>\n",
        "rating_value": 8.9
    },
    "bieu-tieu-thu-tuong-phu": {
        "ten_truyen": "bieu-tieu-thu-tuong-phu",
        "link_truyen": "https://truyenfull.io/bieu-tieu-thu-tuong-phu/",
        "ten_truyen_full": "Biểu Tiểu Thư Tướng Phủ",
        "tac_gia": "Quân Tử Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n trà sữa trà xanh\n <br/>\n <span>\n  <b>\n   Converter:\n  </b>\n  ngocquynh520\n  <br/>\n </span>\n <br/>\n Bị hạ dược, gả cho thế tử tướng quân, phu quân lại ngày ngày quây quần bên nam sủng khiến cho Phó Nghiên tuyệt vọng gieo mình xuống hồ tự vẫn.\n <br/>\n <br/>\n Trời thương nàng, cho nàng cơ hội sống lại. Nàng tự hứa với bản thân, đời này quyết không gả cho hắn.\n <br/>\n <br/>\n Sau khi sống lại, nàng cố gắng kiếm tiền. Một người vừa có quyền, vừa có nhan sắc như nàng thì muốn loại nam nhân nào chẳng được.\n <br/>\n <br/>\n Một đời bầu bạn, một đời hạnh phúc.\n <br/>\n <br/>\n Hắn ngồi trước bàn ăn, gương mặt phúc hắc nhìn Phó Nghiên, vỗ vỗ chỗ trống bên cạnh nói: \"Nghiên Ngiên, ngồi xuống!\"\n <br/>\n <br/>\n Phó Nghiên trên mặt liền đỏ ửng...cái tên xấu xa này, trước mặt mọi người mà dám mời ăn cơm kiểu vậy, thật không biết liêm sỉ.\n <br/>\n <br/>\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.5
    },
    "nu-nhan-gia-khuynh-the-thien-ha": {
        "ten_truyen": "nu-nhan-gia-khuynh-the-thien-ha",
        "link_truyen": "https://truyenfull.io/nu-nhan-gia-khuynh-the-thien-ha/",
        "ten_truyen_full": "Nữ Nhân Gia Khuynh Thế Thiên Hạ",
        "tac_gia": "Lam Mộc Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cổ đại, trọng sinh\n <br/>\n <br/>\n Liễu Tiệp Dư, thiên kim tiểu thư của gia tộc họ Liễu. Được người người sủng ái, bình thường nâng trên tay sợ rớt, ngậm trong miệng sợ tan, nói nàng là báu vật nhà họ Liễu cũng không sai.\n <br/>\n Hắn, một vị vương gia vừa có quyền vừa có thế lại cố tiếp cận nàng.\n <br/>\n <br/>\n Vào năm nàng sáu tuổi, hắn thề sẽ bảo vệ nàng cả đời.\n <br/>\n <br/>\n Nàng mười bốn tuổi, hắn mười sáu tuổi. Hai người thành hôn, hắn lấy thân mình ra đảm bảo sẽ cho nàng một đời bình yên hạnh phúc.\n <br/>\n <br/>\n Trong khi nàng hạnh phúc lên kiệu hoa thì hắn lại lạnh lùng sai người đi giết nàng.\n <br/>\n <br/>\n Hắn, tâm lạnh như băng, dùng thanh kiếm bàng bạc đâm xuyên qua tim nàng một cách dứt khoát.\n <br/>\n <br/>\n Nhìn nàng chết thảm, ngay cả phụ thân, mẫu thân, ngoại tổ mẫu của nàng không một ai chạy đến chỉ để lại cho nàng một ánh mắt lạnh thấu tâm gan.\n <br/>\n <br/>\n Màu đỏ thẫm của trang phục hòa quyện với màu đỏ thẫm của máu khiến mọi thứ xung quanh đều nghẹn lại, nàng cắn chặt răng, đôi mắt đỏ ngầu, lấy chút sức cuối cùng run rẩy nhìn những người trước mắt hỏi:\n <br/>\n <br/>\n \"Tại sao, lại đối sử với ta như vậy?\"\n <br/>\n <br/>\n \"Mong là ngươi khi chết sẽ có câu trả lời\"\n <br/>\n <br/>\n Thanh kiếm lạnh bằng từ từ được rút ra khỏi người nàng như rút đi hơi thở cuối cùng của nàng, nàng chết không cam lòng.\n <br/>\n <br/>\n Nếu thiên cho nàng một cơ hội, nàng sẽ khiến cho từng người...từng người kiếp này khiến nàng chịu đau khổ, tổn thương trả giá gấp trăm ngàn lần\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "sung-tam-phu": {
        "ten_truyen": "sung-tam-phu",
        "link_truyen": "https://truyenfull.io/sung-tam-phu/",
        "ten_truyen_full": "Sủng Tam Phu",
        "tac_gia": "Diệp Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Trọng sinh, sủng, NP\n <br/>\n <br/>\n Nàng - một tướng quân, thân là nữ nhưng lại chinh chiến nơi sa trường. Cả một đời lỗi lạc, tự hỏi bản thân không thẹn với lòng. Chỉ vì ánh mắt, nụ cười của Quân mà mà dâng hiến cả cuộc đời, phò vua giúp nước, một lòng trung thành. Thế nhưng sau ba năm đăng cơ, thù trong giặc ngoài đã không còn thì hắn lại mang nàng ra thủ trảm, phong muội muội của nàng làm hậu.\n <br/>\n <br/>\n Chết không nhắm mắt, linh hồn mang theo sự bi ai trôi dạt nơi trần thế.\n <br/>\n <br/>\n Một người nguyện vì nàng mà xuất gia quy y tụng kinh niệm phật chỉ cầu kiếp sau nàng được vui vẻ hạnh phúc.\n <br/>\n <br/>\n Một người nguyện vì nàng cả đời không tái giá, không thú thê. Ngày ngày đến bên mộ để tấu khúc, gẩy cầm chỉ vì sợ sau khi nàng chết rồi sẽ tịch mịch, cô đơn.\n <br/>\n <br/>\n Một người vì nàng mà hóa điên dại, sau khi nàng chết, y vẫn luôn phục trước cửa, cố chấp ôm tấm biển \"La phủ chi phủ\". Trở thành kẻ khất cái khiến người đời cười chê, ức hiếp.\n <br/>\n <br/>\n La Khả Tiệp nàng không thẹn với non sông, với người nàng yêu nhưng chung quy cả đời đã bỏ lỡ ba nam nhân này. Kiếp này nàng có mắt mà như mù. Khi nàng kịp nhận ra thì đã quá muộn, nếu đời này có thể làm lại, dù có phải chống lại thiên, phụ cả thiên hạ thì cũng không phụ bọn hắn.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 9.0
    },
    "nhat-ky-trung-sinh-cua-nhan-vat-quan-chung": {
        "ten_truyen": "nhat-ky-trung-sinh-cua-nhan-vat-quan-chung",
        "link_truyen": "https://truyenfull.io/nhat-ky-trung-sinh-cua-nhan-vat-quan-chung/",
        "ten_truyen_full": "Nhật Ký Trùng Sinh Của Nhân Vật Quần Chúng",
        "tac_gia": "Vưu Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại\n  </b>\n  : mạt thế, hơi điền văn, 1x1\n  <br/>\n  <br/>\n  Sinh sống tại mạt thế 10 năm nhưng cuối cùng lại chết vì thi triều. May mắn được sống lại, Tiêu Dao Dao tự hứa với lòng mình, sẽ không để cuộc sống trôi qua vô nghĩa một lần nữa. Vậy phải bắt đầu từ đâu đây? Khi cô chỉ là một nhân vật quần chúng nhỏ bé.\n  <br/>\n  <br/>\n </span>\n <b>\n  I . Cấp bậc tang thi: nhỏ đến lớn\n </b>\n <br/>\n <br/>\n Tang thi : Người - thú - côn trùng - kí sinh sùng\n <br/>\n Bò sát giả\n <br/>\n Liếm thực giả\n <br/>\n Truy tung giả\n <br/>\n La sát giả\n <br/>\n Thợ săn\n <br/>\n Hùng thần\n <br/>\n Vương giả\n <br/>\n <br/>\n Từ cấp 6 trở lên sẽ dần dần lấy lai được hình người nhưng có đồ hoạ trước ngực trái\n <br/>\n <br/>\n <br/>\n <b>\n  II. Cấp bậc dị năng\n </b>\n <br/>\n <br/>\n °Dị năng công kích : lôi - băng - hoả - kim - phong - không gian (bóp méo không gian) - tinh thần - bạo nổ - thuỷ ( nếu biết sử dụng)\n <br/>\n <br/>\n ° Dị năng phụ trợ : thổ - mộc - không gian (đựng đồ) - thuỷ - ẩn thân - ảo ảnh - khống chế thời gian &amp; không gian - thuần thú sư - năng lượng\n <br/>\n <br/>\n <b>\n  III. Cấp bậc khí công\n </b>\n <br/>\n <br/>\n °Trúc cơ kì\n <br/>\n °Toàn chiếu kì\n <br/>\n °Dung hợp kì\n <br/>\n °Tâm động kì\n <br/>\n °Linh tịch kì\n <br/>\n °Nguyên anh tu kì\n <br/>\n °Xuất khiếu kì\n <br/>\n °Phân thân kì\n <br/>\n °Hợp thể kì\n <br/>\n °Độ kiếp kì\n <br/>\n °Đại thừa kì\n <br/>\n °Phi thiên kì\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "thanh-huyen-tro-ve": {
        "ten_truyen": "thanh-huyen-tro-ve",
        "link_truyen": "https://truyenfull.io/thanh-huyen-tro-ve/",
        "ten_truyen_full": "Thanh Huyên Trở Về",
        "tac_gia": "Lưu Thiên Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n :\n <span>\n  xuyên, phản xuyên\n  <br/>\n  <b>\n  </b>\n  <br/>\n  Trùng sinh một lần nữa, Thanh Huyên trở về hiện đại, vào đúng năm mình đã \"chết\"\n  <br/>\n  Thời điểm mười lăm năm tuổi ở hiện đại, Thanh Huyên ngây thơ tin vào những tình tiết viết về nữ chính trong những câu chuyện xuyên không\n  <br/>\n  Thời điểm mười lăm năm tuổi ở cổ đại mang tâm hồn ba mươi tuổi, cuộc sống ở cung cấm khiến Thanh Huyên tâm lạnh như tro tàn\n  <br/>\n  Hai mươi lăm năm ở cổ đại, Thanh Huyên mang tâm hồn bốn mươi, tâm đã chết lặng, trở lại hiện đại. Chỉ mong sống những ngày bình thản, có thể chết già. Nhưng kẻ kia lại không chịu buông tha cô?\n  <br/>\n  \"Hoàng Thái Phi, Trẫm tìm người đã lâu\"\n </span>\n</div>\n",
        "rating_value": 6.4
    },
    "ep-yeu-100-ngay-manh-me-yeu-nhau-100-ngay": {
        "ten_truyen": "ep-yeu-100-ngay-manh-me-yeu-nhau-100-ngay",
        "link_truyen": "https://truyenfull.io/ep-yeu-100-ngay-manh-me-yeu-nhau-100-ngay/",
        "ten_truyen_full": "Ép Yêu 100 Ngày (Mạnh Mẽ Yêu Nhau 100 Ngày)",
        "tac_gia": "Diệp Phi Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngôn tình, hiện đại\n <br/>\n <br/>\n Hai tháng sau một lần ngoài ý muốn ngủ cùng nhau, cô mang trong mình dòng máu của anh, anh và cô theo lời cha mẹ mà kết hôn.\n <br/>\n Cô nói: \"Cố tiên sinh, tôi thích đồ ăn nhà hàng này\", ngay ngày hôm sau đầu bếp nhà hàng đã trở thành đầu bếp riêng trong nhà cô.\n <br/>\n Cô nói: \"Cố tiên sinh, tôi thích túi ở cửa hàng này\", ngay đêm đó nhà thiết kế này liền trở thành người thiết kế riêng của cô.\n <br/>\n Những tưởng kết hôn không có tình yêu, cô và anh sẽ giống như trước, nhưng anh lại sủng ái cô đến tận trời. Cô muốn đi làm, anh không đồng ý, cô liền lén tìm việc nhưng cuối cùng do anh sau lưng dở trò quỷ khiến cô không tìm được công việc. Cô tức giận đến tìm anh, anh liền cười híp mắt an bài cho cô một công việc. Ngày hôm sau, cô vui vẻ đi làm lại phát hiện ra bản công việc của mình viết, họ và tên: Tần Chỉ Yêu, chức vụ: Vợ của Cố Dư Sinh\n</div>\n",
        "rating_value": 7.8
    },
    "chu-tich-than-bi-va-ba-xa-sat-thu": {
        "ten_truyen": "chu-tich-than-bi-va-ba-xa-sat-thu",
        "link_truyen": "https://truyenfull.io/chu-tich-than-bi-va-ba-xa-sat-thu/",
        "ten_truyen_full": "Chủ Tịch Thần Bí Và Bà Xã Sát Thủ",
        "tac_gia": "Minh Huyền Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Hiện đại - Hư cấu\n  <br/>\n  <br/>\n </span>\n Vị chủ tịch thần bí của tập đoàn Liberty chính là hắn - Bạch Hoàng Thiên. Tuấn tú phong độ, trong mắt mọi người là nam thần tỏa sáng.\n <br/>\n <br/>\n Đại minh tinh đang ở đỉnh cao giới showbiz Vũ Dương Nguyệt Dạ được mọi người sùng bái nhưng không ai biết đằng sau ánh hào quang đó cô còn là một sát thủ máu lạnh, cũng chính là người đứng đầu tổ chức thống trị thế giới hắc đạo - Black Phoenix. Một bóng hồng lại là chủ nhân của màn đêm.\n <br/>\n <br/>\n Hai người hai thế giới nhưng lại hòa hợp nhau một cách kỳ lạ.\n <br/>\n <br/>\n <span>\n  Chỉ có những thuộc hạ thân cận biết thân phận thật của hai người. Cuộc sống có vẻ rất dễ chịu. Nhưng...?\n  <br/>\n </span>\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "nu-phu-trung-sinh-trung-sinh-nu-phu": {
        "ten_truyen": "nu-phu-trung-sinh-trung-sinh-nu-phu",
        "link_truyen": "https://truyenfull.io/nu-phu-trung-sinh-trung-sinh-nu-phu/",
        "ten_truyen_full": "Nữ Phụ Trùng Sinh (Trùng Sinh Nữ Phụ)",
        "tac_gia": "Mỉm Cười Wr",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, trọng sinh\n <br/>\n <b>\n  Editor:\n </b>\n Lãnh Nhã\n <br/>\n <b>\n  Số chương:\n </b>\n 195c\n <br/>\n <br/>\n Hóa thành nữ phụ của ngôn tình sắc dục, để thay đổi kết cục, Ninh Vân Hoan phải che giấu bản tính. Nữ chủ đã là Bạch Liên Hoa thánh mẫu thì cô sẽ làm cho mọi người thấy người hoàn mỹ hơn cả Bạch Liên Hoa. Nhưng cho dù cô có cố gắng bao nhiêu cũng không thoát khỏi kết cục thảm hại của nữ phụ.\n <br/>\n <br/>\n Sống lại lần nữa, không ngụy trang bản thân, bảo vệ sinh mạng, rời xa người đàn ông phúc hắc. Có điều, cô không ngờ cô càng tránh lại càng chui đầu vào rọ, người mà thánh mẫu Bạch Liên Hoa không cầu được lại rơi vào tay nữ phụ Ninh Vân Hoan! Từ nay về sau, có người ở đằng sau làm núi dựa, cô có thể làm chủ cả thiên hạ.\n</div>\n",
        "rating_value": 8.4
    },
    "nguoi-tinh-hac-bang": {
        "ten_truyen": "nguoi-tinh-hac-bang",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-hac-bang/",
        "ten_truyen_full": "Người Tình Hắc Bang",
        "tac_gia": "Quý Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình hiện đại, hắc bang, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 10 chương\n <br/>\n <b>\n  Editor:\n </b>\n Windy Thân\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <br/>\n Cô cũng chỉ thích điểm tâm một chút, làm bạn cũng... không tệ mà!\n <br/>\n <br/>\n Cô đã lớn khôn rồi, nhưng cha vẫn cố tìm \"Bảo mẫu\" đến quản thúc cô!?\n <br/>\n <br/>\n Đã vậy còn là một Bang chủ hắc đạo cả người lạnh lẽo cứng ngắc như một thanh sắt,\n <br/>\n <br/>\n Từ lần đầu cô gặp anh, đã không thế nào nhìn anh thuận mắt,\n <br/>\n <br/>\n Hơn nữa càng khiến người khác bực bội chính là ——\n <br/>\n <br/>\n Anh lại không hề xấu hổ quan tâm người tình bên cạnh,\n <br/>\n <br/>\n Rốt cuộc anh đặt cô ở vị trí nào!\n <br/>\n <br/>\n Nhìn anh và người tình dáng vẻ xinh đẹp nói chuyện tình cảm,\n <br/>\n <br/>\n Tại sao lòng cô lại có cảm giác đau âm ỷ! ?\n <br/>\n</div>\n",
        "rating_value": 9.8
    },
    "tinh-cu-cua-lam-co": {
        "ten_truyen": "tinh-cu-cua-lam-co",
        "link_truyen": "https://truyenfull.io/tinh-cu-cua-lam-co/",
        "ten_truyen_full": "Tình Cũ Của Lam Cơ",
        "tac_gia": "Yêu Tinh Gấu Mèo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Huyễn huyễn, ngược tâm, ngược thân. Kết thúc 1v1\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng:\n  </i>\n </b>\n <i>\n  Đang sáng tác\n </i>\n <br/>\n <b>\n  <i>\n   Tiến độ:\n  </i>\n </b>\n <i>\n  tuần 2-3 chương\n </i>\n <br/>\n <span>\n  <br/>\n  <b>\n   Giới thiệu tóm tắt:\n  </b>\n </span>\n <br/>\n <br/>\n Lam Cơ vốn là trưởng công chúa Bích Lạc quốc, vì có tố chất thiên bẩm nên từ nhỏ đã tu tiên, một lần vì tình mà trót dung túng ma đạo, trở thành tội đồ của môn phái. Tình duyên không thành, còn suýt bỏ mạng. Nhờ sư thúc Mạc Thanh, nàng may mắn sống sót, vốn định báo đáp ân tình của y, nào ngờ y cũng vì cứu nàng trước đây mà hi sinh nguyên thần, sau một lần trọng thương mãi mãi không tỉnh lại. Mạc Thanh vốn là lịch kiếp của thái tử Thần giới, mất đi nguyên thần, y không thể làm thần, cũng không thể tỉnh lại, cũng không thể đầu thai.\n <br/>\n <br/>\n Thần giới cũng vì chuyện này định trừng phạt Bích Lạc Quốc và môn phái của nàng, Lam Cơ chỉ còn cách trong mười năm thu thập đủ tứ đại kỳ trân dị bảo trong truyền thuyết để cứu Mạc Thanh.\n <br/>\n <br/>\n Hắn – Thụy Du, Ma Tôn đứng đầu Ma giới, trong người từ khi sinh ra đã mang Huyết Hồn Thạch vốn là ma vật từ thời khai thiên lập địa, không thể tránh khỏi số phận nhập ma đạo. Trải qua mưa máu gió tanh, trở thành Ma Vương khét tiếng tàn bạo lục giới nhưng lại để lỡ tình yêu cùng Lam Cơ.\n <br/>\n <br/>\n Hắn – Vô Diện Quỷ Vương, kẻ đứng đầu Xích Quỷ Tông, nửa thần nửa quỷ, bí hiểm nhất lục giới, cũng là người giữ Thất Sắc Long Châu - một trong tứ đại kỳ trân dị bảo. Pháp lực phi thường như vậy, cũng không thể chữa được độc trong người Quỷ hậu mà hắn yêu. Lại vì chậm chân hơn Mạc Thanh một bước, không giành được Thần Thảo Mộc cứu nàng. Sau này vì Lam Cơ đến thỉnh bảo vật, ép nàng cùng hắn thực hiện giao dịch trở thành người của hắn, cùng hắn song tu để lấy tiên khí của Thần Thảo Mộc trong máu nàng cứu Quỷ hậu.\n</div>\n",
        "rating_value": 7.5
    },
    "nu-dien-vien-xuat-sac": {
        "ten_truyen": "nu-dien-vien-xuat-sac",
        "link_truyen": "https://truyenfull.io/nu-dien-vien-xuat-sac/",
        "ten_truyen_full": "Nữ Diễn Viên Xuất Sắc",
        "tac_gia": "Zero Mộng Bàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  hiện đại, trọng sinh\n  <br/>\n  <b>\n   Editor:\n  </b>\n  Lâm Niệm Băng\n  <br/>\n </span>\n <b>\n  Nội dung:\n </b>\n Trùng sinh trong làng giải trí\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Thường Thụy Nhu x Ứng Cầm\n <br/>\n <b>\n  Phối hợp\n </b>\n <b>\n  diễn:\n </b>\n Thường Thụy Mạt, Thẩm Kiều Vũ\n <br/>\n <br/>\n Kiếp trước, tôi đã từng yêu, từng hi sinh tất cả vì một người đã nhẫn tâm chà đạp tôi, làm mọi thứ chỉ để tiến về phía trước. Kiếp này, tôi thề sẽ trả lại đầy đủ cho bọn họ, để bọn họ cùng chôn bởi một mộ phần.\n <br/>\n <br/>\n Kiếp trước, ngoại trừ tình yêu của anh ta tôi không cần gì cả, kết quả tôi đã chết. Kiếp này, anh nói chỉ cần yêu anh tôi sẽ có toàn bộ thế giới, kết quả tôi đã trở thành một diễn viên không thể chê vào đâu.\n <br/>\n <br/>\n <span>\n  <b>\n   Một câu giới thiệu vắn tắt:\n  </b>\n  Ca sĩ nổi tiếng sống lại, bước qua mảnh vỡ và gặp được tình yêu đích thực trở thành\n </span>\n nữ diễn viên xuất sắc.\n <br/>\n</div>\n",
        "rating_value": 10.0
    },
    "the-gia-danh-mon": {
        "ten_truyen": "the-gia-danh-mon",
        "link_truyen": "https://truyenfull.io/the-gia-danh-mon/",
        "ten_truyen_full": "Thế Gia Danh Môn",
        "tac_gia": "Thập Tam Xuân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n <span>\n  Đỗ Mai Dung\n  <br/>\n </span>\n <b>\n  Type:\n </b>\n <span>\n  <b>\n  </b>\n  Tập 1 - Minnie pham; Tập 2 - zNguyệt Tiếu\n  <br/>\n </span>\n <br/>\n Người ta xuyên không thì không làm mỹ nhân quốc sắc thiên hương cũng là tài nữ vạn người sùng bái. Đến lượt Tưởng Nhược Nam lại biến thành một cô nàng đanh đá ai cũng không thích, một nàng dâu bị thất sủng không ai ưa, nàng phải làm sao đây a?\n <br/>\n <br/>\n Bảo nàng nhẫn nhịn để người khác cưỡi trên đầu trên cổ ư? Đừng hòng!\n <br/>\n <br/>\n Kiếm cách bỏ chồng? Đây là hôn nhân do kim Thánh thượng ban! Nàng còn coi trọng cái đầu trên cổ lắm.\n <br/>\n <br/>\n Phải chung chồng với kẻ khác, phải nhìn mặt “hắn” để tìm sự sủng hạnh? Không đời nào!\n <br/>\n <br/>\n Tưởng Nhược Nam nàng không tin không có cách tồn tại ở thế giới này, nàng sẽ sống, thậm chí sống tốt, rất tốt cho hắn, cho những người từng ghét bỏ, hãm hại “cơ thể” này phải chống mắt lên xem!\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "tro-choi-tinh-ai-yeu-va-han": {
        "ten_truyen": "tro-choi-tinh-ai-yeu-va-han",
        "link_truyen": "https://truyenfull.io/tro-choi-tinh-ai-yeu-va-han/",
        "ten_truyen_full": "Trò Chơi Tình Ái: Yêu Và Hận",
        "tac_gia": "Cửu Vĩ Nhất Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Yêu luôn sinh hận!\n <br/>\n <br/>\n Hận lại không cách nào sinh yêu!\n <br/>\n <br/>\n Cô từng yêu hắn tha thiết, bất chấp tất cả chỉ để đến với hắn, nhưng tất cả nhận lại được là sự thù hận. Đúng vậy, cô đã từng yêu, nhưng giờ không còn nữa.\n <br/>\n <br/>\n Sống lại lần thứ hai, cô tiếp tục vỡ diễn \"tình yêu\" với hắn, nhưng trong lòng cô chính là đang trả thù hắn ta ....\n <br/>\n <br/>\n Hắn là con người độc tài, là người sáng tối đều nắm, một tay che trời không ai có thể chống lại hắn . Hắn xem phụ nữ như món đồ chơi , tuy lại bị ràn buộc trong cuộc sống hôn nhân .\n <br/>\n <br/>\n Hắn luôn tìm cách để thoát khỏi sự ràng buộc, bức ép cô đến mức khó sinh mà chết, đứa nhỏ cũng do sinh non mà yếu nên cũng mất . Tưởng chừng sẽ vui nhưng hắn lại cảm thấy hối hận , không ngờ cô tỉnh lại trên giường mổ khiến hắn vui mừng nghĩ có thể cùng cô vui vẻ sống tiếp ....\n <br/>\n <br/>\n Liệu hắn sẽ khiến cho thù hận của cô biến thành tình yêu ....\n</div>\n",
        "rating_value": 7.2
    },
    "dai-hoc-la-gi-inspired-by-a-true-story": {
        "ten_truyen": "dai-hoc-la-gi-inspired-by-a-true-story",
        "link_truyen": "https://truyenfull.io/dai-hoc-la-gi-inspired-by-a-true-story/",
        "ten_truyen_full": "Đại Học Là Gì? Inspired By A True Story",
        "tac_gia": "Nguyễn Thanh Hưng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Những trang hồi kí lưu giữ thanh xuân của tôi và rất nhiều người, hãy đọc thử biết đâu lại tìm thấy chính bản thân mình trong câu chuyện cùa tôi.\n  <br/>\n  <br/>\n </i>\n 18 tuổi, lứa tuổi bắt đầu suy nghĩ, có những ước mơ và hoài bão lớn lao của riêng mình. Bỏ lại sau lưng những năm tháng cấp ba mộng mơ, mà mãi sau này nó mới hiểu ra rằng, quãng thời gian ấy là đẹp nhất trong cuộc đời mình, đẹp tựa như bong bóng óng ánh muôn sắc màu rồi chợt vụt tan.\n <br/>\n <br/>\n Tháng 7, trời lại mang đến những cơn mưa, nó thích mưa, cũng như bây giờ nó đang ngồi tại vị trí quen thuộc tại quán café của bà chị gái, một góc khuất gần cửa sổ, vừa đủ nhìn mưa, cảm nhận cái không khí tuyệt vời của thiên nhiên, và đủ để quan sát toàn bộ quán. Nhưng hôm nay không như mọi hôm, nó không ngồi một mình.\n <br/>\n <br/>\n - Anh nghĩ gì mà làm như vậy? Anh không nghĩ cho tương lai của mình à?. Mặc kệ T, nó vẫn nhắm mắt, lại nghĩ về tất cả mọi thứ.\n <br/>\n <br/>\n Khẽ nhấp một ngụm cafe sữa, nó thật sự thích mùi vị này, béo và đắng, cũng như nó hiểu nó thật sự yêu em, cô gái Xử Nữ tháng 10. Nhìn thẳng vào mắt em, nó trả lời theo cách của một thằng con trai 18 tuổi vô tư lự:\n <br/>\n <br/>\n - Anh nghĩ không sao đâu em, anh thấy nó là lựa chọn phù hợp với anh. Dù xa nhau nhưng anh tin thời gian đó là thử thách, anh tin mọi chuyện sẽ qua….\n <br/>\n <br/>\n Ngày hôm đó nó đã nói rất nhiều nó trấn an em, vì có lẽ là xa nhau, mỗi người một nơi, vì lựa chọn của nó khác rất nhiều người trong đó có em, phần lớn bạn bè nó đều đổ xô về cái thành phố mà ai cũng biết là cái thành phố nào đấy, còn nó thì không. Năm đó nó đậu 2 trường đại học, nhưng lựa chọn của nó không phải là cùng một nơi với em. Nó lựa chọn vì sở thích, vì gợi ý của gia đình, 5 năm sau, khi viết những dòng này, khi đã sắp ra trường, thật sự nó cảm ơn nó năm 18 tuổi, nó không hối hận.\n <br/>\n <br/>\n Bỏ lại sau những kỉ niệm cấp 3 mộng mơ, để sau này lớn lên nó mới hiểu rằng, thời gian ấy là đẹp nhất mà có lẽ sau này không thể nào tìm lại được, như bong bóng xà phòng đẹp trong khoảng khắc rồi vỡ tan.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "thinh-the-sung-phi": {
        "ten_truyen": "thinh-the-sung-phi",
        "link_truyen": "https://truyenfull.io/thinh-the-sung-phi/",
        "ten_truyen_full": "Thịnh Thế Sủng Phi",
        "tac_gia": "Bích Vân Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n hoacodat\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Số chương:\n </b>\n 52 chương + 2 ngoại truyện\n <br/>\n <br/>\n Nguyên thái tử Lý Thần bị phế năm năm trước đã tập hợp binh mã vây quanh kinh thành, ép đệ đệ từng hãm hại mình là Nhân Tông đế phải nhường ngôi, đoạt lại tất cả những gì mà hắn đáng được có, thuận tiện lấy luôn hậu cung.\n <br/>\n <br/>\n Mà sủng phi của Tân Đế, vốn chính là tần phi Chu Thanh Nhược của Nhân Tông đế, nói thật ra thì, Tân Đế bất kể là trên giường hay bình thương đều nam nhân và mạnh mẽ hơn Nhân Tông đế, thành ra nàng rất thỏa mãn.\n <br/>\n <br/>\n <b>\n  Diễn biến nhỏ:\n </b>\n <br/>\n <br/>\n Xù lông Tân Đế: Grừ….! Bọn họ nói ta là Bạo Quân, ta liền giết giết giết.\n <br/>\n <br/>\n Chu Nhược Thanh: Ngoan, đó là ghen tỵ, chúng ta không tạo sát nghiệt, ta làm thịt viên cho chàng ăn.\n <br/>\n <br/>\n Tân Đế biến thân thành chó nhỏ đưa ra hai móng vuốt, mở đôi mắt ngập nước: tăng thêm, muốn hai viên.\n <br/>\n <br/>\n Xù lông Tân Đế: Grừ……! Bọn họ nói ta là hôn quân, tam cung lục viện chỉ biết cưng chiều một mình nàng.\n <br/>\n <br/>\n Chu Nhược Thanh: Ngoan, đó là ghen tỵ! Chúng ta không tạo ác nghiệt, ta làm thịt viên cho chàng ăn.\n <br/>\n <br/>\n Tân Đế biến thân thành chó nhỏ đưa ra hai móng vuốt, mở ra đôi mắt ngập nước: tăng thêm, muốn ba viên.\n <br/>\n <br/>\n Chu Nhược Thanh:……\n <br/>\n <br/>\n Tân Đế: Lần trước nàng đã cho hai.\n <br/>\n <br/>\n <i>\n  1. Góc nhìn nữ chính, nữ xuyên không.\n </i>\n <br/>\n <br/>\n <i>\n  2. Mặc dù không muốn nói, nhưng đây là văn sạch. (chủ yếu cảm thấy đối với nữ chính có chút điểm công bằng…… Bạn đọc đọc xong chương 1 sẽ hiểu ý tứ của ta)\n </i>\n <br/>\n <br/>\n <i>\n  3. Nữ chính là người bình thường, không cần cầu mong sâu xa thông minh trâu bò gì đó (chủ yếu là bộ não tác giả nhỏ bé không viết được dạng văn quá cao siêu gì), chỉ là loại văn ung dung tự tại tiểu bạch thỏ ngọt ngào thôi.\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "dinh-menh-khien-anh-yeu-em": {
        "ten_truyen": "dinh-menh-khien-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/dinh-menh-khien-anh-yeu-em/",
        "ten_truyen_full": "Định Mệnh Khiến Anh Yêu Em",
        "tac_gia": "Dạ Tiểu Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô gái trẻ nhận được sự giúp đỡ từ một người đàn ông cô không quen. Dần dần cô mới biết được đó là do ba cô nhờ vả. Câu chuyện xoay quanh quá trình hình thành tình cảm giữa anh và cô khi cô tự mở quán riêng của mình, họ dần nhận ra tình yêu và định mệnh đã dành cho nhau.\n <p>\n  Thể loại nhẹ nhàng nhưng không kém phần hấp dẫn sẽ đưa bạn vào với thế giới riêng của truyện. Bạn hãy đọc và thưởng thức nhé! ^^\n </p>\n <p>\n  <b>\n   Giới thiệu qua về nam và nữ chính:\n  </b>\n </p>\n <p>\n  <b>\n   - Nữ chính: 21t, sinh viên đại học A.\n  </b>\n </p>\n <p>\n  Cao 1m64, thân hình có phần nhỏ nhắn, người đẹp.\n  <br/>\n  Cá tính, năng động, nhưng tốt bụng.\n  <br/>\n  Có khuôn mặt xinh đẹp thanh tú nhưng không kém phần dễ thương.\n  <br/>\n  <br/>\n  <b>\n   - Nam chính: 27t, tổng giám đốc công ty The best.\n   <br/>\n  </b>\n  <br/>\n  Cao 1m82, thân hình săn chắc( không đến nỗi 6 múi) nhưng hơi mảnh khảnh.\n  <br/>\n  Lạnh lùng nhưng vẫn đối xử tốt với mọi người đặc biệt là với người anh yêu, bên trong là một trái tim ấm áp.\n </p>\n <p>\n  Khuông mặt đẹp trai thư sinh.\n </p>\n <p>\n  <br/>\n  <i>\n   \" Ta chỉ muốn nhắc mọi người về ngoại hình nam chính vì trong truyện ngoại hình nam chính rất dễ bị hiểu lầm. Mọi người nhớ ủng hộ tác giả, truyện đầu tay nên không quá hay.\" - T/g.\n  </i>\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "nang-ac-ma-biet-yeu": {
        "ten_truyen": "nang-ac-ma-biet-yeu",
        "link_truyen": "https://truyenfull.io/nang-ac-ma-biet-yeu/",
        "ten_truyen_full": "Nàng Ác Ma Biết Yêu",
        "tac_gia": "Hứa Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hiểu Hằng, chỉ vì một trận ẩu đả trong trường học mà bị đâm chết, xuyên không đến dị giới.\n <i>\n  (Bọn nhóc bây giờ manh động quá)\n  <br/>\n </i>\n Với tính cách mạnh mẽ của mình, nàng sẽ sinh tồn ở thế giới cường giả vi tôn này như thế nào?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "dong-nhan-bof-nguoi-trong-long-cua-yoon-ji-hoo": {
        "ten_truyen": "dong-nhan-bof-nguoi-trong-long-cua-yoon-ji-hoo",
        "link_truyen": "https://truyenfull.io/dong-nhan-bof-nguoi-trong-long-cua-yoon-ji-hoo/",
        "ten_truyen_full": "[Đồng Nhân Bof] Người Trong Lòng Của Yoon Ji Hoo",
        "tac_gia": "Hoa Sơn Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đồng nhân phim Hàn, sủng.\n <br/>\n <b>\n  Cp:\n </b>\n Song Eun Bi, Yoon Ji Hoo.\n <br/>\n <br/>\n Ai cũng nói, Yoon Ji Hoo yêu Min Seo Hyun, thế nhưng đó có phải là sự thật?\n <br/>\n <br/>\n Con gấu bông handmade hắn mang theo bên mình mỗi ngày rốt cuộc là do ai tặng?\n <br/>\n <br/>\n Min Seo Huyn nhìn Gum Jan Di, đau khổ nói: “Nếu người Ji Hoo yêu thật sự là chị, thì chắc chắn chị sẽ bỏ qua tất cả để đến với em ấy, thế nhưng…”\n <br/>\n <br/>\n Song Woo Bin: “Nói sự thật cho cậu thì thế nào, tình trạng của em ấy như vậy thì so với chết cũng có gì khác nhau đâu, mọi người không muốn cậu vì vậy mà buông tha bản thân mình, cả em ấy cũng vậy.”\n <br/>\n <br/>\n Song Eun Bi: “Yoon Ji Hoo…là ai?”\n <br/>\n <br/>\n Yoon Ji Hoo: “Là người rất yêu em, rất yêu, cho dù là quá khứ, hiện tại hay tương lai, đều sẽ yêu em hơn tất cả mọi thứ trên đời.”\n <br/>\n</div>\n",
        "rating_value": 8.1
    }
}