{
    "kim-oc-han": {
        "ten_truyen": "kim-oc-han",
        "link_truyen": "https://truyenfull.io/kim-oc-han/",
        "ten_truyen_full": "Kim Ốc Hận",
        "tac_gia": "Liễu Ký Giang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Sách sử chép rằng Trung Hoa thời nhà Hán có một vị hoàng đế anh minh, chí lớn tên là Lưu Triệt, hiệu Vũ Đế. Ông lãnh đạo những nhân vật kiệt xuất như Vệ Thanh, Hoắc Khứ Bệnh, Tang Hoằng Dương chinh đông dẹp bắc mở rộng biên giới lãnh thổ, đặt buôn bán giao thương với Ấn Độ, Trung Á, La Mã... xây dựng nên một thời thịnh trị đỉnh cao của triều Hán.\n </p>\n <p>\n  Nhưng Vũ Đế cũng tàn nhẫn đến mức vô tình. Chuyện xưa kể rằng khi còn nhỏ, Lưu Triệt từng hứa với thanh mai trúc mã Trần A Kiều của mình, nếu sau này cưới được nàng thì sẽ xây một tòa Kim ốc cho nàng ở. Rồi hai người thành chồng vợ, rồi Lưu Triệt vì ngôi báu và tham vọng quyền lực mà lãng quên lời hứa năm xưa, phế Trần A Kiều, đẩy nàng ra sống một mình ở lãnh cung Trường Môn, sủng ái Vệ Tử Phu và nâng đỡ Vệ gia làm đối trọng với Trần gia.\n </p>\n <p>\n  Vũ Đế có hạnh phúc hay không? Trong\n  <em>\n   Sử ký\n  </em>\n  của Tư Mã Thiên không còn dòng nào đề cập đến đời tư của Lưu Triệt vì cả Bản kỷ về Vũ Đế đã bị chính tay vị hoàng đế này xé bỏ khi đọc những ghi chép trung thực của nhà chép sử về mình, chỉ biết rằng người dân Trung Hoa đời sau đã dùng điển tích “Kim ốc tàng kiều” để chỉ về một nhân duyên không trọn vẹn, và lời hứa lầu vàng trở thành một mối hận tình khôn nguôi...\n </p>\n <p>\n  Và Liễu Ký Giang đã khai thác điển tích còn nhiều bí ẩn này trong\n  <em>\n   Kim ốc hận,\n  </em>\n  một câu chuyện xoay quanh mối tình tay ba giữa Hán Vũ Đế Lưu Triệt, Trần A Kiều và Vệ Tử Phu trong hành trình bảo vệ, vun đắp cho tình yêu đích thực của mình.\n </p>\n <p>\n  Liễu Ký Giang đã dùng bút pháp của người viết dã sử nhưng với lời văn mượt mà chau chuốt như những vần thơ để kể lại câu chuyện ba người trong bối cảnh cung đình đầy mưu mô và dối trá, nơi “ngươi cười với ta, ta cười với ngươi nhưng sau lưng là những thủ đoạn mà ngươi sống thì ta phải chết”. Đọc\n  <em>\n   Kim ốc hận\n  </em>\n  , người dịch cứ mãi ám ảnh bởi những đoạn độc thoại của các nhân vật. Đó là những hồi ức đẹp đẽ mà đau đớn, là sự tự vấn, tự dằn vặt về quá khứ hay tương lai.\n  <em>\n   Kim ốc hận\n  </em>\n  chẳng phải là nỗi hận giày vò người thiếu phụ nơi lãnh cung quạnh quẽ mà là tiếng thở dài của cuộc đời về nhân tình thế thái. Những nhân vật trong\n  <em>\n   Kim ốc hận\n  </em>\n  , dù là Lưu Triệt, Trần A Kiều hay Vệ Tử Phu, đều quyết liệt với lựa chọn của mình trên con đường đi tìm hạnh phúc.\n  <em>\n  </em>\n </p>\n <p>\n  Khi gấp lại cuốn sách này, có khi nào ta nhìn lại đời mình và tự vấn? Để thấy lòng mình bao dung hơn, biết thứ tha cho mình và cho người. Vì cuộc đời này thật dài, mà cũng thật ngắn ngủi, chúng ta hãy sống thật với lòng mình, hãy nắm tay người yêu thương đi suốt cuộc đời, có như thế chúng ta mới tìm thấy bình yên và hạnh phúc. Vì trong giấc mộng ba sinh, hết thảy đều chỉ là hư ảo, chỉ còn lại chân tình. Trời xanh vốn công bằng, mọi tấm chân tình đều được đền đáp.\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "copy-moi-tinh-dau": {
        "ten_truyen": "copy-moi-tinh-dau",
        "link_truyen": "https://truyenfull.io/copy-moi-tinh-dau/",
        "ten_truyen_full": "Copy Mối Tình Đầu",
        "tac_gia": "Hoa Thanh Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <span>\n  <i>\n   Phan Lưu Ly\n  </i>\n  <br/>\n  <br/>\n </span>\n “Cô đã phải mất rất nhiều thời gian để chữa lành trái tim bị thương, nỗ lực quên đi tình yêu đã dành cho anh, thế mà giờ đây, một lần nữa, anh lại làm đảo lộn cuộc sống của cô.”\n <br/>\n <br/>\n Vẫn là câu chuyện về một người con gái đã trải qua một cuộc tình đau khổ trong quá khứ rồi bất ngờ gặp được một chàng trai có thể khiến cho trái tim bị tổn thương sâu sắc kia đập trở lại, phải chăng Copy mối tình đầu của Hoa Thanh Thần chưa đi xa hơn motip tiểu thuyết ngôn tình thường thấy?\n <br/>\n <br/>\n Có lẽ là không phải!\n <br/>\n <br/>\n Cô gái Hàn Tú trong Copy mối tình đầu có nét giống với nhân vật Tiêu Dĩnh của Gần như vậy, xa đến thế của Tình Không Lam Hề. Cả hai đều có một mối tình đầu đẹp như mơ với người bạn thanh mai trúc mã, để rồi sau đó, hai người đàn ông, theo những cách khác nhau đã cùng rời xa các cô. Trần Diệu của Gần như vậy, xa đến thế phần vì sự nghiệp, phần vì quá mệt mỏi khi phải ở bên một người con gái quá dựa dẫm vào mình mà quyết định chia tay với Tiêu Dĩnh; còn Đường Trạch Tề – chàng trai vạn người mê của Copy mối tình đầu thì vì quá lăng nhăng mà đánh mất Hàn Tú – người con gái anh đem lòng yêu từ thuở nhỏ. Cũng như Tiêu Dĩnh, Hàn Tú đã đau khổ một thời gian dài, rất dài mới nguôi ngoai vết thương lòng, nhưng khác với Tiêu Dĩnh, nỗi đau khổ vì bị phản bội đã khiến cô “tắt lửa lòng”, “miễn nhiễm” với mọi loại đàn ông, ngay cả khi đó là một doanh nhân đẹp trai, tài giỏi, hết lòng chiều chuộng, nâng niu cô; né tránh tình yêu vì sợ bị tổn thương lần nữa.\n <br/>\n <br/>\n Nhưng, như một trò đùa của số phận, mối tình đầu đau khổ tưởng nên được cất vào hòm và đóng kín lại, để thời gian làm cho quên lãng lại được “copy”. Hàn Tú tình cờ gặp một chàng trai có ngoại hình giống hệt kẻ đã làm cô bị tổn thương sâu sắc, sau đó buộc phải cưu mang anh. Ngòi bút phân tích tâm lý tinh tế của Hoa Thanh Thần đã đưa đến cho người đọc những trường đoạn tuyệt hay diễn tả tâm trạng xáo trộn, mâu thuẫn gay gắt diễn ra trong lòng Hàn Tú khi nỗi đau khổ bị dồn nén trước kia nay bùng phát trở lại, bên cạnh đó là những rung động không sao kiềm chế được cứ liên tục nảy sinh mỗi khi anh ân cần chăm sóc cho cô. Từ những hằn học, căm ghét, thương hại, xót xa, nỗ lực né tránh, phủ nhận, tự lừa dối chính mình đến việc chấp nhận buông xuôi, để mặc trái tim đập theo nhịp nó muốn, sẵn sàng yêu và dâng hiến, Hàn Tú đã không phải yêu thêm một lần nữa mà là lần đầu yêu thực sự. Không đao to búa lớn, hùng hồn tuyên bố, Hoa Thanh Thần đã viết nên những chân lý của trái tim bằng một văn phong tự nhiên và giàu cảm xúc, chẳng hạn: “Người ta thường nói, trái tim con người làm bằng thịt nên chắc chắn sẽ có lúc mềm yếu”, “Có người nói, bàn tay và trái tim có liên quan mật thiết đến nhau, khi bàn tay hai người nắm lấy nhau thì cũng là lúc trái tim họ sát lại gần hơn”, “Nếu đã thực sự đắm chìm trong tình yêu thì cố gắng phủ nhận chỉ là chuyện không tưởng. Trái tim căn bản không thể do mình muốn kiềm chế là kiềm chế được, muốn điều khiển là điều khiển được, vậy thì việc gì mà phải khổ sở trốn tránh, ép buộc nó đến mức đau đớn như thế?”, “Yêu một người đôi khi là sự tự nguyện hành xác mà chẳng vì lí do nào cả”…\n <br/>\n <br/>\n <br/>\n Sức hấp dẫn từ đầu đến cuối của Copy mối tình đầu không chỉ ở những trường đoạn phân tích tâm lý tinh tế mà còn bởi sự sáng tạo của tác giả khi để nhân vật nam chính ít nhiều đi ra ngoài mô hình mĩ nam thường thấy. Tiểu Thất – chàng trai tuấn tú, tài năng đã khiến Hàn Tú dám yêu trở lại – lại là sản phẩm của thí nghiệm nhân bản vô tính từ ADN của Đường Trạch Tề. Mang trong mình nỗi đau và sự mặc cảm vì là người nhân bản, Tiểu Thất cứ ngỡ mình không hề giống như con người, chẳng có thất tình lục dục cũng như không có quyền được tồn tại trên cuộc đời này. Nhưng những ngày sống bên Hàn Tú đã khiến anh thức ngộ được nhiều điều, không chỉ là “hóa ra mặt đất thực sự có màu nâu như trong sách mô tả, bầu trời xanh biếc, không khí trong lành, sảng khoái đến như vậy, và ngoài giáo sư Trương, Cổ tiên sinh cùng những người mặc áo blouse trắng mà anh nhìn thấy hàng ngày ra, xung quanh vẫn còn nhiều người khác” mà còn biết rằng anh cũng có thể sống và yêu như con người, để rồi yêu người con gái ấy đến chết đi sống lại. Tình yêu của anh không khỏi khiến người đọc xúc động bởi sự chân thành trong suy nghĩ cũng như những cử chỉ ân cần, dịu dàng và hành động xả thân vì người yêu: “Nếu thực sự có kiếp sau thì có lẽ anh cũng sẽ như con người, có thể được xuống suối vàng. Anh sẽ không uống canh Mạnh Bà để đứng bên cầu Nại Hà chờ em, để nhìn em thêm một lần nữa, để được ôm chặt em vào lòng”…\n <br/>\n <br/>\n Lãng mạn nhẹ nhàng, hài hước, trinh thám, viễn tưởng, những yếu tố ấy cùng hội tụ trong Copy mối tình đầu và làm nên một câu chuyện tình yêu xúc động, ít nhiều thoát khỏi những motip quen thuộc thường thấy trong các tiểu thuyết ngôn tình hiện nay. Sự pha trộn giữa các thể loại cùng sự mới mẻ ở đề tài cũng như văn phong lôi cuốn của Hoa Thanh Thần hẳn sẽ khiến bạn nhận ra rằng: [b][i]Dù đó là mối tình thứ hai hay thứ ba thì hãy vẫn cứ yêu như là mối tình đầu, yêu “bằng nỗi khát khao tưởng chừng không có tuổi, bằng niềm đam mê còn trẻ mãi không già” (Để em yêu anh như mối tình đầu)\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "cuc-pham-ac-nam": {
        "ten_truyen": "cuc-pham-ac-nam",
        "link_truyen": "https://truyenfull.io/cuc-pham-ac-nam/",
        "ten_truyen_full": "Cực Phẩm Ác Nam",
        "tac_gia": "Tiểu Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/cuc-pham-ac-nam/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Cực Phẩm Ác Nam\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <i>\n  <br/>\n  <br/>\n  Lạc Mộ Thiên x Tống Thanh Linh\n </i>\n <br/>\n <b>\n  <i>\n   Trans:\n  </i>\n </b>\n <i>\n  Qt caca + Lãnh Huyền Tuyết\n </i>\n <br/>\n <b>\n  <i>\n   Edit + Beta:\n  </i>\n </b>\n <i>\n  Lãnh Huyền Nguyệt\n </i>\n <br/>\n <br/>\n Cực phẩm nam nhân!?\n <br/>\n <br/>\n Ngô— Nam tử tuấn dật tuyệt luân khiến kẻ khác nhìn không chớp mắt, hơn nữa gia tài bạc vạn, thành tựu phi phàm, không thể nghi ngờ là một cái ‘ Kim cương vương’ (Chồng giàu), nhưng là……\n <br/>\n <br/>\n Nàng thấy hắn chính là một tên ác ma tàn khốc vô lệ, ánh mắt lạnh như băng, mắng người với khí thế hiêu trương bạt hổ. Nàng thật đáng thương mà, sợ đến mức ói không nên câu, tay chân vô thố, lại cnf bị siêu cấp ác nam làm hại sống không được an ổn qua ngày!\n <br/>\n <br/>\n Đối với ‘em gái nuôi’ là nàng luôn ác ý khiêu khích: Một buổi tối muộn, xem trộn nàng tắm, ‘nghịch nghịch’ lổ tai nàng, đem nàng lên giường tuyên bố hắn có ‘quyền’ động tay động chân với nàng. Không cho nàng nói, đã vậy còn tiện cởi bỏ khăn tắm. Hắn cuồng dã, cường hãn khiêu khích làm cả người nàng vô lực, yếu ớt, không thể phản kháng…\n <br/>\n <br/>\n Cái gì! Nàng thanh tân nhã trí khiến hắn thấy ‘hứng thú’?\n <br/>\n <br/>\n Nhưng …… Nhưng mà nàng căn bản không muốn……\n <br/>\n <br/>\n Nam diễn viên Lạc Mộ Thiên\n <br/>\n Nữ diễn viên Tống Thanh Linh\n</div>\n",
        "rating_value": 6.4
    },
    "cuoc-chien-voi-ke-thu-ba": {
        "ten_truyen": "cuoc-chien-voi-ke-thu-ba",
        "link_truyen": "https://truyenfull.io/cuoc-chien-voi-ke-thu-ba/",
        "ten_truyen_full": "Cuộc Chiến Với Kẻ Thứ Ba",
        "tac_gia": "Liên Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Liên Tâm người Hồ Nam, hiện sinh sống ở Thâm Quyến. Cô từng đoạt giải xuất sắc cuộc thi sáng tác văn học trên mạng BOOK.QQ.COM lần thứ 2 và thứ 3.\n </i>\n <br/>\n <br/>\n <i>\n  Các tác phẩm đã xuất bản: \"Tình yêu bên trái\", \"Kỹ nữ họ Hạ\", \"Tình yêu vượt thời gian\", \"Mê tình\"...\n </i>\n <br/>\n <br/>\n <i>\n  Các tác phẩm của cô được đông đảo bạn đọc yêu thích và lập ra nhiều diễn đàn để giao lưu.\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu tác phẩm:\n </b>\n <br/>\n <br/>\n Yêu nhau 10 năm, điều hạnh phúc nhất chính là có thể nằm bên anh, lặng lẽ nhìn anh đến lúc đầu bạc. Kết quả, xảy ra cuộc phong ba bão tố chống lại kẻ thứ ba, khiến cuộc hôn nhân của chúng ta rơi vào bước đường cùng. Cuối cùng, chúng ta chỉ còn lại con đường duy nhất, làm người dưng, chỉ có thể đi lướt qua nhau. Trước đây, anh từng nằm ngay bên cạnh em, giơ tay là có thể sờ thấy. Giờ đây, em chỉ buồn vì không thể nắm tay anh đi cùng đến cuối cuộc đời.\n <br/>\n <br/>\n Câu Chuyện bắt đầu với những sóng gió trong một gia đình trẻ. Một ngày nọ, Diệp Tử tình cờ phát hiện ra chồng mình có nhân tình, thậm chí, cô gái này còn chuyển đến sống ở cùng khu nhà với vợ chồng cô. Cô chấp nhận tha thứ, cho chồng một cơ hội để quay về với gia đình nhưng tình cảm giữa hai người đã bắt đầu có rạn nứt. Vừa giải quyết xong việc của cô bồ nhí của chồng, Diệp Tử lại phải đối mặt với cô người yêu cũ của chồng mới đi du học nước ngoài về. Cô ta tên Tiểu Nhã, là một người phụ nữ có nhiều mưu kế và rắp tâm cướp lại người yêu cũ từ tay Diệp Tử. Dù rằng tình yêu chỉ có hạn sử dụng, dù rằng với những khúc mắc và lừa dối liên tiếp xuất hiện khiến cho việc chia tay chỉ còn là sớm muộn, nhưng nếu không chiến đấu thì sao Diệp Tử có thể nuốt hận được? Có thể nói, đây là tác phẩm khiến cho các bà vợ được hả mối hận trong lòng nhất từ trước đến nay, là lời kêu gọi những người phụ nữ hãy mở to mắt nhìn v cuộc hôn nhân của mình, dũng cảm đối diện với sóng gió, kiên trì nhưng cũng nên biết buông tay đúng lúc….\n <br/>\n <br/>\n ……….Cho dù tình yêu có hạn sử dụng\n <br/>\n <br/>\n Dù cho sự phản bội chỉ là việc sớm muộn,\n <br/>\n <br/>\n Nhưng nếu không chiến đấu, sao có thể nuốt giận được chứ?\n <br/>\n <br/>\n Nào ta cùng xem...\n <br/>\n <br/>\n Cuộc chiến đấu giữa bà xã và bồ nhí chính thức mở màn...\n <br/>\n <br/>\n Đây là cuốn tiểu thuyết giúp cho các bà vợ được hả mối hận trong lòng nhất từ trước đến nay!\n</div>\n",
        "rating_value": 6.4
    },
    "cung-anh-ngam-hoa-son-tra": {
        "ten_truyen": "cung-anh-ngam-hoa-son-tra",
        "link_truyen": "https://truyenfull.io/cung-anh-ngam-hoa-son-tra/",
        "ten_truyen_full": "Cùng Anh Ngắm Hoa Sơn Trà",
        "tac_gia": "Ngãi Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Câu chuyện xảy ra vào thời điểm cuối của cuộc Cách mạng văn hóa tại Trung Quốc, những năm 70 của thế kỷ 20. Khi ấy, Tĩnh Thu đang là học sinh trung học phổ thông, là một trong những học sinh xuất sắc được chọn tham gia biên soạn tài liệu giáo khoa, cử về một vùng nông thôn để tìm hiểu, viết lịch sử về thôn ấy. Tại đây, Tĩnh Thu gặp Ba, một trí thức đẹp trai và thông minh nhanh nhẹn. Với những tình cảm rất đỗi hồn nhiên, Tĩnh Thu và Ba dần đi từ cảm mến đến tình yêu trong sáng.\n </p>\n <p>\n  Họ có nhiều kỉ niệm đẹp bên nhau, và cùng có chung ấn tượng mạnh về cây Sơn Tra - một loài táo dại có gai - cũng là loài cây mà xung quanh nó có nhiều huyền thoại đẹp. Nhờ có Ba, Tĩnh Thu dần gạt đi những mặc cảm về thân phận nghèo khó của mình, họ dành cho nhau những phút giây rất đỗi dịu dàng, những xúc cảm đẹp nhất của tình yêu thuở ban đầu.\n </p>\n <p>\n  Tháng năm đằng đẵng qua đi với những nụ cười, nước mắt. Ba đã chờ Tĩnh Thu tốt nghiệp trung học, chờ Thu có việc làm... Ba rơi nước mắt, xót xa vô cùng khi đôi chân nhỏ bé của Tĩnh Thu bị sưng vù vì Tĩnh Thu phải làm những việc nặng nhọc, thường âm thầm theo sau Tĩnh Thu và bất ngờ xuất hiện những lúc Tĩnh Thu cần anh nhất...\n </p>\n <p>\n  Nhưng họ mãi mãi không đến được với nhau.\n </p>\n <p>\n  Mỗi năm, khi loài hoa Sơn Tra nở, Tĩnh Thu lại trở về, mang theo vẹn nguyên những ký ức tình yêu, cùng Ba ngắm hoa Sơn Tra...\n </p>\n <p>\n  Và, câu chuyện tình yêu vô cùng thuần khiết và cảm động ấy đã khiến biết bao độc giả lặng đi vì xúc động, vì ngưỡng mộ, và nức nở trong những giọt nước mắt cảm thông...\n </p>\n</div>\n",
        "rating_value": 9.0
    },
    "cuong-ket-hon": {
        "ten_truyen": "cuong-ket-hon",
        "link_truyen": "https://truyenfull.io/cuong-ket-hon/",
        "ten_truyen_full": "Cuồng Kết Hôn",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convertor:\n  </i>\n </b>\n <i>\n  Meocolunar (Tàng thư viện)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Kate\n  <br/>\n  <br/>\n </i>\n Cô chính là siêu cấp, vô địch muốn kết hôn “Cuồng kết hôn” như vậy thì sao?\n <br/>\n <br/>\n Cô cũng chỉ là lôi kéo vị khách quan trọng của anh đi uống chén cà phê,\n <br/>\n <br/>\n Thuận tiện đẩy mạnh giới thiệu mình một chút,\n <br/>\n <br/>\n Thật là tên đáng chết lại không độ lượng, cư nhiên dám đuổi việc cô?!\n <br/>\n <br/>\n Nói giỡn –Từ việc lớn nhỏ trong công ty rồi đến củi gạo mắm muối trong nhà anh,\n <br/>\n <br/>\n Việc nào không phải do cô xử lí?\n <br/>\n <br/>\n Không nói đến việc anh hạ nhục cô, xem cô giống như một sắc nữ thấy con trai thì đối bụng ăn quàng,\n <br/>\n <br/>\n Nhưng ngay cả tiền trợ cấp thôi việc cũng chưa đưa cho cô,\n <br/>\n <br/>\n Anh đã vội vã tìm một trợ lí mới thay thế cô,\n <br/>\n <br/>\n Hừ! Anh nghĩ nếu không có công việc này cô sẽ đói chết sao?\n <br/>\n <br/>\n Cô đành phải cố gắng lập gia đình, vì mình tìm một phiếu cơm dài hạn thôi,\n <br/>\n <br/>\n Nhưng — cô cũng chỉ là phao tin sẽ kết hôn thôi,\n <br/>\n <br/>\n Tại sao anh lại tìm mọi cách cản trở, lại giống như người chồng bị bỏ rơi mắng cô là đồ không biết xấu hổ……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "cuoi-vo-truoc-so-chieu": {
        "ten_truyen": "cuoi-vo-truoc-so-chieu",
        "link_truyen": "https://truyenfull.io/cuoi-vo-truoc-so-chieu/",
        "ten_truyen_full": "Cưới Vợ Trước So Chiêu",
        "tac_gia": "Trạm Lượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   Ami\n  </i>\n  <br/>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   forgetful\n  </i>\n  <br/>\n  <br/>\n </span>\n Bình sinh lần đâu tiên hắn đối với một người con gái phát sinh hảo cảm.\n <br/>\n <br/>\n Thật ra cũng không phải chuyện gì li kì lắm, chỉ là hắn thủ thân nhiều năm, đến nỗi đồng nghiệp tặng cho bốn chữ “ Băng thanh ngọc khiết”,  từ đó mà nói, nam nhân giữ mình trong sạch lại có đạo đức tốt như hắn, thời đại này thật rất hiếm.\n <br/>\n <br/>\n Chẳng lẽ điều kiện của hắn không tốt? Không. Hắn không chỉ bộ dáng tốt, nhân phẩm tốt, thu nhập tốt mà tính khí cũng tương đối hòa đồng\n <br/>\n <br/>\n Hắn  cũng chỉ vì bối cảnh gia đình nên mới có chút cố chấp với vấn đề tình cảm.\n <br/>\n <br/>\n Cho đến một ngày hắn gặp phải rắc rối mà nàng lại kịp thời ra tay trợ giúp.\n <br/>\n <br/>\n Rất đúng diệp chính là, nàng lại là em gái của hai người đồng nghiệp song sinh của hắn.\n <br/>\n <br/>\n Mà nhà bọn họ thế nhưng lại tận hết sức lực “hộ muội”, “hộ nữ”.\n <br/>\n <br/>\n A, người ta theo đuổi lão bà khó là ở chính cô gái đó, nàng ngược lại bản thân không có vấn đề gì, chỉ cần thông suốt là đến nơi, hắn mặt dù muốn từ từ đi, từng bước từng bước tiến tới hiểu biết, nhưng  trở lực lớn nhất lại là tầng tầng “hộ vệ” kia kìa.\n <br/>\n <br/>\n Bất quá cũng đừng xem thường hắn…….\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "nac-sam-duc": {
        "ten_truyen": "nac-sam-duc",
        "link_truyen": "https://truyenfull.io/nac-sam-duc/",
        "ten_truyen_full": "Nặc Sâm Đức",
        "tac_gia": "Thời Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Võng Du\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Dol\n  <br/>\n  <br/>\n </i>\n <p>\n  Lại một mùa hè đã trôi qua, cũng là lúc phát hành phiên bản World of Warcraft II, kế hoạch Vu Yêu Vương chi nộ này đã chậm hơn thời hạn hai năm rồi. Nó đã thu hút vô số người chơi cũ trở lại, cũng không ít người chơi mới bị hấp dẫn. Trong những ngày này, các game khác không hẹn mà cùng dời lịch phát hành để tránh đụng độ với Vu Yêu.\n </p>\n <p>\n  World of Warcraft, vẫn là game hàng đầu của dòng Net Battle (game chiến thuật online)\n </p>\n <p>\n  An Tư Đông cũng là một thành viên trong đại quân quay về. Mới sáng sớm cô đã chuẩn bị sẵn sàng, ngồi đợi buổi chiều Open Server liền đăng ký.\n </p>\n <p>\n  Trên màn ảnh xuất hiện nữ Priest ( mục sư ) cấp 60 của chủng tộc Human, hồi đó cả người đều là trang bị tốt nhất, ba năm như một ngày, không có chút thay đổi nào, giống nhau thời gian ngừng lại ngay lúc ấy. Phút ấy cô có cảm giác thời gian đang quay ngược về, giống như. . . . . . năm tháng tuổi trẻ chưa từng rời xa, một lần nữa lập lại.\n </p>\n <p>\n  Nữ Human là chủng tộc đẹp nhất trong Alliance, nhưng so với bất kỳ game nào mới phát hành trên thị trường thì cũng là xấu nhất, thậm chí thô kệch nữa. An Tư Đông còn nhớ lúc mình vừa mới bắt đầu tạo nhân vật để chơi WOW ( viết tắt của World of Warcraft ), tuy đã chuẩn bị sẵn tâm lý nhưng vẫn bị shock vì bộ dạng xấu xí đó. Khoảng nửa tiếng sau cô mới chọn được một chủng tộc có tạo hình miễn cưỡng coi như vừa mắt.\n </p>\n <p>\n  Nhưng bây giờ, cô không còn vì nhân vật đẹp hay không, khung cảnh trong game đặc sắc hay không để phán xét một game.\n </p>\n <p>\n  Ba năm một khoảng thời gian rất dài đủ để thay đổi mắt thẩm mỹ của một người, đủ để cho người quen trở nên xa cách đến xa lạ, cũng đủ để tình cảm sâu nặng tan thành mây khói.\n </p>\n <p>\n  Bất động một lúc lâu, nữ Priest có chút mờ mịt ngẩng đầu nhìn trời, sau đó thở dài một hơi, suy sụp hạ thấp vai. Động tác này rất giống nội tâm của cô, An Tư Đông uể oải dời con chuột, click tạo nhân vật mới.\n </p>\n <p>\n  Death Knight (Kỵ Sĩ Chết ) là class mới trong WOW II, mới tạo đã là cấp 55 nhưng cần phải có 1 acc trên cấp 55 mới có thể tạo được Death Knight, rất nhiều người chơi cũ vì class mới này mà quay lại chơi. Dù sao Priest của cô cũng cấp 60, hay là tạo một nhân vật mới để chơi vậy.\n </p>\n <p>\n  Theo bản năng, cô chọn nữ Gnomes, chủng tộc này có hình dáng nhỏ bé cùng với một bông tai to và cái búi tóc cực đại trên đầu, nhìn thế nào thì cũng thấy mắc cười. Nhưng cũng có nhiều nét không giống như trong trí nhớ của cô như đôi mắt màu lam tinh quái của Dwarves không còn nữa.\n </p>\n <p>\n  Tới dòng tên nhân vật, cô hơi do dự, sau đó đánh xuống ba ký tự: QWE. Hệ thống thông báo: tạo nhân vật thành công.\n </p>\n <p>\n  QWE, ID từng oai phong một cõi, đã không còn.\n </p>\n <p>\n  Cô cúi đầu, nhìn nút bàn phím. Vì sử dụng nhiều mà chữ cái QWE, ASD trên phím đã phai mờ, lẳng lặng nằm cạnh nhau.\n </p>\n <p>\n  Đó là chữ cái đầu trong tên của bọn họ.\n </p>\n <p>\n  Lich King chi nộ chủ yếu thêm ba nội dung mới: mở ra cấp 80, chức nghiệp mới Death Knight và lục địa thứ ba: Nặc Sâm Đức.\n </p>\n <p>\n  Nặc Sâm Đức, hay còn gọi là Northrend, được tách tạo thành vùng đất phía Bắc, gọi tắt là Bắc Cực, nằm ngay hướng bắc trên bản đồ thế giới, vương quốc Phương Đông và Kalimdor trong đó bị che khuất phải cấp 68 mới có thể vào.\n </p>\n <p>\n  Từng có người nói với cô: “Bí mật của tôi được chôn trong đống tuyết ở lục địa thứ ba Azeroth, đến lúc đó you đi đào ra, tôi sẽ nói cho you biết.”\n </p>\n <p>\n  Nhưng khi cô thật sự đứng trên cánh đồng tuyết ở Nặc Sâm Đức, người kia đi đâu rồi? Cô chấp nhất chạy vòng vòng trên cánh đồng đầy tuyết, chật vật tránh công kích của quái cấp cao, kiên quyết phải tìm được cái gọi là bí mật ấy.\n </p>\n <p>\n  Bí mật kia, kỳ thật cô đã sớm biết, nhưng qua đợt ấy rồi, có lẽ, nó thật sự mất trong cánh đồng tuyết mênh mông này, người an táng nó đã sớm quên.\n </p>\n <p>\n  Cuối cùng vẫn là bị mấy con gấu lớn đánh rớt xuống ngựa. Cô còn chưa thuần thục kỹ năng của Death Knight, phải cố hết sức để chống mấy quái vật cùng cấp vây đánh, mắt thấy thanh máu HP xuống tới đáy, chỉ cần con gấu đánh thêm một nhát là chết. Cố tình họa vô đơn chí, có một hồng danh đi ngang qua, ngừng ngựa nhìn, đoán chừng đang cân nhắc có nên tiễn cô một đoạn không.\n </p>\n <p>\n  Cô tuyệt vọng chuẩn bị chờ chết, hồng danh lại đột nhiên xuống ngựa, xông lại xẹt xẹt mấy đao đã thanh lý hết đám gấu đang vây quanh cô, sau đó đứng bất động bên cạnh. Cô nhìn người kia, là một nam Trolls bên Horde, chức nghiệp cũng là Death Knight, thấp hơn cô một cấp, quan trọng là hồng danh trên đầu hắn hiện chữ QQWWEE.\n </p>\n <p>\n  Nước mắt cô nháy mắt chảy ra. Bí mật đã mất đó cuối cùng cô đã tìm được rồi.\n </p>\n <p>\n  Hai tay phát run, ước chừng khoảng một phút cô mới đánh được ba chữ trên khung tán gẫu: Khúc Duy Ân?\n </p>\n <p>\n  Trolls ngồi chồm hổm trên mặt đất, không phản ứng chút nào. Cô mới nhớ tới mình là Alliance ( liên minh ), anh là Horde ( bộ lạc), không cùng ngôn ngữ, anh nhìn cũng không biết cô nói gì. Dưới tình thế cấp bách, cô đành phải sử dụng động tác “Ôm” với anh.\n </p>\n <p>\n  Tay run lên, quên kích hoạt khung tán gẫu, động tác liền biến thành tấn công.\n </p>\n <p>\n  Vì thế, cự ma lập tức nhảy dựng lên, giơ tay chém xuống. Trên màn ảnh nhảy ra một con số bạo kích rất lớn, sau đó bụi.\n </p>\n <p>\n  [QQWWEE đánh trúng mục tiêu QWE tạo thành 2006 sát thương vật lý.\n </p>\n <p>\n  ( bạo kích )( có 160 vượt qua lượng thương tổn )]\n </p>\n <p>\n  “Bạn đã chết, muốn giải thoát linh hồn đến chỗ hồi sinh gần nhất không?”\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "cuoi-ta-mua-mot-tang-mot": {
        "ten_truyen": "cuoi-ta-mua-mot-tang-mot",
        "link_truyen": "https://truyenfull.io/cuoi-ta-mua-mot-tang-mot/",
        "ten_truyen_full": "Cưới Ta, Mua Một Tặng Một",
        "tac_gia": "Tuyết Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nội dung:\n  </i>\n </b>\n <i>\n  Đô thị tình duyên buồn bã\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  bichan\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Nhím\n  <br/>\n </i>\n <br/>\n Đừng hỏi ta vì sao 28 tuổi còn chưa kết hôn\n <br/>\n <br/>\n Đừng hỏi ta vì sao đứa nhỏ này 3 tuổi còn chưa có cha\n <br/>\n <br/>\n Vấn đề là có hai người có thể làm cha, người nói ta phải chọn ai mới  tốt!!!\n <br/>\n <br/>\n Một người lắm tiền nhiều của, thầm mến. Một người cùng ta làm tình nhân. Thử hỏi chọn bên nào mới tốt\n <br/>\n <br/>\n Hắc, cưới ta, mua một tặng một\n <br/>\n <br/>\n Một nam nhân bụng dạ không lường, một nữ nhân ngay thẳng mạnh mẽ cùng một nam nhân khí chất  ôn hòa, rực rỡ như ánh mặt trời.\n <br/>\n <br/>\n ps: Tuyệt đối là một chọi một\n <br/>\n <br/>\n Thời tiết: Tình chuyển nhiều mây, đôi lúc có sấm, sét!\n <br/>\n <br/>\n Ấm áp nêu lên: Xem văn thỉnh tự bị che nắng mạo, ô che, áo mưa, ủng đi mưa, cột thu lôi chờ chuẩn bị vật phẩm……( Cái này thì không rõ lắm, ai hiểu nhắc mình cái)\n <br/>\n <br/>\n Tìm tòi mấu chốt: Nhân vật chính: Ngôn Tử Kỳ, Tiêu Quân, Mộ Dung Cạnh ┃ phối hợp diễn: Bà ngoại, Ngôn Tử Phàm, Ngôn Tiếu\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "cuoc-song-my-man": {
        "ten_truyen": "cuoc-song-my-man",
        "link_truyen": "https://truyenfull.io/cuoc-song-my-man/",
        "ten_truyen_full": "Cuộc Sống Mỹ Mãn",
        "tac_gia": "Ninh Cửu Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Nana &amp; Hoa hồng nhung\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Phù Dung &amp; Panda\n   <br/>\n   <br/>\n  </i>\n </span>\n Cô nói, đàn ông là loại động vật mà tôi chưa từng có thiện cảm.\n <br/>\n <br/>\n Anh nói, đây chính là tâm bệnh của em, phải trị!\n <br/>\n <br/>\n Tình yêu nếu là một căn bệnh, thì anh là liều thuốc đích thực cho cô.\n <br/>\n <br/>\n Anh là người đàn ông mà cô trốn không thoát, anh là tình yêu mà cô trốn không thoát, anh là cuộc sống hoàn mỹ của cô.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "cuong-lang-chi-tinh": {
        "ten_truyen": "cuong-lang-chi-tinh",
        "link_truyen": "https://truyenfull.io/cuong-lang-chi-tinh/",
        "ten_truyen_full": "Cuồng Lãng Chi Tinh",
        "tac_gia": "Bồng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Đây là truyện thứ ba nằm trong hệ liệt\n  <b>\n   Bắc Đẩu Thất Tinh\n  </b>\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tiểu Thanh Thanh\n  <br/>\n  <br/>\n </i>\n 1.\n <b>\n  <a href=\"http://truyenfull.vn/chien-xu-chi-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   Chiến Xu Chi Tinh\n  </a>\n </b>\n <br/>\n 2.\n <a href=\"http://truyenfull.vn/lanh-le-chi-tinh/\" rel=\"nofollow\" target=\"_blank\">\n  <b>\n   Lãnh Lệ Chi Tinh\n  </b>\n </a>\n <br/>\n 4. Mị Hoặc Chi Tinh\n <br/>\n 5. Gào Thét Chi Tinh\n <br/>\n 6. Lẫm Ngạo Chi Tinh\n <br/>\n 7. Thần Bí Chi TinhDanh hiệu của hắn “Cuồng lãng toàn phong” cũng không phải hư danh\n <br/>\n <br/>\n Lịch sử theo đuổi gái đẹp chưa từng ghi lại thất bại\n <br/>\n <br/>\n Gặp mỹ nữ lạnh lùng lại càng tấn công càng dũng mãnh\n <br/>\n <br/>\n Để âu yếm dù là địa ngục cũng dám nhảy vào\n <br/>\n <br/>\n Lời thề chứa đựng nhiệt tình cuồn cuộn không dứt của hắn hòa tan cô……\n <br/>\n <br/>\n Thảm rồi! Hắn chỉ sợ đã bị cô bỏ bùa\n <br/>\n <br/>\n Vốn khẩu vị tốt, gái đẹp đến không bao giờ cự tuyệt, lại trở nên đần độn\n <br/>\n <br/>\n Trong lòng chỉ nhớ kĩ cô gái hung hãn tâm ngoan thủ lạt kia\n <br/>\n <br/>\n Thậm chí vì cô có thể chịu đựng việc trở thành vật thí nghiệm một lần nữa\n <br/>\n <br/>\n Hoàn toàn không phát hiện chính mình sớm vướng vào võng tình khó có thể tự kiềm chế!\n <br/>\n <br/>\n ==========\n <br/>\n <br/>\n Trong cả hệ liệt, có lẽ đây là bộ mình ít có cảm tình hơn các bộ còn lại nhất. Lí do là vì anh nam chính tính tình phóng đãng, chị nữ chính lại quá xinh đẹp – đó là hai kiểu nhân vật được miêu tả gần như nhiều nhất trong ngôn tình. Tình yêu của hai người cũng đi từ tình dục trước, gồm cả chi tiết “cẩu huyết” là anh ép buộc chị thừa nhận khoái cảm thể xác trước, sau đó một thời gian mới yêu nhau. Mô típ này mình đã đọc nhiều, tuy nhiên không thích lắm.\n <br/>\n <br/>\n Tuy nhiên tinh thần cả hệ liệt chính là tình yêu được tôi luyện qua thử thách, và truyện này cũng không ngoại lệ. Đặc biệt chi tiết mình siêu thích chính là chị nữ chính cũng là người có năng lực, nhờ chị mà anh nam chính phải trải qua mấy phen sống dở chết dở. Trong truyện không chỉ có anh làm anh hùng cứu mĩ nhân, mà chị cũng làm mĩ nhân cứu anh hùng, cái này khác so với các truyện khác.\n <br/>\n <br/>\n Hãy cùng đón xem để cảm nhận nhé. Trong quyển này cũng đã xuất hiện chị nữ chính của quyển thứ 4, đó là nhân vật nữ chính mình thích nhất trong toàn bộ hệ liệt. Thử đoán xem là ai?\n</div>\n",
        "rating_value": 6.6
    },
    "thien-tinh-chi-sung": {
        "ten_truyen": "thien-tinh-chi-sung",
        "link_truyen": "https://truyenfull.io/thien-tinh-chi-sung/",
        "ten_truyen_full": "Thiên Tình Chi Sủng",
        "tac_gia": "Nhật Dạ An Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Cổ đại, Nữ Truy Nam, HE, TST\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Rating:\n   </i>\n  </b>\n  <i>\n   H\n   <br/>\n   <br/>\n  </i>\n </span>\n Trong cuộc đời của Hoa Âm Vũ có hai nam nhân khiến nàng khắc cốt ghi tâm.\n <br/>\n <br/>\n Một người yêu nàng tha thiết và nàng cũng thật tâm yêu hắn nhưng hắn lại vì ngôi vị hoàng đế, tuyệt tình bóp chết tình yêu của hai người, đến khi có được hư vinh, hắn lại quay về tìm nàng, bảo rằng trong tim hắn chỉ có nàng, thế nhưng ba năm bị giam cầm vì tội hạ độc thái tử phi, tim nàng cũng vì ba năm đó nguội lạnh.\n <br/>\n <br/>\n Vì hắn, nàng từ bỏ quê hương, cắt đứt tình nghĩa cha con, đến khi phụ thân mất, nàng cũng không được phép đeo tang vì bị giam cầm. Nhưng sự thống khổ ấy cũng đi đến hồi kết thúc khi nàng gieo mình xuống vực sâu, lúc đó nàng vẫn nhớ lời cuối cùng hắn nói với nàng.\n <br/>\n <br/>\n “Vũ nhi, ta yêu nàng, tất cả ta làm vì hạnh phúc của hai ta, giờ ta đã có tất cả, nàng sẽ là hoàng hậu, là mẫu nghi thiên hạ, giang sơn này sẽ là của ta và nàng.”\n <br/>\n <br/>\n Hoa Âm Vũ nhìn nam nhân mình phải đánh đổi tất cả chỉ vì yêu hắn, nở nụ cười chua chát, nụ cười như đóa phù dung trước gió, một chút sức sống cũng không có, nước mắt chảy xuống hai gò má đỏ hồng nhưng tái nhợt.\n <br/>\n <br/>\n “Tất cả đã chấm dứt, từ đầu đến cuối ta và hoàng thượng đã phạm phải sai lầm rất lớn, hai chúng ta không nên gặp nhau …”\n <br/>\n <br/>\n Nàng lùi về sau một bước, phía sau là vực sâu không thấy đáy nhưng nàng không hoảng sợ, nàng vẫn nhìn hắn nở nụ cười hiền hòa, giọng nói mang theo sự thỏa mãn khi được giải thoát.\n <br/>\n <br/>\n “… và thật sai lầm, khi ta đã yêu ngươi … nhưng tất cả sẽ chấm dứt tại nơi đây  … dù sống hay chết, kiếp này… ân đoạn nghĩa tuyệt.”\n <br/>\n …………………………\n <br/>\n <br/>\n Một nam nhân khác, vẫn luôn lạnh lùng với nàng, lúc nào cũng dùng vẻ mặt chán ghét nhìn nàng nhưng hắn lại hết lần này đến lần khác bảo vệ nàng, ngay cả tính mạng cũng không cần, nàng biết hắn yêu nàng nhưng vì gương mặt ngàn năm lạnh băng dù núi Thái Sơn có sụp xuống cũng không thay đổi nên hắn không biết cách thể hiện tình yêu hắn dành cho nàng ra sao.\n <br/>\n <br/>\n Có một lần, nàng nhịn không được nên hỏi hắn. –“Huynh có yêu ta không?”\n <br/>\n <br/>\n Nam tử có đôi mắt màu đỏ sậm, gương mặt lạnh băng không tỏ ra chút lay động thản nhiên trả lời. – “Không yêu.”\n <br/>\n <br/>\n Khi nàng một lần nữa ngã xuống vực sâu, hắn không hề do dự nhảy theo nàng, ôm nàng vào lòng, lúc đó nàng lại hỏi một lần nữa.\n <br/>\n <br/>\n “Chàng có yêu ta không?”\n <br/>\n <br/>\n Hắn nhìn nàng, giọng nói vẫn lạnh lẽo nhưng lời nói lại vô cùng thâm tình.\n <br/>\n <br/>\n “Nàng là của ta, đời này kiếp này chỉ có thể ở bên cạnh ta … yêu hay không yêu, quan trọng sao?”\n <br/>\n <br/>\n Mà nàng lại không buông tha, nước mắt nhạt nhòa nói. –“Quan trọng.”\n <br/>\n <br/>\n Hắn nhíu mày, không do dự nói. –“Vậy thì yêu.”\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "cut-ngay-dai-sac-lang": {
        "ten_truyen": "cut-ngay-dai-sac-lang",
        "link_truyen": "https://truyenfull.io/cut-ngay-dai-sac-lang/",
        "ten_truyen_full": "Cút Ngay! Đại Sắc Lang",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình, đô thị tình duyên, nam chủ phúc hắc, nữ chính cường, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Convertor\n  </i>\n </b>\n <i>\n  : ss meoconlunar TTV\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  bichan &amp; xuxu\n </i>\n <br/>\n <br/>\n <p>\n  Ai nói phụ nữ yếu đuối nhất định phải để đàn ông bảo vệ? Phụ nữ cũng có thể bảo vệ phụ nữ!\n </p>\n <p>\n  Đường Tâm Nhu xuất thân là con nhà nhu đạo, có quyền cước công phu xuất sắc.\n </p>\n <p>\n  Một đêm trên đường đi qua một hẻm tối, ngẫu nhiên cứu được mĩ nữ từ móng vuốt lang sói!\n </p>\n <p>\n  Cô chưa từng gặp cô gái nào xinh đẹp như Đinh Vũ, chính nghĩa bỗng nổi lên nhận bảo vệ “cô” làm nhiệm vụ.\n </p>\n <p>\n  Có điều “cô” có vẻ dông dài, nói Tâm Nhu ở bên người bảo vệ rất hữu hiệu, còn muốn cùng ngủ với cô, cảm giác rất an toàn.\n </p>\n <p>\n  Việc này… Aiz, dù sao cũng đều là phụ nữ thôi, làm được thì cũng làm đi!\n </p>\n <p>\n  Chẳng qua khi nhìn thấy toàn thân trên dưới của “cô” để trần, cô mới đột nhiên phát hiện…\n </p>\n <p>\n  Thì ra “cô” đúng là…\n </p>\n <p>\n  Ai da! Cái này mệt lớn rồi!\n </p>\n</div>\n",
        "rating_value": 7.0
    },
    "hoa-duong-xuan": {
        "ten_truyen": "hoa-duong-xuan",
        "link_truyen": "https://truyenfull.io/hoa-duong-xuan/",
        "ten_truyen_full": "Họa Đường Xuân",
        "tac_gia": "Neleta",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  trọng sinh, cổ trang, cung đình, giang hồ, phụ tử niên thượng, 1×1, HE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Trans:\n  </i>\n </b>\n <i>\n  CCP, QT, GG, …\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit &amp; beta:\n  </i>\n </b>\n <i>\n  Lan Hoa Chi\n  <br/>\n  <br/>\n </i>\n <p>\n  Hai huynh đệ song sinh, một là thái tử, một ảnh tử không thể xuất hiện dưới mặt trời;\n </p>\n <p>\n  Hắn ghen tị vì y khỏe mạnh;\n </p>\n <p>\n  Y đố kị vì hắn có thể sống dưới ánh mặt trời;\n </p>\n <p>\n  Thân là ảnh tử, hôn nhân, vận mệnh, cái gì cũng không phải là của mình ,\n </p>\n <p>\n  Chỉ đến đêm khuya bóc ra lớp mặt nạ mới có thể nhìn thấy dáng vẻ của mình trong gương đồng;\n </p>\n <p>\n  Trang chủ Vân Hải sơn trang thì như thế nào, em ruột của thái tử lại như thế nào,\n </p>\n <p>\n  Y chỉ là một ảnh tử, một ảnh tử quyết định vận mệnh của cả gia tộc mẫu thân,\n </p>\n <p>\n  Một ảnh tử mà chính y cũng không biết mình có thể đi nơi nào,\n </p>\n <p>\n  Thế Di, Thế Di, nếu có thể thực sự bị bỏ quên thì cũng không hẳn không phải chuyện may mắn*;\n </p>\n <p>\n  Mãi cho đến……\n </p>\n <p>\n  “Nghe nói võ công của ngươi là thiên hạ đệ nhất, hôm nay ta đặc biệt đến lãnh giáo.”\n </p>\n <p>\n  Một ảnh tử võ công tuyệt luân,\n </p>\n <p>\n  Một võ si lấy việc đánh bại cao thủ khắp thiên hạ làm mục tiêu cả đời,\n </p>\n <p>\n  Cứ như vậy, gặp nhau.\n </p>\n <p>\n  “Sang năm lại đến !”\n </p>\n <p>\n  Ảnh tử bị võ si quấn quít, rồi mới……\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "con-duong-dua-tien-day-hoa": {
        "ten_truyen": "con-duong-dua-tien-day-hoa",
        "link_truyen": "https://truyenfull.io/con-duong-dua-tien-day-hoa/",
        "ten_truyen_full": "Con Đường Đưa Tiễn Đầy Hoa",
        "tac_gia": "Thanh Sam Lạc Thác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  Mai Quyên [ Dennis Q ]\n </i>\n <span>\n  <i>\n  </i>\n  <br/>\n  <br/>\n </span>\n Năm 15 tuổi, Tân Thần nói với Lộ Phi: Dù gì thì nụ hôn đầu của anh cũng thuộc về em rồi.\n <br/>\n <br/>\n Năm 17 tuổi, Tân Thần nói với Lộ Phi: Em không thèm là trách nhiệm của ai cả.\n <br/>\n <br/>\n Năm 25 tuổi, Tân Thần nói với Lộ Phi: Em không có quyền sau khi đã tạm biệt mà còn bướng bỉnh làm khách không mời mà đến trong cuộc đời của người khác.\n <br/>\n <br/>\n Tình cảm thanh mai trúc mã đã trở thành hồi ức ấm áp nhất trong cuộc đời, liệu có thể kéo dài đến mãi mãi?\n <br/>\n <br/>\n Khi gặp lại, cô không còn ngây thơ bướng bỉnh, không còn tin vào tình yêu, sự trùng phùng của họ có nghĩa là gật đầu chào hỏi nhau, hay là một khởi đầu mới?\n <br/>\n <br/>\n <b>\n  <i>\n   ĐÔI NÉT VỀ TÁC GIẢ THANH SAM LẠC THÁC\n  </i>\n </b>\n <br/>\n <br/>\n <i>\n  THANH SAM LẠC THÁC, lớn lên tại một thành phố sông nước, làm công việc văn phòng, sống một cuộc đời bình thường của một cô gái thành phố, lúc rảnh rỗi thường thích viết, mượn câu chuyện người khác để bộc lộ cảm xúc nội tâm. Luôn tin tưởng tình yêu là kỳ tích chỉ có thể cảm ân trong cuộc đời, cho dù kỳ tích ấy xuất hiện ở cuộc đời người khác.\n </i>\n <br/>\n <br/>\n <span>\n  <i>\n   Các tác phẩm tiêu biểu: Nơi ánh đèn rực rỡ, Con đường đưa tiễn đầy hoa, Gia cố tình yêu…\n  </i>\n  <br/>\n </span>\n <br/>\n <b>\n  Giữa điểm đi và điểm đến là quãng đường. Giữa chia ly và gặp lại là quãng đời.\n </b>\n <br/>\n <br/>\n Vậy thì quãng đường và quãng đời họ đã trải qua sẽ mãi mãi không bao giờ trở lại, chỉ còn những hồi ức về thời hoa niên mơ mộng sẽ còn theo họ đi suốt cuộc đời.\n <br/>\n <br/>\n Chiều chủ nhật, bước chân vào nhà sách, vô tình nhìn thấy cuốn Con đường đưa tiễn đầy hoa giữa bao nhiêu đầu sách. Theo quán tính, tôi đọc lướt qua lời giới thiệu về tác giả và tác phẩm. Tác giả tên trúc trắc, khó đọc và tôi chưa từng biết đến. Thế rồi hờ hững cầm, hờ hững mua, hờ hững đọc nhưng đọc xong thì không thể hờ hững. Những trang sách cứ cuốn tôi đi, đưa tôi trở lại thời hoa niên mơ mộng của gần 20 năm trước.\n <br/>\n <br/>\n Đã có lần, tôi và một người bạn tranh luận thế nào là một cuốn truyện hay? Bạn bảo truyện hay có nghĩa là đọc xong phải thấy được những giá trị của cuộc đời, đọc xong phải học được một số điều trong truyện. Với tôi, truyện hay đơn giản là nhịp tim rung lên đồng cảm, những dòng cảm xúc của tôi tuôn chảy, chỉ đơn giản vậy thôi.\n <br/>\n <br/>\n Không biết đã mấy lần tôi lần giở rồi ngồi đọc lại những dòng trong cuốn sách Con đường đưa tiễn đầy hoa. Hiển hiện trước mắt tôi vẫn là cây hoa hợp hoan đang mùa trổ bông trắng đỏ, dưới gốc cây là cô gái đang bám vào và rung mạnh, những cánh hoa lả tả rơi xuống người cô như sao sa. Phía xa kia, chàng trai đang thu lại hình ảnh đó trong đôi mắt của mình. Cũng dưới tán hoa đó, năm 15 tuổi, cô gái Tân Thần đã nói với chàng trai Lộ Phi: \"Dù sao nụ hôn đầu của anh vẫn thuộc về em\".\n <br/>\n <br/>\n Năm Tân Thần 17 tuổi, Lộ Phi quyết định đi Mỹ du học. Trái tim nhạy cảm của cô bé bướng bỉnh Tân Thần như vỡ ra từng mảnh. Cô thu mình lại, cô độc đi tiếp con đường mà không có anh ở bên. Cô từ chối đợi chờ, từ chối thỏa hiệp và xé nát tờ giấy ghi dòng địa chỉ của Lộ Phi dù trong lòng đau đớn.\n <br/>\n <br/>\n Hai người đã chia tay như thế. Chỉ có hương hoa hợp hoan thơm ngát đi cùng Lộ Phi những năm tháng xa nhà. Để rồi sau này, trải qua hơn 7 năm xa nhau đằng đẵng, không một lần liên lạc, đọng lại trong tim chàng trai ngày ấy vẫn là hình bóng cô gái dưới tán cây hoa hợp hoan năm nào.\n <br/>\n <br/>\n Trở về nơi phố nhỏ của chốn xưa, hương hoa hợp hoan vẫn nồng nàn như thế, tình yêu của Lộ Phi dành cho Tân Thần vẫn cháy bỏng như 7 năm về trước. Thế nhưng cô bé Tân Thần bướng bỉnh, sôi động năm nào giờ chỉ là một cô gái lạnh lùng, thờ ơ và né tránh. Sau những cách xa, hiểu lầm, hờn giận, vượt qua một quãng thời gian dài, Lộ Phi đã tìm thấy lại nụ cười ngọt ngào trên môi cô gái anh yêu, tìm lại được ánh mắt long lanh sáng rỡ dưới tán hoa hợp hoan năm nào mà anh tưởng chừng đã mất.\n <br/>\n <br/>\n Có lẽ với một số người, cuốn truyện này không hay, cũng chẳng hấp dẫn, chỉ nhàn nhạt như những câu chuyện tình yêu của Trung Quốc bây giờ. Nhưng trong tim tôi vẫn ngân lên những cảm xúc rất đỗi nhẹ nhàng, trong trẻo. Dường như tôi thấy được những tháng năm tuổi trẻ đã vụt trôi qua, thấy lại những trò chơi thuở nhỏ, sở thích ăn kem, thấy cả những rung động đầu đời...\n <br/>\n <br/>\n Chỉ đơn giản như thế thôi nhưng Con đường đưa tiễn đầy hoa đã là một cuốn truyện chạm đến dây cảm xúc trong tim, để rồi đọc xong vẫn còn day dứt, ám ảnh, khắc khoải và đong đầy cảm xúc.\n <br/>\n</div>\n",
        "rating_value": 6.7
    },
    "cuc-han": {
        "ten_truyen": "cuc-han",
        "link_truyen": "https://truyenfull.io/cuc-han/",
        "ten_truyen_full": "Cực Hạn",
        "tac_gia": "Na Thì Yên Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <span>\n   <b>\n    <i>\n     Tên gốc:\n    </i>\n   </b>\n   <i>\n    Tiểu bạch kiếm tiền bảo điển\n   </i>\n   <br/>\n   <b>\n    <i>\n     Convert:\n    </i>\n   </b>\n   <i>\n    Tàng Thư Viện\n   </i>\n   <br/>\n   <b>\n    <i>\n     Edit + Beta:\n    </i>\n   </b>\n   <i>\n    Phi tử\n   </i>\n   <br/>\n   <b>\n    <i>\n     Thể loại:\n    </i>\n   </b>\n   <i>\n    Hiện đại, võng du, nữ cường, HE.\n   </i>\n  </span>\n </p>\n <span>\n  <br/>\n  Trên đời có một việc không tốt tên là tai bay vạ gió.\n  <br/>\n  <br/>\n  Vì sao Diệp Hiểu Hạ chỉ đi nhận bằng tốt nghiệp mà thôi, về đến nhà lại có món nợ vay nặng lãi một trăm sáu mươi vạn?\n  <br/>\n  <br/>\n  Mẹ nó, chuyện này rốt cuộc là sao?\n  <br/>\n  <br/>\n  Có thể bỏ chạy không?\n  <br/>\n  <br/>\n  Cái gì? Sẽ bị đánh gãy chân?\n  <br/>\n  <br/>\n  Kia, kia, cô vẫn nên thành thật kiếm tiền trả nợ thôi.\n  <br/>\n  <br/>\n  Cái gì?\n  <br/>\n  <br/>\n  Có người đặt mua máy chơi game rồi?\n  <br/>\n  <br/>\n  Có thể trả lại không?\n  <br/>\n  <br/>\n  Cái gì? Không thể?\n  <br/>\n  <br/>\n  Kia, kia, cô đành chơi game kiếm tiền thôi.\n  <br/>\n  <br/>\n  Nhưng là, nhưng là, có ai nói cho cô biết game này chơi thế nào?\n  <br/>\n  <br/>\n  <b>\n   <i>\n    p/s:\n   </i>\n  </b>\n  <i>\n   tiểu bạch là chỉ nữ chính tiểu bạch khi chơi game chứ không phải chị là tiểu bạch\n  </i>\n </span>\n</div>\n",
        "rating_value": 7.8
    },
    "cong-tac-tinh-yeu": {
        "ten_truyen": "cong-tac-tinh-yeu",
        "link_truyen": "https://truyenfull.io/cong-tac-tinh-yeu/",
        "ten_truyen_full": "Công Tắc Tình Yêu",
        "tac_gia": "Phỉ Ngã Tư Tồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “Em chỉ muốn lắp trong tim một cái công tắc, như vậy khi nào em muốn yêu anh thì yêu, không muốn yêu anh, thì sẽ không yêu nữa.”\n <br/>\n <br/>\n Chu Diễn Chiếu từng khắc cho Chu Tiểu Manh một đôi giày gỗ, dưới đế ghi bốn chữ “trọn đời bên nhau”.\n <br/>\n <br/>\n Anh đã ở bên cô suốt những năm tháng tuổi thơ, cùng cô trèo cây chuồn ra ngoài chơi, đèo cô phóng xe như bay trên những con đường ở thành Nam Duyệt, thậm chí, còn định theo cô trốn ra nước ngoài, thoát khỏi vòng kiềm tỏa của cha mẹ để `trọn đời bên nhau`.\n <br/>\n <br/>\n Anh cũng đã giữ cô bên mình, để cô giương mắt nhìn anh quen biết, yêu đương, chung sống, rồi đính hôn với người con gái khác.\n <br/>\n <br/>\n Là yêu thương hay căm hận, là che chở hay giày vò, là không nỡ rời xa hay là sống không bằng chết, có lẽ chính hai người cũng không phân rõ được. Tình cảm ấy vô vọng mà cố chấp, điên cuồng mà yếu đuối như đóa hoa bừng nở giữa đêm đen, sẽ tan tác theo gió, hay sẽ kết thành trái độc?\n</div>\n",
        "rating_value": 8.4
    },
    "quan-he-dam-mau": {
        "ten_truyen": "quan-he-dam-mau",
        "link_truyen": "https://truyenfull.io/quan-he-dam-mau/",
        "ten_truyen_full": "Quan Hệ Đẫm Máu",
        "tac_gia": "Tiểu Trân Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Ngôn tình hắc bang\n  </i>\n </p>\n <p>\n  Cô là trẻ mồ côi từ nhỏ, lang thang trong xã hội thượng lưu, nào ngờ cái xã hội đó lại toàn là rác rưởi, chẳng ai xem cô là người, một đứa trẻ 4 tuổi sống dưới sự khinh bỉ của những con người vô tâm kia, không có gia thế, không có sức mạnh cô cũng chỉ biết để mặc họ hành hạ mà không thể phản kháng.\n  <br/>\n </p>\n <p>\n  Cho đến khi cô được cha hắn cứu về, ông ta huấn luyện cô sau này sẽ trở thành cánh tay phải đắc lực của hắn, và quả thật cô đã thành như vậy, hằng ngày ở bên cạnh hắn trợ giúp hắn cai quản và xây dựng tổ chức.\n </p>\n <p>\n  Hắn là một người bất cần đời, lối sống phóng túng đến mức vô tâm nhưng cũng vô cùng tàn độc không kém một con quỷ dữ sống dưới lớn thiên thần, cô ở bên hắn hằng ngày, cùng nhau trải qua những kiếp nạn sinh tửvà cuối cùng cô cũng nhận ra mình yêu hắn và hắn cũng ngược lại.\n  <br/>\n  Trớ trêu thay, tình yêu chỉ mới vừa chớm nở thì một sự thật phũ phàng được phanh phui…\n  <br/>\n </p>\n <p>\n  Có lẽ định mệnh cả hai người là mãi mãi xa nhau…\n </p>\n</div>\n",
        "rating_value": 5.5
    },
    "cong-chua-thuan-thu-su": {
        "ten_truyen": "cong-chua-thuan-thu-su",
        "link_truyen": "https://truyenfull.io/cong-chua-thuan-thu-su/",
        "ten_truyen_full": "Công Chúa Thuần Thú Sư",
        "tac_gia": "Mễ Lộ Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Công Chúa Thuần Thú Sư\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   <b>\n   </b>\n   Edit:\n  </i>\n </b>\n <i>\n  Quảng Hằng\n  <br/>\n  <br/>\n </i>\n Anh từng là có tiếng là Hỗn Thế Ma Vương, quả thực xấu xa đến tận xương tủy. Mặc những lời chê trách, ghét bỏ từ mọi phía, cuộc sống của anh đã u ám lại không hề có hy vọng. Nay giống như đã được thay hồn đổi xác, bỗng biến hóa trở thành anh hùng của chính nghĩa. Ôm chặt quyết tâm trừ bạo an dân, trở lại quê nhà mà năm đó anh không thể không rời đi. Không chỉ có làm rớt mắt kính của mọi người, ngay cả tâm tính của anh cũng đã thay đổi thật lớn. Thậm chí phải đối mặt đoạn cảm tình đã qua đó, tâm tình của anh cũng có thay đổi thật nhiều, cùng với cô công chúa trong cảm nhận......\n <br/>\n <br/>\n Đáng giận! Đời trước hai người bọn họ đến tột cùng là ai đã nợ ai?\n <br/>\n <br/>\n Mặc cho anh đã cố gắng cùng cô phân rõ giới tuyến, liều mình đè nén phần tình cảm đang sắp nổ tung. Kiên trì làm người qua đường Giáp, không muốn tiếp tục phá hủy đi cuộc sống tốt đẹp của cô.\n <br/>\n <br/>\n Bất đắc dĩ cô lại thuộc dạng cứng rắn, kiên trì đến cùng, cứng rắn muốn xông vào thế giới hỗn loạn của anh\n <br/>\n <br/>\n Đồng thời nhanh chóng khôi phục tất cả trí nhớ có liên quan đến anh, nhất định cùng anh dây dưa không rõ\n <br/>\n <br/>\n Ai, nói không muốn cùng cô có bất cứ liên quan gì trong tương lai đồng nghĩ với việc đem đến hạnh phúc cho cô là đang tự lừa mình dối người. Nhưng đối mặt với tất cả những tiếng quát giận dữ phản đối quanh mình, cùng với trái tim đầy mặc cảm tự ti,\n <br/>\n <br/>\n Anh biết bản thân anh nhất định phải trả giá gấp bội, để chứng minh với cô anh yêu cô đến mức độ nào...\n</div>\n",
        "rating_value": 7.7
    },
    "co-gai-mu-ki-duyen": {
        "ten_truyen": "co-gai-mu-ki-duyen",
        "link_truyen": "https://truyenfull.io/co-gai-mu-ki-duyen/",
        "ten_truyen_full": "Cô Gái Mù Kì Duyên",
        "tac_gia": "Bồng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Truyện thuộc Linh lực câu lạc bộ hệ liệt\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10 chương + kết thúc\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Lệ Lâm\n  <br/>\n  <br/>\n </i>\n <p>\n  Tiêu chí của câu lạc bộ linh lực là “Nhiệm vụ quan trọng nhất, không nói chuyện tình cảm”\n </p>\n <p>\n  Thân là một trong những hội viên, anh mang danh hiệu “Tia Chớp” lại càng phải như vậy\n </p>\n <p>\n  Chỉ cần là cố chủ đến mua “hy vọng”, tất cả đều duy trì khoảng cách\n </p>\n <p>\n  Nhưng mà, nguyên tắc anh hướng đến tựa hồ có nguy cơ bị phá vỡ\n </p>\n <p>\n  Lần này, anh bị cô gái mù “mò mẫm” đụng trúng mà tuyển chọn\n </p>\n <p>\n  Cô ấy muốn anh giúp cô tìm ra hung thủ giết cả nhà cô rồi giết chết chúng\n </p>\n <p>\n  Kỳ thật, thấy dáng vẻ yếu ớt của cô mới cần mua bảo hiểm đó\n </p>\n <p>\n  Nhưng thái độ kiên quyết không sợ chết của cô đã kích thích lửa giận không tên của anh\n </p>\n <p>\n  Anh tiếp nhận ủy thác của cô, nhưng anh chỉ để ý nhiệm vụ mặc kệ người\n </p>\n <p>\n  Huống chi phụ nữ đối với anh là “phiền toái”, có thể không dính sẽ không dính\n </p>\n <p>\n  Thế nhưng nguy cơ ẩn núp bên cạnh cô làm cho anh không thể rút ra được\n </p>\n <p>\n  Thậm chí, khi cô lọt vào thế giới tự phong bế của bản thân\n </p>\n <p>\n  Anh lại phát hiện cả hai người bọn họ đều là người yếu ớt, cô độc như vậy\n </p>\n <p>\n  Trái tim vốn lạnh như băng cũng bởi vì muốn cứu cô mà dần dần hòa tan\n </p>\n <p>\n  Lần đầu, người am hiểu cách dùng điện như anh lại bị phụ nữ  “giật điện”\n </p>\n <p>\n  Có lẽ, cô cũng có linh lực về điện giống như anh………\n </p>\n</div>\n",
        "rating_value": 7.0
    },
    "co-gai-thich-khoc": {
        "ten_truyen": "co-gai-thich-khoc",
        "link_truyen": "https://truyenfull.io/co-gai-thich-khoc/",
        "ten_truyen_full": "Cô Gái Thích Khóc",
        "tac_gia": "Kỷ Nhạc Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Ngư cô nương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Vuvu &amp; Hoàng Phủ Vũ Nguyệt\n   <br/>\n   <br/>\n  </i>\n </span>\n Yêu thương một tổng giám đốc cao cao tại thượng thật là khổ cực a,\n <br/>\n <br/>\n Cô cố gắng đi làm một tháng, mới kiếm đủ tiền mua vé máy bay khoang phổ thông.\n <br/>\n <br/>\n Vậy mà hắn chỉ với 1 cuộc điện thoại, là có thể dễ dàng ngồi khoang hạng nhất bay khắp nơi..\n <br/>\n <br/>\n Cô thỉnh thoảng ngồi taxi một chút đã là rất thỏa mãn.\n <br/>\n <br/>\n Hắn ra cửa luôn ngồi xe Benz, bữa ăn hằng ngày luôn là nguyên liệu bậc nhất, dáng vẻ lúc nào cũng cao sang .\n <br/>\n <br/>\n Ai, chẳng lẽ người thường và người có tiền lại có khoảng cách chênh lệch lớn như vậy sao?\n <br/>\n <br/>\n Cô đã rất cố gắng bồi dưỡng khí chất, thu hẹp khoảng cách để gần hắn hơn,\n <br/>\n <br/>\n Nhưng hắn lại tựa hồ quên đi sự có mặt của cô\n <br/>\n <br/>\n Chẳng lẽ muốn cô cởi sạch đồ tới trước mắt hắn,\n <br/>\n <br/>\n Hắn mới có thể mở to mắt nhìn thẳng vào sự tồn tại của cô\n <br/>\n <br/>\n Lúc đó hắn mới biết cô không còn là cô gái nhà bên yêu khóc sao???????\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "co-don-vao-doi": {
        "ten_truyen": "co-don-vao-doi",
        "link_truyen": "https://truyenfull.io/co-don-vao-doi/",
        "ten_truyen_full": "Cô Đơn Vào Đời",
        "tac_gia": "Dịch Phấn Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Những mối quan hệ mà chúng ta cứ tưởng rằng cả hai bên đều vô cùng thương yêu nhau, những người đã từng đem lại rất nhiều niềm vui cho người mình yêu mến, những kỉ niệm luôn ấm áp trong kí ức đến cuối cùng, nếu như không dần dần phai nhạt đi theo thời gian thì cũng có một kết cục vô cùng thê thảm. Tình yêu là một việc rất bắt đắc dĩ. Tình yêu là một hỗn hợp của sự tất yếu, không thể tránh khỏi, nhưng nó cũng chẳng thể nào làm chúng ta thỏa mãn.\n <br/>\n <br/>\n Còn tình cảm gia đình thì sao? Cũng bất đắc dĩ như vậy cả thôi. Bạn không có quyền lựa chọn bố mẹ sinh ra mình. Bạn cũng không có quyền lựa chọn tình cha hay tình mẹ. Bạn sẽ nhận được bao nhiêu tình cảm của cha mẹ, điều đó bạn chẳng thể quyết định được. Cho dù không vừa lòng thì bạn vẫn cứ phải sống và chấp nhận điều đó, vẫn phải cố gắng yêu thương, vẫn phải làm tròn chữ hiếu. Bởi vì họ chính là người đã nuôi dưỡng chúng ta.\n <br/>\n <br/>\n Tình bạn thì còn bạc bẽo hơn nữa. Giữa nam và nữ không có tình bạn, một là yêu, hai là không yêu. Tôi là một đứa con gái, chỉ có thể có tình bạn với một đứa con gái. Mà tình bạn của con gái thì không có gì để nói! Chỉ cần môt ánh mắt ghen tị với chiếc vòng tay mới hoặc một cái tin nhắn của một người con trai cũng đủ để hủy diệt một tình bạn ngọt ngào. Tình bạn của con gái giống như một quả bóng bay, lúc bình thường có thể thỏi lên rất to, rất căng, rất đẹp. Nhưng ở trong ruột thì trống rỗng. Chỉ cần một lần chịu sự tác động nhẹ nhàng ở bên ngoài là nó sẽ lập tức nổ tung và chẳng còn gì nữa.\n <br/>\n <br/>\n Vậy là trong tình cảm, chẳng thể tin cái gì được cả, đều là những chuyện bất đắc dĩ cả thôi. Nhưng những điều đó lại vô cùng cần thiết. Bởi vì chúng ta là một con người.\n <br/>\n Có thể những quan điểm của tác giả quá tiêu cực và khác người, nhưng chẳng sao cả, vì cuối cùng tác giả đã có thể nói hết những quan điểm đó trong cuốn truyện này.\n</div>\n",
        "rating_value": 7.8
    },
    "thuy-chu-dai-than": {
        "ten_truyen": "thuy-chu-dai-than",
        "link_truyen": "https://truyenfull.io/thuy-chu-dai-than/",
        "ten_truyen_full": "Thủy Chử Đại Thần",
        "tac_gia": "Nhất Độ Quân Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  75 Chương\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên đến cổ đại làm tác giả! – Good Ending\n </i>\n <i>\n  <br/>\n  <br/>\n </i>\n Nói rõ: Chuyện xưa vốn toàn bộ hư cấu, chiếu theo có phụ họa , hoàn toàn vô nghĩa!\n <br/>\n <br/>\n <b>\n  Từ khóa tìm kiếm:\n </b>\n Nhân vật chính: Đường Đại ┃ phối hợp diễn: không ┃cái khác: ngôn tình, tiểu thuyết xuyên qua, bạo tiếu, nhất độ quân hoa.\n <br/>\n <br/>\n Xem một ‘tiểu thấu minh’ biến thành Đại Thần!\n <br/>\n <br/>\n <p>\n  <b>\n   Đoạn trích giới thiệu truyện trên baidu\n  </b>\n </p>\n <p>\n  Dụ vương hiển nhiên rất thỏa mãn sự thức thời của nàng, hắn tiếp tục không vội vàng nói: “Ngươi hầu bản vương ngủ một đêm, bản vương bảo vệ ngươi lần này, thế nào?”\n  <br/>\n  …\n  <br/>\n  Đường Đại sặc, một lát sau nàng ngẩng đầu, nhỏ giọng hỏi: “Vương gia, xin hỏi ở đây cách biên giới Huỳnh vương triều có xa lắm không?”\n  <br/>\n  Dụ vương rảnh tay mở ra quạt xếp, lại khép lại rất nhanh: “Cũng không xa, đi đường tắt gần nhất…Khoảng chừng hơn hai mươi vạn dặm đi.”\n  <br/>\n  Đường Đại lệ tuôn.\n </p>\n <p>\n  Một đám người xuyên không chuyên đi gây chuyện, một hồi xuyên không không được phép làm bừa, một cái triều đại bị chơi đùa đến hỏng.\n  <br/>\n  Nghìn vạn đọc giả nhắn lại:\n  <br/>\n  Hy vọng bọn họ chẳng bao giờ gặp nhau.\n  <br/>\n  Hy vọng bọn họ chẳng bao giờ yêu nhau.\n </p>\n <p>\n  <b>\n   U HỒN CỐC CHỦ:\n  </b>\n  Mình edit bộ này vì mê Nhất Độ Quân Hoa, cảm thấy tác giả rất biến thái, mình rất thích. Nội dung truyện cũng mới lạ, nhưng đề nghị ai đã đọc convert rồi đừng spoil trước nội dung. Thanks.\n </p>\n <p>\n  Truyện kể về nữ chính là một tác giả tép riu vô danh trên mạng, nàng xuyên không, không gặp thời, về nhằm cái thời đại mà:\n </p>\n <ul>\n  <li>\n   <i>\n    Hoàng thân không đ\n   </i>\n   <i>\n    ượ\n   </i>\n   <i>\n    c cùng xuyên không gi\n   </i>\n   <i>\n    ả\n   </i>\n   <i>\n    k\n   </i>\n   <i>\n    ế\n   </i>\n   <i>\n    t hôn, quan viên trong tri\n   </i>\n   <i>\n    ề\n   </i>\n   <i>\n    u, thân h\n   </i>\n   <i>\n    ươ\n   </i>\n   <i>\n    ng đ\n   </i>\n   <i>\n    ạ\n   </i>\n   <i>\n    i t\n   </i>\n   <i>\n    ộ\n   </i>\n   <i>\n    c v\n   </i>\n   <i>\n    ị\n   </i>\n   <i>\n    trí chính thê không đ\n   </i>\n   <i>\n    ượ\n   </i>\n   <i>\n    c là xuyên không gi\n   </i>\n   <i>\n    ả\n   </i>\n   <i>\n    , xuyên không gi\n   </i>\n   <i>\n    ả\n   </i>\n   <i>\n    sinh con xem nh\n   </i>\n   <i>\n    ư\n   </i>\n   <i>\n    th\n   </i>\n   <i>\n    ứ\n   </i>\n   <i>\n    xu\n   </i>\n   <i>\n    ấ\n   </i>\n   <i>\n    t, không đ\n   </i>\n   <i>\n    ượ\n   </i>\n   <i>\n    c s\n   </i>\n   <i>\n    ở\n   </i>\n   <i>\n    h\n   </i>\n   <i>\n    ữ\n   </i>\n   <i>\n    u t\n   </i>\n   <i>\n    ả\n   </i>\n   <i>\n    i s\n   </i>\n   <i>\n    ả\n   </i>\n   <i>\n    n, k\n   </i>\n   <i>\n    ế\n   </i>\n   <i>\n    t\n   </i>\n   <i>\n    ụ\n   </i>\n   <i>\n    c t\n   </i>\n   <i>\n    ướ\n   </i>\n   <i>\n    c v\n   </i>\n   <i>\n    ị\n   </i>\n   <i>\n    quy\n   </i>\n   <i>\n    ề\n   </i>\n   <i>\n    n l\n   </i>\n   <i>\n    ự\n   </i>\n   <i>\n    c!\n   </i>\n  </li>\n  <li>\n   <i>\n    Nam xuyên không gi\n   </i>\n   <i>\n    ả\n   </i>\n   <i>\n    không có t\n   </i>\n   <i>\n    ư\n   </i>\n   <i>\n    cách d\n   </i>\n   <i>\n    ự\n   </i>\n   <i>\n    thi, không đ\n   </i>\n   <i>\n    ượ\n   </i>\n   <i>\n    c vào tri\n   </i>\n   <i>\n    ề\n   </i>\n   <i>\n    u làm quan, thê thi\n   </i>\n   <i>\n    ế\n   </i>\n   <i>\n    p không đ\n   </i>\n   <i>\n    ượ\n   </i>\n   <i>\n    c v\n   </i>\n   <i>\n    ượ\n   </i>\n   <i>\n    t quá hai ng\n   </i>\n   <i>\n    ườ\n   </i>\n   <i>\n    i, phàm là gia s\n   </i>\n   <i>\n    ả\n   </i>\n   <i>\n    n (ho\n   </i>\n   <i>\n    ặ\n   </i>\n   <i>\n    c b\n   </i>\n   <i>\n    ấ\n   </i>\n   <i>\n    t đ\n   </i>\n   <i>\n    ộ\n   </i>\n   <i>\n    ng s\n   </i>\n   <i>\n    ả\n   </i>\n   <i>\n    n) t\n   </i>\n   <i>\n    ổ\n   </i>\n   <i>\n    ng giá tr\n   </i>\n   <i>\n    ị\n   </i>\n   <i>\n    không đ\n   </i>\n   <i>\n    ượ\n   </i>\n   <i>\n    c v\n   </i>\n   <i>\n    ượ\n   </i>\n   <i>\n    t quá m\n   </i>\n   <i>\n    ộ\n   </i>\n   <i>\n    t trăm l\n   </i>\n   <i>\n    ượ\n   </i>\n   <i>\n    ng, v\n   </i>\n   <i>\n    ượ\n   </i>\n   <i>\n    t quá sung công qu\n   </i>\n   <i>\n    ố\n   </i>\n   <i>\n    c kh\n   </i>\n   <i>\n    ố\n   </i>\n   <i>\n    , đ\n   </i>\n   <i>\n    ể\n   </i>\n   <i>\n    ng\n   </i>\n   <i>\n    ừ\n   </i>\n   <i>\n    a ph\n   </i>\n   <i>\n    ả\n   </i>\n   <i>\n    n đ\n   </i>\n   <i>\n    ộ\n   </i>\n   <i>\n    ng.\n   </i>\n  </li>\n  <li>\n   <i>\n    N\n   </i>\n   <i>\n    ế\n   </i>\n   <i>\n    u phát hi\n   </i>\n   <i>\n    ệ\n   </i>\n   <i>\n    n xuyên không gi\n   </i>\n   <i>\n    ả\n   </i>\n   <i>\n    có d\n   </i>\n   <i>\n    ị\n   </i>\n   <i>\n    năng, không phân bi\n   </i>\n   <i>\n    ệ\n   </i>\n   <i>\n    t là huy\n   </i>\n   <i>\n    ề\n   </i>\n   <i>\n    n huy\n   </i>\n   <i>\n    ễ\n   </i>\n   <i>\n    n xuyên, đô th\n   </i>\n   <i>\n    ị\n   </i>\n   <i>\n    tu chân xuyên, huy\n   </i>\n   <i>\n    ề\n   </i>\n   <i>\n    n nghi kh\n   </i>\n   <i>\n    ủ\n   </i>\n   <i>\n    ng b\n   </i>\n   <i>\n    ố\n   </i>\n   <i>\n    xuyên, h\n   </i>\n   <i>\n    ế\n   </i>\n   <i>\n    t th\n   </i>\n   <i>\n    ả\n   </i>\n   <i>\n    y t\n   </i>\n   <i>\n    ử\n   </i>\n   <i>\n    hình ngay t\n   </i>\n   <i>\n    ạ\n   </i>\n   <i>\n    i ch\n   </i>\n   <i>\n    ỗ\n   </i>\n   <i>\n    , đ\n   </i>\n   <i>\n    ể\n   </i>\n   <i>\n    tránh kh\n   </i>\n   <i>\n    ỏ\n   </i>\n   <i>\n    i tai h\n   </i>\n   <i>\n    ọ\n   </i>\n   <i>\n    a cho th\n   </i>\n   <i>\n    ế\n   </i>\n   <i>\n    gi\n   </i>\n   <i>\n    ớ\n   </i>\n   <i>\n    i.\n   </i>\n  </li>\n  <li>\n   <i>\n    Ngoài ra xuyên không gi\n   </i>\n   <i>\n    ả\n   </i>\n   <i>\n    có s\n   </i>\n   <i>\n    ở\n   </i>\n   <i>\n    tr\n   </i>\n   <i>\n    ườ\n   </i>\n   <i>\n    ng đ\n   </i>\n   <i>\n    ặ\n   </i>\n   <i>\n    c bi\n   </i>\n   <i>\n    ệ\n   </i>\n   <i>\n    t, đ\n   </i>\n   <i>\n    ể\n   </i>\n   <i>\n    tránh mê ho\n   </i>\n   <i>\n    ặ\n   </i>\n   <i>\n    c tr\n   </i>\n   <i>\n    ọ\n   </i>\n   <i>\n    ng th\n   </i>\n   <i>\n    ầ\n   </i>\n   <i>\n    n trong tri\n   </i>\n   <i>\n    ề\n   </i>\n   <i>\n    u, anh hùng giang h\n   </i>\n   <i>\n    ồ\n   </i>\n   <i>\n    , khi\n   </i>\n   <i>\n    ế\n   </i>\n   <i>\n    n cho lo\n   </i>\n   <i>\n    ạ\n   </i>\n   <i>\n    n th\n   </i>\n   <i>\n    ế\n   </i>\n   <i>\n    phân tranh h\n   </i>\n   <i>\n    ế\n   </i>\n   <i>\n    t th\n   </i>\n   <i>\n    ả\n   </i>\n   <i>\n    y h\n   </i>\n   <i>\n    ủ\n   </i>\n   <i>\n    y b\n   </i>\n   <i>\n    ỏ\n   </i>\n   <i>\n    s\n   </i>\n   <i>\n    ở\n   </i>\n   <i>\n    tr\n   </i>\n   <i>\n    ườ\n   </i>\n   <i>\n    ng đ\n   </i>\n   <i>\n    ặ\n   </i>\n   <i>\n    c bi\n   </i>\n   <i>\n    ệ\n   </i>\n   <i>\n    t đó.\n   </i>\n  </li>\n  <li>\n   <i>\n    Ng\n   </i>\n   <i>\n    ườ\n   </i>\n   <i>\n    i b\n   </i>\n   <i>\n    ề\n   </i>\n   <i>\n    ngoài xinh đ\n   </i>\n   <i>\n    ẹ\n   </i>\n   <i>\n    p khuynh thành thì h\n   </i>\n   <i>\n    ủ\n   </i>\n   <i>\n    y dung, ng\n   </i>\n   <i>\n    ườ\n   </i>\n   <i>\n    i có gi\n   </i>\n   <i>\n    ọ\n   </i>\n   <i>\n    ng hát khuynh qu\n   </i>\n   <i>\n    ố\n   </i>\n   <i>\n    c thì làm cho câm h\n   </i>\n   <i>\n    ọ\n   </i>\n   <i>\n    ng, ng\n   </i>\n   <i>\n    ườ\n   </i>\n   <i>\n    i vũ đ\n   </i>\n   <i>\n    ộ\n   </i>\n   <i>\n    ng kinh thành thì c\n   </i>\n   <i>\n    ư\n   </i>\n   <i>\n    a chân, ng\n   </i>\n   <i>\n    ườ\n   </i>\n   <i>\n    i có n\n   </i>\n   <i>\n    ụ\n   </i>\n   <i>\n    c\n   </i>\n   <i>\n    ườ\n   </i>\n   <i>\n    i mê ho\n   </i>\n   <i>\n    ặ\n   </i>\n   <i>\n    c chúng sinh thì c\n   </i>\n   <i>\n    ắ\n   </i>\n   <i>\n    t m\n   </i>\n   <i>\n    ặ\n   </i>\n   <i>\n    t, ng\n   </i>\n   <i>\n    ườ\n   </i>\n   <i>\n    i ánh m\n   </i>\n   <i>\n    ắ\n   </i>\n   <i>\n    t có th\n   </i>\n   <i>\n    ể\n   </i>\n   <i>\n    phóng đi\n   </i>\n   <i>\n    ệ\n   </i>\n   <i>\n    n thì ch\n   </i>\n   <i>\n    ọ\n   </i>\n   <i>\n    t mù m\n   </i>\n   <i>\n    ắ\n   </i>\n   <i>\n    t.\n   </i>\n  </li>\n </ul>\n <p>\n  <i>\n   →\n  </i>\n  <b>\n   <i>\n    Tóm l\n   </i>\n  </b>\n  <b>\n   <i>\n    ạ\n   </i>\n  </b>\n  <b>\n   <i>\n    i , ng\n   </i>\n  </b>\n  <b>\n   <i>\n    ườ\n   </i>\n  </b>\n  <b>\n   <i>\n    i đ\n   </i>\n  </b>\n  <b>\n   <i>\n    ế\n   </i>\n  </b>\n  <b>\n   <i>\n    n đây “l\n   </i>\n  </b>\n  <b>\n   <i>\n    ư\n   </i>\n  </b>\n  <b>\n   <i>\n    u đ\n   </i>\n  </b>\n  <b>\n   <i>\n    ầ\n   </i>\n  </b>\n  <b>\n   <i>\n    u b\n   </i>\n  </b>\n  <b>\n   <i>\n    ấ\n   </i>\n  </b>\n  <b>\n   <i>\n    t l\n   </i>\n  </b>\n  <b>\n   <i>\n    ư\n   </i>\n  </b>\n  <b>\n   <i>\n    u k\n   </i>\n  </b>\n  <b>\n   <i>\n    ỹ\n   </i>\n  </b>\n  <b>\n   <i>\n    , l\n   </i>\n  </b>\n  <b>\n   <i>\n    ư\n   </i>\n  </b>\n  <b>\n   <i>\n    u k\n   </i>\n  </b>\n  <b>\n   <i>\n    ỹ\n   </i>\n  </b>\n  <b>\n   <i>\n    b\n   </i>\n  </b>\n  <b>\n   <i>\n    ấ\n   </i>\n  </b>\n  <b>\n   <i>\n    t l\n   </i>\n  </b>\n  <b>\n   <i>\n    ư\n   </i>\n  </b>\n  <b>\n   <i>\n    u đ\n   </i>\n  </b>\n  <b>\n   <i>\n    ầ\n   </i>\n  </b>\n  <b>\n   <i>\n    u” dù th\n   </i>\n  </b>\n  <b>\n   <i>\n    ế\n   </i>\n  </b>\n  <b>\n   <i>\n    nào cũng nên ch\n   </i>\n  </b>\n  <b>\n   <i>\n    ọ\n   </i>\n  </b>\n  <b>\n   <i>\n    n cái th\n   </i>\n  </b>\n  <b>\n   <i>\n    ứ\n   </i>\n  </b>\n  <b>\n   <i>\n    nh\n   </i>\n  </b>\n  <b>\n   <i>\n    ấ\n   </i>\n  </b>\n  <b>\n   <i>\n    t.\n   </i>\n  </b>\n </p>\n <p>\n  Chúng ta cùng xem nàng làm thế nào từ một nhân vật vô danh tiểu tốt bò lên vị trí Đại Thần??? Còn sau đó thì sao???? Đọc truyện đi rồi biết.\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "co-sao-mai-yeu-em": {
        "ten_truyen": "co-sao-mai-yeu-em",
        "link_truyen": "https://truyenfull.io/co-sao-mai-yeu-em/",
        "ten_truyen_full": "Cớ Sao Mãi Yêu Em",
        "tac_gia": "Tâm Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mười lăm mười sáu tuổi, chúng ta gặp phải tình yêu nhưng chẳng biết cách yêu. Hai mươi lăm hai mươi sáu tuổi, chúng ta biết yêu lại chẳng thể nào tìm thấy tình yêu nữa.\n <br/>\n <br/>\n Đây không phải là tiểu thuyết hư cấu mà là quyển hồi ký về tuổi thanh xuân.\n <br/>\n Khi tuổi thanh xuân dần héo úa lụi tàn theo năm tháng, tôi đã dùng ngòi bút của mình từng chút gợi lại cuộc sống thời trung học, mái trường đại học, những năm tháng tươi đẹp trong sáng sôi nổi nhất cùng mối tình ngây dại thuần khiết trước kia của mình.\n <br/>\n <br/>\n Tuy rằng khi đó, chúng tôi chưa học được cách yêu nhưng có thể khẳng định một điều rằng chúng tôi đã thực sự yêu nhau sâu đậm.\n <br/>\n <br/>\n Dù sau ngần ấy năm, anh rời xa tôi nhưng tôi vẫn nhớ về hình ảnh của anh, về những năm tháng tươi trẻ chúng tôi đã cùng nhau trải qua.\n <br/>\n <br/>\n <br/>\n <b>\n  <i>\n   Giới thiệu về tác giả\n  </i>\n </b>\n <br/>\n <i>\n  Tâm Văn - thuộc chòm sao Xử Nữ, nhóm máu AB, sinh vào đầu những năm 70.\n </i>\n <br/>\n <br/>\n <i>\n  Từ nhỏ yêu văn chương, thích mộng mơ. Sinh ra ở một thành phố nhỏ nằm ở phía nam Trường Giang, có vẻ ngoài mềm mại, dịu dàng, có tâm hồn tinh tế của con gái Giang Nam. Thần kinh mẫn cảm như sợi dây đàn, cảm nhận được những lời mềm mại, dịu dàng, than vãn, buồn tủi của nhân tình thế thái.\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "chuyen-tau-tinh-yeu-cua-trum-xa-hoi-den": {
        "ten_truyen": "chuyen-tau-tinh-yeu-cua-trum-xa-hoi-den",
        "link_truyen": "https://truyenfull.io/chuyen-tau-tinh-yeu-cua-trum-xa-hoi-den/",
        "ten_truyen_full": "Chuyến Tàu Tình Yêu Của Trùm Xã Hội Đen",
        "tac_gia": "Túc Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Hiện đại, HE\n   <br/>\n   <br/>\n  </i>\n </span>\n Thiên Long Cương Triệt là Thiếu chủ của gia tộc Thiên Long ở xã hội đen Nhật Bản, sau khi tốt nghiệp, anh quyết định tặng cho mình một lễ vật, là một mình đi du lịch Châu Âu một tháng.\n <br/>\n <br/>\n Vận may của anh không tệ, chỗ ngồi bên cạnh ở trên máy bay có một người con gái cực kỳ xinh đẹp, anh thử cùng người đẹp nói chuyện phiếm, không nghĩ tới cô ấy chính là một người đẹp núi băng, sự lạnh nhạt thờ ơ của cô vẫn không che dấu được sức hấp dẫn nóng bỏng đến chói mắt của cô, anh không nhịn được mà thay đổi hành trình, quyết định đi theo cô gái xinh đẹp này ngắm cảnh Châu Âu.\n <br/>\n <br/>\n Hướng Thủy Y chỉ một thân một mình đến Châu Âu du lịch, vốn hi vọng có một ngày nghỉ thoải mái, không ngờ lại gặp một kẻ da siêu cấp dày lại như kẹo dẻo không bỏ rơi được! Cô đi bên trái anh cũng đi bên trái, cô hướng bên phải anh cũng hướng bên phải, cô sắp bị anh phiền chết! Nhưng khi cô suýt bị sói hại thì anh lại kịp thời xuất hiện cứu cái mạng nhỏ của cô! Nhưng mỗi khi cô gặp phải tình huống nguy hiểm thì hình như anh luôn biết trước? Chung sống một đoạn thời gian, cô cảm thấy anh không chỉ có bộ dạng đẹp trai, hình như cũng không phải người xấu, xem ra, chuyến tàu đi Châu Âu lần này sẽ rất lãng mạn, rất ngọt ngào nha…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "co-con-cho-nho-ten-du-hoan-hoan": {
        "ten_truyen": "co-con-cho-nho-ten-du-hoan-hoan",
        "link_truyen": "https://truyenfull.io/co-con-cho-nho-ten-du-hoan-hoan/",
        "ten_truyen_full": "Có Con Chó Nhỏ Tên Du Hoan Hoan",
        "tac_gia": "Du Hoan Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <span>\n   <b>\n    <i>\n     Edit:\n    </i>\n   </b>\n   <i>\n    Tia\n   </i>\n   <br/>\n   <b>\n    <i>\n     Couple:\n    </i>\n   </b>\n   <i>\n    Du Hoan Hoan – Nhược Thần\n   </i>\n  </span>\n </p>\n <p>\n  Tại sao chỉ vì có tên giống như cún con nhà cậu,\n  <span>\n   thì tôi giống như bị bán thân vậy ~\n   <br/>\n   <br/>\n   Nếu như có Đậu Nga ở đây, cô ấy nhất định sẽ hiểu tôi …\n  </span>\n </p>\n</div>\n",
        "rating_value": 3.9
    },
    "co-dau-khong-nen-la-em": {
        "ten_truyen": "co-dau-khong-nen-la-em",
        "link_truyen": "https://truyenfull.io/co-dau-khong-nen-la-em/",
        "ten_truyen_full": "Cô Dâu Không Nên Là Em",
        "tac_gia": "Phong Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 Chương\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng edit:\n  </i>\n </b>\n <i>\n  Hoàn\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình hiện đại , HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  kunb0s2toma &amp;Trang Nee\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Trang Nee &amp; kunb0s2toma\n   <br/>\n   <br/>\n  </i>\n </span>\n Ở trên thương trường , nhắc tới xí nghiệp Hàn thị , mọi người đều biết người điều hành chân chính là Hàn Thấm.  Ai ngờ ngoài việc chăm sóc em gái ở nhà, quản lý công ty giúp anh trai, hiện tại cô lại có công việc mới – trở thành cô dâu trong đám cưới trao đổi lợi ích .\n <br/>\n <br/>\n Nếu không thể cùng người trong lòng ở chung một chỗ, thì cô nguyện ý cùng em gái trao đổi chú rể. Như thế em gái mà cô yêu thương nhất có thể gả cho một chàng trai tốt.\n <br/>\n <br/>\n Trong hồi tưởng của cô, ban đầu ông chồng nghệ thuật gia là người thích lang thang, lại bốc đồng, là người mang cô đi dạo chợ đêm, học cô đứng trước biển lớn hét thật to, cũng là người đã vẽ bức tranh khiến cô cảm động trong ngày lễ tình nhân .\n <br/>\n <br/>\n <br/>\n Nhưng lúc này hắn lại một mực khẳng định lúc trước đây cô là có mang mục đích mà tiếp cận hắn. Thế nên chẳng những không muốn cùng cô ở chung một phòng, mà còn luôn giáp thương mang côn đầy ý châm chọc nói chuyện cùng cô. Cô nhẫn nại giúp hắn quản lý gia nghiệp dù bị mọi người cô lập, bị cha mẹ chồng ghét bỏ và luôn gây khó dễ. Mặc dù cố gắng nhiều như thế vì chồng, nhưng hắn vẫn luôn hoài nghi nhân cách và tình cảm của cô.\n <br/>\n <br/>\n Lúc này cô mới biết được rằng, tình yêu của họ cũng giống như bức tranh đã bị hắn xé bỏ ….\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.7
    }
}