{
    "khong-tuoc-rung-sau": {
        "ten_truyen": "khong-tuoc-rung-sau",
        "link_truyen": "https://truyenfull.io/khong-tuoc-rung-sau/",
        "ten_truyen_full": "Khổng Tước Rừng Sâu",
        "tac_gia": "Thái Trí Hằng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Hãy trả lời câu hỏi sau trong vòng 30s.\n </p>\n <p>\n  Trong rừng sâu, bạn nuôi những con vật sau: Trâu, ngựa, hổ, dê, khổng tước.\n </p>\n <p>\n  Nếu một ngày buộc phải ra khỏi khu rừng mà chỉ được phép mang theo một con vật, bạn sẽ mang theo con nào?\n </p>\n <p>\n  Câu trả lời:\n </p>\n <p>\n  - Nếu bạn chọn trâu: Bạn là người coi trọng sự nghiệp\n </p>\n <p>\n  - Nếu bạn chọn ngựa: Bạn là người coi trọng tự do\n </p>\n <p>\n  - Nếu bạn chọn hổ: Bạn là người coi trọng danh dự\n </p>\n <p>\n  - Nếu bạn chọn dê: Bạn là người coi trọng tình yêu\n </p>\n <p>\n  - Nếu bạn chọn khổng tước: Bạn là người coi trọng tiền bạc\n </p>\n <p>\n  Câu chuyện xoay quanh một \"anh chàng khổng tước\" thầm yêu một \"cô bé dê\" nhưng rồi lại gửi thư nhầm cho \"cô nàng hổ\". Tình yêu thời đại học như những cơn gió đầu xuân, mang lại chút tư vị sảng khoái, tươi mát nhưng thoảng nhanh, để lại những vết dấu chẳng đậm, chẳng sâu nhưng cũng không cách nào bôi xoá. Rồi mối tình học trò sẽ đi đến đâu trong vòng xoáy của công việc, cuộc sống, những bồng bột hờn ghen của tuổi trẻ nhiệt huyết đam mê nhưng vội vã lướt qua trên con đường đời. Nhưng dù sao đó là thứ tình cảm mà chúng ta đã trao đi vô điều kiện, hồn nhiên nhất, ngây thơ nhất, đôi khi còn hơi ngốc nghếch… Để sau này, chợt nhận ra sự hồn nhiên rồi sẽ vẩn đục, đam mê dù có nhưng cũng sẽ lụi tàn, và tuổi trẻ sẽ già đi với sự khôn ngoan… thì mối tình đầu đó, vẫn sẽ là những trang ký ức đẹp đẽ nhất, đáng trân trọng nhất trong mỗi chúng ta.\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "han-han-huong-vinh": {
        "ten_truyen": "han-han-huong-vinh",
        "link_truyen": "https://truyenfull.io/han-han-huong-vinh/",
        "ten_truyen_full": "Hân Hân Hướng Vinh",
        "tac_gia": "Điển Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Doanh Doanh, Clair\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   9 Chương\n   <br/>\n   <br/>\n  </i>\n </span>\n Ô ô, trời ơi, đường tình duyên của cô vì sao lại gập ghềnh như thế?!\n <br/>\n <br/>\n Âu Dương Hân Hân một trăm phần trăm là mỹ nữ, lại luôn “không ai hỏi thăm”. Thật vất vả mới tìm được một đối tượng kết hôn, vị hôn phu lại đột nhiên biến mất. Cô chạy đến nhà học trưởng nhờ giúp đỡ, làm sao biết được đây lại là rước sói vào nhà!!!\n <br/>\n <br/>\n Nhìn bề ngoài anh mạnh mẽ dịu dàng nhưng thực sự không phải như vậy! Anh trăm phương ngàn kế bày mưu làm cho cô vừa đính hôn liền trở thành “người phụ nữ bị bỏ rơi”. Sau đó anh mê hoặc dụ dỗ cô, chẳng những mang cô ăn sạch mà còn bị bắt giam tại giường……\n <br/>\n <br/>\n Kể từ lần đầu tiên Hướng Vinh nhìn thấy Hân Hân, anh đã quyết nhất định phải cưới cô làm vợ. Nhưng nữ nhân ngốc nghếch này nhìu năm qua vẫn không hiểu được tấm lòng của anh, còn vô tư đến gửi thiếp cưới cho anh, báo rằng cô sắp kết hôn với người khác! Thế này là làm sao? Cô là người vợ mà anh mơ ước đã nhiều năm, ngoại trừ anh, cô tuyệt đối không thể lấy người đàn ông khác!\n <br/>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Nhìn chung đây là một tác phẩm nhẹ nhàng, khá hài hước. Nữ chính ngây thơ và hơi ngốc nghếch, nam chính thì khỏi nói, vô cùng yêu thương chìu chuộng nữ chính. Điều ta thích nhất ở tác phẩm này là tình cảm giữa người và người! Tình yêu nam nữ, tình cảm anh em, tình cảm gia đình, tình làng nghĩa xóm! Hề hề, ta đặc biệt thích những nhân vật phụ trong đây, hài không chịu được!\n  </i>\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "ky-nguyen-xem-mat": {
        "ten_truyen": "ky-nguyen-xem-mat",
        "link_truyen": "https://truyenfull.io/ky-nguyen-xem-mat/",
        "ten_truyen_full": "Kỷ Nguyên Xem Mắt",
        "tac_gia": "Trương Đỉnh Đỉnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Thời buổi này, cho dù bạn là một anh chàng đẹp trai siêu cấp, hay là một người có dung nhan làm xấu mỹ quan thành phố, vẫn phải tìm đến TRUNG TÂM MAI MỐI!\n </p>\n <p>\n  Hoàng Phiêu Phiêu, cô nàng nhân viên tư vấn trong trung tâm mai mối, là một cô nàng ba không: không tiền, không sắc, không nhà. Thậm chí, cô còn mập nữa!!! Hai mươi bảy tuổi, chưa yêu lần nào, được cái tự tin và không có khái niệm giảm béo!\n </p>\n <p>\n  Trong một lần đi xem mắt giùm người bạn thân La Lợi, cô gặp ngay Lưu Thụy Căn, một anh chàng mà theo cô nghĩ cũng là dân “ba không” như cô: không tiền, không nhà, không xe. Cứu vãn một điều là anh cũng khá đẹp trai, lại dịu dàng ân cần. Cho dù cô bộc lộ toàn bộ mặt xấu của mình, anh vẫn kiên trì theo đuổi, vẫn kiên trì gọi điện mời cô đi ăn, làm cô không cách nào chối từ.\n </p>\n <p>\n  Và rồi, khi cô nhảy vào hố sâu tình yêu, cô lại bất ngờ khám phá ra một sự thật, rằng anh chàng Lưu Thụy Căn kia hoàn toàn không phải là người nghèo khổ, mắc nợ đầy người như cô vẫn lầm tưởng…\n </p>\n</div>\n",
        "rating_value": 5.4
    },
    "thich-khach-vo-danh": {
        "ten_truyen": "thich-khach-vo-danh",
        "link_truyen": "https://truyenfull.io/thich-khach-vo-danh/",
        "ten_truyen_full": "Thích Khách Vô Danh",
        "tac_gia": "Dạ Tuyết Miêu Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Michael (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  Hơn 104c + vài ngoại truyện.\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Tiêu nhi + Lệ Lâm.\n  <br/>\n  <br/>\n </i>\n <b>\n  Vài lời của người edit (Lệ Lâm ạ):\n </b>\n <span>\n  <b>\n  </b>\n  Nếu mn chỉ đọc phần giới thiệu chắc không hiểu gì đâu, cho nên LL nói qua 1 chút về truyện này. Truyện này nói về 1 cô gái xuyên không về cổ đại lúc nhỏ được nuôi thành thích khách (sát thủ), mặc dù là người hiện đại nhưng nữ chính không hề YY, cũng không văn chương lai láng, xinh đẹp mê người… Điểm nổi bật của nữ chính là thực tế, thông minh cực kì, tỉnh táo, rất khó tin tưởng người khác, ngoài ra thì bình thường không thể bình thường hơn.\n </span>\n <br/>\n <br/>\n Nam chính cũng như mấy anh soái trong truyện khác, đẹp trai, đa tài, cực sủng nữ chính. Điểm đặc biệt của anh này là luôn âm thầm lo lắng, chăm sóc nữ chính, từng bước một làm nữ chính tin vào mình.\n <br/>\n <br/>\n <b>\n  Giới thiệu nội dung:\n </b>\n <br/>\n <br/>\n Tào Mạt, Xuân Thu, Lỗ, vì nước mưu kế.*\n <br/>\n <br/>\n Chuyên Chư, Xuân Thu, Ngô, trọng tín nghĩa coi thường cái chết.\n <br/>\n <br/>\n Yêu Ly, Xuân Thu, Ngô, chặt tay giết vợ.\n <br/>\n <br/>\n Dự Nhượng, Chiến Quốc, Tấn, thân tàn hủy dung.\n <br/>\n <br/>\n Nhiếp Chính, Chiến Quốc, Hàn, coi kẻ sĩ là tri kỷ.\n <br/>\n <br/>\n Kinh Kha, Chiến Quốc, Yến, người đời ai cũng biết.\n <br/>\n <br/>\n Vô Danh, không căn cứ, không rõ quốc tịch, rất sợ chết.\n <br/>\n <br/>\n Ngày xưa Mộ Yến Trai bình phẩm thích khách thiên hạ, từng dùng số tiền lớn mời cách rèm nói chuyện, tiếc rằng Vô Danh kỳ nhân tiếc mạng như vàng, từ chối không truyền, từng trịch thư nói: “Thích khách phải vô danh.” Chữ này méo mó vô thể, nghi là viết bằng tay trái.\n <br/>\n <br/>\n Bảng xếp hạng sát thủ của Mộ Yến Trai khi sắp xếp vị Thám Hoa, dâng thư: Vô Danh một thân cẩn thận gian xảo, làm việc ‘Thiên mã hành không’ (1), vô chương vô kị (2), vô lí khả tuần ­­(3). Vì không có bằng chứng cụ thể, nên xếp hạng ba.\n <br/>\n <br/>\n .\n <br/>\n <br/>\n <b>\n  <i>\n   Chú thích:\n  </i>\n </b>\n <br/>\n <br/>\n <i>\n  * Các sát thủ được viết theo dạng: Tên sát thủ, thời đại người đó sống, quốc gia của người đó, đặc điểm nổi bật.\n </i>\n <br/>\n <br/>\n <i>\n  (1): ngựa thần lướt gió tung mây (ví với văn chương, thi ca, thư pháp hào phóng, không câu thúc)\n </i>\n <br/>\n <br/>\n <i>\n  (2): không theo chương trình không kiêng dè gì cả.\n </i>\n <br/>\n <br/>\n <i>\n  (3): không theo lý luận.\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "mat-ma": {
        "ten_truyen": "mat-ma",
        "link_truyen": "https://truyenfull.io/mat-ma/",
        "ten_truyen_full": "Mật Mã",
        "tac_gia": "Hắc Khiết Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, ngôn tình đô thị, có dị năng =)))\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  11chương\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Cặp đôi:\n  </i>\n </b>\n <i>\n  Dã dâm dê x Dạ lạnh lùng =))) (Cảnh Dã x Ô Hiểu Dạ)\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Tiểu Ngạn, Pthu\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Tiểu Ngạn\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Raw &amp; Convert:\n  </i>\n </b>\n <i>\n  Tiểu Tuyền\n  <br/>\n  <b>\n   Ảnh bìa:\n  </b>\n  Tiểu Ngạn\n  <br/>\n  <br/>\n </i>\n <p>\n  Dù thế nào cũng là cô không đúng, người ta là cha dạy dỗ con gái thì nào phải chuyện gì ghê gớm cô xen vào làm gì?\n </p>\n <p>\n  Cô vọng động nhảy ra xen vào việc của người khác, bênh vực kẻ yếu, kết quả bị một gã tinh tinh tư tưởng đồi bại quấn lấy,\n </p>\n <p>\n  Gã không chỉ có bề ngoài giống, cá tính cũng thô lỗ giống như dã nhân…\n </p>\n <p>\n  Nói không có chút “thú” tính nào đối với bộ xương như cô,\n </p>\n <p>\n  Sau đó liền vươn tay ăn đậu hũ của cô,\n </p>\n <p>\n  Còn không biết xấu hổ nói cô là nhân vật nữ chính trong ảo tưởng của gã,\n </p>\n <p>\n  Đối mặt với lời nói lạnh nhạt của cô gã giống như con gián đánh chết không lùi,\n </p>\n <p>\n  Một lòng bị gã quấn quýt dần dần mất khống chế,\n </p>\n <p>\n  Biết rõ nguy hiểm trong cơn ác mộng vẫn đuổi sát theo cô không rời,\n </p>\n <p>\n  Nhưng lần này cô quyết định không trốn tránh, vì yêu mà đánh cuộc một lần…\n </p>\n <p>\n  <span>\n   <b>\n    Trích đoạn:\n   </b>\n   <br/>\n  </span>\n </p>\n <p>\n  “Mẹ nó, chỉ là một chút vết thương nhỏ mà thôi, cũng không phải là cụt tay cụt chân! Cái loại vết thương này chỉ là tiểu case mà thôi! Em có thời gian để khóc, không bằng tới đây hôn anh hai cái còn có vẻ thực tế hơn!”\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "ngoc-tu-vuong-phi": {
        "ten_truyen": "ngoc-tu-vuong-phi",
        "link_truyen": "https://truyenfull.io/ngoc-tu-vuong-phi/",
        "ten_truyen_full": "Ngốc Tử Vương Phi",
        "tac_gia": "Ái Tâm Quả Đống",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, nữ cường, nam cường, HE\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Rich92\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Rain_Tear\n   <br/>\n  </i>\n </span>\n <br/>\n <b>\n  Bạch Tâm Nhị:\n </b>\n trưởng nữ của Bạch phủ , Hoàng Thượng sắc phong Tâm Nhị quận chúa.\n <br/>\n <br/>\n Cũng là người vừa sinh ra đã ngốc nghếch, không tài không đức, còn bị mọi người chế nhạo, cùng chê cười háo sắc quận chúa.\n <br/>\n <br/>\n Người quá mức mê luyến vị hôn phu tuấn mỹ của mình, nên đã năn nỉ phụ thân cho đồ cưới quý giá để gả đi.\n <br/>\n <br/>\n Bởi vậy trở thành trò cười của toàn bộ xã hội thượng lưu, mọi người cười nhạo nàng không biết xấu hổ.\n <br/>\n <br/>\n Không ngờ ngày thành hôn, vị hôn phu lại ôm thứ muội của nàng.\n <br/>\n <br/>\n Lấy toàn bộ đồ cưới của nàng, ném cho nàng một tờ hưu thư* .\n <br/>\n <br/>\n Cười nhạo nàng không biết xấu hổ, còn tuyên bố sẽ cưới thứ muội nàng làm Vương phi.\n <br/>\n <br/>\n Không chịu nổi đả kích. nàng liền treo cổ tự sát.\n <br/>\n <br/>\n Oh My God!\n <br/>\n <br/>\n Lạnh như băng bụng dạ đen tối, nàng bị thủ hạ bán đứng hại chết, còn xuyên qua đến trên người hèn mọn cùng háo sắc quận chúa ?\n <br/>\n <br/>\n Có thể hay không, không cần buồn cười như vậy ? Đáng tiếc, quận chúa này khiến nàng phải xem thường!\n <br/>\n <br/>\n Mở mắt ra, nàng thay da đổi thịt trở thành người hoàn toàn mới.\n <br/>\n <br/>\n Trên người yếu đuối sớm không thấy, đáy mắt lạnh lẽo làm người ta kinh hãi!\n <br/>\n <br/>\n Một hồi Quỳnh Hoa Yến, người từng bị mọi người xem thường ngốc quận chúa cá muối xoay người, đem từng người khinh thường nàng hung hăng dẫm nát dưới chân.\n <br/>\n <br/>\n Nàng không bao giờ còn yếu đuối cùng ngốc nghếch nữa, mà thay đổi trở thành tài hoa xuất chúng, xinh đẹp tuyệt trần, Tâm Nhị quận chúa.\n <br/>\n <br/>\n [ phấn khích ngắt quảng ]\n <br/>\n <br/>\n “Nam nhân bỏ vợ, là chuyện đương nhiên, Vương phi của bổn vương chỉ có thể là Tâm Nhu, như vậy xinh đẹp, tài hoa hơn người, bằng ngươi như vậy không tài không đức còn ngốc nghếch, cũng xứng đôi với bổn vương? Nếu ngươi nguyện ý làm tiểu thiếp, bổn vương có thể suy nghĩ lại mà lấy lại hưu thư.”\n <br/>\n <br/>\n Nam tử vẻ mặt tự tin, trong mắt đều là hèn mọn cùng khinh thường, bày ra bộ dáng Bạch Tâm Nhị luyến tiếc hắn .\n <br/>\n <br/>\n Vừa dứt lời, trên mặt nữ tử hiện lên một tia châm biếm, châm chọc nói:“Không xứng, ta tuyệt đối không xứng với ngươi, ngươi Tĩnh vương ta trèo cao không nổi. Bất quá, ta đến không phải cầu ngươi thu hồi hưu thư, mà là muốn cùng ngươi \"cùng cách\", cũng lấy lại toàn bộ đồ cưới của Bạch gia ta !”\n <br/>\n <br/>\n Nghe xong, tuấn mỹ nam tử vẻ mặt trắng bệch.\n <br/>\n <br/>\n “Cùng cách” Cùng “Hưu thê” Nhưng là hai cái khái niệm hoàn toàn khác nhau, nữ tử bị hưu đó là người bị chồng bỏ, từ nay về sau không ngóc đầu dậy nổi, còn cùng cách là do hai người không hợp nhau nên hôn ước xem như được hủy bỏ, đối với nữ tử thì không có hại.\n <br/>\n <br/>\n <i>\n  (Hưu:bỏ ; thê:vợ ; hưu thư:thư bỏ vợ)\n </i>\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "khong-ket-hon-nhi-nhi": {
        "ten_truyen": "khong-ket-hon-nhi-nhi",
        "link_truyen": "https://truyenfull.io/khong-ket-hon-nhi-nhi/",
        "ten_truyen_full": "Không Kết Hôn Nhĩ Nhĩ",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Trử gia nữ nhi hệ liệt\n  </i>\n </b>\n <i>\n  – TRUYỆN THỨ HAI: KHÔNG KẾT HÔN NHĨ NHĨ\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại ngôn tình\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Thảo, Catstreet792, pé Ying, pé Thảo (thocondethuong1989), và A Tà\n  <br/>\n  <br/>\n </i>\n <p>\n  Cô là thư ký cùng bạn trai là tổng tài kết giao ở chung với nhau gần bảy năm vẫn ngọt ngào mật ngọt.\n </p>\n <p>\n  Bởi vì hai người đều ôm chặt chủ nghĩa không kết hôn, cho nên mới ăn nhịp với nhau ở cùng một chỗ.\n </p>\n <p>\n  Bất quá, lúc trước nói không kết hôn chính là rất hợp ý anh, cô lại không nghĩ sẽ ở vậy cả đời\n </p>\n <p>\n  Nhịn bảy năm, cô rốt cục cố lấy dũng khí nói muốn kết hôn, anh liền cùng cô cãi nhau.\n </p>\n <p>\n  Cho dù cô tức giận đến mức chạy tới nhà em gái ở tạm, anh cư nhiên cũng chỉ gọi điện thoại quan tâm mà thôi?\n </p>\n <p>\n  Nhìn anh tình nguyện nhận những em trẻ tuổi trong công ty làm em gái yêu cũng không chịu lấy cô, làm cô giận thấu xương.\n </p>\n <p>\n  Vì thế cô từ chức, chuyển cách xa khu nhà hai người đang ở, hoàn toàn làm cho anh trở thành người quá khứ!\n </p>\n <p>\n  Nhìn thấy quyết tâm của cô, anh cúi đầu nhận sai, mong cô trở lại bên người anh.\n </p>\n <p>\n  Chính là lần này cô học thông minh, ban đầu nói cho anh thời gian một năm để suy nghĩ cho rõ ràng.\n </p>\n <p>\n  Nếu anh vẫn như cũ kiên trì sách lược độc thân, vậy sorry, hai người bọn họ vẫn là nói bye bye.\n </p>\n <p>\n  Cô không ngờ rằng anh thật sự cải biến, thực sự sợ cô bị người khác theo đuổi.\n </p>\n <p>\n  Anh luôn nghĩ mọi biện pháp dính lấy cô, chủ động đón đưa cô cùng đi làm,\n </p>\n <p>\n  Thậm chí nhất thời ghen tỵ mà hét lên với người con trai muốn theo đuổi cô rằng anh chính là lão công của cô…..\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "khong-ket-hon-lieu-co-chet": {
        "ten_truyen": "khong-ket-hon-lieu-co-chet",
        "link_truyen": "https://truyenfull.io/khong-ket-hon-lieu-co-chet/",
        "ten_truyen_full": "Không Kết Hôn Liệu Có Chết?",
        "tac_gia": "Chiêm Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Hôn nhân phải chăng là nấm mồ chôn tình yêu?\n  </b>\n </p>\n <p>\n  Rainer Maria Rilke đã nói:\n  <em>\n   “Mục tiêu của hôn nhân không phải để tạo ra sự tương đồng nhanh chóng bằng cách xé bỏ mọi biên giới; ngược lại, một cuộc hôn nhân tốt là khi mỗi người để đối phương bảo vệ cho sự cô độc của mình, và vì vậy họ cho nhau sự tin tưởng mãnh liệt nhất. Sự hợp nhất hai người là không thể, và khi nó dường như tồn tại, nó là sự đồng thuận bủa vây cướp đi tự do và sự phát triển đầy đủ nhất của một hoặc cả hai người. Nhưng một khi họ nhận ra rằng, thậm chí giữa những người gẫn gũi nhất cũng có khoảng cách vô hạn, cuộc sống kỳ diệu bên nhau sẽ nảy nở, nếu họ yêu được khoảng cách giữa cả hai vì nó cho họ khả năng có thể luôn thấy nhau trọn vẹn trên nền trời bát ngát.”\n  </em>\n </p>\n <p>\n  <b>\n   “Không kết hôn liệu có chết?”\n  </b>\n  là cách nhìn nhận về hôn nhân của giới trẻ hiện đại, yêu rồi, lấy rồi lại rời xa. Xa rồi, họ lại muốn níu lại, nhưng nếu chỉ một phái chìa bàn tay ra mà phía kia không nắm lấy thì tan vỡ là điều tất yếu.\n </p>\n <p>\n  <em>\n   “Em muốn nắm lấy tay anh, đi hết thế gian này không oán hận. Muốn giữ anh lại để mỗi ngày còn tươi đẹp hơn trong truyện cổ tích. Muốn giữ tình yêu ở lại để trong tận cùng trái tim em. Mỗi giây mỗi phút đều ngọt ngào. Giữ con tim ở lại, nâng trong tay em, để mỗi ngày trôi qua đều ý nghĩa.\n  </em>\n </p>\n <p>\n  <em>\n   Giữ anh ở lại, trái tim em vui hân hoan. Hoàng hôn hay sớm mai đều như hẹn ngầm. Giữ em ở lại, nắm lấy hồi ức của anh. Hạnh phúc chính là do anh, không chần chừ gì nữa!\n  </em>\n </p>\n <p>\n  <em>\n   Đáng tiếc là tình yêu không dừng lại. Khi quay về không để lại cho bạn bất cứ lý do nào. Khi nó đến, củi khô lửa cháy. Khi nó đi sẽ để lại mớ hỗn độn. Nếu đã như vậy, hà cớ gì không cùng quên đi?”\n  </em>\n  - (Trích trong tiểu thuyết “Không kết hôn liệu có chết?”).\n </p>\n <p>\n  <b>\n   “Không kết hôn liệu có chết?”\n  </b>\n  là câu chuyện tình yêu của ba cô gái cùng chơi với nhau có cung hoàng đạo là  Sư tử, Ma kết, Cự giải. Họ bị thần tình yêu trói chặt chân. Khi tình yêu gặp phải hôn nhân, như lãng mạn đối diện với gạo dầu mắm muối… Và mối quan tâm của những đôi bạn trẻ chuẩn bị bước vào hôn nhân, đó là: Quan hệ giữa mẹ chồng - nàng dâu. Nếu người chồng tương lai của bạn đứng ở sự lựa chọn ai là người quan trọng nhất đối với họ, mẹ là người quan trọng nhất hay vợ tương lai của mình? Theo bạn, chàng sẽ chọn ai? Chàng đủ tình yêu, đủ trách nhiệm, đủ lòng can đảm để chọn bạn? Hay chàng chọn chữ “hiếu” với gia đình bằng việc nghe theo những gì mẹ mình nói. Bạn đang yêu? Bạn sắp kết hôn? Bạn mong muốn có những cái nhìn mới mẻ về người mẹ chồng? - Tác phẩm “Không kết hôn liệu có chết?” sẽ cho bạn những giá trị tri thức đó.\n </p>\n <p>\n  <b>\n   “Không kết hôn liệu có chết?”\n  </b>\n  nhắc nhở bạn, hôn nhân là đoạn kết đẹp của tình yêu. Khi yêu thì mọi thứ trước mắt đều màu hồng, long lanh và đầy lãng mạn, nhưng khi chính thức bước vào cuộc sống hôn nhân thì trở nên khô khan, tẻ nhạt; nếu bạn không trọng những gì mình đã có, hôn nhân sẽ là nấm mồ chôn vùi tình yêu!\n </p>\n <p>\n  Các bạn trẻ sẽ yêu, đang yêu và chuẩn bị kết hôn hãy tìm đọc ấn phẩn “Không kết hôn liệu có chết?” để thấy:\n </p>\n <p>\n  - Những thủ đoạn thường thấy của người đàn ông đều bị rơi vào tay yêu nữ.\n </p>\n <p>\n  - Chiêu trò bị gỡ cả, hãy xem cuộc chiến hạnh phúc của ba yêu nữ!\n </p>\n <p>\n  - Cuộc chiến ái tình của các gái xinh gặp chàng ngây thơ, yêu nữ gặp trai nhiều lời, liệu họ có kết quả gì với nhau không?\n </p>\n <p>\n  - Kết cục, tuyệt không thể tả nổi…\n </p>\n</div>\n",
        "rating_value": 9.0
    },
    "yeu-thuong-muon-mang-vo-yeu-cua-tong-giam-doc-trung-sinh": {
        "ten_truyen": "yeu-thuong-muon-mang-vo-yeu-cua-tong-giam-doc-trung-sinh",
        "link_truyen": "https://truyenfull.io/yeu-thuong-muon-mang-vo-yeu-cua-tong-giam-doc-trung-sinh/",
        "ten_truyen_full": "Yêu Thương Muộn Màng: Vợ Yêu Của Tổng Giám Đốc Trùng Sinh",
        "tac_gia": "Phương Kanddy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại  - Trùng sinh - Đô thị -  nam mạnh mẽ cố chấp - Sủng - Ngược đều có - 3S\n </i>\n <br/>\n <b>\n  <i>\n   Chú ý:\n  </i>\n </b>\n <i>\n  Nữ chính trùng sinh, nam chính + phụ cũng trùng sinh\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật:\n  </i>\n </b>\n <i>\n  Hàn Ngữ Yên, Hạ Vũ Thiên, Đường Vân Tuyệt\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Hàn Huyên\n  <br/>\n </i>\n <br/>\n Cô cứ nghĩ chỉ cần cô nhẫn nại, cố gắng, thì anh sẽ quay lại nhìn cô, cho cô một ít tình cảm của anh, cho cô một ít hi vọng để tiếp tục bên cạnh anh, nhưng không, anh lạnh lùng tuyệt tình, còn có... ác độc. Đem cô dẫm nát không chút thương tình. Thời điểm cô đem bộ tài sản của gia đình chuyển sang tên anh, giúp anh đem công ty sắp phá sản vực dậy. Cho rằng lúc nói ra có thể làm anh cảm động, chính là không thể ngờ được anh vô tâm vô phế không hề biết mọi chuyện cô làm vì anh, cùng người phụ nữ anh yêu kia dây dưa trong phòng họp, họ cùng nhau yêu đương nồng thắm trước mặt cô.\n <br/>\n Cho dù vậy, cô vẫn âm thầm quan tâm anh, kết quả cô nhận được thì sao?\n <br/>\n <br/>\n Một chiếc xe như gió lốc lao về phía cô, anh cũng ở đó, như điên gọi xe cứu thương, lúc cô ngã xuống, máu túa ra từng tia phun đỏ rực, cố gượng mở to mắt nhìn gương mặt lo lắng đến loạn lần đầu tiên cũng là lần cuối cùng của anh.\n <br/>\n <br/>\n -Anh nói: \" Chỉ cần giữ lại đôi mắt của cô ta, còn lại tùy các người xử lí \"\n <br/>\n - Một cuộc điện thoại gọi đi: \" Nhan Nhan, anh đã tìm được mắt cho em, chúng ta có thể cùng nhau ngắm mặt trời mọc rồi\".\n <br/>\n <br/>\n <br/>\n Sự thật tàn nhẫn, cay đắng, cho đến chết đi cô mới biết được.\n <br/>\n <br/>\n Trùng sinh, trở lại, cô rốt cục mới biết từ đầu đến cuối luôn có một người âm thầm yêu cô yêu đến mức sau khi cô mất ba ngày, anh cũng đua xe cố ý lao xuống vực.\n <br/>\n <br/>\n Trùng sinh, trở lại, anh quyết định cho dù là thủ đoạn gì, cho dù cô hận anh, anh nhất định cũng đem cô cột bên người, anh sẽ không thầm lặng bên cạnh cô nữa, cũng không trơ mắt nhìn cô chết trước mặt anh, một kiếp là quá đủ.\n <br/>\n <br/>\n Anh nói: -\"  Có thể em không tin anh, nhưng anh đã yêu em từ kiếp trước, lại không bảo vệ được em, cho nên kiếp này cho dù em chán ghét anh, anh cũng không buông tay.\"\n <br/>\n Cô nói: - \" Đồ ngốc, anh nhất định không thể ngu ngốc như kiếp trước, không được ngu ngốc nhìn em chết trước mặt anh.\"\n <br/>\n <br/>\n Trùng sinh, trở lại, anh tìm mọi cách bù đắp tổn thương kiếp trước anh gây ra cho cô, nhưng cô như trở thành một người khác, luôn nhìn anh bằng ánh mắt ghê tởm, không có yêu thương, không có nồng nhiệt, chỉ có băng hàn giá lạnh, anh đau đớn, nhưng anh nhất định không buông cô ra một lần nào nữa. Sai lầm một kiếp, như vậy là quá đủ.\n <br/>\n Anh nói -\" Anh sẽ không buông tay\".\n <br/>\n Cô nói -\" Tôi cảm thấy bàn tay anh thật kinh tởm, tôi sẽ cho tay anh chạm vào tôi sao??\"\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "khong-may-yeu-thuong-nguoi": {
        "ten_truyen": "khong-may-yeu-thuong-nguoi",
        "link_truyen": "https://truyenfull.io/khong-may-yeu-thuong-nguoi/",
        "ten_truyen_full": "Không May Yêu Thương Ngươi",
        "tac_gia": "Thiên Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ Đại, Xuyên không, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10 chương + 1 chương kết\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Mik\n </i>\n <br/>\n <br/>\n <br/>\n Như không dám tin vào hai mắt của mình\n <br/>\n <br/>\n Có phải ông trời thương nảng rời xa nhà ba nghìn dặm,\n <br/>\n <br/>\n Mới khiến cho nảng xuyên qua gặp lại được Lenno sao ??!! (e hèm ..xin giải thích thêm Lenno ở đây chính là tên con mèo do tỷ ấy nuôi)\n <br/>\n <br/>\n Còn hắn…\n <br/>\n <br/>\n Tướng mạo ngây thơ, thân hình mảnh mai, thân thể luôn lạnh toát.\n <br/>\n <br/>\n Làm cho nàng luôn muốn hảo hảo che chở hắn.\n <br/>\n <br/>\n Đôi lúc thì an nhiên tự tại, có lúc lại lơ đãng muốn làm nũng nàng.\n <br/>\n <br/>\n Cái dạng kia làm cho nàng càng muốn chiếu cố…\n <br/>\n <br/>\n Cái gì?\n <br/>\n <br/>\n Hắn không phải Lenno, mà là mà là con trai độc nhất của gia tộc Đông Phương.\n <br/>\n <br/>\n Đông Phương Hình Tôn trong truyền thuyết nổi tiếng lãnh huyết vô tình sao ?\n <br/>\n <br/>\n Mặc kệ mặc kệ, nàng đã không may yêu thương hắn,\n <br/>\n <br/>\n Hắn còn muốn thế nào? !\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "tan-kiep-phu-du-hoa-tu-dan": {
        "ten_truyen": "tan-kiep-phu-du-hoa-tu-dan",
        "link_truyen": "https://truyenfull.io/tan-kiep-phu-du-hoa-tu-dan/",
        "ten_truyen_full": "Tận Kiếp Phù Du – Hoa Tư Dẫn",
        "tac_gia": "Chanh Ngọt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Truyện tự sáng tác\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Xuyên không, đồng nhân, ngôn tình, cổ đại.\n </i>\n <br/>\n <i>\n  <b>\n   Nội dung:\n  </b>\n  Cốt truyện dựa theo Tận kiếp phù du trong Hoa Tư Dẫn của Đường Thất Công Tử.\n </i>\n <br/>\n <b>\n  <i>\n   Rating:\n  </i>\n </b>\n <i>\n  G\n </i>\n <br/>\n <b>\n  <i>\n   Warning:\n  </i>\n </b>\n <i>\n  Khi có sẽ thông báo trong chương.\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Giới thiệu nhân vật:\n  </i>\n </b>\n <i>\n  Tống Ngưng, Thẩm Ngạn.\n  <br/>\n </i>\n <br/>\n <i>\n </i>\n <b>\n  Lời tác giả:\n </b>\n À, trước tiên xin gửi lời xin lỗi đến tác giả Đường Thất Công Tử và các dịch giả, editor của Hoa Tư Dẫn, bởi vì câu chuyện mình sắp viết tới đây là câu chuyện chế biến lại của Tống Ngưng và Thẩm Ngạn, tất cả vì niềm đam mê, xin tất cả các fan của Hoa Tư Dẫn thông cảm, và bỏ qua cho. Hehehe\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Một cô gái hiện đại đam mê tiểu thuyết ngôn tình, dạo này lại đắm chìm trong quyển Hoa Tư Dẫn của Đường Thất, cô đau đớn khóc sướt mướt sau cái chết của Tống Ngưng trong chuyện, khóc riết rồi ngủ thiếp đi, đến lúc tỉnh lại thì thấy mình đang sinh con mà đứa con đó lại chính là Thẩm Lạc con trai Thẩm Ngạn, còn mình trở thành một nhân vật trong sách Tống Ngưng. Liệu cuộc đời cô có giống như trong sách đã viết, cả đời đau thương chồng không yêu con chết yểu để rồi chết đi trong mộng ảo do Quân Phất dệt cho? Tất cả sẽ được giải đáp.\n</div>\n",
        "rating_value": 7.1
    },
    "cang-doc-cang-ngot-ngao": {
        "ten_truyen": "cang-doc-cang-ngot-ngao",
        "link_truyen": "https://truyenfull.io/cang-doc-cang-ngot-ngao/",
        "ten_truyen_full": "Càng Độc Càng Ngọt Ngào",
        "tac_gia": "Trạm Lượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, hài, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <br/>\n Cái gì? Hắn, Nguyệt Tinh Hồn bị thê tử định mệnh tương lai của mình độc chết\n <br/>\n <br/>\n Không được, hắn nhất định phải tiên hạ thủ vi cường, trước tiên đem nàng độc chết mới được!\n <br/>\n <br/>\n Ai ngờ, khi nàng không hung dữ lên, cười rộ lên còn rất đẹp, rất đáng yêu\n <br/>\n <br/>\n Hôn lên tư vị cũng khá tốt, nếu có thể nhấm nháp cả đời cũng rất tốt……\n <br/>\n <br/>\n Không biết vì sao ý tưởng này nhưng khiến trong lòng hắn chấn động, có cảm giác không biết làm sao, cảm giác động lòng thật kỳ quái …..\n <br/>\n <br/>\n Nha? Động lòng? Hắn động lòng sao?\n <br/>\n <br/>\n Nguy rồi, nguy rồi! hắn se không lâm vào cũng vầy của vận mệnh đi! Không cần a………\n <br/>\n <br/>\n “ Ai muốn gả cho ngươi? Ngươi đừng dát vàng trên mặt mình đi!” Duieowng Diễm Ca thở phì phì mắng.\n <br/>\n <br/>\n Hắn nghĩ đến hắn là ai nha, muốn nàng gả cho hắn? Thiếu tự cho là đúng.\n <br/>\n <br/>\n Nhưng mà khi hắn không nói hai lời, cắt cổ tay lấy máu, chỉ vì giúp nàng trị kịch độc trên người\n <br/>\n <br/>\n Nàng thật là cảm động, thật cảm động, trái tim cũng đập thật mạnh ……… còn càng ngày càng nhanh!\n <br/>\n <br/>\n Ai bảo hắn trong lúc thần không biết quỷ không hay, hạ thứ kịch độc kêu là “ yêu” đi?\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "khong-loi-thoat-ngon-tinh": {
        "ten_truyen": "khong-loi-thoat-ngon-tinh",
        "link_truyen": "https://truyenfull.io/khong-loi-thoat-ngon-tinh/",
        "ten_truyen_full": "Không Lối Thoát",
        "tac_gia": "Chun Chun",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình hiện đại\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Bánh Bột &amp; Stormy\n </i>\n <br/>\n <br/>\n Đêm mưa rả rích, men rượu thoang thoảng đâu đây khiến tâm trí cô rối bời. Cảm giác rạo rực đang dâng trào trong cô là thế nào, và người con trai lạ lẫm ấy đang cùng cô làm gì vậy?\n <br/>\n <br/>\n Điều duy nhất cô biết về người con trai ấy, anh chính là em trai của Vỹ Tường , người bạn thời đại học của cô. Chỉ mới gặp mặt cách đây vài tiếng, chỉ dăm ba câu bông đùa cùng vài shot rượu, và giờ thì họ đang làm gì thế này?\n <br/>\n <br/>\n Anh nhấc bổng cơ thể cô trong vòng tay, tựa người cô sát vào tường và mân mê đôi môi cô như một vật lạ chứa đầy ma lực. Vi Lam cắn nhẹ vào đôi môi bạo dạn ấy, thở dốc và cào từng vết xước dài trên lưng anh trong điên loạn. Dưới ánh đèn mờ ảo, ánh mắt anh quyến rũ đến lạ, cơ thể anh thấp thoáng mùi hương của người đàn ông từng trải, khiến cô như chìm dần vào cảm giác hạnh phúc.\n <br/>\n <br/>\n Tình yêu ư? Có lẽ là không thể. Tình một đêm? Ừ, chỉ có thế.\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "khong-lam-nguoi-dan-ong-phu-tinh": {
        "ten_truyen": "khong-lam-nguoi-dan-ong-phu-tinh",
        "link_truyen": "https://truyenfull.io/khong-lam-nguoi-dan-ong-phu-tinh/",
        "ten_truyen_full": "Không Làm Người Đàn Ông Phụ Tình",
        "tac_gia": "Lâm Phỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Nhật Nguyệt Nhi\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Phi Phi + Dực\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nguồn convert:\n   </i>\n  </b>\n  <i>\n   DĐ Lê Quý Đôn\n   <br/>\n   <br/>\n  </i>\n </span>\n <br/>\n Kết quả? Hôn nhân quả nhiên là nấm mồ của tình yêu!\n <br/>\n <br/>\n Từ một tiểu thư con nhà giàu đột nhiên lại biến thành một người lang thang.\n <br/>\n <br/>\n Từ một cô bé luôn được chiều chuộng giờ phải tự mình kiếm tiền mưu sinh.\n <br/>\n <br/>\n Vậy mà cô còn dám lấy hắn, lại còn dám tuyên bố tình yêu có thể giúp ta vượt qua tất cả!\n <br/>\n <br/>\n Phi! Hắn ghét nhất những người sống không thực tế, còn không bằng quyết tâm phụ bạc cô, chỉnh cô, bức cô ly hôn, dù sao hắn chịu không chịu nổi cuộc sống nghèo khó. Tất cả đều coi như ác mộng đi!\n <br/>\n <br/>\n Hắn tin tưởng chỉ cần có được tự do, rất nhanh là hắn có thể công thành danh toại!\n <br/>\n <br/>\n Nhưng khi hắn bước trên con đường thành công, cô đã không còn là người sống không thực tế như trước nữa, thậm chí cho dù hắn có ăn nói khép nép cũng không để ý tới hắn, muốn khiến hắn nhục nhã.\n <br/>\n <br/>\n Ấy vậy mà ông trời còn cố tình khiến cho hắn “bi ai” trở thành một kẻ phụ tình gây ra vết thương lòng rất lớn cho cô, làm cho lòng của cô chỉ còn tuyệt vọng, ngay cả con gái mình sinh ra đều bị cô lấy ra để đánh đổi cho thành công của mình.\n <br/>\n <br/>\n <br/>\n <br/>\n <b>\n  Lời Tựa\n </b>\n <br/>\n <br/>\n Tình yêu luôn có hai mặt của nó!\n <br/>\n <br/>\n Tên của quyển sách này được nghĩ thật lâu, biên tập đề nghị với tôi “Tình yêu không cần thiết phải xinh đẹp”, tôi cảm thấy có thể để tên như vậy, bởi vì tình yêu vốn không cần tất cả phải hoàn hảo xinh đẹp, mọi việc đều có thể bị phá hỏng, nhưng cũng chính vì thế mới có thể khiến cho người ta thấy trân quý.\n <br/>\n <br/>\n Thế nhưng hầu hết mọi người bây giờ, gặp một chút chuyện không như ý sẽ cảm thấy phần tình cảm này không đủ để làm cho mình hy sinh nhiều như vậy. Cho nên tỷ lệ ly hôn càng ngày càng … cao, người có thể tìm tới chân ái đích thực cũng càng lúc càng ít, đại đa số mọi người đều chưa nhìn tới mặt xinh đẹp của tình yêu mà đã vội buông tay. Cho nên ở thời điểm đối mặt với tình yêu, thật sự phải nắm chắc mới được.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.0
    },
    "lai-buon": {
        "ten_truyen": "lai-buon",
        "link_truyen": "https://truyenfull.io/lai-buon/",
        "ten_truyen_full": "Lái Buôn",
        "tac_gia": "Lục Ngấn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình cổ đại, hài, sủng, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  nothing_nhh (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Docke\n </i>\n <br/>\n <br/>\n <br/>\n Cái gì mà “Nàng đồng ý ư? Nàng sẽ làm vợ của ta sao?”. Gặp quỷ à? Lỗ tai nào của hắn nghe được nàng đồng ý làm nàng dâu của hắn?\n <br/>\n <br/>\n Hắn hỏi “Thành thân được không?” thì nàng trả lời “Được”. Ý nàng muốn nói là nàng sẽ giúp hắn tìm một đối tượng tốt, chứ có phải là nàng muốn gả cho hắn đâu.\n <br/>\n <br/>\n Tuy rằng ngay từ lúc bắt đầu quen biết, thái độ của nàng đối đãi với hắn vẫn luôn một mực dung túng. Phàm là có thể thỏa mãn nguyện vọng của hắn, chuyện gì nàng cũng làm.\n <br/>\n <br/>\n Nàng đã nhận định, suốt đời này hắn chính là người thân thiết như ruột thịt, không rời không bỏ. Chưa từng nghĩ rằng sẽ có một ngày, hắn lại muốn thay đổi thân phận, muốn làm phu quân của nàng!\n <br/>\n <br/>\n Những chuyện mà hắn đã quyết tâm, đã nhắm trúng thì sẽ không buông tay, lời vàng ý ngọc gì cũng không nghe lọt tai.\n <br/>\n <br/>\n Lần đầu tiên trong đời nàng hiểu được một cách sâu sắc thế nào là: kêu không ai thấu, chỉ biết hỏi trời cao…\n <br/>\n <br/>\n Đáng giận a! Người này tâm địa rất đen tối, cũng quá bất lương.\n <br/>\n <br/>\n Khoác lớp áo thuần lương đầu gỗ đi làm nũng mấy chuyện vô lại.\n <br/>\n <br/>\n Sau khi hắn nói ra ‘Giấc mộng nàng dâu’ vĩ đại mà hắn đã phải suy nghĩ trong nhiều năm trời, hắn lập tức bắt đầu nghiêm túc triển khai nghiệp lớn, đối đãi với nàng dâu của mình.\n <br/>\n <br/>\n Thường xuyên sờ sờ bàn tay nhỏ bé của nàng, hôn hôn cái miệng nhỏ nhắn của nàng, ngày nào cũng bám riết lấy nàng như hình với bóng.\n <br/>\n <br/>\n Hại nàng lòng xuân nhộn nhạo, rối loạn như tơ vò. Quyết tâm cự tuyệt cũng lung lay sắp đổ.\n <br/>\n <br/>\n Heiz! Cứ để hắn quấy rầy như vậy, nàng khẳng định chỉ còn nước đầu hàng thôi…\n</div>\n",
        "rating_value": 8.3
    },
    "khong-nhan-nguoi-tinh-cu": {
        "ten_truyen": "khong-nhan-nguoi-tinh-cu",
        "link_truyen": "https://truyenfull.io/khong-nhan-nguoi-tinh-cu/",
        "ten_truyen_full": "Không Nhận Người Tình Cũ",
        "tac_gia": "Dư Mật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  sương mai\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   KẹoĐắng\n   <br/>\n   <br/>\n  </i>\n </span>\n Nếu hỏi cô vì sao nhất định phải chia tay người yêu lâu năm, câu trả lời của cô chỉ có thể là thở dài bất đắc dĩ, tóm lại là một lời khó nói hết. Ban đầu vì để cho anh chết tâm, sau khi cô nói lời chia tay liền trốn đi nước ngoài. Vốn tưởng rằng thời gian có thể làm cho anh nguôi ngoai, tìm được mối lương duyên khác.\n <br/>\n <br/>\n Ai ngờ cô vừa mới trở về nước không bao lâu, liền bị bạn bè kéo đi tham gia gặp gỡ thân cận. Anh lại nghênh ngang xuất hiện, nói với mọi người là anh tới bắt vợ chạy trốn. Thật bất ngờ là tất cả mọi người đều tin chuyện hoang đường mà vị exboyfriend xuất sắc này của cô nói.\n <br/>\n <br/>\n Cô cứ như vậy bị anh mang về nhà, cùng anh『nối lại tình xưa』. . . . . .\n <br/>\n <br/>\n Bọn họ vốn không thể ở cùng nhau, nguyên nhân chia tay lúc trước vẫn còn như một mặt tường cao chắn giữa họ. Dù anh cho là hai người có thể làm lại từ đầu, cũng rất có thành ý theo đuổi cô.\n <br/>\n <br/>\n Thân là Tổng giám đốc công ty tài chính cao cao tại thượng,lại săn sóc cô tỉ mỉ. Nhưng chỉ cần nghĩ đến lý do chia taykia, cô lại không thể yên tâm.\n <br/>\n <br/>\n Khi cô rốt cuộc đem bí mật nói ra, lại nhìn thấy anh kinh ngạc, sững sờ.  Cuối cùng, cô cũng khóc rống lên tự nói với mình, tất cả giãy giụa đều đã kết thúc. . . . . .\"\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.6
    },
    "kiep-truoc-em-da-chon-cat-cho-anh": {
        "ten_truyen": "kiep-truoc-em-da-chon-cat-cho-anh",
        "link_truyen": "https://truyenfull.io/kiep-truoc-em-da-chon-cat-cho-anh/",
        "ten_truyen_full": "Kiếp Trước Em Đã Chôn Cất Cho Anh",
        "tac_gia": "Tào Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Mạt Mạt ngồi trên bậc thềm trước cửa nhà tôi, gió lạnh ào ào thổi qua khiến người cô ấy run lên lập cập. Đôi mắt cô đơn của cô ấy khiến ai nhìn cũng phải cảm thấy đầy thương cảm. Thấy tôi đến rồi, cô ấy đứng lên, nhìn tôi chăm chú. Tôi cũng đứng yên nhìn cô ấy, bốn mắt cứ nhìn nhau như vậy, không ai nói câu gì. Cô ấy mặc một chiếc áo khoác ngoài màu đỏ rực, mái tóc được buộc gọn gàng ra phía sau, để lộ toàn bộ khuôn mặt, một khuôn mặt gãy gọn thanh tú, một cặp mắt gãy gọn thanh tú. Đôi môi cô ấy trắng bệch vì lạnh. Lúc bấy giờ, đầu óc tôi hoàn toàn trống rỗng, không kịp suy nghĩ điều gì, ôm ghì lấy tấm thân bé nhỏ ấy vào lòng, dùng môi mình đè nát đôi môi mềm mại mà tôi hằng mơ tưởng bấy lâu nay.\n </p>\n <p>\n  Cô ấy sững người lại giây lát trong vòng tay của tôi, không hề có chút phản kháng, để mặc tôi ôm, để mặc tôi hôn. Không hỏi lý do, cũng không hỏi tương lai. Cứ ngoan ngoãn yên lặng trong vòng tay tôi như vậy, trở về đúng với khí chất đơn giản, thuần khiết mà cô ấy vốn có khiến tôi cảm động đến nỗi hai mắt cay sè. Đêm nay là đêm ba mươi tết, tất cả người dân trên đất nước này đều về xum họp với gia đình, tận hưởng cảm giác đoàn viên hạnh phúc. Nhưng cô gái không bố không mẹ này lại ngồi trước cửa nhà một người đàn ông có thể coi là xa lạ, mặc cho gió bấc vờn quanh, hơi lạnh gặm nhấm. “Mạt Mạt…” Tôi gọi tên cô ấy, một âm thanh dịu dàng, êm ái tới nỗi ngay cả bản thân tôi cũng cảm thấy giật mình. Cô ấy vẫn yên lặng, chỉ nhìn tôi. Tất cả đều được cô ấy gói ghém trong đôi mắt đen sâu thăm thẳm, luôn tỏ ra kiên cường ấy.\n </p>\n <p>\n  Dường như không phải cô ấy bị thế giới này bỏ rơi mà chính cô ấy mới là người bỏ rơi thế giới này. Nắng mưa gió bão thì có liên quan gì tới cô ấy? Năm mới lễ tết có liên quan gì tới cô ấy? Cô ấy nhìn tôi bằng một ánh mắt đầy nghi hoặc, nghi ngại về lòng thương hại mà tôi dành cho cô ấy. Nhưng sự cô đơn và đau khổ của cô ấy, dù có khéo đến mấy cũng không thể che giấu hết được. Cái cô bé ngốc nghếch này! Tôi ôm cô ấy chặt hơn. Cô gái phiêu bạt cả cuộc đời này, đã không còn chỗ nào để đi nữa rồi. Giây phút được ôm cô ấy vào lòng, đó là một cảm giác vui mừng thê lương đầy do dự, đó là cây cỏ dài dặc uyển chuyển liên tiếp trong lòng, mềm mại như những sợ tơ mỏng manh, vương vấn. “Vào đi, bên ngoài lạnh lắm, kẻo bị nhiễm lạnh.” Tôi kéo cô ấy vào trong nhà. Bật đèn lên, ánh sáng chói chang của đèn điện làm mắt cô ấy khẽ nheo lại một lát, sau đó, cô ấy lôi từ trong chiếc túi đeo sau lưng ra một xấp tiền, đưa nó cho tôi. Tôi nghi hoặc nhìn cô ấy, hỏi: “Em lấy tiền ở đâu ra vậy?” Đôi môi cô ấy khẽ nhếch lên, “Không phải đi ăn trộm.”\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "kieu-the-cua-toi": {
        "ten_truyen": "kieu-the-cua-toi",
        "link_truyen": "https://truyenfull.io/kieu-the-cua-toi/",
        "ten_truyen_full": "Kiều Thê Của Tôi",
        "tac_gia": "Điểm Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nàng đối hắn nhất kiến chung tình (vừa gặp đã yêu)! Thân là tâm can bảo bối trong gia đình, Lâm Tĩnh Vân xinh đẹp tuyệt trần, tính tình ôn nhu, hoà thuận, nhưng lần đầu tiên nàng nhìn thấy Giang Chấn, nàng đã bị mũi tên ái thần bắn trúng vào tim. Người đàn ông này là khắc tinh của tội ác, là hoá thân của chính nghĩa, trong mắt hắn toàn bộ là ngạo khí mãnh liệt, chẳng những gợi cảm mà còn mang một chút nguy hiểm nữa.\n </p>\n <p>\n  Vì thế nàng càng cố lấy dũng khí, gắng tạo ra cơ hội, bồi dưỡng cảm tình với hắn nhiều hơn, không ngờ nhất thời thất thủ, nàng lại phô bày nóng bỏng trên giường. Một đêm “ Tai nạn hoảng đến chết người”, hai người vội vàng đi đăng kí kết hôn, trở thành một cặp vợ chồng. Nhưng rốt cuộc cuộc sống hôn nhân không như nàng ngọt ngào tưởng tượng, hắn luôn rời nhà đi làm nhiệm vụ nguy hiểm, đòi hỏi sự dũng cảm, nàng lo cho an nguy của hắn, nên kháng nghị lại nhưng hắn lại cư nhiên coi thường. Vậy nên nàng quyết định sử dụng tuyệt chiêu, làm “người vợ vác cái bụng bầu bỏ trốn” để hắn phải đuổi theo nàng …..\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "kim-cuong-cap-pha-san-nu": {
        "ten_truyen": "kim-cuong-cap-pha-san-nu",
        "link_truyen": "https://truyenfull.io/kim-cuong-cap-pha-san-nu/",
        "ten_truyen_full": "Kim Cương Cấp Phá Sản Nữ",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Ngôn tình hiện đại, HE\n   <br/>\n   <br/>\n  </i>\n </span>\n “Ta đột nhiên cảm thấy phòng ở quá lớn, tiền gởi ngân hàng nhiều lắm, lại thiếu một người, cho nên ...\"\n <br/>\n <br/>\n Nha, hắn kế tiếp đừng nói như trong suy nghĩ của nàng đi ?!\n <br/>\n <br/>\n \"Ngươi nguyện ý gả cho ta làm lão ba không ?\"\n <br/>\n <br/>\n Tân quả ! Ôi uy nha, nàng ra vận ~~\n <br/>\n <br/>\n Sớm biết định xe có thể mang đến một chuyện tốt lạnh như vậy\n <br/>\n <br/>\n Nàng từ tám trăm năm trước đã liên tục phá hỏng xe trong nhà mà không áy náy rồi,\n <br/>\n <br/>\n Huống chỉ chủ nhân này còn biết nàng, không chỉ khẳng định nàng có mỹ mạo,\n <br/>\n <br/>\n Còn khen nàng thông minh, không giống ba ca ca ác ma luôn cho nàng là nữ nhân ngu ngốc chỉ biết phá sản,\n <br/>\n <br/>\n Cho nên gả cho hắn, đương nhiên mười vạn cái OK cũng không thành vấn đề a!\n <br/>\n <br/>\n Hiện tại chỉ có một vấn đề duy nhất là --- ---\n <br/>\n <br/>\n Vị hôn phu vừa lên cấp chính là tử địch của đại ca, làm sao bây giờ a ???\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.0
    },
    "chuc-nuong-hao-sac-cua-phuc-hac-vuong-gia": {
        "ten_truyen": "chuc-nuong-hao-sac-cua-phuc-hac-vuong-gia",
        "link_truyen": "https://truyenfull.io/chuc-nuong-hao-sac-cua-phuc-hac-vuong-gia/",
        "ten_truyen_full": "Chức Nương Háo Sắc Của Phúc Hắc Vương Gia",
        "tac_gia": "Thù Thiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   cổ đại, HE, sắc\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   DĐ Lê Quý Đôn\n  </i>\n  <b>\n   <br/>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Hani\n   <br/>\n   <br/>\n  </i>\n </span>\n Chậc! Nữ nhân xinh xắn này thật có máu điên.\n <br/>\n <br/>\n Vừa giống như mê gái vừa giống như sắc nữ, hoạt động lúc hưu nhàn yêu thích nhất là thưởng thức tuấn nam mỹ nữ.\n <br/>\n <br/>\n Lầm đem giầy thêu làm như tú cầu ném loạn, thiếu chút nữa không cẩn thận đập trúng đầu của hắn\n <br/>\n <br/>\n Nguyên tưởng rằng nàng không có sắc tâm không có sắc đảm, lại thân thủ sờ loạn mặt của hắn\n <br/>\n <br/>\n Không biết thân phận của hắn tôn quý, gặp qua nữ nhân cũng không ít\n <br/>\n <br/>\n Cho dù trong khoảng thời gian ngắn vì nàng thất thần, sinh ra tâm đặc biệt hiếu kì\n <br/>\n <br/>\n Đồng thời lửa giận thẳng tắp bay lên, mãnh liệt  muốn cùng nàng làm quen\n <br/>\n <br/>\n Bất quá vì gánh vác  trọng trách trên vai, chỉ có thể tạm thời đem nàng nhớ kỹ. . . . . .\n <br/>\n <br/>\n A, không biết là bọn họ rất có duyên vẫn là nàng nhất định thuộc loại hắn\n <br/>\n <br/>\n Khi hắn chật vật  cơ hồ mất đi tánh mạng thì nàng hảo tâm  xuất thủ cứu giúp\n <br/>\n <br/>\n Dưới tình huống muốn báo ân, hắn lựa chọn lấy thân báo đáp\n <br/>\n <br/>\n Cũng âm thầm vạch ra tính toán kế hoạch dụ thê, sử dụng liên tiếp thủ đoạn đoạt tâm lẫn người\n <br/>\n <br/>\n Cố ý giấu diếm chân tướng không nói ra, xem nhẹ hi vọng của nàng\n <br/>\n <br/>\n Cố ý đem nàng ở lại bên cạnh hắn, dùng chuyên sủng để chứng minh hắn đối với nàng  yêu. . . . . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "cam-van-che-mach-thuong-suong": {
        "ten_truyen": "cam-van-che-mach-thuong-suong",
        "link_truyen": "https://truyenfull.io/cam-van-che-mach-thuong-suong/",
        "ten_truyen_full": "Cẩm Vân Che, Mạch Thượng Sương",
        "tac_gia": "Mai Tử Hoàng Thì Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit &amp; Beta:\n   </i>\n  </b>\n  <i>\n   Muathuvang, Bánh Bao Hấp\n   <br/>\n   <br/>\n  </i>\n </span>\n Hắn là đế vương nắm trong tay cả thiên hạ, chỉ có một thứ hắn không thể điều khiển được đó là con tim của chính mình.\n <br/>\n <br/>\n Không có nàng, ngàn dặm giang sơn chỉ như cát bụi.\n <br/>\n <br/>\n Cả cuộc đời hắn quay lưng lại với thiên hạ, cũng chỉ cần một mình nàng mà thôi.\n <br/>\n <br/>\n Nguyễn Vô Song: Nàng là chi nữ của Tể Tướng đương triều, trời sinh tính tình lạnh nhạt, lòng dạ không chút mưu cơ, nhưng vận mệnh vẫn là kéo nàng vào Hoàng Cung, cuốn vào tranh đấu chốn cung đình.\n <br/>\n <br/>\n Bách Lí Hạo Triết: hắn là nhị hoàng tử đương triều, văn thao võ lược, lòng đầy mưu tính. Hắn cưới Nguyễn Vô Song làm thê tử, mượn thế lực của Nguyễn gia thuận lợi đăng cơ, một bước lên tận đỉnh núi quyền lực.\n <br/>\n <br/>\n Nàng biết rõ, bất quá nàng chỉ là một quân cờ của hắn mà thôi, nhưng vẫn là rơi vào tay giặc, sa vào vòng ôn nhu huyễn tưởng mà cũng thực sự của hắn.\n <br/>\n <br/>\n Hắn nhắc nhở chính mình, nàng là hậu duệ của kẻ thù, cũng chỉ là trả thù lại chuyện xưa kia, ân oán gút mắc hai đời.\n <br/>\n <br/>\n Hắn từng bước thực thi kế hoạch trả thù, ngàn tính vạn tính, duy nhất một điều chính là đã quên mất bản thân … sa vào …\n <br/>\n <br/>\n Nếu không có đau lòng đến tận xương tủy tại một khắc mất đi nàng kia, hắn còn không biết, thì ra bản thân mình bất tri bất giác với nàng sớm đã tình sâu nghĩa nặng ...\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "hoa-kinh": {
        "ten_truyen": "hoa-kinh",
        "link_truyen": "https://truyenfull.io/hoa-kinh/",
        "ten_truyen_full": "Hoa Kính",
        "tac_gia": "Thương Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thành Lâm An. Ngõ Thiên Thủy.\n <br/>\n <br/>\n Hoa Kính – một cửa hàng hoa thần bí.\n <br/>\n <br/>\n <span>\n  Chủ nhân Hoa Kính là một bạch y nữ tử trẻ tuổi, mái tóc dài đen như mực, gương mặt mảnh mai nhợt nhạt, đôi tròng mắt đen sâu thẳm, khóe mắt trái có một nốt ruồi mỹ nhân màu đỏ tươi, hệt như giọt lệ thương tâm nhỏ xuống. Bên trong Hoa Kính vĩnh viễn tỏa ra mùi hương nồng đượm, hoa mạn đà thơm lừng, hoa hồng đang tàn úa, mùi kỳ hoa dị thảo trộn lại khiến người khác như lạc vào trong mộng. Mỗi nữ tử bước chân vào Hoa Kính đều mang tâm trạng u uất sầu thương, mỗi người là một số phận bi thảm và đều mua một chậu hoa - cũng là mua sinh mệnh để vươn lên tìm hạnh phúc.\n  <br/>\n  <br/>\n  <b>\n   <i>\n    Đôi lời của tác giả:\n   </i>\n  </b>\n </span>\n <i>\n  Cái tên Hoa Kính bắt nguồn trực tiếp từ những cuốn sách làm vườn từ đời Thanh.\n </i>\n <br/>\n <br/>\n <i>\n  Do hoàn cảnh gia đình, từ nhỏ tôi đã có hứng thú với việc làm vườn, để viết truyện này đã đọc qua rất nhiều sách cùng loại sau đó làm thí nghiệm tại khu vườn sau nhà. Do đọc nhiều sách thực vật nên dần bị các dạng kì hoa dị thảo lay động, cảm giác những đặc tính của hoa cỏ cũng liên quan đến các tầng lớp người trong xã hội. Ý nghĩ này ấp ủ rất lâu, mãi đến năm 2003 mới nảy ra xung động phải cầm bút, quyết định dùng tên của các loại hoa đặt tên cho mỗi chương, ý nghĩa của mỗi loại hoa thể hiện cho tính cách của nhân vật trong truyện.\n </i>\n <br/>\n <br/>\n <i>\n  Nhân vật chính là Bạch Loa, chủ nhân Hoa Kính, một nữ tử thần bí mỹ lệ. Hình như hoa và mỹ nữ, mưu sát và độc dược là những đề tài cuốn hút.\n </i>\n <br/>\n <br/>\n <i>\n  Tôi không nghiên cứu quá kỹ về quy phạm nên không viết truyện thật sự theo đúng cách viết của tiểu thuyết điều tra, cộng thêm ảnh hưởng của thể loại truyền kì đời Đường nên càng viết càng xa ý định ban đầu: truyện trở thành tiểu thuyết về tình cảm.\n </i>\n <br/>\n <br/>\n <i>\n  Những mẩu truyện trong sách hết sức đa dạng, đề tài cũng tùy tiện, bất cứ đề tài nào, từ ngôn tình, võ hiệp, huyền ảo, thần ma…chỉ cần có thể biểu đạt chủ đề đều được sử dụng.\n </i>\n <br/>\n <br/>\n <i>\n  Không cần giấu giếm, kết cấu câu chuyện dựa vào một “cửa hàng hoa chuyên môn ám sát” với Bạch Loa là sợi chỉ xuyên suốt liên kết các câu chuyện. Mỗi câu chuyện đều có kết cấu và chủ đề riêng rẽ.\n </i>\n <br/>\n <br/>\n <i>\n  Thử nghĩ mà xem, những người con gái trong thời cổ, ở những hoàn cảnh bị áp bức như vậy sẽ phải kiên cường, tự lập thế nào?\n </i>\n <br/>\n <br/>\n <i>\n  Nếu cho rằng “hoa” là tên gọi khác của nữ giới thì đây chính là một cuốn tiểu thuyết về nữ giới, kể lại những số phận của họ và quá trình vật lộn gian nan.\n </i>\n <br/>\n <p>\n  <b>\n   <i>\n    Thương Nguyệt\n   </i>\n  </b>\n </p>\n</div>\n",
        "rating_value": 5.9
    },
    "cat-duoc-ac-phu": {
        "ten_truyen": "cat-duoc-ac-phu",
        "link_truyen": "https://truyenfull.io/cat-duoc-ac-phu/",
        "ten_truyen_full": "Cắt Được Ác Phu",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình hiện đại, HE\n </i>\n <b>\n  <i>\n   <br/>\n   Editor:\n  </i>\n </b>\n <i>\n  Keodang91\n  <br/>\n </i>\n <br/>\n Nam nhân này đầu thai nhầm hay là đầu bị hỏng rồi?\n <br/>\n <br/>\n Thời cổ đại nữ nhân bị nhìn đến rốn mới phải lấy thân trao đi.\n <br/>\n <br/>\n Nàng mới chỉ cắt đi mái tóc dài của hắn đã bị hắn bắt phải lấy thân đền lại?\n <br/>\n <br/>\n Đây thật là vớ vẩn! chỉ có thể nghĩ, cho dù hắn dùng vũ lực.\n <br/>\n <br/>\n Nàng bị ép buộc kí vào giấy hôn thú, nhưng tân nương tuyệt đối sẽ không phải là nàng…\n <br/>\n <br/>\n Thảm! bị hắn phát hiện nàng dùng tên giả, ngay cả việc làm cùng phòng ở đều bị hắn hủy\n <br/>\n <br/>\n Không quan hệ, cái gì nàng cũng không có, nhưng cốt khí thì rất nhiều\n <br/>\n <br/>\n Làm lều trại đến sống ở một công viên nhỏ, làm một chuyến dã ngoại đóng quân dài dài là được rồi đi?\n <br/>\n <br/>\n Cho dù mưa to vẫn đang không ngớt, nàng cũng có thể ôm túi ngủ nghe nhạc tiến mộng.\n <br/>\n <br/>\n Di? Hắn làm gì nổi giận đùng đùng khiêng cả nàng và túi ngủ về nhà còn cẩn thận che chở…\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "cung-quan-dong-mong": {
        "ten_truyen": "cung-quan-dong-mong",
        "link_truyen": "https://truyenfull.io/cung-quan-dong-mong/",
        "ten_truyen_full": "Cùng Quân Đồng Mộng",
        "tac_gia": "Tứ Phương Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Tia\n </i>\n <br/>\n <p class=\"wysiwyg-text-align-center\">\n  Rốt cuộc nàng còn phải dây dưa với tên hoàng tử ma quỷ này đến khi nào?!\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  Khi nhỏ không cẩn thận quen biết hắn, hắn lại theo đuổi nàng đến tận nay không buông, rõ ràng nàng không có hứng thú gì với hắn!\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  Nếu đã vậy, nàng… đành phải chạy xa một chút,\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  Đỡ cho hắn suốt ngày âm hồn không tan bên cạnh nàng, quấy rối lòng nàng.\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  Nhưng ông trời không chìu lòng người, không ngờ nàng cuối cùng vẫn phải rơi vào bàn tay của hắn,\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  Ngày ngày đều được hắn “quan tâm thương yêu” đủ ba bữa cộng thêm bữa khuya.\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  Haiz… Cái kiểu sống như cá chậu chim lồng này thật sự không thể tiếp tục được nữa,\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  Càng đừng nói đến sự bá đạo, tàn khốc của hắn làm nàng không thể chịu nổi,\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  Vẫn là nghĩ cách chạy cho nhanh, lấy lại tự do quan trọng hơn!\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  Nhưng mà khi nhìn thấy hắn căng thẳng vì nàng biến mất, nàng lại rung động!\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  Làm sao có thể như thế?\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  Nàng rõ ràng vô tâm với hắn, nhưng giờ sao lại động tình…\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "chu-thien-ky": {
        "ten_truyen": "chu-thien-ky",
        "link_truyen": "https://truyenfull.io/chu-thien-ky/",
        "ten_truyen_full": "Chú Thiền Ký",
        "tac_gia": "Hiên Viên Huyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, ngược ái, 18+ , HE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  20 chương\n  <br/>\n  <br/>\n </i>\n <p>\n  “Buông, ta muốn về nhà… Về nhà… Ngươi buông, thả ta ra … “\n </p>\n <p>\n  “Đau …. “\n </p>\n <p>\n  “Ca … chị dâu … ô ô … “\n </p>\n <p>\n  “Đau quá … “\n </p>\n <p>\n  Trong căn phòng hôn ám và yên tĩnh, nàng co rúm lại thành một đoàn trong chăn, hai hàng lông mày khẽ nhăn lại, hai cánh tay loạn vung lên, trên trán dày đặc mồ hôi. Mồ hôi của nàng cứ lau đi lại chảy, lau lại chảy. Có người khẽ thở dài, vươn cánh tay ấm áp gắt gao ôm chặt nàng.\n </p>\n <p>\n  “A, đau … không, không cần … “\n </p>\n <p>\n  Nàng giãy dụa ngày càng kịch liệt .\n </p>\n <p>\n  “Không cần, không cần ngươi. Ô ô … không cần ngươi …”\n </p>\n <p>\n  Cánh tay ôm càng nhanh, đôi môi mạnh mẽ vững vàng in xuống.\n </p>\n <p>\n  “Không … Minh Liễu, dẫn ta đi, Mộc Trụ ca — “\n </p>\n <p>\n  Cánh tay ấm áp buông ra.\n </p>\n <p>\n  Nàng khóc hô, trong mộng nàng cái gì cũng không hiểu được, chỉ biết phải rời khỏi nơi này, rời xa hắn.\n </p>\n <p>\n  Vì sao là ta, vì sao lại là ta?\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "thien-xuyen-tuyet": {
        "ten_truyen": "thien-xuyen-tuyet",
        "link_truyen": "https://truyenfull.io/thien-xuyen-tuyet/",
        "ten_truyen_full": "Thiên Xuyên Tuyết",
        "tac_gia": "Gia Nhi Tịnh Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Không có văn án nha, kết thúc HE.\n</div>\n",
        "rating_value": 7.0
    },
    "tuyet-sac-ma-phi": {
        "ten_truyen": "tuyet-sac-ma-phi",
        "link_truyen": "https://truyenfull.io/tuyet-sac-ma-phi/",
        "ten_truyen_full": "Tuyệt Sắc Ma Phi",
        "tac_gia": "Bạch Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   xuyên không, dị giới, nam cường, nữ cường, ngược một tý xíu a..... (khửa khửa ta chỉ ngược nam chính thôi khửa khửa )\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng là một du hồn đến từ thế kỷ 21. Nàng là thiên kim tiểu thư cành vàng lá ngọc, muốn gió được gió muốn mưa được mưa. Nhưng không ai biết thì ra tất cả đều là giả tạo. Cha mẹ, bạn bè, người yêu, tất cả đều mang mặt nạ đối xử với nàng. Chẳng ai ngờ rằng thì ra nàng biết, biết tất cả. Nàng nhếch mép cười \" ta chết các người có thể sống được sao? lừa gạt ta, phản bội ta, dám tính kế ta thì cái chết đối với các ngươi sẽ rất xa sỉ\"\n <br/>\n <br/>\n Sống lại một lần nửa, nàng thề nàng sẽ mang mặt nạ đối phó hết người trong thiên hạ để bọn họ biết nổi đau trong lòng nàng.\n <br/>\n <br/>\n Nhân vật phúc hắc, lạnh lùng, gian xảo, nhưng cũng rất thơ ngây, hồn nhiên xuất hiện. Không biết đâu là mặt thật của nàng. Hajzza tội nghiệp người nào đó chết không nhắm mắt. Không hiểu vì sao mình chết a.....\n <br/>\n <br/>\n Hắn là người lãnh khốc, vô tình, là một Ma tôn của Ma vực giết người không chớp mắt nhưng cũng là một thiên tài ma pháp sư, một triệu hồi sư yêu nghiệt. Không ai biết lai lịch thật sự của hắn chỉ biết hắn đến và đi như cơn gió, những ai nhìn thấy hắn (ngoại trừ người của hắn) đều đã đi báo danh với Diêm ca ca cả rồi.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.3
    }
}