{
    "phung-mat": {
        "ten_truyen": "phung-mat",
        "link_truyen": "https://truyenfull.io/phung-mat/",
        "ten_truyen_full": "Phùng Mật",
        "tac_gia": "Vi Vi An Đích Thế Giới",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Phùng Mật\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Tên gốc\n </b>\n : Mật Ngọt Lời Âu Yếm\n <br/>\n <b>\n  Thể loại\n </b>\n : tập truyện, chia theo từng bộ nhỏ, hiện đại, cổ trang, huyền huyễn, sư đồ luyến, giả inscet....\n <br/>\n <br/>\n Nội dung chính của câu chuyện vô cùng đơn giản nó kể về  Phùng Mật cùng với những chàng trai xung quanh độc giả yên tâm tuyệt đối là 1&amp;1\n <br/>\n <br/>\n Đơn giản chỉ là tình yêu, dục vọng đam mê thể xác.\n <br/>\n <br/>\n Cuốn 1: là chuyện báo ân của một tiểu hồ ly ngàn năm và một phượng thần lịch kiếp, yêu nhau và xa cách gần 600 năm mới gặp lại. (THỊT)\n <br/>\n <br/>\n Cuốn 2: là câu chuyện tình yêu của anh thầy giáo cuồng loli, cuồng nữ chính khi cô nàng chỉ là một côbé. (THỊT nhiều...)\n</div>\n",
        "rating_value": 7.5
    },
    "cong-chua-gap-sai-nguoi": {
        "ten_truyen": "cong-chua-gap-sai-nguoi",
        "link_truyen": "https://truyenfull.io/cong-chua-gap-sai-nguoi/",
        "ten_truyen_full": "Công Chúa Gặp Sai Người",
        "tac_gia": "Tang Vô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <công chúa=\"\" gặp=\"\" người=\"\" sai=\"\">\n   tại truyenfull.io\n  </công>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Edit:\n </b>\n Tồn Tồn\n <br/>\n <b>\n  Motip\n </b>\n : Thần quái kiếp trước kiếp này, cao H, 1vs1\n <br/>\n <b>\n  Số chương\n </b>\n : 31\n <br/>\n <br/>\n Câu chuyện kể về quá trình sau hôn nhân của công chúa với phò mã, mà nàng công chúa này không được hoàng thượng sủng ái ở trong lãnh cung và gặp phải phò mã bá đạo tà ác, sau khi thành thân bắt đầu sinh hoạt tính phúc.\n <br/>\n <br/>\n Lời editor: Thịt thà chất lượng nha bà con cô bác ơi. Nam chính là hữu hộ pháp ma giới trải qua đại chiến thua trận ký gửi linh hồn vào một dây leo, được nữ chính cưu mang nên đem lòng yêu mến. Nữ chính là tiểu tiên trên thiên đình yêu lầm tra nam bị đày vào nhân gian chịu khổ luân hồi. Nam chính biết tin đại náo thiên đình một trận rồi xuống nhân gian truy tìm nữ chính. Từ đây bắt đầu một câu chuyện H không biên giới, chương nào cũng có thịt ăn ngập mặt\n <br/>\n Nam chính Tạ Thanh Dung, nữ chính Vân Ly.​Trích đoạn thính:\n <br/>\n <br/>\n - Khi tiểu tam đến nhà bóng gió muốn anh nạp thiếp:\n <br/>\n <br/>\n Tạ Thanh Dung hài hước liếc nhìn Vân Ly một cái rồi nói đùa: “Cảm ơn ý tốt của tam tỷ. Đáng tiếc Thanh Dung có lòng mà không đủ sức, chỉ đủ cho mình Vân Ly ăn no, đến lúc đó có thêm nữ nhân khác, Vân Ly nhất định sẽ bất mãn.”\n <br/>\n <br/>\n - Khi Vân Ly chọc Tạ Thanh Dung điên lên:\n <br/>\n <br/>\n Tạ Thanh Dung nói: “Đêm nay suýt chút nữa ta đã bị nàng làm tức chết, trừ phi nàng thề từ nay về sau không bao giờ được nói mấy lời thế nữa, ta sẽ tạm tha cho nàng, bằng không…” Ngón tay hắn chôn ở *** huyệt nàng ra sức chọc một cái, “Đêm nay ta sẽ khiến mông nàng nở hoa.”\n</div>\n",
        "rating_value": 7.1
    },
    "xuyen-nhanh-tinh-tham-mot-tac": {
        "ten_truyen": "xuyen-nhanh-tinh-tham-mot-tac",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-tinh-tham-mot-tac/",
        "ten_truyen_full": "Xuyên Nhanh \"Tình\" Thâm Một Tấc",
        "tac_gia": "Esther Cửu Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Xuyên Nhanh \"Tình\" Thâm Một Tấc\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Số chương:\n </b>\n 115 chương\n <b>\n  <br/>\n  Editor:\n </b>\n heavydizzy\n <b>\n  <br/>\n  Betaer:\n </b>\n đang tuyển\n <br/>\n Oanh ——!!\n <br/>\n <br/>\n Tiếng nổ mạnh vang lên, trên quảng trường đám người nháy mắt xôn xao, tiếng thét chói tai thê lương, tiếng khóc la khiến cho hiện trường càng hỗn loạn. Cách đó không xa, màn huỳnh quang thật lớn trênlầu cao ầm ầm rơi xuống đất, mang theo sóng nhiệt nóng cháy, cùng với tiếng vang kinh thiên động địa, cả tòa nhà lớn lung lay sắp đổ, đám người hoảng sợ giống như bị nổ mạnh thành mảnh nhỏ bốn phía chauy vụt ra ngoài.\n <br/>\n <br/>\n Hạ Tình Tình đứng trên quảng trường, cả người phát run, trong đầu ầm ầm vang lên, không ngừng có người thét chói tai từ chạy bên cạng nàng, sau một lần bị đụng vào, Hạ Tình Tình như tỉnh táo lại trong nháy mắt, đỏ mắt hô to: \"Hệ thống! Sao lại thế này?!\"\n <br/>\n <br/>\n \"Tích tích tích －－ ký chủ! Ta kiểm tra được là bom do Tần Sâm kích nổ－－\n</div>\n",
        "rating_value": 7.7
    },
    "hoang-tuoc": {
        "ten_truyen": "hoang-tuoc",
        "link_truyen": "https://truyenfull.io/hoang-tuoc/",
        "ten_truyen_full": "Hoàng Tước",
        "tac_gia": "Đạm Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, HE\n <br/>\n <b>\n  Bìa:\n </b>\n Jas\n <br/>\n <b>\n  Biên tập:\n </b>\n Nguyệt Vi Yên\n <br/>\n <b>\n  Chỉnh sửa:\n </b>\n Vũ Linh\n <br/>\n <br/>\n Sở Hi không bao giờ ngờ rằng mới ngày hôm qua thôi Thẩm Tranh vẫn còn ở bên cạnh mình, thế mà hôm nay đã ra đi không một lời từ biệt, thậm chí còn chẳng có lấy một bức thư.\n <br/>\n <br/>\n Hắn tùy tiện xuất hiện trong sinh mệnh của nàng rồi lại tùy tiện rời đi, giống như mọi chuyện trong quá khứ giữa hắn và nàng cũng chỉ là kính hoa thủy nguyệt (*) mà thôi.\n <br/>\n <br/>\n (*) Kính hoa thủy nguyệt: hoa trong gương, trăng trong nước. Đây là mượn cảnh để diễn tả tâm sự, diễn tả một điều gì đó rất hư ảo, mông lung. Tưởng chừng là thật nhưng khi chạm vào lại dễ dàng tan biến như một giấc mơ. Từ này xuất xứ từ nhà thơ Bùi Hưu đời Đường \"Tranh vanh đống lương, nhất đán nhi tồi, thủy nguyệt kính tượng, vô tâm khứ lai\".\n</div>\n",
        "rating_value": 7.5
    },
    "ngan-nam-nu-tong": {
        "ten_truyen": "ngan-nam-nu-tong",
        "link_truyen": "https://truyenfull.io/ngan-nam-nu-tong/",
        "ten_truyen_full": "Ngàn Năm Nữ Tống",
        "tac_gia": "Nhất Mai Đồng Tiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Yulmi2704\n <br/>\n <b>\n  Số chương\n </b>\n : 6 phần\n <br/>\n <br/>\n Một câu chuyện tình yêu buồn hai người yêu nhau nhưng không thể đến được với nhau, âm dương cắt biệt.\n <br/>\n <br/>\n \"Ta sẽ đưa nàng về nhà nàng yên tâm ta đã đồng ý với nàng thì sẽ làm được\"\n <br/>\n <br/>\n \"Nơi nào có chàng thì nơi đó là nhà\"\n <br/>\n <br/>\n \"Nàng sống, ta sống. Nàng chết, ta chết.\"\n <br/>\n <br/>\n \"Nàng nói Đại Nghiệp không có ta, chỗ ấy không phải nhà. Vậy nàng không ở bên ta, nơi này cũng không phải nhà. Nàng và ta đều đã chạy không thoát, vậy thì ta cũng không muốn chúng ta lại buông tay.\"\n <br/>\n <br/>\n Nếu không thể sống bên nhau, vậy thì chết cùng một lúc.\n <br/>\n <br/>\n Nếu sống mà phải đau khổ tách rời, vậy chi bằng dù chết cũng không cách xa.\n</div>\n",
        "rating_value": 5.2
    },
    "tong-tai-sung-vo-tan-troi": {
        "ten_truyen": "tong-tai-sung-vo-tan-troi",
        "link_truyen": "https://truyenfull.io/tong-tai-sung-vo-tan-troi/",
        "ten_truyen_full": "Tổng Tài Sủng Vợ Tận Trời",
        "tac_gia": "Nguyễn Thị Bích Tuyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Tổng Tài Sủng Vợ Tận Trời\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n ngôn tình, sủng,sắc...\n <br/>\n <br/>\n Lưu Nhi năm nay tròn 18 là cô con gái thứ hai của Lưu gia và chị gái cô là Lưu Khả năm nay 22 tuổi. Mặc dù là hai chị em ruột nhưng tính tình hoàn toàn trái ngược nhau. Nếu Lưu Nhi tính tình hoạt bát, thích tụ tập để đi chơi đây đó. Thì Lưu Khả lại trầm mặc, nghiêm khắc không dễ dàng để lộ cảm xúc của mình ra ngoài vì cô chính là người thừa kế của Lưu thị. Còn anh là tổng tài của tập đoàn Phong thị, lần đầu tiên gặp cô anh đã bị trúng tiếng sét ái tình, gia đình hai bên lại có hứa hôn cô cho anh thì liệu họ có được hạnh phúc hay không?\n <br/>\n <br/>\n (...)\n <br/>\n <br/>\n \" em sẽ là của tôi, nhanh thôi! \"\n <br/>\n <br/>\n (...)\n <br/>\n <br/>\n \" xem tôi phạt em thế nào! \"\n <br/>\n <br/>\n (...)\n <br/>\n <br/>\n \" Nhi Nhi, anh yêu em \"\n</div>\n",
        "rating_value": 7.1
    },
    "ly-hon-co-dau-tai-gia": {
        "ten_truyen": "ly-hon-co-dau-tai-gia",
        "link_truyen": "https://truyenfull.io/ly-hon-co-dau-tai-gia/",
        "ten_truyen_full": "Ly Hôn: Cô Dâu Tái Giá",
        "tac_gia": "Minh Châu Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Người con gái đẹp nhất thuần khiết nhất vào ngày cưới vậy mà cô vào năm cô mười tám tuổi được gả đi ngay trong đêm tân hôn cô lại bị chính người em gái cô yêu thương nhất bỏ thuốc mê. Cũng chính đứa em này đem dâng cô cho người đàn ông khác cưỡng bức chị mình.\n <br/>\n <br/>\n Trong tiềm thức của cô chỉ nghe được âm thanh của người đó hoàn toàn không nhìn thấy mặt do bị làn váy cưới che mặt, chỉ nghe thấy giọng nói trầm thấp chứa đầy sự ác độc của hắn: Thề sẽ phá hủy toàn bộ Lạc gia.\n <br/>\n <br/>\n Sau đêm ác mộng, cô nhìn thấy chồng và em gái mình ôm nhau bước ra khỏi phòng ngủ. Mà cô, trở thành con dê thế mạng tội lỗi tày trời, bị bắt làm tình nhân của người đàn ông hung bạo kia.\n <br/>\n <br/>\n Cô ngây ngơ, từng bước chìm vào cơn lốc tình yêu do hắn thiết kế.\n <br/>\n <br/>\n Trên đỉnh núi Tây Tạng, cô bị tình địch đẩy xuống sườn núi mất đi đứa con còn chưa thành hình. Hóa ra, đó là âm mưu do hắn đã sắp đặt, chỉ vì muốn tước đi mạng sống của cô...\n <br/>\n <br/>\n Cô chỉ còn biết lui bước, ẩn nhẫn, tự phong bế bản thân, núp trong góc tối dùng thái độ hèn mọn nhất yêu hắn Nhưng có lẽ người đàn ông kia bẩm sinh đã là sự tồn tại để làm tổn thương trái tim của phụ nữ.\n <br/>\n <br/>\n Đến một ngày, khi nhìn thấy niềm vui mới trong ngực hắn, cô chỉ đành phải mang tư thế của kẻ thất bại xoay người bước đi, biến mất khỏi thế giới rực rỡ của hắn.\n <br/>\n <br/>\n Tề Thiên Ngạo, cả đời này, dù cho ở chân trời hay góc biển, tôi và anh, vĩnh viễn sẽ không gặp lại…\n</div>\n",
        "rating_value": 7.8
    },
    "phu-the-nha-ngheo": {
        "ten_truyen": "phu-the-nha-ngheo",
        "link_truyen": "https://truyenfull.io/phu-the-nha-ngheo/",
        "ten_truyen_full": "Phu Thê Nhà Nghèo",
        "tac_gia": "Lão Nạp Bất Đổng Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Sahara\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình, điền viên, hài hước, xuyên không, cổ đại, sủng,....\n <br/>\n <b>\n  Số chương\n </b>\n : 193 chương.\n <br/>\n <br/>\n Câu chuyện bắt đầu từ Lý Hầu La vốn chỉ là một đại sư với chuyên môn chính là thêu thùa đó là hình ảnh trước mạt thê.Nhưng khi trãi qua mạt thế thì kỹ năng thuê thùa được đánh thức, đem kĩ thuật thêu luyện thành Đông Phương Bất Bại. Sau khi vùng vẫy cầu sinh trong mạt thế được vài năm thì Lý Hầu La xuyên về cổ đại.\n <br/>\n <br/>\n Đến kiếp này thì Lý Hầu La lại xuyên vào thân thể của một thứ nữ , bị bức gả cho gia đình nghèo thay trưởng nữ. Trượng phu là một con ma ốm, tính tình mềm yếu, hai mắt hàm xuân. Mẹ chồng có miệng lưỡi mắng chửi vô địch. Cha chồng thì không nhìn rõ hiện thực, rằng bản thân là một địa chủ phá sản, vẫn lo tiếp tế người trong tộc.\n <br/>\n <br/>\n Ở mạt thế không thể ăn no thì đã đành, bây giờ đến nơi này cũng phải vì vấn đề no bụng mà sầu lo? Lý Hầu La tỏ vẻ không thể nhẫn nhịn được nữa. Ở mạt thế, dị năng thêu thùa là râu ria, ở đây, cuối cùng cũng có đất dùng. Bất quá, uy lực phát ra quá mạnh rồi. Lý Hầu La chẳng những dựa vào thêu thùa kiếm cơm no bụng, mà còn đem trượng phu ma ốm nuôi thành trạng nguyên. Vốn tưởng, hắn là một cái bánh bao mềm, ai mà ngờ, hắn lại là một cái bánh trôi vỏ trắng ruột đen....\n</div>\n",
        "rating_value": 8.7
    },
    "hoc-ba-duong-vo-ngot-ngao-270520": {
        "ten_truyen": "hoc-ba-duong-vo-ngot-ngao-270520",
        "link_truyen": "https://truyenfull.io/hoc-ba-duong-vo-ngot-ngao-270520/",
        "ten_truyen_full": "Học Bá Dưỡng Vợ Ngọt Ngào",
        "tac_gia": "Phù Quang Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Học Bá Dưỡng Vợ Ngọt Ngào\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n ngôn tình, sủng, H, nữ diễn viên x kiến trúc sư HE\n <br/>\n <br/>\n Thêm một câu chuyện tình yêu thanh mai trúc mã giữa học muội và học trưởng, mà là nữ theo đuổi nam từ lúc còn học cấp ba khi đó cô là thiên kim gia đình danh giá còn anh nổi tiếng lạnh lùng.\n <br/>\n <br/>\n Trong mỗi người đều có tuổi thanh xuân đáng nhớ cũng có những mối tình học trò khắc cốt ghi tâm,\n <br/>\n <br/>\n 【Cũng như trong lòng mỗi một cô gái đều từng có một thiếu niên như vậy. Áo trắng phiêu lãng, ánh mắt lương bạc. 】\n <br/>\n <br/>\n ＊\n <br/>\n <br/>\n Mười sáu tuổi.\n <br/>\n <br/>\n Cô là em gái nổi tiếng Nhất Trung, An Thành.\n <br/>\n <br/>\n Khoa chương ương ngạnh, tên xấu rõ ràng.\n <br/>\n <br/>\n Tất cả mọi người gọi cô là Chân Chân, chỉ có anh, lãnh đạm không thú vị, gọi cô cả tên lẫn họ là “Chân Minh Châu.”\n <br/>\n <br/>\n “Chân Minh Châu, mau dừng trò chơi nhàm chán này của em lại.”\n <br/>\n <br/>\n “Được.” Cô ngửa đầu nhìn thiếu niên lạnh lùng mắt phượng không gợn sóng, cười không tim không phổi, “Chỉ cần anh làm bạn trai của em.”\n <br/>\n <br/>\n “…… Không có khả năng.”\n <br/>\n <br/>\n Sau đó cô biết, trên đời này không có gì là không có khả năng, chỉ cần dụng tâm, tất cả đều có khả năng.\n <br/>\n <br/>\n ＊\n <br/>\n <br/>\n Anh là thiếu niên phiêu lãng cô coi trọng từ ánh mắt đầu tiên, là người cô dâng toàn bộ nhiệt tình và dũng cảm. Cô là Chân Minh Châu, anh là Trình Nghiên Ninh, rồi có một ngày cô là hòn ngọc quý trên tay anh.\n <br/>\n <br/>\n ＊\n <br/>\n <br/>\n Vào một ngày, Chân Minh Châu hai mươi tuổi.\n <br/>\n <br/>\n Trong phòng bao nhà hàng xa hoa.\n <br/>\n <br/>\n Bạn học trung học hội họp.\n <br/>\n <br/>\n Ba năm Hà Đông, ba năm Hà Tây. Đám bạn học nữ đã từng hèn nhát ít lời nay mặc váy ngắn đi tất chân, trang điểm xinh đẹp, tự tin phấn khởi.\n <br/>\n <br/>\n Bọn họ ở trước mặt cô, nói chuyện quá khứ và hiện tại.\n <br/>\n <br/>\n Có người thấy cô im lặng liền bật cười.\n <br/>\n <br/>\n Thiên kim năm đó kiêu ngạo ương ngạnh giờ sa sút tha hương, áo thun quần jean, thảm, không nỡ nhìn thẳng.\n <br/>\n <br/>\n Có người cười hỏi: “Bây giờ cậu làm ở đâu?”\n <br/>\n <br/>\n Chân Minh Châu khẽ cười nhưng chưa mở miệng, bóng người thon dài đẩy đám người ra, mỉm cười giơ tay lên: “Lỗ mãng hấp tấp, di động cũng quên mang.”\n <br/>\n <br/>\n Phòng bao im lặng vài giây, có người do dự gọi: “Học trưởng?”\n <br/>\n <br/>\n Trăng sáng năm đó không dính bụi trần ở Nhất Trung, bây giờ dung mạo rõ ràng, cuối cùng chìm đầu vào cống rãnh thối.\n <br/>\n <br/>\n ＊\n <br/>\n <br/>\n Đêm dài.\n <br/>\n <br/>\n Hô hấp nóng bỏng phun phía sau gáy.\n <br/>\n <br/>\n Người đàn ông thở gấp hỏi: “Sao ban ngày không nói cho cô ta? Hai người cùng trường, em còn là học tỷ?” Giọng nói khàn khàn mê hoặc người.\n <br/>\n <br/>\n Chân Minh Châu hơi nghiêng đầu, khẽ cười đứt quãng: “Anh vừa xuất hiện, cô ta đã ghen ghét em tới chết rồi, làm người nên để chỗ trống.”\n <br/>\n <br/>\n “Lúc trước…… Tại sao không cho chính mình lối thoát?” Anh bỗng nảy sinh ác độc.\n <br/>\n <br/>\n Chân Minh Châu cắn môi, gương mặt nóng bỏng vùi vào gối.\n <br/>\n <br/>\n Cảm ơn hoàn cảnh khiến cô được ăn cả ngã về không, nếu không, đâu ra hôm nay?\n <br/>\n <br/>\n ＊\n <br/>\n <br/>\n Chân Minh Châu: Cô không có không màng tất cả để từng yêu người.\n <br/>\n <br/>\n Trình Nghiên Ninh: Cô là mặt trời nhỏ của anh, là ánh sáng của anh.\n</div>\n",
        "rating_value": 7.3
    },
    "nai-ha-thien-lai-chi-dien": {
        "ten_truyen": "nai-ha-thien-lai-chi-dien",
        "link_truyen": "https://truyenfull.io/nai-ha-thien-lai-chi-dien/",
        "ten_truyen_full": "Nại Hà - Thiên Lại Chỉ Diên",
        "tac_gia": "Thiên Lại Chỉ Diên(Quân Tử Dĩ Trạch)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Nại Hà - Thiên Lại Chỉ Diên\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Editor:\n </b>\n Thiên Lại Chỉ Diên fanpage( C1- hết)- Aki/Duz (C2-C18)\n <br/>\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, âm tào địa phủ, cổ sắc cổ hương, ngôn tình\n <br/>\n <br/>\n Câu chuyện chủ yếu xoay quanh nhi nữ Đông Phương Mị, xuất thân cao quý vốn là thiên kim nhà Thừa tướng đáng tiếc cha mẹ qua đời sớm mà gia đình lại mắc nợ nần nên bị lưu lạc tới thanh lâu hát hí khúc, cũng vì hai phu quân trước đồng loạt chết mà phải chịu thêm cái danh \"Đông Phương khắc phu\".\n <br/>\n <br/>\n Vào cái ngày mà nàng cùng với vị phu quân thứ ba đưa nhau đi trốn, nhị phu quân hóa quỷ trồi lên trên mặt sông, bắt hồn của nàng xuống U đô ở cõi âm.\n <br/>\n <br/>\n Nàng gặp lại cha già đã chết của mình, bất ngờ phát hiện ông đã trở thành một trong Ngũ Đại Quỷ Đế, nhân tiện ở cõi âm cho phép đa phu đa thê nên an bài cho nàng ba mối hôn sự luôn.\n <br/>\n <br/>\n Phu quân thứ nhất là hồ ly lẳng lơ Nhan Cơ, phu quân thứ hai là Bạch Vô Thường độc miệng, phu quân thứ ba là người hại chết nàng, cũng chính là nhị phu quân tiền nhiệm Tiểu Vương gia Thang Thiếu Khanh.\n <br/>\n <br/>\n Tùy rằng nàng cưới một lúc ba người, nhưng Đông Phương Mị vẫn luôn một lòng nhung nhớ phu quân đầu tiên tiền nhiệm của mình Dương Vân, có điều Dương Vân chết được nhiều năm, chỉ sợ đã đầu thai chuyển kiếp từ lâu.\n <br/>\n <br/>\n Quỷ trong chuyện xưa của Trung Quốc cổ đại, mỹ nhân quỷ luôn luôn là nữ nhân.\n <br/>\n Câu chuyện này có nhiều mỹ nam quỷ quay lại báo thù...\n <br/>\n <br/>\n ★ Do kí bạch bình hà, quân diện đào hoa sắc\n <br/>\n <br/>\n ★ Mỹ nhân vọng bất kiến, phùng diện đồ nại hà.\n <br/>\n <br/>\n ★ Ta ngay tại chỗ này, chờ người quay đầu, rồi yêu ta.\n <br/>\n <br/>\n ★ Ta luôn luôn chờ đợi. Chỉ cần ta còn chờ, tình yêu tha thiết nhất định khai hoa.\n <br/>\n <br/>\n ★ Mà người, vô luận người lấy thân phận nào tồn tại, vì ta, người vẫn cứ là người trước kia, cười yếu ớt bình thản, sống trong ngày cũ, khuôn mặt như xưa.\n <br/>\n <br/>\n ★ Tình yêu vốn là như thế, mục thấu xương, tới chết chẳng dời.\n</div>\n",
        "rating_value": 8.0
    },
    "xuan-sac-tran-day-cuop-tinh": {
        "ten_truyen": "xuan-sac-tran-day-cuop-tinh",
        "link_truyen": "https://truyenfull.io/xuan-sac-tran-day-cuop-tinh/",
        "ten_truyen_full": "Xuân Sắc Tràn Đầy (Cướp Tình)",
        "tac_gia": "Mạch Mầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Xuân Sắc Tràn Đầy\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể Loại:\n </b>\n Thanh Mai Trúc Mã - Hiện Đại - Sạch - Sắc - Sủng - CAO H - HE\n <br/>\n <b>\n  Rating\n </b>\n : 22+\n <br/>\n <b>\n  Tình Trạng:\n </b>\n Hoàn 32 chương\n <br/>\n <b>\n  Convert\n </b>\n : Bibabibo3298\n <br/>\n <b>\n  Edit:\n </b>\n suchaclover\n <br/>\n <br/>\n Chắc có lẽ câu chuyện này là một ngoại lệ cũng  bởi lẽ nam chính lại là người thứ ba trong cuộc tình của nữ chính với người khác.\n <br/>\n <br/>\n Mỗi người mỗi suy nghĩ khác nhau không có một suy nghĩ nào đúng đắn cho mọi tình huống mà tùy theo cảm nhận của mỗi người.Mình không bàn luận trong câu chuyện này đúng hay sai, nam chính cũng không hẳn là đúng.\n <br/>\n <br/>\n Một bộ truyện kích thích tới từng tế bào của sự cấm kỵ. Khi mà bạn đứng ở ranh giới của lương tâm và con tim. Cùng làm chuyện mờ ám ở nơi mà rất rất dễ bị người khác phát hiện.\n <br/>\n <br/>\n Đây là thịt văn xin đừng quá coi trọng nội dung.\n <br/>\n <br/>\n Không yêu xin đừng nói lời cay đắng:*\n</div>\n",
        "rating_value": 6.9
    },
    "vi-em-ma-den": {
        "ten_truyen": "vi-em-ma-den",
        "link_truyen": "https://truyenfull.io/vi-em-ma-den/",
        "ten_truyen_full": "Vì Em Mà Đến",
        "tac_gia": "Trường Câu Lạc Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Shpdarn\n <br/>\n <b>\n  Tên khác:\n </b>\n Tôi chỉ là người thứ ba\n <br/>\n <b>\n  Nội Dung Nhãn Hiệu:\n </b>\n Xuyên Việt Thời Không Nữ Phụ Ngọt Văn Thần Xui Quỷ Khiến\n <br/>\n <b>\n  Nhân Vật Chính:\n </b>\n Chu Tư Đồng\n <br/>\n <br/>\n Chu Tư Đông đang đọc một câu chuyện mà cảm thán rằng quyển truyện này quả thật là một câu chuyện ngôn tình cẩu huyết.\n <br/>\n <br/>\n Cũng bởi tác giả này đã hiện thực hóa nhân vật, miêu tả nam nữ chính quá hoàn mỹ. Nhập hố nhớ cẩn thận!!!\n <br/>\n <br/>\n Chu Tư Đồng xuyên việt rồi?????\n <br/>\n <br/>\n Số mệnh cô đúng thật là không tốt, xuyên vào truyện ngôn tình Mary-Sue, trở thành người thứ ba.\n <br/>\n <br/>\n Gia cảnh không hoàn hảo nhưng lòng tự trọng siêu siêu lớn, ái mộ nam chính nhưng biến bản thân thành một người cả người dính đầy bụi đất, không một ai yêu thương.\n <br/>\n <br/>\n Kẹp giữa nữ chính nữ phụ, trở thành con chuột hai đầu bị khinh bỉ....\n <br/>\n <br/>\n Chu Tư Đồng: Có cái gì xấu hơn nữa không tới luôn một lượt đi....\n <br/>\n <br/>\n <i>\n  *Notice: Truyện đọc giải trí, mong mọi người đừng quá kỳ vọng vào vấn đề logic. Cảm ơn ❤\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "quy-phi-trong-sinh-ai-dam-dung-den-phu-quan-ta": {
        "ten_truyen": "quy-phi-trong-sinh-ai-dam-dung-den-phu-quan-ta",
        "link_truyen": "https://truyenfull.io/quy-phi-trong-sinh-ai-dam-dung-den-phu-quan-ta/",
        "ten_truyen_full": "Quỷ Phi Trọng Sinh: Ai Dám Đụng Đến Phu Quân Ta",
        "tac_gia": "Hàn Vũ Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : @suchaclover\n <br/>\n <b>\n  Converter\n </b>\n : Boozin (Converter Hoàn)\n <br/>\n <br/>\n Nàng từng tưởng rằng người nàng yêu nhất là hắn cũng nghĩ hắn yêu nàng vậy mà vì muốn có được ngai vàng hắn lại dâng nàng cho nam nhân khác.\n <br/>\n <br/>\n “Linh Thứu, nàng yêu ta đúng không? Vậy thì giúp ta gả cho hắn. Giúp ta đoạt ngôi vị hoàng đế!”\n <br/>\n <br/>\n Người mà nàng không hề yêu chỉ vì muốn lấy được ngôi vị hoàng đế thì lại yêu nàng như mạng, mắt thấy ngôi vị hoàng đế cũng muốn đưa cho nàng.\n <br/>\n <br/>\n Người kia vì muốn thành toàn nàng, uống xong bát độc dược trong tay: “Cái kia, ta uống thuốc rồi, nàng có thể đợi ta ngủ rồi, mới đi được không?”\n <br/>\n <br/>\n Nhưng là, tại sao hắn chết rồi, còn chết trong tay nàng. Khi mà nàng tâm được toại nguyện, tại sao nàng nửa điểm vui mừng hài lòng, cũng không cảm nhận được. Trái tim như bị hàng ngàn mảnh dao, cắt ra từng miếng.\n <br/>\n <br/>\n “Linh Thứu, nàng yêu trẫm chứ? Nàng uống bát độc dược này, cái chết của hắn ta, trẫm nhất định phải cho các đại thần trong triều một câu trả lời thích đáng.”\n <br/>\n <br/>\n Nàng tự giễu, nở nụ cười lạnh. Tiếp nhận một bát độc dược, không phải vì nàng còn yêu hắn, mà là người nàng yêu chân thành, đã vì nàng mà chết đi.\n <br/>\n <br/>\n Nhưng mà, nàng trùng sinh rồi, trở lại với thời điểm trước khi xuất giá. Nàng không muốn che giấu nữa, tài hoa cùng dị năng mạnh mẽ, nàng thề phải phản bại thành thắng.\n <br/>\n <br/>\n So với dị năng, mỗ nữ mịt mờ nở nụ cười.\n <br/>\n <br/>\n So với ma thú, mỗ nữ hờ hững thả ra một đám quỷ.\n <br/>\n <br/>\n Muốn giết phu quân nàng? Mỗ nữ giận dữ: “Ai dám đụng đến phu quân ta? Đóng cửa. Thả Quỷ.”\n</div>\n",
        "rating_value": 7.5
    },
    "han-la-co-chap-cuong": {
        "ten_truyen": "han-la-co-chap-cuong",
        "link_truyen": "https://truyenfull.io/han-la-co-chap-cuong/",
        "ten_truyen_full": "Hắn Là Cố Chấp Cuồng",
        "tac_gia": "Linh Công Chúa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Bụt Tiên\n <br/>\n <b>\n  Convert\n </b>\n : theheaven48\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, sủng, nam9 mắc bệnh tự kỷ, trầm cảm và cực kỳ cố chấp.\n <br/>\n <br/>\n Thường các nam chính trong truyện sẽ là những nam thần thì trong câu chuyện này hoàn toàn ngược lại. Nam chính bị bệnh tự kỷ, trầm cảm.. tình thần không ổn định là do ba mẹ mất vì tai nạn. Nữ chính là giáo viên mới được điều tới dạy lớp nam chính. Trường này là trường quý tộc, thế là bà chị lo lắng đủ thứ hết. Chị lo nhất vẫn là anh nam chính - lâu lâu thần kinh bị chạm là lên cơn đập phá - nên bã muốn tiếp xúc với ổng càng ít càng tốt. Dây leo rễ má thế nào vẫn lọt vào mắt xanh của ảnh. Anh này đu bám theo. Chị thấy ổng hiền, ngoan lại có quá khứ tội nghiệp nên chỉ cũng chăm sóc tận tình. Nhưng khốn nổi anh này ảnh rất bá, chỉ cần không thấy chị một ngày thôi là bắt đầu đập phá mọi thứ, bỏ nhà đi tìm chị làm loạn hết cả lên.\n <br/>\n <br/>\n Có lần chị dẫn anh về nhà chỉ chơi (không phải ra mắt cha mẹ đâu, đơn giản là thầy dẫn trò về nhà chơi thôi). Ba mẹ chị nói chị sẽ cưới chồng, anh này đang rửa chén thế là đập nát bét cái dĩa, kèm theo gào khóc các loại.\n <br/>\n <br/>\n Sau này người thân của anh nam 9 cầu xin, nam 9 \"ủ ê\" các loại, chị đành chấp nhận làm bạn gái của ổng. Rồi từ đó bắt đầu yêu, học cách chấp nhận ảnh. HE.\n</div>\n",
        "rating_value": 8.4
    },
    "trong-sinh-chi-hoan-sung": {
        "ten_truyen": "trong-sinh-chi-hoan-sung",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-hoan-sung/",
        "ten_truyen_full": "Trọng Sinh Chi Hoan Sủng",
        "tac_gia": "Tuyết Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Trọng sinh, showbiz, hào môn thế gia, hệ thống, sủng, nhẹ nhàng, hài, HE\n <br/>\n <b>\n  Số chương\n </b>\n : 87\n <br/>\n <b>\n  Edit\n </b>\n : Cuồng Soái Ca, Nguyên Hy\n <br/>\n <b>\n  Bìa\n </b>\n : Tiểu Nương Tử\n <br/>\n <br/>\n Trong mắt mọi người thì họ là một gia đình hạnh phúc mẫu mực, bên trong họ tôn trọng lẫn nhau nhưng đó là trước khi trọng sinh.\n <br/>\n <br/>\n Tình huống đảo ngược hoàn toàn sau khi trọng sinh, bởi bên trong thì gắn bó keo sơn, là một cặp đôi ngược cẩu mẫu mực trong mắt mọi người.\n <br/>\n <br/>\n Lâm Tưởng: Nếu đời trước lão công không thích ta lăn lộn trong giới giải trí, đời này tasẽ thỏa mãn nguyện vọng của hắn.\n <br/>\n <br/>\n Cố Thành: Nếu đời trước lão bà thích làm diễn viên, vậy đời này ta sẽ dùng toàn lực bảo vệ sự nghiệp của cô ấy.\n <br/>\n <br/>\n Lâm Tưởng: Lão công có chút kỳ quái.\n <br/>\n <br/>\n Cố Thành: Lão bà có chút kỳ quái.\n <br/>\n <br/>\n Thử xem hai người có tần số điện não khác nhau, cùng nhau trải qua cuộc sống ngọt ngào!\n <br/>\n <br/>\n Nhân vật chính: Lâm Tưởng, Cố Thành | Phối hợp diễn: những người khác.\n</div>\n",
        "rating_value": 7.2
    },
    "tieu-nuong-tu-nha-do-te": {
        "ten_truyen": "tieu-nuong-tu-nha-do-te",
        "link_truyen": "https://truyenfull.io/tieu-nuong-tu-nha-do-te/",
        "ten_truyen_full": "Tiểu Nương Tử Nhà Đồ Tể",
        "tac_gia": "Lam Ngải Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Tiểu Nương Tử Nhà Đồ Tể\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Ngôn tình, xuyên không, cổ đại, hài, 3s, nữ cường, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 182 chương\n <br/>\n <b>\n  Editor:\n </b>\n A Huyền 152, Cobe, Boogoo97\n <br/>\n <br/>\n Hai con người hai tính cách hoàn toàn trái ngược nhau.\n <br/>\n <br/>\n Nữ chính là Hồ Kiều tính tình bưu hãn lại mạnh mẽ,\n <br/>\n <br/>\n Còn nam chính là  Hứa Thanh Gia tính cách lại văn nhã.\n <br/>\n <br/>\n Cuộc sống sau khi cưới của họ là như vậy:\n <br/>\n <br/>\n Hồ Kiều: ”Tướng công chàng nói cái gì?”\n <br/>\n <br/>\n Hứa Thanh Gia: ”… Nàng thân là phụ nhân, phải tuân thủ nghiêm ngặt phụ đức…”\n <br/>\n <br/>\n Hồ Kiều: ”Tướng công ta nghễnh ngãng, chàng tới gần đây mà nói…” Chậm rãi giơ đao trong tay lên…\n <br/>\n <br/>\n Hứa Thanh Gia… Hứa Thanh Gia nặn ra một nụ cười cho qua, “Nương tử… Nương tử nói có lý!”\n <br/>\n <br/>\n Nguyên bản là thuần phụ ký, cuối cùng lại biến thành thuần phu ký.\n <br/>\n <br/>\n Hồ Kiều: ”…” Ta cái gì cũng chưa làm!\n <br/>\n <br/>\n Hứa Thanh Gia: “… Nương tử nói có lý!” Nội tâm lại yên lặng rơi lệ: Người nào có thể cho ta biết, có ai làm đại quan mà vẫn sợ vợ không? Đây không phải là sự thật đâu!\n</div>\n",
        "rating_value": 7.3
    },
    "binh-thien-ha": {
        "ten_truyen": "binh-thien-ha",
        "link_truyen": "https://truyenfull.io/binh-thien-ha/",
        "ten_truyen_full": "Bình Thiên Hạ",
        "tac_gia": "Cuồng Thượng Gia Cuồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nguyên tác:\n </b>\n Cựu thì phi yến đế vương gia\n <br/>\n <b>\n  Thể loại:\n </b>\n Cung đình quý tộc, lửa gần rơm\n <br/>\n <b>\n  Số chương:\n </b>\n đã hoàn (203 chương)\n <br/>\n <b>\n  Editor\n </b>\n : Bánh Bao + Thần Gương Treo Tường + tiểu viên viên, Kim Ngân...\n <br/>\n <br/>\n Ở kiếp trước thì Uất Trì Phi Yến  có đầy đủ dang tiếng vẻ vang biết bao phồn hoa tuyệt trần đáng tiếc triều cũ diệt vong. Kiếp này, Uất Trì Phi Yến thầm nghĩ quên đi quá khứ hào hùng của mình, sẽ sống cuộc sống thường dân vui vẻ cùng gia đình bá thúc.\n <br/>\n <br/>\n Dương như trời không chiều theo lòng người khi kẻ thù ngày xưa trên chiến trường, cũng là nhị hoàng tử - Kiêu vương điện hạ tôn quý hiện nay. hắn giống như âm hồn không tan luôn mang vẻ mặt ôn hòa xuất hiện trước mặt mình.........\n</div>\n",
        "rating_value": 8.0
    },
    "tang-ngoc-nap-chau": {
        "ten_truyen": "tang-ngoc-nap-chau",
        "link_truyen": "https://truyenfull.io/tang-ngoc-nap-chau/",
        "ten_truyen_full": "Tàng Ngọc Nạp Châu",
        "tac_gia": "Cuồng Thương Gia Cuồng​",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Oan gia,hào môn thế gia, cung đình hầu tước​\n <br/>\n <b>\n  Số chương:\n </b>\n 205\n <br/>\n <b>\n  Editor:\n </b>\n Diệp Nhược Giai, Nguyễn, và đang tuyển thêm...\n <br/>\n <b>\n  Bìa\n </b>\n : Lazy MeOw\n <br/>\n <br/>\n Đối với hắn thì nàng tựa như ngọc cũng chỉ nếu như trong ngọc lại có hồn,thì chắc hẳn sẽ  giống nàng.\n <br/>\n <br/>\n Trong triều đình hắn có thân phận cao quý, nhìn thấu mọi việc vậy mà lại không nhìn ra được tâm hồn nữ tử nhìn có vẻ ti tiện nhưng lại có dung mạo như được chạm khắc từ băng từ ngọc kia.\n <br/>\n <br/>\n Nếu dao có phách, sẽ giống người kia.\n <br/>\n <br/>\n Tâm nguyện cả đời nàng chỉ đơn giản là đạt đến tài nghệ cao nhất trong việc khắc ngọc. Thế nhưng, thân như lục bình chìm nổi giữa thời buổi loạn lạc này, sao có thể để cho một hạ đường phụ (1) ăn nhờ ở đậu như nàng tương lai đạt được danh tiếng ‘tượng hồn’ (2)? Huống chi còn có nam nhân âm trầm khó nắm bắt kia, người đã từng kiêu căng nói với nàng: “Nếu đã nắm tay ta, sẽ không bao giờ cho phép nàng buông ra...”\n <br/>\n <br/>\n (1) Hạ đường phụ: Chỉ người phụ nữ bị chồng viết thư bỏ vợ thời xưa.\n <br/>\n <br/>\n (2) Tượng hồn: Thợ điêu khắc khắc ra những tác phẩm sống động như có hồn.\n <br/>\n <br/>\n Về tác giả này có lẽ mình không cần nói thêm gì nữa. Truyện viết các nhân vật chắc tay, nội dung hay, hài hước…. Nữ 9 từng có 1 đời chồng, nhưng không động phòng nên nữ 9 vẫn là xử nữ nhé, nam 9 hoa tâm phong lưu, nhưng từ ngày gặp nữ 9 thì hoàn toàn cắt đứt mấy ẻm ngày xưa, nên ai thích đọc sạch sau thì vào. Truyện thì theo mình là siêu sủng, hài, dễ thương, tuy nhiên cũng tùy gu của mọi người nên hy vọng ai đến đọc hợp thì like, comt cho editor có động lực, không hợp thì chọn truyện khác nhé\n</div>\n",
        "rating_value": 8.2
    },
    "ga-cho-chang-nam-phu-nay": {
        "ten_truyen": "ga-cho-chang-nam-phu-nay",
        "link_truyen": "https://truyenfull.io/ga-cho-chang-nam-phu-nay/",
        "ten_truyen_full": "Gả Cho Chàng Nam Phụ Này",
        "tac_gia": "Thập Điểm Hoa Khai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại, xuyên sách, nữ phụ văn, ngọt sủng, HE.\n <br/>\n <b>\n  Người edit:\n </b>\n Miru Lim\n <br/>\n <b>\n  Độ dài:\n </b>\n 158 chương\n <br/>\n <br/>\n Hồ Ngọc Nhu không biết tại sao linh hồn mình lại xuyên qua tới một nơi xa lạ đã vậy trên người đang mặc áo tân nương chuẩn bị xuất giá.\n <br/>\n <br/>\n Vào trong lúc động phòng hoa chúc đến khi chiếc khăn voan đỏ thẫm được nhấc lên, cô mới biết mình phải gả cho chàng nam phụ trong tiểu thuyết mới đọc không lâu.\n <br/>\n <br/>\n Người khác không biết chàng tốt như thế nào, nhưng cô lại biết bản thân mình cực kỳ may mới nhặt được chàng bảo bối.\n <br/>\n <br/>\n Theo chàng một đường thăng quan phát tài tiến tới, vinh hoa phú quý cả đời, Hồ Ngọc Nhu cảm thấy, đời này rất tốt!\n <br/>\n <br/>\n --------\n <br/>\n <br/>\n Tag: điền văn, xuyên sách, ngọt văn, xuyên không, cuộc sống áo vải\n <br/>\n <br/>\n Vai chính: Hồ Ngọc Nhu, Chu Thừa Vũ\n</div>\n",
        "rating_value": 8.1
    },
    "thinh-the-vinh-sung": {
        "ten_truyen": "thinh-the-vinh-sung",
        "link_truyen": "https://truyenfull.io/thinh-the-vinh-sung/",
        "ten_truyen_full": "Thịnh Thế Vinh Sủng",
        "tac_gia": "Phi Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Xuyên không, sủng sạch, nam chính đại thúc nhưng đẹp giai nghiêng ngã\n <br/>\n <b>\n  Số chương:\n </b>\n 169 thì phải.....hơ hơ, không nhớ nhưng mà hoàn rùi, các bạn yên tâm\n <br/>\n <b>\n  Nguồn:\n </b>\n Tàng Thư Viện\n <br/>\n <b>\n  Edit:\n </b>\n Trước là Truchancherry, giờ là Hân nhi 2608\n <br/>\n <br/>\n Nữ chính có thân phận vô cùng cao quý, được mọi người che chở yêu thương.\n <br/>\n <br/>\n Đầu tiên thân phụ là em ruột của hoàng đế, mẹ là vương phi huyết mạch chính thống.\n <br/>\n <br/>\n Còn có đại bá (bác lớn) là Hoàng Đế, cậu là Quốc công.\n <br/>\n <br/>\n Đại ca là Quận vương, Nhị ca là thế tử Túc Vương.\n <br/>\n <br/>\n Bản thân là Quận chúa được tấn phong thành Công chúa.\n <br/>\n <br/>\n Bọn họ đều rất thương yêu, che chở nàng.\n <br/>\n <br/>\n A Nguyên vẫn luôn cảm thấy mình là thành phần xuyên qua may mắn đến không thể may mắn hơn\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n A Nguyên (mặt ngây ngốc): Ta quả thật biết mình phải gả vào nhà các ngươi, nhưng vì cái lông gì khôngphải đệ đệ ngươi cưới ta.\n <br/>\n Dung mỗ (mỉm cười kéo nàng đi): Đừng nằm mơ nữa, tắm rửa ngủ đi\n <br/>\n <br/>\n Đây là chuyện về quý nữ của vương phủ dưỡng thành không thành bị dưỡng thành\n <i>\n  (khúc này đọc hơi khó hiểu nhưng mình thích nên giữ nguyên, nghĩa đại khái là “nuôi chồng từ nhỏ mà không thành công bị chồng nuôi lại”)\n </i>\n , thuận tiện PK các tiểu tam, các tra nam tra nữ… vô cùng xom tụ nhà cửa.\n <br/>\n <br/>\n Mong các bạn ủng hộ và nương tay. Bần tăng sợ hãi…………\n</div>\n",
        "rating_value": 8.5
    },
    "vo-xinh-dep-bi-an-ong-xa-cung-chieu-tren-dau-qua-tim": {
        "ten_truyen": "vo-xinh-dep-bi-an-ong-xa-cung-chieu-tren-dau-qua-tim",
        "link_truyen": "https://truyenfull.io/vo-xinh-dep-bi-an-ong-xa-cung-chieu-tren-dau-qua-tim/",
        "ten_truyen_full": "Vợ Xinh Đẹp Bí Ẩn: Ông Xã Cưng Chiều Trên Đầu Quả Tim",
        "tac_gia": "Mộc Y Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Mới nhất:\n </b>\n chương 2353\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn, hiện đại, HE, Xuyên, hào môn thế gia\n <br/>\n <b>\n  Edit:\n </b>\n Lựu Đạn\n <br/>\n <br/>\n Nữ chính là đặc công cao cấp của một nước vậy mà lại bị xuyên không linh hồn nhập vào một cô bé làm cô vợ bé nhỏ không chỉ vậy mà cô còn phải hầu hạ cái lão chồng tính tình cổ quái, âm tình bất định thối này nữa chứ, có vẻ Diệp Ninh cảm thấy đau tim rồi.\n <br/>\n <br/>\n Đối với Mộc Dạ Lê thì mọi người lại đồn thổi rằng anh vô cùng chán ghét cô vợ từ trên trời rơi xuống này.\n <br/>\n <br/>\n Nhưng mà…thì …là.. như vậy, cái sự thật .. nó là như vầy……\n <br/>\n <br/>\n “Chơi anh xong lại muốn chạy?”\n <br/>\n <br/>\n “ông chủ, bà chủ ở bên ngoài đánh nhau với người ta.”\n <br/>\n <br/>\n “Còn không mau kêu bác sĩ kiểm tra xem cô ấy có bị thương ở đâu không.”\n <br/>\n <br/>\n “Ông chủ, bà chủ đem vị tiểu thư cách vách đánh sưng cả miệng lên rồi.”\n <br/>\n <br/>\n “Các cậu làm gì mà để cho cô ấy tự mình ra tay?”\n <br/>\n <br/>\n “Ông chủ, bà chủ có nhiều chuyện không muốn cùng ông nên đã bỏ nhà đi rồi.”\n <br/>\n <br/>\n “Bắt cô ấy về cho tôi…… mà thôi, không được, các người sẽ làm cô ấy sợ, tự tôi sẽ ra tay!”\n</div>\n",
        "rating_value": 8.5
    },
    "bo-truong-cao-lanh-cung-chieu-vo-yeu-tan-troi": {
        "ten_truyen": "bo-truong-cao-lanh-cung-chieu-vo-yeu-tan-troi",
        "link_truyen": "https://truyenfull.io/bo-truong-cao-lanh-cung-chieu-vo-yeu-tan-troi/",
        "ten_truyen_full": "Bộ Trưởng Cao Lãnh: Cưng Chiều Vợ yêu Tận Trời",
        "tac_gia": "Công Tử Như Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Bộ Trưởng Cao Lãnh: Cưng Chiều Vợ yêu Tận Trời\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể Loại:\n </b>\n Quân Nhân - Bác Sĩ - Trùng Sinh - hiện Đại - HE - 2S\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Meow\n <br/>\n <br/>\n Trong tình yêu con người thường mất đi rồi mới hối hận nhưng nếu có cơ hội làm lại liệu họ sẽ thay đổi như thế nào?\n <br/>\n <br/>\n \"Chú à, trên người chú đang bị thương, để em tắm giúp chú nha.\"\n <br/>\n <br/>\n \"Chú à, em nằm mơ thấy ác mộng sợ quá à, muốn ngủ chung với chú được không?\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Đường Mặc Trầm bắt giữ bàn tay nhỏ đang tháo thắt lưng của anh \"Em lại muốn làm gì nữa?\"\n <br/>\n <br/>\n Bùi Vân Khinh với vẻ mặt vô tội lấy ống tiêm ra, \"Tiêm thuốc cho chú!\"\n <br/>\n <br/>\n Từ nay về sau, anh ngủ nướng, cô vịn tường.\n <br/>\n <br/>\n Trước khi trọng sinh, cô oán anh, hận anh, trốn tránh anh; sau khi sống lại, cô trêu ghẹo anh, che chở anh, quấn quít lấy anh.\n <br/>\n <br/>\n Từ lúc bắt đầu tới mãi về sau, Đường Mặc Trầm đều chỉ có một ý tưởng: Cưng chiều cô, cưng chiều cô, cưng chiều cô đến tận trời!!!!\n</div>\n",
        "rating_value": 8.5
    },
    "trang-sang-va-em": {
        "ten_truyen": "trang-sang-va-em",
        "link_truyen": "https://truyenfull.io/trang-sang-va-em/",
        "ten_truyen_full": "Trăng Sáng Và Em",
        "tac_gia": "Tiếu Giai Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên convert:\n </b>\n Ngươi so ánh trăng động lòng người\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hiện đại, ngọt sủng, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 67 chương + 1 phiên ngoại\n <br/>\n <b>\n  Editor:\n </b>\n Thanh Vy\n <br/>\n <b>\n  Lịch đăng\n </b>\n : 3-4 chương/ tuần\n <br/>\n <br/>\n Thêm một câu chuyện tình yêu giữa chàng cảnh sát cùng với cô giáo dịu hiền.\n <br/>\n <br/>\n Vào một ngày khi Lâm Nguyệt chuyển nhà, chủ nhà Chu Lẫm chủ động tới hỗ trợ.\n <br/>\n <br/>\n Hành lý nặng trĩu, anh đưa tay cướp lấy, một hơi khiêng năm tầng.\n <br/>\n <br/>\n Bóng lưng cường tráng, cơ bắp căng chặt, Lâm Nguyệt bỗng nhiên thấy thật an tâm.\n <br/>\n <br/>\n Sau đó, thời điểm anh đè lên người cô kêu tên Lâm Nguyệt, cô thật thích anh.\n <br/>\n <br/>\n cô giáo ôn nhu xinh đẹp x Cảnh sát hình sự trong nóng ngoài lạnh​\n <br/>\n -----------------------\n <br/>\n Vì yêu thích Tiếu Giai Nhân nên mình quyết định mở hố này. Tuy mình đã đọc truyện nhiều năm nhưng đây là lần đầu tiên thử edit, sẽ không tránh khỏi thiếu sót, mong mọi người giúp đỡ và ủng hộ hố của mình nha. Nhào dô thôi!!!\n</div>\n",
        "rating_value": 9.1
    },
    "tham-da-thu-oc-335726": {
        "ten_truyen": "tham-da-thu-oc-335726",
        "link_truyen": "https://truyenfull.io/tham-da-thu-oc-335726/",
        "ten_truyen_full": "Thâm Dạ Thư Ốc",
        "tac_gia": "Thuần Khiết Tích Tiểu Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Linh dị, hiện đại\n <br/>\n <b>\n  Số chương\n </b>\n : đang ra\n <br/>\n <b>\n  Editor:\n </b>\n Julie Phạm, Huỳnh Thượng Hỷ, Thuyt\n <br/>\n <br/>\n Một câu chuyện không theo lẽ thường bởi vì thời gian hoạt động của tiệm sách lại vào ban đêm.\n <br/>\n <br/>\n Chào mừng các bạn đến thăm.\n</div>\n",
        "rating_value": 7.9
    },
    "ngoai-thich-chi-nu": {
        "ten_truyen": "ngoai-thich-chi-nu",
        "link_truyen": "https://truyenfull.io/ngoai-thich-chi-nu/",
        "ten_truyen_full": "Ngoại Thích Chi Nữ",
        "tac_gia": "Ngũ Diệp Đàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n : 119 chương.\n <br/>\n <b>\n  Thể loại\n </b>\n : trùng sinh, cổ đại.\n <br/>\n <br/>\n Từ ngày xưa nữ chi chốn hoàng tộc đã định sẵn là quân cờ trong tay người khác không được quyền lựa chọn hạnh phúc của mình.\n <br/>\n <br/>\n Nàng là  Minh Lạc cũng không tránh khỏi số phận này, nàng bị chính cô mẫu thái hậu gả cho Túc vương- tay cầm trọng binh.\n <br/>\n <br/>\n Ngày Túc vương đăng cơ cũng là ngày mạng nàng kết thúc.\n <br/>\n <br/>\n Trùng sinh về năm 15 tuổi, nàng còn là khuê nữ.\n <br/>\n <br/>\n Đời này nàng sẽ không làm quân cờ cho người khác.\n <br/>\n <br/>\n Túc vương: ngươi không gả cũng phải gả.\n</div>\n",
        "rating_value": 7.3
    },
    "sao-tren-troi-rat-xa-sao-cua-anh-that-gan": {
        "ten_truyen": "sao-tren-troi-rat-xa-sao-cua-anh-that-gan",
        "link_truyen": "https://truyenfull.io/sao-tren-troi-rat-xa-sao-cua-anh-that-gan/",
        "ten_truyen_full": "Sao Trên Trời Rất Xa, Sao Của Anh Thật Gần",
        "tac_gia": "Phỉ Ngã Tư Tồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Hà Giang\n <br/>\n <b>\n  Số trang\n </b>\n : 416\n <br/>\n <br/>\n \"Đã có người ví von rằng cuộc đời con người giống như là một con đường dài và cô độc, có lúc chúng ta không biết mình phải đi bao xa, cũng không biết phía trước có điều gì đón đợi.\n <br/>\n <br/>\n Thế nên nếu cần yêu, hãy cứ yêu...\"\n</div>\n",
        "rating_value": 9.1
    },
    "anh-khong-muon-de-em-mot-minh": {
        "ten_truyen": "anh-khong-muon-de-em-mot-minh",
        "link_truyen": "https://truyenfull.io/anh-khong-muon-de-em-mot-minh/",
        "ten_truyen_full": "Anh Không Muốn Để Em Một Mình",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nhà xuất bản\n </b>\n : Nhà xuất bản văn học\n <br/>\n <b>\n  Dịch giả:\n </b>\n Hà Giang\n <br/>\n <br/>\n Vốn dĩ đời người trãi qua ngắn ngủi, vì vậy chúng ta nên cố gắng bước tiến về phía trước, hy vọng phía cuối con đường nhìn thấy phong cảnh đẹp. Nhưng khi chúng ta thực sự đến điểm cuối đó, chờ đợi chúng ta lại là phong cảnh nào? Tôi không thể nghĩ ra nên nói chuyện với một vài người... là những người bước lên “chuyến tàu cuối” của cuộc đời. Đối với họ, hành trình sinh mệnh chỉ còn lại trạm cuối cùng, họ muốn dừng chân, ngắm thật nhiều phong cảnh hai bên đường, cho dù chỉ là một bông hoa nở, một chiếc lá rơi…\n <br/>\n <br/>\n Thì ra, câu chuyện của cuộc đời không giống như tiểu thuyết, câu chuyện của cuộc đời luôn không biết lúc nào thì đột nhiên dừng lại, chỉ còn lại là bông pháo hoa rực rỡ và ngắn ngủi trong ký ức mỗi người.\n <br/>\n <br/>\n Tôi viết cuốn sách này là muốn ghi lại những bông pháo hoa xán lạn, rực rỡ nhất ấy.\n <br/>\n <br/>\n Diệp Lạc Vô Tâm\n <br/>\n ____________________\n <br/>\n <br/>\n Đây là tập truyện gồm nhiều câu chuyện ngắn khác nhau, có truyện HE, có truyện OE và cũng có cả truyện SE.\n</div>\n",
        "rating_value": 8.2
    }
}