{
    "vuong-phi-xin-dung-chay": {
        "ten_truyen": "vuong-phi-xin-dung-chay",
        "link_truyen": "https://truyenfull.io/vuong-phi-xin-dung-chay/",
        "ten_truyen_full": "Vương Phi Xin Đừng Chạy",
        "tac_gia": "meo_meo_meo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: meo_meo_meo\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Sủng, Truyện Cung Đấu\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n - \" Hạ Nhược Khê, ngươi mau đứng lên cho ta.\" Giọng nói vừa dứt liền có một dòng nước lạnh xối xuống người Giang Chỉ khiến cô run rẩy tỉnh lại.\n <br/>\n <br/>\n - \" Con mẹ nó, tên nào dám đổ nước lên người bổn cô nương?\"\n <br/>\n <br/>\n Cô lấy tay vuốt đi dòng nước lạnh buốt trên mặt cố gắng mở mắt ra, đập vào mắt là một dáng người lả lướt, thân vận một bộ hồng y, trâm cài đầu trân quý, nhưng khuôn mặt lại ngược lại, tức giận đến mức tím lên.\n <br/>\n <br/>\n - \" Tiện nhân, ngươi dám chửi ta? \"\n <br/>\n <br/>\n Khoan khoan, có gì đó không đúng, cô rõ ràng đang trên đường đi làm mà, sao giờ lại ở đây nghe chửi oan rồi, còn bị xối một gáo nước nữa chứ? Ah, lão thiên gia người đây là đang đùa ta sao?\n <br/>\n <br/>\n - \" Bình tĩnh nào tiểu cô nương, mạn phép hỏi ngươi là ai vậy?\"\n <br/>\n <br/>\n Khuôn mặt kia càng trở nên vặn vẹo đến cực điểm, một khuôn mặt vốn xinh đẹp động lòng người giờ đây lại khiến người khác khiếp sợ.\n</div>\n",
        "rating_value": 6.2
    },
    "qua-muc-co-chap": {
        "ten_truyen": "qua-muc-co-chap",
        "link_truyen": "https://truyenfull.io/qua-muc-co-chap/",
        "ten_truyen_full": "Quá Mức Cố Chấp",
        "tac_gia": "Sơ Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tóm tắt văn án: Cửu biệt trùng phùng/ cuộc sống hàng ngày/ ngọt văn.\n <br/>\n <br/>\n Nam chủ cố chấp, du͙ƈ vọиɠ chiếm hữu kinh người nhưng biết che giấu, nữ chính bình tĩnh ôn nhu, tính cách nội liễm.\n <br/>\n <br/>\n Sơ nhị năm xưa, trong lớp chuyển tới một bạn học mới xinh đẹp.\n <br/>\n <br/>\n Hướng nội, trầm mặc, cũng không có bạn bè, Thời Niệm thấy hắn đáng thương, chủ động đến ngồi cùng bàn với hắn, dạy hắn học, giúp hắn sửa lỗi sai, còn bảo vệ hắn khỏi kẻ bắt nạt.\n <br/>\n <br/>\n Biết cô muốn chuyển trường, Cố Thành đuổi tới hiệu sách, lần đầu tiên chủ động nắm cổ tay cô, gắt gao siết chặt, thanh âm có chút khàn khàn:\n <br/>\n <br/>\n \"Cậu, không thích tớ à?\"\n <br/>\n <br/>\n Trong đầu Thời Niệm hiện ra dấu chấm hỏi to đùng.\n <br/>\n <br/>\n Nhiều năm sau gặp lại.\n <br/>\n <br/>\n Thời Niệm nhìn người đàn ông một thân tay trang thập phần khí phái, lại nhìn bản thân mờ nhạt lôi thôi, yên lặng nuốt kinh hỉ trong lòng xuống.\n <br/>\n <br/>\n Làm bộ như không quen biết mà bình tĩnh vòng qua người Cố Thành.\n <br/>\n <br/>\n Đương nhiên cũng bỏ lỡ ánh mắt của người kia từ khi cô xuất hiện liền chưa từng rời đi.\n <br/>\n <br/>\n Lại sau này,\n <br/>\n <br/>\n Thời Niệm nhìn người đàn ông im lặng quay lưng về phía mình, hận không thể tát cho mình một cái, thật sự không tin được mình lại có thể làm ra chuyện như thế này? Chẳng lẽ trong lòng cô Cố Thành vẫn luôn....\n <br/>\n <br/>\n \"Em có chịu trách nhiệm không?\" Người đàn ông mặt mày nghiêm túc, thanh âm có chút khàn khàn.\n <br/>\n <br/>\n Thời Niệm do do dự dự.\n <br/>\n <br/>\n Người đàn ông sầm mặt, trong mắt là màu đen đặc quánh, tối tăm đến cực điểm, giơ tay nhéo cằm cô, nặng nề cắn lên.\n <br/>\n <br/>\n Đến khi có mùi máu nhàn nhạt lan ra trong khoang miệng.\n <br/>\n <br/>\n Thời Niệm ăn đau, thầm kêu không tốt, vội vàng gật đầu, \"Chịu chịu chịu chiu...\" Nuốt nuốt nước miếng, \"Chịu chứ.\"\n <br/>\n <br/>\n Lúc này người đàn ông mới vừa lòng, động tác nhẹ lại, môi mỏng dán bên tai cô, thân mật thủ thỉ.\n <br/>\n <br/>\n \"Chịu trách nhiệm cả đời đấy, hiểu không?\"\n <br/>\n <br/>\n Thời Niệm:.....Tôi sẽ cố gắng.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Em yêu tôi, thì phải yêu tôi đến chết, có hiểu không?\n</div>\n",
        "rating_value": 8.5
    },
    "quan-com-nho-cua-nu-phu-co-xuyen-kim": {
        "ten_truyen": "quan-com-nho-cua-nu-phu-co-xuyen-kim",
        "link_truyen": "https://truyenfull.io/quan-com-nho-cua-nu-phu-co-xuyen-kim/",
        "ten_truyen_full": "Quán Cơm Nhỏ Của Nữ Phụ Cổ Xuyên Kim",
        "tac_gia": "Đào Hoa Dẫn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Quán Cơm Nhỏ Của Nữ Phụ Cổ Xuyên Kim của tác giả Đào Hoa Dẫn kể về Lục Trĩ ở cổ đại là một nữ chủ nhân của một tiệm không ngờ đột nhiên lại tiến đến thế giới hiện đại, còn là ở trong tiểu thuyết.\n <br/>\n <br/>\n Một nữ nhân thời xưa, giờ trở thành thiếu nữ thế giới khoa học kĩ thuật tràn đầy, lại còn thành vợ người ta, mà thân phận cũng không tốt cho lắm, vì nhân vật này trong tiểu thuyết chỉ là nữ phụ, vợ trước của nam chính.\n <br/>\n <br/>\n Rõ ràng cô gái trong truyện cũng là một người phụ nữ hiền lành mẫu mực, ôn nhu tinh tế, còn thấu tình đạt lý nữa.\n <br/>\n <br/>\n Tốt đẹp như vậy, nhưng sau khi nam chính tìm được tình yêu đích thực ly hôn với cô, ở bên nữ chính, thì cô lại thành người chuyên dùng để so sánh với nữ chính kia.\n <br/>\n <br/>\n Lục Trĩ vừa mới xuyên qua đã làm ngay một tờ đơn ly hôn để trên bàn ở nhà rồi rời đi, sau đó thuê một quán cơm, bắt đầu cuộc sống làm mỹ thực.\n <br/>\n <br/>\n Canh tôm viên đậu phụ, xương sườn xào dứa, cá hầm ớt......\n <br/>\n <br/>\n Nanh chính thèm dớt dãi, ôm đùi Lục Trĩ đùi muốn tái hôn.\n <br/>\n <br/>\n Cô em dâu của chồng thì chảy nước miếng nói xin lỗi.\n <br/>\n <br/>\n Chú em chồng thì muốn làm em trai cô.\n <br/>\n <br/>\n Ngay cả mẹ chồng khó tính của cô cũng là nói nam chính vô dụng, không thể tái hôn với Lục Trĩ.\n</div>\n",
        "rating_value": 8.2
    },
    "tong-tai-chuyen-sung-nguoi-vo-bi-bo-roi": {
        "ten_truyen": "tong-tai-chuyen-sung-nguoi-vo-bi-bo-roi",
        "link_truyen": "https://truyenfull.io/tong-tai-chuyen-sung-nguoi-vo-bi-bo-roi/",
        "ten_truyen_full": "Tổng Tài Chuyên Sủng Người Vợ Bị Bỏ Rơi",
        "tac_gia": "Vân Nghê Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô bị chính mẹ thân sinh tàn nhẫn thiết kế, cùng hắn mây mưa một đêm, không nghĩ tới tất cả những việc này đều đã nằm trong lòng bàn tay của hắn.\n <br/>\n <br/>\n Năm năm sau, dưới ánh đèn huỳnh quang, họ gặp lại nhau, anh cười nham hiểu rồi hôn nhẹ lên cánh môi cô: “\"Tôi đã từng nói cho cô biết, thực ra chúng ta không ly hôn chưa?\"\n</div>\n",
        "rating_value": 7.4
    },
    "hai-the-gioi": {
        "ten_truyen": "hai-the-gioi",
        "link_truyen": "https://truyenfull.io/hai-the-gioi/",
        "ten_truyen_full": "Hai Thế Giới",
        "tac_gia": "Kagi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Kagi\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Khoa Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hai Thế giới là một truyện có phong cách mở đầu ấn tượng. Truyện lấy bối cảnh tương lai gần năm 2012, khi đó, những cánh cổng kỳ lạ xuất hiện tại những địa điểm khác nhau trên thế giới đã mở đường cho nhân loại tìm đến một thế giới họ chưa từng biết đến, một thế giới của phép thuật.\n <br/>\n <br/>\n Mâu thuẫn nổ ra, chiến tranh tranh giành thế giới mới nhanh chóng trở thành một cuộc đại chiến quy mô toàn cầu, một cuộc chiến khốc liệt chưa từng có trong lịch sử nhân loại.\n <br/>\n Chiến tranh sau đó kết thúc bởi sự thành lập một liên minh trung lập gọi là FA, hòa bình nhanh chóng trở lại trên cả hai thế giới\n <br/>\n <br/>\n Liệu nó đã thực sự kết thúc, hay vẫn còn đâu đó những âm mưu đen tối đang chực chờ nuốt chửng cả hai thế giới này? Hãy theo chân Key, một thiếu niên mất trí nhớ vào cuộc sống của cậu vào một trong những học viện phép thuật hàng đầu ở thế giới mới, học viện Minith. Và cùng cậu khám phá những bí mật đang vẫn còn ở phía trước.\n</div>\n",
        "rating_value": 6.7
    },
    "nha-co-bon-cong-chua": {
        "ten_truyen": "nha-co-bon-cong-chua",
        "link_truyen": "https://truyenfull.io/nha-co-bon-cong-chua/",
        "ten_truyen_full": "Nhà Có Bốn Công Chúa",
        "tac_gia": "Cố Tiểu Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cố Tiểu Hà\n <br/>\n <br/>\n Thể loại: Xuyên Không, Đô Thị, Truyện Khác, Kiếm Hiệp\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một chàng trai bình thường sau khi gặp một tai nạn khủng khiếp bỗng xuyên đến một thế giới vô cùng tươi đẹp. Ở đó anh có cô bạn gái... Điều gì sẽ chờ đón anh phía trước...\n</div>\n",
        "rating_value": 4.8
    },
    "hoang-hau-tao-khang": {
        "ten_truyen": "hoang-hau-tao-khang",
        "link_truyen": "https://truyenfull.io/hoang-hau-tao-khang/",
        "ten_truyen_full": "Hoàng Hậu Tào Khang",
        "tac_gia": "Thừa Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thừa Lưu\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Truyện Sủng, Truyện Khác\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Thật không ngờ tân khoa trạng nguyên chính là tử đã thất lạc nhiều năm của hoàng đế!\n <br/>\n <br/>\n Tần Ninh, mẹ ruột của đại hoàng tử vốn là con gái bảo bối của lão cử nhân duy nhất trong vùng, sau khi cha mất nàng liền bị mẹ kế gả cho Tiền Đại Tráng, một năm sau sinh hạ được một đứa trẻ kháu khỉnh mập mạp, mọi người ai cũng nói nàng có phúc.\n <br/>\n <br/>\n Thế nhưng phu quân nàng lại bỏ đi gia nhập vào đoàn quân khởi nghĩa, bao nhiêu năm không thấy trở về, giống như đã chết.\n <br/>\n <br/>\n Ban đầu Tiền Đại Tráng cũng không có lí tưởng cao xa gì, chỉ một lòng muốn lăn lộn trong nghĩa quân cầu phú quý, cuối cùng đánh bậy đánh bạ lại ngồi lên được ngôi vị hoàng đế.\n <br/>\n <br/>\n Nhiều năm sau, đôi phu thê trẻ gặp lại nhau, Tần Ninh vốn cho rằng bản thân là người vợ tào khang số khổ.\n <br/>\n <br/>\n Không ngờ người kia lại vô cùng yêu thương sủng ái nàng, một đời an ổn vô ưu.\n <br/>\n <br/>\n Nhắc nhở: 1v1, các hoàng tử không phải con ruột, về sau sẽ nói tới.\n <br/>\n <br/>\n Tag: Cung đình hầu tước, hôn luyến, ngọt văn, sảng văn.\n <br/>\n <br/>\n Vai chính: Tần Ninh, Tiền Nguyên Hằng\n <br/>\n Phối hợp diễn: Tiền Chính Hiên\n</div>\n",
        "rating_value": 6.2
    },
    "mong-cu-1913-doi-anh-nam-1913": {
        "ten_truyen": "mong-cu-1913-doi-anh-nam-1913",
        "link_truyen": "https://truyenfull.io/mong-cu-1913-doi-anh-nam-1913/",
        "ten_truyen_full": "Mộng Cũ 1913 - Đợi Anh Năm 1913",
        "tac_gia": "Thẩm Ngư Tảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Dân quốc ba năm không đợi được một trận mưa.\n <br/>\n <br/>\n Cả đời này của ta chẳng đợi được một tiếng yêu của người.\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Công nguyên năm 1904 - 1905, lần đầu gặp mặt ở Jaipur, cầu mong cô dâu không phải ta.\n <br/>\n <br/>\n Công nguyên năm 1906 - 1907, đầu giường nghe mưa rơi gió thổi, uyên ương đạp nước làn sóng xanh.\n <br/>\n <br/>\n Công nguyên năm 1908 - 1909, chúc cho người từ nay về sau hoạn đồ thông thiên, cô độc khôn cùng.\n <br/>\n <br/>\n Công nguyên năm 1910 - 1911, khi xưa tình chàng ý thiếp, giờ đây ta sống ngươi chết.\n <br/>\n <br/>\n Công nguyên năm 1912 - 1913, chữ “yêu” lại hóa thành tổn thương, hãy buông tay để ta đi thôi.\n <br/>\n <br/>\n Sau năm 1913, phiêu bạt khắp muôn sông nghìn núi, ta vì người mà tới.\n <br/>\n <br/>\n Năm 1914, sau khi nếm trải vị đắng của tình yêu, tiểu thư quý tộc Phó Lan Quân bất đắc dĩ phải gả cho tân sĩ quan quân đội Cố Linh Dục. Khoảng thời gian bên nhau cuối cùng cũng xóa mờ khoảng cách giữa cả hai, vợ chồng khăng khít gắn bó. Thế nhưng, cùng với sự suy tàn của triều nhà Thanh cũng như cách mạng Tân Hợi đang đến rất gần, tình cảm của hai người bị mài mòn bởi chính trị và biến cố trong nhà. Vào cái đêm trước khi cách mạng lần thứ hai nổ ra, cả hai ôm lấy những hiểu lầm không đáng có, mỗi người đi một ngả. Khi Phó Lan Quân bay sang nước Anh mà nỗi hận với Cố Linh Dục chẳng thể nguôi ngoai, sự thật năm ấy mới dần dần hé lộ…\n</div>\n",
        "rating_value": 8.7
    },
    "co-vo-tre-con-va-ong-trum-hac-dao": {
        "ten_truyen": "co-vo-tre-con-va-ong-trum-hac-dao",
        "link_truyen": "https://truyenfull.io/co-vo-tre-con-va-ong-trum-hac-dao/",
        "ten_truyen_full": "Cô Vợ Trẻ Con Và Ông Trùm Hắc Đạo",
        "tac_gia": "YinE651992",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Anh Vũ Thành con trai độc nhất vô nhị của Vũ Gia, lên tám tuổi sau biến cố gia đình anh đã tiếp nhận chức vị chủ tịch Vũ Thị\n <br/>\n Năm nay anh vừa tròn 27 tuổi là lão tứ trong bang Eagle cũng như là ông trùm hắc đạo nắm giữ bang Rồng Vàng\n <br/>\n Với nét đẹp vương giả ma mị, ánh mắt hình chim ưng trông rất đẹp trai anh cao 1m85\n <br/>\n Bề ngoài của anh ra sao cũng được nhưng sâu bên trong lại là một con quỹ ra tay như thần không hay không biết\n <br/>\n <br/>\n Cô Trình Vân là cô con gái duy nhất cũng là cô con gái nuôi của Trình Kiệt một ông trùm doanh nhân khét tiếng ở Trung Quốc\n <br/>\n Được huấn luyện trong giới sát thủ, năm nay vừa được mười sáu tuổi\n <br/>\n Tích cách mạnh mẽ có chút ngạo mạn nhưng là một cô nhóc trẻ con, yêu thích yêu chiều, nũng nịu\n <br/>\n Với chiều cao 1m55, thân hình nhỏ nhắn nhưng lại có thể đánh ra những quyền mạnh không tưởng\n</div>\n",
        "rating_value": 8.6
    },
    "xuyen-nhanh-ki-chu-la-do-tham-an": {
        "ten_truyen": "xuyen-nhanh-ki-chu-la-do-tham-an",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-ki-chu-la-do-tham-an/",
        "ten_truyen_full": "Xuyên Nhanh Kí Chủ Là Đồ Tham Ăn",
        "tac_gia": "Vô Tâm Băng Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vô Tâm Băng Băng\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Xuyên Nhanh Kí Chủ Là Đồ Tham Ăn của tác giả Vô Tâm Băng Băng xoay quanh nhân vật Tử Du, cô là một bác sĩ trẻ và là một thiên tài kiệt trong giới y học. Chỉ là cô có một thân phận ẩn dấu khác đó là một đặc vụ FBI chuyên nghiệp. Vì cô nắm giữ được nhiều tài liệu cơ mật nên FBI quyết định trừ khử cô tránh để lại hâu họa về sau. Trong lần bị FBI tiêu diệt kia rồi cô đã gặp được hệ thống và xuyên không. Hãy cùng xem cuộc sống mới của cô nào!\n</div>\n",
        "rating_value": 4.5
    },
    "nguoi-tinh-de-vuong": {
        "ten_truyen": "nguoi-tinh-de-vuong",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-de-vuong/",
        "ten_truyen_full": "Người Tình Đế Vương",
        "tac_gia": "Bích Vân Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Phụ nữ hãy sống như một cây xương rồng, mạnh mẽ vươn lên, mình đầy gai góc, dù xung quanh là sa mạc khô cằn vẫn xanh tươi, dù thân mềm yếu nhưng không thể nào tùy đụng.”\n <br/>\n <br/>\n Sau khi ly hôn, đến nơi ở mới Lâm Dao phát hiện, ở căn nhà đối diện là một người đàn ông chưa vợ, nhìn hoàn cảnh sống cũng không tệ, vì một nhầm lẫn nhỏ mà hai người phải ở cùng nhau.\n <br/>\n <br/>\n Hoàng đế khó có con nối dõi, đã ngoài ba mươi nhưng cũng chỉ sinh được một công chúa, sau khi kết hôn Hoàng hậu khó khăn lắm mới mang long thai, nhưng lại gặp phải cơn khó sinh, một xác hai mạng, mất hết ý chí hắn quyết định đến vùng ngoại ô trong biệt viện giải sầu, kết quả hắn phát hiện ở căn nhà đối diện, một người đàn bà xinh đẹp dáng người thướt tha sống ở bên cạnh, trông cuộc sống cũng rất bình thường.\n <br/>\n <br/>\n Hai người trải qua một khoảng thời gian ân ái mặn nồng chìm trong hạnh phúc, mãi cho đến khi Lâm Dao phát hiện nàng có bầu.\n <br/>\n <br/>\n Hoàng đế: Sinh ra đi, trong nhà của ta có một chút gia sản, cần con trai về để thừa kế.\n <br/>\n <br/>\n Lâm Dao: Vậy ta...\n <br/>\n <br/>\n Hoàng đế: Con trai lại không thể không có mẹ, chúng ta cùng nhau trở về.\n <br/>\n <br/>\n Sau này Lâm Dao phát hiện, khá lắm, đây là chỉ có một chút gia sản sao?\n <br/>\n <br/>\n Câu review ngắn: Một câu chuyện tình yêu lãng mạn dựa vào duyên số.\n <br/>\n <br/>\n Ý nghĩa: Phụ nữ phải học được cách không ngừng cố gắng vươn lên.\n</div>\n",
        "rating_value": 7.8
    },
    "ga-cho-mot-toa-thanh-hoang": {
        "ten_truyen": "ga-cho-mot-toa-thanh-hoang",
        "link_truyen": "https://truyenfull.io/ga-cho-mot-toa-thanh-hoang/",
        "ten_truyen_full": "Gả Cho Một Tòa Thành Hoang",
        "tac_gia": "Thiết Đầu Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Ngày tận thế đến, chỉ những tòa thành có được ý thức của mình mới có khả năng chống lại sự xâm nhập và tấn công của ma quỷ.\n <br/>\n <br/>\n Vân Sâm bị người khác hãm hại rồi rơi vào trong tay đám ma quỷ, cô may mắn trốn vào một tòa thành hoang nhỏ, khi cô chuẩn bị rời đi thì phát hiện bản thân cô đã trở thành vợ của tòa thành hoang này, không thể rời khỏi đây được nữa.\n <br/>\n <br/>\n Vì để cuộc sống của bản thân được tốt hơn, cô phải bắt đầu trồng trọt lương thực, sửa chữa lại tòa thành và kiếm kế mưu sinh trong tòa thành nát này.\n <br/>\n <br/>\n Một thời gian sau Vân Sâm phát hiện, tòa thành bỏ hoang nát bét này không chỉ có thể phát triển mà còn có thể mở miệng nói chuyện nữa.\n <br/>\n <br/>\n Tòa Thành Nát: “Vợ à, anh có thể hôn em không?”.\n <br/>\n <br/>\n Vân Sâm: “Dùng cái gì để hôn? Dùng cổng thành của anh chắc?”\n <br/>\n <br/>\n Đám dây leo bám trên tường thành bỗng thức tỉnh, cành lá xanh thẫm thân mật tiến lại gần Vân Sâm, trên đầu cành chợt nở rộ ra một nụ hoa, nụ hoa xinh đẹp nhẹ nhàng đặt xuống môi cô một nụ hôn.\n <br/>\n <br/>\n Tòa Thành Nát: “Xong.”\n <br/>\n <br/>\n Vân Sâm: “///”\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Sau khi anh xuất hiện ý thức thì vẫn luôn sống cô độc một mình. Anh bị đám ma quỷ vây quanh, không có người nào có thể tới gần, anh một mình trải qua những năm tháng tối tăm mù mịt. Cho đến một ngày có người xông vào cơ thể anh, gọi anh là Tòa Thành Nát, vì anh mà dọn dẹp và làm bạn với anh.\n <br/>\n <br/>\n Từ đó trở về sau, cô chỉ có thể thuộc về một mình anh thôi.\n</div>\n",
        "rating_value": 8.3
    },
    "bi-tra-nam-bo-ta-ga-cho-hoang-thuc-cua-han": {
        "ten_truyen": "bi-tra-nam-bo-ta-ga-cho-hoang-thuc-cua-han",
        "link_truyen": "https://truyenfull.io/bi-tra-nam-bo-ta-ga-cho-hoang-thuc-cua-han/",
        "ten_truyen_full": "Bị Tra Nam Bỏ, Ta Gả Cho Hoàng Thúc Của Hắn",
        "tac_gia": "Diệp Phỉ Phỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Diệp Phỉ Phỉ\n <br/>\n <br/>\n Editor: An Hồng Đậu Team\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Nhạn Quy xinh đẹp, hoạt bát. Sau khi đến tuổi cập kê thì gả cho ân nhân cứu mạng mình là Nhị hoàng tử, trở thành Tự Vương phi. Hạnh phúc chỉ được mấy tháng, Tự Vương cưới Trắc phi, ngọt ngào quyến luyến. Nàng đội mưa ngoài cửa xin giúp đỡ thì từ chối không gặp, thậm chí buông lời nói nhục nhã, ra tay đánh nàng. Nhạn Quy tâm lạnh như tro, cuối cùng chết trong ngục tù. Một vòng phù sinh, lúc tỉnh lại lần nữa, phát hiện ân nhân cứu mạng là Ngự Thân Vương, nam tử như tiên giáng trần. Thì ra nàng gả nhầm người, cũng báo ân sai. Đối mặt Nhị hoàng tử có mục đích không thuần, nàng quả quyết trèo lên tường của Ngự thân vương. Nhưng mà, nàng bị âm mưu quấn thân, vẫn phải ngồi lên kiệu hoa hướng về hang ma từng hủy cả đời nàng. Đêm động phòng hoa chúc, Nhạn Quy mạnh mẽ phản kháng, cận kề cái chết cũng không giẫm vào vết xe đổ của kiếp trước, lúc lung lay sắp đổ lại rơi vào một cái ôm ấm áp... Ngự thân vương, Nguyên Trăn chi lan ngọc thụ, tuấn mỹ như sao trời trong đêm. Hắn ôm eo nữ tử, nhìn Tự vương phía đối diện, giọng nói sắc lạnh như đêm cuối thu: \"Người, Hoàng thúc sẽ đưa đi.\"\n <br/>\n <br/>\n Lần này đi lại không trả về. Tự vương nhìn mà không biết làm sao, trái tim cũng quạnh quẽ theo.\n <br/>\n <br/>\n Về sau, Tự vương khóc nức nở, quỳ trên đất cầu xin tha thứ. Cuối cùng y cũng hiểu rõ lòng mình, đời này không muốn gì khác, chỉ muốn Nhạn Quy.\n <br/>\n <br/>\n \"Hoàng thúc, cần xin người, chỉ cần trả lại Nhạn Quy cho ta, cái gì ta cũng đều cho người.\"\n <br/>\n <br/>\n Nguyên Trăn cười lạnh lùng, giọng nói đầy khinh thường: \"Thiên hạ hôm nay, ngay cả hoàng vị đều là bản vương tặng cho, ngươi có thể lấy gì cho ta?\"\n <br/>\n <br/>\n Khóe môi Tự vương tái nhợt, nhìn đến thiếu nữ trong lòng Nguyên Trăn, hèn mọn nói: \"Nhạn nhi, trở về với ta, muốn ta làm gì cũng được.\"\n <br/>\n <br/>\n Hốc mắt Nhạn Quy ửng đỏ, tựa vào trong lòng Nguyên Trăn, châm chọc nói: \"Ta muốn ngươi chết, ngươi nguyện ý chứ?\"\n <br/>\n <br/>\n [Ngoài lề]\n <br/>\n <br/>\n Nhạn Quy nước mắt rưng rưng: \"Hu hu hu, ta bị bắt nạt...\"\n <br/>\n <br/>\n Nguyên Trăn: \"Người đâu, cho dù lật tung cả Đại Kỳ lên cũng phải tìm ra kẻ xấu, chém thành nghìn mảnh.\"\n <br/>\n <br/>\n Nước mắt Nhạn Quy lại đầm đìa: \"Vương gia, Liên nhi nói chính người đó.\"\n <br/>\n <br/>\n Nguyên Trăn ôm ngang nữ nhân lên, vẻ mặt thấu hiểu: \"Vậy Liên nhi muốn \"chém bản vương thành ngàn mảnh\" ư!\"\n <br/>\n <br/>\n Cả người Nhạn Quy đỏ ửng, vội vàng lắc đầu: \"Không, không muốn!\"\n</div>\n",
        "rating_value": 6.5
    },
    "ta-ga-cho-mot-vi-cong-tu-ta-khong-thich": {
        "ten_truyen": "ta-ga-cho-mot-vi-cong-tu-ta-khong-thich",
        "link_truyen": "https://truyenfull.io/ta-ga-cho-mot-vi-cong-tu-ta-khong-thich/",
        "ten_truyen_full": "Ta Gả Cho Một Vị Công Tử Ta Không Thích",
        "tac_gia": "Phần Thành Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta gả cho một vị công tử ta không thích\n <br/>\n <br/>\n Hán Việt: Ngã giá cấp liễu ngã bất hỉ hoan đích công tử\n <br/>\n <br/>\n Tác giả: Phần Thành Tuyết\n <br/>\n <br/>\n Thể loại: Ngôn tình, Cổ đại, Nhẹ nhàng, HE\n <br/>\n <br/>\n Chuyển ngữ: Cố Các\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ta gả cho một vị công tử ta không thích.\n <br/>\n <br/>\n Không phải nói vị công tử này có cái gì không tốt, chẳng qua là, ta không biết hắn. Cũng không thể nói là hoàn toàn không biết, danh hiệu Hiền vương Ngũ hoàng tử Sở Tĩnh Vận ở tại Tây An thành vẫn luôn nổi tiếng. Bất quá, đối với ta mà nói, vị này là đại nhân vật trong truyền thuyết còn đang sống sờ sờ có thể chạy nhảy mà ta chưa được thấy bao giờ.\n <br/>\n <br/>\n Mà Sở Tĩnh Vận trong truyền thuyết này còn có một bạch nguyệt quang không thể yêu.\n <br/>\n <br/>\n Cho nên ta biết, công tử kia cũng không thích ta.\n <br/>\n <br/>\n Đây không phải là rất khéo sao!\n</div>\n",
        "rating_value": 8.6
    },
    "hoa-le-roi-rung-hoi-tu-noi-nao": {
        "ten_truyen": "hoa-le-roi-rung-hoi-tu-noi-nao",
        "link_truyen": "https://truyenfull.io/hoa-le-roi-rung-hoi-tu-noi-nao/",
        "ten_truyen_full": "Hoa Lê Rơi Rụng Hội Tụ Nơi Nào",
        "tac_gia": "Cửu Hoàng Thúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mục Vân Khanh: Mẫu hậu, Vân Khanh lớn rồi sẽ bảo vệ ngài.\n <br/>\n <br/>\n Tiêu Cẩn Hoa cười nhạt một tiếng: Được.\n <br/>\n <br/>\n Mười năm sau.\n <br/>\n <br/>\n Tiêu Cẩn Hoa: Vân ngươi nhận ta làm mẹ, ta lại coi ngươi như kẻ thù; Trận hỏa hoạn của địa lao kia, mang ngươi đi rồi, cũng mang đi linh hồn của ta, đến lúc này ta như cái xác di động sống trên đời này.\n <br/>\n <br/>\n Thẩm Thanh Hàn: Mục Vân Khanh đã chết, ta chỉ là Thẩm Thanh Hàn, ngài nhận lầm người rồi.\n <br/>\n <br/>\n Người cùng nàng vận mạng đan xen, ân oán của đời trước, sủng nịch lúc nhỏ, tám năm muốn gặp cũng không thể gặp, lạnh nhạt sau khi về cung.. Tình cảm quyến luyến của Mục Vân Khanh đối với Tiêu Cẩn Hoa cuối cùng không cách nào quên đi, để nàng mấy lần liều mình đi cứu; Mà sự căm ghét của Tiêu Cẩn Hoa miễn cưỡng để nàng dừng lại.\n <br/>\n <br/>\n Mặc kệ tình cảm ngày xưa của ta và ngươi làm sao, hôm nay ân đoạn nghĩa tuyệt, ngày khác tương phùng như người qua đường.\n</div>\n",
        "rating_value": 7.5
    },
    "nu-ton-chi-y-nu-sung-phu": {
        "ten_truyen": "nu-ton-chi-y-nu-sung-phu",
        "link_truyen": "https://truyenfull.io/nu-ton-chi-y-nu-sung-phu/",
        "ten_truyen_full": "Nữ Tôn Chi Y Nữ Sủng Phu",
        "tac_gia": "Du Hí Mỗi Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Nữ Tôn Chi Y Nữ Sủng Phu\n </b>\n của tác giả\n <b>\n  Du Hí Mỗi Thiên\n </b>\n kể về Lam Nhiễm trích tiên chi tư, phong hoa tuyệt đại, là một tuyệt thế y tiên. Nàng vốn định cả đời nhàn vân nước chảy, nhưng không ngờ là sẽ gặp một yêu tinh bám người như vậy.\n <br/>\n <br/>\n Dung Khanh là con vợ cả - Đế hậu, tài nghệ song tuyệt. Từ nhỏ chàng được mọi người cưng chiều, chỉ cần gặp qua mặt chàng không một ai là không sinh yêu thích. Nhưng độc nhất Lam Nhiễm là người ngoại lệ, nàng đối với chàng chỉ là kính trọng lễ nghĩa mà thôi.\n <br/>\n <br/>\n Dưới cái nhìn của Dung Khanh: \"Ngươi hẳn là muốn hấp dẫn sự chú ý của ta, bổn điện sẽ không mắc mưu đâu.\"\n <br/>\n <br/>\n Dưới cái nhìn của Lam Nhiễm: \"Người này sao mà vừa thấy ta mắt liền chớp chớp vậy? Chẳng lẽ là có bệnh.\"\n <br/>\n <br/>\n - Rõ ràng là thích ta, vậy mà còn giả bộ ư?\n <br/>\n <br/>\n - Ta là tiểu yêu tinh của ngươi.\n</div>\n",
        "rating_value": 7.4
    },
    "vi-cach-vach-muon-an-chuc": {
        "ten_truyen": "vi-cach-vach-muon-an-chuc",
        "link_truyen": "https://truyenfull.io/vi-cach-vach-muon-an-chuc/",
        "ten_truyen_full": "Vị Cách Vách Muốn Ăn Chực",
        "tac_gia": "Chước Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án\n <br/>\n <br/>\n Từ lúc sau khi Dụ Noãn nấu một bữa cơm thịt gác bếp cho tiểu ca hàng xóm mới chuyển đến ở cách vách, sau đó mỗi ngày tiểu ca đều muốn đến nhà cô ăn chực.\n <br/>\n <br/>\n Trên bàn có hơn một người, Dụ Noãn vẫn giữ tâm trạng bình tĩnh.\n <br/>\n <br/>\n Trên giường có hơn một người, Dụ Noãn: “…”.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Lần đầu gặp mặt, ấn tượng của Dụ Noãn đối với Quý Sơ Đồng: “Lưu manh, nói nhiều.”\n <br/>\n <br/>\n Sau khi ở chung, Dụ Noãn cảm thấy Quý Sơ Đồng: “Là người tốt.”\n <br/>\n <br/>\n Sau khi ở bên nhau, Dụ Noãn: “… Lưu, lưu manh!”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n [Thanh niên lưu manh vô lại thích đùa giỡn x Em gái nhỏ đáng yêu mềm mại sợ đàn ông]\n <br/>\n <br/>\n “Miếng bánh ngọt dâu tây của em, em cho anh cắn miếng đầu tiên. Trái dưa hấu kia, em cho anh ăn phần giữa ngon nhất. Em cũng cho anh em mà anh thích nhất.”\n</div>\n",
        "rating_value": 8.2
    },
    "kieu-cang-a-anh-day-thich": {
        "ten_truyen": "kieu-cang-a-anh-day-thich",
        "link_truyen": "https://truyenfull.io/kieu-cang-a-anh-day-thich/",
        "ten_truyen_full": "Kiêu Căng À? Anh Đây Thích",
        "tac_gia": "Nhật Diệu Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Trong giới thượng lưu ở Ôn Thành không ai không biết Cố Nam Hề là bảo bối được cưng nựng trong lòng bàn tay của nhà họ Phó và nhà họ Cố, tính tình kiêu căng ngạo mạn, không ai dám chọc tới, trừ ——\n <br/>\n <br/>\n Phó Dĩ Diệu.\n <br/>\n <br/>\n Thân là người thừa kế duy nhất của Phó gia, Phó Dĩ Diệu sinh ra đã ngậm thìa vàng, con đường nhân sinh đã được sắp xếp đâu vào đó, cuộc sống đối với anh chỉ là nhạt nhẽo và vô vị.\n <br/>\n <br/>\n Thú vui duy nhất của anh chính là việc trêu chọc cô gái lớn lên từ nhỏ với mình là Cố Nam Hề, mỗi lần thấy cô tức giận đến xù lông thì tâm trạng của anh cả ngày đó đều rất vui vẻ.\n <br/>\n <br/>\n Cuộc đời của Cố Nam Hề ghét nhất là cái người ngoài miệng thì hô hào xem cô như em gái, mà lại đối nghịch với cô ở khắp mọi nơi, Phó thiếu gia nhà họ Phó.\n <br/>\n <br/>\n Hết lần này đến lần khác, con người này rất giỏi ngụy trang, lúc nào trong mắt người khác cũng chính là thiên chi kiêu tử*.\n <br/>\n <br/>\n <em>\n  (*) đứa con cưng của trời.\n </em>\n <br/>\n <br/>\n Mãi cho đến một ngày, Cố Nam Hề lần đầu tiên bắt gặp bộ dáng Phó Dĩ Diệu tức giận, một người luôn luôn kiêu ngạo và tự phụ như anh, cả người tràn ngập sát khí, đôi mắt khát máu, giẫm một người trên mặt đất, giọng điệu lạnh băng nói: “Đến tao cũng không dám làm tổn thương đến một cọng lông tơ của cô ấy, mày thì tính là cái thá gì mà dám động đến cô ấy?”\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Trong một khách sạn xa hoa tráng lệ đang tổ chức một bữa tiệc tối thật long trọng, vì hôm nay chính là sinh nhật của Phó thiếu gia của Phó gia và thiên kim tiểu thư nhà họ Cố – Cố Nam Hề.\n <br/>\n <br/>\n Cố Nam Hề ăn vận xinh đẹp giống như một cô công chúa thoát tục không dính bụi trần, nở nụ cười nhẹ nhàng trên môi.\n <br/>\n <br/>\n Phó Dĩ Diệu kéo cô đến một góc khuất ánh đèn, tủi thân nói: “Không cho phép cười với người khác, anh sẽ ghen đấy.”\n <br/>\n <br/>\n Cố Nam Hề nhón chân lên, đôi môi mềm mại đặt một nụ hôn nhẹ nhàng lên khóe môi anh, dịu dàng nói: “Chỉ hôn một mình anh thôi, được chưa?”\n <br/>\n <br/>\n Thiếu gia bên ngoài dịu dàng bên trong lạnh nhạt VS tiểu thư xinh đẹp kiêu căng.\n</div>\n",
        "rating_value": 9.0
    },
    "tan-hon-ban-tiet-bach-thai": {
        "ten_truyen": "tan-hon-ban-tiet-bach-thai",
        "link_truyen": "https://truyenfull.io/tan-hon-ban-tiet-bach-thai/",
        "ten_truyen_full": "Tân Hôn - Bán Tiệt Bạch Thái",
        "tac_gia": "Bán Tiệt Bạch Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Trần Y là đối tượng liên hôn do đích thân Văn Trạch Tân lựa chọn, anh chọn trúng cô từ trong rất nhiều gia tộc là do hai nguyên nhân.\n <br/>\n <br/>\n Thứ nhất: Dòng họ của cô không giỏi giang gì, còn đang lụi bại.\n <br/>\n <br/>\n Thứ hai: Cô hiền lành.\n <br/>\n <br/>\n Không có uy hiếp, không ràng buộc anh, anh vẫn có thể tiếp tục tung phốt đầy trời.\n <br/>\n <br/>\n Ăn chơi trác táng, vô phép vô tắc.\n <br/>\n <br/>\n Trần Y gả cho Văn Trạch Tân, là trèo cao, là một cú bay cao trở thành phượng hoàng.\n <br/>\n <br/>\n Cô chưa bao giờ đòi hỏi Văn Trạch Tân phải yêu mình.\n <br/>\n <br/>\n Cô an phận thủ thường, sống thành thành thật thật, lặng lẽ nhìn anh đứng trước mặt mình cúi đầu mà nhắn tin với người con gái khác.\n <br/>\n <br/>\n Chỉ có điều, cô với anh từng là bạn cùng bàn ba năm.\n <br/>\n <br/>\n Cô cũng vô tình mà yêu phải người đàn ông này.\n <br/>\n <br/>\n Vì thế, tình yêu cũng dần dần tan biến, sự nhẫn nại cũng ngày một ít đi, đến khi đã đủ thất vọng, cô muốn rời đi.\n <br/>\n <br/>\n Văn Trạch Tân nói: Được.\n <br/>\n <br/>\n Một tháng sau, Văn Trạch Tân lại chặn cô lại: Em mà đi, anh đánh gãy chân em.\n <br/>\n <br/>\n Hai phút sau, Văn Trạch Tân lại gào khóc: Anh đánh gãy chân của anh được không?\n <br/>\n <br/>\n Em đừng đi mà.\n</div>\n",
        "rating_value": 8.1
    },
    "co-ay-benh-khong-he-nhe": {
        "ten_truyen": "co-ay-benh-khong-he-nhe",
        "link_truyen": "https://truyenfull.io/co-ay-benh-khong-he-nhe/",
        "ten_truyen_full": "Cô Ấy Bệnh Không Hề Nhẹ",
        "tac_gia": "Trúc Dĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  TRUYỆN GỐC CỦA PHIM \"KHI ANH CHẠY VỀ PHÍA EM\" (CHU DỰC NHIÊN - TRƯƠNG MIỂU DI ĐÓNG CHÍNH)\n </b>\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Cô ấy bệnh không hề nhẹ, nhưng lại thích anh.\n <br/>\n <br/>\n Vậy anh đây tạm thời tin rằng cô không có bệnh vậy.\n <br/>\n <br/>\n — Trương Lục Nhượng.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n “Sau này lúc em nói với anh hai chữ “Tránh ra”, thì ý là...”\n <br/>\n “Sao?”\n <br/>\n “Trương Lục Nhượng, mở chân ra.”\n <br/>\n “…”\n <br/>\n “Nhớ phải mở rộng chút.”\n <br/>\n “…”.\n</div>\n",
        "rating_value": 8.9
    },
    "vua-kip": {
        "ten_truyen": "vua-kip",
        "link_truyen": "https://truyenfull.io/vua-kip/",
        "ten_truyen_full": "Vừa Kịp",
        "tac_gia": "Tô Tha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n “Cô ấy nói rằng đã quá muộn, nhưng xét cho cùng thì tôi vẫn tới kịp lúc.”\n</div>\n",
        "rating_value": 7.3
    },
    "solo": {
        "ten_truyen": "solo",
        "link_truyen": "https://truyenfull.io/solo/",
        "ten_truyen_full": "Solo",
        "tac_gia": "Thất Bảo Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  VĂN ÁN\n </em>\n <br/>\n <br/>\n Không mấy ai biết…\n <br/>\n <br/>\n Mộng Yểm từng là quán quân thế giới LoL, vì tán gái mà phải đóng giả thành gà tồ, chơi rank thấp suốt hai tháng trời…\n <br/>\n <br/>\n ——— Anh thắng cả thế giới nhưng nguyện làm kẻ thua cuộc dưới tay em.\n</div>\n",
        "rating_value": 8.0
    },
    "ban-tinh": {
        "ten_truyen": "ban-tinh",
        "link_truyen": "https://truyenfull.io/ban-tinh/",
        "ten_truyen_full": "Bán Tinh",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đinh Mặc\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đông Phương, Hiện Đại\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Dưới sao trời mênh mông, cây xanh tươi tốt. Chàng trai cao lớn, áo đen quần đen, đeo kiếm bên hông, mặt mày như họa. Rõ ràng là một hiệp sĩ cổ đại, lại đang đứng cùng cô ở đầu đường của đô thị thế kỉ 21.\n <br/>\n <br/>\n Bên môi hắn hiện lên nụ cười, ánh sáng trong mắt khác hẳn với lúc trước mỗi một khắc đều lạnh lùng, khắc chế cùng hung ác. Lúc này hắn ấm áp, thoải mái mà không hề phòng vệ.\n <br/>\n <br/>\n Vũ trụ cuồn cuộn, chớp mắt một cái là ngàn năm ánh sáng. Chỉ có một người, ngân hà khó ngăn trở, đến nay không quên.\n <br/>\n <br/>\n Lục Duy Chân cảm thấy, mình đời này sẽ mãi nhớ rõ cảnh tượng này. Hắn đứng ở dưới tàng cây, mỉm cười nhìn cô.\n</div>\n",
        "rating_value": 8.4
    },
    "zodiac-high-school": {
        "ten_truyen": "zodiac-high-school",
        "link_truyen": "https://truyenfull.io/zodiac-high-school/",
        "ten_truyen_full": "Zodiac High School",
        "tac_gia": "1310",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: 1310Thể loại: hài hước, học đường, lãng mạn...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n 11 sao sau 1 năm làm quen vs nhau trong cùng 1 lớp học thì năm nay, năm học thứ 2 của trừờng cấp lll Zodiac, họ sẽ được gặp gỡ cung hoàng đạo thứ 12. Nhưng trong đó thì đã có 2 ngừời quen biết vs sao cuối cùng. Sau đó, mọi chuyện sẽ diễn ra vs nhiều tình huống dở khóc dở cừời thường thấy ở tuổi học sinh. 12 người, 12 tính cách, vẻ đẹp khác nhau. Nhưng những người họ lại có 1 mối quan hệ với nhau...bạn bè...và cả tình yêu. Nào các độc giả, hãy cùng theo dõi về tình bạn cuả 12 con người đặc biệt và 6 mối tình xinh đẹp khác nhau của họ nhé...\n <br/>\n <br/>\n Vài nét về nhân vật:\n <br/>\n 1. Bạch Dương nam\n <br/>\n 2. Kim Ngưu nam\n <br/>\n 3. Song Tử nam\n <br/>\n 4. Cự Giải nữ\n <br/>\n 5. Sư Tử nam\n <br/>\n 6. Xử Nữ nữ\n <br/>\n 7. Thiên Bình nữ\n <br/>\n 8. Thiên Yết nam\n <br/>\n 9. Nhân Mã nữ\n <br/>\n 10. Ma Kết nam\n <br/>\n 11. Bảo Bình nữ\n <br/>\n 12. Song Ngư nữ\n</div>\n",
        "rating_value": 9.8
    },
    "nghe-noi-em-rat-ngot": {
        "ten_truyen": "nghe-noi-em-rat-ngot",
        "link_truyen": "https://truyenfull.io/nghe-noi-em-rat-ngot/",
        "ten_truyen_full": "Nghe Nói Em Rất Ngọt",
        "tac_gia": "Hoa Đào Tuyết Tháng Ba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 我听到你有十分甜\n <br/>\n <br/>\n Tác giả: Hoa Đào Tuyết Tháng Ba\n <br/>\n <br/>\n Số chương: 6 chương\n <br/>\n <br/>\n Editor: Khả Duyên\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Con người ta thường hay có xu hướng thích người dành thời gian trò chuyện cùng họ.\n <br/>\n <br/>\n Thẩm Từ biết rõ cô thích anh nhưng anh lại vờ như không biết gì.\n <br/>\n <br/>\n “Chuyện gì sẽ xảy ra nếu anh mà em thích chỉ là anh trong tưởng tượng của em chứ?”\n <br/>\n <br/>\n Em thích giọng nói của anh và thích cả con người của anh.\n <br/>\n <br/>\n Cảm ơn vì đã để em vui sướng, cười tươi, điên cuồng và hạnh phúc khi nhìn thấy anh.\n</div>\n",
        "rating_value": 9.8
    },
    "nu-chu-hac-tam-lien-nam-chu-ngoc-bach-ngot": {
        "ten_truyen": "nu-chu-hac-tam-lien-nam-chu-ngoc-bach-ngot",
        "link_truyen": "https://truyenfull.io/nu-chu-hac-tam-lien-nam-chu-ngoc-bach-ngot/",
        "ten_truyen_full": "Nữ Chủ Hắc Tâm Liên, Nam Chủ Ngốc Bạch Ngọt",
        "tac_gia": "Giai Cấp Công Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tác giả: Giai Cấp Công Nhân\n </strong>\n <br/>\n <br/>\n <strong>\n  Editor: An Hồng Đậu Team\n </strong>\n <br/>\n <br/>\n <strong>\n  Thể loại: 1vs1, HE, Hiện đại, Ngôn tình, Sủng\n </strong>\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thẳng nam kỹ thuật ghẹo gái, từ lật xe đến con đường ngọt sủng.\n <br/>\n <br/>\n Cô chủ tiệm hoa với vóc dáng nhỏ nhắn, mềm mại, dễ thương tặng hoa cho thẳng nam kỹ thuật.\n <br/>\n <br/>\n Mỗi tuần một bó, tặng mãi tăng mãi, cuối cùng tặng bản thân đến tận cửa.\n <br/>\n <br/>\n Hoa xấu quá, vứt đi đi. Còn em thì ở lại.\n <br/>\n <br/>\n Sau này khi đã ở bên nhau nhiều năm rồi, Tống Địch hỏi anh: Khi đó có phải anh vì thương hại em nên anh mới thu nhận em hay không?\n <br/>\n <br/>\n Phó Thuấn ngắm nhìn cây cối hoa cỏ trong nhà: Có lẽ là do thiếu một người thợ chăm sóc hoa tại nhà.\n <br/>\n <br/>\n Tống Địch: Anh nói vài câu hay ho thì  sẽ chết sao?\n <br/>\n <br/>\n Phó Thuấn: Qua đây, để anh hôn, anh lại nói cho em nghe.\n <br/>\n <br/>\n Tống Địch (cẩn thận dịch chuyển qua): Này, cho anh hôn.\n <br/>\n <br/>\n Phó Thuận nhéo cằm của cô rồi chậm rãi nói: Bởi vì em ngoan nha...\n <br/>\n <br/>\n Thẳng nam công nghệ (đơn thuần) ngành công nghiệp lái xe tự động gặp phải chủ tiệm hoa – bạch liên hoa (sai lầm to) điềm đạm đáng yêu.\n <br/>\n <br/>\n Lời nhắc nhở:\n <ol>\n  <li>\n   Truyện ngọt ngào, ngốc nghếch, phi logic, không cần mang theo não khi đọc, tiết tấu tùy lúc, lúc nhanh lúc chậm.\n  </li>\n  <li>\n   Liên quan đến kiến thức chuyên môn không hoàn toàn chính xác, xin hãy hiểu rõ.\n  </li>\n </ol>\n Thể loại: 1x1, cuộc gặp gỡ định mệnh, sủng văn.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Phó Thuấn, Tống Địch\n</div>\n",
        "rating_value": 6.0
    },
    "nu-han-tu-than-ai": {
        "ten_truyen": "nu-han-tu-than-ai",
        "link_truyen": "https://truyenfull.io/nu-han-tu-than-ai/",
        "ten_truyen_full": "Nữ Hán Tử Thân Ái",
        "tac_gia": "Tam Nguyệt Đào Hoa Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Nữ hán tử thân ái\n <br/>\n <br/>\n Tác giả: Tam Nguyệt Đào Hoa Tuyết\n <br/>\n <br/>\n Thể loại: Hiện đại, Thanh xuân vườn trường, Mối tình đầu, Tình chị em, HE.\n <br/>\n <br/>\n Số chương: 7 chương\n <br/>\n <br/>\n Nhân vật chính: Mộc Du Hề, Giang Du Bạch\n <br/>\n <br/>\n Tình trạng: Hoàn\n <br/>\n <br/>\n Editor: Puny\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Có trời mới biết, ngày hôm đó lúc cô đến tìm cậu chơi bóng, cậu đã thích thú như thế nào. Cậu vốn định trêu chọc cô một chút, kết quả lại bị cô đập vào mông… Bị cô gái thầm mến đập mông, cậu suy nghĩ một chút, cảm giác vô cùng bất lực.\n <br/>\n <br/>\n Cô học lớp mười hai, cậu không thể làm phiền cô. Nhưng trong mười ngày cuối cùng, cậu quả thực không nhịn được, nên đã làm mất xe đạp của mình, chạy đi tìm cô. Tối nào cô cũng học thêm trễ như vậy, thì làm sao cậu có thể yên tâm để cô về nhà một mình chứ? Sau đó, cô rời đi, cậu phải mất hai năm mới đi tới bên cạnh cô lần nữa.\n <br/>\n <br/>\n Thật ra thì, từ trước đến nay cô đều không phải là nữ hán tử chinh chiến tứ phương, cô cũng cần người yêu thương cần người chăm sóc. Nghe nói nữ hán tử là bởi vì thói quen không thuận theo dựa vào người khác mà mới thành, còn cậu, thì nguyện ý trở thành người để cho cô dựa vào, yêu thương chăm sóc cô.\n</div>\n",
        "rating_value": 8.4
    }
}