{
    "thu-nu-huu-doc": {
        "ten_truyen": "thu-nu-huu-doc",
        "link_truyen": "https://truyenfull.io/thu-nu-huu-doc/",
        "ten_truyen_full": "Thứ Nữ Hữu Độc",
        "tac_gia": "Tần Giản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, trọng sinh, nữ cường, sủng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  294 Chương\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Thanh Mai\n  <br/>\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Thanh Mai,\n </i>\n <i>\n  Maianh8895, Ánh Quyên\n </i>\n <br/>\n <i>\n  Truyện chuyển thể thành phim có tên\n </i>\n <b>\n  <i>\n   Cẩm Tú Vị Ương\n   <br/>\n   <br/>\n  </i>\n </b>\n Thứ nữ phủ Thừa tướng, chịu khổ tám năm, rốt cuộc cũng được lên làm Hoàng hậu, Phượng lâm thiên hạ.\n <br/>\n <br/>\n Thế sự khó liệu, phu quân lại nhất kiến chung tình với tỷ tỷ, phế ngôi vị Hoàng hậu của nàng, bức bách con trai nàng chết!\n <br/>\n <br/>\n Trong lãnh cung, nàng cắn răng, uống cạn ly rượu độc!\n <br/>\n <br/>\n Thề với trời, nếu có kiếp sau, tuyệt đối không làm việc tốt giúp mọi người, tuyệt đối không vào cung, thề không làm Hậu!\n <br/>\n <br/>\n Thừa tướng phủ, thứ nữ trọng sinh, ác nữ trở về:\n <br/>\n <br/>\n Mẹ cả ác độc? Diệu kế cho ngươi xuống Hoàng tuyền!\n <br/>\n <br/>\n Tỷ tỷ giả nhân giả nghĩa? Hung ác xé nát tấm da mỹ nhân!\n <br/>\n <br/>\n Thứ muội hãm hại? Trực tiếp vứt đến bãi tha ma!\n <br/>\n <br/>\n Đã không để ta sống an ổn qua ngày, thì ai cũng đừng mong sống!\n <br/>\n <br/>\n Vốn định cách xa những thứ tai hoạ, càng xa càng tốt\n <br/>\n <br/>\n Ai ngờ trái tim nam nhâ, như kim dưới đáy biển, tìm không thấy, đoán không ra\n <br/>\n <br/>\n Nam nhân thề muốn rời xa lại vì nàng mà muốn sống muốn chết\n <br/>\n <br/>\n Tử địch đời trước tỏ vẻ thầm mến nàng nhiều năm\n <br/>\n <br/>\n Còn bất hạnh hơn là bị một tên tuấn tú nhất trên đời vô lại quấn lấy...\n</div>\n",
        "rating_value": 9.1
    },
    "bac-cung-huyen-vu": {
        "ten_truyen": "bac-cung-huyen-vu",
        "link_truyen": "https://truyenfull.io/bac-cung-huyen-vu/",
        "ten_truyen_full": "Bắc Cung Huyền Vũ",
        "tac_gia": "Thủy Ngân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Hệ Liệt:\n   </i>\n  </b>\n  <i>\n   Vân Lưu Cung tứ đường quyển thứ bốn\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Vân Nhi\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Ame_Fuu\n   <br/>\n  </i>\n </span>\n <br/>\n Chỉ cần nàng nghe lời, ngoan ngoãn, hắn sẽ vẫn ở bên cạnh nàng sao?\n <br/>\n <br/>\n Nàng chỉ cần ở nhà chờ đợi, để cho thích khách tới bắt làm con tin…\n <br/>\n <br/>\n Đứng bất động, biến thành mục tiêu cho thích khách .\n <br/>\n <br/>\n Có phải hay chỉ cần vô cùng ngoan ngoãn, hắn sẽ vĩnh viễn ở bên cạnh chăm sóc nàng sao?\n <br/>\n <br/>\n Sự thật chứng minh đúng là như vậy…\n <br/>\n <br/>\n Chỉ cần nàng rất “ngoan” , hắn sẽ một lần lại một lần, nhiều lần xuất hiện ở bên cạnh người nàng\n <br/>\n <br/>\n Còn có thể đem nàng ôm thật chặt, bồi nàng “ngủ khò khò”…\n <br/>\n <br/>\n Nàng thật “Ngoan” như lời nói, làm hại hắn không thể không thực hiện lời hứa của mình….\n <br/>\n <br/>\n Tốt xấu gì hắn cũng là Huyền Vũ đường chủ của Vân Lưu Cung chuyên trách việc thưởng phạt trong cung.\n <br/>\n <br/>\n Thế nhưng lại chủ động xuống cấp thành bảo vệ tư nhân của nàng kiêm cả việc “bồi ngủ”?\n <br/>\n <br/>\n Thật may mắn là nàng rất \"mềm mại\", rất hợp ý hắn!\n <br/>\n <br/>\n Nếu không, dưới những tình huống như vậy, hắn dứt khoát đổi nghề thành người vú em đi!!!\n <br/>\n <br/>\n Không thể nào? Nàng còn thấy “chưa đủ”, hơn nữa còn quyết tâm muốn “ngoan” hơn nữa…\n <br/>\n <br/>\n Muốn hắn phải toàn tâm toàn ý phục vụ nàng cả đời… không thể nha!!!!\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "an-tuong-cong": {
        "ten_truyen": "an-tuong-cong",
        "link_truyen": "https://truyenfull.io/an-tuong-cong/",
        "ten_truyen_full": "Ăn Tướng Công",
        "tac_gia": "Lăng Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Kinh gia hệ liệt\n    <br/>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Kinh Vô Tuyết – Mạc Lân\n   <br/>\n   <br/>\n  </i>\n </span>\n Mạc Lân còn nhỏ ngây thơ, cứ tưởng con nhà hàng xóm là tiểu đệ nên thoát quần người ta, cư nhiên không có con kê, anh chàng hưng phấn kể cho mẹ nghe. Người lớn hai nhà tá hoả, thế là một búp bê đính thân mới mẻ ra lò. Mười năm sau, phong lưu anh tuấn đại soái ca Mạc Lân xuất hiện, còn tiểu đệ không có con kê lại như thế nào?\n <br/>\n <br/>\n Kinh Vô Tuyết, thuở nhỏ cơ thể yếu nhược nhiều bệnh, thầy tướng số sợ nàng yêu sớm nên phải cải trang thành nam để dưỡng bệnh, nàng cũng là người khiến cao thấp Kinh gia phải đau đầu nhưng cũng cực kỳ yêu mến.\n <br/>\n <br/>\n Hai nhân vật này sẽ xử lý vụ đính hôn ra sao? Mời xem sẽ rõ.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.3
    },
    "bao-vat-giang-ho": {
        "ten_truyen": "bao-vat-giang-ho",
        "link_truyen": "https://truyenfull.io/bao-vat-giang-ho/",
        "ten_truyen_full": "Bảo Vật Giang Hồ",
        "tac_gia": "Tô Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nhân vật nữ chính ngốc nghếch như heo, một nhân vật nam có vẻ ngoài lạnh lùng nhưng trái tim ấm nóng, một nam nhân si tình song bụng dạ nhỏ nhen, một thiếu hiệp tự cao tự đại, cùng một số nhân vật phụ đôi lúc điên khùng, đôi khi biến thái... Đây là chốn giang hồ hỗn độn, phức tạp, là nồi cháo bát bảo nấu mãi mà không nát!\n <br/>\n <br/>\n Một truyền kỳ đáng quý nhất, ngớ ngẩn nhất, buồn cười nhất, lãng mạn nhất của Vi Tiểu Bảo phiên bản nữ. Một chuyện tình đậm chất giang hồ, làm chấn động mọi thanh niên nam nữ trong thiên hạ. Một người con gái ngốc nghếch khơi dậy cả một trận sóng gió kinh thiên động địa nhưng đáng quý vô ngần, là bảo vật vô giá mà cả ba đại mĩ nam đứng đầu bảng xếp hạng thiếu hiệp ưu tú đều dốc lòng theo đuổi.\n <br/>\n <br/>\n Cười ra nước mắt, trinh thám thần bí, tình yêu sâu đậm... tất cả đều có trong Bảo vật giang hồ!\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Tiêu Ngũ Thập Lang tên thật là Tiêu Ngũ Thập Nương, thân là phận nữ nhi nhưng tính cách lại đậm chất nam nhi, là đứa con gái duy nhất của hơn mười đời tổ tông nhà họ Tiêu nổi tiếng giàu có ở đất Dương Châu, Giang Nam, đồng thời là đứa con thứ năm mươi của Tiêu lão gia, vậy nên Tiêu lão gia vô cùng yêu chiều, sủng ái cô con gái rượu này.\n <br/>\n <br/>\n Ngũ Thập Nương tính tình tinh nghịch, kì quái, thường lấy việc trêu chọc các mĩ nam làm thú tiêu khiển, trong vòng phạm vi một trăm dặm quanh nơi cô sinh sống, tiếng xấu đồn xa, không ai không biết!\n <br/>\n <br/>\n Căm ghét cuộc hôn nhân được sắp đặt với Đoạn Thủy Tiên, Ngũ Thập Nương phẫn nộ bỏ nhà ra đi, từ đó bắt đầu gia nhập vào chốn giang hồ, rồi đoạt được Linh Tê Bảo Kiếm trong truyền thuyết bấy lâu.\n <br/>\n <br/>\n Kiên quyết đi theo truyền thống \"tốt đẹp\" xưa nay - \"Nơi nào có Ngũ Thập Lang, nơi đó nhất định sẽ có chuyện vui để xem\", cô bị cuốn vào một loạt những vụ huyết án li kì, thần bí. Ngũ Thập Lang đã dùng tư duy khác người cùng những phương thức lạ thường, độc đáo để điều tra ngọn ngành các vụ huyết án ấy và cũng lấy đó làm thú tiêu khiển.\n <br/>\n <br/>\n Cùng lúc này, các thiếu hiệp anh dũng, tuấn tú chốn giang hồ như Lạc Cẩm Phong, Lãnh Vô Song, Đoạn Thủy Tiên... lần lượt xuất hiện, khó lòng tránh khỏi nảy sinh những tình cảm phức tạp \"cắt chẳng đứt, gỡ thêm rối\" với Ngũ Thập Nương.\n <br/>\n <br/>\n Kẻ đại ma đầu đứng sau tất cả những huyết án trên giang hồ này rốt cuộc là ai? Ngũ Thập Nương sẽ dành tình cảm cho người nào?\n <br/>\n <br/>\n <b>\n  <i>\n   Giới thiệu tác giả\n  </i>\n </b>\n <br/>\n <br/>\n <i>\n  Tô Tố, một điển hình của thế hệ 8x, sinh ra tại quê hương của Vi Tiểu Bảo - Dương Châu. Tính cách cởi mở, có chút lười nhác, hơi tùy hứng, thích ba hoa khoác lác, tán gẫu với bạn bè, thích leo núi, xem phim và thưởng thức món ngon. Triết lý sống: Sống hết mình cho hiện tại, miễn sao mình cảm thấy thoải mái là được.\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "ban-cung-da-nuong-tu": {
        "ten_truyen": "ban-cung-da-nuong-tu",
        "link_truyen": "https://truyenfull.io/ban-cung-da-nuong-tu/",
        "ten_truyen_full": "Bần Cùng Dã Nương Tử",
        "tac_gia": "Trầm Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <b>\n  <i>\n  </i>\n </b>\n <i>\n  tieunguyennguyen\n  <br/>\n </i>\n <br/>\n Không phải Tây Môn Nguyên Bảo nàng thích nói khoát, tuy rằng bộ dáng bề ngoài của nàng kiều kiều nhược nhược, lại rất xinh đẹp. Nhưng thật ra mọi người ở Tây Môn gia đều biết sức lực của nàng rất mạnh, có thể một quyền đánh chết trâu.\n <br/>\n <br/>\n Vừa lúc chán nhìn sắc mặt kiêu ngạo đến đòi mạng của ca ca vì đã đánh cướp được người của Đông Phương gia,  nên quyết định thời điểm hắn xuất môn, nàng sẽ để cho mọi người biết nàng có bao nhiêu khả năng. Nàng quyết định ra ngoài đánh cướp a!\n <br/>\n <br/>\n Hả, người này cũng quá yếu đuối đi. Nàng chỉ dùng một chút lực hắn liền hôn mê?\n <br/>\n <br/>\n Hừ, loại người này chẳng khác chi các bà, các chị, thật đúng là không có cảm giác thành tựu.\n <br/>\n <br/>\n Cướp bóc? Đông Phương Dực quả thực không thể tin được vận khí của mình lại tệ đến vậy? Vì sao lão Thiên gia lại tàn nhẫn với hắn như thế?\n <br/>\n <br/>\n Đầu tiên là làm cho hắn bị trọng thương, sau lại gặp phải hai kẻ nhân lúc người ta cháy nhà mà đi hôi của.\n <br/>\n <br/>\n Nếu không phải là không đúng lúc, hắn thật muốn cười thật to thành tiếng. Nhìn một nữ nhân nữ phẫn nam trang lại quên thanh đổi giọng nói, còn lớn tiếng hô to “ nguyên bảo”\n <br/>\n <br/>\n Là như thế nào? Sợ người khác không biết nàng là đến từ  nơi chuyên sản ngu ngốc Tây Môn gia sao?\n <br/>\n <br/>\n Ai, hổ lạc đồng bằng, chỉ đành giấu giếm thân phận miễn cho thanh danh bị hủy nha.\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "ba-co-ho": {
        "ten_truyen": "ba-co-ho",
        "link_truyen": "https://truyenfull.io/ba-co-ho/",
        "ten_truyen_full": "Bà Cô Hổ",
        "tac_gia": "Đồng Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   tieunguyennguyen\n   <br/>\n   <br/>\n  </i>\n </span>\n <br/>\n Rõ ràng là giỏi văn giỏi võ, tướng mạo lại tiêu sái, anh tuấn nhưng đường tình của Doãn Thủy Hử lại gập ghềnh không thôi, người ta dễ dàng cưới được thê tử xinh đẹp mà hắn đưa tặng lễ vật, hái hoa cầu ái đều bị giai nhân xem thường bỏ qua.\n <br/>\n <br/>\n Trong núi hoang dã gặp phải nguy hiểm, may mắn cuối cùng ông trời phù hộ, có người tương trợ hắn. Chỉ bất quá trong lúc hắn chạy trốn, vận mệnh cũng vì thế mà thay đổi…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "hon-cai-nao-co-nang-xau-tinh": {
        "ten_truyen": "hon-cai-nao-co-nang-xau-tinh",
        "link_truyen": "https://truyenfull.io/hon-cai-nao-co-nang-xau-tinh/",
        "ten_truyen_full": "Hôn Cái Nào! Cô Nàng Xấu Tính",
        "tac_gia": "Mễ Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Lúc ấy, mình không có can đảm nhìn vào đôi mắt bạn, mình rất sợ bạn sẽ nói lời từ chối.\n </p>\n <p>\n  Nếu như ban đầu có thể dũng cảm một chút...Có phải là, nỗi đau sẽ rời xa?\n </p>\n <p>\n  Mình biết, mình đã biết rõ, nhưng bạn có thể hiểu được không? Mình là thiên sứ chỉ có một bên cánh, vẫn ở đây ngốc nghếch chờ bạn quay trở về!\n </p>\n</div>\n",
        "rating_value": 7.3
    },
    "hoa-tinh-dam-mau": {
        "ten_truyen": "hoa-tinh-dam-mau",
        "link_truyen": "https://truyenfull.io/hoa-tinh-dam-mau/",
        "ten_truyen_full": "Hoa Tình Đẫm Máu",
        "tac_gia": "Tào Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n</div>\n",
        "rating_value": 7.6
    },
    "hoa-hong-dem": {
        "ten_truyen": "hoa-hong-dem",
        "link_truyen": "https://truyenfull.io/hoa-hong-dem/",
        "ten_truyen_full": "Hoa Hồng Đêm",
        "tac_gia": "Thái Trí Hằng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Cô đơn không giống như cô độc. Cô độc có nghĩa là cạnh mình không có ai, còn cô đơn lại là một loại trạng thái tâm lý.\n </p>\n <p>\n  Nói cách khác, khi ở trong vòng taycủa những người thân quen, chúng ta không hề cô độc.\n </p>\n <p>\n  Nhưng chưa chắc đã không cô đơn.\n </p>\n <p>\n  Cảm giác cô đơn đó như thể một ngọn núi, mỗi người đứng trên một ngọn khác nhau. Chúng ta đều biết rõ ngọn núi của đối phương trông như thế nào, nhưng lại không nắm được hình dáng của ngọn núi mà mình đang đứng.\n </p>\n <p>\n  Cuộc sống là một hành trình dài để những cá thể cô đơn tìm đến bên nhau. Hoa hồng đêm, hình ảnh của tình yêu, tinh khôi mà bí ẩn, tĩnh lặng mà ngàn lời, sẽ làm chúng ta chợt nhận ra, nơi nào đủ yêu thương, đó sẽ là “Nhà”, nơi chúng ta thuộc về.\n </p>\n</div>\n",
        "rating_value": 6.1
    },
    "hoa-hong-giay": {
        "ten_truyen": "hoa-hong-giay",
        "link_truyen": "https://truyenfull.io/hoa-hong-giay/",
        "ten_truyen_full": "Hoa Hồng Giấy",
        "tac_gia": "Lâm Địch Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hoa hồng giấy là một câu chuyện đặc biệt. Không chỉ đề cập đến tình yêu - một tình yêu mà ngoài những giây phút ngọt ngào, lãng mạn, người ta có thể thấy được những xúc cảm dồn nén đến đau đớn, dằn vặt, truyện còn khai thác những khía cạnh trong tình bạn chân thành, những âm mưu, toan tính... trên chốn quan trường Trung Quốc.\n <br/>\n <br/>\n Chính bởi sự chân thành toát lên từ văn phong và tâm hồn của Lâm Địch Nhi cũng như hơi thở cuộc sống thực tế ngập tràn trong từng trang sách đã khiến độc giả khi đọc truyện có cảm tưởng như đang được thưởng thức một bộ phim đầy kịch tính với những cung bậc cảm xúc thật sự khó quên.\n <br/>\n <br/>\n Đọc Hoa hồng giấy, độc giả sẽ nhận ra rằng: Cuộc sống luôn tiềm ẩn những rủi ro khó lường, chỉ những người phụ nữ khéo giữ lửa mới có thể mãi giữ cho tình yêu, hôn nhân ngọn lửa nồng nàn, mãnh liệt. Hoa hồng giấy thực sự lôi cuốn người đọc bởi lối miêu tả chân thực, đi sâu vào nội tâm nhân vật và để lại dư âm đẹp trong lòng mỗi độc giả...\n <br/>\n <br/>\n <p>\n  <b>\n   Tóm tắt nội dung (spoil)\n  </b>\n </p>\n <span>\n  Hoa hồng giấy là câu chuyện xoay quanh cuộc hôn nhân của nữ y tá Bạch Nhạn thông minh, cá tính, mạnh mẽ với Khang Kiếm - vị trợ lý thị trưởng thành phố Tân Giang với một tương lai rộng mở. Tuổi thơ của Bạch Nhạn trải qua không mấy êm đềm. Cô không có cha, mẹ là nghệ sĩ và rất đa tình, phong lưu, thuở nhỏ gần như Bạch Nhạn không có bạn bè, chỉ có Thương Minh Thiên là cậu bạn hàng xóm chịu chơi với cô. Với Bạch Nhạn, Thương Minh Thiên là người yêu, người anh, người cha, người bạn, là hơi ấm, là niềm hy vọng, là tất cả ngày mai. Tuy nhiên, do rất có ác cảm với mẹ Bạch Nhạn nên mẹ Thương Minh Thiên đã không đồng ý cho anh yêu thương Bạch Nhạn. Dù không đến được với nhau, họ vẫn hứa hẹn là cả hai đều phải hạnh phúc. Trước khi chia tay, Thương Minh Thiên đã tặng Bạch Nhạn một bông hoa hồng giấy, đây là chỗ dựa tình cảm cho cô trong những năm tháng không êm đềm sau này...\n  <br/>\n  Trở thành y tá của Bệnh viện số 1 Tân Giang, Bạch Nhạn những tưởng rằng cuộc đời mình sẽ bước sang trang mới sau khi kết hôn với Khang Kiếm nhưng cô không thể ngờ rằng, mình không hề được hưởng những giây phút ngọt ngào của cuộc sống lứa đôi bởi đây là cuộc hôn nhân được sắp đặt với một âm mưu đầy toan tính: Khang Kiếm lấy cô với mục đích trả thù cho mẹ mình. Tuy nhiên, sau khi trở thành vợ chồng trên danh nghĩa, Khang Kiếm ngày càng thấu hiểu và nể phục Bạch Nhạn vì sự thông minh, cá tính nhưng không kém phần dễ thương ở một người con gái từ nhỏ sống không có cha, luôn tự lập và rất biết giữ lửa cho gia đình. Tình yêu âm thầm nảy nở, nhưng đến khi Khang Kiếm biết được rằng anh đã không thể rời xa Bạch Nhạn thì cô đã chủ động đề nghị chia tay bởi không thể chấp nhận cuộc hôn nhân toan tính không xuất phát từ tình yêu đó...\n  <br/>\n  <br/>\n  Cuối cùng, tình yêu của Khang Kiếm và Bạch Nhạn sẽ đi đâu, về đâu? Ai sẽ trả lại cho họ niềm tin về hôn nhân khi những bất hạnh của thời thơ ấu luôn đeo bám họ? Một chút ngược luyến, một chút hài, một chút cay đắng, một chút ngọt ngào… tất cả đã góp phần tạo nên một tiểu thuyết hấp dẫn, lôi cuốn.\n  <br/>\n  <br/>\n  <span>\n   <i>\n    ”... “Trái tim của anh là một trái tim tốt, khả năng khôi phục rất mạnh.”\n   </i>\n   Bạch Nhạn đem ngụm bia nuốt xuống, giọng mỉa mai cười.\n   <br/>\n   <i>\n    “Tiểu nha đầu, đừng dùng cuộc sống của em để nhìn những người khác, mỗi người đều có những bất đắc dĩ khác nhau. Có phải bởi vì như vậy mà tha thứ cho Khang Kiếm, kỳ thật trong lòng em sớm đã biết rõ mọi chuyện, đúng không?”\n   </i>\n   <br/>\n   Bạch Nhạn lại dựa người vào ghế,\n   <i>\n    “Hôn nhân giống như một chiếc thuyền, tôi và anh ấy là người ở trên cùng một chiếc thuyền, nếu thuyền va phải đá ngầm, hoặc vì những thao tác sai của anh ấy, thuyền bị lạc phương hướng, tôi sẽ bỏ thuyền chạy lấy người ư? Chuyện gì cũng có thể tiêu sái, duy nhất là người một nhà thì không thể. Mọi người phạm sai lầm, có những quá khứ, đều có giờ phút mê mang, tôi sẽ giúp anh ấy, cũng sẽ chờ đợi, cố gắng, không dễ dàng buông tha. Ai có thể đoán được nhân duyên mỹ mãn có đến hay không?”\n   </i>\n   <br/>\n   <i>\n    “Nếu hắn không xứng đáng?”\n   </i>\n   <br/>\n   <i>\n    “Tôi sẽ làm cho anh ấy bởi vì tôi mà trở nên đáng giá.”\n   </i>\n   <br/>\n   <i>\n    “Nếu hắn thật sự chỉ là một cây gỗ mục, hoặc là kết hôn có mục đích?”\n   </i>\n   <br/>\n   <i>\n    Bạch Nhạn cười mỉm, “Đôi mắt của tôi không dùng để trang trí, tôi tin tưởng vào đôi mắt của tôi.” Sau đó giọng nói chuyển sang bất đắc dĩ, “Tôi sẽ cho người mà tôi quan tâm mười cơ hội, cơ hội dùng hết rồi… Tôi sẽ thừa nhận số phận của tôi.”\n   </i>\n   <br/>\n   <i>\n    Hơn nửa ngày, Lục Địch Phi không nói gì, chỉ thở dài một hơi...”\n   </i>\n  </span>\n </span>\n</div>\n",
        "rating_value": 8.9
    },
    "thien-long-chi-cuu-lai-truot-chan-mo-dung-thieu-nien": {
        "ten_truyen": "thien-long-chi-cuu-lai-truot-chan-mo-dung-thieu-nien",
        "link_truyen": "https://truyenfull.io/thien-long-chi-cuu-lai-truot-chan-mo-dung-thieu-nien/",
        "ten_truyen_full": "Thiên Long Chi Cứu Lại Trượt Chân Mộ Dung Thiếu Niên",
        "tac_gia": "Ô Phổ Tát Lạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Vân Tích\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  thanh mai trúc mã, võ hiệp giang hồ, điền văn\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Vương Ngữ Yên, Mộ Dung Phục;\n </i>\n <b>\n  <i>\n   phối hợp diễn:\n  </i>\n </b>\n <i>\n  Vương phu nhân,\nMộ Dung phu nhân, Mộ Dung Bác, Kiều Phong, A Châu, A Bích\n </i>\n <br/>\n <b>\n  <i>\n   Tags khác:\n  </i>\n </b>\n <i>\n  Kim Dung, Thiên Long bát bộ\n  <br/>\n  <br/>\n </i>\n <p>\n  Trong tiểu thuyết của Kim Dung, Mộ Dung Phục có thể coi là một người xấu rất đáng thương. Hắn xuất thân danh giá, dung mạo anh tuấn, võ công cao cường, nhưng lại không được Kim lão gia tử coi trọng.\n </p>\n <p>\n  Bị an bài làm nhân vật phản diện, vai trò chỉ là làm nền cho các nhân vật chính phát huy hình tượng tốt đẹp, làm đủ mọi chuyện xấu, cuối cùng kết cục thê thảm.\n </p>\n <p>\n  Câu chuyện này kể về một người xuyên qua thành Vương Ngữ Yên, muốn tìm cách cứu biểu ca lầm đường lạc lối của nàng.\n </p>\n <p>\n  Hoặc là nói, đây là chuyện về một tiểu Loli, dưỡng thành một tiểu Shota.\n </p>\n <p>\n  Bởi vì xuất phát từ tình yêu và mục đích chính nghĩa, muốn cứu vớt một nhân vật phản diện, vì vậy tình tiết có thể thay đổi so với nguyên tác, nhân vật cũng có thể không giữ nguyên, người đọc xin cẩn thận.\n </p>\n</div>\n",
        "rating_value": 7.2
    },
    "hoa-bao-hu-nu": {
        "ten_truyen": "hoa-bao-hu-nu",
        "link_truyen": "https://truyenfull.io/hoa-bao-hu-nu/",
        "ten_truyen_full": "Hoả Bạo Hủ Nữ",
        "tac_gia": "Lục Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  truyện hiện đại ngắn-hoàn 10 chương\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Lin\n  </i>\n </span>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Bee\n  <br/>\n </i>\n <br/>\n Nàng thật sự không biết chính mình khi nào trêu chọc nam nhân này???\n <br/>\n <br/>\n Miệng thì tiện gì nói đấy, còn luôn bắt nàng làm những chuyện kì quái: Như là mỗi ngày đến nhà hắn điểm danh, biến nàng thành cái đồng hồ báo thức không  hơn không kém.Hoặc là mỗi ngày đến nhà hắn điểm danh phải vào bếp mặc tạp dề nấu cơm.\n <br/>\n <br/>\n Cố tình nhưng lại không thể chán ghét hắn…\n <br/>\n <br/>\n Bởi vì nàng bị lừa bán thân tại buổi đấu giá và hắn là người mua.\n <br/>\n <br/>\n Khi nàng cần dùng tiền thì hắn bỏ tiền cứu trợ\n <br/>\n <br/>\n Chính là hắn cho nàng mượn ngực hắn dựa vào, một lúc lại nói những lời độc ác với nàng,\n <br/>\n <br/>\n Làm cho nàng thật sự muốn làm rõ ràng dã tâm thật sự của hắn, không nghĩ tới nàng còn đang suy nghĩ động cơ của hắn thì hắn liền trực tiếp đưa nàng đáp án\n <br/>\n <br/>\n Chính là ── hắn thích nàng, hơn nữa còn bắt nàng ngay lâp tức cho hắn câu trả lời!\n <br/>\n <br/>\n Cái gì, tình yêu của nàng toàn là BL ah (BL ~ boy love)\n <br/>\n <br/>\n Bất quá nàng cũng không biết mình đã yêu thương hắn…\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "ho-phach": {
        "ten_truyen": "ho-phach",
        "link_truyen": "https://truyenfull.io/ho-phach/",
        "ten_truyen_full": "Hổ Phách",
        "tac_gia": "Lão Nương Không Đặt Nổi Tên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, huyền huyễn, SE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Leo\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Linh Sniper\n </i>\n <br/>\n <i>\n  Đây là truyện ngắn đầu tiên trong tập đoản văn 2014 của Lão nương không đặt nổi tên.\n  <br/>\n  <br/>\n </i>\n <p>\n  Gia huấn của Sở gia là bất cứ khi nào cũng không thể tùy tiện buông tay một thứ.\n </p>\n <p>\n  “Vì tôn nghiêm sao?” Cô gái có dáng người nhỏ nhắn vùi ở trong lòng Sở Vân Thâm, dùng ngón tay trắng mềm, nhẹ nhàng chọc chọc lồng ngực hắn, cười tủm tỉm nói.\n </p>\n <p>\n  “Không phải.” Sở Vân Thâm nhìn cô gái trong lòng, mặt mang ý cười.\n </p>\n <p>\n  “Em cũng đoán là không phải.” Cô gái than thở nói, “Nhà anh là tư bản, quỷ hút máu, vì tiền chuyện gì mà không làm được.”\n </p>\n <p>\n  Sở Vân Thâm thoáng cười, “Anh cũng sẽ không vì tiền mà buông tay em.”\n </p>\n <p>\n  “Thế thứ không thể buông tay là gì?”\n </p>\n <p>\n  Sở Vân Thâm sờ sờ miếng hổ phách ở trên cổ, “Là cái này.”\n </p>\n <p>\n  “Bịp bợm, chỉ là anh không muốn tặng cho em mà thôi.” Cô vừa nói dây hổ phách này thật đẹp, cô rất thích, kết quả là Sở Vân Thâm lại lôi gia huấn ra.\n </p>\n <p>\n  “Chẳng lẽ là người con gái khác tặng cho anh!?”\n </p>\n <p>\n  “Là gia truyền.” Sở Vân Thâm cúi xuống hôn má cô gái, “Thanh Thanh ngoan, trừ thứ này, thứ khác anh đều có thể cho em.”\n </p>\n <p>\n  ……\n </p>\n <p>\n  <i>\n   “\n   <b>\n    Hổ phách\n   </b>\n   ”, hay còn được gọi là huyết phách, minh phách, hồng tùng chi, là nhựa của các loài cây lá kim đã hóa thạch từ xa xưa, chủ yếu là nhựa thông cổ. Hổ phách thường gặp dưới dạng khối nhựa cứng hoặc dạng nhũ đá với các khối to nhỏ không đều nhau, nhìn trong suốt với màu rất đẹp; một số trường hợp còn thấy rõ trong mảnh hổ phách chứa các động vật hóa thạch nguyên vẹn.\n  </i>\n  <br/>\n </p>\n</div>\n",
        "rating_value": 9.4
    },
    "he-liet-thu-tue": {
        "ten_truyen": "he-liet-thu-tue",
        "link_truyen": "https://truyenfull.io/he-liet-thu-tue/",
        "ten_truyen_full": "Hệ Liệt Thủ Tuế",
        "tac_gia": "Bồng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  mèomỡ, đỗ đỗ béo\n </i>\n <br/>\n <br/>\n Hệ liệt gồm 3 truyện về 3 cặp đôi khác nhau.\n <br/>\n <br/>\n Tuy chỉ là truyện 10 chương nhưng Bồng Vũ viết rất chắc tay, tình tiết ly kì, mới lạ. Truyện xen lẫn yếu tố ảo tưởng hợp với những ai thích ngôn tình có xen yếu tố gay cấn.\n</div>\n",
        "rating_value": 8.6
    },
    "hello-co-ma-nu": {
        "ten_truyen": "hello-co-ma-nu",
        "link_truyen": "https://truyenfull.io/hello-co-ma-nu/",
        "ten_truyen_full": "Hello Cô Ma Nữ",
        "tac_gia": "Mộc Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Mạc Tịnh, đoạt Mệnh Thiên Nữ\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Beta-er:\n  </i>\n </b>\n <i>\n  Takaki Chan\n  <br/>\n  <br/>\n </i>\n <p>\n  Cô là một cô ma nữ, anh là một trạch nam.\n </p>\n <p>\n  Cô bị mất trí nhớ, anh là một hacker.\n </p>\n <p>\n  Cô có lúc ngốc bẩm sinh, có lúc lại vui đùa tiểu thông minh (là khôn lỏi đó nhưng mình nghĩ giữ nguyên hay hơn).\n </p>\n <p>\n  Anh lúc thì ôn hòa, lúc thì dễ dàng bùng nổ, ăn nói chua ngoa nhưng rất (mềm lòng) tốt bụng, tuy nhiên vào thời khắc mấu chốt cực kỳ mạnh mẽ.\n </p>\n <p>\n  Tống Gia Diễn: Đinh Đinh!\n </p>\n <p>\n  Đinh Đinh: Sao vậy?\n </p>\n <p>\n  Tống Gia Diễn: Bay đến bên cạnh anh đi!\n </p>\n <p>\n  Đinh Đinh: Vì sao?\n </p>\n <p>\n  Tống Già Diễn: Hóng mát!\n </p>\n <p>\n  <b>\n   <i>\n    Lời của editor và beta-er:\n   </i>\n  </b>\n  <i>\n   Xin chào mọi người, nhân ngày 20-10, đội ngũ nhân viên của web Thư Viện Ngôn Tình hân hạnh giới thiệu đến toàn thể chị em yêu thích đọc ngôn tình một bộ truyện hoàn toàn mới. Đây là bộ truyện huyền huyễn, mang yếu tố huyền bí, tâm linh, nhân vật chính trong truyện vô cùng vô cùng dễ thương. Tuy nó được edit trong thời gian ngắn nhưng bọn mình sẽ đảm bảo về lỗi chính tả, câu văn và nội dung truyện sẽ được dịch sát bản gốc.\n  </i>\n </p>\n <p>\n  <b>\n   Trích đoạn:\n  </b>\n </p>\n <p>\n  “Leng keng leng keng!”\n </p>\n <p>\n  Vừa đặt sủi cảo vào trong bát, Đinh Đinh vẫn đang cầm thìa vớt thì nghe thấy tiếng chuông cửa, bị dọa cho giật mình đến nỗi đánh rơi thìa xuống sàn nhà, phát ra tiếng động không nhỏ. Cô vội vàng bay tới trước cửa phòng tắm, phát hiện cửa đã được đóng lại, mà chuông cửa vẫn đang kêu không ngừng.\n </p>\n <p>\n  Dưới tình thế cấp bách này, cô đánh liều thò đầu qua cửa.\n </p>\n <p>\n  “A… a… a… Tại sao cô lại nhìn trộm tôi tắm hả?” Tống Gia Diễn trừng mắt nhìn đầu Đinh Đinh đang hiện ra giữa cửa phòng tắm, sống chết nắm chặt quần, sợ bị trần như nhộng.\n </p>\n <p>\n  Đinh Đinh nhíu mày: “Ai thèm nhìn lén anh tắm chứ? Chẳng qua là có người đang ấn chuông cửa thôi!”\n </p>\n</div>\n",
        "rating_value": 9.4
    },
    "dua-lech-de-thuong": {
        "ten_truyen": "dua-lech-de-thuong",
        "link_truyen": "https://truyenfull.io/dua-lech-de-thuong/",
        "ten_truyen_full": "Đũa Lệch Dễ Thương",
        "tac_gia": "Sư Tiểu Trát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, HE\n </i>\n <br/>\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  Losedow\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Ngôi Sao Nhỏ\n </i>\n <br/>\n <br/>\n Đối với cô, tình yêu là hiếm hoi như trời đất tác thành.\n <br/>\n <br/>\n Đối với anh, tình yêu là tự biết anh có thể thắng em nhưng lại cứ thích chịu thua em.\n <br/>\n <br/>\n Về chủ đề tình yêu này, họ lấy đối phương làm tiêu bản thí nghiệm, cùng nhau học tập, cùng nhau yêu thương, cùng nhau khám phá, cùng nhau tiến bộ.\n <br/>\n <br/>\n Có điều, một ngày nào đó...\n <br/>\n <br/>\n Anh hai mươi bảy tuổi nói với cô hai mươi tư tuổi: “Em có muốn cùng anh mặc đồng phục học sinh bí mật đến trường bù đắp một quãng tình đầu không?”\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "dai-mac-hoang-nhan": {
        "ten_truyen": "dai-mac-hoang-nhan",
        "link_truyen": "https://truyenfull.io/dai-mac-hoang-nhan/",
        "ten_truyen_full": "Đại Mạc Hoang Nhan",
        "tac_gia": "Thương Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Vận mệnh dường như không cho họ lấy nửa phần cơ hội. Tình và nghĩa từ xưa đến nay luôn khó vẹn đôi đường. Tại cuộc tử chiến trên đỉnh Kỳ Liên, một lần nữa công tử Thư Dạ lại để tuột mất Sa Mạn Hoa, ước mơ duy nhất tồn tại trong trái tim cô ngạo của y. Một ước mơ quá mong manh, tưởng như chạm nhẹ là vụt tan biến, để lại y với cuộc sống xa hoa, phù phiếm, lạnh lẽo và trống trải…\n  </em>\n </p>\n <p>\n  <span>\n   <b>\n    Đại Mạc Hoang Nhan\n   </b>\n  </span>\n  <span>\n   là câu chuyện thấm đẫm chất bi hùng về tình yêu, nghĩa huynh đệ của nữ văn sĩ Thương Nguyệt- một trong năm đại diện xuất sắc nhất của thế hệ tác giả tiểu thuyết tân kiếm hiệp Trung Quốc. Với 168 trang truyện kèm các minh họa đẹp, cuốn sách kể về cuộc đời đầy biến cố với những yêu-hận của công tử Thư Dạ, Tinh thánh nữ Sa Mạn Hoa, Đỉnh Kiếm Hầu Mặc Hương, công tử Liên Thành, nàng hầu Lục Cơ…Mỗi người một tính cách, một số phận, một chí hướng nhưng tất cả họ không tránh khỏi vòng xoáy của cuộc tranh giành quyền lực, những yêu, ghét, hận, thù trong nhân thường thế thái. Đặc biệt, với lối kể chuyện tài tình, Thương Nguyệt đã tạo nên những màn võ thuật vô cùng đẹp mắt xen lẫn những bức tranh nội tâm đẫm lệ. Đọc\n   <b>\n    Đại Mạc Hoang Nhan\n   </b>\n   , cái nhức nhối, day dứt cứ hòa lẫn vào từng con chữ, vào từng hình ảnh và lan tỏa sang mỗi người đọc không thôi…\n  </span>\n </p>\n</div>\n",
        "rating_value": 7.3
    },
    "dong-the": {
        "ten_truyen": "dong-the",
        "link_truyen": "https://truyenfull.io/dong-the/",
        "ten_truyen_full": "Đồng Thể",
        "tac_gia": "Cửu Lộ Phi Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Huyền Huyễn, Ngôn Tình, Hiện Đại-Dị Giới, Nhẹ Nhàng, HE …\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Hoa Hảo Nguyệt Viên\n </i>\n <br/>\n <b>\n  <i>\n   Số Chương:\n  </i>\n </b>\n <i>\n  15 chương + 3 ngoại truyện\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật:\n   </i>\n  </b>\n  <i>\n   Lâm Hề, Vô Song ┃ phối hợp diễn: Quý Nhiên, Tô Tây\n   <br/>\n  </i>\n </span>\n <br/>\n Anh chính là cô ở một thế giới khác\n <br/>\n <br/>\n Bọn họ là song sinh cùng mệnh, cô chết thì anh vong\n <br/>\n <br/>\n Đây là câu chuyện về một người yêu “bản thân mình”\n <br/>\n <br/>\n “Cô muốn chết như thế nào?”\n <br/>\n <br/>\n “Tôi muốn cùng chết với anh…”\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "hanh-trinh-ca-chep-vuot-vu-mon": {
        "ten_truyen": "hanh-trinh-ca-chep-vuot-vu-mon",
        "link_truyen": "https://truyenfull.io/hanh-trinh-ca-chep-vuot-vu-mon/",
        "ten_truyen_full": "Hành Trình Cá Chép Vượt Vũ Môn",
        "tac_gia": "Dạ Ảm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, nữ phụ văn, hài văn, nữ cường\n   <br/>\n   <br/>\n  </i>\n </span>\n Hắn - Ma giáo giáo chủ tà ác, âm hiểm, đối với nàng không ngừng dây dưa\n <br/>\n <br/>\n Hắn - Kỳ Lân vương gia, thân đệ duy nhất của đương kim hoàng thượng, nắm trong tay ám vệ quân, quyền thế ngập thiên hạ, đối với nàng tình thâm không dứt\n <br/>\n <br/>\n Hắn - Đệ nhất thủ phủ, cầm trong tay mạch ngầm quốc gia, đối với nàng nhất kiến chung tình\n <br/>\n <br/>\n Hắn - Minh chủ võ lâm, hiệu lệnh võ lâm thiên hạ, đối với nàng cuồng si\n <br/>\n <br/>\n Hắn - Trưởng lão Vu Thiên Cung, bối phận đủ cao, kỳ tài võ học, sống lãnh mạc với đời, chỉ đối với nàng chấp nhất yêu thương\n <br/>\n <br/>\n Hắn - Đường chủ Bách Thảo Đường, đệ tử thân truyền của Y Tiên, đối với nàng yêu thương vô hạn\n <br/>\n <br/>\n Hắn - Đệ nhất sát thủ, cầm đầu tổ chức sát thủ Võ Lâm Minh, lạnh lùng, lãnh khốc, chỉ riêng đối với nàng ôn nhu\n <br/>\n <br/>\n Và bạn thân nhất của ta - Theo nguyên tác chính là tỷ muội thân thiết của nàng aka vật hy sinh ngu ngốc nhất, đến gần cuối truyện mới bị lửa ghen đốt cho thần kinh trở lại như người thường, bùm một cái thành đại Boss độc ác, âm hiểm, mưu đồ định hãm hại nữ chủ, sống dai trong một chương truyện rồi chết thê thảm =.,=\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.9
    },
    "hu-ao-mot-cuoc-tinh": {
        "ten_truyen": "hu-ao-mot-cuoc-tinh",
        "link_truyen": "https://truyenfull.io/hu-ao-mot-cuoc-tinh/",
        "ten_truyen_full": "Hư Ảo Một Cuộc Tình",
        "tac_gia": "Quỳnh Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n .. Rồi tiếng nhạc ngừng. Tiếng vỗ tay chấm dứt. Mọi thứ lắng xuống đột ngột. Mọi người nín thở chờ đợi. Màn kịch gay cấn nhất sắp bắt đầu. Chỉ còn tiếng lộp cộp và tiếng kêu sợ hãi của con thú trong lồng. Đám thanh niên mang mặt nạ ban nãy nhảy nhót trong sân. Giờ đang sắp hàng trước lồng thú, giương cung chờ đợi. Chỉ cần hiệu lệnh, là lần lượt từng mũi tên sẽ bay về phía con thú.\n <br/>\n <br/>\n <span>\n  Lạc Mai không kìm được nữa, vội vã phóng ra, hét lớn:\n  <br/>\n </span>\n <br/>\n <span>\n  - Đừng! Đừng!\n  <br/>\n </span>\n <br/>\n Đúng lúc đó lệnh cũng được ban ra , sự xuất hiện bất ngờ của Lạc Mai như, ngoài dự đoán của mọi người nên không ai ngăn kịp mũi tên đầu đang phóng tới. Nó không biết né nên Lạc Mai vừa đến bên lồng thì mũi tên cũng vừa tới, mọi người chỉ kịp ồ lên, ngạc nhiên và sợ hãi, thì tên đã cắm phập vào bắp tay của Lạc Mai...\n</div>\n",
        "rating_value": 4.8
    },
    "hua-mua-xuan-ve-hoa-se-no": {
        "ten_truyen": "hua-mua-xuan-ve-hoa-se-no",
        "link_truyen": "https://truyenfull.io/hua-mua-xuan-ve-hoa-se-no/",
        "ten_truyen_full": "Hứa Mùa Xuân Về Hoa Sẽ Nở",
        "tac_gia": "Trùng Tiểu Biển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  11 chương\n </i>\n <br/>\n <b>\n  <i>\n   Couple:\n  </i>\n </b>\n <i>\n  Nhạc Nhạc X Thư Ngư\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit &amp; Beta:\n   </i>\n  </b>\n  <i>\n   Vô Nguyệt\n   <br/>\n   <br/>\n  </i>\n </span>\n Hai người là Thanh mai trúc mã\n <br/>\n <br/>\n Còn là vì một câu không thể ngờ, yêu đến nước chảy thành sông. . . . . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "hoa-vo-le": {
        "ten_truyen": "hoa-vo-le",
        "link_truyen": "https://truyenfull.io/hoa-vo-le/",
        "ten_truyen_full": "Hoa Vô Lệ",
        "tac_gia": "Suly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Nàng\n  </b>\n </p>\n <p>\n  Giao dịch hoàn tất…\n </p>\n <p>\n  Hắn chiếm lấy nàng, đẩy nàng vào thế giới của ác ma… Nàng bị hắn ép bức đến tột cùng của nỗi đau… không lối thoát.\n </p>\n <p>\n  … Nàng một mình cô độc giữa thế giới sa hoa vô tình…\n </p>\n <p>\n  Mĩ nhân vẫn không ngừng thay đổi bên hắn…\n </p>\n <p>\n  … Nàng càng im lặng cam chịu mọi điều hắn càng tàn độc, dùng mọi thủ đoạn hành hạ cho đến khi tim nàng nhuốm đậm sắc xanh lạnh lẽo…\n </p>\n <p>\n  … Chỉ khi nhìn nàng nằm im bất động, thân thể mong mảnh như một tờ giấy trong suốt được phủ bởi lớp mền trắng tang tóc… hắn mới thực sự cảm nhận được sự thống khổ, lạc lõng trong nước mắt…\n </p>\n <p>\n  … Nàng từng có một mong muốn trước khi chết  “… sẽ có người làm cho hắn hiểu thấu đớn đau mà nàng đã từng chịu”.\n </p>\n <p>\n </p>\n <p>\n  <b>\n   Hắn\n  </b>\n </p>\n <p>\n  4 năm sau…\n </p>\n <p>\n  Tim hắn bỗng hẫng đi một nhịp khi thấy bóng dáng quen thuộc như hư ảnh mong manh vụt thoáng qua…\n </p>\n <p>\n  Và người phụ nữ hắn từng làm tổn thương đột nhiên xuất hiện như một điều kì diệu…\n </p>\n <p>\n  Đáy mắt mang bao ưu thương của hắn thoáng hiện lên tia hy vọng…Trong tận tâm can trống rỗng không chút sức sống của hắn như có một luồng sinh khí tỏa ra…\n </p>\n <p>\n  Hắn ngẩn ngơ nhìn đứa bé khôi ngô trong tay nàng mà không dám tin những gì mình đang thấy trước mắt…\n </p>\n <p>\n  Nàng không còn ngoan ngõan như trước để cho hắn mặc sức nắm bắt số phận của mình…\n </p>\n <p>\n  Hắn đã cố làm mọi cách để bù đắp cho nàng…\n </p>\n <p>\n  Nhưng… nàng đã không còn chút tin tưởng vào con người thâm hiểm của hắn…\n </p>\n <p>\n  Không còn cách nào khác…\n </p>\n <p>\n  Hắn lợi dụng điểm yếu của nàng để ép buộc nàng quay lại bên hắn…\n </p>\n <p>\n  “Nếu chết tôi sẽ bắt em chết cùng… Nếu em chết tôi sẽ bắt người thân của em chết theo. Vì thế… hãy ngoan ngoãn trở lại vị trí của mình đi…”\n </p>\n <p>\n  Một tình yêu sống trong lớp sương mờ phủ kín, chỉ toàn nỗi đau ngự trị đó liệu bao giờ mới có hồi kết?\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 7.2
    },
    "noi-nao-cui-gao-khong-vuong-khoi-bep": {
        "ten_truyen": "noi-nao-cui-gao-khong-vuong-khoi-bep",
        "link_truyen": "https://truyenfull.io/noi-nao-cui-gao-khong-vuong-khoi-bep/",
        "ten_truyen_full": "Nơi Nào Củi Gạo Không Vương Khói Bếp",
        "tac_gia": "Lãnh Tuyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Niếp Ân Sinh: Tôi không thương anh, chỉ là ở cùng một chỗ nên ở cùng một chỗ thôi.\n <br/>\n <br/>\n Trần Dũng: Tôi cũng không yêu em, chỉ là không muốn rời xa, cho nên ở cùng một chỗ.\n <br/>\n <br/>\n Niếp Ân Sinh: Vậy… Vẫn tiếp tục chứ?\n <br/>\n <br/>\n Trần Dũng: Em dám mơ tưởng tới người khác! Đương nhiên, nhất định tiếp tục!\n <br/>\n <br/>\n <b>\n  Lời dẫn:\n </b>\n Gặp nhau\n <br/>\n <br/>\n Lí Hải Phi ngay ngày hôm qua, mang theo toàn bộ đồ đạc của anh, đi phía Nam. Đứng ở cổng soát vé, anh nói. “Ân Sinh, em là cô gái tốt, em nhất định sẽ gặp được người tốt”. Sau đó, làm thủ tục, ra cửa, cười vẫy tay với tôi. Ngọn đèn chiếu xuống góc áo trắng của anh, hơi hơi tỏa sáng. Hình ảnh kia thực kinh điển, hình ảnh kinh điển đó mãi dừng lại trong lòng tôi, ngay cả nằm mơ, đều mơ về anh. Chẳng qua, trong mơ tôi không như hiện thực chẳng nói lời nào, tôi mở miệng, hỏi một câu. “Hải Phi, nếu em là cô gái tốt, vậy vì cái gì anh còn muốn rời đi?”.\n <br/>\n <br/>\n Tôi không xinh đẹp? Không thông minh? Không ôn nhu? Chỉ cần hai chữ lý tưởng là anh có thể bỏ tôi ra đi? Anh không trả lời, vẫn vẫy tay như vậy, cười với tôi. Trong lúc ngủ mơ, tôi than thở tức giận: Tôi hận lý tưởng!\n</div>\n",
        "rating_value": 7.8
    },
    "mo-lang-bach-hoa-tu": {
        "ten_truyen": "mo-lang-bach-hoa-tu",
        "link_truyen": "https://truyenfull.io/mo-lang-bach-hoa-tu/",
        "ten_truyen_full": "Mộ Lang Bách Hoa Tu",
        "tac_gia": "Thị Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, Huyền Huyễn, Hài, 3S, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  30 chương (&gt;200 trang Word)\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  salemsmall\n </i>\n <br/>\n <b>\n  <i>\n   Bìa truyện\n  </i>\n </b>\n <i>\n  : SunniePham\n  <br/>\n  <br/>\n </i>\n Nàng cưỡi yên chi bảo mã* đi săn thú, bất chợt phát hiện ra một con thỏ. Nàng bắn một mũi tên trúng ngay mông con thỏ, sau đó một đường truy đuổi nó.\n <br/>\n <br/>\n (* - ngựa quý.)\n <br/>\n <br/>\n Cuối cùng cũng bắt được con thỏ, nhưng sau khi ngắm nhìn thật kỹ, cư nhiên không tìm thấy vết thương!\n <br/>\n <br/>\n Thì ra con thỏ này là yêu quái biến thành!\n <br/>\n <br/>\n Yêu quái nói, cho nàng bảy cơ hội để chạy trốn, nếu chạy không thoát, thì sẽ lập tức ăn nàng!\n <br/>\n <br/>\n Nàng chạy lần thứ nhất, bị bắt, lại chạy tiếp một lần nữa, lại bị bắt...Đến lần thứ bảy cũng vẫn bị tóm lại...\n <br/>\n <br/>\n <span>\n  <b>\n   <i>\n    Chú thích:\n   </i>\n  </b>\n  <i>\n   Tên truyện có nghĩa là: Thích chàng trăm hoa thẹn\n  </i>\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "hon-nhan-da-qua": {
        "ten_truyen": "hon-nhan-da-qua",
        "link_truyen": "https://truyenfull.io/hon-nhan-da-qua/",
        "ten_truyen_full": "Hôn Nhân Đã Qua",
        "tac_gia": "Hân Hân Hướng Vinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nội dung chính của câu chuyện kể về mối tình trong sáng và lãng mạn của Thời Tiêu và Hứa Minh Chương. Thời Tiêu – Một cô sinh viên mang vẻ đẹp thánh thiện, ngây thơ trong trắng, có đôi mắt trong veo như hồ thu khiến cho bao chàng trai phải si mê. Còn Hứa Minh Chương hơn cô 2 khóa là một hotboy của trường ĐH danh tiếng, lại sinh ra trong 1 gia đình quyền thế. Chính vì gia đình hai bên không môn đăng hộ đối, nên Thời Tiêu nhất thời đã bị mẹ của Hứa Minh Chương dùng thủ đoạn ngăn cản, 2 người phải chia tay nhau trong lúc tình yêu đang ở độ đẹp nhất.\n <br/>\n <br/>\n Suốt 4 năm Hứa Minh Chương đi du học, Thời Tiêu vẫn 1 mình ôm hận về 1 mối tình đã qua, vô tình cô đã gặp Diệp Trì như 1 định mệnh. Hai người đã kết hôn trong chớp nhoáng. Thời Tiêu chấp nhận kết hôn với Diệp Trì để cắt đứt hoàn toàn với Hứa Minh Chương, nhưng cô không hề biết rằng người đàn ông mà cô kết hôn có vẻ bề ngoài rất lịch thiệp, hào hoa, tài giỏi trong giới kinh doanh, đặc biệt lại rất hiểu phụ nữ, song anh lại là một người rất nham hiểm, phóng đãng và vô cùng độc đoán. Một điều vô cùng bất ngờ là trải qua cuộc hôn nhân chớp nhoáng, nhưng giữa hai người lại nảy sinh tình cảm mà họ không hề biết, đó chính là tình yêu.\n <br/>\n <br/>\n Mọi mâu thuẫn lại bắt đầu sau khi Hứa Minh Chương về nước, một mối tình tay ba khi mà tình cũ không rủ cũng đến. Diệp Trì lại càng độc đoán và vô cũng khắc nghiệt với vợ của mình, khi thì chiều chuộng cũng phụng cô như một bà hoàng, lúc thì gia trưởng độc đoán đến tàn nhẫn. Nhưng mọi mâu thuẫn dường như được gỡ bỏ sau khi Thời Tiêu mang trong mình đứa con của Diệp Trì, và cô quyết định ra đi một thời gian để hai người định hình tình được cảm của bản thân. Đó không những là một liều thuốc hữu hiệu nhất để thay đổi con người Diệp Trì, mà còn giúp họ nhận ra được tình yêu đích thực của mình đang ở nơi đâu, họ lại trở về bên nhau sau bao sóng gió của cuộc đời.\n</div>\n",
        "rating_value": 8.5
    },
    "bup-be-vo-hon-hoa-doc-xa-thien-tam": {
        "ten_truyen": "bup-be-vo-hon-hoa-doc-xa-thien-tam",
        "link_truyen": "https://truyenfull.io/bup-be-vo-hon-hoa-doc-xa-thien-tam/",
        "ten_truyen_full": "Búp Bê Vô Hồn Hóa Độc Xà Thiện Tâm",
        "tac_gia": "Từ Hoán Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   nữ chính từ búp bê vô hồn hóa độc xà thiện tâm, nam chính [???]\n   <br/>\n   <br/>\n  </i>\n </span>\n Diệp Lệ Thanh, đích nữ tướng môn. Xinh đẹp như hoa, nhu mì hiền thục, thông thạo cầm – kì – thi – họa. Nhưng là… nàng trầm tính, ít nói, giống như con búp bê xinh đẹp vô hồn. Hắn đến bên nàng, nói yêu nàng, thương nàng, chấp nhận con người nàng. Đúng, hắn nói vậy nhưng hắn thật sự nghĩ vậy sao?\n <br/>\n <br/>\n Quân Thiên Thư, thiếu niên thiên tử tuấn lãng phi phàm, người người ngưỡm mộ, một thân đế vương cao ngạo lại hạ mình đi cầu hôn một kẻ như nàng. Nàng cả ngày ở trong phủ, trước nay chưa từng gặp qua hắn, nhưng vừa nhìn liền yêu, bằng lòng vì hắn dấn thân vào cung cấm năm vừa tròn mười lăm tuổi.\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "tieu-ty-linh-lan": {
        "ten_truyen": "tieu-ty-linh-lan",
        "link_truyen": "https://truyenfull.io/tieu-ty-linh-lan/",
        "ten_truyen_full": "Tiểu Tỳ Linh Lan",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Hoa Tường Vy\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng nhớ rõ trước khi mình nhảy xuống giếng tự vẫn, trong đầu chỉ có một ý niệm-\n <br/>\n <br/>\n Nếu như có kiếp sau, nàng sẽ dũng cảm hơn một chút,\n <br/>\n <br/>\n Không cần quan tâm cái gì là thân phận khác biệt, sẽ giữ chặt lấy thiếu gia mà nàng yêu.\n <br/>\n <br/>\n Nếu như cuộc sống có thể thật sự bắt đầu một lần nữa….\n <br/>\n <br/>\n Khi Linh Lan mở mắt ra một lần nữa thì cảm thấy tất cả như một giấc mơ.\n <br/>\n <br/>\n Nàng trở lại là chính mình năm mười lăm tuổi, năm ấy vẫn chưa có hầu hạ thiếu gia.\n <br/>\n <br/>\n Thiếu phu nhân vẫn chưa vào cửa, Thiếu gia cũng không có gặp bất trắc, Phu nhân càng không bị tức giận mà chết.\n <br/>\n <br/>\n Nàng biết sau không lâu nữa trong phủ sẽ có biến đổi, thiếu gia phải gánh lấy gia nghiệp chỉ chực sụp đổ.\n <br/>\n <br/>\n Nàng cũng biết rất nhanh phu nhân sẽ phái nàng đi hầu hạ thiếu gia, sau đó hai người yêu nhau.\n <br/>\n <br/>\n Nàng thuận lợi đi tới bên cạnh thiếu gia, mà cũng vì giữ được trí nhớ kiếp trước nên có những cách nhìn độc đáo.\n <br/>\n <br/>\n Giúp đỡ thiếu gia thành công cứu vãn hiệu buôn của Đòan gia, cho nên thóat khỏi thân phận tôi tớ, từ một nô tì nho nhỏ biến thành tiểu thư.\n <br/>\n <br/>\n Mặc dù như vậy lại đưa tới kẻ có ham muốn bắt cóc, nhưng thiếu gia lại đúng lúc xuất hiện cứu vớt nàng.\n <br/>\n <br/>\n Hai người cùng nhau thổ lộ tình cảm, ước nguyện sẽ không bao giờ tách ra!\n <br/>\n <br/>\n Nàng biết chuyện bọn họ yêu nhau nhất định sẽ không được phu nhân cho phép, cũng sẽ gặp rất nhiều trở ngại.\n <br/>\n <br/>\n Nhưng nàng nhất định phải trở thành Đoàn phủ thiếu phu nhân, bởi vì đây chính là sứ mệnh để nàng sống lại…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.8
    }
}