{
    "huyen-dong-thien-nhai": {
        "ten_truyen": "huyen-dong-thien-nhai",
        "link_truyen": "https://truyenfull.io/huyen-dong-thien-nhai/",
        "ten_truyen_full": "Huyền Động Thiên Nhai",
        "tac_gia": "Hàn Y Nhiên Tẫn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hư nghĩ võng du, hiện đại\n <br/>\n <b>\n  Người edit:\n </b>\n Lazy\n <br/>\n <br/>\n Tịch Thành luôn cảm thấy rằng đối với từng loại người nên dùng từng loại đối đãi khác nhau sao cho thích hợp.\n <br/>\n <br/>\n Đối với kẻ có tiền, Tịch Thành sẽ dùng bạc đè chết hắn.\n <br/>\n <br/>\n Còn đối với Boss, cô sẽ làm nó tức chết bằng một cách nhanh nhất.\n <br/>\n <br/>\n Đối với kẻ thù thì, sự \"Lương thiện\" trong người Tịch Thành sẽ tỏa ra để cảm hóa bọn họ...\n <br/>\n <br/>\n Mà đối với những người bạn thì cô cảm thấy lừa của họ một bữa cơm chính là chuyện thiên kinh nghĩa địa.\n <br/>\n <br/>\n Một cái giang hồ cười cười nháo nháo..\n <br/>\n <br/>\n Một đám người bạn tham ăn..\n <br/>\n <br/>\n Một đám tri kỉ nhưng tính tình không bình thường...\n <br/>\n <br/>\n Tôn chỉ của cô là người không động ta, ta không động người. Còn nếu như động đến Tịch Thành cô, trực tiếp đem ra chém.\n <br/>\n <b>\n  Giới thiệu sơ lược của người Edit:\n </b>\n <br/>\n <br/>\n “Huyền động thiên nhai” là một tiểu thuyết võng du viết về một khoản trò chơi Võ hiệp tên là “Trường Kiếm Thiên Nhai” – Một khoản trò chơi được xếp vào hàng ngũ Toàn tức/ Hư nghĩ (loại trò chơi này thường không dùng máy tính để đăng nhập mà thông thường sẽ sử dùng mũ giáp, vòng tay, kính mắt, khoang trò chơi… để mô phỏng nhân vật game theo hình dáng thật, con người thật của người chơi với độ chân thật rất cao, thường trên 80%. Người chơi các loại trò chơi này sẽ giống như bước vào một thế giới thứ hai, có thể cảm nhận được hầu như tất cả những cảm giác có thể có bên ngoài trò chơi, người chơi có thể sử dụng chiêu thức có sẵn được thiết kế trước hoặc sử dụng chiêu thức của bản thân để tăng tính chân thực cũng như chủ động của mình. Các NPC trong trò chơi có trí năng rất cao gần như là người thật, có tư duy, có cảm xúc, tuy nhiên vẫn chịu một phần thiết định nào đó của công ty phát hành trò chơi. Đặc biệt, với loại trò chơi này, công ty phát hành trò chơi thường không có/có rất ít quyền can thiệp vào quá trình vận hành, phát triển của game). Nhân vật chính thường được gọi là Tịch Thành, cô dùng một cái ID rất kiêu ngạo: Tịch Thành Điện Hạ, và thường tự xưng là ‘bản điện hạ’ – có thể có người nói cô ngông cuồng, nhưng đó là một phần tạo tên tính cách của cô, cô luôn có một giấc mộng võ hiệp và mình sẽ đứng trên đỉnh cao nhất. Cô là một người rất mạnh, rất tài trí, tính cách có chút quái, có chút lập dị, đôi lúc rất tàn nhẫn, nhưng cô đối đãi với bạn bè rất thật tình, nếu cô đã coi là bạn, thì cho dù đó chỉ là một NPC cô vẫn sẽ dùng tâm để đối xử. Cô có một quá khứ rất đau thương, một tuổi thơ đen tối. Cô bước vào game với một khối tài sản kếch xù nhưng cô độc, trong suốt trò chơi, cô đã dần mở rộng vòng quan hệ của bản thân, từng bước tìm được những người bạn đáng để cô tin tưởng, cùng chơi đùa cùng ăn uống cùng đấu trí. Thế giới “Trường Kiếm Thiên Nhai” có thể nói như một giang hồ thực thụ, có chém giết, có ân oán, có tranh đấu giành thiên hạ, cũng liên quan đến triều đình tranh quyền đoạt ngôi; đặc biệt được tô đậm trong truyện này chính là tình bạn giữa Tịch Thành và những người bạn của cô, một đám tính cách không mấy bình thường nhưng đều tham ăn, và đều rất mạnh. Cô cũng rất may mắn, may mắn gặp được một số chuyện/nhiệm vụ không phải ai cũng có thể gặp, cô gặp được những người bạn tốt, tìm lại được em trai mình, xua tan đi những nỗi ám ảnh suốt thời gian qua, cô đã có thể cười một cách thoải mái, và đặc biệt, có một người yêu cô, yêu con người thật của cô, muốn bảo vệ cô, cho dù con đường theo đuổi người yêu của anh còn một chặng dài phải đi. Bên cạnh những chi tiết kịch tính, những tình huống gay cấn đến nghẹt thở hay những cảnh máu me thì truyện vẫn có đầy những tình tiết hài hước đan xen, làm nên một câu chuyện đầy màu sắc.\n <br/>\n <br/>\n Bỏ qua yếu tố võng du, truyện giống như viết về những con người xuyên không vào thời cổ đại, tranh đấu, kết bạn, lập mưu hành kế trả thù lẫn nhau. Chỉ khác ở chỗ, trên giang hồ này, người chết đi có thể sống lại (ngoại trừ NPC), vậy nên con người càng không e ngại về những hành vi của mình sẽ phải chịu trách nhiệm gì, họ thoải mái chém giết lẫn nhau, gây thù oán với nhau, thậm chí còn lan cả vào trong thực tế.\n <br/>\n <br/>\n Riêng Tịch Thành, cô là ai?\n <br/>\n <br/>\n Các NPC nói với đồ đệ của mình: Có chọc ai cũng không nên chọc đến ma nữ Tịch Thành.\n <br/>\n Các người chơi nói với nhau: Có chọc ai cũng không nên chọc đến ma nữ Tịch Thành.\n <br/>\n Sau lưng cô, là cả một triều đình, là hơn một nửa giang hồ.\n <br/>\n Cô – cốc chủ Di Tinh Cốc – là Tịch Thành Điện Hạ.\n</div>\n",
        "rating_value": 9.0
    },
    "trung-sinh-lam-lai-cuoc-doi": {
        "ten_truyen": "trung-sinh-lam-lai-cuoc-doi",
        "link_truyen": "https://truyenfull.io/trung-sinh-lam-lai-cuoc-doi/",
        "ten_truyen_full": "Trùng Sinh Làm Lại Cuộc Đời",
        "tac_gia": "Tiểu Hoa Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n trùng sinh, hiện đại, H\n <br/>\n <br/>\n Cô vì yêu anh mà từ bỏ ước mơ, trở thành mẫu người mà anh mong muốn.\n <br/>\n <br/>\n Hôn nhân của cô và anh kéo dài được ba năm hạnh phúc nhưng cô lại phát hiện ra tất cả đều là dối trá.\n <br/>\n <br/>\n Thứ mà anh muốn là tiền chứ không phải là cô.\n <br/>\n <br/>\n Anh và bạn thân của cô cùng nhau làm bậy khiến tim cô chết lặng.\n <br/>\n <br/>\n Anh và bạn thân hại chết cô khiến trái tim cô tan vỡ.\n <br/>\n <br/>\n Liệu trên đời này còn thứ gì đau đớn hơn việc người đàn ông cô từng yêu và người bạn thân cô tin tưởng cùng nhau cướp đi gia sản của gia đình cô. Hại cả nhà cô không có chốn dung thân.\n <br/>\n <br/>\n Mối thù này cô nhất định báo. Trời cho cô cơ hội một lần nữa sống lại, cô sẽ đem hết thảy những gì cô trải qua trả lại gấp bội.\n</div>\n",
        "rating_value": 8.2
    },
    "rung-dong": {
        "ten_truyen": "rung-dong",
        "link_truyen": "https://truyenfull.io/rung-dong/",
        "ten_truyen_full": "Rung Động",
        "tac_gia": "Thái Hậu Quy Lai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có một chuyện gần đây khiến Cảnh Trừng gần đây cảm thấy rất kích động...\n <br/>\n <br/>\n Sau nhiều năm không tin tức, người chơi mà cô thầm mến - người thuộc đẳng cấp thần tượng quốc dân rốt cuộc đã xuất hiện trở lại!\n <br/>\n <br/>\n .\n <br/>\n <br/>\n \"\"Anh nói với tôi một câu \"ngủ ngon\", buổi tối của tôi đã trôi đi hơn một nửa.\"\"\n</div>\n",
        "rating_value": 7.4
    },
    "hoc-duong-tinh-yeu": {
        "ten_truyen": "hoc-duong-tinh-yeu",
        "link_truyen": "https://truyenfull.io/hoc-duong-tinh-yeu/",
        "ten_truyen_full": "Học Đường Tình Yêu",
        "tac_gia": "Huyền Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hai người đã định sẵn là oan gia ngay từ lần đầu gặp gỡ.\n <br/>\n <br/>\n Vì ngủ nướng mà cô đến muộn nhưng lại đổ lỗi cho anh, không ngờ cô và anh cuối cùng lại học chung một lớp.\n <br/>\n <br/>\n Nhưng chính vì thế cô và anh lại càng để ý nhau hơn, rồi tình yêu đến với hai người lúc nao không hay.\n <br/>\n <br/>\n Tình yêu của anh và cô phải trải qua rắc rối cùng với sự hiểu lầm giữa cuộc sống gia đình hai bên, thêm vào đó là tình cảm, mưu mô chen ngang giữa người thứ 3 khiến cuộc tình tan nát, cô Hoàng Phạm Trà Mi đã thay đổi nhân cách từ một cô gái hay tươi cười như hoa như ngọc lại biến thành nhân vật ít nói lạnh lùng và tàn nhẫn.\n <br/>\n <br/>\n Còn anh, Dương Thiên Thiên đau khổ tột cùng có lẽ đã đi quá giới hạn.\n <br/>\n <br/>\n Liệu anh có lầm đường lạc bước? Và liệu họ có thể trở về bên cạnh nhau không?\n</div>\n",
        "rating_value": 8.7
    },
    "uong-phi-thong-minh": {
        "ten_truyen": "uong-phi-thong-minh",
        "link_truyen": "https://truyenfull.io/uong-phi-thong-minh/",
        "ten_truyen_full": "Uổng Phí Thông Minh",
        "tac_gia": "Thời Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đô thị, hài hước\n <br/>\n <b>\n  Raw:\n </b>\n Tặc Gia\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Team\n <em>\n  Tặc Gia\n </em>\n <br/>\n <b>\n  Biên tập:\n </b>\n Tặc Gia\n <br/>\n <br/>\n Ở trong mắt của mọi người thì Hà Trăn Trăn là một người tao nhã luôn mỉm cười.\n <br/>\n <br/>\n Đáng tiếc đó chỉ là bề ngoài còn thật chất tính cách của cô là: Ăn ăn ăn, ngủ ngủ ngủ, bẩn bẩn bẩn, là một weibo hài nổi danh nào đấy, nick name Vương Bát Bát.\n <br/>\n <br/>\n Cố An Thành trong mắt người khác: Lạnh lùng, khó tiếp cận, nghiêm túc cẩn thận.\n <br/>\n <br/>\n Trên thực tế: Thích những con vật nhỏ, biết vẽ truyện tranh theo phong cách lạ kì, được các blog fans xưng tụng là Kiều Hoa (mỉm cười)\n <br/>\n <br/>\n Một ngày nào đó, ba Hà không nhìn nổi trạng thái ăn no chờ chết của con gái nhà mình, cho nên ném con cho người nào đó dạy bảo. Thế là, câu chuyện giữa Vương Bát và Kiều Hoa bắt đầu (doge)\n <br/>\n <br/>\n Rất lâu sau đó, top bình luận hot nhất khẳng định một điều: Thiên vương đắp hổ đất, Kiều Hoa xứng Vương Bát*.\n <br/>\n <br/>\n Rất lâu sau đó, Hà Trăn Trăn mới biết, cô cứ tưởng lần gặp đó là tình cờ hội ngộ, hóa ra lại là do người nào đó đã bày mưu tính kế.\n <br/>\n <br/>\n *Xuất xứ: Lâm Hải Tuyết Nguyên, các tiếng lóng ám hiệu.\n <br/>\n <br/>\n Trích trong đoạn đối thoại giữa thổ phỉ và Dương Tử Vinh có câu: Thiên vương đắp hổ đất (câu tiếng lóng, ý nói ngươi gan lớn lắm, dám đến chọc giận tổ tông)\n</div>\n",
        "rating_value": 8.6
    },
    "yeu": {
        "ten_truyen": "yeu",
        "link_truyen": "https://truyenfull.io/yeu/",
        "ten_truyen_full": "Yêu",
        "tac_gia": "Dạ Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit + beta\n </b>\n : Tiểu Mập Mạp\n <br/>\n <br/>\n Vào một ngày cô bị đi học thay cho em họ của mình thì cô lại phát hiện ra được người bạn học năm lớp mười của cô năm xưa nay lại là thầy giáo của em họ cô.\n <br/>\n <br/>\n Vào mười năm trước, cô không nói ra lời của bản thân, hiện nay chính miệng anh nói cho cô biết.\n</div>\n",
        "rating_value": 8.1
    },
    "yeu-anh-tu-trang-giay": {
        "ten_truyen": "yeu-anh-tu-trang-giay",
        "link_truyen": "https://truyenfull.io/yeu-anh-tu-trang-giay/",
        "ten_truyen_full": "Yêu Anh Từ Trang Giấy",
        "tac_gia": "Hậu Dĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguyên danh\n </b>\n : Yên tĩnh ma pháp\n <br/>\n <b>\n  Converter\n </b>\n : nguyetly_acc1\n <br/>\n <b>\n  Editor\n </b>\n : gororo\n <br/>\n <br/>\n Là một câu chuyện tình vô cùng cảm động, đi sâu vào lòng người đọc.\n <br/>\n <br/>\n Ngay từ nhỏ tôi đã hướng đến một cuộc sống không tầm thường.\n <br/>\n <br/>\n Tôi không muốn như người bình thường nhàm chán sống cả đời, nhưng trớ trêu thay, tôi lại sinh ra trong một gia đình bình thường, có một vẻ ngoài bình thường, trí lực bình thường của bình thường, vậy nên, càng thêm khẳng định tôi phải sống bình thường hết cả cuộc đời.\n <br/>\n <br/>\n Tôi cảm thấy rất không thú vị, luôn mong muốn điều gì đó khác biệt xảy ra, cho dù không được như trong sách cái kiểu xuyên đến thế giới khác, gặp được người ngoài hành tinh hay phát hiện ra vùng đất mới đi chăng nữa, ít nhất cũng nên có chút gì đó không giống với người thường. Nhưng là, tôi sống hai mươi năm qua, không hề xảy ra bất cứ chuyện gì có thể gọi là đặc biệt, bây giờ không, tôi nghĩ, về sau cũng sẽ không. Điểm đặc biệt nhất trong con người tôi, có lẽ chính là khao khát cháy bỏng muốn trở thành đặc biệt nhưng lại chẳng thể đặc biệt nổi.\n</div>\n",
        "rating_value": 9.2
    },
    "sung-lau-se-thanh-hon": {
        "ten_truyen": "sung-lau-se-thanh-hon",
        "link_truyen": "https://truyenfull.io/sung-lau-se-thanh-hon/",
        "ten_truyen_full": "Sủng Lâu Sẽ Thành Hôn",
        "tac_gia": "Túy Hậu Ngư Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sủng, thanh mai trúc mã\n <br/>\n <b>\n  Editor:\n </b>\n Khang Vy\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Ngôn Mộc, Cố Duy Nhất\n <br/>\n <br/>\n Nhiều năm về sau, khi đã trở thành vợ chồng, Cố Duy Nhất nằm trên lưng Ngôn Mộc, cười đến xán lạn hỏi: \"Ngôn tiên sinh yêu mến, có phải anh đã sớm động tâm với em không?\"\n <br/>\n <br/>\n Người đàn ông bên dưới liền khinh thường hừ nhẹ: \"Cố Duy Nhất em nhớ kỹ, anh chính là bị em cưỡng gian\"\n <br/>\n <br/>\n Người phụ nữ trên lưng cười khoe khoang, ôm chặt lấy cổ anh nói: \"Cho dù là thế thì anh cũng là của em và chỉ có thể là của em\"\n <br/>\n <br/>\n Từ trước đến nay không biết đến tình yêu\n <br/>\n <br/>\n Từ tình yêu đến hôn nhân\n <br/>\n <br/>\n Sủng lâu sẽ thành hôn\n</div>\n",
        "rating_value": 8.5
    },
    "truyen-thuyet-khong-sanh-bang": {
        "ten_truyen": "truyen-thuyet-khong-sanh-bang",
        "link_truyen": "https://truyenfull.io/truyen-thuyet-khong-sanh-bang/",
        "ten_truyen_full": "Truyền Thuyết Không Sánh Bằng",
        "tac_gia": "Tiểu Kết Ngủ Ngày",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trùng sinh, HE\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Thắng Nam - Hàn Mặc Niên\n <br/>\n <br/>\n Hai kiếp đầu, cả anh và cô đều bỏ lỡ nhau. Khi anh và cô cứ ngỡ tình yêu sẽ viên mãn thì lại có chuyện xảy ra khiến cho hai người âm dương cách biệt.\n <br/>\n <br/>\n Cả hai lần đi qua âm giới đều nhất định  không dùng mạnh bà thang chỉ một lòng quay lại trần thế, chắc chỉ có mình cô trên thế gian này.\n <br/>\n <br/>\n Người ta thường nói \"quá tam ba bận\", đúng như vậy, cô chính là dùng tất cả đặt cược vào lần cuối này, cô muốn xem thử thách của ông trời quá dài hay là duyên của cô và anh đều quá mòng.\n <br/>\n <br/>\n Đem cả trái tim chân thành đến trần thế, gặp lại anh một lần nữa, chẳng cần biết anh còn nhớ cô không nhưng cô chỉ muốn yêu anh, yêu anh như thuở ban đầu, như lần đầu gặp đã xao xuyến không quên...\n</div>\n",
        "rating_value": 7.5
    },
    "co-dau-hai-tram-trieu": {
        "ten_truyen": "co-dau-hai-tram-trieu",
        "link_truyen": "https://truyenfull.io/co-dau-hai-tram-trieu/",
        "ten_truyen_full": "Cô Dâu Hai Trăm Triệu",
        "tac_gia": "Lâu Thải Ngưng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Converter:\n </b>\n mèo suni\n <br/>\n <b>\n  Editer:\n </b>\n mèo suni\n <br/>\n <b>\n  Số chương:\n </b>\n 10\n <br/>\n <br/>\n Cô là cô dâu mà anh \"mua\" được nhưng cũng chính cô là người khiến anh phải chịu những tổn thương sâu sắc.\n <br/>\n <br/>\n Vậy nên cuộc hôn nhân giữa anh và cô chính là một cuộc giao dịch với mục đích chính là để trả thù.\n <br/>\n <br/>\n Không phải việc thỏa thuận giữa hai bên đã xong rồi sao? Anh ra tiền còn cô bán thân.\n <br/>\n <br/>\n Nhưng tại sao khi nhìn cô vui vẻ uống trà, anh lại chẳng thể kiểm soát được bản thân mình đưa cho cô bánh quy mà cô thích ăn để dùng với trà?\n <br/>\n <br/>\n Tại sao anh lại không ngần ngại ăn hết chén cháo cô đã vất vả nấu cho dù mùi vị đáng sợ đến đâu để rồi bị nhập viện.\n <br/>\n <br/>\n Tại sao lại như vậy?\n <br/>\n <br/>\n Kế hoạch mà anh đặt ra để hung hăng chà đạp cô ở dưới lòng bàn chân đâu rồi?\n <br/>\n <br/>\n Kế hoạch châm chọc mỉa mai cô làm cô đau lòng nhưng lại không dám nói ra đâu mất rồi?\n <br/>\n <br/>\n Ai nói cho anh biết đi, cuối cùng kế hoạch báo thù của anh đã xảy ra vấn đề ở chỗ nào vậy……\n</div>\n",
        "rating_value": 7.7
    },
    "khong-co-em-thanh-xuan-cua-anh-mai-mai-khong-tron-ven": {
        "ten_truyen": "khong-co-em-thanh-xuan-cua-anh-mai-mai-khong-tron-ven",
        "link_truyen": "https://truyenfull.io/khong-co-em-thanh-xuan-cua-anh-mai-mai-khong-tron-ven/",
        "ten_truyen_full": "Không Có Em Thanh Xuân Của Anh Mãi Mãi Không Trọn Vẹn",
        "tac_gia": "Văn Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện hiện đại\n <br/>\n <br/>\n Năm tôi và hắn tròn mười bảy tuổi, tôi ở lại còn hắn rời đi. Thanh xuân của chúng tôi đẹp như một tán cây không màu, tuy lung linh tuyệt đẹp nhưng cả hai đều không thấu.\n <br/>\n <br/>\n Tôi và hắn vốn tưởng rằng không có liên quan gì tới nhau nhưng số phận lại khiến chúng tôi ràng buộc với nhau.\n <br/>\n <br/>\n Tôi từng thắc mắc với rất nhiều người, thanh xuân là gì để mà ta lưu luyến, mà ta ích kỷ níu giữa và thanh xuân rốt cuộc là gì mà thời điểm đó hắn lại bỏ tôi đi...\n <br/>\n <br/>\n Cảnh Mạc cười, gõ đầu tôi đáp: “Tự trải nghiệm đi rồi sẽ thấu”\n <br/>\n <br/>\n Cảnh Thiên: “Là khi nào”…????\n <br/>\n …\n <br/>\n <br/>\n Đến lượt hắn dịu dàng ôm tôi “Anh không biết”\n <br/>\n <br/>\n Ngừng một chút hắn nói tiếp “Nhưng anh biết không có em thanh xuân của anh mãi mãi không trọn vẹn”\n <br/>\n <br/>\n <i>\n  Anh không quan tâm sẽ thế nào khi gặp em, chỉ hi vọng anh có thể nắm tay em đi hết cuộc đời này\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "tieu-tien-nu-cua-anh": {
        "ten_truyen": "tieu-tien-nu-cua-anh",
        "link_truyen": "https://truyenfull.io/tieu-tien-nu-cua-anh/",
        "ten_truyen_full": "Tiểu Tiên Nữ Của Anh",
        "tac_gia": "Ma Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại\n <br/>\n <b>\n  Editor:\n </b>\n lhta1511\n <br/>\n <br/>\n <b>\n  Giới thiệu 1\n </b>\n <br/>\n <br/>\n Một ngày kia, trường học xì xào.\n <br/>\n <br/>\n Không thể ngờ, vị Trần Thuật kiêu căng khó chiều kia lại có một ngày một ngoan ngoãn trong lớp giúp bạn gái mình làm bài tập.\n <br/>\n <br/>\n Quần chúng cắn hạt dưa ngưỡng mộ: Liệu có phải bạn gái cậu ta là hoa khôi An Nguyệt không nhỉ?\n <br/>\n <br/>\n Có người liền nhảy ra đính chính: \"Không phải hoa khôi nhưng là em gái của hoa khôi. Vào tiết thể dục hôm trước tôi quay về phòng lấy đồ thì nhìn thấy cảnh em gái hoa khôi bị Trần Thuật đè lên tường hôn dữ dội lắm\"\n <br/>\n <br/>\n <b>\n  Giới thiệu 2\n </b>\n <br/>\n <br/>\n Trần Thuật dùng tay nắm chặt lấy mũ lười chai, giọng trầm khàn nói: An Tĩnh cậu hãy cười với mình một cái.\n <br/>\n <br/>\n An Tĩnh liền bẽn lẽn nói: Mình còn đang làm bài tập.\n <br/>\n <br/>\n Không ngờ Trần Thuật ngập ngừng giây lát liền nói: Mình làm giúp cậu, cả mạng của mình cũng cho cậu.\n</div>\n",
        "rating_value": 9.3
    },
    "qua-tang-nam-moi": {
        "ten_truyen": "qua-tang-nam-moi",
        "link_truyen": "https://truyenfull.io/qua-tang-nam-moi/",
        "ten_truyen_full": "Quà Tặng Năm Mới",
        "tac_gia": "Lâu Phi Canh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Đoản văn, Hoàn\n <br/>\n <b>\n  Edit:\n </b>\n Tiểu Phong Tranh\n <br/>\n <b>\n  Beta:\n </b>\n Nhuyên\n <br/>\n <br/>\n A Mĩ bất ngờ nhận được cuộc gọi lúc nửa đêm.\n <br/>\n <br/>\n Tiếng chuông vang lên giữa không gian tĩnh lặng khiến cho a Mĩ bị dọa nhảy dựng lên...\n <br/>\n <br/>\n Khoan đã, đó không phải là tiếng chuông chung của cô với đứa bạn thân sao?\n <br/>\n <br/>\n Bạn tốt lại đùa giỡn cô nửa đêm như vậy...\n <br/>\n <br/>\n Nhưng liệu có phải đùa giỡn khi mà A Mĩ quay lại phòng liền thấy một hộp quà vừa vặn một người lớn...\n</div>\n",
        "rating_value": 7.9
    },
    "sinh-ra-la-de-yeu-em": {
        "ten_truyen": "sinh-ra-la-de-yeu-em",
        "link_truyen": "https://truyenfull.io/sinh-ra-la-de-yeu-em/",
        "ten_truyen_full": "Sinh Ra Là Để Yêu Em",
        "tac_gia": "11 Giờ Phải Ngủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 每次进球只为你: Mỗi lần vào cầu chỉ vì ngươi\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại - Trùng sinh, thanh mai trúc mã, ngọt sủng, thể thao (bóng đá), HE\n <br/>\n <b>\n  Editor:\n </b>\n Thu Lệ + Tét mỡ\n <br/>\n <b>\n  Số chương:\n </b>\n 163\n <br/>\n <br/>\n Năm Carlo xăm hình lần đầu tiên chính là năm vừa tròn 14 tuổi. Lúc đó anh xăm hàng chữ: Te amo, Tô Thanh Gia.\n <br/>\n <br/>\n Khi mười tám tuổi, Carlo tiếp tục xăm lần thứ hai. Lúc này là dòng chữ: e casaras conmigo, Tô Thanh Gia. (Tô Thanh Gia, gả cho anh).\n <br/>\n <br/>\n Đến thời điểm năm hai mươi tuổi, dòng chữ Yo naci para quererte, Tô Thanh Gia. (Tô Thanh Gia, anh sinh ra là để yêu em) đã phủ lên mình của Carlo.\n <br/>\n <br/>\n Đối với những cổ động viên yêu bóng đá mà nói, chàng thiếu niên Carlo mười sáu đã đá giải U19 Châu Âu đơn giản chỉ là món quà mà ông trời ban tặng cho Barca. Nhưng chính động tác ăn mình của anh lại khiến đa số nghi ngờ... Bởi lúc nào anh cũng làm dáng vẻ trái tim ở trước ngực của mình.\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n Còn với Tô Thanh Gia thì Carlo chính là bất ngờ lớn nhất trên hành trình sống lại của mình.\n <br/>\n <br/>\n Nhưng đối với Carlo thì khi gặp Tô Thanh Gia cuộc sống của anh mới bắt đầu.\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n Trích dẫn:\n <br/>\n <br/>\n “Màn tỏ tình lãng mạn nhất thế kỷ này ---- Anh yêu em, là một bức thư tình bắt đầu từ thanh xuân.” 《 Time Magazine 》\n <br/>\n <br/>\n “Carlo mang về giải “Quả Cầu Vàng” để bày tỏ cảm với vợ yêu.” 《Thời báo New york》\n <br/>\n <br/>\n “Anh ấy có thân thể hoàn mỹ, vậy mà hình xăm trên ngực anh ngoại trừ vợ anh ra thì trong lòng anh tất cả phái nữ đều là mảng vẽ thất bại.” 《Play Boy》\n</div>\n",
        "rating_value": 9.3
    },
    "noi-ta-gap-nhau": {
        "ten_truyen": "noi-ta-gap-nhau",
        "link_truyen": "https://truyenfull.io/noi-ta-gap-nhau/",
        "ten_truyen_full": "Nơi Ta Gặp Nhau",
        "tac_gia": "Kiều Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n An Hà Nhiên đã 27 tuổi nhưng chưa có việc làm và người yêu thì lại càng không.\n <br/>\n <br/>\n Vì thế mà bố mẹ của cô đã quyết định sắp xếp cho cô đi xem mắt. Còn Hà Nhiên cực kỳ ghét việc này nên đã cố ăn mặc khác hoàn toàn với bình thường.\n <br/>\n <br/>\n Khi đi xe mắt, có một vài sự cố đã xảy ra, đồng thời khiến cho Hà Nhiên gặp được Hoàng Phong - tổng giám đốc của tập đoàn The Face. Và câu chuyện giữa hai người cũng phát sinh từ đây.\n</div>\n",
        "rating_value": 9.5
    },
    "nhung-xin-loi-em-hom-nay-toi-khong-co-hung": {
        "ten_truyen": "nhung-xin-loi-em-hom-nay-toi-khong-co-hung",
        "link_truyen": "https://truyenfull.io/nhung-xin-loi-em-hom-nay-toi-khong-co-hung/",
        "ten_truyen_full": "Nhưng Xin Lỗi Em Hôm Nay Tôi Không Có Hứng",
        "tac_gia": "Ngọc Hiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô vốn là một lọ lem bởi vì xuất thân tầm thường. Nhưng bằng chính năng lực của bản thân cô đã được ông chủ của công ty sản xuất linh kiện điện tử lớn nhất nước nhận vào làm.\n <br/>\n <br/>\n Vị giám đốc ấy là một người tài ba và có ngoại hình đẹp trai khiến nhiều cô gái như cô rung động.\n <br/>\n <br/>\n Thế nhưng thân phận của hai người chính là hai thế giới khác biệt. Không những thế vị giám đốc ấy đã có hôn ước với cô gái xinh đẹp và giàu có khác.\n <br/>\n <br/>\n \" Em muốn chạy khỏi tôi? Một tấc cũng không được\".\n <br/>\n <br/>\n \" Anh đừng cố chấp, hãy quên em đi...\"\n <br/>\n <br/>\n \" Tôi yêu em và sẽ không cưới cô ta, được chứ?\"\n <br/>\n <br/>\n \" Anh nghĩ sẽ vượt qua được rào cản kia ư?\"\n <br/>\n <br/>\n Khi vị hôn thê của anh buông ta thì cũng chính là lúc công tu của anh lao đao bên bờ phá sản.\n <br/>\n <br/>\n \"Tôi đã làm gì sai để cho cô phải dùng thủ đoạn bỉ ổi đó?\"\n <br/>\n <br/>\n \" Ha..ha... Cái sai của cô là quá xinh đẹp, cái sai của cô là được người đàn ông kia mê đắm. Tôi nhất định không để cô toại nguyện...\"\n <br/>\n <br/>\n Có phải vị hôn thê kia là chủ mưu của tất cả mọi việc?\n <br/>\n <br/>\n Cuối cùng, anh và cô có thể ở bên nhau sau những sóng gió của cuộc đời?\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 7.3
    },
    "xuyen-khong-ki-cuc-truyen": {
        "ten_truyen": "xuyen-khong-ki-cuc-truyen",
        "link_truyen": "https://truyenfull.io/xuyen-khong-ki-cuc-truyen/",
        "ten_truyen_full": "Xuyên Không Kì Cục Truyện",
        "tac_gia": "Thiên Hoa Ngọc Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hạ Tước tìm mua được một cuốn truyện ngôn tình tình tiết đầy máu chó tên là \"Tình yêu bất diệt\".\n <br/>\n <br/>\n Nữ chính của truyện không thể ngờ chính là một hồ ly tinh chính hiệu. Còn nữ phụ vì tình yêu dành cho nam phụ mà đã thay đổi, trở thành kẻ ích kỉ hại người. Sau này nữ phụ cũng chết ở trong tay nữ chính.\n <br/>\n <br/>\n Nhưng còn một điều đáng hận hơn chính là nữ phụ thế nhưng lại trùng tên với cô, tiểu thư Hạ Tước...\n</div>\n",
        "rating_value": 5.9
    },
    "sieu-cap-ac-ba-thai-tu-phi": {
        "ten_truyen": "sieu-cap-ac-ba-thai-tu-phi",
        "link_truyen": "https://truyenfull.io/sieu-cap-ac-ba-thai-tu-phi/",
        "ten_truyen_full": "Siêu Cấp Ác Bá Thái Tử Phi",
        "tac_gia": "Bình Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không\n <br/>\n <b>\n  Tình tiết\n </b>\n : Xung đột tình yêu\n <br/>\n <b>\n  Bối cảnh:\n </b>\n Quay về quá khứ\n <br/>\n <b>\n  Phong cách tác phẩm\n </b>\n : Hài hước\n <br/>\n <b>\n  Nam chính:\n </b>\n Bắc Thần Hàn – Sâu sắc khó hiểu ( cơ mà nam phụ ta cũng thích a)\n <br/>\n <b>\n  Nữ chính\n </b>\n : Tô Duyệt Duyệt – Bạo lực\n <br/>\n <b>\n  Người dịch\n </b>\n : Gấu + Hồng Trần + Lâm HiHi\n <br/>\n <br/>\n Khi vừa mới mở mắt ra thì phản ứng đầu tiên của cô là đây là đang quay phim cổ trang sao ta? Đã vậy diễn viên nam bên cạnh thật sự quá đẹp trai..ôi chết mất thôi.\n <br/>\n <br/>\n “Này soái ca, có hứng thú muốn gia nhập tổ chức của chúng tôi không? Tướng mạo anh như vậy, tôi dám khẳng định sẽ khiến mấy quí bà chết mê chết mệt cho coi.”\n <br/>\n <br/>\n “Bổn vương muốn nàng…” Nam nhân người bốc lên toàn một mùi rượu, cuống cuồng đè cô xuống.\n <br/>\n <br/>\n “Nhìn anh đẹp trai như vậy, không biết thể lực đến đâu ta? Nếu thể lực mà không tốt thì tôi cũng chẳng có cách nào tiến cử giúp anh đâu nhé” Mĩ nữ tinh nghịch cảnh cáo.\n <br/>\n <br/>\n “Bổn vương sẽ cho nàng thấy cái giá của câu nói này” Bất cứ nam nhân nào cũng khó có thể chấp nhận việc bị phụ nữ nghi ngờ thể lực của bản thân.\n <br/>\n <br/>\n Mĩ nữ cười hì hì gật gật đầu, nói vọng ra: “Soái ca, coi như anh đã qua vòng phỏng vấn rồi nhé. Đạo diễn, đạo diễn… Cắt cảnh, không diễn nữa!\n <br/>\n <br/>\n “Đâu nào, bây giờ mới đang bắt đầu mà…” Nam nhân đã say khướt, bắt đầu vân vê những chiếc cúc áo trên người cô gái.\n <br/>\n <br/>\n “Bắt đầu cái gì mới được chứ? Thôi nào, tôi giờ đã biết thể lực của anh rất rất được rồi, anh quả thật là người rất rất thích hợp. Aaaaaaaa, anh làm cái quái gì thế này, dừng tay lại!!! Này! Nàyyy!!!! – Cô gái cuối cùng cũng đã ngộ ra bản thân đang lâm vào tình cảnh nguy hiểm.\n <br/>\n <br/>\n “Bổn vương sẽ dùng hành động để chứng minh cho nàng thấy…” Nói rồi lột phăng chiếc áo quây cuối cùng còn sót lại trên người mĩ nữ.\n <br/>\n <br/>\n “Aaaaaaaaa……”\n <br/>\n <br/>\n Cơ duyên của hai người chính thức bắt đầu.\n</div>\n",
        "rating_value": 7.6
    },
    "stockholm": {
        "ten_truyen": "stockholm",
        "link_truyen": "https://truyenfull.io/stockholm/",
        "ten_truyen_full": "Stockholm",
        "tac_gia": "Phồn Vu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện Đại, Truyện Ngắn\n <br/>\n <b>\n  Editor\n </b>\n : Mốc\n <br/>\n <b>\n  Độ dài\n </b>\n : 4 Chương\n <br/>\n <br/>\n Cả câu chuyện minh chứng cho mọi người thấy ở đời có câu nói:\" Điên vì yêu\"\n</div>\n",
        "rating_value": 7.2
    },
    "sat-thu-vu-em": {
        "ten_truyen": "sat-thu-vu-em",
        "link_truyen": "https://truyenfull.io/sat-thu-vu-em/",
        "ten_truyen_full": "Sát Thủ Vú Em",
        "tac_gia": "Khuynh Phong Phủ Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n võng du, bàn phím, hài.\n <br/>\n <b>\n  Edit:\n </b>\n Ring\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn 107 chương và 1 Ngoại truyện. Khá là dàiiiiiiii đó.\n <br/>\n <b>\n  Couple:\n </b>\n Hoa Sinh Mê (Ôn Tiễu) x Chinh Chiến Công Tước (Trương Tranh Trạm).\n <br/>\n <br/>\n Ôn Tiễu được xem như một pháp sư đánh xa lại bị chính bạn thân của mình dụ dỗ trở thành vú em, nếu đã làm vú em thì cô quyết tâm làm một vú em sát thủ.\n <br/>\n <br/>\n Nhưng một khi vú em gà mờ kiêm chức tay đấm Ôn Tiễu gặp cung thủ bạo lực chân chính, chuyện duy nhất cô có thể làm chính là dùng kỹ thuật hèn mọn của mình để chinh phục thao tác hoa mỹ của anh.\n <br/>\n <br/>\n Về phần thắng thua — bạn bang chủ chỉ số thông minh không rõ hay tỏ ra nguy hiểm cho rằng: loại chuyện này căn bản không có lợi cho việc xây dựng bang hội thôi!\n</div>\n",
        "rating_value": 8.5
    },
    "quen-anh-tu-mot-sai-lam": {
        "ten_truyen": "quen-anh-tu-mot-sai-lam",
        "link_truyen": "https://truyenfull.io/quen-anh-tu-mot-sai-lam/",
        "ten_truyen_full": "Quen Anh Từ Một Sai Lầm",
        "tac_gia": "Hư Tung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Dịch Giả:\n </strong>\n Hồng Ngư\n <br/>\n <br/>\n Ở trong game thì có lẽ cô được xem như một thầy thuốc vô dụng.\n <br/>\n <br/>\n Thật lòng cô muốn cứu người nhưng không hiểu sao thành ra cô giết luôn NO.7 trên bảng xếp hạng PK*…Thuốc hồi máu cô chế ra lọ nào cũng ẩn chứa lực sát thương cực mạnh.\n <br/>\n <br/>\n Cô… là một thầy thuốc ăn hại đến mức ngay cả thuốc hồi máu cũng không làm nổi…\n <br/>\n <br/>\n <em>\n  *PK: là tên viết tắt của cụm từ Personal Killing, ám chỉ hành động khi game thủ ra tay sát hại trước đối với người chơi khác trong game online và từ này không dùng cho các trường hợp tự vệ.\n </em>\n</div>\n",
        "rating_value": 7.9
    },
    "nhat-ky-tham-men-nam-than": {
        "ten_truyen": "nhat-ky-tham-men-nam-than",
        "link_truyen": "https://truyenfull.io/nhat-ky-tham-men-nam-than/",
        "ten_truyen_full": "Nhật Ký Thầm Mến Nam Thần",
        "tac_gia": "Ách Bát Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Búnn\n <br/>\n <b>\n  Bìa:\n </b>\n Ốc @ hội hiền lười\n <br/>\n <b>\n  Số chương:\n </b>\n 58 chương chính văn + 2 chương ngoại truyện\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, ngoại trừ đường cùng ngọt ngọt ngọt, thì không có gì cả.\n <br/>\n <br/>\n Em phải làm thế nào nếu có một ngày trong trái tim em có hình bóng của anh và anh cũng rung động vì em?\n <br/>\n <br/>\n Thế mà vào một ngày nọ bỗng nhiên nam thần Dung Tự  đã hỏi Lý Nhị Cần: “Bây giờ anh có một vị trí trống, em có muốn lấp nó không?”\n <br/>\n <br/>\n “Vị trí trống gì?”\n <br/>\n <br/>\n “Bạn gái.”\n <br/>\n <br/>\n Tất cả tuổi trẻ cuồng nhiệt(1) của em, cũng chính là thích anh.\n <br/>\n <br/>\n (1) Young For You (2015): Một bộ phim do Trần Nghiên Hy đóng vai nữ chính. Bộ phim này nói về Khâu Tử Anh – một cô gái luôn theo đuổi và trông đợi vào tình yêu đích thực\n</div>\n",
        "rating_value": 9.8
    },
    "the-khong-vi-the-thieu-phu-nhan-hao-cuoi-toan-cau": {
        "ten_truyen": "the-khong-vi-the-thieu-phu-nhan-hao-cuoi-toan-cau",
        "link_truyen": "https://truyenfull.io/the-khong-vi-the-thieu-phu-nhan-hao-cuoi-toan-cau/",
        "ten_truyen_full": "Thề Không Vì Thê: Thiếu Phu Nhân Hào Cưới Toàn Cầu",
        "tac_gia": "Phi Tử Nhất Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hào môn\n <br/>\n <br/>\n Chồng cô dẫn người phụ nữ khác về nhà trong khi cô đang mang trong mình đứa con của anh đã 6 tháng rồi, không những vậy anh còn đuổi cô ra khỏi nhà. Nhưng cô lại chết rất thảm, ông trời thương xót cho cô cơ hội tái sinh lần nữa.\n <br/>\n <br/>\n Lần này cô quyết định sẽ dứt khoát rời khỏi anh, không đi vào vết xe đổ lần nữa. Nhưng lần này thì anh lại không chịu buông tay cứ quấn quýt với cô không rời: “Nếu dám bỏ trốn, truy tìm toàn thành phố, trong vòng 48 tiếng đồng hồ sẽ tìm ra người đàn bà đó!” Anh ta kiêu ngạo một đời, ngửa tay một cái thì xem cô như một ngọn cỏ, trở tay lại lại trở thành miếng ngọc trong lòng anh. Cô không cần: “Tránh xa tôi ra, chúng ta đã ly hôn rồi!”\n</div>\n",
        "rating_value": 7.5
    },
    "thinh-duong-vo-yeu": {
        "ten_truyen": "thinh-duong-vo-yeu",
        "link_truyen": "https://truyenfull.io/thinh-duong-vo-yeu/",
        "ten_truyen_full": "Thịnh Đường Vô Yêu",
        "tac_gia": "Thương Lan Chỉ Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Rosie.R\n <br/>\n <br/>\n Cố Duệ là một nhà khảo cổ học xinh đẹp mạnh mẽ mang tính tình của những cô gái thời hiện đại. Trên đường đi làm về thì bỗng nhiên cô lại bị hút vào không gian xuyên ngược về thời cổ đại nhà Đường.\n <br/>\n <br/>\n Nhưng lại trái ngang khi ngày đầu tiên cô xuyên qua lại bị ép phải lên kiệu hoa xuất giá, không những vậy trên đường đi cô còn gặp phải một nữ quỹ vô cùng đáng sợ ở thôn trang và cũng phải trãi qua nhiều chuyện khiến cô nhớ mãi không quên và còn được gặp những con người kỳ lạ....\n <br/>\n <br/>\n Lão sư phụ: “Cô gái, sao trên đời này lại có một người có cốt cách hoàn mỹ, mệnh cách cao quý, không có yêu ma nào có thể nhập vào được như vậy.”\n <br/>\n Cố Duệ: “Nói tiếng người giùm đi.”\n <br/>\n <br/>\n Lão sư phụ: “Mạng của cô “cứng” lắm nên hãy bước lên trước và trừ tà đi!”\n</div>\n",
        "rating_value": 9.1
    },
    "hai-vuong-gia-lanh-lung-quan-lay-hai-vuong-phi-nghich-ngom": {
        "ten_truyen": "hai-vuong-gia-lanh-lung-quan-lay-hai-vuong-phi-nghich-ngom",
        "link_truyen": "https://truyenfull.io/hai-vuong-gia-lanh-lung-quan-lay-hai-vuong-phi-nghich-ngom/",
        "ten_truyen_full": "Hai Vương Gia Lạnh Lùng Quấn Lấy Hai Vương Phi Nghịch Ngợm",
        "tac_gia": "HanhLuin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Hiên Dạ Tước, Phượng Vương Nhiên, Hiên Đế Bạch, Phượng Cẩm Thanh\n <br/>\n <br/>\n Hiên Dạ Tước và Hiên Đế Bạch là anh em ruột nên có tính cách vô cùng giống nhau. Họ đều là người lạnh lung vô tình và đặc biệt không hề thích nữ nhân. Nhưng điều đó cũng không thể ngăn cản hai chàng trở thành thanh hình mẫu lý tưởng soái ca, văn võ song toàn của mọi người con gái.\n <br/>\n <br/>\n Còn Phượng Hiên Nhiên cùng Phượng Cẩm Thạch lại là thanh mai trúc mã với nhau. Hai nàng là đặc công nổi tiếng trong thế giới ngầm và tinh thông đủ cầm. kì, thi, họa, võ, nấu ăn cùng giải độc...\n <br/>\n <br/>\n <b>\n  Đoạn trích:\n  <br/>\n </b>\n <br/>\n Một hôm 2 nàng đang đi chơi vì hai nàng được nhà nước cho nghỉ phép 2 ngày... lúc đi chơi đã đến 1 bãi biển, lúc hai nàng ra bãi biển hoang vắng yên tĩnh bổng 1 lỗ đen xuất hiện hút hai nàng xuống biển... xuyên qua rồi!?\n</div>\n",
        "rating_value": 8.7
    },
    "anh-sang-mo-nhat": {
        "ten_truyen": "anh-sang-mo-nhat",
        "link_truyen": "https://truyenfull.io/anh-sang-mo-nhat/",
        "ten_truyen_full": "Ánh Sáng Mờ Nhạt",
        "tac_gia": "phuong_hoang_123",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một ngày bình yên lặng lẽ qua đi. Những cơn gió lãng đãng theo những vệt nắng cuối ngày.\n <br/>\n <br/>\n Mặt trời dừng chân ngủ quên dưới những tán mây hồng sau ngày mệt mỏi. Những cánh chim bay lượn xé đi không gian xanh dịu của bầu trời.\n <br/>\n <br/>\n Nhưng tất cả chỉ là vỏ bọc hoàn hảo cho những sự tàn nhẫn, nguy hiểm và trần trụi.\n</div>\n",
        "rating_value": 7.7
    },
    "sinh-vien-toi-truong-bac-dai": {
        "ten_truyen": "sinh-vien-toi-truong-bac-dai",
        "link_truyen": "https://truyenfull.io/sinh-vien-toi-truong-bac-dai/",
        "ten_truyen_full": "Sinh Viên Tồi Trường Bắc Đại",
        "tac_gia": "Phá Đầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n trường học\n <br/>\n <br/>\n Ngay từ lúc mới sinh ra thì cô đã mang trong gặp nhiều điều không may mắn cũng bởi cô làm gì cũng không thuận lợi. Tuy nhiên không hiểu sao may mắn lại đến bất ngờ mà chính cô cũng không ngờ tới.\n <br/>\n <br/>\n Cô được giấy báo trường đại học gửi về rằng mình đã thi đỗ. Bất ngờ hơn là những lời dặn dò của mẹ khiến cô lo lắng và có chút hơi phiền. Nói cô khi đi học đừng để bị đuổi, phải tìm cho mình một đứa bạn trai học giỏi nhà giàu. Điều mà làm tôi cảm thấy xấu hổ nhất chính là sự cân nặng của tôi. Đối với con gái thì tôi là kẻ thù của họ, họ cảm thấy khi làm bạn với tôi thì rất mất mặt.\n <br/>\n <br/>\n Mặc dù thân thể tôi có khuyết nhưng tôi luôn cố gắng vui vẻ sống, không ganh đua không nhỏ mọn với ai. Vui vẻ nói cười và tiếp tục thực hiện những chính sách mà mẹ bắt tôi phải làm. Vì đó chính là người mẹ mà tôi thương yêu nhất.\n</div>\n",
        "rating_value": 8.7
    }
}