{
    "xuyen-nhanh-nu-phu-that-uy-vu": {
        "ten_truyen": "xuyen-nhanh-nu-phu-that-uy-vu",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nu-phu-that-uy-vu/",
        "ten_truyen_full": "Xuyên Nhanh: Nữ Phụ Thật Uy Vũ!",
        "tac_gia": "Tịch Nhan Từ Kính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Xuyên Nhanh: Nữ Phụ Thật Uy Vũ!\n </b>\n của tác giả\n <b>\n  Tịch Nhan Từ Kính\n </b>\n kể về Nhược Vũ là một tổng tài của công ty về ngành giải trí, một lần cô đang chuẩn bị về thì bị giết ở công ty. Sau đó vì cơ duyên linh hồn cô ký khế ước với tiểu hệ thống, nhiệm vụ nghịch tập lại số mệnh của nữ phụ.\n</div>\n",
        "rating_value": 6.1
    },
    "nhan-sinh-lam-vo-hai-kiep": {
        "ten_truyen": "nhan-sinh-lam-vo-hai-kiep",
        "link_truyen": "https://truyenfull.io/nhan-sinh-lam-vo-hai-kiep/",
        "ten_truyen_full": "Nhân Sinh Làm Vợ Hai Kiếp",
        "tac_gia": "Mộc Tử Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Kiếp người đâu phải ai cũng tìm được hạnh phúc, cho dù đến khi mất đi dường như vẫn còn nợ trả chưa hết. Sau khi trọng sinh vẫn con người đó gặp lại thêm một lần nữa.\n <br/>\n <br/>\n Duyên số đã được sắp đặt dù né tránh vẫn phải đối đầu, dù nhận ra được tương lai nhưng vẫn phải tiếp tục...Hay phải từ bỏ trốn chạy? Tình tiết truyện Nhân Sinh Làm Vợ Hai Kiếp sẽ khiến các bạn thật sự bất ngờ!\n</div>\n",
        "rating_value": 6.5
    },
    "choi-doc": {
        "ten_truyen": "choi-doc",
        "link_truyen": "https://truyenfull.io/choi-doc/",
        "ten_truyen_full": "Chơi Độc",
        "tac_gia": "Kim Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Khi ấy, Tôn Hồi vẫn đang đi học, để kiểu tóc ngắn giống đầu bê con, khắp cơ thể toát ra năng lượng dồi dào, ngập tràn sức sống. Trong mắt cô không có anh, mà anh bị điên rồi nên mới làm tất cả vì cô.\n <br/>\n <br/>\n Một hôm nào đó, Tôn Hồi làm bài trắc nghiệm tâm lý trên mạng, cô hỏi anh: \"Ba việc anh đều phải làm mỗi ngày là gì?\"\n <br/>\n <br/>\n Vẫn đang chăm chú đọc báo, anh trả lời: \"Ăn, ngủ, yêu Hồi Hồi.\"\n <br/>\n <br/>\n Tôn Hồi kinh hãi: \"Anh không cần đi ị à?\"\n <br/>\n <br/>\n Anh: \"...\"\n <br/>\n <br/>\n Một câu thôi: Anh đánh hạ bầu trời này cho em, em tuyệt đối không được phép liếc ai khác đâu đấy!\n</div>\n",
        "rating_value": 8.6
    },
    "ban-gai-cu-ngoc-manh-ngon-mieng-cua-vai-ac": {
        "ten_truyen": "ban-gai-cu-ngoc-manh-ngon-mieng-cua-vai-ac",
        "link_truyen": "https://truyenfull.io/ban-gai-cu-ngoc-manh-ngon-mieng-cua-vai-ac/",
        "ten_truyen_full": "Bạn Gái Cũ Ngốc Manh Ngon Miệng Của Vai Ác",
        "tac_gia": "Điêu Tiểu Trùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một hôm, Đỗ Nhược chợt xuyên vào một truyện cẩu huyết ngọt sủng, trở thành bạn gái cũ của vai ác, người có ý đồ câu dẫn nam chính, tổng giám đốc bá đạo.\n <br/>\n Cô họa sĩ nhỏ Đỗ Nhược hoảng sợ trợn to đôi mắt nai ngây ngốc: “Không! Cô không muốn trở thành pháo hôi trong truyền thuyết!”\n <br/>\n Từ đó, nam chính ghét cái gì, Đỗ Nhược sẽ hết lần này đến lần khác làm cái đó, chỉ vì để cho nam chính Cố Uyên thấy cô sẽ muốn đi đường vòng.\n <br/>\n Cố Uyên không thích nguyên chủ trang điểm đậm và lòe loẹt, Đỗ Nhược vui mừng tô lông mi thành chân ruồi, vẽ mắt thành mắt gấu trúc;\n <br/>\n Cố Uyên ghét nguyên chủ xa xỉ hám giàu và nịnh bợ, thì ngay trước mặt Cố Uyên, Đỗ Nhược khoe khoang mua hai chiếc bánh rán đắt tiền, một cái ăn, một cái cho chó ăn.\n <br/>\n Đối mặt với bạn gái cũ khó nói nên lời như vậy, Cố Uyên cũng một lời khó nói hết.\n <br/>\n Cho đến một ngày, Đỗ Nhược bị lộ tẩy tại chỗ, để mặt mộc búi đầu tròn, cùng nhảy nhót vui đùa với bạn nhỏ ba tuổi《 cảm thấy mình thật dễ thương》\n <br/>\n Cố Uyên nheo đôi mắt hồ ly đầy nguy hiểm, hóa ra thực sự không phải là ảo giác của anh, nhìn lại quả nhiên là trong trẻo mới mẻ!\n <br/>\n Đã ngon miệng như vậy, anh quyết định sẽ ăn luôn!\n</div>\n",
        "rating_value": 8.5
    },
    "yeu-anh-da-20-nam": {
        "ten_truyen": "yeu-anh-da-20-nam",
        "link_truyen": "https://truyenfull.io/yeu-anh-da-20-nam/",
        "ten_truyen_full": "Yêu anh đã 20 năm",
        "tac_gia": "Bạch Tiểu Đoạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lời giới thiệu:\n <br/>\n <br/>\n Gặp nhau năm ấy, cô bảy tuổi, anh mười bốn tuổi. Cô là một cô bé bướng bỉnh nghịch ngợm, anh là một chàng trai khôi ngô dịu dàng hiền lành.\n <br/>\n <br/>\n Trùng phùng lần thứ hai, cô mười bốn tuổi, anh hai mươi mốt tuổi. Cô đã trở thành một thiếu nữ ít nói dịu dàng hay thẹn thùng, anh đã trở thành một cậu sinh viên tự lập chăm chỉ.\n <br/>\n <br/>\n Lần trùng phùng tiếp theo, cô đã trở thành một nhân viên ưu tú trong một công ty có vốn đầu tư Nhật Bản, anh lại vừa du học từ Nhật về, thế là anh trở thành cấp trên của cô.\n <br/>\n <br/>\n Cô cố chấp bướng bỉnh đợi anh chín năm, trong trái tim anh thì đã sớm có bóng hình của cô gái nhỏ năm ấy.\n <br/>\n <br/>\n Kiếp này, bọn họ gặp nhau rồi yêu nhau, có lẽ đã phải trải qua hàng nghìn năm trống chiều chuông sớm, đã phải trải qua hàng nghìn năm bên thanh đăng cổ Phật, tại hàng vạn năm tháng trên cánh đồng bát ngát, trải qua hàng vạn kiếp luân hồi chuyển thế mới có thể gặp được nhau.\n <br/>\n <br/>\n Nhưng, ngọt ngào luôn luôn ngắn ngủi. Kiếp sau bọn họ gặp được nhau, yêu nhau, trải qua hàng tỉ năm ánh sáng để tận hưởng giây phút ngọt ngào và bi thương chỉ trong nháy mắt, nhưng cuối cùng chỉ là trong nháy mắt mà thôi…\n <br/>\n <br/>\n Trên tận thiên đàng đến dưới suối vàng, đời này kiếp này, bọn họ có thể tiếp tục mối lương duyên kiếp trước hay không? Đời đời kiếp kiếp, ai trên lòng bàn tay ai, nở rộ như hoa?\n</div>\n",
        "rating_value": 8.4
    },
    "truc-ma-la-ong-xa-tuong-lai": {
        "ten_truyen": "truc-ma-la-ong-xa-tuong-lai",
        "link_truyen": "https://truyenfull.io/truc-ma-la-ong-xa-tuong-lai/",
        "ten_truyen_full": "Trúc Mã Là Ông Xã Tương Lai",
        "tac_gia": "Nhật Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trúc Mã Là Ông Xã Tương Lai\n </b>\n của tác giả\n <b>\n  Nhật Hy\n </b>\n .\n <br/>\n <br/>\n Đẹp - trai - quá - đi!\n <br/>\n <br/>\n Cô nàng ngẩn người nhìn nam sinh đang đứng gần bàn giáo viên. Góc nghiêng thần thánh trong truyền thuyết chính là đây chứ đâu hả. Nửa khuôn mặt nghiêng nghiêng chăm chú cầm tờ giấy, lông mày kiếm cực kì nam tính, môi mỏng khẽ mấp máy đọc chữ trên tờ giấy, nổi bật nhất lại là con ngươi đen trong suốt kia, cảm giác giống như bị cuốn sâu vào, không thể nào dời mắt đi được. Toàn thân tỏa khí phách cao ngạo, lạnh lùng đến phát run mà chưa từng có ở một bạn học khác mà Tiếu Sam từng thấy.\n <br/>\n <br/>\n Không biết giáo viên kia nói gì đó, nam sinh đứng kia khẽ gật nhẹ đầu một cái, sau đó cúi người cầm lấy balo, sau đó... quay người lại.\n <br/>\n <br/>\n Phút giây nam sinh kia quay người, đầu óc của Tiếu Sam giật mình bừng tỉnh lại trong sắc đẹp của người ta.\n</div>\n",
        "rating_value": 8.2
    },
    "100-ngay-gia-vo-yeu": {
        "ten_truyen": "100-ngay-gia-vo-yeu",
        "link_truyen": "https://truyenfull.io/100-ngay-gia-vo-yeu/",
        "ten_truyen_full": "100 Ngày Giả Vờ Yêu",
        "tac_gia": "Trọng Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  100 Ngày Giả Vờ Yêu\n </b>\n của tác giả\n <b>\n  Trọng Hi\n </b>\n là câu chuyện kể về Ôn Thiển và Cố Viêm là bạn đã nhiều năm, bọn họ quen thuộc đến nỗi không thể cọ sát ra lửa tình.\n <br/>\n <br/>\n Có một ngày Ôn Thiển bỗng nhiên tỏ tình với Cố Viêm, dù bị từ chối nhưng cô vẫn không từ bỏ ý định, ngang bướng muốn chơi trò chơi tình yêu.\n <br/>\n <br/>\n Ôn Thiển: “Chỉ cần một trăm ngày, nếu anh vẫn không yêu em… vậy em sẽ lập tức rời đi”\n</div>\n",
        "rating_value": 8.2
    },
    "co-ay-la-sinh-menh-cua-toi": {
        "ten_truyen": "co-ay-la-sinh-menh-cua-toi",
        "link_truyen": "https://truyenfull.io/co-ay-la-sinh-menh-cua-toi/",
        "ten_truyen_full": "Cô Ấy Là Sinh Mệnh Của Tôi",
        "tac_gia": "Trì Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cô Ấy Là Sinh Mệnh Của Tôi\n </b>\n của tác giả\n <b>\n  Trì Trần\n </b>\n . Diệp Chính Thanh gặp Hạ Chỉ lần thứ hai, tất cả mọi người trên bàn ăn đều nhìn ra anh không giống bình thường.\n <br/>\n <br/>\n Dù sao trước đây nào có thấy người lạnh nhạt như anh ngăn rượu giúp người khác.\n <br/>\n <br/>\n Sau đó có người hỏi anh, có phải là nhất kiến chung tình với Hạ Chỉ hay không.\n <br/>\n <br/>\n Anh hít một hơi thuốc lá, nhả khói thuốc ra, chờ đến khi tan hết, giọng nói khàn khàn mới vang lên.\n <br/>\n <br/>\n \"Làm gì có chuyện nhất kiến chung tình, chẳng qua là phần còn thiếu của cơ thể cuối cùng cũng đã được lấp đầy\".\n <br/>\n <br/>\n Làm sao để miêu tả anh yêu em, có lẽ chỉ muốn hòa tan em vào máu thịt của anh.\n</div>\n",
        "rating_value": 7.3
    },
    "duoi-vay-co-ay": {
        "ten_truyen": "duoi-vay-co-ay",
        "link_truyen": "https://truyenfull.io/duoi-vay-co-ay/",
        "ten_truyen_full": "Đuôi Váy Cô Ấy",
        "tac_gia": "Băng Nãi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đuôi Váy Của Cô Ấy\n </b>\n của tác giả\n <b>\n  Băng Nãi\n </b>\n .\n <br/>\n <br/>\n Cách một cánh cửa.\n <br/>\n <br/>\n Bên ngoài, người lớn đang trò chuyện vui vẻ.\n <br/>\n <br/>\n Bạch Chí Thiện bị cậu áp lên cánh cửa.\n <br/>\n <br/>\n Đôi tay Bạch chí Thiện nắm chặt khăn tắm, tim đập nhanh như đang đánh trống.\n <br/>\n <br/>\n Ánh mắt cậu di chuyển xuống phía dưới.\n <br/>\n <br/>\n Một lúc sau.\n <br/>\n <br/>\n “Có thể nhìn không?”\n <br/>\n <br/>\n Hơi thở của Bạch Chí Thiện như ngừng lại, khuôn mặt ửng hồng, cô cắn răng nói:\n <br/>\n <br/>\n “Anh mơ đi”\n <br/>\n <br/>\n Cánh tay đang chống ở cửa của cậu buông xuống, xoa nhẹ bên hông cô, khiến cho khăn tắm đã lỏng lẻo càng thêm lỏng lẻo, tựa như giây sau cậu có thể không chút lưu tình mà kéo nó xuống.\n <br/>\n <br/>\n “Vậy thì liếc một cái thôi.”\n <br/>\n <br/>\n Bạch Chí Thiện: “…”\n</div>\n",
        "rating_value": 8.5
    },
    "hen-kiep-sau-gap-lai-chang-740765": {
        "ten_truyen": "hen-kiep-sau-gap-lai-chang-740765",
        "link_truyen": "https://truyenfull.io/hen-kiep-sau-gap-lai-chang-740765/",
        "ten_truyen_full": "Hẹn Kiếp Sau Gặp Lại Chàng",
        "tac_gia": "Từ Noãn Noãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đây là câu có yếu tố quỷ dị, Cũng khá hấp dẫn.....\n <br/>\n <br/>\n Nữ chính An Tố kết hôn với một quỷ phu (chồng ma) tuấn mỹ vô song, đẹp trai bá đạo... là Tiết Xán...\n</div>\n",
        "rating_value": 7.8
    },
    "the-tu-gia-sung-the-hang-ngay": {
        "ten_truyen": "the-tu-gia-sung-the-hang-ngay",
        "link_truyen": "https://truyenfull.io/the-tu-gia-sung-the-hang-ngay/",
        "ten_truyen_full": "Thế Tử Gia Sủng Thê Hằng Ngày",
        "tac_gia": "Mộc Hoan Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tần Vận trọng sinh...\n <br/>\n <br/>\n Sau khi trọng sinh, nàng chỉ muốn một cuộc sông yên tĩnh, không có việc gì thì đi dạo phố, đi du hồ, đi khắp đại giang nam bắc.\n <br/>\n <br/>\n Tạ Cảnh cũng trọng sinh.\n <br/>\n <br/>\n Sau khi trọng sinh, hắn chỉ muốn ôm được mỹ nhân về, tiếp tục tiền duyên.\n <br/>\n <br/>\n Vì thế...\n <br/>\n <br/>\n Tần Vận trên đường lẩn trốn cách Tạ Cảnh càng đi càng xa, lại cuối cùng chạy trốn tới trong lòng ngực Tạ Cảnh.\n <br/>\n <br/>\n Tạ Cảnh trên đường sủng ái Tần Vận càng đi càng xa, cuối cùng đem Tần Vận cột vào bên người chính mình.\n <br/>\n <br/>\n Nam nữ chủ song trọng sinh, ngọt sủng, nam nữ chủ cường liên hợp, 1V1, yêu sâu sắc, trạch đấu, trọng sinh, ngọt văn.\n <br/>\n <br/>\n Vai chính: Tần Vận, Tạ Cảnh ┃ Vai phụ: Diệp Mạch &amp; Tần Hảo (Dự Thu《Sau khi gả cho phu quân ốm yếu》)\n <br/>\n <br/>\n Một câu tóm tắt: Trọng sinh mỹ kiều thê vs trọng sinh phúc hắc Thế tử gia\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 6.7
    },
    "gap-duoc-hong-hanh-the": {
        "ten_truyen": "gap-duoc-hong-hanh-the",
        "link_truyen": "https://truyenfull.io/gap-duoc-hong-hanh-the/",
        "ten_truyen_full": "Gặp Được Hồng Hạnh Thê",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Anh – Tề Lạc, không nên tự cho là cưới ai đều giống nhau, lại sớm đính hôn cùng cô gái do gia tộc chọn, chỉ vì hai gia đình môn đăng hậu đối. Lại càng không nên đối đãi tệ với cô – Thi Vân Nhu, rồi sau này mới nhận ra tình yêu anh dành cho cô.\n <br/>\n <br/>\n Hại anh thiếu chút nữa bỏ qua chân ái của cuộc đời mình, vẫn còn may mắn khi ông trời cho anh cơ hội để sửa chữa lỗi lầm, anh sẽ làm cho cô thấy tình cảm anh dành cho cô to lớn như thế nào.\n <br/>\n <br/>\n Anh lập tức hướng vị hôn thê nói tiếng xin lỗi và yêu cầu giải trừ hôn ước của hai người họ. Nhưng anh lại sơ sót, cô thiên kim kia lại không thấu tình đạt lí, thứ cô ta muốn là vị trí thiếu phu nhân họ Tề. Cô ta và mẹ anh thế mà lại liên thủ đem cô kéo ra khỏi thế giới của anh.\n <br/>\n <br/>\n Mãi đến hai năm, cuối cùng anh cũng tìm được người mà anh ngày ngày đêm đêm nhớ mãi không quên, anh muốn đem cô trở thành vợ của anh!\n <br/>\n <br/>\n Ấy thế mà tạo hóa trêu ngươi, cô bây giờ đã trở thành vợ của người khác, họ lại có một đứa con. Thế giới dường như sụp đỗ trước mắt anh, anh muốn tìm rượu giải sầu, ấy thế mà ngoài ý muốn anh phát hiện chồng của cô như vậy mà lại là kẻ đồng tính.\n <br/>\n <br/>\n Cho nên.. Cho nên.. Trời ạ, như vậy đứa con đó là của anh! Bây giờ như thế nào đi nữa, anh nhất quyết sẽ không buông tay, chỉ là..\n <br/>\n <br/>\n Anh phải làm như thế nào để đem vợ hiền và con mang về nhà thành công đây????\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 7.6
    },
    "hao-mon-chop-nhoang-nguoi-vo-xinh-dep-khong-duoc-phep-tu-choi": {
        "ten_truyen": "hao-mon-chop-nhoang-nguoi-vo-xinh-dep-khong-duoc-phep-tu-choi",
        "link_truyen": "https://truyenfull.io/hao-mon-chop-nhoang-nguoi-vo-xinh-dep-khong-duoc-phep-tu-choi/",
        "ten_truyen_full": "Hào Môn Chớp Nhoáng: Người Vợ Xinh Đẹp Không Được Phép Từ Chối",
        "tac_gia": "Đường Tiểu Hàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô vô tình mang thai đứa con của anh ta, cô gái nghèo mồ côi trở thành phu nhân Tề gia đáng ghen tị chỉ sau một đêm\n <br/>\n \"Tại sao anh lại cưới tôi\"\n <br/>\n Giọng Tề Duệ lạnh lùng:\n <br/>\n \"Tôi cần một người vợ và một người thừa kế, vừa vặn cô rất thích hợp\"\n <br/>\n Cho nên, sau khi cưới:\n <br/>\n \"Đừng lại đây? Anh đang làm cái gì vậy?\"\n <br/>\n Tề Duệ thản nhiên mở miệng:\n <br/>\n \" Nghĩa vụ vợ chồng..\".......\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 7.1
    },
    "sieu-mau-hang-dau": {
        "ten_truyen": "sieu-mau-hang-dau",
        "link_truyen": "https://truyenfull.io/sieu-mau-hang-dau/",
        "ten_truyen_full": "Siêu Mẫu Hàng Đầu",
        "tac_gia": "Song",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô người mẫu trẻ không nơi nương tựa và người đứng đầu làng giải trí, cô dùng thân thể mình đẽ đánh canh bạc này, cô muốn danh tiếng, tiền tài, luôn cô độc một mình không dám yêu ai.\n <br/>\n <br/>\n Anh lại đem cô đè xuống dưới thân, thì thầm những lời đường mật với có. Cô là một người mẫu không nơi nương tựa, xinh đẹp, kiên cường, vì yêu mà bất chấp tất cả, nhưng cuối cùng lại không thắng nổi đối thủ, bị bạn trai cũ phản bội, lợi dụng, mới biết mình một lòng một dạ muốn gả cho anh ta chẳng qua chỉ là trò cười.\n <br/>\n <br/>\n Anh, một người đứng đầu làng giải tri, có chức vị, cao quý, lạnh lùng, có thể hô mưa gọi gió, nhưng lại yêu cô ngay từ cái nhìn đầu tiên, nhất mực quan tâm cô. Hạnh phúc đến quá bất ngờ khiến cô cảm thấy sợ hãi nhưng không biết bí mật tình yêu ẩn sau nó...\n</div>\n",
        "rating_value": 6.7
    },
    "hang-tri-nu-xung-online-cho-chet": {
        "ten_truyen": "hang-tri-nu-xung-online-cho-chet",
        "link_truyen": "https://truyenfull.io/hang-tri-nu-xung-online-cho-chet/",
        "ten_truyen_full": "Hàng Trí Nữ Phụ, Online Chờ Chết",
        "tac_gia": "Duy Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mỗi quyển sách đều có nữ phụ IQ thấp làm nền cho sự tồn tại chân thiện mỹ (*) của nữ chủ, trở thành đá kê chân trên con đường tình yêu của nam nữ chủ, cả đời làm nhiều chuyện ngu xuẩn, sau khi chúc cho nam nữ chủ hữu tình nhân chung thành quyến (**) thì thành công lui thân, bi thảm cả đời.\n <br/>\n (*) chân thiện mỹ: chân lý, lương thiện, đẹp đẽ.\n <br/>\n (**) hữu tình chung nhân thành quyến: có nghĩa là cầu nguyện cho những người có tình yêu trong thiên hạ sẽ được nên đôi thành thân.\n <br/>\n Có một ngày, nữ phụ ác độc đột nhiên tự mình thức tỉnh, các cô bắt đầu tạo phản! Các cô không muốn làm nữa!\n <br/>\n Vì giữ gìn trật tự thế giới, hệ thống tìm người xuyên vào để thế thân.\n <br/>\n Thế giới thứ nhất: Nữ chủ vì cứu nam chủ mà phấn đấu quên mình, nữ phụ tránh ở một bên run bần bật xin tha ( thực ra là đang xem náo nhiệt).\n <br/>\n Nam chủ:??? Hóa ra ngươi không phải thật sự yêu ta.\n <br/>\n Nữ phụ: Rốt cuộc cũng bị phát hiện, xem ra cô công tác thật sự rất thành công. Nhân viên ưu tú cuối năm khẳng định cô sẽ có một phần.\n <br/>\n Nam chủ:?!....................\n</div>\n",
        "rating_value": 8.9
    },
    "van-dam-cuc-hoa-mi": {
        "ten_truyen": "van-dam-cuc-hoa-mi",
        "link_truyen": "https://truyenfull.io/van-dam-cuc-hoa-mi/",
        "ten_truyen_full": "Vạn Dặm Cúc Họa Mi",
        "tac_gia": "Tô Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Yêu một người không yêu mình rất đau khổ. Yêu một người đã có người trong lòng càng đớn đau hơn.\n <br/>\n Vạn dặm cúc họa mi trao tặng\n <br/>\n Chỉ một lời muốn nhắn nhủ\n <br/>\n Em muốn được là vợ anh.............\n</div>\n",
        "rating_value": 8.7
    },
    "hao-mon-quyen-quy": {
        "ten_truyen": "hao-mon-quyen-quy",
        "link_truyen": "https://truyenfull.io/hao-mon-quyen-quy/",
        "ten_truyen_full": "Hào Môn Quyền Quý",
        "tac_gia": "Đang cập nhập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hào Môn Quyền Quý\n </b>\n . Một tờ thỏa thuận, 30 tỷ tiền chuộc, cô trở thành người hầu cận bên tổng giám đốc ác ma! Đã từng là tiểu thư ngàn vàng, giờ chỉ là món đồ chơi bị điều khiển. Anh nghĩ hết mọi cách tra tấn cô, chỉ là vì khiến cô sinh một đứa bé trai, rồi tự tay trả thù cả nhà cô?Vì thoát khỏi hang sói, cô học tập quyến rũ, thề phải tra rõ đến cùng là ai đang giật dây cuộc sống của cô.......!!!!\n</div>\n",
        "rating_value": 6.9
    },
    "hop-dong-gia-tinh-yeu-that": {
        "ten_truyen": "hop-dong-gia-tinh-yeu-that",
        "link_truyen": "https://truyenfull.io/hop-dong-gia-tinh-yeu-that/",
        "ten_truyen_full": "Hợp Đồng Giả, Tình Yêu Thật!",
        "tac_gia": "Mộng Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô yêu thầm người anh trai bạn thân và hai người thỏa thuận với một trăm ngàn để lập hợp đồng hôn nhân trong hai tháng. Hợp đồng chỉ có hai tháng nhưng đem lại một mớ rắc rối cho cô với gia đình của anh...\n <br/>\n <br/>\n Cô bị mẹ chồng của mình giáo huấn cho một trận...Bây giờ cô chỉ mong sau thời gian quay trở lại, để cô chưa từng ký vào cái hợp đồng hôn nhân nào cả.\n <br/>\n <br/>\n Một cái hợp đồng thật ngớ ngẩn!!!!\n</div>\n",
        "rating_value": 7.0
    },
    "biet-chang-tuong-tu-tan-xuong-cot": {
        "ten_truyen": "biet-chang-tuong-tu-tan-xuong-cot",
        "link_truyen": "https://truyenfull.io/biet-chang-tuong-tu-tan-xuong-cot/",
        "ten_truyen_full": "Biết Chăng Tương Tư Tận Xương Cốt",
        "tac_gia": "Phúc Lộc Hoàn Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Biết Chăng Tương Tư Tận Xương Cốt\n </b>\n của tác giả\n <b>\n  Phúc Lộc Hoàn Tử\n </b>\n .\n <br/>\n <br/>\n ”Cô trở về làm gì?”\n <br/>\n <br/>\n Hạ Duy Đình bóp chặt cổ cô, ánh mắt tràn đầy hung ác, Kiều Diệp gần như hít thở không thông. ”Tôi hỏi cô trở về làm gì?!”\n <br/>\n <br/>\n Đã từng lưu luyến ôn nhu, nhưng cũng chỉ là đã từng.\n <br/>\n <br/>\n Đêm trước hôn lễ, Hạ Duy Đình phát hiện Kiều Diệp tiếp cận anh chỉ để đánh cắp bí mật thương nghiệp của tập đoàn Hạ thị, trong cơn tức giận, anh liền đuổi cô đi.\n <br/>\n <br/>\n Ba năm sau, ngoài ý muốn gặp lại. Kiều Diệp vừa kết thúc nhiệm vụ bác sĩ không biên giới(*), từ châu Phi về nước, Hạ Duy Đình lầm tưởng cô nhiễm bệnh Ebola, phải gấp rút nhập viện.\n <br/>\n <br/>\n Bác sĩ không biên giới (MSF): một tổ chức phi chính phủ viện trợ trong các trường hợp khẩn cấp như\n <br/>\n <br/>\n thiên tai, dịch bệnh, nạn đói hay chiến tranh,…\n <br/>\n <br/>\n Nhiều năm xa cách, cô một lần nữa trở thành bác sĩ của anh, anh vẫn như cũ là bệnh nhân không nghe lời. Tương tư dần tăng, tưởng niệm chẳng giảm. Lời nói dối vẫn ở đó, tình yêu lại như chưa từng phai.\n <br/>\n <br/>\n Nếu có thể bắt đầu lại lần nữa, liệu cô vẫn sẽ lựa chọn phản bội??\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 7.8
    },
    "hao-mon-tong-tai-sung-lao-ba": {
        "ten_truyen": "hao-mon-tong-tai-sung-lao-ba",
        "link_truyen": "https://truyenfull.io/hao-mon-tong-tai-sung-lao-ba/",
        "ten_truyen_full": "Hào Môn Tổng Tài Sủng Lão Bà",
        "tac_gia": "Han Na",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hào Môn Tổng Tài Sủng Lão Bà\n </b>\n của tác giả\n <b>\n  Han Na\n </b>\n .\n <br/>\n <br/>\n Thời điểm tại nơi đất nước Mỹ thuộc Tiểu bang California, một cô gái trẻ trung khá xinh đẹp khoản chừng hơn hai mươi tuổi, dù là ngồi dưới ánh đèn bao phủ bóng tối của bầu trời, nhan sắc cô gái ấy vẫn khiến vẻ đẹp của cô trở nên rất lộng lẫy,\n <br/>\n <br/>\n Cô gái đang nghiêm túc viết bài luận cho buổi học ngành kinh doanh của cô, vì cô sắp sửa tốt nghiệp nên phải nổ lực làm, thì đột nhiên lại có một tiếng nhẹ nhàng giọng mơ hồ ngáy ngủ phát ra nói chuyện với cô, \"Tiểu thư, cô vẫn chưa ngủ sao ạ \"\n <br/>\n <br/>\n Cô gái giật mình quay về hướng tiếng nói và nhìn em ấy mỉm cười, thúc giục em ấy \"Kháp Kháp, sao em tỉnh dậy rồi, mau đi ngủ lại đi \"\n <br/>\n <br/>\n \"Tiểu thư, cô đừng học quá sức, đã một giờ đêm rồi đấy ạ \" cô gái mặc đồ ngủ đứng ngoài cửa phòng từ từ đi đến gần cô gái, tay dụi dụi mắt vẫn còn ngáy ngủ, giọng nói có lời trách móc cô nhưng lại nói rất nhỏ nhẹ.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 6.2
    },
    "thieu-soai-lanh-lung-sung-vo-len-den-tan-troi": {
        "ten_truyen": "thieu-soai-lanh-lung-sung-vo-len-den-tan-troi",
        "link_truyen": "https://truyenfull.io/thieu-soai-lanh-lung-sung-vo-len-den-tan-troi/",
        "ten_truyen_full": "THIẾU SOÁI LẠNH LÙNG: SỦNG VỢ LÊN ĐẾN TẬN TRỜI",
        "tac_gia": "Ngụy Ngọc Vy Hân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Thiếu Soái Lạnh Lùng: Sủng Vợ Lên Đến Tận Trời\n </b>\n của tác giả\n <b>\n  Ngụy Ngọc Vy Hân\n </b>\n kể về nhân vật Trần Thiên Ngọc phải sang thành phố A chuẩn bị cho ca khúc mới, sau khi kết thúc, cô định trở về bất ngờ để chồng sắp cưới - Hiểu Đình bất ngờ, nhưng không ngờ lúc trở về cô đứng trước cửa nhà nhìn thấy đứa em gái mà mình yêu thương nhất - Trần Thiên Ninh và Hiểu Đình đang dang díu với nhau. Quá đau lòng, tối đó cô vào quán bar uống rượu, nhưng sáng hôm sau khi tỉnh dậy, cô lại nằm cạnh một người đàn ông điển trai, anh ta tỉnh dậy nói với cô:\n <br/>\n <br/>\n \"- Tôi sẽ chịu trách nhiệm với em. Gia đình tôi đang ép tôi phải lấy vợ, chỉ cần em đồng ý làm vợ của Mặc thiếu tôi, em muốn cái gì tôi cũng đều cho em!\"\n <br/>\n <br/>\n Đang vòng vo suy nghĩ, thì cô nhận điện thoại của Hiểu Đình bảo là ca khúc mới của cô sẽ do Trần Thiên Ninh trình bày, lúc này trong đầu cô nghĩ rằng có lẽ người đàn ông trước mặt sẽ giúp ích cho việc trả thù của cô, cô nhìn anh rồi trả lời ngay:\n <br/>\n <br/>\n \"- Được, tôi đồng ý!\"\n <br/>\n <br/>\n Cô đã hạ quyết tâm sẽ không yêu ai nữa, nhưng người chồng này của cô quá sức là nuông chiều, yêu thương cô, quan tâm, chăm sóc cô nên Trần Thiên Ngọc đã yêu anh từ lúc nào không hay.....\n</div>\n",
        "rating_value": 7.0
    },
    "hoang-phi-nhat-tieu-khuynh-thanh-923861": {
        "ten_truyen": "hoang-phi-nhat-tieu-khuynh-thanh-923861",
        "link_truyen": "https://truyenfull.io/hoang-phi-nhat-tieu-khuynh-thanh-923861/",
        "ten_truyen_full": "Hoàng Phi Nhất Tiếu Khuynh Thành",
        "tac_gia": "Bạc Hạ Môn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Hoàng Phi Nhất Tiếu Khuynh Thành\n </b>\n của tác giả\n <b>\n  Bạc Hạ Môn\n </b>\n kể về một bác sĩ nữ bất ngờ xuyên không, một dao phẫu thuật cắt đi “đồ đàn ông” của chàng trai tồi, nhưng bị chạm vào nhiều thị phi. Bị cuốn vào vòng xoáy đen tối của hậu cung triều đường, phải bảo về phu quân tàn phế vô năng, đối mặt với vương gia nham hiểm độc ác. Diệt gia tộc, chơi âm mưu, khoe y thuật, rung trời chuyển đất, khiến cho mọi người kinh ngạc.khoan đã, ai bảo phu quân đó là phế vật chứ???\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 6.3
    },
    "cuong-bao-di-nu-han-tu": {
        "ten_truyen": "cuong-bao-di-nu-han-tu",
        "link_truyen": "https://truyenfull.io/cuong-bao-di-nu-han-tu/",
        "ten_truyen_full": "Cuồng Bạo Đi! Nữ Hán Tử",
        "tac_gia": "Đứa trẻ trên bồn cầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Khi Bộ Từ biến thành con thứ bị bị hủy dung nhan trong phủ lớn, cô nghĩ rằng mình nhất định có thể dùng khả năng bung lụa của bản thân để dẫn dắt cả câu chuyện.\n <br/>\n <br/>\n Vậy mà khi nam chính biến thành tên ngốc quỳ liếm, ôm đùi; khi nữ phụ chan chứa tình cảm muốn cùng cô tay trong tay cao chạy xa bay, Bộ Từ lại cảm thấy... có vẻ như diễn biến của bộ truyện dở hơi này không cần sự có mặt của cô nữa....\n</div>\n",
        "rating_value": 7.7
    },
    "nha-co-han-the-lam-sao-pha": {
        "ten_truyen": "nha-co-han-the-lam-sao-pha",
        "link_truyen": "https://truyenfull.io/nha-co-han-the-lam-sao-pha/",
        "ten_truyen_full": "Nhà Có Hãn Thê Làm Sao Phá",
        "tac_gia": "Lục Nguyệt Hạo Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kiếp trước, tra phu giết vợ hại nữ nhi, nàng tránh được lưỡi đao của tra phu nhưng lại chết dưới tay Bạch liên hoa.\n <br/>\n <br/>\n Trở lại khi còn bé, nàng tỉ mỉ trù tính, thận trọng từng bước, thoát khỏi gia đình cực phẩm, tay không xé Bạch liên hoa, thuận đường báo cái ân.\n <br/>\n <br/>\n \"Ấy, ngươi đừng hiểu lầm, ta chỉ là báo ân ngươi cứu mạng đời trước.\"\n <br/>\n <br/>\n \"Ân cứu mạng, phải lấy thân báo đáp\"\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 7.2
    },
    "tong-tai-lanh-lung-va-cuoc-hon-nhan-bat-dac-di": {
        "ten_truyen": "tong-tai-lanh-lung-va-cuoc-hon-nhan-bat-dac-di",
        "link_truyen": "https://truyenfull.io/tong-tai-lanh-lung-va-cuoc-hon-nhan-bat-dac-di/",
        "ten_truyen_full": "TỔNG TÀI LẠNH LÙNG VÀ CUỘC HÔN NHÂN BẤT ĐẮC DĨ",
        "tac_gia": "Phong Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tổng Tài Lạnh Lùng Và Cuộc Hôn Nhân Bất Đắc Dĩ  là truyện ngôn tình nói về cuộc hôn nhân miễn cưỡng giữa Hứa Mộ Nhan và Lạp Minh. Ngay khi vừa làm dâu nhà họ Bùi, dưới cái nắng nhẹ rực rỡ xuyên qua cửa sổ, bóng dáng của người nhà anh ta đang bắt đầu chất vấn và mắng nhiếc cô.\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 5.5
    },
    "co-dau-bay-tuoi-lam-dau-am-phu-080923": {
        "ten_truyen": "co-dau-bay-tuoi-lam-dau-am-phu-080923",
        "link_truyen": "https://truyenfull.io/co-dau-bay-tuoi-lam-dau-am-phu-080923/",
        "ten_truyen_full": "CÔ DÂU BẢY TUỔI: LÀM DÂU ÂM PHỦ",
        "tac_gia": "Kiều Ngọc Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cô Dâu Bảy Tuổi: Làm Dâu Âm Phủ\n </b>\n của tác giả\n <b>\n  Kiều Ngọc Liên\n </b>\n . Năm tôi bảy tuổi, tôi đã gặp một người phụ nữ rất kỳ lạ.\n <br/>\n <br/>\n Khi đó tôi đang tha thẩn chơi ở sân trường chờ cha mẹ đến đón đi học về. Cha mẹ tôi bán tạp hóa, vào giờ tôi tan học thường là giờ đông khách nhất, nên ít khi đến đón tôi sớm được. Tôi cũng rất nghe lời, không chạy lung tung mà luôn quanh quẩn chơi ở sân trường chờ cha mẹ đến đón.\n <br/>\n <br/>\n Tôi còn nhớ như in lần đó, sân trường vắng tanh, chỉ còn một vài bạn nhỏ đang chờ cha mẹ đến đón giống tôi. Chúng tôi ngồi ở ghế đá, nói chuyện phiếm.\n <br/>\n <br/>\n Bỗng có một người phụ nữ mặc trên người một bộ đồ màu đỏ rất nổi bật, từ từ bước từ cổng trường đến gần ghế đá chỗ chúng tôi đang ngồi. Bà ta trông giống hệt mấy vị phu nhân quý phái trong những bộ phim mà mẹ tôi hay xem: sang trọng và cao ngạo.\n <br/>\n <br/>\n Tôi thì rất thích màu đỏ, nên nhanh chóng bị sự lộng lẫy của người phụ nữ đó thu hút sự chú ý. Tôi cứ há hốc miệng mà nhìn, cho đến khi bà ta dừng bước, đứng ngay trước mặt tôi. Các bạn khác thấy tôi cứ nhìn chằm chằm người phụ nữ đó thì cũng ngạc nhiên lắm.\n <br/>\n Cùng đọc truyện nhé!!!!\n</div>\n",
        "rating_value": 8.5
    },
    "nhat-duoc-lao-dai-mat-tri-nho-moc-nhi-khai-hoa-664169": {
        "ten_truyen": "nhat-duoc-lao-dai-mat-tri-nho-moc-nhi-khai-hoa-664169",
        "link_truyen": "https://truyenfull.io/nhat-duoc-lao-dai-mat-tri-nho-moc-nhi-khai-hoa-664169/",
        "ten_truyen_full": "Nhặt Được Lão Đại Mất Trí Nhớ - Mộc Nhĩ Khai Hoa",
        "tac_gia": "Mộc Nhĩ Khai Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  [Ngôn Tình] Nhặt Được Lão Đại Mất Trí Nhớ\n </b>\n của tác giả\n <b>\n  Mộc Nhĩ Khai Hoa\n </b>\n kể về nhân vật Thẩm Thời Khanh bị thương nặng ở đầu, bác sĩ chuẩn đoán rằng hắn bị mất trí nhớ, song còn có một chuyện ngoài ý muốn khác.\n <br/>\n <br/>\n Không hiểu sao cả tâm hồn và não bộ của hắn đều giống như một đứa nhỏ, được một cô gái tên Phó Điềm Điềm nhặt về nhà bao nuôi.\n <br/>\n <br/>\n Cô gái này mỗi ngày lấy bốn Hán ngữ ghép vần dạy hắn nhận mặt chữ, thấy “tiểu hài tử” mình nhặt được có thiên phú học ngoại ngữ, bèn quyết định đồng thời dạy cho hắn cả tiếng Anh.\n <br/>\n <br/>\n Một ngày nào đó, khi cơ thể đã dần hồi phục hoàn chỉnh, Thẩm Thời Khanh cầm bốn từ tiếng Anh lại chỗ Phó Điềm Điềm, chỉ vào một từ đơn rồi hỏi cô nó có ý nghĩa gì.\n <br/>\n <br/>\n Phó Điềm Điểm: “Ông xã.”\n <br/>\n <br/>\n Thẩm Thời Khanh: “Ngoan.”\n <br/>\n <br/>\n Phó Điềm Điềm – tiểu hoa đán đang nổi tiếng, dù chỉ mới gia nhập làng giải trí bằng một vai nữ số hai trong một bộ phim thần tượng nhưng lại nhanh chóng nổi tiếng, giá trị diễn xuất tăng vọt, độ hot không hề có dấu hiệu giảm xuống.\n <br/>\n <br/>\n Nhiều nữ minh tinh ghen tị đến đỏ cả mắt, hằm hè muốn dựa vào đại gia chống lưng mà xoay chuyển thế cục, cuối cùng bị người thừa kế Thẩm Thời Khanh đứng dậy uy hiếp: “Nghe nói cái người khi dễ Điềm Điềm, cho rằng cô ấy không có người chống lưng?”\n <br/>\n <br/>\n Mọi người: “Không, không dám.”\n <br/>\n <br/>\n Trong một lần chơi trò “Nói thật hay thử thách”, có người cả gan hỏi Thẩm Thời Khanh: “Anh đã làm chuyện gì điên cuồng nhất vì tình yêu?”\n <br/>\n <br/>\n Thẩm Thời Khanh: “Biến thành một đứa trẻ ngốc.”\n <br/>\n <br/>\n Mọi người cho rằng do duyên mệnh mà tình cờ gặp gỡ, đều là ta nhất vãng tình thâm. (*)\n <br/>\n <br/>\n Nhân vật không có thật, tất cả đều vì phục vụ cốt truyện.\n <br/>\n <br/>\n Hào môn thế gia, tình thâm, giới giải trí, ngọt văn.\n <br/>\n <br/>\n (*) thành ngữ Trung Quốc: thấy là có tình thâm.\n</div>\n",
        "rating_value": 8.8
    }
}