{
    "duong-em-thanh-vo-anh": {
        "ten_truyen": "duong-em-thanh-vo-anh",
        "link_truyen": "https://truyenfull.io/duong-em-thanh-vo-anh/",
        "ten_truyen_full": "Dưỡng Em Thành Vợ Anh",
        "tac_gia": "Phức Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Sủng, nhẹ nhàng.\n <br/>\n <b>\n  Nguồn convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Tịnh Hảo\n <br/>\n <br/>\n Vì không muốn cuộc sống giàu có, vô lo vô nghĩ biến mình thành một đứa ngốc mà Phó Nhã Thiến đã rời nhà trốn đi mà không cần tiền viện trợ từ gia đình.\n <br/>\n <br/>\n Cuộc sống thôn dân nhất định phải cùng hàng xóm gần gũi, vì vậy, cho dù hàng xóm tốt bụng thần bí ít khi ở nhà, thậm chí còn cướp đồ ăn trưa của cô nhưng cô vẫn lễ phép tạo mối quan hệ tốt với anh.\n <br/>\n <br/>\n Càng không để ý đến dáng vẻ lông lá như con gấu trong núi của anh. Lại thêm việc anh có tài nấu ăn ngon chết người khiến cô càng muốn gần gũi anh.\n <br/>\n <br/>\n Cho dù anh chỉ xem mình như đang cho sủng vật ăn, cô cũng không để ý chút nào.\n <br/>\n <br/>\n Dù sao quy tắc của người bình thường quan trọng nhất chính là lắp đầy bụng!\n <br/>\n <br/>\n Tuy bình thường anh độc miệng trêu chọc cô, nhưng lúc cô ngã bệnh lại dịu dàng chăm sóc cô.\n <br/>\n <br/>\n Thậm chí khi cô bị người trong công ty bắt nạt cũng đứng ra bảo vệ cô. Như vậy sao cô lại không nguyện ý ở bên anh đây.\n</div>\n",
        "rating_value": 8.1
    },
    "boi-vi-trong-tim-chung-ta-deu-la-yeu": {
        "ten_truyen": "boi-vi-trong-tim-chung-ta-deu-la-yeu",
        "link_truyen": "https://truyenfull.io/boi-vi-trong-tim-chung-ta-deu-la-yeu/",
        "ten_truyen_full": "Bởi Vì Trong Tim Chúng Ta Đều Là Yêu",
        "tac_gia": "Trần Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiểu thuyết hiện đại\n <br/>\n <br/>\n Thanh xuân của mỗi người chỉ có một, con trai có thể vì những điều đã qua mà trưởng thành, con gái vì những điều đã xảy ra mà già đi. Thế nên, mỗi cô gái, ở giai đoạn này có thể sống hết mình nhưng nên yêu bằng lý trí.\n</div>\n",
        "rating_value": 5.5
    },
    "xuyen-qua-thay-doi-nu-phu": {
        "ten_truyen": "xuyen-qua-thay-doi-nu-phu",
        "link_truyen": "https://truyenfull.io/xuyen-qua-thay-doi-nu-phu/",
        "ten_truyen_full": "Xuyên Qua Thay Đổi Nữ Phụ",
        "tac_gia": "Đơn Độc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, nữ phụ văn, cổ đại, giang hồ\n <br/>\n <br/>\n Sau khi đọc xong cuốn tiểu thuyết cẩu huyết, Tân Di đã không tiếc lời mà phỉ báng tác giả. Ai ngờ ngày hôm sau cô lại xuyên không vào đúng nữ phụ xấu tính, độc ác, kiêu ngạo cuốn tiểu thuyết đó.\n <br/>\n <br/>\n Điều này khiến cô khóc không ra nước mắt mà. Một người thường như cô lại phải đương đầu với nữ chính đại tỉ của một binh đoàn sát thủ, đối mặt với Vương gia là minh chủ võ lâm.\n <br/>\n <br/>\n Tân Di, một người trải qua muôn vàn sự hi sinh tranh đấu, luôn tự hỏi bản thân mình: \"Liệu có thể nguyên vẹn trở về được hay không?\"\n <br/>\n <br/>\n Để cứu lấy bản thân mình, nàng đã không ngần ngại thay đổi toàn bộ cốt truyện.\n</div>\n",
        "rating_value": 8.5
    },
    "no-ngai-kiep-nay": {
        "ten_truyen": "no-ngai-kiep-nay",
        "link_truyen": "https://truyenfull.io/no-ngai-kiep-nay/",
        "ten_truyen_full": "Nợ Ngài Kiếp Này",
        "tac_gia": "Cẩm Mạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ngoảnh đầu nhìn lại, ta liền bắt gặp ánh mắt đắm đuối của Mặc Uyên. Dưới ánh nắng yếu ớt ở phủ minh ti, ta nhìn đến ngẩn ngơ rồi khó khăn rời mắt.\n <br/>\n <br/>\n Ta tự hứa mình, cùng lắm là lịch kiếp xong sẽ quay lại theo đuổi một lần nữa là được.\n <br/>\n <br/>\n Mạc Uyên hình như biết được suy nghĩ của ta nên muốn cười nhạo, ta liền nói: Ngài muốn cười thì cười đi\"\n <br/>\n Qủa nhiên, từ phía sau phát ra tiếng cười trầm thấp, ta tức giận muốn nhanh chóng rời đi thì lại có tiếng nói truyền đến: Được! Ta đợi nàng\"\n <br/>\n <br/>\n Người ta lập tức hóa đá, miệng lắp bắp hỏi lại \"Ngài nói cái gì?\", hỏi xong liền cuống quýt bịt miệng, trong đầu nổ ầm một tiếng, lại nghe hắn yếu ớt gọi \"Cẩm Du, ta đợi nàng\"\n <br/>\n <br/>\n Cuối cùng, ta vác bản mặt cà chua lao nhanh vào đường luân hồi trong sự khiếp sợ của lũ cô hồn dã quỷ...\n</div>\n",
        "rating_value": 9.0
    },
    "xuyen-qua-mat-the-tung-hoanh": {
        "ten_truyen": "xuyen-qua-mat-the-tung-hoanh",
        "link_truyen": "https://truyenfull.io/xuyen-qua-mat-the-tung-hoanh/",
        "ten_truyen_full": "Xuyên Qua Mạt Thế Tung Hoành",
        "tac_gia": "Tiểu Đào Thỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, mạt thế, nữ phụ\n <br/>\n <br/>\n Tiểu Đào Thỏ vốn là sát thủ của thế giới hiện đại nhưng lại có đam mê với tiểu thuyết ngôn tình.\n <br/>\n <br/>\n Một ngày kia khi cô vừa hoàn thành xong nhiệm vụ của mình liền lên mạng đọc tiểu thuyết. Ở đây cô đã tìm được một cuốn tiểu thuyết mạt thế nên đã kích vào xem.\n <br/>\n <br/>\n Hai tiếng sau! cô tức giận vì nhân vật có tên giống cô lại là nữ phụ có số phận bi thảm nhất trong lịch sử.\n <br/>\n <br/>\n Cô tức quá bèn quơ tay tìm đại cái gì đó vứt cho hả giận, không ngờ đụng phải cây chích điện giựt cô tê hết người rồi sau đó cô lâm vào hôn mê.\n <br/>\n <br/>\n Mở mắt ra thì cô mới biết mình đã xuyên không. Ông trời ơi, chẳng lẽ cô giết người nhiều quá nên bị báo ứng sao?\n</div>\n",
        "rating_value": 7.4
    },
    "anh-yeu-em-be-ngoc-cua-anh": {
        "ten_truyen": "anh-yeu-em-be-ngoc-cua-anh",
        "link_truyen": "https://truyenfull.io/anh-yeu-em-be-ngoc-cua-anh/",
        "ten_truyen_full": "Anh Yêu Em, Bé Ngốc Của Anh",
        "tac_gia": "Kim Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Là người đàn ông vàng nhưng Triệu Vạn Hòa đến năm hai mươi chín còn chưa chịu kết hôn. Không những thế rất nhiều lần người trong nhà giục anh kết hôn.\n <br/>\n <br/>\n Nhưng nhân duyên định mệnh của anh vẫn đang từ từ đi tới.\n</div>\n",
        "rating_value": 7.7
    },
    "cho-doi-la-doa-hoa-khong-no": {
        "ten_truyen": "cho-doi-la-doa-hoa-khong-no",
        "link_truyen": "https://truyenfull.io/cho-doi-la-doa-hoa-khong-no/",
        "ten_truyen_full": "Chờ Đợi Là Đóa Hoa Không Nở",
        "tac_gia": "Không Không Vu Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Convert:\n </b>\n tangthuvien.com\n <br/>\n <b>\n  Editor:\n </b>\n HOA TƯỜNG VY\n <br/>\n <br/>\n Những điều tiếc nuối nhất cuộc đời này chính là buông tha những điều không nên buông tha.\n <br/>\n <br/>\n Điều dũng cảm nhất cuộc đời này chính là chờ đợi những đóa hoa không bao giờ nở.\n <br/>\n <br/>\n Đã không tin nước chảy vô tình. Chỉ tin rằng nhất định có một ngày sự chờ đợi của anh sẽ được đền đáp.\n <br/>\n Thanh mai trúc mã, nam chủ thâm tình, chờ đợi nữ chủ nhiều năm, mặc dù ban đầu nữ chủ yêu người khác nhưng nam chủ tin rằng cuối cùng cô sẽ về bên anh...\n</div>\n",
        "rating_value": 9.6
    },
    "anh-trai-toi-la-manh-thu": {
        "ten_truyen": "anh-trai-toi-la-manh-thu",
        "link_truyen": "https://truyenfull.io/anh-trai-toi-la-manh-thu/",
        "ten_truyen_full": "Anh Trai Tôi Là Mãnh Thú",
        "tac_gia": "Bạch Tiểu Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, giả luyến anh em, trâu già gặm cỏ non, anh trai nuôi dưỡng em gái, lâu ngày sinh tình, ngọt văn sủng và sủng.\n <br/>\n <b>\n  Số chương:\n </b>\n Hơn 50 chương\n <br/>\n <br/>\n Bảo bối có một người anh trai vô cùng tốt bụng, lại còn cực kỳ đáng yêu. Đối với bảo bối anh trai là điều quan trọng thứ tư trong tim.\n <br/>\n <br/>\n Chỉ tiếc những việc bảo bối muốn làm anh trai đều ngăn cấm không cho, anh trai thật hư mà. Vì vậy bảo bối quyết định phản công lại.\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n \"Bảo bối muốn về nhà với mẹ! muốn về với mẹ\" Cô nhóc năm tuổi òa khóc.\n <br/>\n <br/>\n Chàng trai mang gương mặt mười năm tuổi dịu dàng nói: \"Ngoan, từ bây giờ đây sẽ là nhà của em, còn anh chính là anh trai tốt\"\n <br/>\n <br/>\n \"Nói bậy, tại sao anh trai lại bự như vậy, anh trai phải nhỏ như con chó nhà hàng xóm mới đúng\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n \"anh trai phải cao lớn mới có thể bảo vệ được em gái chứ\"\n <br/>\n <br/>\n \"Nếu vậy mau sủa gâu gâu đi\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n \"Hôm nay bảo bối học được nhiều thứ ở trường không?\"\n <br/>\n <br/>\n \"Em học được rất nhiều thứ!\" Cô nhóc hưng phấn kể lại: \"Quá trình sinh sản của phụ nữ cao tới 80%, quá trình đẻ non là 60%, để ngăn ngừa tránh thai tốt nhất hãy dùng bao cao su loại xanh tươi trái thơm!\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n Anh muốn đổi giáo viên!\n <br/>\n <br/>\n \"Anh hai! Em lớn rồi, muốn ra ngoài sống, nên anh đừng cản em!\"\n <br/>\n <br/>\n Người đàn cũng không thèm ngước nhìn, chỉ thản nhiên nói: \"Được. Em cứ việc dọn đi.\"\n <br/>\n <br/>\n Thiếu nữ tức giận ôm hành lý đi ra khỏi nhà, còn người đàn ông ngồi trên ghế, mày khẽ nhếch lên, ánh mắt dõi theo cánh cửa...\n <br/>\n <br/>\n Chưa đầy ba phút sau...\n <br/>\n <br/>\n Cô gái nào đó ôm đồ trở về, cao ngạo lớn tiếng: \"Hôm nay em chưa ăn sáng, đợi ăn xong thì sẽ đi.\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n Đây là lần thứ mấy như vậy rồi nhỉ?\n <br/>\n <br/>\n \"Anh hai, em muốn kết hôn.\"\n <br/>\n <br/>\n \"Em muốn lấy ai?\"\n <br/>\n <br/>\n \"Em sẽ lấy Thiếu Quần Mặc!\"\n <br/>\n <br/>\n \"...? \" Có người có cái tên này ư?\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n \"Tên con là gì đây?\"\n <br/>\n <br/>\n \"Em đã nghĩ sẵn rồi, Vô Sinh, Vô Học, Vô Lễ, Vô Tình. Anh chọn một cái tên đi!\"\n <br/>\n <br/>\n \"...\"\n</div>\n",
        "rating_value": 6.4
    },
    "thien-tai-nhi-tu-va-mau-than-phuc-hac": {
        "ten_truyen": "thien-tai-nhi-tu-va-mau-than-phuc-hac",
        "link_truyen": "https://truyenfull.io/thien-tai-nhi-tu-va-mau-than-phuc-hac/",
        "ten_truyen_full": "Thiên Tài Nhi Tử Và Mẫu Thân Phúc Hắc",
        "tac_gia": "Bắc Đằng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n xuyên không, huyễn huyễn, sủng, hài\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 707 chính văn và 12 phiên ngoại\n <br/>\n <strong>\n  Editor:\n </strong>\n <br/>\n <strong>\n  - Quyển 01:\n </strong>\n Hân Nghiên, Dung Nhi, Ngân Châu, Thanh Vân, Huyen Nghien\n <br/>\n <strong>\n  -\n </strong>\n <strong>\n  Quyển 02:\n </strong>\n Huyền Nga, Ngân Châu, Tiểu Chi, Mjn Mjn, Nhozbo Kute, LVV, Sailormoon, Thu Hồng, Madoilinh\n <br/>\n <strong>\n  -\n </strong>\n <strong>\n  Quyển 03:\n </strong>\n Ngân Châu, Tiểu Nguyệt Dương, LVV, Violetin_08, Thu Hồng, Phương Thúy, Tiểu Ngọc Nhi, Ngọc Nhi, Acmacanhtrang, Ngọc Nhân\n <br/>\n <strong>\n  -\n </strong>\n <strong>\n  Quyển 04:\n </strong>\n Aquarius8713; Lisar1314, Ngân Châu, Phương Thúy, Socola_Nguyen, Tiểu Mộng, Anh Tú, Xuân Như, Tiểu Ngọc Nhi, Vân Anh, Tiểu Nguyệt Dương, Ngọc Nhi.\n <br/>\n <strong>\n  -\n </strong>\n <strong>\n  Quyển 05:\n </strong>\n thuydung.saphia, Tiểu ngọc nhi, anh tu, ngân châu, Thu chang, Osicase, Vân anh, huong do, giọt sương đêm, tiểu nguyệt dương, minh thu, xuân như, phương thanh, phong anh, thùy dương, thu hương, tiểu miêu nữ, Pthu, trang phạm\n <br/>\n <strong>\n  -\n </strong>\n <strong>\n  Quyển 06:\n </strong>\n thu huyền, bongtuyetlonelylovely, Osicase, Thùy Dương, Pthu, giọt sương đêm, tiểu nguyệt dương, xuân như\n <br/>\n <strong>\n  -\n </strong>\n <strong>\n  Quyển 07:\n </strong>\n Osicase, giọt sương đêm, xuân như\n <br/>\n <strong>\n  Beta:\n </strong>\n Tiểu Tuyền, Tiểu Chi, Serenite, Tiểu Mộng\n <br/>\n <br/>\n Không ngờ nàng xuyên qua lại phát hiện bản thân mình đã có con và còn có một con thần thú vô địch.\n <br/>\n <br/>\n Không vấn đề gì. Cuộc đời này đã bớt đi một công đoạn sinh con cũng không sao. Về phần cha đứa nhỏ là ai? quan hệ gì đến nàng chứ.\n <br/>\n <br/>\n Mang theo đứa con lưu lạc giang hồ, đối mặt với tất cả những điều yêu ma quỷ quái, mẫu tử đồng lòng, gặp thần giết thần gặp phật giết phật.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn.\n </b>\n <br/>\n <br/>\n Tiểu Mặc: Mẫu thân, thúc thúc hư chặn đường cướp bóc, làm sao đây?\n <br/>\n <br/>\n Vân Khê: Tự mình giải quyết lấy, chuyện nhỏ như vậy đừng làm phiền mẫu thân.\n <br/>\n <br/>\n Tiểu Mặc: mẫu thân, vị thúc thúc này trông rất tuấn tú lại còn có tiền, ta có thể nhận hắn làm phụ thân không?\n <br/>\n <br/>\n Vân Khê: Tuy nói hắn là quỷ đoản mệnh nhưng một ngày nào đó nhất định hai mẹ con ta sẽ nhận được toàn bộ tài sản của hắn.\n <br/>\n <br/>\n Tiểu Mặc: mẫu thân, nam nhânnày  bộ dạng giống như ta, chẳng lẽ hắn là cha của ta?\n <br/>\n <br/>\n Vân Khê: không cần nhận cha bậy! Vạn nhất hắn là cái kẻ nghèo hèn, ngươi phải nuôi hắn cả đời a?\n <br/>\n <br/>\n Thần bí nam chủ: mở to hai mắt nhìn cho rõ ràng, bản tôn toàn thân cao thấp đều là hàng hiệu, còn có bảo kiếm trong tay ta là vật báu vô giá!\n <br/>\n <br/>\n Một cuộc tân tú tranh giành thi đấu, vị nữ tử Vân Khê bị người phỉ nhổ đến chết đi sống lại bỗng phát ra hào quang kỳ dị, quần tinh ủng nguyệt, thành bánh trái thơm ngon, người tới cửa cầu hôn cơ hồ là muốn đạp phá cánh cửa mà vào.\n <br/>\n <br/>\n Tiểu Mặc tay trái phe phẩy thẻ bài “Thông qua”, tay phải giơ lên thẻ bài “Đào thải”, vội đến không biết trời đất luôn.\n <br/>\n <br/>\n “Không đứng ở trong bảng thiên hạ thập đại mĩ nam chi liệt, đào thải!”\n <br/>\n <br/>\n “Đánh không lại ta cùng ta mẫu thân, đào thải!”\n <br/>\n <br/>\n “Giá trị con người không có được trăm vạn hai hoàng kim, đào thải!”\n <br/>\n <br/>\n “......”\n <br/>\n <br/>\n Hừng hực khí thế khi cuộc tuyển chọn sắp tiếp cận kết thúc, một bang người thần bí đột nhiên xâm nhập.\n <br/>\n <br/>\n “Các ngươi đang làm gì?”\n <br/>\n <br/>\n “Hắc hắc, cho tôn chủ nhà ta đến báo danh nhé.”\n <br/>\n <br/>\n “Bản nhân không tự mình ra mặt, trực tiếp đào thải bị nốc-ao!”\n <br/>\n <br/>\n “Tôn chủ rất nhanh sẽ tới đây, sợ ngươi không tin hắn có tiền, cho nên cố ý trở về bàn Kim Sơn.”\n <br/>\n <br/>\n Đây là một câu chuyện kiếm khách thời đại, Toàn bộ Ngạo Thiên đại lục có tất cả năm quốc gia, dựa theo thực lực các quốc gia trước sau mà gọi tên, phân biệt có Nam Hi quốc, Đông Lăng quốc, Bắc Tương quốc, Tây Mộ quốc cùng một quốc gia ở giữa bốn quốc là Ngạo Thiên quốc. Mỗi quốc gia đều sùng bái võ lực, huyền khí tung hoành Ngạo Thiên đại lục.\n <br/>\n <br/>\n Vân Khê, kiếp trước là gia chủ của một võ đường thế gia, mang trong người tuyệt thế võ học, trong lúc vô tình xuyên qua tới trên người của Đại tiểu thư Vân gia chưa kết hôn đã mang bầu. Mơ hồ, của nặng hơn người, nhàn sự mạc không để ý chính là một cách tự vệ của Vân Khê, một khi có người chạm đến điểm mấu chốt của nàng, thương tổn người nàng để ý, nàng sẽ không từ thủ đoạn, âm ngoan thủ lạc, không chết thì không ngừng! Lời nói ác độc, vô tâm không phế, thầm nghĩ mang theo đứa con ăn uống miễn phí, tiêu dao khoái hoạt cả đời.\n <br/>\n <br/>\n Vân Tiểu Mặc, con của nữ chủ, năm tuổi, thiên tài cục cưng. Hồn nhiên đáng yêu bề ngoài là cách để tự vệ của hắn, người  đối tốt với hắn, hắn vô cùng thân cận, người đối với hắn không tốt, sẽ bị hắn chỉnh e thê thảm. Tất cả lời nói của Mẫu thân, hắn đều tôn sùng như thánh chỉ, quán triệt chấp hành, cho đến khi người cha phúc hắc của hắn xuất hiện......\n</div>\n",
        "rating_value": 8.7
    },
    "giao-dich-xxx-dark-angel": {
        "ten_truyen": "giao-dich-xxx-dark-angel",
        "link_truyen": "https://truyenfull.io/giao-dich-xxx-dark-angel/",
        "ten_truyen_full": "Giao Dịch XXX (Dark Angel)",
        "tac_gia": "Hoa Minh Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n NP, cao H\n <br/>\n <br/>\n Một câu chuyện tình yêu không quá ngọt ngào, tiết tấu nhanh, vô cùng hấp dẫn. Mời các bạn theo dõi và đón đọc.\n <br/>\n <br/>\n <b>\n  Cảnh báo: T\n </b>\n ruyện mang tính chất thỏa mãn cá nhân, có thể có nhiều tình tiết tùy hứng của tác giả, không có ngọt sâu răng, nhịp điệu nhanh, ai không thích mời đi đường khác, tác giả không thích để lại những lời comment mang tính chất chê ỏng chê eo vì tác giả không phải nhà văn.\n <br/>\n <br/>\n ----------------\n <br/>\n <br/>\n <b>\n  Sơ lược tác phẩm:\n </b>\n <br/>\n <br/>\n -\"Ngươi có biết điều kiện giao dịch là gì không?\"\n <br/>\n <br/>\n -\"Đệ nhất thứ – tiền\".\n <br/>\n <br/>\n -\"Đệ nhị thứ – ngươi khuôn mặt\".\n <br/>\n <br/>\n -\"Đệ tam thứ – ngươi phải là xử nam\".\n <br/>\n <br/>\n -\"Đáp ứng được đó vấn đề, ngươi sẽ đủ điều kiện giao dịch, nội dung giao dịch ư? Rất đơn giản – thân xác mà thôi\".\n <br/>\n <br/>\n ---------------\n <br/>\n <br/>\n Kỳ thật thì thấy Cao-H có vẻ được hoan nghênh, tác giả có chút động lực viết thêm một bộ mới:v\n <br/>\n <br/>\n Mong được ủng hộ\n <br/>\n <br/>\n Minh Tuyết 20172203\n</div>\n",
        "rating_value": 7.1
    },
    "cha-nuoi-bien-thai": {
        "ten_truyen": "cha-nuoi-bien-thai",
        "link_truyen": "https://truyenfull.io/cha-nuoi-bien-thai/",
        "ten_truyen_full": "Cha Nuôi Biến Thái",
        "tac_gia": "tuongveiii",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <cha biến=\"\" nuôi=\"\" thái=\"\">\n   tại truyenfull.io\n  </cha>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngược, sắc, He\n <br/>\n <br/>\n Khi cô 15 tuổi, người cha nuôi Bạch Tử Ngạn đã cướp đi quyền tự do của cô.\n <br/>\n <br/>\n Khi cô ở độ tuổi đẹp nhất của đời người lại phải chịu đựng một nỗi đau quá lớn.\n <br/>\n <br/>\n Ngày ngày cô phải chịu sự hành hạ của người cha nuôi, Có phải vì hắn rất hận cô? Vì cha mẹ cô đã hại chết chính người con gái mà hắn yêu thương nhất nên cuộc sống này của cô mới bị hắn đày đọa như vậy?\n <br/>\n <br/>\n Cuối cùng thì mọi chuyện sẽ đi về đâu? Cả chính cô cũng không biết\n <br/>\n <br/>\n .________________________\n <br/>\n <br/>\n - \"Anh..rất hận tôi đúng không?\"\n <br/>\n <br/>\n - Bạch Tố Uyên rnnước mắt lưng tròng hướng về phía người đàn ông.\n <br/>\n <br/>\n - \"Phải, tôi rất hận em! Hận không thể giết chết em. Năm ấy chỉ vì lão già ngu ngốc đó mà Tuyết Nhi đã chết,em có thể khiến cô ấy sống lại sao? Em chỉ có thể chịu đựng sự hành hạ của tôi,làm người thay thế cô ấy thôi! Nói trắng ra em chỉ là một con rối mà thôi.\"\n <br/>\n <br/>\n - Bạch Tử Ngạn cười lạnh, bàn tay nắm cằm cô thật mạnh...\n</div>\n",
        "rating_value": 6.8
    },
    "hao-mon-thien-gioi-tien-the-anh-dung-yeu-em": {
        "ten_truyen": "hao-mon-thien-gioi-tien-the-anh-dung-yeu-em",
        "link_truyen": "https://truyenfull.io/hao-mon-thien-gioi-tien-the-anh-dung-yeu-em/",
        "ten_truyen_full": "Hào Môn Thiên Giới Tiền Thê: Anh Đừng Yêu Em",
        "tac_gia": "Nguyệt Hạ Hồn Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Editor:\n </b>\n Nam Cung Tử Uyển\n <br/>\n <br/>\n Chỉ một đêm cô đã mất đi tất cả. Bị anh trai ruột đưa lên giường của một nam nhân xa lạ, cha cô ở công trường rơi lầu qua đời, mẹ cô vì chịu cú sốc quá lớn mà bệnh tim tái phát. Khi Sự tuyệt vọng đã bao trùm lên cô gái nhỏ bé thì hắn đã đưa ra một thỏa thuận.\n <br/>\n <br/>\n Hắn nói: Tôi cần một người vợ biết nghe lời\n <br/>\n <br/>\n Cô nói: Tôi đồng ý, miễn là có tiền\n <br/>\n <br/>\n Vì vậy, Giản Mạt đã trở thành người vợ bí mật của Cố Bắc Thần ở Lạc Thành.\n <br/>\n <br/>\n Hai năm làm công cụ ấm giường cho anh, cô đã mang thai. Nhưng một ngày kia anh lại công khai người vợ của anh và nói với cô lời chia tay.\n <br/>\n <br/>\n Cô thực bình tĩnh ký vào đơn ly hôn...cũng chẳng hề lưu luyến gì anh.\n <br/>\n <br/>\n Nhưng vì sao chia tay rồi, anh lại quấn lấy cô? Nhiễu loạn cuộc sống của cô...thậm chí còn theo đuổi cô?\n <br/>\n <br/>\n Hắn nói: Ngày đó em đã lấy đi đêm đầu tiên của tôi. em phải chịu trách nhiệm về điều đó.\n <br/>\n <br/>\n Giản Mạt thực sự nổi giận vì Cố Bắc Thần.\n</div>\n",
        "rating_value": 8.6
    },
    "song-lai-lam-bien-dao-chu-chot": {
        "ten_truyen": "song-lai-lam-bien-dao-chu-chot",
        "link_truyen": "https://truyenfull.io/song-lai-lam-bien-dao-chu-chot/",
        "ten_truyen_full": "Sống Lại Làm Biên Đạo Chủ Chốt",
        "tac_gia": "Giang Nguyệt Niên Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 重生之王牌编导\n <br/>\n <b>\n  Thể loại:\n </b>\n Trùng sinh, hiện đại, thanh xuân vườn trường, ngọt ngào, hài hước,...\n <br/>\n <b>\n  Edit:\n </b>\n Trà Xanh Kem Sữa\n <br/>\n <b>\n  Số chương:\n </b>\n 78 chương\n <br/>\n <br/>\n Không ngờ Sở Du vất vả cố gắng trở thành đạo diễn đứng đầu lại trọng sinh trở về ngày còn học cấp ba.\n <br/>\n <br/>\n Sở Du: Dù có chết trẻ cũng không thể quay lại thời kỳ đó được.\n <br/>\n <br/>\n Vốn là người đã trải qua thời kỳ đau khổ giờ lại trở thành nữ lưu manh.\n <br/>\n <br/>\n Nam chính: Từ… từ cái đã!? Tính cách bạn ngồi cùng bàn tôi đã thay đổi rồi sao?\n <br/>\n <br/>\n *Là câu chuyện ngọt nào, hợp khẩu vị, chớ cần phải nghiên cứu*\n</div>\n",
        "rating_value": 7.8
    },
    "thanh-xuan-voi-va": {
        "ten_truyen": "thanh-xuan-voi-va",
        "link_truyen": "https://truyenfull.io/thanh-xuan-voi-va/",
        "ten_truyen_full": "Thanh Xuân Vội Vã",
        "tac_gia": "Bối Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại\n <br/>\n <br/>\n Một câu chuyện về tình yêu thanh xuân thật đẹp, có cuồng nhiệt cũng có những thăng trầm, chia ly, hoài bão.\n <br/>\n <br/>\n Vốn cứ nghĩ dù có xa nhau nhưng đi một vòng lớn sẽ quay trở lại bên nhau.\n <br/>\n <br/>\n Thanh xuân chính là hoài niệm, cũng là sự day dứt và dang dở của hai người.\n <br/>\n <br/>\n Ngày sau khi trưởng thành, chúng ta mấy người có thể nắm tay một người cùng bước qua thanh xuân rồi đến ngày trưởng thành.\n <br/>\n <br/>\n <b>\n  Truyện 1:\n </b>\n Là ai lỡ hẹn\n <br/>\n <br/>\n Một lần nọ, Chu Tâm không chú ý nghe giảng bài. Chỉ chăm chăm nhìn Doãn Mặc Niên. Anh gõ vào đầu cô một cái “Tập trung”.\n <br/>\n <br/>\n Chu Tâm lại dường như không nghe anh nói, cô mím môi, chồm tới trước mặt Doãn Mặc Niên “Mặc Niên, em thích anh, rất thích”.\n <br/>\n <br/>\n Doãn Mặc Niên hơi ngây người, anh đảo mắt xuống cuốn sách trên bàn, trốn tránh ánh nhìn của cô “Em còn nhỏ, lo học đi”.\n <br/>\n <br/>\n Chu Tâm lại nói “Mặc Niên, anh thích em không?”.\n <br/>\n <br/>\n “…”.\n <br/>\n <br/>\n Chu Tâm thấy anh không trả lời, cô xụ mặt xuống, lẩm bẩm “Vậy là không thích rồi, anh không thích em…em thích anh như vậy mà…”.\n <br/>\n <br/>\n Doãn Mặc Niên làm như không nghe thấy, chú tâm vào giảng bài cho cô.\n <br/>\n <br/>\n Tối đó, khi Chu Tâm chuẩn bị ngủ, điện thoại gửi đến một tin nhắn, cô nghĩ đến chuyện hồi chiều, lòng trầm xuống một chút, không nhanh không chậm mở tin nhắn ra, Doãn Mặc Niên chỉ nhắn một chữ “Thích”.\n <br/>\n <br/>\n Chu Tâm trùm chăn lại, ở trong chăn bật cười khúc khích, sau đó, cô lại gửi đến Doãn Mặc Niên “Không hiểu”.\n <br/>\n <br/>\n Chờ mãi, mười phút sau cũng không có tin nhắn lại, Chu Tâm ở trên giường lăn qua lăn lại mấy lần. Bực bội, thầm mắng Doãn Mặc Niên ngốc nghếch, Doãn Mặc Niên đầu gỗ,…\n <br/>\n <br/>\n Nữa tiếng sau, điện thoại lại báo, Chu Tâm dùng tốc độ nhanh nhất mở ra “Anh thích em, rất thích”.\n <br/>\n <br/>\n <b>\n  Truyện 2:\n </b>\n Lá thư trong ngăn bàn.\n <br/>\n <br/>\n Mưa bắt đầu nặng hạt hơn, mái tóc Kỳ Phong bắt đầu đẫm nước, nhỏ giọt xuống gương mặt anh. Cô đứng cách đó không xa, bàn tay cầm ô siết chặt lại, mưa lớn tạt xuống ướt cả làn váy, đôi mắt vẫn chăm chăm nhìn về phía sân trường.\n <br/>\n <br/>\n Kỳ Phong vẫn tiếp tục chạy, không hề có ý định ngừng lại, cô không thể nhìn thấy rõ gương mặt anh trong màn mưa nhạt nhòa.\n <br/>\n <br/>\n Mưa, xối lạnh tê tái cả trái tim. Kỳ Phong chạy trong mưa bao lâu, cô đứng đó bấy lâu, cách nhau chỉ mấy mươi mét, nhưng trong lòng lại xa xôi đến không nhìn thấy được.\n <br/>\n <br/>\n Kỳ Phong dừng lại, anh thở hổn hển, cô từng bước tiến về phía anh, lòng bàn tay đã siết chặt đến tái xanh, lạnh giọng “Tan học cùng tớ đi thăm cậu ấy”.\n <br/>\n <br/>\n Đã từng yêu, đã từng theo đuổi, đã từng cố chấp. Tuổi trẻ khờ dại, lấy danh nghĩa tình yêu mà che lấp đi sai lầm của mình.\n <br/>\n <br/>\n Năm ấy, là tớ khiến cho mối tình đầu của cậu dang dỡ, cho nên, tớ nguyện dùng thanh xuân của mình để bù đắp cho cậu, yêu cậu.\n <br/>\n <br/>\n Tình yêu của chúng ta giống như ngã ba đường, vốn là đi chung một đường, sau đó cậu rẽ trái, tớ rẽ phải, ngược đường nhau, lại không ai quay đầu.\n</div>\n",
        "rating_value": 4.8
    },
    "chu-tich-danh-mat-trai-tim-boi-nu-hon-ngoai-y-muon": {
        "ten_truyen": "chu-tich-danh-mat-trai-tim-boi-nu-hon-ngoai-y-muon",
        "link_truyen": "https://truyenfull.io/chu-tich-danh-mat-trai-tim-boi-nu-hon-ngoai-y-muon/",
        "ten_truyen_full": "Chủ Tịch Đánh Mất Trái Tim Bởi Nụ Hôn Ngoài Ý Muốn",
        "tac_gia": "Bảo Bối Mộ Dung Lỵ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Convert:\n </b>\n NgocQuynh520\n <br/>\n <b>\n  Edit:\n </b>\n Sun520\n <br/>\n <br/>\n Lần đầu tiên gặp gỡ giữa hai người họ là ở bữa tiệc, nụ hôn đầu tiên cũng tại nơi đó.\n <br/>\n <br/>\n Mọi người đều nói rằng Lục Doãn Hạo là người tuấn tú lịch sự, túc trí đa mưu còn Lăng Tĩnh Tuyết là người thông minh lanh lợi, lại vô cùng khéo léo hiểu lòng người.\n</div>\n",
        "rating_value": 6.0
    },
    "dao-hoa-bat-tan": {
        "ten_truyen": "dao-hoa-bat-tan",
        "link_truyen": "https://truyenfull.io/dao-hoa-bat-tan/",
        "ten_truyen_full": "Đào Hoa Bất Tận",
        "tac_gia": "Bối Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đúng hay là sai?\n <br/>\n <br/>\n Yêu ai thì đúng còn yêu người nào là sai?\n <br/>\n <br/>\n Đời này chỉ muốn một người bằng tất cả những gì mình có, không chút nuối tiếc, không chút hối hận. Liệu ai làm?\n</div>\n",
        "rating_value": 9.4
    },
    "tien-tu-dao-pham": {
        "ten_truyen": "tien-tu-dao-pham",
        "link_truyen": "https://truyenfull.io/tien-tu-dao-pham/",
        "ten_truyen_full": "Tiên Tử Dạo Phàm",
        "tac_gia": "Nguyệt Hoa Dạ Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Huyền huyễn, hài\n <br/>\n <b>\n  Số chương:\n </b>\n 30\n <br/>\n <br/>\n Bích Hoa Công chúa Tử Linh là cô con gái độc nhất của Thiên quân. Nàng thường quanh quẩn bên đống thoại bản của Ti Mệnh. Không ngờ vì chìm đắm vào những thoại bản đó mà nàng phạm phải lỗi lầm, xuống trần lịch kiếp.\n <br/>\n <br/>\n Một trăm năm nàng lịch kiếp chính là một trăm năm vất vả của Ti Mệnh. Nàng nhận được lệnh triệu tập của Thiên quân không ngờ còn mang theo cả phu quân và bảo bảo trở về.\n <br/>\n <br/>\n \"Chàng chính là phu quân mà con đã bái đường ở Thanh Khâu\"\n <br/>\n <br/>\n \"Con hạ phàm lịch kiếp thì liên quan gì đến Thanh Khâu\" Thiên quân rốt cuộc nổi giận.\n <br/>\n <br/>\n \"Con chỉ muốn nuôi một con hồ ly nhỏ thôi mà\"\n <br/>\n <br/>\n \"Đây là đạo lý gì hả?\"\n <br/>\n <br/>\n \"Hồ ly không có lỗi! Lỗi ở chỗ con nuôi nhầm Chiến thần Thanh Khâu!\"\n</div>\n",
        "rating_value": 7.0
    },
    "ke-hoach-cuu-vot-nam-phu": {
        "ten_truyen": "ke-hoach-cuu-vot-nam-phu",
        "link_truyen": "https://truyenfull.io/ke-hoach-cuu-vot-nam-phu/",
        "ten_truyen_full": "Kế Hoạch Cứu Vớt Nam Phụ",
        "tac_gia": "Qua Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, xuyên không\n <br/>\n <b>\n  Editor:\n </b>\n Linh, MSH – Mông Soái Hội\n <br/>\n <b>\n  Số chương:\n </b>\n Phần 1 - 25 chương + 1PN\n <br/>\n <br/>\n Mọi mối tình cổ tích đều là kết thúc tốt đẹp của nam chính và nữ chính. Nhưng hình như không ai quan tâm đến nam phụ thì phải? Không ai để ý đến buồn vui của họ.\n <br/>\n <br/>\n Và một ngày kia, nhóm nam phụ đã tạo phản, họ không muốn trở thành đá kê chân cho mối tình hoan ái của nam nữ chính.\n <br/>\n <br/>\n OMG! Kịch tình như thế, vậy phải làm sao để tiếp tục thuận lợi đây?\n <br/>\n <br/>\n Nam nữ chính sắp bị nhóm nam phụ đùa hỏng rồi.\n <br/>\n <br/>\n Thôi được rồi, thực chất thì đây chỉ là đoạn văn rất YYY mà thôi.\n <br/>\n <br/>\n Khi tham gia kế hoạch cứu vớt nam phụ, nhiệm vụ của mỗi người đó chính là giết chết tâm tư tà ác của nam phụ, giúp nam nữ chính có cuộc sống thường nhật vui vẻ.\n <br/>\n <br/>\n Về phần phương thức mỗi người sử dụng? Ha~ đó là không đáng giá nhắc tới -- Mặc kệ mèo đen hay mèo trắng, có thể bắt được chuột đó chính là mèo tốt.\n <br/>\n <br/>\n <b>\n  GHI CHÚ:\n </b>\n Xuyên nhanh là một bộ truyện gồm rất nhiều câu chuyện của nhiều thế giới khác nhau tạo thành. Truyện này mình chỉ edit PHẦN 1 - TÁC CHIẾN PHƯỢNG HOÀNG NAM. Vậy nên sau khi kết thúc phần 1 mình sẽ ghi HOÀN, mong mọi người chú ý giùm mình nhé. ^^\n</div>\n",
        "rating_value": 8.6
    },
    "co-gai-buong-binh-va-giam-doc-lanh-lung": {
        "ten_truyen": "co-gai-buong-binh-va-giam-doc-lanh-lung",
        "link_truyen": "https://truyenfull.io/co-gai-buong-binh-va-giam-doc-lanh-lung/",
        "ten_truyen_full": "Cô Gái Bướng Bỉnh Và Giám Đốc Lạnh Lùng",
        "tac_gia": "Ngọc Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Hương Vũ Mi là cô nàng có ngoại hình bình thường nhưng tài năng nổi trội hơn người.\n <br/>\n <br/>\n Cô nàng này là người khá độc mồm độc miệng, chưa ai từng cãi nổi cô nàng.\n <br/>\n <br/>\n Không ngờ một người như cô lại gặp phải một tên giám đốc đã thắng cô ở trên phương diện đấu khẩu, không những thế còn bắt nạt cô.\n <br/>\n <br/>\n Cứ tưởng mối quan hệ sẽ cứ mãi như thế nào ngờ lại biến thành...?\n</div>\n",
        "rating_value": 8.0
    },
    "the-khong-lam-thiep": {
        "ten_truyen": "the-khong-lam-thiep",
        "link_truyen": "https://truyenfull.io/the-khong-lam-thiep/",
        "ten_truyen_full": "Thề Không Làm Thiếp",
        "tac_gia": "Lục Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, trọng sinh\n <br/>\n <b>\n  Edit:\n </b>\n Lăng Mộ Tuyết\n <br/>\n <b>\n  Số chương:\n </b>\n MĐ + 19 chương + KT\n <br/>\n <br/>\n Hắn chính là nỗi đau của nàng, là người mà nàng đến chết cũng không thể quên, càng là vết nhơ trong quá khứ của nàng...\n <br/>\n <br/>\n Nàng từng gả cho người làm thiếp, không ngờ phu quân coi nàng như một quân cờ lợi dụng nàng đầu độc đại bá (anh trai chồng) rồi vứt bỏ.\n <br/>\n <br/>\n Đời này sống lại nàng nhất định không gả cho người làm thiếp mà sẽ gả cho người đại bá mù năm đó.\n <br/>\n <br/>\n Nàng mong rằng với những gì mình đã biết ở kiếp trước sẽ bảo vệ được cả hai người.\n <br/>\n <br/>\n Không ngờ, người đó vì đã mất đi lòng tin với tình người nên đối xử với nàng thật lạnh lùng, đường vào tim hắn thật xa vời.\n <br/>\n <br/>\n Thậm chí vì vận mệnh thay đổi mà dẫn đến kết quả còn khó hơn trước.\n <br/>\n <br/>\n Đã từng, hắn hận đời, không chết dưới đao kiếm của kẻ địch, nhưng lại bị người nhà độc chết.\n <br/>\n <br/>\n Trùng sinh, hắn thề phải trả thù, cưới nữ nhân rắn rết kia để ngụy trang, âm thâm liên lạc với triều đình củng cố thế lực.\n <br/>\n <br/>\n Hắn lợi dụng nữ nhân kia làm quân cờ, đến thời cơ thích hợp sẽ phản kích lại bọn họ.\n <br/>\n <br/>\n Lại ngoài ý muốn yêu người vì trị mắt cho hắn mà đã phải bán đồ cưới lấy tiền mặt, cô nương ngốc luôn nhẫn nhịn ở bên cạnh hắn.\n <br/>\n <br/>\n Nhưng mà, kế hoạch của hắn như tên đã lên dây không bắn không được, không cách nào nói ra bản thân quý trọng nàng biết bao nhiêu.\n <br/>\n <br/>\n Thậm chí, vẫn trơ mắt nhìn nàng đi về phía trượng phu kiếp trước, kẻ thù hại chết hắn...\n</div>\n",
        "rating_value": 7.7
    },
    "chan-ai": {
        "ten_truyen": "chan-ai",
        "link_truyen": "https://truyenfull.io/chan-ai/",
        "ten_truyen_full": "Chân Ái",
        "tac_gia": "Hàn Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, sạch, sủng, sắc\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng:\n  </i>\n </b>\n <i>\n  On-going\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n <br/>\n Bên cạnh chàng trai hoàn mỹ sẽ luôn có một nữ phụ nhà giàu nhỏng nhảnh ngạo ngược\n <br/>\n <br/>\n Bên cạnh cô gái dịu hiền đáng yêu sẽ luôn có một nam phụ tốt bụng chăm nom chu đáo .\n <br/>\n <br/>\n Một câu chuyện về hai con người đi cùng một chặn đường dài để rồi nhận ra ai mới thật sự là chân ái của mình.\n <br/>\n <br/>\n Đôi lời của tác giả:\n <br/>\n 1.     Mình rất dốt việc đặt tên, nhất là nhân vật nam. Mong các bạn thông cảm, có thể tên rất củ chuối TT_TT\n <br/>\n 2.     Nội dung của truyện không có quá nhiều không gian cho cảnh H (dù rất muốn). Mình chỉ có thể hứa nếu có H mình sẽ chăm chút nội dung. Hi vọng chất lượng sẽ vượt số lượng.\n <br/>\n 3.     Mình bị bệnh tài tử, khi có hứng sẽ viết rất nhiều, còn không có hứng hoặc quá bận sẽ không nặn được chữ nào. Mong các bạn hiểu cho, mình sẽ cố gắng hết sức.\n <br/>\n 4.     Bản thân mình cảm thấy văn mình khá “cứng”, chưa có độ uyển chuyển tự nhiên. Hy vọng mình sẽ quen dần cách viết và tiến bộ hơn về sau TT_TT\n</div>\n",
        "rating_value": 7.5
    },
    "cuoi-co-nang-keo-kiet": {
        "ten_truyen": "cuoi-co-nang-keo-kiet",
        "link_truyen": "https://truyenfull.io/cuoi-co-nang-keo-kiet/",
        "ten_truyen_full": "Cưới Cô Nàng Keo Kiệt",
        "tac_gia": "Lương Hải Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Socola\n <br/>\n <b>\n  Beta:\n </b>\n Nine Black\n <br/>\n <br/>\n Chưa từng nghĩ một cô gái bộ dạng yểu điệu lại suốt ngày cứ vỗ ngực xưng mình là nữ hiệp, cứ thấy việc không vừa mắt là muốn lao vào can thiệp\n <br/>\n Đã vậy suốt ngày còn anh anh em em với cái tên thầm mến cô. Rốt cuộc là IQ của cô quá thấp hay EQ có vấn đề???\n <br/>\n Bao năm nay vậy mà cô còn không hiểu\n <br/>\n Hừ hừ thế thì đừng trách thiếu gia Quan Hà Châu ta đầu óc thông minh, bộ dạng anh tuấn, lịch sự, tao nhã, tài năng xuất chúng, biết bao phụ nữ vây quanh yêu mến, già trẻ thấy anh đều như nở hoa, dùng thủ đoạn với cô\n <br/>\n Hừ hừ, dám bỏ lơ anh để xem cô làm sao trả nợ cho anh đây\n <br/>\n Chỉ cần nói ra chữ tiền chắc chắn cô phải cam chịu tùy anh bày bố\n <br/>\n Hừ, thỏa thuận trả nợ cho anh đi, đơn giản lắm...\n <br/>\n Thế là lăn giường một đêm, khó khăn lắm cô gái đơn thuần IQ không bao nhiêu như cô cũng thông suốt, hắn chính là muốn cô lấy thân gán nợ aaaaaaa\n</div>\n",
        "rating_value": 7.3
    },
    "cuoc-song-khoan-thai-noi-vien-co": {
        "ten_truyen": "cuoc-song-khoan-thai-noi-vien-co",
        "link_truyen": "https://truyenfull.io/cuoc-song-khoan-thai-noi-vien-co/",
        "ten_truyen_full": "Cuộc Sống Khoan Thai Nơi Viễn Cổ",
        "tac_gia": "Nhục Hương Tứ Dật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n Ngocquynh\n <br/>\n <b>\n  Edit:\n </b>\n Mèo xinh\n <br/>\n <br/>\n Khi một cô gái hiện đại đang có một cuộc sống an bình, công việc dần ổn định thì gặp tai nạn trên chuyến tàu\n <br/>\n Cứ ngỡ mình đã chết rồi, khi tỉnh lại thì phát hiện bản thân còn sống, nhưng lại ở một địa phương hoang vắng, như là ở trong rừng rậm, hành lí của cô vẫn ở bên cạnh\n <br/>\n Dù rất nghi hoặc nhưng cô rất thông minh biết mình cần làm gì để sinh tồn\n <br/>\n Vượt qua vài nguy hiểm, cô phát hiện chiếc vòng cổ có khối ngọc bội màu trắng mà khi ra đi mẹ trao cho cô lại có thể mở ra một không gian, và nơi cô ở đây chính là do ngọc bội đưa tới\n <br/>\n Cô tận dụng không gian tùy thân này, lăn lộn nơi hoang sơ thần bí, vô tình gặp một người đàn ông\n <br/>\n Cứ ngỡ gặp được một con người bình thường, có thể giúp đỡ nhau, hóa ra lại như một người rừng, dáng vẻ to cao, ăn mặc thô sơ, vũ khí bằng đá, lại còn nói thứ ngôn ngữ khó hiểu\n <br/>\n Lẽ nào cô lại lưu lạc đến thời viễn cổ ư???\n</div>\n",
        "rating_value": 8.3
    },
    "cuong-thu-nhac-nhan": {
        "ten_truyen": "cuong-thu-nhac-nhan",
        "link_truyen": "https://truyenfull.io/cuong-thu-nhac-nhan/",
        "ten_truyen_full": "Cuồng Thú - Nhạc Nhan",
        "tac_gia": "Nhạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n bienxuanhuong\n <br/>\n <br/>\n Vì sao cô lại muốn kết hôn với người này nhưng lại tìm đến vòng tay nam nhân khác?\n <br/>\n Vì sao đã có một người bạn trai tốt đến như vậy cô vẫn muốn lăng nhăng cùng người khác?\n <br/>\n Vì sao khi cô cứ quấn quýt lấy anh không buông, mong muốn sống cùng cho bằng được?\n <br/>\n Để rồi sau khi kết hôn lại qua lại thân mật với một nam minh tinh chứ????\n <br/>\n Anh không hiểu, anh cố gắng phấn đấu như vậy là vì điều gì? Để chứng minh với cô mình không vô dụng? Cho cô sáng mắt vì đã coi thường mình? Hay vì yêu nên muốn ánh mắt cô dừng lại hình bóng anh đang tỏa sáng? Hay vì thù hận với cô việc cô đã bỏ rơi anh?\n <br/>\n Nhưng mọi thứ điều khiến anh cực kì nghi hoặc. Một cô gái diễm lệ như cô, việc gì phải làm như thế. Đã không có tình cảm tại sao lại chấp nhận cuộc hôn nhân hữu danh vô thực như vậy?\n <br/>\n Nếu đã không yêu mến nhau, việc gì lại khiến anh đau lòng, việc gì lại bắt lấy tâm anh rồi hung hăng nghiền nát nó?\n <br/>\n Trong lúc cảm giác nghi hoặc ngày càng tăng, anh lại ngạc nhiên phát hiện, cô vẫn là một cô gái ngây thơ không biết gì cả\n <br/>\n Việc này sao có thể???\n</div>\n",
        "rating_value": 6.5
    },
    "thien-than-lac-loi": {
        "ten_truyen": "thien-than-lac-loi",
        "link_truyen": "https://truyenfull.io/thien-than-lac-loi/",
        "ten_truyen_full": "Thiên Thần Lạc Lối",
        "tac_gia": "Cindy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <br/>\n Cuộc gặp gỡ định mệnh đã khiến cả hai gắn kết với nhau. Nhưng chuyện tình cảm đâu phải dễ dàng như vậy? Cô và anh cuối cùng sẽ ra sao?\n</div>\n",
        "rating_value": 5.0
    },
    "giac-mong-cung-anh": {
        "ten_truyen": "giac-mong-cung-anh",
        "link_truyen": "https://truyenfull.io/giac-mong-cung-anh/",
        "ten_truyen_full": "Giấc Mộng Cùng Anh",
        "tac_gia": "Tii Sữa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tự sáng tác, ngôn tình\n <br/>\n <br/>\n Tố Bạch hít mạnh một hơi, làn khói mỏng như sương, dưới ánh đèn trông có chút đáng sợ. Bỗng trong bóng tối có người đàn ông cất tiếng: \"Phụ nữ hút thuốc không tốt cho sức khỏe\"\n <br/>\n <br/>\n Tố Bạch không ngờ lại gặp được đồng hương: \"Không ngờ ở một nơi xa lạ lại gặp được đồng hương là anh\"\n <br/>\n <br/>\n Cô thả nhẹ điếu thuốc và dùng nụ cười e ấp như nắng mai nói: \"Tôi là Hồ Tố Bạch, rất vinh dự được gặp quý ông\"\n <br/>\n <br/>\n “ Mặc Phong\", giọng nói ấm áp, trầm thấp rất mê người vang lên.\n <br/>\n <br/>\n -----\n <br/>\n <br/>\n “Tôi có thể mời cô nhảy một bài không?”.\n <br/>\n <br/>\n Tố Bạch nhìn người đàn ông đang đưa tay về phía mình, cô nhếch môi cười đưa tay đặt lên bàn tay kia, nhẹ gật đầu nói:” Rất vinh hạnh\".\n <br/>\n <br/>\n -----\n <br/>\n <br/>\n Mặc Phong nhìn cô gái đang cúi mặt ngồi trong gốc kia.\n <br/>\n <br/>\n “ Trời lạnh nên về phòng\".\n <br/>\n <br/>\n Tố Bạch bật cười, cô không nhìn anh vẫn cúi đầu, giọng khàn đặc nói:” Anh về phòng với tôi sao?”.\n <br/>\n <br/>\n Mặc Phong hơi sững lại, nhưng chỉ trong thoáng chốc anh lại mỉm cười,khuôn mặt điển trai vì nụ cười nhếch môi của anh mà càng thêm hút hồn người khác.\n <br/>\n <br/>\n “ Rất sẵn lòng phục vụ\".\n</div>\n",
        "rating_value": 8.0
    },
    "yeu-em-hon-tat-ca-nhung-gi-anh-co": {
        "ten_truyen": "yeu-em-hon-tat-ca-nhung-gi-anh-co",
        "link_truyen": "https://truyenfull.io/yeu-em-hon-tat-ca-nhung-gi-anh-co/",
        "ten_truyen_full": "Yêu Em Hơn Tất Cả Những Gì Anh Có",
        "tac_gia": "Yukichan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Thể loại:\n </b>\n sủng, H\n <br/>\n <br/>\n Một câu chuyện tình yêu vô cùng ngọt ngào.\n <br/>\n <br/>\n Cô là một tiểu thư của gia đình giàu có nhưng có một thứ cô mong muốn lại chẳng thể có được.\n <br/>\n <br/>\n Anh là thiếu gia nổi tiếng khắp vùng tuy không có khả năng đặc biệt nhưng lại có thể cho cô điều cô muốn.\n <br/>\n <br/>\n Hai người họ đến với nhau chính là do số trời đã định.\n</div>\n",
        "rating_value": 7.7
    }
}