{
    "qua-le-nho-ngot-ngao": {
        "ten_truyen": "qua-le-nho-ngot-ngao",
        "link_truyen": "https://truyenfull.io/qua-le-nho-ngot-ngao/",
        "ten_truyen_full": "Quả Lê Nhỏ Ngọt Ngào",
        "tac_gia": "Ma Cô Thần Lực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hào môn thế gia, yêu sâu sắc, nghiệp giới tinh anh, ngọt văn, HE.\n <br/>\n <b>\n  CP\n </b>\n : Lục tổng tài cuốn hút đến mức vừa nhìn liền mềm nhũn × Sinh viên đại học lanh lợi mất trí nhớ\n <br/>\n <b>\n  Tên convert:\n </b>\n Tiểu ngọt lê\n <br/>\n <b>\n  Edit:\n </b>\n Shiba (Lần đầu edit cái gì biết thì viết, cái gì không biết thì bịa, vui là chính)\n <br/>\n <b>\n  Bìa:\n </b>\n Khuynh Heo\n <br/>\n <br/>\n Thiếu nữ khi yêu có muôn vàn mộng tưởng, người yêu trong mắt chính là tất cả những gì đẹp đẽ nhất, vì tình yêu, có khi còn hy sinh rất nhiều. Hứa Lê cũng như thế, như con thiêu thân lao vào lửa, một lòng vì Lục Gia Hành, nhưng đổi lại là sự vô cảm, thờ ơ của anh.\n <br/>\n <br/>\n Thậm chí vì muốn vạch rõ ranh giới với Hứa Lê, anh luôn bảo cô gọi mình là anh trai.\n <br/>\n <br/>\n Ức hiếp cô gái nhỏ đến mức khiến người khác cũng bất bình thay.\n <br/>\n <br/>\n Ai ngờ rằng sau khi kết hôn Hứa Lê mất trí nhớ, trời xui đất khiến thế nào mà khi nhớ lại quan hệ giữa hai người, cũng chỉ nhớ được hai chữ \"anh trai\".\n <br/>\n <br/>\n Mối thù to lớn này cuối cùng đã báo được rồi.\n <br/>\n <br/>\n Tay đua Lục Gia Hành, người chống đối đến cùng chuyện ép hôn do gia đình sắp đặt, rốt cuộc cũng hiểu được cảm giác \"bị nghiệp quật\", \"cầu mà không được\" là như thế nào.\n <br/>\n <br/>\n Màn đêm nhạt nhòa, uống rượu hơi say, anh ép cô vào tường, \"Ngoan chút nào, gọi chồng ơi đi anh tha cho em.\"\n <br/>\n <br/>\n \"Chồng ơi.\"\n <br/>\n <br/>\n .....gọi rồi cũng không tha.\n <br/>\n <br/>\n Tiếng cô nỉ non khe khẽ, tựa như quả lê tuyết thơm ngon, khiêu khích từng sợi dây thần kinh của anh; đây chính là yêu, là điên cuồng, là mật ngọt đắm say, bất chấp tất cả cũng sẽ không buông tha cho cô.\n <br/>\n <br/>\n <i>\n  *Giới thiệu trích của Hội Nhiều Chữ\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "ve-sau-bot-an-ca": {
        "ten_truyen": "ve-sau-bot-an-ca",
        "link_truyen": "https://truyenfull.io/ve-sau-bot-an-ca/",
        "ten_truyen_full": "Về Sau Bớt Ăn Cá",
        "tac_gia": "Lộc Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit by:\n </b>\n Hi Văn (là tớ đây)\n <br/>\n <b>\n  Thể loại\n </b>\n : thanh xuân vườn trường, hào môn thế gia, ngọt sủng, HE.\n <br/>\n <b>\n  Độ dài:\n </b>\n 65 chương\n <br/>\n <b>\n  Tốc độ:\n </b>\n đang lết (2 chương 1 tuần)\n <br/>\n <br/>\n \"Thích một người, tựa như một cây xương cá mắc ở trong cổ họng, nuốt cũng không được mà nhổ cũng không xong, phải làm sao đây?\"\n <br/>\n <br/>\n \"Phải ăn dấm.\"\n <br/>\n <br/>\n Đại ma vương thích ăn dấm x thiếu nữ chữa khỏi sinh khí.\n <br/>\n <br/>\n _\n <br/>\n <br/>\n Thời trung học, Lương Ngụ là đại ca trường học, không ai không nghe tiếng hắn. Nhưng Trịnh Ý Miên không biết dựa vào gì mà nghi ngờ vị đại ca này yêu thầm mình. Bạn tốt của cô vô tình biết được suy nghĩ này, chê cười cô suốt hai năm.\n <br/>\n <br/>\n Bạn tốt khinh thường cô: \"Đại ma vương nếu là yêu thầm cậu, tớ sẽ phát trực tiếp chính mình hầm trong nồi sắt.\"\n <br/>\n <br/>\n Tới khi lên đại học, bạn tốt đứng trước mặt Trịnh Ý Miên cùng Lương Ngụ, cẩn thận hỏi:\n <br/>\n <br/>\n \"Trong nồi nước ấm có thể nấu lửa nhỏ không?\"\n <br/>\n <br/>\n _\n <br/>\n <br/>\n Khi vừa lên đại học, Lương Ngụ từ chối tất cả lời yêu mến: \"Tôi không muốn làm bất kì nhân vật nào trong cốt truyện tiểu thuyết hay truyện tranh, hy vọng mọi người cho tôi một chút không gian.\"\n <br/>\n <br/>\n Không lâu sau, anh từ gối nằm của Trịnh Ý Miên mà phát hiện ra rất nhiều bản thảo truyện tranh, vừa nhìn vừa cười nói: \"Tớ nói sao cậu lại mệt như vậy chứ, thì ra là cậu lại vẽ nhiều nam chính như vậy nha.\"\n <br/>\n <br/>\n Trịnh Ý Miên giận dữ và xấu hổ gần chết, giây tiếp theo liền hướng phía cửa mà chạy ra.\n <br/>\n <br/>\n Anh giữ chặt khóa cửa, cười khẽ mở miệng: \"Nhưng mà... tớ rất vui lòng cống hiến sức lực nha.\"\n <br/>\n <br/>\n <b>\n  [ vở kịch nhỏ ]\n </b>\n <br/>\n <br/>\n W thị có cửa hàng đồ ngọt trứ danh, thanh danh pudding trong tiệm truyền xa. Câu đề cử pudding ở đây chính là: cửa hàng pudding, ngọt hơn mối tình đầu.\n <br/>\n <br/>\n Bên nhau ngày đầu tiên, Trịnh Ý Miên cùng Lương Ngụ đi ăn.\n <br/>\n <br/>\n Sau khi ăn xong, Lương Ngụ chưa đã thèm, thấp giọng nói với Trịnh Ý Miên: \"Cửa hàng pudding này chỉ có danh tiếng mà thôi.\"\n <br/>\n <br/>\n Trịnh Ý Miên khó hiểu nói: \"Em cảm thấy ăn rất ngon mà.\"\n <br/>\n <br/>\n \"Nó nói nó ngọt hơn mối tình đầu,\" Lương Ngụ thân hình cao lớn, âm cuối mang theo nồng đậm lưu luyến, \"Nhưng nó rõ ràng không ngọt bằng em.\"\n <br/>\n <br/>\n Dấm thật chua, nhưng yêu em mỗi một giây, đều thật ngọt.\n <br/>\n <br/>\n Ngọt đến muốn bay lên, không ngọt cứ đánh anh.\n <br/>\n <br/>\n Nhưng nếu em đánh anh, anh thật sự sẽ báo nguy đấy.\n <br/>\n <br/>\n <b>\n  <i>\n   Tag\n  </i>\n </b>\n <i>\n  : hào môn thế gia, yêu sâu sắc, ngọt văn.\n </i>\n</div>\n",
        "rating_value": 9.4
    },
    "khong-the-thich-ai-ngoai-em": {
        "ten_truyen": "khong-the-thich-ai-ngoai-em",
        "link_truyen": "https://truyenfull.io/khong-the-thich-ai-ngoai-em/",
        "ten_truyen_full": "Không Thể Thích Ai Ngoài Em",
        "tac_gia": "Mộ Tang Ngô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n vườn trường, đô thị, ngọt ngào, ấm áp, gương vỡ lại lành, nam sủng nữ vô pháp vô thiên, hiện đại, HE\n <br/>\n <b>\n  Độ dài\n </b>\n : 62 chương + 12 phiên ngoại\n <br/>\n <b>\n  Tình trạng:\n </b>\n hoàn convert - edit chưa hoàn\n <br/>\n <b>\n  Editor:\n </b>\n Củ Cải Tròn\n <br/>\n <br/>\n Ai cũng biết rằng Lục Hành Chu, vị thiếu gia nhà họ Lục này rất quái gở, tính tình lạnh lùng xa cách, nhưng lại như một vị thần cao ngạo, bản lãnh không gì làm không được. Từ đó họ cũng gọi anh là Lục Thần, một kẻ như ở trên cao, chỉ nhìn chứ không thể với tới.\n <br/>\n <br/>\n Nên sau này, người ta thấy Lục Hành Chu đường hoàng ngồi xổm xuống nâng tay giúp Tô Vãn lau nước mắt rồi ôn nhu vỗ về con gái nhà người ta thì hai tròng mắt muốn rớt ra ngoài.\n <br/>\n <br/>\n \"Là do anh sai, đừng khóc Vãn Vãn.\"\n <br/>\n <br/>\n Tô Vãn cắn môi, thấp giọng trách móc: \"Anh bắt nạt em.\"\n <br/>\n <br/>\n Lục Hành Chu mặt không đổi sắc, chân thành nói: \"Là anh đáng chết. \"\n <br/>\n <br/>\n Nhân dân quần chúng: \"?????\"\n <br/>\n <br/>\n ___________________________________\n <br/>\n <br/>\n Năm ấy chia xa, Lục Hành Chu trước khi đi đã nói với Tô Vãn rằng: \"Lục Hành Chu anh muốn cưới em, Vãn Vãn.\"\n <br/>\n <br/>\n Mỗi câu chữ anh nói ra lúc đó đều rất kiên định và có lẽ anh sẽ không bao giờ muốn rút lại.\n <br/>\n <br/>\n Sau nhiều năm xa cách, cuối cùng cũng gặp lại.\n <br/>\n <br/>\n Lục Hành Chu lúc ở họp báo tuyên bố sản phẩm mới bỗng nhiên hoảng hốt vì nhìn thấy bóng dáng ai kia, vội vàng tách đám đông trước mặt, bước chân thẳng tắp hướng đến chính xác một người - nữ phóng viên Tô Vãn.\n <br/>\n <br/>\n Tô Vãn cười đến hai mắt cong cong, đem micro đến trước mặt anh, hỏi: \"Lục tổng, mọi người đều rất tò mò rằng vì sao bao nhiêu năm qua ngài vẫn chưa có người phụ nữ nào bên cạnh vậy?\"\n <br/>\n <br/>\n Lục Hành Chu lâu nay lạnh lùng, giờ lại cười rạng rỡ: \"Vì chờ em.\"\n <br/>\n <br/>\n ________________________________\n <br/>\n <br/>\n <b>\n  ĐÔI LỜI GỬI ĐẾN ĐỌC GIẢ:\n </b>\n <br/>\n <br/>\n Đây là bộ truyện đầu tiên Cải edit nên có gì sai sót mọi người góp ý hộ nha:3\n <br/>\n <br/>\n Nếu mọi người không thích thì có thể lướt qua chứ đừng buông lời làm đau lòng nhau:33\n <br/>\n <br/>\n Xong rồi~ Chúc mọi người đọc truyện vui vẻ❤\n</div>\n",
        "rating_value": 8.0
    },
    "trong-sinh-gioi-giai-tri-nu-boss-phan-dien-tro-ve": {
        "ten_truyen": "trong-sinh-gioi-giai-tri-nu-boss-phan-dien-tro-ve",
        "link_truyen": "https://truyenfull.io/trong-sinh-gioi-giai-tri-nu-boss-phan-dien-tro-ve/",
        "ten_truyen_full": "Trọng Sinh Giới Giải Trí: Nữ Boss Phản Diện Trở Về",
        "tac_gia": "Phi Tú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lạc Thanh Mâu nằm trên nền đất ẩm ướt, cả căn phòng đều âm u. Cô thở gấp, tay chân bị trói chặt, đôi mắt đào hoa xinh đẹp giờ đây trở nên ảm đạm, môi nứt nẻ, mặt tái nhợt. Trên mặt cô là một vết sẹo dài từ trán kéo xuống cằm. Nhìn vào khiến người không cách nào thưởng thức ngũ quan xinh đẹp của cô, mà chỉ chú ý vết sẹo dữ tợn đó. Chưa kể khuôn mặt trắng bệch hiện giờ của cô, cùng với bộ dáng đầu bù tóc rối, trông chẳng khác gì nữ quỷ, cực kì doạ người.\n <br/>\n <br/>\n \"Ừm... a...\" Trong phòng lại truyền đến thanh âm thở gấp của phụ nữ, Hướng Ngọc Tuyết ăn mặc gợi cảm, váy ngắn nằm trên giường quấn lấy đàn ông, sắc mặt đỏ hồng, thanh âm mềm mại đáng yêu, cô ta nhàn nhạt liếc nhìn Lạc Thanh Mâu trên mặt đất, tận sâu trong đáy mắt mang theo vài phần cười nhạo, chẳng qua trên mặt lại nhíu mày, giống như cảm thấy có lỗi nói với người đàn ông bên trên.\n <br/>\n <br/>\n \"Ư... a... Dật Tuấn, chị Thanh Mâu vẫn còn ở đây, chúng ta làm vậy không được lắm...\"\n <br/>\n <br/>\n Nghe Hướng Ngọc Tuyết nói, Diệp Dật Tuấn vốn đang cày cấy trên người Hướng Ngọc Tuyết lại nhíu mày, mang vài phần chán ghét nhìn thoáng qua Lạc Thanh Mâu, cổ họng hơi động mở miệng nói:\n <br/>\n <br/>\n \"Cũng đúng, bị một thứ đồ bỏ đi nhìn chăm chú, vô cùng mất hứng.\" Diệp Dật Tuấn đứng dậy, nhìn khuôn mặt dữ tợn xấu xí của Lạc Thanh Mâu, trong mắt mang theo nồng đậm chán ghét.\n <br/>\n <br/>\n \"Người phụ nữ xấu xí đáng buồn nôn, chỉ cần liếc mắt thôi cũng thấy ngán ngẩm.\"\n <br/>\n <br/>\n Đừng bỏ qua Trọng Sinh Giới Giải Trí: Nữ Boss Phản Diện Trở Về - truyện ngôn tình hấp dẫn của tác giả Phi Tú.\n</div>\n",
        "rating_value": 7.7
    },
    "nu-hoang-giai-tri": {
        "ten_truyen": "nu-hoang-giai-tri",
        "link_truyen": "https://truyenfull.io/nu-hoang-giai-tri/",
        "ten_truyen_full": "Nữ Hoàng Giải Trí",
        "tac_gia": "Mộng Điệp Ký",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Không gian xung quanh tối mịt, đập vào mắt Phượng Sơ chính là một màu hắc ám. Nàng tỉnh dậy, vì màn đêm nên mắt nhanh chóng thích ứng, chỉ thấy một ít ánh sáng từ phía sau hắt lại. nàng ngạc nhiên, không phải nàng đã chết ư, không lẽ Lý Uẩn lại cứu nàng, rồi lại tiếp tục hành hạ nàng, giam cầm nàng?!!\n <br/>\n <br/>\n Có điều không có thời gian cho nàng chú ý đến việc đó, bởi sau lưng áp sát một hơi thở xa lạ, thói quen luôn đề phòng khiến nàng nhanh nhẹn xoay người, muốn dùng một đòn khoá tử huyệt đối phương. Nhưng không được, cơ thể nàng mềm nhũn, tay chân vô lực như không phải của mình.\n <br/>\n <br/>\n Nhưng điều khủng khiếp còn ở phía sau, toàn thân nàng nóng ran nhễ nhại mồ hôi, nằm úp sấp trên một bề mặt mềm mại, có lẽ là giường, trong không gian im ắng vang lên tiếng thở dốc nặng nhọc và hơi thở nóng hổi áp sát, thứ ngang ngược của đàn ông đẩy vào trong nàng, thô lỗ đụng chạm.\n <br/>\n <br/>\n - Lý Uẩn, khốn khiếp, ngươi cút, cút ngay…\n <br/>\n <br/>\n Phượng Sơ giãy giụa, muốn dùng toàn bộ sức lực và lý trí bò về phía trước, tránh xa tên cầm thú hung ác đang dùng mọi cách nhục nhã nàng.\n <br/>\n <br/>\n Nhiệt độ toàn thân nàng tăng cao, những cú đưa đẩy khiến thân thể nàng trào dâng cảm giác khác lạ, tên khốn, hắn lại dùng dược với nàng, muốn nàng phải quỳ mọp hèn mọn cầu xin hắn đối xử với nàng như một kỹ nữ.\n <br/>\n <br/>\n - Lý Uẩn, ngươi chết không yên lành, liệt tổ liệt tông Lý gia ngươi ở địa ngục vô đức vô năng đáng bị đày đoạ, tuyệt tử tuyệt tôn…\n <br/>\n <br/>\n - Không… không muốn… không….\n <br/>\n <br/>\n Truyện Nữ Hoàng Giải Trí đang cập nhật hằng ngày mọi người ủng hộ nhé\n</div>\n",
        "rating_value": 7.7
    },
    "tat-ca-chi-la-lua-doi": {
        "ten_truyen": "tat-ca-chi-la-lua-doi",
        "link_truyen": "https://truyenfull.io/tat-ca-chi-la-lua-doi/",
        "ten_truyen_full": "Tất Cả Chỉ Là Lừa Dối!",
        "tac_gia": "Hàn Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tất Cả Chỉ Là Lừa Dối!\n <br/>\n <br/>\n Tình cảm dối trá!\n <br/>\n <br/>\n Yêu thương cũng là dối trá!\n <br/>\n <br/>\n Lần xuyên không này, cô sẽ đòi lại tất cả!\n <br/>\n <br/>\n Tỉnh dậy sau một hồi đau nhức, cô cố gắng bắt mí mắt mình mở ra. Lộ Khiết cuối cùng cũng có thể nhìn thấy ánh sáng trong phòng. Cô ngồi dậy, nhìn xung quanh. Vừa ngạc nhiên, hoang mang không hiểu tại sao đi chơi với bạn mà lại tới nơi đây, vừa cảm thán, bội phục vì những trang trí xung quanh đều như đồ cổ, khắp nơi lộ rõ một loại khí chất cao quý, vương giả. Cô thầm nghĩ: \"Chắc mình đi nhầm vào phim trường nào rồi!\"\n <br/>\n <br/>\n Cô đứng dậy quan sát xung quanh thấy bên ngoài cô người, cô nhón chân nhẹ nhàng đi qua đó. Cô mở cửa ra rồi nói:\"Cho tôi hỏi, đây là phim trường nào vậy? Phim trường của mấy người hiện đại đến mức không có máy quay và ekip luôn hả? Siêu thế!\"\n <br/>\n <br/>\n Cô gái bên ngoài cửa đột nhiên nhảy cẩng lên vui mừng oà khóc:\"Thái tử phi! Rốt cuộc người cũng tỉnh rồi! Huhu...Người đau chỗ nào không...Nhã Thị đó, ra tay cũng quá đáng lắm! Hại người ra nông nỗi này....!\"\n <br/>\n <br/>\n Lộ Khiết cười ha hả nói:\"Trời ơi, cô ở đâu mà diễn hay thế! Diễn viên mới hả? Sao tôi chưa bao giờ thấy cô? Mà cô diễn cũng đạt ghê luôn á! Bây giờ tôi chỉ muốn đi ra khỏi chỗ này, cô làm ơn chỉ đường giúp tôi cái! Diễn vậy đủ rồi á!\"\n <br/>\n <br/>\n Mặt của cô nô tỳ hoang mang, diễn viên gì chứ, thái tử phi não bị úng nước hay sao vậy trời. Cô ta khóc to hơn:\"Hạ Tâm...Hạ Tâm thấy thái tử phi...thái tử phi có cần nô tỳ đi tìm đại phu không ạ? Nô tỳ biết, biết thái y là người của thái tử, không nên tin tưởng...Ông ta không biết đã làm gì với thái tử phi...bây giờ người quên mất nô tỳ....huhu!l\n</div>\n",
        "rating_value": 5.9
    },
    "hao-mon-vui-nhon-vo-nho-den-cay-cua": {
        "ten_truyen": "hao-mon-vui-nhon-vo-nho-den-cay-cua",
        "link_truyen": "https://truyenfull.io/hao-mon-vui-nhon-vo-nho-den-cay-cua/",
        "ten_truyen_full": "Hào Môn Vui Nhộn Vợ Nhỏ Đến Cậy Cửa",
        "tac_gia": "Khốc Vựng Tại Xí Sở (Khóc Ngất Ở Nhà Xí)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tại khách sạn năm sao KELOO của Ninh thành.\n <br/>\n <br/>\n Mạc Tinh Nhu đứng cùng với Hứa Mễ Nặc, giọng nói cô vang lên:\n <br/>\n <br/>\n - Đi, đi bắt gian với chị!\n <br/>\n <br/>\n Vừa nói, cô đưa tấm ảnh cho Hứa Mễ Nặc.\n <br/>\n <br/>\n Cô gái nhìn người trong ảnh, hận không thể chọt mù mắt mình. Nhìn ông chú trung niên, đôi mắt tam giác, đầu Địa Trung Hải, ngấn mỡ rung rinh khắp mặt và người, trên cổ còn treo sợi xích chó màu vàng làm điểm nhấn...\n <br/>\n <br/>\n Khuôn mặt của Hứa Mễ Nặc nhất thời trở nên vặn vẹo: “Bắt… bắt gian?”\n <br/>\n <br/>\n Hứa Mễ Nặc rất rất không thể thích ứng nổi, cô đột nhiên bị kéo đến cái khách sạn lớn này, lại còn phải đi bắt gian cái tên nhìn như con heo ở trong hình kia nữa, Mễ Nặc cảm thấy không thoải mái chút nào!\n <br/>\n <br/>\n “Anh ta tên là Hải Đại Đản, bạn trai mới của chị, nhưng còn chưa tới một tuần anh ta đã lêu lổng ở sau lưng chị!”\n <br/>\n <br/>\n Mạc Tinh Nhu mặc bộ sườn xám kiểu Trung Hoa, nhưng lại xinh đẹp quyến rũ như mấy vũ nữ múa cột vậy.\n <br/>\n <br/>\n Cô ấy kéo Hứa Mễ Nặc lại: “Mễ Nặc, em là bạn thân nhất của chị, chị biết nhiệm vụ bắt gian này cực kỳ khổ cực và rất nguy hiểm, nhưng đây chính là tình bạn à nha!”\n <br/>\n <br/>\n “Chị buông tay em ra!” Hứa Mễ Nặc liều mạng hất tay, thật sự không nói nổi gì nữa!\n <br/>\n <br/>\n Hứa Mễ Nặc phàn nàn nói: “Đây là lần thứ tám trong năm nay chị bắt em đi bắt gian với chị rồi đấy, mà khủng khiếp nhất là mùa xuân mới chỉ qua bảy tuần!”\n</div>\n",
        "rating_value": 7.5
    },
    "chuyen-khuya": {
        "ten_truyen": "chuyen-khuya",
        "link_truyen": "https://truyenfull.io/chuyen-khuya/",
        "ten_truyen_full": "Chuyện Khuya",
        "tac_gia": "Twentine",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch\n </b>\n : idlehouse\n <br/>\n <b>\n  Số chương\n </b>\n : 53, HE\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Kiều Dĩ Sa, A Sâm\n <br/>\n <b>\n  Bìa xếch xì:\n </b>\n idlehouse\n <br/>\n <b>\n  Bìa lồng lộn\n </b>\n : Tâm Tít Tắp\n <br/>\n <br/>\n \"Chú xem tướng tá cậu ấy thế kia, đi chụp hình quảng cáo đồ lót cũng đủ hốt bộn tiền\"\n <br/>\n <br/>\n - Chuyện Khuya | Twentine\n <br/>\n <br/>\n <b>\n  Văn án 1:\n </b>\n <br/>\n <br/>\n Có một hình ảnh, ta vẫn khắc sâu. Người đứng bên bờ sông, sa mỏng là một màu đen tử vong trùm lên. Người đã khuấy động bình yên của ta, khiến linh hồn ta trở nên điên cuồng.\n <br/>\n <br/>\n (bị tác giả gạch bỏ)\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n <br/>\n Nghĩ tới nghĩ lui thì đây là một câu chuyện kể nửa đêm vớ vẩn khoác cái mã \"đô thị huyền huyễn.\"\n <br/>\n <br/>\n Có khả năng là thành phẩm của việc chơi Ma Sói quá nhiều.\n <br/>\n <br/>\n Bà con đọc cho dzui.....\n <br/>\n <br/>\n (bị tác giả gạch bỏ)\n <br/>\n <br/>\n Văn án 3:\n <br/>\n <br/>\n Đô thị huyền huyễn miệt vườn.  Nữ phù thuỷ X người sói.\n <br/>\n <br/>\n Ngồi-chơi-đắp-cát văn.\n <br/>\n <br/>\n - ----------------\n <br/>\n <br/>\n <b>\n  Lời người dịch:\n </b>\n <br/>\n <br/>\n Truyện này lúc đầu tên truyện là Ước Hẹn Xưa, văn án vô cùng mùi mẫn, xong đùng 1 phát tác giả vứt văn án cũ đi, đổi tên truyện, thả văn án mới vào. Sau đó nữa, tác giả đá bay tất cả mọi văn án, trang bìa truyện nằm chỏng chơ.\n</div>\n",
        "rating_value": 8.3
    },
    "nhat-ky-cua-on-tay": {
        "ten_truyen": "nhat-ky-cua-on-tay",
        "link_truyen": "https://truyenfull.io/nhat-ky-cua-on-tay/",
        "ten_truyen_full": "Nhật Ký Của Ôn Tây",
        "tac_gia": "Nhất Chi Tiểu Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : LiJi\n <br/>\n <b>\n  Bìa\n </b>\n : Bình An\n <br/>\n <br/>\n Ký sự châm biếm phàm nhân đô thị.\n</div>\n",
        "rating_value": 7.7
    },
    "ca-doi-khong-quen": {
        "ten_truyen": "ca-doi-khong-quen",
        "link_truyen": "https://truyenfull.io/ca-doi-khong-quen/",
        "ten_truyen_full": "Cả Đời Không Quên",
        "tac_gia": "C Tây Khê C",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <cả không=\"\" quên=\"\" đời=\"\">\n   tại truyenfull.io\n  </cả>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Edit\n </b>\n : LiJi\n <br/>\n <b>\n  Bìa:\n </b>\n Bình An\n <br/>\n <br/>\n Có một thứ tình yêu, gọi là buông tay. Trong suy nghĩ của anh, chỉ cần cô hạnh phúc, thì dù người đứng bên cạnh cô không phải anh, anh vẫn cảm thấy mãn nguyện và chúc phúc.\n <br/>\n <br/>\n Đối với anh, được thấy cô hạnh phúc là điều mãn nguyện nhất trên đời, dù người bên cạnh cô không phải anh.\n <br/>\n <br/>\n Nhưng rồi anh phát hiện, người đó không thể khiến cô hạnh phúc.\n <br/>\n <br/>\n Nếu đã như vậy, bất kể phải dốc hết toàn bộ sức lực, không từ thủ đoạn, anh cũng sẽ đưa cô về bên cạnh mình, mang đến cho cô niềm hạnh phúc mà đời này không ai có thể làm được.\n</div>\n",
        "rating_value": 8.2
    },
    "co-ay-va-vi-tri-dung-dau-toi-deu-muon": {
        "ten_truyen": "co-ay-va-vi-tri-dung-dau-toi-deu-muon",
        "link_truyen": "https://truyenfull.io/co-ay-va-vi-tri-dung-dau-toi-deu-muon/",
        "ten_truyen_full": "Cô Ấy Và Vị Trí Đứng Đầu Tôi Đều Muốn",
        "tac_gia": "Đồ Dạng Tiên Sâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên trên thẻ mượn sách, thật sự là tên của cậu ấy sao? Sao tôi lại có trực giác, cái tên mà cậu ấy viết trên tấm thẻ đó, hẳn là tên của cậu ——《Thư tình》\n <br/>\n <br/>\n Tư Dật tự giới thiệu: “Tôi kêu Tư Dật, Tư trong tư pháp, Dật trong Cố Dật Nhĩ”\n <br/>\n <br/>\n Có được cái tên tương đồng với em, mỗi một nét bút, đều là tình ý sâu đậm dành cho em.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Nam nữ chính không muốn yêu đương, chỉ muốn làm ba ba.\n <br/>\n <br/>\n <b>\n  Phiên bản ngọt sủng\n </b>\n <br/>\n <br/>\n Màn đêm đầy sao, bóng hai người kéo dài trên mặt đất, không ai để ý tới ai cũng không ai muốn nhận thua nhưng cuối cùng vẫn nghe cậu thở dài một tiếng: “Nhĩ Đóa, tớ cảm thấy tớ sắp chết.”\n <br/>\n <br/>\n Cô bĩu môi, không để ý đến cậu.\n <br/>\n <br/>\n “Tớ chọc giận một tiểu tiên nữ.” Cậu có chút khổ sở, “Ông trời nhất định sẽ trừng phạt tớ.”\n <br/>\n <br/>\n <strong>\n  Phiên bản điên rồ:\n </strong>\n <br/>\n <br/>\n Thành phố Thanh Hà năm nay có hai Trạng Nguyên trong kỳ thi cấp ba, mối quan hệ của hai Trạng Nguyên trong mắt các bạn học vẫn luôn là một bí ẩn cho đến một ngày.\n <br/>\n <br/>\n “Mẹ nó, tớ vừa nhìn thấy hai người đi về phía rừng cây nhỏ! Yêu sớm thật rồi! Mau đi chụp ảnh đi!”\n <br/>\n <br/>\n Trong rừng cây nhỏ, dưới tán cây đa, nam sinh ấn nữ sinh lên thân cây ánh mắt sáng quắc, trầm mặc thật lâu sau, ngữ khí trầm thấp: “Gọi ba ba đi.”\n <br/>\n <br/>\n Quần chúng ăn dưa: Sorry?????\n <br/>\n <br/>\n <strong>\n  Phiên bản trưởng thành:\n </strong>\n <br/>\n <br/>\n Thanh quý như bác sĩ Tư, một thân áo blouse trắng, mặt mày tinh xảo, không dính khói lửa phàm tục, được coi là bông hoa của khoa ung bướu, rất được đồng nghiệp nữ và bệnh nhân nữ yêu thích, cho đến một ngày có người nhìn thấy bác sĩ Tư như đang làm nũng áp mặt vào chỗ xương quai xanh của một người phụ nữ:\n <br/>\n <br/>\n “Nhĩ Đóa, mấy ngày em đi công tác anh ngoan lắm.”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Sau khi khai giảng, hai Trạng Nguyên được phân vào cùng một lớp.\n <br/>\n <br/>\n Thiếu niên thiếu nữ 15 tuổi, nam tuấn tú đĩnh đạc, lạnh lùng cao ngạo, nữ mặt mày tinh xảo, đoan trang hào phóng.\n <br/>\n <br/>\n Nhưng một núi không thể có hai hổ ——\n <br/>\n <br/>\n Mọi người nhìn vào thì thấy bọn họ như thế này:\n <br/>\n <br/>\n “Tiếng Anh còn không thi nổi 140 điểm? Cùi bắp.”\n <br/>\n <br/>\n “Mấy cái đề toán này, một phút tôi có thể làm mười mấy đề, phế vật.”\n <br/>\n <br/>\n “Nếu lần này tôi đứng đầu, cậu phải gọi tôi là ba ba.”\n <br/>\n <br/>\n “Ông đây toán học với vật lý lúc nào cũng đứng đầu, ai cho cậu mặt mũi chiếm tiện nghi của tôi?”\n <br/>\n <br/>\n —— Trừ phi hai con hổ này một đực một cái.\n <br/>\n <br/>\n Sau lưng mọi người, bọn họ là như thế này:\n <br/>\n <br/>\n Trong rừng cây nhỏ của trường, dưới tán cây đa.\n <br/>\n <br/>\n Tư Dật ấn cô lên thân cây, ánh mắt sáng quắc:\n <br/>\n <br/>\n “Nhĩ Đóa, chúng ta yêu sớm đi.”\n <br/>\n <br/>\n Thiếu nữ bị gọi là Nhĩ Đóa, ánh sáng trong mắt lóng lánh, đôi môi như cánh hoa kiều diễm ướt át, khiến người muốn hái.\n <br/>\n <br/>\n Trong lòng cậu ngứa ngáy khó nhịn, muốn cúi xuống hôn lên môi cô.\n <br/>\n <br/>\n Sau đó trời đất quay cuồng, cậu bị cô đè ngược lại dưới tán cây.\n <br/>\n <br/>\n “Được, gọi một tiếng ba ba trước đã.”\n <br/>\n <br/>\n “????”\n</div>\n",
        "rating_value": 8.9
    },
    "diep-diep-ho-lai": {
        "ten_truyen": "diep-diep-ho-lai",
        "link_truyen": "https://truyenfull.io/diep-diep-ho-lai/",
        "ten_truyen_full": "Diệp Diệp Hồ Lai",
        "tac_gia": "Lục Lộ Lộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, thiên chi kiêu tử, nữ truy, hài, 1vs1, ngọt sủng\n <br/>\n <b>\n  Số chương:\n </b>\n 48\n <br/>\n <br/>\n <b>\n  Edit\n </b>\n : Phở\n <br/>\n <br/>\n - ---------------\n <br/>\n <br/>\n Diệp thiếu gia có tiếng là người ngoan độc lạnh lùng, tính tình hỉ nộ vô thường, là một hỗn thế ma vương của thành phố.\n <br/>\n <br/>\n Người ta bảo \"nồi nào úp vung nấy\", thế mà Hồ Lai Lai và Diệp Mạnh Trầm lại đi cùng nhau... Có ai đã từng thấy ngốc manh thỏ thành một đôi với sói hoang chưa?!!!\n <br/>\n <br/>\n Thẳng đến một ngày,\n <br/>\n <br/>\n Hồ Lai Lai trước mặt mọi người ôm cổ Diệp Mạnh Trầm, mềm giọng làm nũng: \"Em là cái gì của anh nha?\"\n <br/>\n <br/>\n Diệp Mạnh Trầm nhướng mày: \"Tâm can.\"\n <br/>\n <br/>\n - -------------------\n <br/>\n <br/>\n ※ Ông chủ công ty game x chủ blog giám định bảo vật gia truyền\n <br/>\n <br/>\n ※ Mục tiêu của chúng ta là-- ngọt ra sâu răng!\n</div>\n",
        "rating_value": 8.1
    },
    "benh-chiem-huu": {
        "ten_truyen": "benh-chiem-huu",
        "link_truyen": "https://truyenfull.io/benh-chiem-huu/",
        "ten_truyen_full": "Bệnh Chiếm Hữu",
        "tac_gia": "Tùng Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, ngôn tình, hiện đại, HE, Ngọt sủng, Trọng sinh.\n <br/>\n <b>\n  Editor:\n </b>\n sellsell2610\n <br/>\n <br/>\n - -----Thiếu niên yếu đuối cầu ôm một cái-----\n <br/>\n <br/>\n Nhìn khuôn mặt đầy vết thương kia, Thời Ôn đau lòng đưa cho thiếu niên một xấp khăn giấy...\n <br/>\n <br/>\n Chỉ từ một hành động nhỏ như thế, không ngờ lại tạo thành cả đời bi kịch.\n <br/>\n <br/>\n Cô và thiếu niên kia bắt đầu dây dưa với nhau, không nghĩ tới cậu ta cứ như phát điên, hành động cực kì khác người.\n <br/>\n <br/>\n Chị gái Thời Noãn bị bức nhảy lầu mà chết, mẹ cô tâm thần không ổn định.\n <br/>\n <br/>\n Vừa trọng sinh, ngày hôm sau cô lại gặp thiếu niên khăn giấy.\n <br/>\n <br/>\n Bất đắc dĩ hạ quyết tâm, cô chuyển tới trường của thiếu niên kia, quyết tâm ngăn cản bi kịch.\n <br/>\n <br/>\n Chỉ là, hết thảy mọi việc đều xảy ra ngoài tưởng tượng của cô.\n <br/>\n <br/>\n Thiếu niên bị đánh đến người đầy thương tích.\n <br/>\n <br/>\n Phiền toái nhắm mắt, cậu giống như du hồn nhưng lại dịu ngoan vô hại.\n <br/>\n <br/>\n Thời Ôn quyết định, để cậu không có suy nghĩ cực đoan cùng với khuynh hướng tàn bạo như đời trước, cô sẽ cứu rỗi cậu.\n <br/>\n <br/>\n Chỉ là...\n <br/>\n <br/>\n Thời Ôn nhìn gương mặt tinh xảo mà nhợt nhạt, đáy mắt cậu là sự chiếm hữu khiến cô hoảng hốt: \"Trần Trì, cậu làm sao vậy?\"\n <br/>\n <br/>\n Trần Trì mặt không biểu tình, ôn nhu xoa mặt cô, lẩm bẩm: \"Ôn Ôn, đừng cười với hắn. Nếu không tôi sẽ không khống chế được chính mình...\"\n <br/>\n <br/>\n *Nam chính cả hai đời chỉ yêu duy nhất nữ chính, cùng chị của nữ chính không có chút tình cảm nào.\n <br/>\n <br/>\n Trọng sinh ngọt văn.\n</div>\n",
        "rating_value": 9.0
    },
    "mi-nhan-mem-mai": {
        "ten_truyen": "mi-nhan-mem-mai",
        "link_truyen": "https://truyenfull.io/mi-nhan-mem-mai/",
        "ten_truyen_full": "Mĩ Nhân Mềm Mại",
        "tac_gia": "Đằng La Vi Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Kiều nhuyễn mĩ nhân.\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, trọng sinh, sủng, 1v1, he, hào môn thế gia, giới giải trí, kim bài đề cử.\n <br/>\n <b>\n  Editor:\n </b>\n Trà Sữa Thêm Cheese\n <br/>\n <br/>\n Tô Lăng trở lại năm mười chín tuổi, cô thề, đời này tuyệt đối sẽ không lặp lại sai lầm của đời trước nữa!\n <br/>\n <br/>\n Cô phải bảo vệ người nhà.\n <br/>\n <br/>\n Còn phải tiến vào giới giải trí.\n <br/>\n <br/>\n Quan trọng nhất chính là, không bị Tần Kiêu coi trọng, không trở thành tình nhân mềm mại của hắn.\n <br/>\n <br/>\n Tần Kiêu có một bí mật, hắn có một sở thaich rất kì quái, chủ thích những nữ nhân mềm yếu nhu nhược.\n <br/>\n <br/>\n Mãi cho tới kho Tô Lăng xuất hiện, tiểu mĩ nhân từ sợi tóc đến ngón chân đều giống như từ sở thích của hắn mà tạo ra.\n <br/>\n <br/>\n Đáng tiếc, cô lại hận hắn tận xương tuỷ.\n <br/>\n <br/>\n Dưới ánh đèn, hắn liếm miệng vết thương ở khoé môi, cúi đầu nhìn đến bộ dáng sợ hãi muốn khóc của cô.\n <br/>\n <br/>\n Ngay cả tâm cũng mang cho em, em còn khóc cái gì? Nhưng con mẹ nó, ngay cả khóc cũng thật đẹp.\n <br/>\n <br/>\n [tiểu mĩ nhân ngây thơ mềm yếu trọng sinh x bá đạo nhị thế tổ]\n <br/>\n <br/>\n Kiếp trước, Tô Lăng sợ nhất ba câu nói của hắn khi động tình:\n <br/>\n <br/>\n \"Lăng Lăng, ngoan.\"\n <br/>\n <br/>\n \"Lăng Lăng, em kêu lên cũng rất dễ nghe.\"\n <br/>\n <br/>\n \"Lăng Lăng, nói yêu anh.\"\n <br/>\n <br/>\n Yêu cái đầu anh, lăn.\n</div>\n",
        "rating_value": 8.5
    },
    "nguoi-la-anh-sao-om-lay-bien-khoi": {
        "ten_truyen": "nguoi-la-anh-sao-om-lay-bien-khoi",
        "link_truyen": "https://truyenfull.io/nguoi-la-anh-sao-om-lay-bien-khoi/",
        "ten_truyen_full": "Người Là Ánh Sao Ôm Lấy Biển Khơi",
        "tac_gia": "Tam Nguyệt Đào Hoa Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, mối tình đầu, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 10\n <br/>\n <b>\n  Editor:\n </b>\n Zin\n <br/>\n <br/>\n Truyện không có văn án.\n</div>\n",
        "rating_value": 8.7
    },
    "ngo-nhan": {
        "ten_truyen": "ngo-nhan",
        "link_truyen": "https://truyenfull.io/ngo-nhan/",
        "ten_truyen_full": "Ngộ Nhận",
        "tac_gia": "Trần Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : HE, tra nam, nam nữ tự ngược nhau, hợp đồng hôn nhân\n <br/>\n <br/>\n Một mẩu truyện ngắn do chính tay mình viết &lt;3\n</div>\n",
        "rating_value": 7.4
    },
    "gap-nhau-chua-chac-da-la-huu-duyen": {
        "ten_truyen": "gap-nhau-chua-chac-da-la-huu-duyen",
        "link_truyen": "https://truyenfull.io/gap-nhau-chua-chac-da-la-huu-duyen/",
        "ten_truyen_full": "Gặp Nhau Chưa Chắc Đã Là Hữu Duyên",
        "tac_gia": "Trần Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : SE ( có thể hiểu theo một cách khác là OE), hợp đồng hôn nhân, tra nam, ngược tâm ngược thân\n <br/>\n <br/>\n Một mẩu truyện ngắn do chính tay mình viết &lt;3\n</div>\n",
        "rating_value": 8.3
    },
    "chinh-phuc-nam-chinh-hac-hoa": {
        "ten_truyen": "chinh-phuc-nam-chinh-hac-hoa",
        "link_truyen": "https://truyenfull.io/chinh-phuc-nam-chinh-hac-hoa/",
        "ten_truyen_full": "Chinh Phục Nam Chính Hắc Hóa",
        "tac_gia": "Hoa Sinh Tương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Editor:\n </strong>\n Xanh Lá\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Xuyên nhanh, Hệ thống, Sạch, Sủng, 1vs1, HE\n <br/>\n <strong>\n  Nguồn edit:\n </strong>\n Ngôn Tình Sủng nhà Xanh Lá\n <br/>\n <br/>\n Nữ sinh viên Đường Khanh là một thiếu nữ xinh đẹp, hồn nhiên. Một hôm đi dạo chợ đêm lại bị một tên thần kinh bám riết. Cô hoảng sợ chạy trốn, vì thế lại bị xe đâm phải. Đúng là \"là hoạ thì tránh không khỏi\", cô chỉ không ngờ mình lại mất mạng vì một chuyện không đáng như vậy... Cô vẫn còn trẻ mà aaaaaa. Trước khi mất đi ý thức, cô đang suy nghĩ như vậy. Không ngở cô còn có thể tỉnh dậy. Hoá ra là vì cô có được hệ thống.\n <br/>\n <br/>\n Hệ thống: Mình làm hệ thống nhiều năm như vậy, chưa bao giờ gặp được ký chủ ngu ngốc như thế!\n <br/>\n <br/>\n Đường Khanh: Mình xinh đẹp nhiều năm như vậy, chưa từng nghĩ sẽ bị gắn với hệ thống rác rưởi thế này!\n <br/>\n <br/>\n Xuyên qua các loại thế giới, công lược các loại nam chính hắc hóa hoặc sắp hắc hóa.\n <br/>\n <br/>\n (1vs1, nam chính đều là một người)\n</div>\n",
        "rating_value": 8.5
    },
    "do-am-moi-em": {
        "ten_truyen": "do-am-moi-em",
        "link_truyen": "https://truyenfull.io/do-am-moi-em/",
        "ten_truyen_full": "Độ Ấm Môi Em",
        "tac_gia": "Phất Lý Xuyên Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n : 63 chương+6 phiên ngoại\n <br/>\n <b>\n  Thể loại\n </b>\n : tỷ đệ luyến, ngọt sủng, đô thị tình duyên, HE\n <br/>\n <b>\n  Translator:\n </b>\n MinMin\n <br/>\n <br/>\n <em>\n  Em yêu chị, không phải là nhất thời hứng khởi mà đã có chủ mưu từ rất lâu rồi – Lục Thời Dập.\n </em>\n <br/>\n <br/>\n Lục Thời Dập có tình ý với Vu Vãn, là tình cảm nam nữ thật sự, chứ không phải nhất thời hứng khởi...\n <br/>\n <br/>\n Vu Vãn cứ như tâm bệnh của anh, giày vò anh mười mấy năm. Anh yêu cô, yêu đến điên cuồng, thậm chí có thể dâng hiến tất cả của mình cho cô. Nhưng Vu Vãn chỉ xem anh như một người em trai.\n <br/>\n <br/>\n Khi còn nhỏ, Vu Vãn luôn xem anh là em trai, đến khi anh xuất ngoại nhiều năm trở về, vóc dáng đều cao hơn cô cả một cái đầu, cô vẫn còn coi anh chỉ là em trai.\n <br/>\n <br/>\n Lục lão đại không thể nhịn được nữa, một tay đem Vu Vãn ấn lên tường hôn đến khi cô không thở nổi, anh từ cao cúi đầu liếc xuống cô nở một nụ cười đầy du côn tuyên bố: ” Từ hôm nay trở đi, tôi không phải là em trai của em, tôi là người đàn ông của em, là một chú chó săn nhỏ, em hiểu rồi chứ?”\n <br/>\n <br/>\n Vu Vãn kiềm chế lửa giận: “Lông còn chưa mọc đầy đủ, cậu biết cái gì là yêu chứ?!”\n <br/>\n <br/>\n Lục Thời Dập cúi đầu, cắn vào tai cô: “Lông của tôi đã sớm mọc dài ngay ngắn rồi, em có muốn nhìn xem không?”\n <br/>\n <br/>\n “???” Thình lình một cử chỉ cợt nhả trên eo của Vũ Vãn.\n <br/>\n <br/>\n Ngoài giới đồn rằng, Lục Thời Dập là tiểu bạch kiểm là Vũ Vãn dưỡng bên mình, tìm kiếm niềm vui, làm cô vui vẻ.\n <br/>\n <br/>\n Lục Thời Dập cười cười, không để bụng.\n <br/>\n <br/>\n Kết quả đảo mắt qua lại anh đã mang thân phận tổng tài, bước lên trang bìa tạp chí kinh tế.\n <br/>\n <br/>\n Mọi người kinh rớt cằm.\n <br/>\n <br/>\n Sau đó, khi Lục lão đại tiếp nhận phỏng vấn, bị phóng viên đề cập tới vấn đề tình cảm: ” có tin đồn trước đây ngài là tiểu bạch kiểm của Vu tổng, điều này là sự thật chăng?!”\n <br/>\n <br/>\n Lục Thời Dập: “Là sự thật”\n <br/>\n <br/>\n Phóng viên: ” Vậy, vậy hiện tại thì sao?!”\n <br/>\n <br/>\n Lục Thời Dập từ trong túi áo vest sang trong rút ra giấy chứng nhận kết hôn, vẻ mặt đầy kiêu ngạo:” Hiện tại tôi đang cầm giấy chứng nhận của tiểu bạch kiểm”.\n <br/>\n <br/>\n Phóng viên”….”\n <br/>\n <br/>\n (Nữ tổng tài bá đạo ngoài lạnh nhạt, nội tâm nồng nhiệt) x (tiểu chó săn phúc hắc, tâm cơthả thính hết trang này tới trang khác)\n</div>\n",
        "rating_value": 8.2
    },
    "moi-tinh-dau-nam-ay-co-chut-ngot-ngao": {
        "ten_truyen": "moi-tinh-dau-nam-ay-co-chut-ngot-ngao",
        "link_truyen": "https://truyenfull.io/moi-tinh-dau-nam-ay-co-chut-ngot-ngao/",
        "ten_truyen_full": "Mối Tình Đầu Năm Ấy Có Chút Ngọt Ngào",
        "tac_gia": "Hề Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Mối tình đầu vài phần ngọt\n <br/>\n <b>\n  Độ dài:\n </b>\n 80 chương + 9 phiên ngoại\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, 2s, 1v1, gương vỡ lại lành, song hướng yêu thầm, HE\n <br/>\n <b>\n  Converter:\n </b>\n Ánh Nguyệt\n <br/>\n <b>\n  Editor:\n </b>\n Mẫn Mẫn\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Trình Thư Nặc, Lâm Yến\n <br/>\n <br/>\n Ngoài ý muốn gặp lại nhau, quả nhiên \"tình cũ không rủ cũng tới\". Có điều tình huống không được thích hợp cho lắm. Trình Thư nặc và Lâm Yến ngồi bên bàn đàm phán, hai người vừa khéo léo ứng đối, tươi cười gật đầu, động tác giống nhau như đúc.\n <br/>\n <br/>\n Trong lúc nghỉ ngơi, lại chân trước chân sau cùng đi vệ sinh.\n <br/>\n <br/>\n Khi trở về, áo sơ mi của Trình Thư Nặc đầy nếp uốn, còn khoé miệng Lâm Yến in một nửa dấu son môi.\n <br/>\n <br/>\n Ánh mắt của mọi người đầy ái muội.\n <br/>\n <br/>\n Lâm Yến vô tư: \"Chỉ là bạn bè thôi, tôi và Trình tiểu thư không thân quen lắm.\"\n <br/>\n <br/>\n Trình Thư Nặc: \"...\"\n <br/>\n <br/>\n Sau buổi tiệc mừng công, rượu quá ba lượt, đề tài nói chuyện lại chuyển tới mối tình đầu.\n <br/>\n <br/>\n Trình Thư Nặc hơi say, khoé mắt liếc nhìn người nào đó, nhẹ nhàng mở miệng nói: \"Kĩ thuật thì kém, không có trình độ, nhắc đến anh ta làm gì?\"\n <br/>\n <br/>\n Giọng nói của cô hài hước, mọi người cười vang.\n <br/>\n <br/>\n Khi đó, ngồi ở một bên sô pha, Lâm Yến ung dung thản nhiên như cũ, cùng người khác cụng ly, ánh mắt di chuyển, thanh cao nội liễm.\n <br/>\n <br/>\n Đến tận sáng sớm một ngày nọ.\n <br/>\n <br/>\n Người đàn ông đứng ở cuối giường, ngón tay thon dài thắt lại cái caravat màu xanh đen, hỏi một cách lười biếng lại nhàn nhã: \"Vừa lòng chưa?\"\n <br/>\n <br/>\n Trình Thư Nặc toàn thân bủn rủn không có sức lực, đành phải yếu ớt tức giận liếc anh một cái.\n <br/>\n <br/>\n Lâm Yến: \"Đừng nhìn anh như vậy, em biết anh không chịu được.\"\n <br/>\n <br/>\n Trình Thư Nặc: \"...\"\n <br/>\n <br/>\n Tên bại hoại vờ nhã nhặn ngoài lạnh trong nóng siêu thích ăn dấm chua VS Chị gái nhỏ được cưng chiều có nhu có cương.\n <br/>\n <br/>\n Cửu biệt trùng phùng, vừa có ngọt vừa có mẩu thuỷ tinh*.\n <br/>\n <br/>\n *Mình hiểu là một vài biến cố nhỏ\n</div>\n",
        "rating_value": 7.2
    },
    "can-benh-mang-ten-em-diem-tho-ngu": {
        "ten_truyen": "can-benh-mang-ten-em-diem-tho-ngu",
        "link_truyen": "https://truyenfull.io/can-benh-mang-ten-em-diem-tho-ngu/",
        "ten_truyen_full": "Căn Bệnh Mang Tên Em - Điềm Thố Ngư",
        "tac_gia": "Điềm Thố Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 88 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Vườn trường, Ngọt sủng, HE.\n <br/>\n <b>\n  Edit+Beta:\n </b>\n Mẫn Mẫn/S.Y\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Giang Vọng, Thời Niệm Niệm\n <br/>\n <b>\n  Cre:\n </b>\n La Stella\n <br/>\n <b>\n  Edit:\n </b>\n Tròn\n <br/>\n <b>\n  Beta:\n </b>\n Cải Trắng\n <br/>\n <b>\n  Couple:\n </b>\n Thiếu nữ bên ngoài mềm mại bên trong tàn bạo, trong trẻo nhưng lạnh lùng X Đại ma vương có bệnh về thính giác\n <br/>\n <br/>\n Thời Niệm Niệm lần đầu gặp Giang Vọng là ở ngay cửa trại tạm giam. Thiếu niên lạnh lùng, vẻ mặt vô cảm, nhìn không ra tâm tình.\n <br/>\n <br/>\n Sau lại nghe được chuyện xảy ra với Giang Vọng vào năm ngoái, đó là việc tai anh mất đi khả năng nghe. Vì chuyện này mà mọi người trong trường đều xôn xao một thời gian.\n <br/>\n <br/>\n Thời Niệm Niệm cho rằng, người không thể trêu chọc nhất trong trường này là Giang Vọng.\n <br/>\n <br/>\n Thời Niệm Niệm cho rằng, nét mặt Giang Vọng sẽ mãi mãi không biểu lộ ra sự háo hức.\n <br/>\n <br/>\n Cho đến khi cô nhìn thấy Giang Vọng đau buồn.\n <br/>\n <br/>\n Mùi rượu và mùi xà phòng giặt đồ trên người thiếu niên quyện vào nhau, tạo thành mùi hương đặc biệt mát lạnh mập mờ.\n <br/>\n <br/>\n Hàm dưới anh căng chặt, ánh mắt nặng nề, kiềm chế, ẩn nhẫn thấp giọng nói bên tai cô:\n <br/>\n <br/>\n \"Cô nhóc hay nói lắp, bây giờ tôi rất muốn hôn em, có được không?\"\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Sau khi trưởng thành.\n <br/>\n <br/>\n Trên thương trường Giang Vọng hô mưa gọi gió, thủ đoạn tàn nhẫn, là thương nhân số một, máu lạnh vô tình, còn không gần nữ sắc, tất cả mọi người nói chọc Giang tổng chính là tự tìm đường chết.\n <br/>\n <br/>\n Cho đến khi buổi từ thiện ngày hôm đó kết thúc, người đàn ông này đi ra ngoài dưới vòng vây của mọi người, ánh mắt dừng lại.\n <br/>\n <br/>\n Bước chân anh vội vàng, nhanh chóng đi qua mọi người, bước tới ven đường, đứng trước mặt người nọ, một tay ôm eo cô, khom lưng, đầu chôn sâu vào cổ cô.\n <br/>\n <br/>\n Họ đã quen nhìn thấy dáng vẻ hô hoán của anh trên thương trường, nên rất ngạc nhiên khi giờ thấy anh dùng dáng vẻ hèn mọn hung hăng ôm lấy đối phương.\n <br/>\n <br/>\n Cô gái giơ tay lên, nhẹ nhàng xoa đầu anh: \"Giang Vọng.\"\n <br/>\n <br/>\n Anh thấp giọng mắng, nhịn không được nghẹn ngào: \"Em còn biết trở về.\"\n <br/>\n <br/>\n Giây tiếp theo, bả vai anh run rẩy, như là khóc thút thít.\n <br/>\n <br/>\n Trên đời này chỉ có một linh hồn sạch sẽ tinh khiết, cho dù cô có dần nhuộm tội ác hay không, đều là thuộc về anh.\n <br/>\n <br/>\n Em là vọng tưởng của anh, anh nhớ mãi không quên.\n <br/>\n <br/>\n Mọi người phán anh xuống địa ngục.\n <br/>\n <br/>\n Nhưng em tuyên án anh vô tội.\n <br/>\n <br/>\n P/S: Nam chính chỉ là tạm thời mất thính lực, sau này sẽ hồi phục.\n</div>\n",
        "rating_value": 9.0
    },
    "truyen-su-trung-hop-mau-mat-dao-110920": {
        "ten_truyen": "truyen-su-trung-hop-mau-mat-dao-110920",
        "link_truyen": "https://truyenfull.io/truyen-su-trung-hop-mau-mat-dao-110920/",
        "ten_truyen_full": "Sự Trùng Hợp Màu Mật Đào",
        "tac_gia": "Lão Nạp Cật Tố (Lão Nạp Ăn Chay)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Thời đại xem mắt Big Data\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, HE đô thị tình duyên, ngọt ngào, khuynh hướng hiện thực, 419\n <br/>\n <b>\n  Độ dài:\n </b>\n 77 chương\n <br/>\n <b>\n  Edit\n </b>\n : Diệp Vũ Lam\n <br/>\n <br/>\n <b>\n  Văn án 1:\n </b>\n <br/>\n <br/>\n Tô Nam Tinh nghe các nữ nhân viên trong công ty bà tám với nhau, chủ đề thảo luận thông thường đều là vây quanh boss của bọn họ, một vị tổng giám đốc độc thân, đẹp trai, manly hết sức. Toàn bộ nhân viên nữ trong công ty, ai cũng mơ ước được trở thành bà Chu, thậm chí còn yy với nhau rằng thân hình Chu Dịch sẽ hoàn mỹ thế nào dưới bộ vest nghiêm túc kia.\n <br/>\n <br/>\n Chỉ có Tô Nam Tinh bất cẩn xảy ra tình một đêm với anh.\n <br/>\n <br/>\n Cô muốn nói: \"Sau khi tắt đèn, tổng giám đốc Chu còn mạnh mẽ hơn những gì mà mấy cô tưởng tưởng.\"\n <br/>\n <br/>\n Tuy nhiên sau khi trải qua một đêm ngoài ý muốn này, Chu Dịch không còn là một tổng giám đốc Chu cao quý nữa...\n <br/>\n <br/>\n Mà đã biến thành một tên cầm thú ăn không biết no.\n <br/>\n <br/>\n Tô Nam Tinh phát hiện Chu Dịch đang tìm mọi cách để bám lấy cô, rốt cuộc cũng không chịu đựng được nữa: \"Anh có thể buông tha cho tôi không?\"\n <br/>\n <br/>\n Chu Dịch tỏ vẻ: \"Hương vị của em quá tuyệt vời, sao tôi có thể buông tha được?\"\n <br/>\n <br/>\n Sau này Tô Nam Tinh mới biết anh là một kẻ cuồng màu đỏ, thích mua nội y viền ren đỏ, bikini đỏ, váy đỏ cho cô mặc.\n <br/>\n <br/>\n Nhưng anh càng hưởng thụ quá trình ngắm cô mặc những món đồ đó lên người.\n <br/>\n <br/>\n Giống như một món quà được cột nơ đỏ, chờ anh đến mở ra.\n <br/>\n <br/>\n <b>\n  Văn án 2\n </b>\n <br/>\n <br/>\n Trang thương mại điện tử nào đó lại thu mua một trang web hẹn hò nào đó, sau đó mở ra một tính năng mới gọi là \"Xem mắt bằng Big Data.\"\n <br/>\n <br/>\n Lần đầu tiên, khi mức lương tháng của Tô Nam Tinh là 4000 tệ, Big Data giới thiệu một anh bảo vệ ở gần đó cho cô.\n <br/>\n <br/>\n Lần thứ hai, khi mức lương hàng năm của Tô Nam Tinh là 150 nghìn tệ, Big Data giới thiệu một vị lãnh đạo làm trong cơ quan nhà nước cho cô.\n <br/>\n <br/>\n Lần thứ ba, khi mức lương hàng năm của Tô Nam Tinh là một triệu tệ, Big Data giới thiệu tên Chu Dịch cầm thú ăn không biết no đó cho cô.\n <br/>\n <br/>\n Đây là một câu chuyện \"Em sẽ trở nên tốt hơn để xứng với anh, cũng để xứng với bất kỳ người nào.\"\n <br/>\n <br/>\n Theo phản ứng của độc giả, đây là một bộ truyện mà sau khi đọc xong, họ sẽ muốn giảm cân, muốn làm việc chăm chỉ hơn, muốn làm bài tập nhiều hơn.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Diễn viên chính: Tô Nam Tinh┃Bạn diễn: Chu Dịch, Đinh Diễm┃ Và một số nhân vật phụ khác\n <br/>\n <br/>\n <b>\n  Review của Viio từ Hội Nhiều Chữ:\n </b>\n <br/>\n <br/>\n \"Tình một đêm + nữ chính ngon nghẻ + tiếp xúc nhiều phát hiện nữ chính đẹp người đẹp nết =&gt; Bingo, nam chính đổ đứ đừ\n <br/>\n <br/>\n Truyện bắt nguồn từ mô típ không có gì mới mẻ. Nhưng cái hay của tác giả là khiến người đọc \"muốn ngừng mà không được\", đọc say mê hết cả đêm (như tui, đọc đến 5h sáng trong khi 5 rưỡi phải dậy). Mà có gì đâu nhỉ, chỉ là quá trình từ cấp trên – cấp dưới bình thường, rồi những chất xúc tác khiến hai con người vốn rất ưu tú ấy va vào nhau, cọ ra hoa lửa, rồi yêu đậm sâu. Thế mà tui đọc không dời ra được.\n <br/>\n <br/>\n Cái thu hút thứ nhất, là hình tượng nam nữ chính đẹp, không có điểm gì để chê cả. Một Chu Dịch con ông cháu cha nhưng biết tự phấn đấu, có thực lực, có tài lược, mưu trí. Một Nam Tinh nhà nợ nần chồng chất nhưng không hề tự ti, hoàn cảnh khó khăn do phụ huynh gây ra nhưng không hề oán trách, không một chút suy sụp khi đang sống sung sướng bỗng rớt xuống đáy xã hội. Cô dùng sự nỗ lực thay đổi cuộc đời mình, khiến bản thân tỏa sáng, khiến cô \"xứng với anh, xứng với bất kỳ ai\".\n <br/>\n <br/>\n Thu hút thứ hai, nam nữ chính EQ cao, hành xử tốt, khi yêu mà EQ cao thì thôi rồi, đọc nó đã gì đâu à, nó khiến mình thỏa mãn lắm vì không nhiều khúc mắc, không cẩu huyết, nam phụ nữ phụ cũng xuất hiện nhưng chỉ làm nền không gây sóng gió gì. EQ cao còn khiến người ta hiểu cách yêu, hiểu làm thế nào để khiến đối phương yêu mình hơn. Cái sự \"tình\", cái \"chemistry\" nó nâng lên một bậc cao hẳn.\n <br/>\n <br/>\n Thu hút thêm nữa là sự khéo léo của tác giả, cách giữ truyện ở mức \"cân bằng\" của tác giả. Tại sao nói vậy? Vì đọc truyện, ta sẽ thấy nó là truyện hiện thực, thực tế, nhưng nó không phũ phàng như các truyện hiện thực khác. Nó là truyện ngọt đấy, nhưng nó không ngấy, không mơ mộng màu hường quá. Nó mô tả về công việc nhiều, nó cho độc giả nhiều tips để sống trong môi trường văn phòng công sở sao để sếp quý, đồng nghiệp tôn trọng, nhưng nó không khô khan nhàm chán. Tóm lại là rất balance, rất healthy.\n <br/>\n <br/>\n Và như văn án nói, đây là một truyện khiến người ta \"đọc xong muốn giảm béo, muốn nỗ lực, muốn làm bài tập nhiều hơn\", tức nó khiến người ta kích động, có động lực ghê gớm, kiểu như \"nhìn người ta đấy mà học tập\". Vì không phải tự nhiên mà Chu Dịch mê Nam Tinh, không tự nhiên mà cổ đẹp, cổ gầy, cổ được tăng lương, được lên làm sếp. Bất kể là Chu Dịch, Nam Tinh hay bạn Nam Tinh thậm chí bố mẹ Nam Tinh, đều là những người luôn vươn lên, nỗ lực, chấp nhận bỏ công sức thật nhiều để đổi lấy thành công.\n <br/>\n <br/>\n Sau cùng, đọc truyện xong tui thêm thấm nhuần một chân lý: Ngưu tầm ngưu, mã tầm mã aka \"Mây tầng nào gặp mây tầng ấy\". Phải khiến bản thân \"đủ trình\" thì mới gặp được người \"đủ tốt\". Phải nâng tầm bản thân cho xứng với đối phương. Vì lọ lem và hoàng tử chỉ là truyện cổ tích, lọ lem muốn được hoàng tử để mắt thì cũng phải lộng lẫy, đi xe bí ngô chứ ăn mặc rách rưới có mà cả đời cũng chẳng được chú ý.\n <br/>\n <br/>\n Tóm lại, \"Sự Trùng Hợp Màu Mật Đào\" là một trong những truyện ổn nhất tui đọc gần đây, hợp với thậm chí cả.\n <br/>\n <br/>\n Vote 8/10. Mời chị em nhảy hố!\"\n</div>\n",
        "rating_value": 8.8
    },
    "cho-to-muon-bai-tap-chep-voi": {
        "ten_truyen": "cho-to-muon-bai-tap-chep-voi",
        "link_truyen": "https://truyenfull.io/cho-to-muon-bai-tap-chep-voi/",
        "ten_truyen_full": "Cho Tớ Mượn Bài Tập Chép Với!!!",
        "tac_gia": "Bán Tiệt Bạch Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Đô thị tình duyên, thanh xuân vườn trường, tình yêu duy nhất, HE\n <br/>\n <b>\n  Convert:\n </b>\n 71 chương đã hoàn.\n <br/>\n <b>\n  Edit\n </b>\n : Đang tiến hành\n <br/>\n <b>\n  Poster:\n </b>\n @tiemtaphoathucung\n <br/>\n <br/>\n Học thần Tiết Nhượng trong truyền thuyết đang ở ngay trước mặt cô, Trương Lam quá kích động, trong đầu cô lúc này chạy qua chạy lại toàn là hình ảnh nam thần và những chữ \"soái\", \"đáng yêu\", \"muốn cưa, muốn ôm, muốn hôn...\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Sau này, vào mùa đông nọ.\n <br/>\n <br/>\n Cô bị kabedon*, cô run rẩy cắn đầu lưỡi:\n <br/>\n <br/>\n \"Ka...kabedon...?\"\n <br/>\n <br/>\n Môi Tiết Nhượng cong lên: \"Cậu còn biết kabedon à?\"\n <br/>\n <br/>\n Đcm!!!!!!!!! Học thần núi băng không hổ là học thần!!! Cậu ấy còn biết kabedon kìa!!!\n <br/>\n <br/>\n [Thuở niên thiếu nên gặp người đặc biệt kinh diễm, dũng cảm yêu cậu ấy, cũng được cậu ấy yêu]\n <br/>\n <br/>\n Bánh ngọt vườn trường, tiền kỳ giới trêu, hậu kỳ đại trêu, học thần cho bạn biết cái gì gọi là dung miệng trêu đến run chân.\n <br/>\n <br/>\n <b>\n  Từ khóa tìm kiếm:\n </b>\n Vai chính: Trương Lam | Vai phụ: Tiết Nhượng, Phan Vĩ, Long Ngọc | Khác:\n <br/>\n <br/>\n *Kabe-don là kết hợp giữa từ \"kabe\" - bức tường và \"DON\" - tiếng khi bạn đấm tay chống vào bức tường. Kabe-don trở thành hình ảnh lãng mạn đối với nhiều cô gái, hy vọng rằng một chàng trai dễ thương (tốt nhất là cao hơn nhiều so với họ) sẽ giữ họ lại sát với tường và đến gần một cách lãng mạn.\n</div>\n",
        "rating_value": 8.4
    },
    "tieu-da-khuc": {
        "ten_truyen": "tieu-da-khuc",
        "link_truyen": "https://truyenfull.io/tieu-da-khuc/",
        "ten_truyen_full": "Tiểu Dạ Khúc",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thanh xuân vườn trường, ngọt sủng, nhẹ nhàng.\n <br/>\n <b>\n  Số chương:\n </b>\n 74 chương chính văn + 10 chương ngoại truyện.\n <br/>\n <b>\n  Edit:\n </b>\n Salween, SpongeBob\n <br/>\n <b>\n  Beta\n </b>\n : Gà\n <br/>\n <br/>\n <em>\n  <b>\n   Văn án 1:\n  </b>\n </em>\n <br/>\n <br/>\n Kim Tịch hơi sợ sệt, trong một căn phòng khách sạn từ phòng tắm e thẹn quấn khăn đi ra ngoài...\n <br/>\n <br/>\n Đây là lần thứ hai Kim Tịch làm công việc này.\n <br/>\n <br/>\n Cô cảm thấy vừa khẩn trương vừa lo sợ.\n <br/>\n <br/>\n “Bạn học Bạc, tôi tắm xong rồi.”\n <br/>\n <br/>\n Người đàn ông đứng bên cửa sổ đưa lưng về phía cô, dáng vẻ ngọc thụ lâm phong.\n <br/>\n <br/>\n “Tự cởi đồ.”\n <br/>\n <br/>\n Kim Tịch: “Đưa tiền trước, làm việc sau.”\n <br/>\n <br/>\n Bạc Diên đưa cho cô một tấm thẻ: “Nếu như tôi hài lòng, sau này sẽ tìm cậu nữa.”\n <br/>\n <br/>\n Vì vậy hai phút sau, Bạc Diên dựng tốt giá vẽ, cầm bảng màu trên tay.\n <br/>\n <br/>\n Kim Tịch hơi nghiêng người dựa trước cửa sổ, vai ngọc lộ ra một nửa, gương mặt non nớt còn mang theo tia thẹn thùng.\n <br/>\n <br/>\n “Bạn học Bạc, cậu học vẽ bao lâu rồi?”\n <br/>\n <br/>\n “Mười năm.”\n <br/>\n <br/>\n Vì vậy cô không phòng bị chút nào cởi khăn tắm ra, chậm rãi xoay người.\n <br/>\n <br/>\n “Vậy cậu nhất định rất chuyên nghiệp.”\n <br/>\n <br/>\n Bạc Diên ngắm nhìn cô, yên lặng rút khăn giấy lau máu mũi.\n <br/>\n <br/>\n “Đúng vậy.”\n <br/>\n <br/>\n <em>\n  Nhị thế tổ lang thang lạnh nhạt và Tiểu tiên nữ đáng yêu.\n </em>\n <br/>\n <br/>\n <em>\n  Vì em mà mở đường đoạt đất.\n </em>\n <br/>\n <br/>\n <em>\n  Cũng vì em mà tạo nên một vùng trời.\n </em>\n <br/>\n <br/>\n <em>\n  <b>\n   Văn án 2:\n  </b>\n </em>\n <br/>\n <br/>\n Nghe nói năm nay ký túc xá nữ không đủ chỗ nên mấy nữ sinh phải dời đến ký túc xá nam.\n <br/>\n <br/>\n Nhóm nam sinh hormone bùng nổ đột nhiên an tĩnh.\n <br/>\n <br/>\n Quần lót và vớ không còn xuất hiện trên hành lang nữa, đi bộ thì nhẹ nhàng, nói chuyện cũng không dám nói lớn tiếng.\n <br/>\n <br/>\n Buổi tối cả đám đều đắp chăn nhìn chị Thương, ai dám cuồng loạn rống lên sẽ bị tập thể khinh bỉ.\n <br/>\n <br/>\n Tất cả mọi người lo lắng đề phòng, rất sợ sẽ dọa đến các em gái mới dọn đến.\n <br/>\n <br/>\n Buổi tối, Bạc Diên tắm xong, trong tay xách chậu nước, mặc quần CK bốn góc cũng không che giấu được cơ bụng sáu múi của cậu.\n <br/>\n <br/>\n Mới vừa bước chân ra khỏi nhà tắm công cộng liền nhìn thấy một phòng ngủ bị mở cửa ra.\n <br/>\n <br/>\n Một cô gái nhỏ ló đầu ra, váy ngủ liền hoa, tóc mái bằng đen nhánh, đôi mắt to cực kỳ xinh đẹp.\n <br/>\n <br/>\n Kim Tịch khẩn trương nói: “Chào bạn học, tôi ở phòng đối diện…Xin hỏi có thể giúp chúng tôi cài đặt bộ định tuyến* được không?”\n <br/>\n <br/>\n “Có thể.”\n <br/>\n <br/>\n Bạc Diên vừa nói, cái chậu trong tay lặng lẽ không tiếng động chuyển qua phía trước.\n <br/>\n <br/>\n <em>\n  (*Bộ định tuyến: Router hay còn gọi là thiết bị định tuyến hoặc bộ định tuyến, là thiết bị mạng máy tính dùng để chuyển các gói dữ liệu qua một liên mạng và đến các đầu cuối, thông qua một tiến trình được gọi là định tuyến.\n </em>\n <br/>\n <br/>\n <em>\n  – Về cấu tạo: Router là một thiết có các cổng mạng LAN (có thể có 1 hoặc rất nhiều cổng LAN), hoặc bao gồm luôn cả ang-ten (râu) phát sóng wifi. – Nguồn: fpt123.net)\n </em>\n</div>\n",
        "rating_value": 8.5
    },
    "ngoi-sao-trong-mat-em": {
        "ten_truyen": "ngoi-sao-trong-mat-em",
        "link_truyen": "https://truyenfull.io/ngoi-sao-trong-mat-em/",
        "ten_truyen_full": "Ngôi Sao Trong Mắt Em",
        "tac_gia": "Chương Ngư Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Tên khác\n </strong>\n : Anh biết hết mọi dáng vẻ của em (你所有的样子我都知道)\n <br/>\n <strong>\n  Người dịch\n </strong>\n : Tiểu Mun\n <br/>\n <strong>\n  Thể loại\n </strong>\n : vườn trường, giới giải trí, lâu ngày sinh tình, thủy chung sâu sắc, ngọt ngào, thoải mái, HE.\n <br/>\n <strong>\n  Nhân vật chính\n </strong>\n : Nam chính Lộ Viêm Xuyên thời trẻ học giỏi, đẹp trai, chân dài, IQ cao, da mặt dày. Nữ chính Tống Phi Điểu là idol đương thời nổi tiếng hàng đầu, xinh đẹp, giỏi giang, giọng hát ngọt ngào chữa lành cả thế gian.\n <br/>\n <strong>\n  Nhân vật phụ\n </strong>\n : Diêu Nhược Ngư, Giang Tự, Cảnh Trì.\n <br/>\n <strong>\n  Tình trạng sáng tác\n </strong>\n : Đã hoàn thành.\n <br/>\n <strong>\n  Độ dài\n </strong>\n : 78 chương + 04 ngoại truyện.\n <br/>\n <br/>\n Thần tượng Tống Phi Điểu mỗi ngày đều được cư dân mạng khen ngợi, bình luận toàn là những lời động viên, khen cô tới mức giống như cô là thiên tiên, không ai bì được: nào là \"đáng yêu nhất trên đời\", rồi là \"thần tượng chính thống nhất hiện nay\",  còn có thân mật gọi cô \"chim cao lãnh\", \"chim học thức\",....\n <br/>\n <br/>\n Nói chung, con đường làm thần tượng suôn sẻ đánh đâu thắng đó, đậm khí chất thần tượng vừa thận trọng vừa chín chắn.\n <br/>\n <br/>\n Hồi Tống Phi Điểu vẫn là con chim non, cô cũng từng là em bé đáng yêu dễ bắt nạt, là miếng đậu phụ mềm được anh trai nhà hàng xóm cẩn thận che chở. Ngày ngày bám theo người ta líu ra líu ríu, còn muốn ngủ chung chăn.\n <br/>\n <br/>\n Đáng tiếc, cô quá vô tâm nên đã quên mất.\n <br/>\n <br/>\n Mãi đến một ngày kia hai người gặp lại.\n <br/>\n <br/>\n – Tống Phi Điểu với kí ức vụn vặt bày tỏ cô đọng: …Theo đuổi thần tượng phải lí trí.\n <br/>\n <br/>\n – Lộ Viêm Xuyên giả học sinh cấp Ba chặn đường: Theo đuổi thần tượng? Anh không theo đuổi thần tượng, anh chỉ theo đuổi em.\n</div>\n",
        "rating_value": 6.6
    },
    "thang-nam-vo-tinh-phu-long-toi": {
        "ten_truyen": "thang-nam-vo-tinh-phu-long-toi",
        "link_truyen": "https://truyenfull.io/thang-nam-vo-tinh-phu-long-toi/",
        "ten_truyen_full": "Tháng Năm Vô Tình Phụ Lòng Tôi",
        "tac_gia": "Gemma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, hiện đại, ngược\n <br/>\n <br/>\n Yên Lương Thần cảm thấy ngượng ngùng và có chút chua xót, từ từ giang hai chân rộng ra, để bác sĩ có thể nhìn rõ...\n <br/>\n <br/>\n Cô cắn môi mình,  mặt đỏ bừng... Lần này đã là lần thứ ba cô làm phẫu thuật cấy ghép phôi thai rồi. Đau đớn nhất không phải là phẫu thuật, mà chính là trước mặt...\n</div>\n",
        "rating_value": 6.9
    },
    "gio-nam-hieu-y-em": {
        "ten_truyen": "gio-nam-hieu-y-em",
        "link_truyen": "https://truyenfull.io/gio-nam-hieu-y-em/",
        "ten_truyen_full": "Gió Nam Hiểu Ý Em",
        "tac_gia": "JJ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, hiện đại, sủng\n <br/>\n <br/>\n Nhìn khuôn mặt chìm vào ngủ say của Diệp Liên Ý, Ôn Nam vẫn không thể nào hiểu nổi tại sao hắn lại ngăn cản cuộc phẫu thuật, lựa chọn giữ lại đứa bé trong bụng cô...\n <br/>\n <br/>\n Lẽ nào là bởi vì trong tình thế cấp bách cô hét lên tiếng \"Nam\" kia sao? Năm năm rồi. Tròn năm năm, Ôn Nam chưa từng được nghe lại cô gọi hắn như vậy. Trong phút chốc, Ôn Nam bị hồi ức ràng buộc, khi bác sĩ chuẩn bị đưa dụng cụ vào thân thể cô thì hắn xông vào phòng phẫu thuật, yêu cầu bác sĩ dừng tay.\n <br/>\n <br/>\n Hắn không biết giữ lại đứa bé này là đúng hay sai nữa. Nhưng hắn không thể không thừa nhận, giờ khắc biết được Diệp Tiểu Ý  mang thai, trong tim hắn chợt lóe lên một niềm vui. Không biết bao nhiêu lần hắn đã từng mong muốn cô và hắn có một đứa con.\n <br/>\n <br/>\n Nhưng bây giờ... Dù Diệp Liên Ý vẫn đang ngủ say nhưng lông mày vẫn nhíu lại, nước mắt rơi đầm đìa xuống gối, trong cơ mê cô gào hét: \"Đừng mà, đừng bỏ đứa bé đi...\"\n</div>\n",
        "rating_value": 6.2
    }
}