{
    "xuyen-sach-thap-nien-70-my-nhan-troi-sinh-co-than-luc": {
        "ten_truyen": "xuyen-sach-thap-nien-70-my-nhan-troi-sinh-co-than-luc",
        "link_truyen": "https://truyenfull.io/xuyen-sach-thap-nien-70-my-nhan-troi-sinh-co-than-luc/",
        "ten_truyen_full": "Xuyên Sách Thập Niên 70: Mỹ Nhân Trời Sinh Có Thần Lực",
        "tac_gia": "Đừng Cúp Máy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Xuyên sách thập niên 70 mỹ nhân trời sinh có thần lực\n </b>\n <br/>\n <br/>\n <b>\n  Tác giả: Đừng Cúp Máy\n </b>\n <br/>\n <br/>\n <b>\n  Văn Án:\n </b>\n <br/>\n <br/>\n Dư Dao xuyên vào một cuốn tiểu thuyết nam tần niên đại, trở thành một nữ phụ mảnh mai nhưng lại đột nhiên có sức mạnh vô cùng lớn. Điều này khiến cô vô cùng buồn rầu.\n <br/>\n <br/>\n Trong nguyên tác, cô được gả cho một cán bộ xã tàn tật trong thành phố. Mọi người đều nói cô trở thành phượng hoàng bay lên cành cao, nhưng thực chất, hắn lại là một gã đàn ông tồi tệ. Nguyên thân chăm sóc hắn cả đời, giúp hắn chữa bệnh, cuối cùng lại phải chịu cảnh hắn có ba bốn vợ lẽ, con cái đầy nhà.\n <br/>\n <br/>\n Trong cơn tức giận, nguyên thân quẫn trí mà kết thúc cuộc đời mình. Gã đàn ông tồi tệ kia lại \"lãng tử quay đầu quý hơn vàng\", biến thành kẻ si tình ăn năn hối lỗi. Để thay đổi số phận, Dư Dao quyết định làm giàu đổi mệnh. Ai ngờ, gã kia còn mặt dày muốn ép hôn. Làm sao cô có thể nhịn được?\n <br/>\n <br/>\n Dư Dao lấy hết bảo bối đối phương giấu đi, trực tiếp đem người nhà hắn quét sạch. Cô biết rõ rằng chỉ cần không kết hôn, cô sẽ vẫn bị thúc giục kết hôn. Vì thế, khi anh trai nói muốn giới thiệu cho cô một anh chàng quân nhân, cô đã đồng ý xem mắt.\n <br/>\n <br/>\n Nhưng ô kìa, đây không phải là đại soái ca mà cô đã gặp trên xe sao?\n <br/>\n <br/>\n Cô không biết rằng, khi cô để mắt đến anh, đối phương đã sớm chú ý đến cô và còn chứng kiến cảnh cô dùng một cú đấm hạ gục một con lợn rừng.\n <br/>\n <br/>\n Cố Khanh thừa nhận, anh để ý đến Dư Dao là bởi vì cô rất đặc biệt. Anh chưa từng thấy cô nương nào nhìn yếu đuối mà lại hành sự hung hãn như vậy.\n <br/>\n <br/>\n Anh biết đây là bí mật của cô, và anh không có ý định tìm hiểu sâu thêm. Chỉ cần cô không làm điều gì trái pháp luật, anh sẽ đặt tiểu cô nương này trong lòng mà yêu thương. Nhưng khi anh nghĩ rằng chuyện này sẽ mãi mãi là bí mật của riêng mình, thì lại tình cờ gặp cô dâu tương lai của mình trên cành cây hòe.\n <br/>\n <br/>\n Anh không thể giả vờ được nữa.\n <br/>\n <br/>\n <b>\n  Tên khác:\n </b>\n <br/>\n <br/>\n \"Đêm Đen Gió Lớn, Gặp Nhau Trên Cành Cây\"\n <br/>\n <br/>\n \"Vợ Tôi Đấm Chết Lợn Rừng\"\n <br/>\n <br/>\n <b>\n  Lưu ý:\n </b>\n Thần lực của Dư Dao không phải bẩm sinh mà có, là do xuyên qua mới có. Toàn bộ câu chuyện đều là hư cấu.\n <br/>\n <br/>\n Edit: Hứa Nhan\n</div>\n",
        "rating_value": 10.0
    },
    "diem-lac-hon-hoa": {
        "ten_truyen": "diem-lac-hon-hoa",
        "link_truyen": "https://truyenfull.io/diem-lac-hon-hoa/",
        "ten_truyen_full": "Diễm Lạc Hôn Hỏa",
        "tac_gia": "Phi Trường Tưởng Thụy Giác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Diễm Lạc Hôn Hỏa của tác giả Phi Trường Tưởng Thụy Giác.\n <br/>\n <br/>\n Đích tỷ của ta bắt ta gả vào Đông cung, gả cho vị thái tử đã bị phế đôi chân. Còn nàng, vào ngày thái tử Chu Diễm ngã ngựa, đã cùng tam hoàng tử Chu Lâm hoan lạc sau gốc cây.\n <br/>\n <br/>\n \"Làm thứ nữ mà có thể làm thái tử phi, đó là phúc khí của muội.\" Doãn Trinh không tự chủ mà đặt tay lên bụng, ánh mắt dời sang bộ hỷ phục đỏ thẫm bên cạnh, khóe miệng khẽ nhếch lên.\n <br/>\n <br/>\n \"Bộ hỷ phục này vốn là được may cho ta, thân hình muội gầy yếu, trước ngày xuất giá cần phải dưỡng cho đầy đặn mới có thể mặc đẹp bộ y phục này.\"\n <br/>\n <br/>\n Ta đối diện ánh mắt của nàng, chỉ cười không nói.\n</div>\n",
        "rating_value": 6.8
    },
    "thap-nien-70-cuoc-song-nuoi-heo-cua-giao-su-nong-hoc": {
        "ten_truyen": "thap-nien-70-cuoc-song-nuoi-heo-cua-giao-su-nong-hoc",
        "link_truyen": "https://truyenfull.io/thap-nien-70-cuoc-song-nuoi-heo-cua-giao-su-nong-hoc/",
        "ten_truyen_full": "Thập Niên 70: Cuộc Sống Nuôi Heo Của Giáo Sư Nông Học",
        "tac_gia": "Thử Quất Phi Bỉ Kết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn tình, Cận đại, Tình cảm, Xuyên không, Làm ruộng, Ngọt sủng, Sảng văn, Không gian linh tuyền\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Kiếp trước Tô Diệu Vân là giáo sư một trường nổi tiếng, năng lực nổi bật, da trắng mạo mỹ, tài chính tự do, chỉ là vẫn phải khổ sở vì mỗi ngày thức khuya chạy deadline khiến tóc ngày càng mỏng hơn.\n <br/>\n <br/>\n Nghe cộng đồng mạng nói có một ngôi chùa rất linh, những người từng tới đó đều cảm thấy linh tới muốn khóc.\n <br/>\n <br/>\n Vì thế cô cũng đến chùa, ước nguyện ba điều.\n <br/>\n <br/>\n Thứ nhất mong sớm được nghỉ hưu, trả lại cho cô một đầu tóc đen.\n <br/>\n <br/>\n Chùa: Nhận được! Đưa cô xuyên vào cơ thể một người tóc đen thời kỳ những năm 70.\n <br/>\n <br/>\n Thứ hai là muốn có một biệt thự\n <br/>\n <br/>\n Chùa: Được! Biệt thự kiểu nông thôn biết không? Tiềm năng không giới hạn!\n <br/>\n <br/>\n Thứ ba là có thể trồng trọt nuôi thú cưng\n <br/>\n <br/>\n Chùa: Được luôn! Nông trại chăn nuôi lợn đã sẵn sàng!\n <br/>\n <br/>\n Chùa: Hắc hắc! Cô nói xem thế này có phải quá linh hay không.\n</div>\n",
        "rating_value": 6.7
    },
    "nhat-niem-sinh-bo-de": {
        "ten_truyen": "nhat-niem-sinh-bo-de",
        "link_truyen": "https://truyenfull.io/nhat-niem-sinh-bo-de/",
        "ten_truyen_full": "Nhất Niệm Sinh Bồ Đề",
        "tac_gia": "Phong Nguyệt Sát Ngã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Nhất Niệm Sinh Bồ Đề của tác giả Phong Nguyệt Sát Ngã.\n <br/>\n <br/>\n Ngày ta ch đi, là là ngày đại hỉ của vị hôn phu của ta.\n <br/>\n <br/>\n Trong ngôi miếu đổ nát nơi ngoại ô, ta thất khiếu chảy máu, nằm ở bên trên bồ đoàn, nhìn bức tượng phật quan âm phủ đầy bụi mà rơi huyết lệ.\n <br/>\n <br/>\n Tín nữ đời này, chưa từng hổ thẹn cùng thiên địa, thế nhưng là vì cái gì, rơi vào cảnh bị phản bội?\n <br/>\n <br/>\n Quan Âm không nói, thương xót nhìn ta.\n <br/>\n <br/>\n Ngoài cửa truyền đến tiếng vó ngựa dồn dập, là ai mang theo khí lạnh buốt, hướng ta đi tới.\n <br/>\n <br/>\n Ta hai mắt đã không thể thấy gì nữa, nhìn qua phương hướng của hắn, khàn giọng cầu khẩn:\n <br/>\n <br/>\n \"Chẳng cần biết ngươi là ai, cầu xin ngươi thay ta nhặt xác. Kiếp sau, ta sẽ báo đáp ngươi.\"\n <br/>\n <br/>\n Hắn run rẩy đem ta ôm vào trong ngực, một giọt nước mắt nóng hổi chảy xuống vào mi  tâm ta.\n <br/>\n <br/>\n Đó là một đêm tuyết đầu mùa, lạnh lẽo vô cùng.\n <br/>\n <br/>\n Tiểu tôn nữ mà Trung Dũng hầu coi như châu bảo, đã ch ở trong ngôi miếu hoang vu, tuổi vừa mới mười sáu.\n</div>\n",
        "rating_value": 8.9
    },
    "van-huong-nguyet": {
        "ten_truyen": "van-huong-nguyet",
        "link_truyen": "https://truyenfull.io/van-huong-nguyet/",
        "ten_truyen_full": "Vãn Hương Nguyệt",
        "tac_gia": "Hắc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: VÃN HƯƠNG NGUYỆT\n <br/>\n <br/>\n Tác giả: HẮC NHAN\n <br/>\n <br/>\n Thể loại: Cổ Đại, Ngôn Tình, Ngược Tâm, Bẻ Cong Thành Thẳng, HE\n <br/>\n <br/>\n Nhân vật: Phượng Nhạn Bắc - Hương Quế\n <br/>\n <br/>\n VĂN ÁN:\n <br/>\n <br/>\n Kỹ nữ, thời gian trôi qua, chờ đợi phía trước là thê lương lúc tuổi già.\n <br/>\n <br/>\n Nàng biết, nhưng ngoại trừ dùng hết sức lực để sống, nàng không còn sức lực chống cự tất cả những thứ vận mệnh gia tăng trên người.\n <br/>\n <br/>\n Hắn, là vương gia cao cao tại thượng, một người tồn tại như thần.\n <br/>\n <br/>\n Lại bởi vì yêu phải một người nam nhân yếu đuối ích kỷ thiếu chút nữa bị hủy hoại.\n <br/>\n <br/>\n Nàng coi hắn là ánh trăng trên bầu trời, chỉ cần có thể xa xa nhìn ngắm, đó là một loại hạnh phúc.\n <br/>\n <br/>\n Hắn lại coi nàng như bùn dính trên thâbn, như cái gai trong lòng, không trừ kh.ông thể ngủ yên.\n <br/>\n <br/>\n Sau khi trừ đi, hắn mới biết được, không phải nàng không rời được hắn, là hắn không rời được nàng.\n</div>\n",
        "rating_value": 8.0
    },
    "xuan-lai-trieu-trieu": {
        "ten_truyen": "xuan-lai-trieu-trieu",
        "link_truyen": "https://truyenfull.io/xuan-lai-trieu-trieu/",
        "ten_truyen_full": "Xuân Lai Triêu Triêu",
        "tac_gia": "Mễ Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Xuân Lai Triêu Triêu của tác giả Mễ Hoa.\n <br/>\n <br/>\n Ta được sinh ra và lớn lên tại trấn Thanh Thạch, gia đình mở tiệm gạo, vốn cũng là khuê nữ nhà lành.\n <br/>\n <br/>\n Sau này lại gửi thân tại phủ Ngự sử như nha hoàn.\n <br/>\n <br/>\n Nhị công tử muốn nạp ta làm thiếp, ta nói Triệu đô uý đến từ Khai Châu chính là anh rể của ta, bọn họ không tin.\n <br/>\n <br/>\n Mãi cho đến khi phủ đệ mở tiệc đãi khách, vị Triệu đại nhân kia vốn xuất thân từ đầu lĩnh thổ phỉ, vô tình bóp nát chén rượu trong tay, cười nói với Trương Ngự sử: \"Nghe đồn nhị công tử của phủ đệ muốn nạp em vợ của ta làm thiếp?\"\n</div>\n",
        "rating_value": 9.2
    },
    "tham-gia-show-giai-tri-gia-dinh-toi-bao-do": {
        "ten_truyen": "tham-gia-show-giai-tri-gia-dinh-toi-bao-do",
        "link_truyen": "https://truyenfull.io/tham-gia-show-giai-tri-gia-dinh-toi-bao-do/",
        "ten_truyen_full": "Tham Gia Show Giải Trí, Gia Đình Tôi Bạo Đỏ",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Hiện Đại, Hài Hước, Sủng, Showbiz, Gia Đình, Chữa Lành, Tổng Tài, Ngọt\n <br/>\n <br/>\n Team dịch: Hạt Đậu Xanh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Buổi phát sóng trực tiếp của show giải trí trực tiếp bùng nổ nhân khí, toàn mạng đều đang đoán xem ông xã thần bí của cô gái lớn tuổi rốt cuộc là ai?\n <br/>\n <br/>\n Cho đến có một ngày, tổ chương trình quay được một người đàn ông dáng người cao lớn đi vào phòng ngủ của cô.\n <br/>\n <br/>\n Lập tức toàn mạng náo động ——\n <br/>\n <br/>\n Chỉ thấy đại boss Giang Trầm - người đàn ông trẻ tuổi, đẹp trai và giàu có trong truyền thuyết, đang bưng hai chậu gỗ một lớn một nhỏ cẩn thận bà xã và con gái ngâm chân tránh bị lạnh...\n <br/>\n <br/>\n Dân mạng: Cái này là mệnh, hâm mộ cũng bằng không!\n</div>\n",
        "rating_value": 8.6
    },
    "troi-sang-em-se-ve": {
        "ten_truyen": "troi-sang-em-se-ve",
        "link_truyen": "https://truyenfull.io/troi-sang-em-se-ve/",
        "ten_truyen_full": "Trời Sáng, Em Sẽ Về",
        "tac_gia": "Tử Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Trời sáng, em sẽ về\n <br/>\n <br/>\n Tác giả: Tử Nguyệt\n <br/>\n <br/>\n Editor: Linh Đang\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, Đô thị, Kỳ ảo, Vượt thời gian\n <br/>\n <br/>\n Độ dài: 25 chương + 3 ngoại truyện + Lời cuối sách\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Nếu người bạn yêu thương đột nhiên biến mất, bạn sẽ đợi bao nhiêu năm? Giang Thiến Hề gặp phải hiện tượng gấp khúc không – thời gian, chỉ trong 10 tiếng ngắn ngủi, thế giới bên ngoài đã trôi qua 21 năm, người chồng mới cưới mà cô khó khăn lắm mới chinh phục được, bỗng chốc biến thành một ông chú xa lạ?!\n <br/>\n <br/>\n Nhân vật nam hoàn hảo trong truyện ngôn tình lại có thêm một người xuất sắc: Cố Trì! Khi còn trẻ, anh là một học sinh xuất sắc thâm trầm, nắm giữ trái tim của chị gái. Khi mới cưới, anh là một chàng trai ngọt ngào, biết nũng nịu. Người thương biến mất không rõ lý do, anh chờ đợi trong thời gian dài và thành công trong sự nghiệp, trở thành một người đàn ông trưởng thành, dịu dàng mà không hề nhàm chán, ai có thể từ chối được?\n <br/>\n <br/>\n Cô gái trẻ trung năng động vượt thời gian X Người đàn ông trưởng thành, phong độ.\n <br/>\n <br/>\n Nhân vật chính: Giang Thiến Hề, Cố Trì\n <br/>\n <br/>\n Đoạn trích:\n <br/>\n <br/>\n “Xin lỗi, xin lỗi, Thiến Hề, em đừng giận, anh chỉ quá sợ hãi thôi. Em biết đấy, anh già rồi, đầu óc không còn tốt nữa, luôn phân vân không rõ.”\n <br/>\n <br/>\n “Anh lại nói mình già rồi.”\n <br/>\n <br/>\n Giang Thiến Hề không vui, rời khỏi vòng tay anh, cô nói nhỏ nhẹ: “Dù anh có già em vẫn thích anh, rất thích!”\n <br/>\n <br/>\n “Được, được, anh không nói nữa.” Cố Trì vội vàng ôm chặt Giang Thiến Hề.\n <br/>\n <br/>\n “Em nói lại một lần nữa đi, nói lại rằng em đã về rồi.”\n <br/>\n <br/>\n “Thật không chịu nổi anh, vẫn như ngày xưa cứ bám lấy em.”\n <br/>\n <br/>\n Giang Thiến Hề tinh nghịch kéo tai anh, nói: “Cố Trì, em đã về rồi! Đã về rồi! Đã về rồi! Nói một ngàn lần có đủ không?”\n <br/>\n <br/>\n “Không đủ, một ngàn lần cũng không đủ.”“Vậy mười ngàn lần.”\n <br/>\n <br/>\n “Vẫn không đủ.”\n <br/>\n <br/>\n “Ôi anh phiền quá.”\n <br/>\n <br/>\n Giang Thiến Hề như không chịu nổi nữa, cô kiễng chân lên và hôn vào miệng Cố Trì vài lần, giống như một chú cún con, vừa hôn vừa hỏi: “Như vậy đủ chưa?”\n <br/>\n <br/>\n “Phải luôn như vậy mới đủ.” Cố Trì nói.\n <br/>\n <br/>\n Giang Thiến Hề lại hôn thêm vài cái: “Được rồi, để em thương yêu Cố Tiểu Trì của em nào.”\n <br/>\n <br/>\n Cố Trì nhắm mắt lại, mạnh mẽ ôm ghì cô vào lòng: “Chúng ta sẽ không bao giờ xa nhau nữa, được không em?”\n <br/>\n <br/>\n “Ừ, không xa nhau, mãi mãi không xa nhau!”\n <br/>\n <br/>\n <b>\n  Khác biệt của bản chỉnh sửa so với bản sách\n </b>\n <br/>\n <br/>\n Bản sách:\n <br/>\n Vượt thời gian 23 năm\n <br/>\n Cố Trì 42 tuổi\n <br/>\n Sinh nhật Cố Trì và ngày đăng ký kết hôn: 26/11\n <br/>\n <br/>\n Bản chỉnh sửa online:\n <br/>\n Vượt thời gian 21 năm\n <br/>\n Cố Trì 44 tuổi\n <br/>\n Sinh nhật Cố Trì và ngày đăng ký kết hôn: 26/6\n</div>\n",
        "rating_value": 9.2
    },
    "truc-ma-va-tra-xanh": {
        "ten_truyen": "truc-ma-va-tra-xanh",
        "link_truyen": "https://truyenfull.io/truc-ma-va-tra-xanh/",
        "ten_truyen_full": "Trúc Mã Và Trà Xanh",
        "tac_gia": "Mộc Thê A/沐栖啊",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 沐栖啊\n <br/>\n <br/>\n Thể loại: Ngôn Tình, HE, Hiện Đại, Học Đường\n <br/>\n <br/>\n Team dịch: Bao đồng một mối lương duyên?\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi thích trúc mã 5 năm, sau khi phát hiện ra anh ta thích hoa khôi, tôi đã quyết định từ bỏ.\n <br/>\n <br/>\n Tôi xin đổi chỗ ngồi, không cùng bọn họ ăn cơm, cùng nhau học tập, cùng nhau về nhà.\n <br/>\n <br/>\n Trước khi tôi và mẹ dọn đến nơi khác, tôi đem khăn quàng cổ chính tay tôi tự đan mà trước giờ tôi vẫn không dám đưa cho anh ta, nhét vào bàn học anh ta.\n <br/>\n <br/>\n \"Tôi thấy con người cậu cũng không tệ, nên tặng cậu đó!\"\n <br/>\n <br/>\n Tôi không nghĩ tới sẽ gặp lại Lục Hứa.\n <br/>\n <br/>\n Nhưng lúc gặp lại, chiếc khăn vốn dĩ nằm ở bàn học trước đây lại nằm trên cổ của anh ta.\n <br/>\n <br/>\n Khi nhìn thấy người đàn ông đi bên cạnh tôi, mắt anh ta đỏ lên: \"Cậu không cần tôi nữa sao?\"\n</div>\n",
        "rating_value": 8.6
    },
    "tinh-yeu-bat-chot-co-chut-ngot-ngao": {
        "ten_truyen": "tinh-yeu-bat-chot-co-chut-ngot-ngao",
        "link_truyen": "https://truyenfull.io/tinh-yeu-bat-chot-co-chut-ngot-ngao/",
        "ten_truyen_full": "Tình Yêu Bất Chợt Có Chút Ngọt Ngào",
        "tac_gia": "Ngưu Bì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Tình Yêu Bất Chợt Có Chút Ngọt Ngào\n <br/>\n <br/>\n Tác giả: Ngưu Bì\n <br/>\n <br/>\n Thể loại: Hiện đại, ngọt ngào\n <br/>\n <br/>\n Độ dài: 4 chương\n <br/>\n <br/>\n Editor + Beta: Hachonie\n <br/>\n <br/>\n Poster: Hachonie\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Lời của tác giả: Ngọt, ngọt, ngọt, một đoạn văn ngắn rất ngọt.\n <br/>\n <br/>\n Lời của editor: Truyện ngọt ngào nhưng rất kiểu teenfic.\n</div>\n",
        "rating_value": 6.8
    },
    "hoa-gio-to-may": {
        "ten_truyen": "hoa-gio-to-may",
        "link_truyen": "https://truyenfull.io/hoa-gio-to-may/",
        "ten_truyen_full": "Họa Gió Tô Mây",
        "tac_gia": "Chước Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Họa Gió Tô Mây\n </b>\n của tác giả\n <b>\n  Chước Nguyệt\n </b>\n .\n <br/>\n <br/>\n Cuộc đời của Đàm Vân Hi giống như một con rối: người ta ra lệnh, cô nghe lệnh, không tồn tại khái niệm tự do nào. Thậm chí, đến những giây phút cuối cùng của cuộc đời, cô vẫn nằm trong sự sắp đặt của họ.\n <br/>\n <br/>\n Đối với cô, giây phút đó chính là sự giải thoát, mặc dù cô đoán rằng bản thân sẽ xuống địa ngục để trả giá cho tội lỗi của mình.\n <br/>\n <br/>\n Nào ngờ, khi mở mắt một lần nữa, cô mang một thân phận khác, sống ở một thời đại khác, nơi mà cô có thể tự do làm những điều mình thích. Nếu như kiếp trước, Đàm Vân Hi sống vì mệnh lệnh của người khác, thì lần này, cô quyết tâm thực hiện mơ ước từ nhỏ của mình, trở thành một quân nhân.\n <br/>\n <br/>\n Cô có một cuộc sống mới, gặp gỡ những người mới, và đặc biệt, Đàm Vân Hi còn “va” phải vị quân nhân nào đó...\n</div>\n",
        "rating_value": 6.8
    },
    "xuyen-thanh-bach-nguyet-quang-cua-nam-chinh-ta-bi-nu-phu-tinh-ke": {
        "ten_truyen": "xuyen-thanh-bach-nguyet-quang-cua-nam-chinh-ta-bi-nu-phu-tinh-ke",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-bach-nguyet-quang-cua-nam-chinh-ta-bi-nu-phu-tinh-ke/",
        "ten_truyen_full": "Xuyên Thành Bạch Nguyệt Quang Của Nam Chính, Ta Bị Nữ Phụ Tính Kế",
        "tac_gia": "Toàn Anh Anh/全英英",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 全英英\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Trọng Sinh, Vả Mặt, Hài Hước, Học Bá, Trả Thù, Điền Văn\n <br/>\n <br/>\n Team dịch: Hạt Đậu Xanh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ta xuyên thành bạch nguyệt quang của nam chính, những tưởng đời này sẽ bình an và hạnh phúc hơn. Nhưng nữ phụ cũng trùng sinh, cô ta thay đổi vận mệnh của cả gia đình ta. Hại anh chị ta sống một cuộc đời không ai kính trọng, người người khinh ghét, còn bản thân ta lại mang trọng bệnh mà ch/ết sớm.\n <br/>\n <br/>\n Nữ chính: Truyện quái quỷ gì đây? Bà đây muốn đổi kịch bản!!!!\n</div>\n",
        "rating_value": 7.3
    },
    "nhoc-bien-thai-cua-anh": {
        "ten_truyen": "nhoc-bien-thai-cua-anh",
        "link_truyen": "https://truyenfull.io/nhoc-bien-thai-cua-anh/",
        "ten_truyen_full": "Nhóc Biến Thái Của Anh",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n NHÓC BIẾN THÁI CỦA ANH\n <br/>\n <br/>\n Tác giả: 疯兔子斯基\n <br/>\n <br/>\n Tên do editor đặt.\n <br/>\n <br/>\n ————— Giới thiệu —————\n <br/>\n <br/>\n Tôi lén uống nước của cậu ấy, cậu ấy đi từ cửa sau vào, nâng cằm tôi lên, “Thích tôi sao, nhóc biến thái?”\n <br/>\n <br/>\n Tôi cúi đầu, cắn răng thừa nhận.\n <br/>\n <br/>\n Cậu ấy mỉm cười, cúi đầu hôn tôi, “Tôi vẫn thích môi chạm môi hơn.\"\n</div>\n",
        "rating_value": 8.5
    },
    "tam-nguyen-cua-anh-la-gap-duoc-em": {
        "ten_truyen": "tam-nguyen-cua-anh-la-gap-duoc-em",
        "link_truyen": "https://truyenfull.io/tam-nguyen-cua-anh-la-gap-duoc-em/",
        "ten_truyen_full": "Tâm Nguyện Của Anh Là Gặp Được Em",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TÂM NGUYỆN CỦA ANH LÀ GẶP ĐƯỢC EM\n <br/>\n <br/>\n Tác giả: 修长腿\n <br/>\n <br/>\n Editor: Zangg\n <br/>\n <br/>\n ———\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Tôi vô tình bước vào một quán cà phê và tìm thấy cả một bức tường ghi tâm nguyện có tên tôi trên đó.\n <br/>\n <br/>\n Tôi xé tờ giấy note đó xuống để nhìn kỹ hơn, và rồi tôi bị cuốn trở về thời trung học cách đây mười năm.\n <br/>\n <br/>\n Thì ra ở ngôi trường cấp 3 ô nhục của tôi, thuở còn niên thiếu, khi mà tôi đang mải ngước nhìn về phía người khác thì cũng có một chàng kỵ sĩ thầm lặng thích tôi.\n</div>\n",
        "rating_value": 8.7
    },
    "xuyen-ve-thap-nien-80-thon-nu-cat-luc-lam-giau-doi-doi": {
        "ten_truyen": "xuyen-ve-thap-nien-80-thon-nu-cat-luc-lam-giau-doi-doi",
        "link_truyen": "https://truyenfull.io/xuyen-ve-thap-nien-80-thon-nu-cat-luc-lam-giau-doi-doi/",
        "ten_truyen_full": "Xuyên Về Thập Niên 80, Thôn Nữ Cật Lực Làm Giàu Đổi Đời",
        "tac_gia": "Mặc Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mặc Phi\n <br/>\n <br/>\n Thể loại: Tiểu Thuyết, Ngôn Tình, Trọng Sinh, Nữ Cường, HE, Hài Hước, Gia Đình, Chữa Lành, Xuyên Không, Điền Văn\n <br/>\n <br/>\n Team dịch: Over the moon\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Quay lại thập niên 80, nữ tổng tài Mộc Dương cao cao tại thượng, vậy mà lại trọng sinh rồi! Quá nghèo, làm giàu lại là được! Không có đồ ăn ngon, tự nấu là được! Bị ăn hiếp, tát lại một cái là xong! Người nhà cực phẩm, vẫn dạy dỗ được! Thích tôi sao, cái này....\n <br/>\n <br/>\n Ngay khi Mộc Dương vùng vẫy thoát ra khỏi bóng tối vô biên, cô lại bị những lời chửi rủa sắc bén bên tai làm cho sợ hãi.\n <br/>\n Giọng nói sắc bén, nội dung khó nghe đến Mộc không thể nào nuốt nổi.\n <br/>\n Cái gì mà con đ.i.ế.m, thứ kém cỏi, không biết xấu hổ, lần lượt như nước sông Hoàng Hà, chảy không ngừng vào tai cô.\n <br/>\n Mộc Dương không khỏi lẩm bẩm trong lòng, mắng lâu như vậy, không cảm thấy khó thở sao?\n <br/>\n Mộc Dương vừa cố gắng nhớ lại thì lại nghe đối phương chửi bới: “Mộc Dương, tao nói cho mày biết, nếu mày còn tiếp tục nằm giả chết không dậy nổi đi làm thì hôm nay ra khỏi nhà đi!\"\n <br/>\n Mộc Dương bỗng nhiên mở mắt.\n <br/>\n Khi Mộc Dương mở mắt như vậy, bà ta liền giật mình.\n <br/>\n Sau đó là một loạt lời chửi bới: \"Con khốn vô liêm sỉ này, mở mắt to như vậy dọa ai vậy?\"\n <br/>\n <br/>\n Mộc Dương có chút bối rối trong giây lát.\n <br/>\n <br/>\n Cô chưa bao giờ phải chịu sự bất công như vậy kể từ khi còn nhỏ.\n <br/>\n <br/>\n Dù lúc đầu cô bị coi như một con rối nhưng luôn sống một cuộc sống thoải mái, cơm ăn áo mặc ngon lành, không ai dám động tay vào cô, cũng không ai dám để cô phải chịu bất kỳ sự bất công nào.\n <br/>\n <br/>\n Chưa nói đến việc bị xúc phạm như thế này.\n <br/>\n <br/>\n Lông mày Mộc Dương dựng lên, vô thức chửi lại: “Bà là ai?”\n</div>\n",
        "rating_value": 8.0
    },
    "viet-co": {
        "ten_truyen": "viet-co",
        "link_truyen": "https://truyenfull.io/viet-co/",
        "ten_truyen_full": "Việt Cơ",
        "tac_gia": "Lâm Gia Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lâm Gia Thành\n <br/>\n <br/>\n Editors:\n <br/>\n <br/>\n C1 - c172: Tiểu Thử và truthblue82\n <br/>\n <br/>\n C173 - end: Frenalis\n <br/>\n <br/>\n Tổng số chương: 373 + 8 phiên ngoại (chương truyện ngắn, chỉ khoảng phân nửa chương truyện Kiều Kiều)\n <br/>\n <br/>\n Thể loại: Ngôn tình, Cổ đại, xuyên không, thời loạn Xuân Thu Chiến Quốc, mưu lược quân sự, chiến tranh, quyền đấu, triều đấu, gương vỡ lại lành, nữ giả nam, nữ cường, thị giác nữ chủ, HE\n <br/>\n <br/>\n Nhân vật chính: Vệ Lạc - Kính Lăng\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Đây là thời Xuân Thu, nơi này có nhân tính nguyên thuỷ nhất truỵ lạc nhất, cũng có tranh đấu đẫm máu kịch liệt nhất. Ở đây, xinh đẹp là kẻ ti tiện, bất kể nam nữ đều là tặng phẩm. Ở đây, tài học kiếm thuật có thể lệnh vương hầu cúi đầu.\n <br/>\n <br/>\n Đây là thời loạn lạc, nơi này có phong hoa rực rỡ tột cùng như anh túc, cũng có máu quyện độc tựa anh túc. Hết thảy, chỉ quyết định ở việc ngươi có đủ cường đại hay không!\n <br/>\n <br/>\n Nàng lại tới đây, thành người con gái nước Việt bị vị hôn phu truy sát. Vì muốn thoát khỏi vận mệnh là lễ vật, nàng vắt hết óc, chuẩn bị bằng vào trí tuệ và kiếm thuật của mình mà mưu cầu một kiếp an nhàn.\n</div>\n",
        "rating_value": 9.0
    },
    "hoang-hau-trong-sinh-dut-tam-voi-hoang-de": {
        "ten_truyen": "hoang-hau-trong-sinh-dut-tam-voi-hoang-de",
        "link_truyen": "https://truyenfull.io/hoang-hau-trong-sinh-dut-tam-voi-hoang-de/",
        "ten_truyen_full": "Hoàng Hậu Trọng Sinh Dứt Tâm Với Hoàng Đế",
        "tac_gia": "Ngọc Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Hoàng Hậu Trọng Sinh Dứt Tâm Với Hoàng Đế của tác giả Ngọc Minh.\n <br/>\n <br/>\n Cứ tưởng rằng tình yêu của Hoàng đế và Hoàng hậu vô cùng đậm sâu, nhưng sau cùng, nàng lại mang một trái tim đầy thương tích mà nhảy xuống vực, mãi mãi rời xa hắn.\n <br/>\n <br/>\n Nàng không nghĩ tới mình còn có thể tỉnh lại, mà lúc này đã là hai năm sau khi nàng qua đời, và thân thể hiện tại là một tiểu thư ngốc nghếch của Hàn gia.\n</div>\n",
        "rating_value": 7.4
    },
    "nhat-ky-cuc-kho-cua-con-gai-that": {
        "ten_truyen": "nhat-ky-cuc-kho-cua-con-gai-that",
        "link_truyen": "https://truyenfull.io/nhat-ky-cuc-kho-cua-con-gai-that/",
        "ten_truyen_full": "Nhật Ký Cực Khổ Của Con Gái Thật",
        "tac_gia": "Ocean",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ocean\n <br/>\n <br/>\n Editor: Page này chưa được đặt tên\n <br/>\n <br/>\n Thể loại: ngôn tình, cổ đại, nhẹ nhàng, HE, thật giả thiên kim\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tin tốt là ta tìm được cha mẹ ruột.\n <br/>\n <br/>\n Còn có quyền thế.\n <br/>\n <br/>\n Tin xấu là bọn họ bị tru di cửu tộc.\n <br/>\n <br/>\n Ta cũng phải chết.\n <br/>\n <br/>\n Cho nên ta chưa từng có một ngày tốt lành.\n <br/>\n <br/>\n Còn phải chết thay cho kẻ giả mạo đã hưởng thụ đãi ngộ tiểu thư hơn mười năm qua.\n <br/>\n <br/>\n Ta thật sự cạn lời.\n</div>\n",
        "rating_value": 9.0
    },
    "con-ra-the-thong-gi-that-anh-tuan": {
        "ten_truyen": "con-ra-the-thong-gi-that-anh-tuan",
        "link_truyen": "https://truyenfull.io/con-ra-the-thong-gi-that-anh-tuan/",
        "ten_truyen_full": "Còn Ra Thể Thống Gì - Thất Anh Tuấn",
        "tac_gia": "Thất Anh Tuấn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thất Anh Tuấn.\n <br/>\n <br/>\n Thể loại: Góc nhìn của nữ chính, xuyên sách, cổ đại, bối cảnh vương triều, hài hước, có dao, HE.\n <br/>\n <br/>\n Cặp đôi: Bạo quân khoái giả điên, ma ốm vật vờ, thâm trầm khó đoán, bé đáng thương x Yêu phi đồng bóng lươn lẹo, ngoài đãi bôi trong chua ngoa xéo sắc, thật ra vẫn là gái ngoan\n <em>\n  (tag tự chém, chỉ mang tính chất tham khảo).\n </em>\n <br/>\n <br/>\n Số chương: 64 chương + 1 đống ngoại truyện.\n <br/>\n <br/>\n Xào chữ: Nếp (1 -&gt; 33), Hanyu (34 -&gt; hết)\n <br/>\n <br/>\n ✧\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Nữ chính quỳ đực tại chỗ, nhớ lại mọi cử chỉ và ngôn từ của tên bạo quân từ lúc gặp nhau đến giờ, cuối cùng cầm lòng chẳng đặng thử hỏi dò lần nữa: “…Bệ hạ ơi?”\n <br/>\n <br/>\n Bạo quân đương triều ngoái đầu và có vẻ hơi bực dọc: “Gì nữa?”\n <br/>\n <br/>\n Nữ chính hỏi như bị mê lú: “How are you?”\n <br/>\n <br/>\n ✧\n <br/>\n <br/>\n Đôi lời nhắn nhủ:\n <br/>\n <br/>\n 1/ Nam chính có con.\n <br/>\n <br/>\n 2/ Truyện không lí tưởng hóa mọi thứ, cả dàn chính và phụ đều không phải người tốt điển hình.\n <br/>\n <br/>\n 3/ Có ngược, thận nhập.\n</div>\n",
        "rating_value": 9.1
    },
    "tinh-kiep-chua-tron": {
        "ten_truyen": "tinh-kiep-chua-tron",
        "link_truyen": "https://truyenfull.io/tinh-kiep-chua-tron/",
        "ten_truyen_full": "Tình Kiếp Chưa Trọn",
        "tac_gia": "Lục Trúc Thanh Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tình Kiếp Chưa Trọn\n </b>\n của tác giả\n <b>\n  Lục Trúc Thanh Thanh\n </b>\n .\n <br/>\n <br/>\n Trở về ngày bọn ta bị bán làm nô lệ.\n <br/>\n <br/>\n Tỷ tỷ đẩy ta cho tên tiểu tướng quân lạnh lùng tàn bạo: \"Muội muội ta xinh đẹp ngoan ngoãn, chắc chắn sẽ hầu hạ tốt tướng quân.\"\n <br/>\n <br/>\n Kiếp trước, tỷ tỷ mê mẩn tướng quân đẹp trai, không tiếc đẩy ta cho tên thư sinh nghèo hèn, sau này tên thư sinh đỗ đạt, thăng tiến nhanh chóng làm đến tể tướng,\n <br/>\n <br/>\n Còn tỷ tỷ thì bị tên tiểu tướng quân u ám hành hạ đến c h ế t.\n <br/>\n <br/>\n Vì vậy, kiếp này tỷ tỷ phải chọn lại.\n <br/>\n <br/>\n Nhưng tỷ tỷ không biết rằng, ta trời sinh mệnh phú quý, bất kể ta gả cho ai, người đó đều sẽ thăng tiến.\n <br/>\n <br/>\n Tỷ tỷ càng không biết rằng, ta đã chờ ngày này rất lâu rồi...\n</div>\n",
        "rating_value": 7.0
    },
    "song-lai-ta-dich-than-day-do-quy-tu-quy-nu": {
        "ten_truyen": "song-lai-ta-dich-than-day-do-quy-tu-quy-nu",
        "link_truyen": "https://truyenfull.io/song-lai-ta-dich-than-day-do-quy-tu-quy-nu/",
        "ten_truyen_full": "Sống Lại, Ta Đích Thân Dạy Dỗ Quý Tử, Quý Nữ",
        "tac_gia": "Triệu Văn Đồ/赵文图",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 赵文图\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Trọng Sinh, Nữ Cường, Vả Mặt, Điền Văn\n <br/>\n <br/>\n Team dịch: Anh Lanh Chanh\n <br/>\n <br/>\n Truyện dài, nữ cường, vả mặt.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Kiếp trước, Vân Sơ giúp đỡ phu quân, nuôi lớn nhi tử thành tài, giúp Tạ gia giàu mạnh, hưng thịnh.\n <br/>\n <br/>\n Đổi lại chính là trăm người người miệng của Vân gia bị chém đầu, bản thân nàng bị chính hài tử do một tay nuôi nấng đầu độc chết.\n <br/>\n <br/>\n Nhưng khi uống rượu độc vào, ruột gan đứt đoạn, Vân Sơ bất tỉnh đến khi mở mắt ra lại quay trở về năm 20 tuổi.\n <br/>\n <br/>\n Các hài tử của Tạ gia đều thân mật gọi nàng là mẫu thân, nhưng những kẻ này đã khiến Vân gia chết không toàn thây này, nàng sẽ không tha thứ cho kẻ nào!\n <br/>\n <br/>\n Trưởng tử học hành giỏi giang, vậy chặt đứt con đường học hành của hắn.\n <br/>\n <br/>\n Thứ tử thích tập võ, vậy thì làm cho hắn không bao giờ có mặt trong quân doanh.\n <br/>\n <br/>\n Trưởng nữ yêu thích quyền quý, vậy gả nàng cho nhà không quyền không thế.\n <br/>\n <br/>\n Ấu tử như bao cỏ, vậy để hắn tự sinh tự diệt.\n <br/>\n <br/>\n Ở trên con đường báo thù này, Vân Sơ nàng tuyệt đối sẽ không nương tay!!!!\n</div>\n",
        "rating_value": 7.8
    },
    "nu-phu-xuyen-sach-nen-duyen-cung-ke-thu-nam-chinh": {
        "ten_truyen": "nu-phu-xuyen-sach-nen-duyen-cung-ke-thu-nam-chinh",
        "link_truyen": "https://truyenfull.io/nu-phu-xuyen-sach-nen-duyen-cung-ke-thu-nam-chinh/",
        "ten_truyen_full": "Nữ Phụ Xuyên Sách Nên Duyên Cùng Kẻ Thù Nam Chính",
        "tac_gia": "Nhiễm Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nữ Phụ Xuyên Sách Nên Duyên Cùng Kẻ Thù Nam Chính\n </b>\n của tác giả\n <b>\n  Nhiễm Thất\n </b>\n .\n <br/>\n <br/>\n Khi hai quân đang giao chiến, ta và nữ chính cùng bị bắt giữ trên tường thành, thủ lĩnh quân địch cười cợt, hắn yêu cầu nam chính chỉ được giữ mạng cho một trong hai người chúng ta.\n <br/>\n <br/>\n Nam chính sẽ chọn ta – bạch nguyệt quang của hắn.\n <br/>\n <br/>\n Nhưng đợi đến lúc hắn tỉnh ngộ sẽ lập tức gi/3t ch/3t ta và theo đuổi lại nữ chính.\n <br/>\n <br/>\n Ta không muốn nhận cái kết bi thảm như vậy.\n <br/>\n <br/>\n Trong lúc nguy cấp, ta “chụt”  một cái, bất ngờ hôn lên mặt của tên thủ lĩnh.\n <br/>\n <br/>\n Nam chính vẻ mặt sững sờ.\n <br/>\n <br/>\n Còn tên thủ lĩnh thì lại đỏ mặt...\n</div>\n",
        "rating_value": 9.0
    },
    "dong-hoa": {
        "ten_truyen": "dong-hoa",
        "link_truyen": "https://truyenfull.io/dong-hoa/",
        "ten_truyen_full": "Đồng Hoa",
        "tac_gia": "Tiều Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiều Khách\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Nữ Cường, Ngọt\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Năm tám tuổi, ta đã bán mình để đổi lấy mười lượng bạc.\n <br/>\n <br/>\n Bốc thuốc cho mẹ, may quần áo mới cho đệ đệ, còn cắt một đầu thịt heo cho cả nhà.\n <br/>\n <br/>\n Cha ôm đầu ngồi xổm dưới đất, phiền muộn không nói nên lời.\n <br/>\n <br/>\n Ta nói với cha:\n <br/>\n <br/>\n “Chỉ cần còn sống thì vẫn còn hy vọng!”\n</div>\n",
        "rating_value": 8.9
    },
    "chi-la-quan-chung-an-dua-sao-lai-choc-phai-dinh-luu-the-nay": {
        "ten_truyen": "chi-la-quan-chung-an-dua-sao-lai-choc-phai-dinh-luu-the-nay",
        "link_truyen": "https://truyenfull.io/chi-la-quan-chung-an-dua-sao-lai-choc-phai-dinh-luu-the-nay/",
        "ten_truyen_full": "Chỉ Là Quần Chúng Ăn Dưa, Sao Lại Chọc Phải Đỉnh Lưu Thế Này",
        "tac_gia": "Đây là một con mèo sữa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đây là một con mèo sữa\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, HE, Hiện Đại, Showbiz, Xuyên Sách\n <br/>\n <br/>\n Team dịch: Ổ Mèo Mụp Sữa\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Tạ Ninh không nghĩ đến ông trời lại ưu ái mình đến thế.\n <br/>\n <br/>\n Cho cô sống lại, còn xuyên vào trong một cuốn tiểu thuyết vô cùng nổi tiếng mà cô rất thích.\n <br/>\n <br/>\n Nhưng điều may mắn nhất khi cô xuyên vào đây là gì biết không?\n <br/>\n <br/>\n Đó chính là cô chỉ là một nhân vật quần chúng mờ nhạt, xuất hiện chưa đến hai dòng trong truyện, còn không được tác giả đặt cho cái tên đàng hoàng.\n <br/>\n <br/>\n Thậm chí sau khi xuống đài, nhân vật của cô còn được nam nữ chính cho một khoản tiền kếch sù để về quê dưỡng già.\n <br/>\n <br/>\n Còn gì tuyệt vời hơn cơ chứ.\n <br/>\n <br/>\n Đây mới đích thực là thứ mà Tạ Ninh mong muốn.\n <br/>\n <br/>\n Vậy nhưng dường như nam chính lại không cư xử giống như trong nguyên tác là sao?\n <br/>\n <br/>\n Ai nói cho cô biết được không? Công cuộc nghỉ hưu non của Tạ Ninh sao mà bấp bênh thế này.\n</div>\n",
        "rating_value": 6.8
    },
    "xuyen-khong-ta-tro-thanh-tran-bao-pha-an": {
        "ten_truyen": "xuyen-khong-ta-tro-thanh-tran-bao-pha-an",
        "link_truyen": "https://truyenfull.io/xuyen-khong-ta-tro-thanh-tran-bao-pha-an/",
        "ten_truyen_full": "Xuyên Không, Ta Trở Thành Trân Bảo Phá Án",
        "tac_gia": "Nhật Lịch Thu Quý/日历秋季",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 日历秋季\n <br/>\n <br/>\n Thể loại: Tiểu Thuyết, Ngôn Tình, Đô Thị, Hài Hước, Sủng, Chữa Lành, Xuyên Không, Ngọt\n <br/>\n <br/>\n Team dịch: Đan Linh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô gái pháp y Lâm Linh xuyên không đến năm cuối cấp ba, nhận được hệ thống phá án. Lúc này, thành phố Giang Ninh liên tiếp xảy ra án mạng lớn, án tồn đọng chất đống, Lâm Linh tình cờ được cảnh sát công nhận, bắt đầu cuộc sống phá án bên ngoài, liên tục phá các vụ án lớn và tồn đọng.\n <br/>\n <br/>\n Vụ án thiếu nữ hàng xóm bị ngộ độc vào sáng sớm, vụ án tai nạn xe hơi ven đường hư hư thực thực, vụ án xác chết trong hang đá, vụ án sinh viên khoa lịch sử mất tích,… đủ loại vụ án, tưởng chừng khó bề phân biệt, có sự tham gia của Lâm Linh, luôn có thể xoay chuyển tình thế, lần lượt tuyên bố phá án.\n <br/>\n <br/>\n Mùa tốt nghiệp chưa đến, người khác loay hoay tìm việc, Lâm Linh sớm trở thành mục tiêu của các cục cảnh sát khắp nơi, đều dùng hết mọi cách để muốn cướp cô về tay. Chú của Lộ Hàn Xuyên để cướp được Lâm Linh, gọi cháu trai mình đến, để anh đi xem mắt với Lâm Linh. Lộ Hàn Xuyên gặp Lâm Linh, cười, cô gái này anh quen!\n</div>\n",
        "rating_value": 8.9
    },
    "nay-doi-tuong-cong-luoc-de-xem-ai-nguoc-ai": {
        "ten_truyen": "nay-doi-tuong-cong-luoc-de-xem-ai-nguoc-ai",
        "link_truyen": "https://truyenfull.io/nay-doi-tuong-cong-luoc-de-xem-ai-nguoc-ai/",
        "ten_truyen_full": "Này Đối Tượng Công Lược, Để Xem Ai Ngược Ai?",
        "tac_gia": "Nhất Chỉ Tiểu Ngư/一只小鱼",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 一只小鱼\n <br/>\n <br/>\n Thể loại: Tiểu Thuyết, Ngôn Tình, Hệ Thống, Vả Mặt, Hiện Đại\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Thịnh Lâm ngược tôi cả trăm lần, tôi vẫn đối xử với hắn như mối tình đầu.\n <br/>\n <br/>\n Nhưng công lược 6 năm, hắn vẫn chọn kết hôn với bạch nguyệt quang.\n <br/>\n <br/>\n Đã thế tôi mặc kệ.\n <br/>\n <br/>\n Ủa gì? Hệ thống cũng bắt đầu 618!\n <br/>\n <br/>\n Nhìn tài khoản đầy ắp hơn 200 vạn điểm tích lũy.\n <br/>\n <br/>\n Nữu Hỗ Lộc • Ôn Tâm tôi quay lại chiến đây!\n</div>\n",
        "rating_value": 7.4
    },
    "mong-tuong-lam-giau-cua-tinh-cau-xau-xi": {
        "ten_truyen": "mong-tuong-lam-giau-cua-tinh-cau-xau-xi",
        "link_truyen": "https://truyenfull.io/mong-tuong-lam-giau-cua-tinh-cau-xau-xi/",
        "ten_truyen_full": "Mộng Tưởng Làm Giàu Của Tinh Cầu Xấu Xí",
        "tac_gia": "Thiết Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thiết Miêu\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Nữ Cường, Vô Tri, Hiện Đại, Hành Động, Hài Hước, Hư Cấu Kỳ Ảo\n <br/>\n <br/>\n Team dịch: Hạt Đậu Xanh\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Khi vừa đủ 18 tuổi, người có lực lượng khí lực tương tác với hành tinh cao nhất của mỗi gia tộc sẽ được tiến hành làm lễ trói định một tinh cầu.\n <br/>\n <br/>\n Vân Ca là một trong số đó, cô mang trong mình năng lượng khí lực lớn mạnh, nhưng lại trói được một tinh cầu xấu xí, cằn cỗi, nghèo nàn, rách nát.\n <br/>\n <br/>\n Mọi người trong gia tộc đồn thổi, châm chọc khí lực của cô, lại còn cho rằng tinh cầu của cô sẽ làm mất mặt gia tộc. Cho nên, họ quyết định sẽ tìm cách gả cô cho một gia tộc khác.\n <br/>\n <br/>\n Vân Ca lại không muốn như thế, trước mặt cô vẫn tỏ ra theo ý gia tộc, sau lưng lại âm thầm tìm hiểu về tinh cầu xấu xí.\n <br/>\n <br/>\n Cô gái nhu nhược ấy mà lại triệu hồi ra một đám nhân loại, cùng với bản thân ôm mộng làm giàu tinh cầu.\n</div>\n",
        "rating_value": 8.8
    }
}