{
    "gap-duoc-tinh-yeu-dich-thuc": {
        "ten_truyen": "gap-duoc-tinh-yeu-dich-thuc",
        "link_truyen": "https://truyenfull.io/gap-duoc-tinh-yeu-dich-thuc/",
        "ten_truyen_full": "Gặp Được Tình Yêu Đích Thực",
        "tac_gia": "Chá Bút Lão Tân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Tình yêu đích thực biết bao giờ mới tới, biết bao giờ mới có thể biết được đó là con người lý tưởng đối với mình.\n  <br/>\n  <br/>\n  Có lẽ người đang yêu thương bạn hiện tại là người tuyệt vời nhất, đáng trân trọng nhất trong khoảnh khắc này, nên bạn hãy giữ gìn và trân trọng nhé.\n  <br/>\n  <br/>\n  Cho đến khi gặp những khó khăn thì cô mới biết rằng anh luôn\n </span>\n quan tâm và lo lắng cho cô chứ không là người lạnh lùng như cô lầm tưởng.\n</div>\n",
        "rating_value": 8.2
    },
    "xin-chao-anh-dep-trai": {
        "ten_truyen": "xin-chao-anh-dep-trai",
        "link_truyen": "https://truyenfull.io/xin-chao-anh-dep-trai/",
        "ten_truyen_full": "Xin Chào Anh Đẹp Trai",
        "tac_gia": "Dương Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Các bạn đang đọc truyện Xin Chào Anh Đẹp Trai của tác giả teen Dương Ca. Câu chuyện xoay quanh một cô bé sống trên một hòn đảo thơ mộng với bà và người chú. Cuộc sống cứ thế trôi qua cho đến khi anh chàng đẹp trai xuất hiện và cư trú trên hòn đảo ấy!\n  <br/>\n  <br/>\n  Một cô gái nhỏ, sống cùng bà và chú trên một vùng đảo nhỏ, cuộc\n </span>\n <span>\n  sống bắt đầu thú vị khi có sự xuất hiện của một người anh đẹp trai của cô bé . Hai người đã cùng nhau bước qua mọi giới hạn về tình cảm. Khi cả hai đang gần bước qua cái mốc trên tình bạn thì cô bé lại bối rối vì đứng giữa cái ngã ba mang tên tình yêu. Liệu cô gái nhỏ sẽ chọn ai? Người cho cô chỗ dựa khi cô cần hay người luôn âm thầm bên cô ?\n  <br/>\n  <br/>\n  Một việc cứ trải qua êm đềm, chuyện tình cảm của họ cũng vậy. Cho đến khi một người nữa xuất hiện là tâm tư cô bé trở nên bối rối! Những tình tiết trong truyện không quá nhanh, khiến bạn đọc dễ đồng cảm.\n </span>\n</div>\n",
        "rating_value": 7.4
    },
    "cuc-cung-be-nho-cua-tong-giam-doc-hai-mat": {
        "ten_truyen": "cuc-cung-be-nho-cua-tong-giam-doc-hai-mat",
        "link_truyen": "https://truyenfull.io/cuc-cung-be-nho-cua-tong-giam-doc-hai-mat/",
        "ten_truyen_full": "Cục Cưng Bé Nhỏ Của Tổng Giám Đốc Hai Mặt",
        "tac_gia": "Bàng Đô Đô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n </b>\n <b>\n  Tên khác:\n </b>\n Song sinh tổng giám đốc dùng chung một món ăn\n <br/>\n <br/>\n Truyện Cục Cưng Bé Nhỏ Của Tổng Giám Đốc Hai Mặt của Bàng Đô Đô kể về câu chuyện cảm động của một cô gái chỉ vì món nợ ân tình mà cô phải chấp nhận hi sinh sự trong trắng của mình cho họ...\n <br/>\n <br/>\n Nhờ họ mà cô có được ngày hôm nay. Vậy họ có phải là tình nhân hay đơn thuần chỉ là ân nhân mà có quyền\n <span>\n  chiếm đoạt cô?\n  <br/>\n  <br/>\n  Bật mí cho câu hỏi này là họ chính anh em sinh đôi... Mọi người cùng theo dõi để biết thêm chi tiết nhé!!!\n </span>\n</div>\n",
        "rating_value": 8.5
    },
    "duyen-toi-la-anh": {
        "ten_truyen": "duyen-toi-la-anh",
        "link_truyen": "https://truyenfull.io/duyen-toi-la-anh/",
        "ten_truyen_full": "Duyên Tới Là Anh",
        "tac_gia": "Đào Ảnh Xước Xước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Duyên đến rồi duyên lại đi, nếu bạn không biết nắm bắt\n <span>\n  thì quả là một điều đáng tiếc. Nhưng trong truyện Duyên Tới Là Anh của tác giả Đào Ảnh Xước Xước sẽ cho chúng ta một cơ hội nữa...\n  <br/>\n  <br/>\n  Một người đàn ông chỉ vì kiếp trước thơ dại mà không thể đến bên anh được.\n  <br/>\n  <br/>\n  Kiếp này\n </span>\n vứt bỏ mọi thứ để được hết lòng yêu thương một mình anh! Tất cả chỉ vì anh.\n</div>\n",
        "rating_value": 9.1
    },
    "yeu-duong-voi-tong-giam-doc": {
        "ten_truyen": "yeu-duong-voi-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/yeu-duong-voi-tong-giam-doc/",
        "ten_truyen_full": "Yêu Đương Với Tổng Giám Đốc",
        "tac_gia": "Điển Điển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Những cuộc tình Yêu Đương Với Tổng Giám Đốc đầy sự rắc rối ? Bao nhiêu chuyện rắc rối xảy ra giữa cô và tổng giám đốc nhưng sao tổng giám đốc lại có sức hút như vậy? Rốt cuộc sức hút đó là gì?\n  <br/>\n  <br/>\n  Cô gặp một biến cố bên Hoa Kỳ nên phải phối hợp với mọi người để lừa hắn.\n  <br/>\n  <br/>\n  Nhưng biến cố đó là gì, tại sao cô phải làm như vậy? Mọi người cùng đọc truyện để biết thêm nhé!!\n </span>\n</div>\n",
        "rating_value": 8.0
    },
    "kheo-du-nu-tong-giam-doc": {
        "ten_truyen": "kheo-du-nu-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/kheo-du-nu-tong-giam-doc/",
        "ten_truyen_full": "Khéo Dụ Nữ Tổng Giám Đốc",
        "tac_gia": "Đan Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chung Ly Minh Khiết- nhân vật chính trong truyện Khéo Dụ Nữ Tổng Giám Đốc của Đan Tinh là một anh chàng có rất nhiều toan tính, có biệt tài nói những lời mật ngọt, thay bạn gái như thay áo.\n <br/>\n <br/>\n Ai cũng có một đôi lần rung động, anh cũng thế thôi. Suốt ngày đi chọc con gái nhưng đến một ngày anh lại rung động trước cô và muốn tiến đến kết hôn. Nhưng cô lại không đồng ý một cách dễ dàng như vậy.\n <br/>\n <br/>\n Có điều lạ là sau khi hai người 'vui vẻ' anh lại hỏi cô: Em muốn bao nhiêu?!? Phải chăng anh đang muốn điều gì đó ở cô?\n</div>\n",
        "rating_value": 7.3
    },
    "tong-giam-doc-chung-nha-xau-xa": {
        "ten_truyen": "tong-giam-doc-chung-nha-xau-xa",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-chung-nha-xau-xa/",
        "ten_truyen_full": "Tổng Giám Đốc Chung Nhà, Xấu Xa",
        "tac_gia": "Cầu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Tổng Giám Đốc Chung Nhà, Xấu Xa của tác giả Cầu Mộng xoay quanh một cô gái có tính cách lanh lợi và luôn làm mọi chiêu trò hài hước khiến mọi người cười.\n  <br/>\n  <br/>\n  Duyện phận sắp đặt thế nào mà hai người lại ở chung nhà.\n </span>\n <span>\n  Mỗi lần đấu khẩu cô đều bị trúng kế của anh và bị anh ăn sạch lần này đến lần khác...\n  <br/>\n  <br/>\n </span>\n Những cô nàng lanh lợi luôn là tâm điểm chú ý của những anh chàng tổng giám đốc chăng? Mời các bạn theo dõi truyện sẽ rõ.\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "chong-am-giuong": {
        "ten_truyen": "chong-am-giuong",
        "link_truyen": "https://truyenfull.io/chong-am-giuong/",
        "ten_truyen_full": "Chồng Ấm Giường",
        "tac_gia": "Giản Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chồng Ấm Giường - mới nghe tên truyện đã có cảm giác nóng, nhưng đọc truyện bạn sẽ thấy thật đắng lòng cho nhân vật nam chính tên\n <span>\n  Chu Khắc Phi. Anh và cô là những cô nhi không cha không mẹ nhưng được người đàn ông nhà họ Hạ nhận nuôi dưỡng.\n  <br/>\n  <br/>\n  Đối với những người khác anh đều lạnh nhạt, chỉ trừ phi\n </span>\n Tiểu Đào bắt chuyện thì anh mới tâm sự thôi. Thời gian trôi qua, dần dần hai người có tình cảm với nhau, trong buổi giáng sinh năm đó\n <span>\n  anh đã làm ấm lòng cô khi ở trên giường...Đêm đó cô cùng anh có những mơ ước về tương lai vô cùng hạnh phúc...\n  <br/>\n  <br/>\n </span>\n Rồi chuyện không may xảy ra, sau bốn năm chỉ vì khi cô đang chụp một bức ảnh ở bãi biển Hoa Đông mà trượt chân rồi mất tích. Anh cứ nghĩ cô đã mất và cô gắng đi tìm đi tìm mãi nhưng vẫn không có kết quả! Rồi một điều bất ngờ xảy ra, bảy năm sau anh gặp lại cô và có một cậu bé con! Rốt cuộc chuyện gì đã xảy ra với cô trước đó???\n <span>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 6.7
    },
    "pa-pa-17-tuoi": {
        "ten_truyen": "pa-pa-17-tuoi",
        "link_truyen": "https://truyenfull.io/pa-pa-17-tuoi/",
        "ten_truyen_full": "Pa Pa 17 Tuổi",
        "tac_gia": "Hương Chương Thụ Đích Ảnh Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Pa Pa 17 Tuổi của tác giả Hương Chương Thụ Đích Ảnh Tử xoay quanh một nhân vật nam chính còn rất trẻ tuổi, còn những bồng bột của thời trai trẻ nhưng khi làm cha đã nhận thức được trách nhiệm của mình nên đã trở thành một người chín chắn hơn.\n  <br/>\n  <br/>\n </span>\n Một cô gái hiền lành, chân chất nhưng rất tình cảm và\n <span>\n  tốt bụng, một bạch mã hoàng tử lạnh lùng, vì lý do gia đình mà cả hai quyết định có con.\n  <br/>\n  <br/>\n  Hai người từ chỗ rất ghét nhau, không vừa mắt nhau nhưng nhờ đứa con mà cả hai chín chắn và yêu thương nhau hơn, luôn biết quan tâm, lo lắng cho gia đình nhỏ của mình hơn, cùng nhau vượt qua mọi khó khăn để xây dựng gia đình hạnh phúc...\n </span>\n</div>\n",
        "rating_value": 7.2
    },
    "tu-dai-tai-phiet-dang-ky-ket-hon-tre": {
        "ten_truyen": "tu-dai-tai-phiet-dang-ky-ket-hon-tre",
        "link_truyen": "https://truyenfull.io/tu-dai-tai-phiet-dang-ky-ket-hon-tre/",
        "ten_truyen_full": "Tứ Đại Tài Phiệt: Đăng Ký Kết Hôn Trễ",
        "tac_gia": "Ân Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Cô và hắn là một đôi trời sinh . Sinh ra ở đây không phải là để có nhau mà là để cạnh tranh triệt hạ lẫn nhau ... Cô là một con người nghệ thuật , các tác phẩm nghệ thuật của cô cũng không khá tệ , còn anh cũng như cô.\n  <br/>\n  <br/>\n  Tuy anh cũng theo nghệ thuật nhưng lúc nào cũng chê cô , bảo cô không có mắt\n </span>\n <span>\n  thẩm mỹ . Từ lúc còn là sinh viên thì họ đã là kẻ thù của nhau rồi !!! Bây giờ gặp lại thì cứ như là kẻ thù truyện kiếp gặp lại .\n  <br/>\n  <br/>\n  Anh liên tiếp phá hoại những tác phẩm của cô , hành hạ cô từ thể xác đến tinh thần ... Đừng tưởng con gái như cô lại sợ một tên như hắn . Cuộc đối đầu cam go này sẽ kết thúc ra sao ?? Mời các bạn cùng đọc truyện Tứ Đại Tài Phiệt: Đăng Ký Kết Hôn Trễ nhé...\n </span>\n</div>\n",
        "rating_value": 8.2
    },
    "cuoi-chui-voi-trung-ta": {
        "ten_truyen": "cuoi-chui-voi-trung-ta",
        "link_truyen": "https://truyenfull.io/cuoi-chui-voi-trung-ta/",
        "ten_truyen_full": "Cưới Chui Với Trung Tá",
        "tac_gia": "Ám Dạ Lưu Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cưới là việc trai gái tổ chức rượu lễ công khai, quanh minh chính đại hợp pháp hóa việc sống cùng nhau. Thế nhưng, cô không ngờ thời đại này còn có việc cưới chui, lại còn rơi lên đầu cô!\n <br/>\n Cô phải xem mắt với một trung tá và bắt đầu cuộc sống tân hôn ngay! Bi kịch a...\n</div>\n",
        "rating_value": 8.3
    },
    "ngai-chu-tich-ac-liet": {
        "ten_truyen": "ngai-chu-tich-ac-liet",
        "link_truyen": "https://truyenfull.io/ngai-chu-tich-ac-liet/",
        "ten_truyen_full": "Ngài Chủ Tịch Ác Liệt",
        "tac_gia": "Vu Trinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một cô gái có tính cách mạnh mẽ muốn chinh phục một người kiêu ngạo như anh thì phải làm sao? Các bạn đọc truyện Ngài Chủ Tịch Ác Liệt của tác giả Vu Trinh sẽ được biết.\n <br/>\n <br/>\n Hắn kiêu ngạo đến độ coi cả thế giới chỉ trong bàn tay của mình, không những thế hắn còn rất khó tính nên không ai có thể ở cùng với hắn được. Nhưng một ngày nọ có một người dám cả gan cạo chùm râu phong cách của hắn?\n <br/>\n <br/>\n Cô chỉ muốn chinh phạt một người kiêu ngạo nhưng cô lại bị chính những việc làm của mình làm cho rung động...Còn hắn thì xem đó là một cách để trả thù...\n</div>\n",
        "rating_value": 6.8
    },
    "bi-mat-thieu-gia-chu-nha": {
        "ten_truyen": "bi-mat-thieu-gia-chu-nha",
        "link_truyen": "https://truyenfull.io/bi-mat-thieu-gia-chu-nha/",
        "ten_truyen_full": "Bí Mật Thiếu Gia Chủ Nhà",
        "tac_gia": "Mộc Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Bí Mật Thiếu Gia Chủ Nhà, câu chuyện teen của tác giả Mộc Nhi sáng tác, sẽ mang lại cho bạn một cuộc sống có nhiều bí mật của chàng thiếu gia.\n  <br/>\n  <br/>\n  Các nhân vật chính trong truyện gồm Tiểu Ninh, Phong Kỳ, Phong Trần, Vãn Mộc Ninh, cuộc sống của họ sẽ xảy ra như thế nào?\n  <br/>\n  <br/>\n  Liệu lần này anh có lấy được trái tim cô, khiến cô phải li hôn\n </span>\n để Mộc Ninh sẽ thuộc về thiếu gia Dịch Phong Kỳ.\n</div>\n",
        "rating_value": 6.2
    },
    "ly-hon-di-dien-ha": {
        "ten_truyen": "ly-hon-di-dien-ha",
        "link_truyen": "https://truyenfull.io/ly-hon-di-dien-ha/",
        "ten_truyen_full": "Ly Hôn Đi Điện Hạ",
        "tac_gia": "Lục Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vào ngày thành hôn, vì sự cố mà nàng bỗng thay thế tỷ tỷ của mình, trực tiếp từ phù dâu trở thành cô dâu, gả cho tên anh rể tà mị của mình.\n <br/>\n Sau khi kết hôn, anh lạnh nhạt với cô, lại không ngừng có scandal tình cảm, cô nhịn. Nhưng đến khi phát hiện mục đích cưới nàng của hắn không đơn thuần, nàng lập tức tới trước mắt hắn nói: \"Ly hôn đi, điện hạ!”\n <br/>\n Nhưng hắn lại với vẻ mặt tà mị đó mà nói: \"Ly hôn ư? Cuộc chơi chỉ mới bắt đầu mà thôi.\"\n <br/>\n Tuy nhiên, trò chơi này, hắn lại chọn sai đối tượng rồi... Rốt cuộc là ai đang tính kế ai đây...?\n</div>\n",
        "rating_value": 7.2
    },
    "dinh-menh-anh-va-em": {
        "ten_truyen": "dinh-menh-anh-va-em",
        "link_truyen": "https://truyenfull.io/dinh-menh-anh-va-em/",
        "ten_truyen_full": "Định Mệnh Anh Và Em",
        "tac_gia": "Tiểu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Cô không cha không mẹ, được bà nhặt được từ biển đem về nuôi nấng. Ai nhục mạ, nói xấu gì cô đều bỏ ngoài tai, cô không quan tâm. Nhưng, năm 14 tuổi, vào một hôm đi học về cô chứng kiến xác bà nằm bất động, cảnh tượng hãi hùng đó đã khắc sâu vào tâm trí cô. Cô bỗng hoàn toàn thay đổi, cô phải sống, để trả thù!\n </p>\n <p>\n  <i>\n   Em là ai, là thiên thần hay ác quỷ, em mang đến ấm áp cho tôi hay đến lấy đi mạng sống của tôi...\n  </i>\n  <br/>\n </p>\n</div>\n",
        "rating_value": 9.6
    },
    "doi-em-noi-yeu-anh": {
        "ten_truyen": "doi-em-noi-yeu-anh",
        "link_truyen": "https://truyenfull.io/doi-em-noi-yeu-anh/",
        "ten_truyen_full": "Đợi Em Nói Yêu Anh",
        "tac_gia": "Tiểu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Không ai biết đâu mới là con người thật của cô, họ dám khinh bỉ, cười nhạo cô. Cô ở dưới lớp mặt nạ chỉ thầm cười nhạo, cho họ là đồ xuẩn ngốc.\n <br/>\n Bọn họ tưởng mình là người thắng, nhưng họ đâu biết rằng họ ngay cả tư cách tham gia cuộc chiến còn không có.\n <br/>\n Anh, ôn hòa như gió xuân, nhưng bên trong anh lại là sự lành lùng vô hạn đến tàn nhẫn.\n <br/>\n <br/>\n Vốn là xa lạ, hai người lại gặp nhau, bị hút lại gần nhau, rồi lại xa nhau...\n</div>\n",
        "rating_value": 8.1
    },
    "yeu-gia-tinh-that": {
        "ten_truyen": "yeu-gia-tinh-that",
        "link_truyen": "https://truyenfull.io/yeu-gia-tinh-that/",
        "ten_truyen_full": "Yêu Giả Tình Thật",
        "tac_gia": "Đô Xuân Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Con hẻm sâu và tối, cô cứu người không nên cứu, chọc phải người không nên chọc.\n </p>\n <p>\n  Phong Thiên Tuyển, người người đều tôn kính gọi hắn một tiếng “Phong tiên sinh”, chỉ vì không ai dám gọi thẳng tên hắn.\n </p>\n <p>\n  Hai anh em ngông cuồng tự đại của Bạch gia đều có tình ý với cô, vì vậy liền dẫn tới hứng thú của tên ác ma này.\n </p>\n <p>\n  Hắn thiết hạ bẫy rập, dụ cô từng bước rơi sâu vào bẫy.\n </p>\n <p>\n  “Tôi không phải con mồi của anh.”\n </p>\n <p>\n  “Em đương nhiên không phải.” Hắn nở một nụ cười nhàn nhạt: “Đàn bà đối với tôi chỉ là đồ chơi.”\n </p>\n <p>\n  Hắn hung mãnh như thú, hàng đêm đòi hỏi, ép cô ở dưới thân hắn trằn trọc hầu hạ.\n </p>\n <p>\n  Nửa đêm mộng về, trong màn rủ, những lời nỉ non mê man, nùng tình mật ý, thật giả lẫn lộn.\n </p>\n <p>\n  Khi trò chơi tình ái với ham muốn triền miên đau đớn từ từ không khống chế được, mới biết…\n </p>\n <p>\n  Từ đầu tới cuối, tất cả đều là một hồi tuồng diễn mà cô tỉ mỉ bày ra, cẩn thận không một kẽ hở…\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "dem-nay-roi-cang": {
        "ten_truyen": "dem-nay-roi-cang",
        "link_truyen": "https://truyenfull.io/dem-nay-roi-cang/",
        "ten_truyen_full": "Đêm Nay Rời Cảng",
        "tac_gia": "Yếm Yếm Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n <span>\n  Hoàng Hôn Tím\n  <br/>\n </span>\n <span>\n  <br/>\n  Có lẽ tình yêu phải chịu khó khăn nhất khi mà nó bị ngăn cách bởi sự xa xôi, xa mặt cách lòng đã khiến bao đôi tình nhân phải chia tay nhau qua những dòng tin nhắn, cùng những giọt nước mắt tiếc nuối mà đau đớn.\n  <br/>\n  <br/>\n  Đó cũng giống như câu chuyện tình yêu mà tôi đã từng trải qua, chúng tôi đã cùng nhau vượt qua mọi khó\n </span>\n <span>\n  khăn.\n  <br/>\n  <br/>\n  Nhưng thử thách lớn nhất là khoảng cách về không gian và thời gian có lẽ nó quá lớn để chúng tôi có thể nắm tay nhau cho đến cuối con đường.\n </span>\n</div>\n",
        "rating_value": 9.5
    },
    "co-be-em-thua-roi": {
        "ten_truyen": "co-be-em-thua-roi",
        "link_truyen": "https://truyenfull.io/co-be-em-thua-roi/",
        "ten_truyen_full": "Cô Bé, Em Thua Rồi",
        "tac_gia": "Tâm Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Cô Bé, Em Thua Rồi của tác giả Tâm Thường tuy ngắn gọn nhưng đầy đủ tình cảm, độc đáo khi mọi sự việc chỉ xoay quanh hai nhân vật chính.\n <br/>\n <br/>\n Một cô gái tốt nhưng chỉ vì lòng tin người của mình và thế là cô đã bị lợi dụng, điều ấy đã khiến cho mình phải trở thành một gái xấu để có thể tránh được mọi rủi ro.\n <br/>\n <br/>\n Anh cũng là một con người không tốt cũng không xấu, nhưng vì sắc đẹp của cô nên anh đã phải bày mưu tính kế để chiếm được thân xác lẫn trái tim của nàng... Dù cô là một con người đã thay đổi nhưng bản tính dễ dụ ấy vẫn còn ở trong cô, liệu cô sẽ đối đầu với anh chàng nam chính như thế nào???\n</div>\n",
        "rating_value": 8.3
    },
    "ong-xa-hung-du": {
        "ten_truyen": "ong-xa-hung-du",
        "link_truyen": "https://truyenfull.io/ong-xa-hung-du/",
        "ten_truyen_full": "Ông Xã Hung Dữ",
        "tac_gia": "Thanh Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Ông Xã Hung Dữ của tác giả Thanh Vi là truyện ngôn tình với tình yêu kèo dài từ khi họ còn là những đứa trẻ ngây thơ đến khi họ thành một gia đình nhỏ.\n  <br/>\n  <br/>\n  Lời tỏ tình chỉ là đùa cợt nhưng sau đó nó đã kéo theo rất nhiều hệ lụy, nó khiến trái tim anh phải dỗ dành, che chở cho người con gái ấy.\n  <br/>\n  <br/>\n  Và\n </span>\n đặc biệt  trái tim của anh thổn thức khi thấy nụ cười trên đôi môi ấy nhưng chẳng phải là dành cho mình…\n</div>\n",
        "rating_value": 8.1
    },
    "nu-vuong-dam-dap-anh-di": {
        "ten_truyen": "nu-vuong-dam-dap-anh-di",
        "link_truyen": "https://truyenfull.io/nu-vuong-dam-dap-anh-di/",
        "ten_truyen_full": "Nữ Vương Dẫm Đạp Anh Đi",
        "tac_gia": "Thanh Sắc Vũ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Nữ Vương Dẫm Đạp Anh Đi của tác giả Thanh Sắc Vũ Dực là truyện ngôn tình hiện đại với tâm lý đa sầu đa cảm của một đôi tình nhân trẻ.\n  <br/>\n  <br/>\n  Tình yêu của họ được nhiều người ủng hộ và có cả những người ao ước rằng mình được tình yêu ngọt ngào đến thế. Nhưng mọi chuyện khiến họ cứ rời xa nhau mà chẳng biết bao\n </span>\n <span>\n  giờ mới có thể hòa giải được.\n  <br/>\n  <br/>\n  Mọi chuyện cũng bắt đầu từ tình yêu được xem là quá hoàn hảo ấy, nó khiến mọi mối quan hệ đều bị chi phối…\n </span>\n</div>\n",
        "rating_value": 8.9
    },
    "lua-gat-co-vo-nho-de-yeu": {
        "ten_truyen": "lua-gat-co-vo-nho-de-yeu",
        "link_truyen": "https://truyenfull.io/lua-gat-co-vo-nho-de-yeu/",
        "ten_truyen_full": "Lừa Gạt Cô Vợ Nhỏ Để Yêu",
        "tac_gia": "Nghệ Cẩn Thiên Sứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô y tá Quạ Đen và tên trùm Xã Hội Đen cùng rơi vào bể tình trong một hoàn cảnh trớ trêu...\n <br/>\n Cô là cô gái duy nhất dám \"hành hung\" anh, còn anh, anh chưa hề biết đến tình yêu cho đến khi cô xuất hiện...\n <br/>\n <br/>\n Đã vậy, thì yêu hết mình đi!\n</div>\n",
        "rating_value": 7.1
    },
    "hoa-dao-ruc-ro": {
        "ten_truyen": "hoa-dao-ruc-ro",
        "link_truyen": "https://truyenfull.io/hoa-dao-ruc-ro/",
        "ten_truyen_full": "Hoa Đào Rực Rỡ",
        "tac_gia": "Nhan Nguyệt Khê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Hoa Đào Rực Rỡ là truyện ngôn tình của tác giả Nhan Nguyệt Khê với câu chuyện tình yêu vui nhộn, hài hước của những người trẻ trung năng động.\n  <br/>\n  <br/>\n  Lúc xưa vì bị chê là béo nên cô quyết tâm làm cho thân hình trở nên mảnh mai hơn, và cô thành công khi sở hữu vóc dáng mà ai cũng muốn sở hữu.\n  <br/>\n  <br/>\n  Anh quay lại cấu hôn\n </span>\n và sống chung với cô, nhưng ki này anh lộ ra một ý đồ cực kỳ ghê tởm nhưng khi cô nhận ra thì đã quá muộn màng.\n</div>\n",
        "rating_value": 7.4
    },
    "50-sac-thai-fifty-shades-of-grey": {
        "ten_truyen": "50-sac-thai-fifty-shades-of-grey",
        "link_truyen": "https://truyenfull.io/50-sac-thai-fifty-shades-of-grey/",
        "ten_truyen_full": "50 Sắc Thái - Fifty Shades of Grey",
        "tac_gia": "E. L. James",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện  50 Sắc Thái - Fifty Shades of Grey của tác giả E.L.James là bộ tiểu thuyết kinh điển mang đến cái nhìn chân thực nhất về cuộc sống thường ngày cũng như những sinh hoạt gần gũi nhất của con người.\n  <br/>\n  <br/>\n  Đó là lối sống sinh hoạt của những cặp đôi trẻ, những con người giàu có và thành đạt nhưng lại có xu hướng tình dục lệch lạc –\n </span>\n <span>\n  điển hình là nhân vật Christian Grey.\n  <br/>\n  <br/>\n  Anastasia Steele – cô nữ sinh đồng thời là thư ký mới của anh. Họ có những tình cảm vượt quá giới hạn của những con người bình thường…\n </span>\n</div>\n",
        "rating_value": 7.5
    },
    "tinh-yeu-cua-nang-e-tu-ky": {
        "ten_truyen": "tinh-yeu-cua-nang-e-tu-ky",
        "link_truyen": "https://truyenfull.io/tinh-yeu-cua-nang-e-tu-ky/",
        "ten_truyen_full": "Tình Yêu Của Nàng Ế Tự Kỷ",
        "tac_gia": "Hồ Ly Bà Bà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Tình Yêu Của Nàng Ế Tự Kỷ luôn là chủ đề nóng bởi các cô này có một sự đặc biệt! Một anh chàng lạnh lùng với mọi người nhưng với nàng thì lại rất nồng nhiệt. Nàng thì chỉ xem cái anh chàng phá đám này là một sao chổi cần tránh xa mà thôi!\n  <br/>\n  <br/>\n  Một cô nàng xinh xắn, đáng yêu nhưng lại gặp quá nhiều trắc trở trong tình\n </span>\n <span>\n  yêu. Nàng quyết tâm nói không vối nó, để rồi nguy cơ ế là rất cao.\n  <br/>\n  <br/>\n  Nhiều cô gái đến \"tuổi băm\" còn xấu hổ không dám đến dự đám cưới của bạn bè, không đến dự đám cưới của anh em họ hàng vì sợ bị hỏi bao giờ tới lượt mình. Liệu nhân vật chính sẽ ra sao?\n </span>\n</div>\n",
        "rating_value": 7.6
    },
    "hao-mon-kinh-mong-2-khe-uoc-dan-ukulele": {
        "ten_truyen": "hao-mon-kinh-mong-2-khe-uoc-dan-ukulele",
        "link_truyen": "https://truyenfull.io/hao-mon-kinh-mong-2-khe-uoc-dan-ukulele/",
        "ten_truyen_full": "Hào Môn Kinh Mộng II: Khế Ước Đàn Ukulele",
        "tac_gia": "Ân Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Tận Cùng Tình Yêu\n <br/>\n <br/>\n Cô và anh bắt đầu đầy mờ ám nhưng chỉ giới hạn ở \"Tình nhân dự tiệc\". Trước mặt người khác, cô và anh quấn quýt yêu thương. Nhưng sau lưng họ, cô và anh là hai người xa lạ, xa lạ đến mức chỉ biết tên họ và số điện thoại của nhau.\n <br/>\n <br/>\n Đến một ngày anh gặp được mặt mộc của cô, đến một ngày cô trông thấy mối tình đầu của mình.\n <br/>\n <br/>\n \"Em còn yêu anh ta?\" Ánh mắt anh dừng trên mặt cô.\n <br/>\n <br/>\n Cô gật đầu. Anh điềm nhiên như không, \"Được, tôi thành toàn cho em.\" Từ được đề bạt đến thăng tiến, từ bị bạn thân bán đứng đến tìm được công việc khác, từ vật hy sinh đến gầy dựng sự nghiệp thành công. Cuộc sống của cô dường như đã không còn liên quan tới anh.  Rồi một ngày mối tình đầu của cô quay về, cô mới biết hạnh phúc nhìn như mật ngọt chỉ là khế ước. Giang Mạc Viễn nói, \"Trở lại bên tôi, tôi có thể cho em cái em muốn.\"\n <br/>\n <br/>\n Trình Thiếu Tiên nói, \"Thực ra em rất có năng lực, chỉ cần tôi cho em điểm tựa.\" Cố Mặc nói, \"Chúng ta rất giống nhau, vì vậy phải nương tựa đối phương mới đủ ấm áp.\" Cuộc sống đã định sẵn để cô gặp gỡ hai người. Một người với quãng thời gian tươi đẹp và rung động, một người với năm tháng dịu dàng và ấm áp. Có điều cô không tài nào ngờ nổi, năm tháng dịu dàng và ấm áp kia lại là... một trò chơi thương trường và tình yêu được sắp đặt sẵn.\n</div>\n",
        "rating_value": 8.9
    },
    "trao-doi-vuong-phi": {
        "ten_truyen": "trao-doi-vuong-phi",
        "link_truyen": "https://truyenfull.io/trao-doi-vuong-phi/",
        "ten_truyen_full": "Tráo Đổi Vương Phi",
        "tac_gia": "Akiaki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Tình yêu nhiều khi đến mà không hề báo trước, ập đến một cách mãnh liệt,  cảm giác muốn chiếm đoạt, cướp đi trái tim của đối phương.\n  <br/>\n  <br/>\n  Truyện ngôn  Tráo Đổi Vương Phi của tác giả akiaki sẽ mang đến cho bạn đọc những cảm xúc mãnh liệt, nóng bỏng của tình yêu.\n  <br/>\n  <br/>\n  Câu chuyện xung quanh hai nhân vật chính là nam nhân Thát Tử Khương và mĩ nữ Triệu Mộng\n </span>\n Nhật, tình cảm của họ bắt đầu nảy nở như thế nào, bạn đón theo dõi nhé!!\n</div>\n",
        "rating_value": 7.4
    }
}