{
    "sau-ly-hon-toi-ho-mua-goi-gio": {
        "ten_truyen": "sau-ly-hon-toi-ho-mua-goi-gio",
        "link_truyen": "https://truyenfull.io/sau-ly-hon-toi-ho-mua-goi-gio/",
        "ten_truyen_full": "Sau Ly Hôn, Tôi Hô Mưa Gọi Gió",
        "tac_gia": "Tam Tỷ Tỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Ly Hôn, Tôi Hô Mưa Gọi Gió\n </b>\n của tác giả\n <b>\n  Tam Tỷ Tỷ\n </b>\n . Cứ nghĩ mình đang sống trong hạnh phúc, gia đình đầm ấm, có người chồng yêu thương mình, công việc thuận lượi, còn có cô con gái ngoan ngoãn đáng yêu...\n <br/>\n <br/>\n Nhưng tôi đã lầm.\n <br/>\n <br/>\n Một ngày nọ, tôi biết chồng mình ngoại tình. Anh phản bội tình cảm và hôn nhân của chúng tôi.\n <br/>\n <br/>\n Hạnh phúc vỡ nát. Mọi thứ sụp đổ.\n <br/>\n <br/>\n Tôi sẽ gục ngã, hay là một lần nữa bắt đầu hạnh phúc mới?\n</div>\n",
        "rating_value": 6.4
    },
    "thua-ke-nghin-ty-sau-ly-hon": {
        "ten_truyen": "thua-ke-nghin-ty-sau-ly-hon",
        "link_truyen": "https://truyenfull.io/thua-ke-nghin-ty-sau-ly-hon/",
        "ten_truyen_full": "Thừa Kế Nghìn Tỷ Sau Ly Hôn",
        "tac_gia": "Tiểu Thúc Thúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thừa Kế Nghìn Tỷ Sau Ly Hôn\n </b>\n của tác giả\n <b>\n  Tiểu Thúc Thúc\n </b>\n . Tiểu thư kim chi ngọc diệp, xuất thân hào môn, thế mà lại chấp nhận gả cho một người đàn ông vô cùng bình thường\n <br/>\n <br/>\n Vì tình yêu, cô hạ thấp thân phận, thế nhưng sau đó tên chồng cặn bã lại lộ ra bộ mặt thật là một người hẹp hòi, ích kỉ, keo kiệt, vô tâm tận cùng.\n <br/>\n <br/>\n Cô cảm thấy hôn nhân này thật sự quá sai lầm.\n <br/>\n <br/>\n Cô sẽ chấp nhận chịu đựng, giả vờ êm ấm hòa thuận cho đỡ mất mặt? Hay chọn ly hôn, chấp nhận bị người đàm tiếu?\n <br/>\n <br/>\n Cô chọn ly hôn, một mình hạnh phúc!\n <br/>\n <br/>\n Sau ly hôn cô trở thành mỹ nhân vạn người mê, thừa kế gia tài kếch xù, xé xác tra nam, sống cuộc sống sung túc hưởng thụ.\n</div>\n",
        "rating_value": 7.3
    },
    "trao-tham-tinh-cho-em": {
        "ten_truyen": "trao-tham-tinh-cho-em",
        "link_truyen": "https://truyenfull.io/trao-tham-tinh-cho-em/",
        "ten_truyen_full": "Trao Thâm Tình Cho Em",
        "tac_gia": "Tiểu Trang Chu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án 1:\n </b>\n <br/>\n <br/>\n Đêm tốt nghiệp cấp ba năm đó.\n <br/>\n <br/>\n Bạch Đồ: Tần Thâm, em yêu anh suốt đời.\n <br/>\n <br/>\n Gương mặt Tần Thâm tràn đầy sắc xuân, hôn Bạch Đồ một cái, cười nói: Anh cũng thế.\n <br/>\n <br/>\n Nhưng…\n <br/>\n <br/>\n Ngày hôm sau Bạch Đồ im hơi lặng tiếng rời đi, anh không hiểu tại sao lại bị vứt bỏ…\n <br/>\n <br/>\n Mặt Tần Thâm phẫn nộ: Miệng của phụ nữ, đúng là gạt người!\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n <br/>\n Trong buổi họp lớp.\n <br/>\n <br/>\n Có bạn học nhìn thấy Bạch Đồ mấy năm nay không xuất hiện, sau khi kinh ngạc vẫn không quên liếc trộm Tần Thâm vài lần.\n <br/>\n <br/>\n Lúc trước hai người bọn họ yêu nhau đến chết đi sống lại, trung học Hoa Thành không ai không biết.\n <br/>\n <br/>\n Nhưng về sau không hề thấy bóng dáng của Bạch Đồ, Tần Thâm cũng im lặng không nói về Bạch Đồ.\n <br/>\n <br/>\n Tâm tư bát quái của mọi người lại dấy lên…\n <br/>\n <br/>\n Lý Thần Tinh lại gần, lặng lẽ hỏi Bạch Đồ: “Này, cậu và Tần Thâm hai người các cậu…”\n <br/>\n <br/>\n Vì che giấu bối rối, Bạch Đồ nói một câu: “Chia tay rồi, chia tay rồi, đã sớm chia tay rồi…”\n <br/>\n <br/>\n Sau khi tàn cuộc.\n <br/>\n <br/>\n Bạch Đồ ra ngoài trong nháy mắt bị người kéo qua chặn trên cửa xe, người nọ từ từ hít sâu một hơi bên cổ cô, hơi thở cực kỳ mệt nhọc.\n <br/>\n <br/>\n Một lát sau, đôi môi mỏng cọ xát bên tai cô, khẽ hỏi: “Chia tay rồi? Hửm?”\n <br/>\n <br/>\n “Sao tôi không biết?”\n <br/>\n <br/>\n Cơ thể Bạch Đồ run rẩy, bị Tần Thâm cọ có phần nhạy cảm…\n <br/>\n <br/>\n Tần Thâm cụp mắt, ra vẻ lười biếng tựa cơ thể lên người Bạch Đồ.\n <br/>\n <br/>\n “Có phải đêm đó kỹ thuật của tôi không tốt đúng không? Hửm?”.\n <br/>\n <br/>\n Bạch Đồ che mặt, anh nói chính là đêm đầu tiên mấy năm trước…\n</div>\n",
        "rating_value": 8.8
    },
    "ngoanh-lai-thay-hoa-no": {
        "ten_truyen": "ngoanh-lai-thay-hoa-no",
        "link_truyen": "https://truyenfull.io/ngoanh-lai-thay-hoa-no/",
        "ten_truyen_full": "Ngoảnh Lại Thấy Hoa Nở",
        "tac_gia": "Thiên Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thiên Tầm\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhan đề truyện như tiếng gọi đến thổn thức lòng người, là tiếng gọi của tình yêu của nỗi nhớ nhung của cả một tấm lòng. Trong tình yêu, đây chính là lời thủ thỉ chân thành, là xuất phát tự trong trái tim, tận trong tâm thức sâu thẳm. Vốn không biết sẽ đi đến đâu, không biết thế nào, nhưng xin hãy cứ tin yêu.\n <br/>\n Truyện khiến bạn đọc phải day dứt không yên với những câu hỏi; Bạn đã từng nhìn thấy hoa lê chưa? Một rừng, một biển hoa lê, tuôn rơi như tuyết bay, vẻ đẹp cực hạn như vậy, đời này kiếp này Tứ Nguyệt chỉ từng nhìn thấy một lần, năm ấy cô tám tuổi. Tứ Nguyệt không biết, thiếu niên dịu dàng cô tình cờ gặp gỡ dưới tàng cây lê kia chính là người con trai thứ hai Mạc Vân Hà của nhà họ Mạc, anh trai cùng cha khác mẹ của cô.\n <br/>\n Vận mệnh xoay vần, sáu năm sau người mẹ chịu nhục tự sát, Tứ Nguyệt lẻn vào nhà họ Mạc, dùng một ngọn nến châm lên hỏa hoạn, nhà họ Mạc bỗng chốc thành phế tích, gây ra thảm kịch ngất trời, mà trong số người chết còn có Mạc Vân Hà… Mấy năm sau, Tứ Nguyệt nhận được một món quà sinh nhật đặc biệt, chính là một ngọn nến, trên tấm thiệp viết: cô có còn nhớ trận hỏa hoạn kia không?\n</div>\n",
        "rating_value": 2.0
    },
    "yeu-trong-doi-cho": {
        "ten_truyen": "yeu-trong-doi-cho",
        "link_truyen": "https://truyenfull.io/yeu-trong-doi-cho/",
        "ten_truyen_full": "Yêu Trong Đợi Chờ",
        "tac_gia": "Phạm Kiều Trang (Hổ Bé)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Yêu Trong Đợi Chờ\n <br/>\n <br/>\n Tác giả: Phạm Kiều Trang (Hổ Bé)\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Có người nào đó đã từng nói rằng: Ta đọc rất nhiều cuốn sách, đi rất nhiều nơi, uống rất nhiều loại rượu... nhưng lại chỉ thích duy nhất một người.\n <br/>\n <br/>\n Từ khi kết hôn, tôi đã vì anh mà đọc rất nhiều cuốn sách, uống thử qua rất nhiều loại rượu, cũng chỉ yêu duy nhất mình anh, nhưng... anh lại không yêu tôi!!!\n <br/>\n <br/>\n Năm hai mươi sáu tuổi, tôi bị gả vào một gia đình giàu có ở thành phố C, phải kết hôn với một người đàn ông mình chưa từng gặp gỡ, thậm chí là chưa hề biết mặt. Chồng của tôi là một người rất nổi tiếng trong giới thương trường, cũng là người đàn ông khiến biết bao cô gái phải kinh tâm động phách. Dù bản thân hoàn hảo như vậy nhưng anh đối xử với tôi lại cực kỳ tàn nhẫn, cũng vô cùng chán ghét.\n <br/>\n <br/>\n Điều đáng tiếc nhất là, cho dù anh có lạnh lùng, xa cách với tôi đến thế nào thì tôi vẫn không ngăn được trái tim mình cứ thế yêu anh, ngày qua ngày càng yêu anh... Yêu anh đến vô phương cứu chữa.\n</div>\n",
        "rating_value": 5.9
    },
    "hen-uoc-muoi-nam": {
        "ten_truyen": "hen-uoc-muoi-nam",
        "link_truyen": "https://truyenfull.io/hen-uoc-muoi-nam/",
        "ten_truyen_full": "Hẹn Ước Mười Năm",
        "tac_gia": "Lâm Tri Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  ┃GIỚI THIỆU┃\n </strong>\n <br/>\n Năm 2018, tại lễ khai giảng, Giang Thu Thu 18 tuổi đột nhiên được sếp Trịnh 28 tuổi cầu hôn trước mặt bao người.\n <br/>\n <br/>\n Cả trường nhốn nháo.\n <br/>\n <br/>\n Giang Thu Thu lại tỏ ý: Sếp này, anh hơi già đấy nhỉ.\n <br/>\n <br/>\n Sau đó, cô đã xuyên không về mười năm trước, gặp sếp thời trai trẻ… và các đại thần vẫn chưa thành danh.\n <br/>\n <br/>\n Ở năm 2008, Giang Thu Thu đến từ năm 2018 gây dựng sự nghiệp làm đẹp, chế ảnh meme, dùng câu trích dẫn của\n <i>\n  Hồng Thế Hiền*.\n </i>\n <br/>\n <br/>\n <i>\n  *Hồng Thế Hiền: Nam chính đểu cáng trong phim Hoa Hồng Có Gai.\n </i>\n <br/>\n <br/>\n Sau đó, cô đã trở thành nữ thần của cả khu đô thị đại học.\n <br/>\n <br/>\n Rồi sau đó, cô đã trở thành bà hoàng huyền thoại và bí ẩn.\n <br/>\n <br/>\n Sau khi để lại vô số truyền thuyết, cô lại xuyên không về mười năm sau.\n <br/>\n <br/>\n Sếp 28 tuổi cầm chiếc nhẫn trên tay: Mười năm, cuối cùng anh đã đợi được em.\n <br/>\n <br/>\n Tóm tắt bằng một câu: Mười năm trước hẹn hò với anh, mười năm sau được anh cầu hôn.\n <br/>\n <br/>\n Một nửa hư cấu.\n <br/>\n <br/>\n Nói ra các bác có thể không tin, nữ chính thật sự là một doanh nhân.\n</div>\n",
        "rating_value": 8.2
    },
    "dong-cung-kieu-tuoc": {
        "ten_truyen": "dong-cung-kieu-tuoc",
        "link_truyen": "https://truyenfull.io/dong-cung-kieu-tuoc/",
        "ten_truyen_full": "Đông Cung Kiều Tước",
        "tac_gia": "A Ly Tiểu Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: A Ly Tiểu Phi\n <br/>\n <br/>\n Thể loại: cổ đại, trọng sinh, cung đình hầu tước, HE, tình cảm nhẹ nhàng, 1v1...\n <br/>\n <br/>\n Edit và Beta: Làn Truyện\n <br/>\n <br/>\n Số chương: 68\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n A Yên là tỳ nữ bên cạnh nhị cô nương Giang gia, thân phận hèn mọn, lặng lẽ hiền dịu.\n <br/>\n <br/>\n Đại cô nương con gái của vợ lẽ là tiểu thiếp thứ tư của lão gia Châu phủ, Châu lão gia tính tình gàn dở, động một chút là ra tay đánh người, đại cô nương bị đánh chết. Lão phu nhân không dám làm ầm ĩ, lại kêu nhị cô nương con gái vợ cả đi hầu hạ Châu lão gia, gắn kết quan hệ hai nhà.\n <br/>\n <br/>\n Nhị cô nương không muốn đi, lại không dám làm trái lời lão phu nhân, nhìn A Yên xinh đẹp bên cạnh, trong đầu nổi lên chủ ý.\n <br/>\n <br/>\n Kiếp trước A Yên rơi vào Châu phủ, vì dung mạo vô cùng quyến rũ xinh đẹp nên bị Châu phu nhân ghen ghét, cho người rạch mặt của nàng. A Yên bị chết cóng trên đường, hồn lìa khỏi xác, gặp một vị công tử qua đường, nàng liền ghé thân lên chuỗi phật châu trên cổ tay công tử, theo công tử đến kinh thành.\n <br/>\n <br/>\n Kiếp này, A Yên tránh được Châu lão gia, nhưng bị đại thiếu gia trong phủ để ý nhung nhớ muốn nạp làm thê thiếp, bà vú nhìn dung mạo xinh đẹp của nàng cũng không chứa nàng, bèn bán nàng đi.\n <br/>\n <br/>\n A Yên bị bán đến kỹ viện, không ngờ vào Châu phủ bị Châu lão gia coi như lễ vật tặng cho người ta.\n <br/>\n <br/>\n Công tử khí độ bất phàm, tài giỏi ưu tú, là chủ nhân của chuỗi phật châu kiếp trước.\n</div>\n",
        "rating_value": 7.4
    },
    "boss-he-moc-chi-muon-lam-ca-man-vuon-truong": {
        "ten_truyen": "boss-he-moc-chi-muon-lam-ca-man-vuon-truong",
        "link_truyen": "https://truyenfull.io/boss-he-moc-chi-muon-lam-ca-man-vuon-truong/",
        "ten_truyen_full": "Boss Hệ Mộc Chỉ Muốn Làm Cá Mặn Vườn Trường",
        "tac_gia": "Hắc Miêu Bạch Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hắc Miêu Bạch Bạch\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, Tình cảm, Dị năng, Xuyên sách, Nữ phụ, Vườn trường, Sảng văn, 1v1\n <br/>\n <br/>\n Editor: tvanahh\n <br/>\n <br/>\n Số chương: 30\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kiều Hi Âm là dị năng giả cấp cao hệ mộc được xuyên trở về hiện đại, hơn nữa còn phát hiện bản thân là nữ phụ pháo hôi của ngôn tình máu chó.\n <br/>\n <br/>\n Trong nguyên tác, khi cô 16 tuổi thì được nhà họ Tư giàu có nhận nuôi, nhưng nam chính là Tư Tinh Duệ cực kỳ ghét bỏ vị hôn thê trên danh nghĩa này.\n <br/>\n <br/>\n Sau khi Kiều Hi Âm xuyên từ mạt thế trở về: Món ăn ngon! Điện thoại di động! Không có zombie! Còn có thể đi học! Ôi, đây là những ngày thần tiên gì chứ!\n <br/>\n <br/>\n Vị hôn phu là cái gì, có thể ăn không? Từ hôn, phải từ hôn ngay lập tức! Cô chỉ muốn làm một con cá mặn vui vẻ mà thôi.\n <br/>\n <br/>\n Tuy nhiên, thực lực lại không cho phép…\n <br/>\n <br/>\n Kiều Hi Âm chỉ cần nhìn qua một lần thì sẽ không bao giờ quên, tùy tiện làm một bài kiểm tra thì đã có thể đứng đầu thành phố.\n <br/>\n <br/>\n Kiều Hi Âm dựa vào dị năng hệ mộc của mình, điều chế ra trà thải độc tố giúp giảm béo, giúp làn da trắng như tuyết, bán cực kỳ chạy…\n <br/>\n <br/>\n Mẹ của vị hôn phu cũ từng coi thường cô, bây giờ thì lại chạy tới trước cửa nhà cô: “Âm Âm, lúc trước con nói từ hôn chỉ là nhất thời tức giận thôi phải không, khi nào thì con mới dọn về nhà? Còn nữa, khi trở về nhớ mang theo mấy bình trà giảm béo làm đẹp da đó nữa nhé.”\n <br/>\n <br/>\n Kiều Hi Âm: “Bác gái, bác là ai vậy?”\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Kiều Hi Âm vô tình gặp được chú họ của Tư Tinh Duệ, chính là Tư Nghiêu người đứng đầu của tập đoàn trăm tỷ.\n <br/>\n <br/>\n Khoan đã, tại sao vị chủ tịch này lại giống y như đúc vị boss siêu cấp mà cô đã từng ôm đùi ở mạt thế vậy?\n <br/>\n <br/>\n Tư Nghiêu nhìn Kiều Hi Âm, người đang giả vờ không quen biết anh: “Cô gái không có lương tâm, cuối cùng tôi cũng tìm được em rồi.”\n <br/>\n <br/>\n Tư Tinh Duệ: “Cậu cố gắng trở nên ưu tú như vậy, chắc chắn là vì muốn xứng đôi với tôi, nên tôi quyết định cho cậu một cơ hội…”\n <br/>\n <br/>\n Kiều Hi Âm: “Bình thường cậu cũng tự tin như vậy sao?”\n <br/>\n <br/>\n Tư Nghiêu: “Đây là dì tương lai của nhóc.”\n <br/>\n <br/>\n Tư Tinh Duệ:.....??!!\n <br/>\n <br/>\n *Thể xác và tinh thần chỉ có 1v1.\n <br/>\n <br/>\n Tóm tắt một câu: Tôi cưới chú ruột của nam chính nguyên tác.\n <br/>\n <br/>\n Lưu ý: Cố gắng học tập, không ngừng vươn lên.\n</div>\n",
        "rating_value": 7.8
    },
    "tu-dai-ac-ma-va-bon-con-ac-qui": {
        "ten_truyen": "tu-dai-ac-ma-va-bon-con-ac-qui",
        "link_truyen": "https://truyenfull.io/tu-dai-ac-ma-va-bon-con-ac-qui/",
        "ten_truyen_full": "Tứ Đại Ác Ma Và Bốn Con Ác Quỉ",
        "tac_gia": "Yukii Chan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n ♥Tác giả: Yukii Chan (em mới vào nghề có gì sai xin chỉ dẫn)\n <br/>\n ♥Thể loại: Lãng mạn (chắc zậy), hành động ( tất nhiên), mắc cười ( hổng pik)......\n <br/>\n Tình trạng: đang mần...\n <br/>\n †Cát--ting:\n <br/>\n *Phe May nàng nhà ta:\n <br/>\n ♥Nó--Nguyễn Gia Thy( Ely): Dại tiểu thư nhà họ Nguyễn năm nay 17 tủi,người Việt lai đức ( nhà họ nguyễn không chỉ nổi tiếng về ba mẹ nó -- là 2 doanh nhân giàu nhất top 5 thế giới và là nhà quản trị có tài bậc nhất).Chị 2-nữ hoàng lạnh lùng của bang Help (từ từ mình kể về kai bang này sau) Nhất Dẳng Huyền Đai về karate,vovinam, yodo,.... ♥Độ quậy: thích quậy à không phải nói là rất thích quậy + phá.Bình thường thì hay nghịch ngợm,lóc cha lóc chóc nhưng nếu bị chọc giận thì không-màn- dến- song-chết mà đánh.Nếu không muốn die thì tốt nhất là nên tránh xa nó ra. chân là dụng cụ dể chiến đấu cũa nó\n <br/>\n Tính tình: Lạnh lùng, tàn nhẫn là 2 từ có thể nói về tính cách của nó hiện tại.Xinh đẹp,quyến rũvà giàu có là 2 từ nữa về con người nó.Bình thường thì hoạt bát,tinh nghịch, hơi hơi thơ ngây. Nhưng 1 khi ra trận thì tàn bạo,dã man, lạnh lùng đến phát sợ.\n <br/>\n TỈ SỐ IQ: 199,9999/200\n <br/>\n ♥Lục Hứa Kiều Nhi(Syka):người nhật.Bạn thân của Ely. kon gái rượu của 1 ông trùm mafia thứ thiệt. (khỏi kể rồi hen)xinh đẹp chết người.chị 3 -tiểu thư dã man của bang help\n <br/>\n Độ Quậy: kon của 1 ông trùm thì các pạn nghĩ zao. Thích ai thì quánh (nhưng phải có lí do để nàng đánh đó nha) Nhị đẳng Huyền Dai về tây-kinh-đô,judo.., xài thành thạo roi\n <br/>\n TÍNH TÌNH:Bướng bỉnh, thông minh,dê~ thương,dễ gần,cởi mở.,nhưng đánh nhau thì khỏi pàn cải..thích nhất là dùng súng.\n <br/>\n TỈ SỐ IQ:190/200\n <br/>\n ♥Hoàng Ngọc Mỹ Du:(Rin):bạn thân của ELY và SYKA.kon lai của Anh và hàn.đại công chúa nước Anh.Người mẫu wen thuộc với các tờ báo nổi tiếng.Nụ cười rất chi là làm người ta đắm say.Chị 4--Nàng công chúa yêu tinh\n <br/>\n Độ quậy:quậy ngang bằng zới 2 đứa bạn trên.Dai đen nhất đằng whusu,akido,.....sử dụng thành thuc.roi.ít nói và chỉ nói bằng roi khi đánh nhau.\n <br/>\n TÍNH TÌNH: lun tạo vỏ bọc bên ngoài mạnh mẽ,cứng rắn để che đậy bên trong cái tính trẻ kon,bướng bỉnh.rất chi là êu +mến mấy em động vật.\n <br/>\n TỈ SỐ IQ:200/200.vì vậy nàng dc koi là bộ óc của nhóm(nag` này toàn nghi~ ra mấy cái mưu kế độc ác hok hà)\n <br/>\n ♥ Đoàn My My(CuBI):kon của 1 ông tỉ phú lọt vào trong top 10 tỉ phú giàu nhất thế giới.bạn thân củ 3 đứa trên.chị 4--cubi thần chết của Help.\n <br/>\n Độ quậy: ngang bằng 3 đúa trên.thích dùng dao găm Và hok bao giờ phang hụt. tam đảng đai về vật tự do và akido...ai mà chọc thì chỉ có nc vô nhà thương điều trị thui.\n <br/>\n TÍNH TÌNH:thẳng thắn, dễ gần, nhí nha nhí nhảnh.nhưng đánh dấm cũng chả thua ai\n <br/>\n TỈ SỐ IQ:192/200\n <br/>\n * Phe mấy chàng nhà mình nek:\n <br/>\n † Hắn- Lưu Gia Lâm ( Ray):18 TỦI Dẹp zai, hok. quá đẹp zai,không lun,mà phải nói là quá quá đẹp zai.Cơ bụng 6 múi ( tuần nào mà hắn hok đi tẹp tạ). Nụ cười hút hồn nhưng theo kiểu ác quỉ.Đại thiếu gia nhà họ Lưu ( giàu lắm á 3 ma đều cóa công ti riêng.3 thì điều hành công ti rượu vang dành cho giới quí tộc S.M - mama thì chủ tập đoàn đá quí BIGER) phó bang Zeus\n <br/>\n Độ quậy: anh 3 của Zeus - Ray vô tâm. thích gì làm đó.nhìn đời = nữa kon mắt.Rất có lực tay nên sử dụng tay không mà đánh.đánh dấm bao lô\n <br/>\n Tính tình: Lạnh lùng. vô tâm (nhưng mà lâu lâu cũng hơi điên điên).Chẳng thích kẻ giả tạo.\n <br/>\n IQ: 195/200\n <br/>\n † Nguyễn Gia Minh Minh( IVAN): 18 tủi anh zai của Ely.SO... SO...ĐẸP ZAI lun.Nhất là ánh mắt hút hồn của ác quỉ.ĐẠI bang chủ Zeus\n <br/>\n Độ quậy: Anh 2 của Zeus- Ong^ trùm Zeus -IVAN.Ray đã như vậy gòi thì anh 2 của bang chủ Zeus thì zao ta.?Rất thích dùm bạo lực với những ai phản bộ nó.Vũ khí chính là tay và chân lun.\n <br/>\n Tính tình: zui ze~, dịu dàng với những ai hắn quen biết.Tàn nhẫn,lảnh khốc là bộ mặt của hắn khi ra trận\n <br/>\n IQ:200/200 (ồ)\n <br/>\n † Từ Ninh Ân( rEN):18 tủi người Nhật.đẹp zai, kute nhưng đừng tương? dễ dụ.Con zai cưng của gia tộc Từ.3 mẹ Ren là chủ của tập đoàn IPHONE nổi tiếng khác thế giới (chém đại).\n <br/>\n Độ quậy:anh 4 Zeus-Ren Ninja. Cái tên như đã nói lên tất cả.thích xài roi điện (mạ bạc dát vàng đó mấy bác ạ).đánh đấm theo phái Ninjutsu (tra google các bạn sẽ bít)\n <br/>\n Tính tình: hòa đồng, hay cười.rất hay chọc phá.\n <br/>\n † Lee Minh Thắng( kYn):18 tủi người Hàn lai lai Việt. (gê chưa).Hiện h` đang là chủ của 1 công ti có tầm quốc gia chuyên sản xuất các mặt hàng về diện tử.Nhị thiếu gia của tập đoàn C.A\n <br/>\n Độ quậy:Anh 4 Zeus- kYn theo phái Kendo.thích đánh nhau bằng côn gỗ.quậy ngang ngửa 3 thằng bạn\n <br/>\n Tính tình: chín chắn, lịch lãm nhưng lâu cũng hơi khờ.\n <br/>\n IQ: 194/200\n</div>\n",
        "rating_value": 6.0
    },
    "xuyen-nhanh-ky-chu-co-ay-mot-long-muon-chet": {
        "ten_truyen": "xuyen-nhanh-ky-chu-co-ay-mot-long-muon-chet",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-ky-chu-co-ay-mot-long-muon-chet/",
        "ten_truyen_full": "Xuyên Nhanh: Ký Chủ Cô Ấy Một Lòng Muốn Chết",
        "tac_gia": "Cửu Thiên Tuế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Câu chuyện về thiếu nữ Nguyễn Tiểu Ly tự sát, nhưng không hiểu vì sao lại bị ràng buộc với một thứ tự xưng là hệ thống.\n <br/>\n <br/>\n Nó nói: \"Chết như vậy không có ý nghĩa gì cả, để ta mang cô đi đến ba ngàn thế giới làm nhân vật phản diện, hủy thiên diệt địa, dấy lên gió tanh mưa máu.\"\n <br/>\n <br/>\n Nguyễn Tiểu Ly cảm thấy không tồi, lập tức đồng ý, nhưng mà.. Này này này! Hệ thống, không phải bảo tôi chỉ là nhân vật phản diện thôi sao? Sau khi hủy thiên diệt địa chơi chán rồi bị nam chính của thế giới giết chết là tốt rồi, vì sao từng đám nam chính của thế giới đều sai sai, đều đến thích một nhân vật phản diện lớn như tôi làm gì? Này anh kia, anh là nam chính mà, anh đi theo tôi làm chuyện xấu làm gì chứ? Này tên kia, rốt cuộc tôi là nhân vật phản diện, hay anh mới là nhân vật phản diện đây?\n <br/>\n <br/>\n Nguyễn Tiểu Ly: Tôi chỉ muốn làm một nhân vật phản diện thật tốt, sau đó bị giết chết, công thành danh toại là được, tôi không muốn nói chuyện yêu đương, tôi chỉ muốn bị nam chính của thế giới giết thôi, tôi chỉ một lòng muốn chết!\n <br/>\n <br/>\n * * *\n</div>\n",
        "rating_value": 8.4
    },
    "quyen-4-dai-lao-lai-muon-tan-vo": {
        "ten_truyen": "quyen-4-dai-lao-lai-muon-tan-vo",
        "link_truyen": "https://truyenfull.io/quyen-4-dai-lao-lai-muon-tan-vo/",
        "ten_truyen_full": "[Quyển 4] Đại Lão Lại Muốn Tan Vỡ",
        "tac_gia": "Tần Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Hệ thống [ Ký chủ, ta sẽ nỗ lực giúp cô hối cải trở thành một người tốt, không còn là tội phạm!]\n <br/>\n <br/>\n Ký chủ Nam Nhiễm: \"Ồ\"\n <br/>\n <br/>\n Thiếu niên băng lãnh đi từng bước từng bước đến trước mặt cô: Cô là ai?\n <br/>\n <br/>\n Nhiếp Chính Vương quyền khuynh thiên hạ, ánh mắt bề nghễ nhìn thẳng vào cô: Nữ tử nhà nào sao lại ở đây?\n <br/>\n <br/>\n Nam Nhiễm im lặng, đánh hôn mê khiêng đi.\n <br/>\n <br/>\n Thiếu gia bệnh kiều buồn bực chỉ thẳng mặt cô: Còn tiếp tục lại gần, tôi sẽ gϊếŧ chết cô.\n <br/>\n <br/>\n Nam Nhiễm:...., đánh hôn mê khiêng đi.\n <br/>\n <br/>\n Ảnh Đế hắc hóa cười tươi như đáo anh túc: Cô là nhà sản xuất?\n <br/>\n <br/>\n Lời nói còn chưa nói hết.\n <br/>\n <br/>\n Nam Nhiễm đã nhanh tay đánh người ta ngất xỉu, chuẩn bị khiêng người đi.\n <br/>\n <br/>\n Biểu tình của hệ thống càng ngày càng hoảng sợ.\n <br/>\n <br/>\n [Ký chủ, cô... cô... cô, đang làm gì vậy?]\n <br/>\n <br/>\n Nam Nhiễm chỉ bình tĩnh đáp lời: Đương nhiên là nhốt vào phòng tối, giấu đi.\n <br/>\n <br/>\n Hệ thống bị dọa: [Không phải chúng ta đã thỏa thuận sẽ trở thành một con người mới sao?]\n <br/>\n <br/>\n Nam Nhiễm sau khi nghe xong, chỉ cười vài tiếng, ngữ điệu lười nhác vang lên: Hệ thống tốt của ta, ngươi có nên nghĩ cách tìm cho ta một cái lồng sắt thật kiên cố không?\n <br/>\n <br/>\n Hệ thống, sửng sốt: [A!!!!!!!]\n</div>\n",
        "rating_value": 8.5
    },
    "ban-gai-cua-toi-la-meo": {
        "ten_truyen": "ban-gai-cua-toi-la-meo",
        "link_truyen": "https://truyenfull.io/ban-gai-cua-toi-la-meo/",
        "ten_truyen_full": "Bạn Gái Của Tôi Là Mèo",
        "tac_gia": "Bạo Táo Đích Bàng Giải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Chiêu tài trừ tà. Mèo con đáng yêu vs Cảnh sát dịu dàng soái ca, siêu cấp bao che khuyết điểm\n <br/>\n <br/>\n An Niên là một đứa trẻ bị vứt bỏ, lúc ba tuổi rơi vào vùng đất của Yêu Miêu tộc, truyền thừa sức mạnh cuối cùng của Hắc Miêu tộc. Sau khi cô lấy thân phận mèo sinh sống mười hai năm, được Bộ trưởng của Cửu Bộ An Trường Viễn cứu ra, quay về xã hội loài người.\n <br/>\n <br/>\n An Niên ngây thơ có được sức mạnh cường đại, gặp phải lệ quỷ, cô có thể một ngụm nuốt nó, gặp phải cương thi, cô có thể lôi đầu xé nát, nhưng mà cô không biết làm sao sống chung với con người.\n <br/>\n <br/>\n Mãi đến khi cô bị một người đàn ông tên là Trần Dương nhặt trở về nhà.\n <br/>\n <br/>\n =\n <br/>\n <br/>\n Một ngày nọ, Trần Dương nhặt được một con mèo đen.\n <br/>\n <br/>\n Tắm rửa, lột lông, đi ngủ, sau khi làm những chuyện nên làm xong mới phát hiện con mèo đen... Là con gái.\n <br/>\n <br/>\n Trần Dương: \"...\"\n <br/>\n <br/>\n An Niên: \"Tôi không phải cố ý nhìn lén anh tắm rửa.\"\n <br/>\n <br/>\n Trần Dương: \"...\"\n</div>\n",
        "rating_value": 9.5
    },
    "co-vo-trao-doi-cua-tong-tai": {
        "ten_truyen": "co-vo-trao-doi-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/co-vo-trao-doi-cua-tong-tai/",
        "ten_truyen_full": "Cô Vợ Tráo Đổi Của Tổng Tài",
        "tac_gia": "Minh Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Cô Vợ Tráo Đổi Của Tổng Tài\n </b>\n của tác giả\n <b>\n  Minh Nguyệt\n </b>\n kể về Tô Nhan Hề chấp nhận thay chị mình là Hạ Cẩm Hề làm cô dâu phải lấy người xa lạ không quen biết tất cả chỉ vì cô muốn cứu mẹ của mình. Cô ta đặt điều kiện cho cô một năm, phải trở thành cô để gả vào Cố gia, phải dốc sức bảo vệ Hạ thị rồi sau đó mới thả mẹ cô ta.\n <br/>\n <br/>\n Tô Nhan Hề cam tâm chấp nhận, lại còn nghe đâu người chồng vốn là gay, không thích phụ nữ. Tô Nhan Hề nghe tin này thấy lòng mừng thấp thỏm, vì như vậy cô cỉ cần hoàn thành nhiệm vụ một năm là xong, không mất mát gì.\n <br/>\n <br/>\n Thế nhưng, một ngày nào đó, anh ta thế mà dẩy cô ngã xuống giường.\n <br/>\n <br/>\n \"Ê, anh làm gì?\"\n <br/>\n <br/>\n \"Tôi muốn giải thích với em một chuyện!\"\n <br/>\n <br/>\n \"Cái gì... Chuyện gì?\"\n <br/>\n <br/>\n \"Liên quan đến chuyện tôi thích nữ hay nam!\"\n</div>\n",
        "rating_value": 7.7
    },
    "chu-nuoi-a-yeu-duong-thoi-nao": {
        "ten_truyen": "chu-nuoi-a-yeu-duong-thoi-nao",
        "link_truyen": "https://truyenfull.io/chu-nuoi-a-yeu-duong-thoi-nao/",
        "ten_truyen_full": "Chú Nuôi À! Yêu Đương Thôi Nào!",
        "tac_gia": "LilyHouSe",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: LilyHouSe\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nói yêu anh, thì ra chỉ là đùa cợt?\n <br/>\n <br/>\n Vừa chia tay nhau thôi, thế mà nay cô đã ôm hôn người mới??? Lại còn trắng trợn thể tình cảm ngay cổng trường? Sợ là không ai biết cô đã có người yêu mới ư?\n <br/>\n <br/>\n Mười năm yêu nhau, là anh ngu dại, đến hiện giờ mới rõ bộ mặt thật của cô.\n <br/>\n <br/>\n Anh cười trào phúng, giận cô là 1, khinh bản thân là 10, không ngờ đường đường là tổng tài cao cao tại thượng như anh lại vì 1 con nhóc không ra gì mà thương nhớ hết lần này đến lần khác, còn tính giải thích, làm hòa, xem ra chỉ mình anh nghĩ vậy rồi! Cô có coi anh là cái thá gì đâu.\n <br/>\n <br/>\n Chỉ là trái tim anh vẫn không ngừng rỉ máu.\n</div>\n",
        "rating_value": 7.5
    },
    "sung-vo-tan-troi-phu-nhan-muon-sinh-tieu-bao": {
        "ten_truyen": "sung-vo-tan-troi-phu-nhan-muon-sinh-tieu-bao",
        "link_truyen": "https://truyenfull.io/sung-vo-tan-troi-phu-nhan-muon-sinh-tieu-bao/",
        "ten_truyen_full": "Sủng Vợ Tận Trời: Phu Nhân Muốn Sinh Tiểu Bảo",
        "tac_gia": "Mộc Thanh Kí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mộc Thanh Kí\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngày tổ chức hôn lễ, cô dâu Lý Nhã Kỳ chỉ đội khăn voan, mang váy cưới, lặng yên ngồi trên xe cứ thế mà tới nhà chồng.\n <br/>\n <br/>\n Không bàn tiệc, không bạn bè thân hữu, không có chút không khí vui mừng…\n <br/>\n <br/>\n Đám cưới này vốn dĩ cũng chỉ là vỏ bọc, cũng như một giao dịch mà thôi, mà người đẩy cô đến con đường này, chính là mẹ ruột của cô.\n <br/>\n <br/>\n Vì chữa bệnh cho em gái, bà ấy thẳng tay bán cô cho nhà giàu, nhưng ai cũng biết những gia tộc quyền thế này, tranh đấu gay gắt và nguy hiểm cỡ nào\n <br/>\n <br/>\n Bà ta đẩy cô vào một nơi toàn là lòng dạ rắn rết chẳng thà là giết cô đi. Cô cưới anh - Dương Thiên Vũ. Một đại thiếu gia ngốc nghếch của nhà họ Dương. Cứ ngỡ cuộc đờ sẽ sống trong bóng tối nhưng tất cả mới chỉ là bắt đầu.\n <br/>\n <br/>\n \" Từ giờ tôi sẽ bảo vệ em. \"\n <br/>\n <br/>\n Tuyệt nhiên không để cô phải chịu ấm ức, anh dang rộng vòng tay ôm người con gái bị ruồng bỏ như cô vào lòng. Kẻ bị ngốc người bị bán đi. Họ về bên nhau để trao cho nhau cái gọi là tình yêu.\n</div>\n",
        "rating_value": 6.9
    },
    "thien-kieu-dong-vo-uyen": {
        "ten_truyen": "thien-kieu-dong-vo-uyen",
        "link_truyen": "https://truyenfull.io/thien-kieu-dong-vo-uyen/",
        "ten_truyen_full": "Thiên Kiều - Đổng Vô Uyên",
        "tac_gia": "Đổng Vô Uyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Khi về già Lục Trường Đình thường hồi tưởng lại và nghĩ nếu năm Tĩnh gia ấy không có binh biến, nếu Lục thị không rời lên phía bắc, nếu thiên hạ vẫn là Đại Tấn phồn hoa thì cả đời này của nàng sẽ như thế nào?\n <br/>\n <br/>\n Chắc nàng vẫn sẽ gả chồng, sinh con, ngậm kẹo đùa cháu, cứ thế trôi chảy.\n <br/>\n <br/>\n Thế cũng chẳng có gì không tốt.\n <br/>\n <br/>\n Tiếc nuối duy nhất là không thể gặp được người ấy trong những năm tháng thế gian này đảo điên.\n <br/>\n <br/>\n Cặp chính: Nữ sĩ tộc và nam thứ tộc.\n</div>\n",
        "rating_value": 8.5
    },
    "ba-bui-em-da-ket-hon-146841": {
        "ten_truyen": "ba-bui-em-da-ket-hon-146841",
        "link_truyen": "https://truyenfull.io/ba-bui-em-da-ket-hon-146841/",
        "ten_truyen_full": "Bà Bùi, Em Đã Kết Hôn",
        "tac_gia": "Tuyết Sắc Thủy Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bà Bùi, em đã kết hôn - Tử Xa – đội trưởng đội đột kích Hắc Ưng bị bắn chết trong một lần thực hiện nhiệm vụ. Phó Thiên Thiên – thiên kim tiểu thư nhà họ Phó bị bắt cóc rồi rơi từ ban công xuống tầng dưới. Tử Xa may mắn được sống lại trong cơ thể Phó Thiên Thiên, bắt đầu một cuộc sống mới. “Nếu ông trời đã cho cô cơ hội sống lại lần nữa... cô nhất định phải sống thật tốt.” Bùi Diệp – cậu Cả nhà họ Bùi danh gia bậc nhất - người đàn ông lạnh lùng nguy hiểm ẩn dưới vẻ bề ngoài nho nhã lịch thiệp. Trong một lần vô tình đụng độ, anh nhặt được một tín vật rất quan trọng của Phó Thiên Thiên, sau đó dùng nó để dần tiếp cận cô. Bùi Diệp kéo Phó Thiên Thiên vào trước ngực mình, sau đó cúi đầu xuống, phả hơi thở vào cô. Chính là cảm giác này! Bùi Diệp ghé đầu kề sát gáy Phó Thiên Thiên, khàn giọng lẩm bẩm: “Thơm quá!” “Anh Bùi, xin hãy tự trọng!” Bùi Diệp thích thú nhìn Phó Thiên Thiên: “Tối hôm trước, lúc cô ôm tôi trên giường rồi gọi tôi là chồng, sao không nói tôi hãy tự trọng?”\n</div>\n",
        "rating_value": 8.6
    },
    "khi-nam-than-hoa-nam-tra-xanh": {
        "ten_truyen": "khi-nam-than-hoa-nam-tra-xanh",
        "link_truyen": "https://truyenfull.io/khi-nam-than-hoa-nam-tra-xanh/",
        "ten_truyen_full": "Khi Nam Thần Hóa Nam Trà Xanh",
        "tac_gia": "Ngôn Tây Tảo Tảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Nghe đồn hoa khôi khoa Báo chí Nhan Thư có tâm cơ, có thủ đoạn, có vô số người quỳ gối dưới váy, lại gặp phải “con mồi” khó xơi duy nhất, chính là Hứa Bùi.\n <br/>\n <br/>\n ... Hứa Bùi - nam thần được sinh viên đại học Lan mệnh danh là ánh sáng của khoa Toán học.\n <br/>\n <br/>\n Trang chủ của diễn đàn trong trường suốt ngày bị spam bằng những bài đăng như:\n <br/>\n <br/>\n [Tới rồi, tới rồi, cô ta bưng ly trà xanh tới rồi nè...]\n <br/>\n <br/>\n [Bớt ảo tưởng giùm, Hứa thần không mắc bẫy của cô đâu.]\n <br/>\n <br/>\n [Ngồi đợi hoa khôi của khoa bị vả mặt!]\n <br/>\n <br/>\n Khi mọi người đang hóng trò hề của Nhan Thư, anh chàng kiêu ngạo Hứa Bùi lại khom lưng, ngồi xổm trước mặt Nhan Thư, thản nhiên thắt dây giày cho cô trước sự chứng kiến của thầy cô và bạn học toàn trường.\n <br/>\n <br/>\n Từ đó, diễn đàn trong trường đã đổi chiều gió:\n <br/>\n <br/>\n [Trà nghệ* cao siêu, coi như cô ghê gớm.]\n <br/>\n <br/>\n [Cược một đề toán cao cấp, Hứa thần sẽ phát hiện ra bộ mặt thật của cô ta!]\n <br/>\n <br/>\n [Ngày thứ mười bảy chờ Hứa thần chia tay, check in!]\n <br/>\n <br/>\n Một ngày nọ, có người nhìn thấy Nhan Thư hoảng hốt che che giấu giấu một quyển sổ nhỏ màu đỏ, trong lúc lơ đãng không cẩn thận đánh rơi ra ngoài.\n <br/>\n <br/>\n Làm một fan cuồng của Hứa thần, cô gái nọ muốn xem xem cô ả Nhan Thư đang định giở trò mèo gì.\n <br/>\n <br/>\n Vừa mới lại gần nhìn một cái, ấy thế mà lại là sổ đăng ký kết hôn. Ngày tháng, một năm trước???\n <br/>\n <br/>\n Chẳng bao lâu sau, trên diễn đàn trường đã xuất hiện một bài đăng mới.\n <br/>\n <br/>\n [Ai nhặt được sổ đăng ký kết hôn của vợ tôi, xin hãy liên hệ với tôi, vật này quý giá, nhất định có hậu tạ.]\n <br/>\n <br/>\n Cuối cùng kèm theo bốn chữ: [Tôi là Hứa Bùi]\n <br/>\n <br/>\n Diễn đàn trường lập tức sập vì người người nhà nhà gửi huyết thư, quỳ xin Nhan Thư giáo trình cưa đổ nam thần.\n <br/>\n <br/>\n Nhưng có một blogger chuyên dạy trà nghệ đã phát hiện bình luận của Hứa Bùi bên dưới bài đăng: [Cảm ơn, phương pháp rất hữu dụng, đã theo đuổi được vợ.]\n <br/>\n <br/>\n ??? Ủa alo rốt cuộc là ai \"trà\" ai?\n <br/>\n <br/>\n # Nhan Thư x Hứa Bùi\n <br/>\n ——\n <br/>\n *Trà nghệ: Chỉ thủ đoạn của những cô nàng trà xanh, những cô gái luôn tỏ vẻ trong sáng ngây thơ nhưng thực chất lại thủ đoạn và đầy toan tính\n</div>\n",
        "rating_value": 8.4
    },
    "co-thanh-thieu-nien": {
        "ten_truyen": "co-thanh-thieu-nien",
        "link_truyen": "https://truyenfull.io/co-thanh-thieu-nien/",
        "ten_truyen_full": "Cô Thành Thiếu Niên",
        "tac_gia": "Tô Mộng Đắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Cấp 3 của hai người họ: một người là nam sinh vừa điển trai vừa giỏi giang (ngoài mặt thì lạnh lùng nhưng nội tâm lại tự ti), một người là nữ sinh xinh đẹp học giỏi (tự tin, ngoài lạnh trong nóng).\n <br/>\n <br/>\n Sau khi họ trưởng thành: bác sĩ đạm mạc và diễn viên ba-lê đầy đam mê.\n <br/>\n <br/>\n Hai người thầm mến nhau, tương phùng tương ngộ.\n <br/>\n <br/>\n Nói một cách đơn giản, đây là một câu chuyện về chàng trai ở nông thôn cảm mến tiểu thư nhà giàu. Một lần gặp gỡ, nhớ mãi không quên. Vì cô, chàng trai ấy phấn đấu, nỗ lực.\n <br/>\n <br/>\n (1) Lớp 12 năm đó, vì trong nhà xảy ra biến cố nên Ôn Uẩn Chi đành phải về quê lánh nạn, chuyển đến trường THPT Thanh Thành – một ngôi trường ở địa phương. Ngày đầu tiên đi học, cô đã chạm trán “đại ca” trường học – Cố Viêm Sinh. Cô bị cậu ta hất rượu, không chịu thua, cô cũng hất lại cậu ta ngay lúc ấy. Sau này, cậu ta nhiều lần giúp đỡ cô những khi gặp hoạn nạn.\n <br/>\n <br/>\n Mười năm sau, cô quay lại Thanh Thành, cũng là lúc cô biết được những tâm tư được giấu dưới đáy lòng của chàng trai mang tên Cố Viêm Sinh. Ngày cô rời khỏi Thanh Thành, cậu cũng đi, và không ai có thể tìm thấy cậu.\n <br/>\n <br/>\n (2) Mười năm sau, Cố Viêm Sinh chỉ cần nhìn thoáng qua đã nhận ra được Ôn Uẩn Chi lẫn trong đám đông.\n <br/>\n <br/>\n Dưới ánh đèn vàng mờ ảo của quán bar, cô ấy vẫn như trước kia, không hề thay đổi.\n <br/>\n <br/>\n Bạn bè bên cạnh trêu ghẹo: “Là cậu ấy đúng không? Bao nhiêu năm mày khổ cực như vậy là vì cậu ấy à.”\n <br/>\n <br/>\n Trong đôi mắt anh chợt hiện lên sự gắng gượng, nhưng sắc mặt vẫn luôn duy trì vẻ bình tĩnh.\n <br/>\n <br/>\n Lời của họ đều là sự thật. Lúc mọi người không chú ý, anh lén mở điện thoại di động, cô gái trên màn hình khóa hiện lên, sạch sẽ không tì vết. Bỗng chốc, cô ấy đã ở ngay đây.\n <br/>\n <br/>\n Cố Viêm Sinh ngẩn ngơ nhìn màn hình.\n <br/>\n <br/>\n Anh đáng ra đã chết từ đống đổ nát năm 18 tuổi, nhưng lại vì đợi cô mà tiếp tục đến ngày hôm nay.\n</div>\n",
        "rating_value": 9.3
    },
    "phan-kieu-la-con-nhim-nho": {
        "ten_truyen": "phan-kieu-la-con-nhim-nho",
        "link_truyen": "https://truyenfull.io/phan-kieu-la-con-nhim-nho/",
        "ten_truyen_full": "Phần Kiều Là Con Nhím Nhỏ",
        "tac_gia": "Tiểu Hồng Hạnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Hồng Hạnh\n <br/>\n <br/>\n Hán Việt: Phần Kiều thị chỉ tiểu thứ vị\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, hiện đại, tình cảm, hào môn thế gia, ngọt sủng, nữ chính mắc bệnh tâm lý (Hội chứng sợ xã hội), nam chính lớn hơn nữ chính 8 tuổi, đô thị tình duyên, duyên trời tác hợp, HE\n <br/>\n <br/>\n Độ dài: 88 chính văn + 2 ngoại truyện\n <br/>\n <br/>\n Edit + Beta: peterpandreammate\n <br/>\n <br/>\n Văn án: La Stella (Edit: Tròn, Beta: Cải Trắng)\n <br/>\n <br/>\n Đêm khuya trước ngày khai giảng, Phần Kiều gục trên bàn bị một giọng nói lay tỉnh.\n <br/>\n <br/>\n “Kiều Kiều, đi lên giường ngủ.”\n <br/>\n <br/>\n “Bài tập của em còn chưa có làm xong.” – Do gục xuống bàn nên lâu quá nên khuôn mặt cô xuất hiện dấu ấn đỏ đáng thương, làm lòng người mềm nhũn.\n <br/>\n <br/>\n “Đừng lo. Mai em tỉnh ngủ sẽ nộp được bài.”\n <br/>\n <br/>\n Hừng đông, Cố tổng vẫn ngồi múa bút thành văn dưới đèn bàn. Áo sơmi thường ngày cài cẩn thẩn tỉ mỉ bị nới lỏng vài nút nơi cổ áo, cà vạt không biết bị tháo ra ném sang một bên từ lúc nào.\n <br/>\n <br/>\n Trên thế giới này không còn việc gì ấm áp bằng chuyện bạn là chú nhím nhỏ nhưng bạn có thể yên tâm, thoải mái hướng cái bụng mềm mại của mình cho một người.\n <br/>\n <br/>\n Bạn tin tưởng anh ấy, anh ấy cho bạn tình yêu.\n <br/>\n <br/>\n Quá trình trưởng thành của nữ thần từ công chúa nhỏ mắc chứng uất ức, bệnh kén ăn.\n</div>\n",
        "rating_value": 7.9
    },
    "huyen-y-nhu-co": {
        "ten_truyen": "huyen-y-nhu-co",
        "link_truyen": "https://truyenfull.io/huyen-y-nhu-co/",
        "ten_truyen_full": "Huyền Y Như Cố",
        "tac_gia": "Hi Dạ Bất Mị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Huyền y như cố\n <br/>\n <br/>\n Tác giả: Hi Dạ Bất Mị\n <br/>\n <br/>\n Số chương: 10\n <br/>\n <br/>\n Nguồn convert: Khóa luận tốt nghiệp được 9 điểm\n <br/>\n <br/>\n Editor: Tử Ninh\n <br/>\n <br/>\n Tag: Ngôn tình, cổ đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đây là một câu chuyện xưa, dùng lời lẽ dịu dàng, mọi thứ chậm trôi để kể về một câu chuyện tình yêu với một cái kết chẳng đoán biết trước được…\n</div>\n",
        "rating_value": 7.4
    },
    "trong-sinh-thap-nien-80-cuoi-ho": {
        "ten_truyen": "trong-sinh-thap-nien-80-cuoi-ho",
        "link_truyen": "https://truyenfull.io/trong-sinh-thap-nien-80-cuoi-ho/",
        "ten_truyen_full": "Trọng Sinh Thập Niên 80 Cưới Hộ",
        "tac_gia": "Mộ Thất Đoá Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộ Thất Đoá Nhi\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Truyện Sủng, Hài Hước, Điền Văn, Đô Thị, Trọng Sinh, Truyện Khác...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Giản Mẫn bị bạn trai cùng bạn thân hại chết, linh hồn không hiểu vì sao lại bay tới thập niên tám mươi chứng được cảnh tượng Giản Như Như lấy chồng thay chị gái đào hôn, kết quả một trận gió bắc vừa thổi qua cô đã trở thành Giản Như Như.\n <br/>\n <br/>\n Một đường run cầm cập cõng người về nhà lạy trời đất, vào phòng tân hôn, vén khăn trùm đầu, Tưởng Phong liền phát hiện nàng dâu trước mắt thế mà lại đáp ứng được hết sở thích của anh.\n <br/>\n <br/>\n Giản Mẫn: \"Tôi không phải là vợ của anh, người anh muốn kết hôn là chị gái của tôi Giản Phương Phương, tôi không phải là người anh muốn lấy cho nên phiền anh hãy trả tôi về nhà.\"\n <br/>\n <br/>\n Thật vất vả mới mèo mù đụng phải chuột chết, Tưởng Phong làm sao có thể thả cô đi!\n <br/>\n <br/>\n \"Em chính là nàng dâu được tôi cưới hỏi đàng hoàng, nhà họ Tưởng tôi cũng đã uống qua trà con dâu của em.\"\n <br/>\n <br/>\n \"Nhưng mà... Sai người rồi a.\"\n <br/>\n <br/>\n \"Không có sai, chúng ta một đường thuận lợi kết hôn, làm sao có thể sai.\"\n <br/>\n <br/>\n ... Đây cũng là lần đầu tiên cô gặp được người đàn ông nói chuyện bá đạo và ngang ngược như thế...\n</div>\n",
        "rating_value": 6.9
    },
    "my-vampire": {
        "ten_truyen": "my-vampire",
        "link_truyen": "https://truyenfull.io/my-vampire/",
        "ten_truyen_full": "My Vampire",
        "tac_gia": "Princess Devil",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Princess Devil\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cậu mặc một chiếc sơ mi mỏng manh, lang thang trên đường phố.\n <br/>\n Bây giờ đã là 12 giờ đêm, nhiệt độ càng ngày càng giảm một cách nhanh chóng, có lẽ là đã dưới 10 độ.\n <br/>\n Thân nhiệt cậu như đóng băng, run rẩy mò mẫm từng bước dưới lớp tuyết dày đặc.\n <br/>\n Nước mắt không ngừng chảy xuống từ khuôn mặt xinh đẹp đã tái nhợt, sắc da còn xanh xao rất nhiều.\n <br/>\n Thân người gầy guộc đầy vết bầm tím, có vết còn rớm máu.\n <br/>\n Cậu tuyệt vọng đổ gục xuống gốc cây cổ thụ, hai đầu gối quỳ hẳn xuống nền tuyết.\n <br/>\n Cậu không còn gì nữa rồi, cậu mất hết rồi…\n <br/>\n Hay đúng hơn, có lẽ cậu chưa từng có bất kì thứ gì…\n</div>\n",
        "rating_value": 9.0
    },
    "len-ke-hoach-ruoc-papa-ve-nha": {
        "ten_truyen": "len-ke-hoach-ruoc-papa-ve-nha",
        "link_truyen": "https://truyenfull.io/len-ke-hoach-ruoc-papa-ve-nha/",
        "ten_truyen_full": "Lên Kế Hoạch Rước Papa Về Nhà!",
        "tac_gia": "Thiên Diệp Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Thiên Diệp Vũ -- Thể loại: Ngôn Tình]\n <br/>\n <br/>\n Truyện Lên Kế Hoạch Rước Papa Về Nhà! của tác giả Thiên Diệp Vũ xoay quanh Trương Tuyết Y là một cô gái mạnh mẽ, đầy cá tính nhưng lại bị tổn thương về tình yêu. Ngày sinh nhật thứ 18, nhận được đoạn video cảnh bạn trai mình lên giường với người khác. Do tức giận nên Trương Tuyết Y đã hạ thuốc anh ta, sau đó bỏ ra nước ngoài.\n <br/>\n <br/>\n Năm năm sau, cô dắt theo hai tiểu bảo bối trở về để bắt đầu một cuộc sống mới. Cũng gặp lại người bạn trai cũ đã cùng mình trưởng thành, những lần gặp trùng hợp cũng bắt đầu từ đây.\n <br/>\n <br/>\n \"Y Y, chúng ta có thể quay lại được không?\"\n <br/>\n <br/>\n \"Anh chưa từng có ai khác ngoài em.\"\n <br/>\n <br/>\n \"Y Y, em không định chịu trách nhiệm với anh sao? Em đã lấy mất lần đầu tiên của anh rồi?\"\n <br/>\n <br/>\n \"Lần đầu tiên? Trước khi ngủ với tôi anh đã ngủ với người đàn bà khác rồi cơ mà?\"\n <br/>\n <br/>\n \"Em đang nói gì vậy?\"\n <br/>\n <br/>\n \"Chẳng lẽ... Tất cả chỉ là hiểu lầm?\"\n</div>\n",
        "rating_value": 5.5
    },
    "thi-lang-dai-nhan-dung-chay": {
        "ten_truyen": "thi-lang-dai-nhan-dung-chay",
        "link_truyen": "https://truyenfull.io/thi-lang-dai-nhan-dung-chay/",
        "ten_truyen_full": "Thị Lang Đại Nhân, Đừng Chạy!",
        "tac_gia": "Tô Áng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tiết tử:\n <br/>\n <br/>\n Khâm Thiên Giám, chính sử ký, phụ trách thiên văn, lịch pháp, thời tiết.\n <br/>\n <br/>\n Giám chính làm chủ sự, dưới tay là phó giám chính, cũng là người đảm đương chính, phụ trách chuyên môn là Linh đài lang.\n <br/>\n <br/>\n Nhìn qua là một tổ chức rất phô trương, nhưng trên thực tế chức quan tối cao nhất cũng chỉ là quan chính tứ phẩm.\n <br/>\n <br/>\n Cứ tiếp như vậy, đến Linh đài lang, cũng chỉ là quan chính bát phẩm.\n <br/>\n <br/>\n Nhưng đây không cũng chưa phải là chức quan thấp nhất, bởi vì thuộc hạ dưới tay Linh đài đại nhân còn có Ngũ quan chính, Xuân Hạ Trung Thu Đông, đều là quan cửu phẩm, coi như có cái chức quan so với dân thường.\n <br/>\n <br/>\n Đây là chỗ ăn no nằm chờ chết, người tuổi trẻ có chí sĩ (lý tưởng cao) hiếm khi nguyện ý ở tại chỗ này.\n <br/>\n <br/>\n Đương nhiên cũng có ngoại lệ.\n <br/>\n <br/>\n Ví như, con kế nghiệp cha, Ninh đại nhân.\n <br/>\n <br/>\n <em>\n  Bộ máy tổ chức của Khâm Thiên Giám:\n  <br/>\n  <br/>\n  Bộ phận lãnh đạo, quản lý: Giám chính, Giám phó\n </em>\n <br/>\n <br/>\n <em>\n  Bộ phận chuyên môn: Linh đài lang, Ngũ quan chính\n </em>\n <br/>\n <br/>\n <em>\n  Bộ phận giúp việc: Thư lại, Vị nhập lưu thư lại\n </em>\n</div>\n",
        "rating_value": 8.4
    },
    "khong-duoc-yeu-ban-than": {
        "ten_truyen": "khong-duoc-yeu-ban-than",
        "link_truyen": "https://truyenfull.io/khong-duoc-yeu-ban-than/",
        "ten_truyen_full": "Không Được Yêu Bạn Thân",
        "tac_gia": "Kỉ Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n “Chúng ta là bạn thân… Không thể hẹn hò.”\n <br/>\n <br/>\n “Vậy thì kết hôn đi.”\n <br/>\n <br/>\n - Phiên bản chính kịch-\n <br/>\n <br/>\n [1]\n <br/>\n <br/>\n Tưởng Tinh đập mạnh xuống bàn, đứng dậy: “Đã nói bao nhiêu lần rồi, tớ không phải bạn gái của cậu ấy, bọn tớ là bạn thân, ai nói dối làm chó!”\n <br/>\n <br/>\n Trương Tuyết Tề không buồn ngẩng đầu: “Tớ không muốn làm chó.”\n <br/>\n <br/>\n 12 giờ đêm, Trương Tuyết Tề đăng lên trang cá nhân bức ảnh chú chó Border Collie [1] của nhà mình.\n <br/>\n <br/>\n Với dòng trạng thái: “Gâu.”\n <br/>\n <br/>\n Bạn nối khố: “Còn tin hai người nữa thì tôi làm chó!”\n <br/>\n <br/>\n [2]\n <br/>\n <br/>\n Sau cuộc điện thoại thứ sáu vang lên trong đêm, Trương Tuyết Tề chẳng thể nhịn được nữa đành bắt máy.\n <br/>\n <br/>\n Tưởng Tinh vụng về giải thích: “Tớ, tớ muốn ngắm Doug.”\n <br/>\n <br/>\n Anh bất lực đáp: “Mấy tiếng trước cậu vừa mới dắt nó đi dạo mà, có cái gì hay ho mà ngắm?”\n <br/>\n <br/>\n Giọng cô vô cùng nhẹ nhàng: “Chỉ là tớ…. Hơi nhớ nó rồi.”\n <br/>\n <br/>\n Tớ rất nhớ cậu.\n <br/>\n <br/>\n Trương Tuyết Tề trở mình nhìn lên trần nhà, một lúc sau mới nhắm mắt thở dài một hơi: “Tớ bật đèn cho cậu, qua đây ngắm nó đi.”\n <br/>\n <br/>\n - Phiên bản độc thoại-\n <br/>\n <br/>\n [1]\n <br/>\n <br/>\n Cô ấy nói chúng tôi chỉ là bạn thân, vì vậy tôi mới kìm lại dục vọng muốn nắm tay cô ấy. Nhưng khi cô ấy ngẩng đầu lên, khi mà đôi mắt to tròn ấy nhìn về phía tôi, tôi cảm thấy trái tim mình không còn đập nữa.\n <br/>\n <br/>\n [Nhật ký thời niên thiếu của Trương Tuyết Tề]\n <br/>\n <br/>\n [2]\n <br/>\n <br/>\n Cuộc đời quá ngắn ngủi, mỗi ngày cần kiên trì làm ba việc:\n <br/>\n <br/>\n Cho mèo ăn, dắt chó đi dạo và giận dỗi Trương Tuyết Tề.\n <br/>\n <br/>\n [Lời răn của Tưởng Tinh]\n <br/>\n <br/>\n “Bạn thân” là nỗi lòng giấu đầu lòi đuôi của tôi.\n <br/>\n <br/>\n “Với tôi, cậu luôn luôn hơn tất thảy những người khác.”\n</div>\n",
        "rating_value": 8.3
    },
    "lao-hang-xom-dang-ghet": {
        "ten_truyen": "lao-hang-xom-dang-ghet",
        "link_truyen": "https://truyenfull.io/lao-hang-xom-dang-ghet/",
        "ten_truyen_full": "Lão Hàng Xóm Đáng Ghét",
        "tac_gia": "xuxu_xinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: xuxu_xinh\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n - Cô ơi sao 2 nhà tách riêng lại có chung sân thượng hả cô\n <br/>\n - Ah, nhà bên cạnh là nhà của anh trai chồng cô, bây giờ ông ý cũng chuyển chỗ khác rồi. Cô Hòa giọng hơi trầm xuống\n <br/>\n - Thế bên kia có người ở ko cô\n <br/>\n - Ah, có cháu ah, có 1 người ở bên đấy rùi, cháu cô đó mà, nó tên là Minh Hoàng nó hơi nghịch 1 tý thôi nhưng cũng đàng hoàng lắm\n <br/>\n - Cháu thích nhà cô lắm, cháu đồng ý thuê nhà cô, cháu có thể kí hợp đồng ko\n <br/>\n - Vậy cô cháu mình xuống nhà thôi, cô đã chuẩn bị sẵn hợp đồng rồi\n <br/>\n - Cháu định kí hợp đồng 6th hay 1 năm\n <br/>\n - Dạ, 1 năm luôn cô ah\n</div>\n",
        "rating_value": 4.2
    }
}