{
    "do-em-them-xiu-di": {
        "ten_truyen": "do-em-them-xiu-di",
        "link_truyen": "https://truyenfull.io/do-em-them-xiu-di/",
        "ten_truyen_full": "Dỗ Em Thêm Xíu Đi",
        "tac_gia": "Thải Thải Lai Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Thải Thải Lai Liễu -- Thể loại: Đô thị, Ngôn Tình ]\n <br/>\n <br/>\n Bạn đang đọc truyện Dỗ Em Thêm Xíu Đi của tác giả Thải Thải Lai Liễu. Sau khi Bộ Thiển gặp tai nạn giao thông, cô bị mất trí nhớ.\n <br/>\n <br/>\n Bộ Thiển là một cô bé nghịch hay gây chuyện, vừa được cha mẹ cùng ca ca giàu có đón về nhà lại chẳng may gặp chuyện này.\n <br/>\n <br/>\n Nhưng kì lạ là cô không nhớ rõ mọi người, mà cứ khăng khăng một mức nghĩ tới Sở Yếm, muốn đi tìm người kia.\n <br/>\n <br/>\n Cô vẫn nhớ Sở Yếm là bạn trai cực kì yêu thương cô, chiều cô, hai người bên nhau ba năm, mỗi lần cô không vui, anh có thể đứng ngoài cửa sổ, dỗ dành cô cả đêm. Khi nghe thấy tên Sở Yếm, mọi người có mặt đều tái mặt.\n <br/>\n <br/>\n Cha mẹ kiên nhẫn dỗ dành: \"Thiển Thiển, Sở Yếm không phải kiểu người tốt đẹp gì, chúng ta không cần hắn.\"\n <br/>\n <br/>\n Bộ Thiển kiên định trả lời: \"Anh ấy là người tốt nhất trên đời mà!\"\n <br/>\n <br/>\n Dỗ mãi không được, anh trai đành nhẫn tâm nói: \"Nhưng mà Thiển Thiển, em từng nói là năm ngoái em đã chia tay với Sở Yếm rồi.\"\n</div>\n",
        "rating_value": 8.5
    },
    "sung-hau-la-ngoc-canh-vang": {
        "ten_truyen": "sung-hau-la-ngoc-canh-vang",
        "link_truyen": "https://truyenfull.io/sung-hau-la-ngoc-canh-vang/",
        "ten_truyen_full": "Sủng Hậu Lá Ngọc Cành Vàng",
        "tac_gia": "Đằng Lộc Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đằng Lộc Sơn\n <br/>\n <br/>\n Số chương: 92 + 12PN\n <br/>\n <br/>\n Thể loại: Ngôn tình, Cổ đại, Cung đình hầu tước, Kiếp trước kiếp này, Trọng sinh, 1v1, HE, Ngọt sủng.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ngọc Chiếu lớn lên xinh đẹp, thanh cao thoát tục như thần tiên.\n <br/>\n <br/>\n Sinh ra trong trâm anh thế gia, lớn lên ở Đô Vương phủ, thuở nhỏ thiên kiều vạn sủng, danh chấn Giang Đô.\n <br/>\n <br/>\n Nếu không có gì ngoài ý muốn, nàng sẽ gả cho Ngụy Quốc Công chỉ phúc vi hôn, sống cuộc sống cử án tề mi, vinh hoa phú quý.\n <br/>\n <br/>\n Cho đến khi nàng mơ thấy, trượng phu Ngụy Quốc Công của nàng cùng nhị muội hòa ly hồi phủ lén lút qua lại, châu thai thầm kết.\n <br/>\n <br/>\n Mà mình lại bị trượng phu đưa vào hậu cung thiên tử! Chưa đầy hai năm sau đã phiền muộn qua đời.\n <br/>\n <br/>\n Ngọc Chiếu bừng tỉnh từ trong mộng, vì bảo vệ tính mạng, nàng không dám liên quan đến người trong mộng.\n <br/>\n <br/>\n Nàng rất nhanh liền có người trong lòng, người trong lòng là đạo trưởng thanh lãnh không có quan hệ gì với người trong mộng.\n <br/>\n <br/>\n Đạo trưởng tuấn mỹ tuyệt luân, cao lĩnh chi hoa không nhiễm phàm trần. Hai người lửa gần rơm, gắn bó như keo sơn.\n <br/>\n <br/>\n Nhưng tình nồng mật ý này đều là giả dối, cho đến khi... Ngọc Chiếu lại nằm mơ, trong mộng cẩu hoàng đế mặt người dạ cầm thú cướp đoạt phụ nữ đã có chồng, bộ dạng lại giống đạo trưởng của nàng như đúc…nàng bị kinh hãi suýt nữa đột tử, hoảng hốt lau khô nước mắt chạy trốn suốt đêm.\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Triệu Huyền tin lời Ngọc Chiếu, ở trong đạo quán trông ngóng khổ chờ mấy ngày, cuối cùng chờ được lại là thư tuyệt tình của nàng.\n <br/>\n <br/>\n Đạo trưởng thanh tâm quả dục lần đầu tiên tức giận ngập trời, xé nát phong thư, phất tay áo bỏ đi.\n <br/>\n <br/>\n Đêm đó, cấm vệ quân bao vây tầng tầng lớp lớp trong ngoài hoàng thành, Ngọc Chiếu ở cửa thành đúng lúc bị cấm vệ quân bắt được.\n <br/>\n <br/>\n Một đôi giày thêu rồng vàng ngũ trảo bước vào tầm mắt nàng, trên mặt Ngọc Chiếu tái nhợt một trận, khóc không ra nước mắt.\n <br/>\n <br/>\n Triệu Huyền nâng gương mặt tái nhợt của Ngọc Chiếu lên, ôn nhu cười nói: \"Bảo nhi, ăn mặc như vậy định ra khỏi thành làm gì?”.\n <br/>\n <br/>\n Ngọc Chiếu: \"...Hu…hu hu”.\n <br/>\n <br/>\n Vốn tưởng rằng là một đạo sĩ nghèo khó, làm sao biết ngài lại là thiên tử đương triều?\n</div>\n",
        "rating_value": 5.6
    },
    "khong-biet-sao-yeu-em": {
        "ten_truyen": "khong-biet-sao-yeu-em",
        "link_truyen": "https://truyenfull.io/khong-biet-sao-yeu-em/",
        "ten_truyen_full": "Không Biết Sao Yêu Em",
        "tac_gia": "Bán Tiệt Bạch Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  VĂN ÁN:\n </b>\n <br/>\n <br/>\n Liêu Thành Xuyên: Anh, cmn, theo đuổi em đến chết đi sống lại vẫn không được, vậy mà em lại từng thích thầm anh????\n <br/>\n <br/>\n Đồng Kỳ: Anh cũng biết là “đã từng”?\n <br/>\n <br/>\n Liêu Thành Xuyên: ………\n <br/>\n <br/>\n ***\n <ol>\n  <li>\n   Nam nữ bình đẳng.\n  </li>\n  <li>\n   Nữ chủ xinh đẹp yêu diễm.\n  </li>\n  <li>\n   Nam chủ cao quý lạnh lùng, chỉ làm nũng với nữ chính.\n  </li>\n </ol>\n ***\n</div>\n",
        "rating_value": 8.5
    },
    "dong-tam-dung-luc": {
        "ten_truyen": "dong-tam-dung-luc",
        "link_truyen": "https://truyenfull.io/dong-tam-dung-luc/",
        "ten_truyen_full": "Động Tâm Đúng Lúc",
        "tac_gia": "Mặc Khanh (墨卿)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mặc Khanh (墨卿)\n <br/>\n <br/>\n Người dịch: ilunga_rang ( Bánh Mì Không)\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Thức đêm nhiều quá tới mức bị 120* đưa đi luôn, tôi bị vị bác sĩ đẹp trai của phòng cấp cứu nhìn hết một lượt từ trên xuống dưới.\n <br/>\n <br/>\n \"Vén quần áo lên\"\n <br/>\n <br/>\n \"Vén...\" Tôi run rẩy túm chặt góc áo: \"Vén tới chỗ nào?\"\n <br/>\n <br/>\n \"Tới trên ngực.\" Vẻ mặt của vị bác sĩ đẹp trai không hề thay đổi: \"Đo điện tâm đồ\"\n</div>\n",
        "rating_value": 8.1
    },
    "xin-em-dung-khoc": {
        "ten_truyen": "xin-em-dung-khoc",
        "link_truyen": "https://truyenfull.io/xin-em-dung-khoc/",
        "ten_truyen_full": "Xin Em Đừng Khóc!",
        "tac_gia": "Lãnh Y Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Lãnh Y Hàn -- Thể loại: Đô thị, Ngôn Tình ]\n <br/>\n <br/>\n Bạn đang đọc truyện Xin Em Đừng Khóc! của tác giả Lãnh Y Hàn. Lạc Ngải Vy là một thiên kim tiểu thư kiêu ngạo, trương dương\n <br/>\n <br/>\n Mọi người cho rằng cô quá ngông cuồng, tự cao tự cô không biết liêm sỉ, cô chung chạ bao người đàn ông không màng tôn nghiêm...\n <br/>\n <br/>\n Người đời nói thế nào cô không thể ngăn được, nhưng ngay cả người bạn từ nhỏ cùng nhau lớn lên với cô, Mặc Dương cũng nghĩ cô như vậy sao?\n <br/>\n <br/>\n Thế sự đúng là khó lường thật!\n <br/>\n <br/>\n Mà cũng không thể hiểu nổi những người kia, thích người ta thì đi bày tỏ, đi thể hiện, cớ gì mượn cô làm bè?\n <br/>\n <br/>\n Cớ gì mang mục đích khác mà tiếp cận cô, còn dám nói có tình cảm với cô???\n <br/>\n <br/>\n Thật sự buồn cười quá thể!\n</div>\n",
        "rating_value": 9.7
    },
    "hoa-ra-ban-vuong-moi-la-the-than": {
        "ten_truyen": "hoa-ra-ban-vuong-moi-la-the-than",
        "link_truyen": "https://truyenfull.io/hoa-ra-ban-vuong-moi-la-the-than/",
        "ten_truyen_full": "Hóa Ra Bản Vương Mới Là Thế Thân",
        "tac_gia": "Tả Ly Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tả Ly Thanh\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tề Vương Hoàn Hiên tức giận vì người trong lòng, cũng là thanh mai trúc mã của mình thành Thái Tử phu, thế nên bỏ đi biên đã ba năm\n <br/>\n <br/>\n Ba năm sau, hắn quay về, dẫn theo con gái của một người thợ săn, thiếu nữ hiện tại không còn thân nhân, lại còn cực kì tương tự bạch nguyệt quang trong lòng hắn.\n <br/>\n <br/>\n Hắn xem nàng như thế thân, nhìn nàng mà nhớ người trong lòng.\n <br/>\n <br/>\n Đêm đại hôn của Thái Tử, nàng thành ngoại thất của hắn, lúc lên giường, còn buột miệng gọi ra tên người kia.Nàng chỉ là một thứ hàng giả, tựa như một công cụ để khỏa lấp niềm tương tư.\n <br/>\n <br/>\n Hoàn Huyên cực kỳ hài lòng với \"hàng giả\" này.\n <br/>\n <br/>\n Nàng có chừng mực, biết tiến biết lùi, nhẫn nhục chịu đựng mà không hề có câu nào oán hận. Nàng còn có một đôi mắt sáng rực như sao trời, như trong đó chỉ chất chứa một mình hắn. Lúc nàng ngắm nhìn hắn, phảng phất như đang rơi vào giấc mộng không nguyện tỉnh lại.\n <br/>\n <br/>\n Nàng yêu hắn đến thảm thương, thậm chí vì hắn mà lấy thân mình chắn tên.\n <br/>\n <br/>\n Hoàn Huyên càng ngày càng thích \"hàng giả\" này, thậm chí còn đồng ý cho nàng một danh phận. Cuối cùng cũng có một ngày, hắn mới nhớ rõ tên của nàng là Tùy Tùy nhưng nàng bỗng nhiên mất hút, chỉ để lại một bộ trang phục nhuộm đầy máu. Cho đến lúc này, Hoàn Huyên mới phát hiện trái tim mình như bị khoét mất một khoảng lớn.\n</div>\n",
        "rating_value": 8.7
    },
    "nho-tai-doan-menh-toi-noi-tieng-o-tinh-te": {
        "ten_truyen": "nho-tai-doan-menh-toi-noi-tieng-o-tinh-te",
        "link_truyen": "https://truyenfull.io/nho-tai-doan-menh-toi-noi-tieng-o-tinh-te/",
        "ten_truyen_full": "Nhờ Tài Đoán Mệnh, Tôi Nổi Tiếng Ở Tinh Tế",
        "tac_gia": "Trọng Lâu Tam Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhờ Tài Đoán Mệnh, Tôi Nổi Tiếng Ở Tinh Tế\n </b>\n của tác giả\n <b>\n  Trọng Lâu Tam Thất\n </b>\n . Vân Mạt đang rầu thúi ruột vì nghèo túng, tài khoản trống không, ví tiền rỗng tuếch, làm sao bây giờ?\n <br/>\n <br/>\n \"Tiên sinh này, tôi thấy ấn đường của ông hóa đen, mọi việc gần đây sẽ không thuận lợi, xem một quẻ làm sao để hóa giải nhé!\"\n <br/>\n <br/>\n Khách hàng A tức giận, bảo cô là kẻ lừa gạt, còn nói thời đại tinh tế, không được mê tín dị đoan.\n <br/>\n <br/>\n \"Chào cô, cung phu thê của chồng cô dương khí quá nhiều, cô phải cận thận bạn trai của anh ta!\"\n <br/>\n <br/>\n Vân Mạt thật lòng thật dạ kiến nghị.Khách hàng B: \"Cô... cô... Coi chừng tôi tố cáo cô tội phỉ báng.\"\n <br/>\n <br/>\n \"Vị khách này, chuyến này anh sắp đụng phải rắc rối lớn, sợ là sẽ gặp huyết quang tai ương.\" - Tay Vân Mạt vân vê ba đồng tiền xu, không ngừng cố gắng nói.\n <br/>\n <br/>\n \"Huấn... huấn luyện viên, sao lại là anh?\"\n</div>\n",
        "rating_value": 10.0
    },
    "tra-nu-quay-dau-hanh-trinh-tu-va-cua-tong-giam-doc": {
        "ten_truyen": "tra-nu-quay-dau-hanh-trinh-tu-va-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/tra-nu-quay-dau-hanh-trinh-tu-va-cua-tong-giam-doc/",
        "ten_truyen_full": "Tra Nữ Quay Đầu: Hành Trình Tự Vả Của Tổng Giám Đốc",
        "tac_gia": "Nương Nương Tuý Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tra Nữ Quay Đầu: Hành Trình Tự Vả Của Tổng Giám Đốc\n </b>\n của tác giả\n <b>\n  Nương Nương Tuý Tửu\n </b>\n . Biết tin bạn thân nhất của mình là Tô Minh Viễn có bạn gái, Ngôn Tử Kỳ lập tức chạy đi điều tra thân phận người con gái kia.\n <br/>\n <br/>\n Không ngờ cô gái tên Kiều Hiểu Tinh này lại là loại phụ nữ lẳng lơ chuyên đào mỏ đàn ông, quấn lấy bạn thân của anh chỉ vì tiền.\n <br/>\n <br/>\n Ngôn Tử Kỳ dùng mọi thủ đoạn ngăn cách và chia rẽ hai người bọn họ, thậm chí còn ném chi phiếu vào mặt Kiều Hiểu Tinh như một bà mẹ chồng độc ác, yêu cầu cô ta cút xa khỏi bạn thân của anh.\n <br/>\n <br/>\n Nào ngờ, Kiều Hiểu Tinh không những không làm theo lời anh, còn định quyến rũ cả em trai ruột của anh.\n <br/>\n <br/>\n Ngôn Tử Kỳ đành hi sinh thân mình làm lá chắn cho hai người anh em quan trọng nhất của mình.\n <br/>\n <br/>\n Vậy mà cuối cùng chính anh lại là người rơi vào lưới tình, trầm mê trước nhan sắc của Kiều Hiểu Tinh.\n <br/>\n <br/>\n Kiều Hiểu Tinh: “Ngôn tiên sinh, 2 năm trước anh làm tiểu tam, bây giờ lại muốn làm tiểu tam tiếp, nghiện rồi à? Tôi tuy vô liêm sỉ nhưng ít nhất còn chưa bao giờ có ý định làm tiểu tam đâu đấy.”\n</div>\n",
        "rating_value": 4.0
    },
    "ve-thoi-co-go-soi-to-hong": {
        "ten_truyen": "ve-thoi-co-go-soi-to-hong",
        "link_truyen": "https://truyenfull.io/ve-thoi-co-go-soi-to-hong/",
        "ten_truyen_full": "Về Thời Cổ Gỡ Sợi Tơ Hồng",
        "tac_gia": "Tần Nhiễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n GIỚI THIỆU:\n <br/>\n <br/>\n Thẩm Chiêu, người bị coi là Hồng Nương thời hiện đại xuyên không rồi, trở thành tiểu thư của Hầu phủ, gánh vác công việc gỡ sợi tơ hồng.\n <br/>\n <br/>\n Có rất nhiều sợi tơ hồng gắn sai, Thẩm Chiêu gỡ hết cái này tới cái nọ. Cuối cùng, nàng thấy những người bị mình huỷ tơ hồng đã tìm được hạnh phúc của riêng mình.\n <br/>\n <br/>\n Vì thế, nàng càng làm càng hăng say…\n <br/>\n <br/>\n [Thành công gỡ được một sợi tơ hồng, giá trị sinh mệnh +10, tích phân +210…]\n <br/>\n <br/>\n Mãi cho đến khi Thẩm Chiêu nhận được nhiệm vụ mức khó nhất của hệ thống – tìm một nửa còn lại cho Tiểu Kính vương gia.\n <br/>\n <br/>\n Nhưng Tiểu Kính vương gia này không phải là vị hôn phu trước của nàng sao? Còn phải tìm nửa kia cho hắn sao??? Thẩm Chiêu tức giận không muốn làm.\n <br/>\n <br/>\n Tiểu Kính vương gia không thích tiểu thư kiêu ngạo coi trời đất bằng vung của Hầu phủ. Vì thế, sau khi trùng sinh, hắn bắt ép người ta từ hôn.\n <br/>\n <br/>\n Tạ Vân Phong sợ Thẩm Chiêu sẽ giống như đời trước, đâm dao sau lưng hắn nên âm thầm phái người đi theo dõi nàng không rời. Kết quả phát hiện, lúc nào nàng cũng giới thiệu đối tượng cho người khác. Không chỉ có thế, nàng còn muốn giới thiệu mỹ nhân cho hắn khiến hắn đen mặt tức giận.\n <br/>\n <br/>\n Sau này, Tiểu Kính vương gia luôn kiêu ngạo lại cúi thấp đầu, trộm kéo tay ai đó, “Chiêu Chiêu, nửa kia mà ta muốn… là nàng.”\n</div>\n",
        "rating_value": 6.0
    },
    "thap-nien-60-hai-vo-chong-di-them-mot-lan-do": {
        "ten_truyen": "thap-nien-60-hai-vo-chong-di-them-mot-lan-do",
        "link_truyen": "https://truyenfull.io/thap-nien-60-hai-vo-chong-di-them-mot-lan-do/",
        "ten_truyen_full": "Thập Niên 60 Hai Vợ Chồng Đi Thêm Một Lần Đò",
        "tac_gia": "Nguyên Nguyệt Nguyệt Bán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ngày Rằm Tháng Riêng/Nguyên Nguyệt Nguyệt Bán\n <br/>\n <br/>\n Tên gốc: 《六零再婚夫妻》- 60 tái hôn phu thê\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Đỗ Xuân Phân gả cho một anh chàng nhà nghèo, nghèo đến mức không có đủ ăn.\n <br/>\n <br/>\n Sau khi kết hôn, cô dốc lòng chăm chút cho gia đình chồng, dùng tiền lương của cho em trai chồng ăn học, còn mai mối cho em gái chồng, có được anh chồng tốt.\n <br/>\n <br/>\n Cô nhận lại được gì?\n <br/>\n <br/>\n Họ đuổi cô cùng hai cô con gái ba tuổi ra đường, nói rằng cô không sinh được con trai, … Mà nguyên nhân chính là vì có một cô tiểu thư để mắt đến chồng cô.\n <br/>\n <br/>\n Trước khi cưới, nhà vợ của Thiệu Diệu Tông từ lớn tới nhỏ chờ anh trợ giúp.\n <br/>\n <br/>\n Sau khi cưới, nhờ vào quan hệ anh giúp vợ có được công việc ổn định, kết quả thì vợ anh cùng đồng nghiệp vui vẻ có nhau, về nhà đòi ly hôn, đến hai đứa con gái ba tuổi cũng không cần.\n <br/>\n <br/>\n Vợ anh còn rêu rao anh không có bản lĩnh, là quân nhân mà cũng không thể cho vợ tùy quân, làm sao cô ấychịu nổi những tháng ngày chia xa.\n <br/>\n <br/>\n Đỗ Xuân Phân không còn cha mẹ, người thân luôn dòm ngó mấy đồng tiền lương, còn muốn đẩy ba mẹ con cô vào đường cùng ngõ cụt. Cha mẹ Thiệu Diệu Tông tư tưởng trọng nam khinh nữ, không muốn giúp anh chăm sóc con gái.\n <br/>\n <br/>\n Hai người góp gạo thổi cơm chung, thành một cặp.\n</div>\n",
        "rating_value": 5.5
    },
    "bao-bao-phuc-hac-baba-mau-theo-duoi-me": {
        "ten_truyen": "bao-bao-phuc-hac-baba-mau-theo-duoi-me",
        "link_truyen": "https://truyenfull.io/bao-bao-phuc-hac-baba-mau-theo-duoi-me/",
        "ten_truyen_full": "Bảo Bảo Phúc Hắc: Baba Mau Theo Đuổi Mẹ!",
        "tac_gia": "An Thư Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bảo Bảo Phúc Hắc: Baba Mau Theo Đuổi Mẹ!\n </b>\n của tác giả\n <b>\n  An Thư Mạn*\n </b>\n . Bị bạn trai phản bội, Diệp Noãn không cam tâm uống say bỉ tỉ, dùng một đêm dây dưa với tên trai bao mặt lạnh. Sáng ra cô bình tĩnh đặt tờ một trăm tệ lên bàn và để lại lời nhắn: Cầm thú, đây là tiền bán thân của anh, bye!\n <br/>\n <br/>\n Sau đó cô bỏ đi Anh Quốc, bảy năm sau trở về dắt theo một tiểu bảo bảo siêu cấp đáng yêu.\n <br/>\n <br/>\n Gặp lại người năm xưa góp giống cho cô sinh ra tiểu bảo bảo nhưng hắn lại chẳng nhớ cô là ai, bọn họ cứ dây dưa mãi không dứt...\n <br/>\n <br/>\n \"Được lắm thư kí Diệp, sớm muộn gì cô cũng sẽ là người phụ nữ của tôi!\"\n</div>\n",
        "rating_value": 5.5
    },
    "trong-long-ban-co-nguoi-nao-khien-ban-cam-thay-tiec-nuoi-khong": {
        "ten_truyen": "trong-long-ban-co-nguoi-nao-khien-ban-cam-thay-tiec-nuoi-khong",
        "link_truyen": "https://truyenfull.io/trong-long-ban-co-nguoi-nao-khien-ban-cam-thay-tiec-nuoi-khong/",
        "ten_truyen_full": "Trong Lòng Bạn Có Người Nào Khiến Bạn Cảm Thấy Tiếc Nuối Không?",
        "tac_gia": "Nguỵ Mãn 14 tuổi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  Tên truyện:\n </em>\n Trong lòng bạn có người nào khiến bạn cảm thấy tiếc nuối không?\n <br/>\n <br/>\n <em>\n  Tác giả:\n </em>\n Ngụy Mãn 14 Tuổi\n <br/>\n <br/>\n <i>\n  Translat\n </i>\n <em>\n  or:\n </em>\n Dii &amp; Puh\n <br/>\n <br/>\n <em>\n  Thể loại:\n </em>\n Ngôn tình, hiện đại, đoản văn,BE\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tôi mắc phải bệnh ung thư, nhưng bạn trai tôi không biết.\n <br/>\n <br/>\n Anh ta đã từng vì tôi mà từ bỏ ngôi trường mình mong ước bấy lâu.\n <br/>\n <br/>\n Cũng từng ở nơi xảy ra tai nạn xe, bỏ rơi người đang bị thương là tôi để mau chóng chạy đến bên một cô gái khác.\n <br/>\n <br/>\n Ngày tôi chết, là ngày anh ta đang ở nước ngoài, bắn pháo hoa với cô trợ lý của mình.\n</div>\n",
        "rating_value": 9.1
    },
    "me-toi-tro-thanh-hoa-khoi-hoc-duong-sieu-ngau": {
        "ten_truyen": "me-toi-tro-thanh-hoa-khoi-hoc-duong-sieu-ngau",
        "link_truyen": "https://truyenfull.io/me-toi-tro-thanh-hoa-khoi-hoc-duong-sieu-ngau/",
        "ten_truyen_full": "Mẹ Tôi Trở Thành Hoa Khôi Học Đường Siêu Ngầu",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Ân Ân là một đứa trẻ bị vứt bỏ nên từ nhỏ đã chịu đủ loại ức hiếp. Cho đến ngày cô được Ân Lưu Tô nhận nuôi thì mới có được một gia đình, dù giản đơn nhưng rất ấm áp.\n <br/>\n <br/>\n Ân Lưu Tô sống trong một con hẻm nhỏ, xung quanh đều là những gia đình nghèo khổ, thu nhập chỉ dựa vào việc đi đưa cơm hộp. Khuôn mặt già nua, thu nhập ít ỏi, chỉ dựa vào tính cách mạnh mẽ mà xây nên một khoảng trời cho Ân Ân.\n <br/>\n <br/>\n Ân Ân rất yêu mẹ, cô cứ tưởng mình có thể vĩnh viễn ở cạnh bà. Nhưng mà sau đó Ân Lưu Tô lại mất tích một cách thần bí, không còn thấy xuất hiện nữa....\n</div>\n",
        "rating_value": 8.9
    },
    "a-chau": {
        "ten_truyen": "a-chau",
        "link_truyen": "https://truyenfull.io/a-chau/",
        "ten_truyen_full": "A Châu",
        "tac_gia": "Huyền Cơ Tiểu Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: [Thiên long bát bộ] A Châu\n <br/>\n <br/>\n Tác giả: Huyền Cơ Tiểu Ngư/ Thiên Nhai Lương Trà\n <br/>\n <br/>\n Thể loại: cổ đại, đồng nhân, trùng sinh\n <br/>\n <br/>\n Editor: Miên\n <br/>\n <br/>\n <em>\n  Tóm tắt\n </em>\n :\n <br/>\n <br/>\n Nơi Thính Hương thủy tạ, A Châu trùng sinh. Minh châu quay về, không phụ lời hẹn ước chăn dê năm nào.\n <br/>\n <br/>\n <em>\n  Lưu ý từ tác giả:\n </em>\n <br/>\n <br/>\n 1. A Châu sống lại, nữ chính là A Châu, không phải xuyên qua, không phải người khác.\n <br/>\n <br/>\n 2. A Châu trùng sinh sau khi chết nên không biết hoàn toàn chân tướng, nàng chỉ biết những chuyện trước khi đến Tiểu Kính Hồ.\n <br/>\n <br/>\n <em>\n  Lưu ý từ người edit:\n </em>\n <br/>\n <br/>\n – Tên A Châu vốn nghĩa đúng nhất phải là A Chu, chu trong màu đỏ thuần, trái với tử trong A Tử là màu đỏ tía. Hai sắc màu trước nay được coi như đối lập, một chính một tà, cố nhà văn Kim Dung đặt tên vốn cũng có ý vậy. Nhưng bản dịch Thiên long bát bộ thường dùng A Châu, đã thành thói quen với người đọc nên mình xin phép giữ nguyên.\n <br/>\n <br/>\n – Tên các địa danh đặc biệt hoặc một số danh hiệu của nhân vật trong võ hiệp vẫn hay được để tên trước, cũng vì lí do như trên nên mình xin phép để theo.\n <br/>\n <br/>\n <em>\n  Mình làm bộ này với hy vọng rằng ở một thế giới song song nào đó, hai người Tiêu Phong – A Châu sẽ được hạnh phúc bên nhau mãi mãi.\n </em>\n</div>\n",
        "rating_value": 8.7
    },
    "chi-diu-dang-voi-moi-em": {
        "ten_truyen": "chi-diu-dang-voi-moi-em",
        "link_truyen": "https://truyenfull.io/chi-diu-dang-voi-moi-em/",
        "ten_truyen_full": "Chỉ Dịu Dàng Với Mỗi Em",
        "tac_gia": "Lựu Liên Hương Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chỉ Dịu Dàng Với Mỗi Em\n </b>\n của tác giả\n <b>\n  Lựu Liên Hương Thái\n </b>\n . Hai năm ở bên nhau, mọi người đều cảm thấy Trì Noãn Noãn và Tiết Ứng Chi đúng là sinh ra để dành cho nhau, thiên tài + thiên tài, đúng là xứng đôi vừa lứa.\n <br/>\n <br/>\n Nhưng rồi hai người tan rã, tình cảm kết thúc.\n <br/>\n <br/>\n Mọi người ban đầu cảm thấy tiếc nuối, sau đó là than thở, chê trách Trì Noãn Noãn không trân trọng bạn trai mình\n <br/>\n <br/>\n Bởi vì Tiết Ứng Chi vừa có bề ngoài thu hút, đẹp trai, lại còn có sự nghiệp đang phát triển, một người yêu tốt như vậy bên cạnh lại không biết nắm lấy, đi đâu mà tìm người khác tốt hơn.Không ai biết, Trì Noãn Noãn ở trong mối quan hệ này có bao nhiêu mệt mỏi.\n <br/>\n <br/>\n Một ngày kia, dưới cơn mưa tầm tã, bạn trai cũ thiên tài đã khóc lóc thảm thiết cầu xin cô quay lại với anh ta.\n <br/>\n <br/>\n Nhìn vào đôi mắt khẩn cầu đó, Trì Noãn Noãn thờ ơ im lặng. Lúc này, có người cầm ô đi tới.\n <br/>\n <br/>\n Dưới cơn mưa, Yến Bạch nói với cô: \"Noãn Noãn, chúng ta về nhà thôi.\"\n</div>\n",
        "rating_value": 8.7
    },
    "cam-tu-dan-hoa": {
        "ten_truyen": "cam-tu-dan-hoa",
        "link_truyen": "https://truyenfull.io/cam-tu-dan-hoa/",
        "ten_truyen_full": "Cẩm Tú Đan Hoa",
        "tac_gia": "Thiên Nhiên Trạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n CẨM TÚ ĐAN HOA\n <br/>\n <br/>\n Tác giả: Thiên Nhiên Trạch\n <br/>\n <br/>\n Thể loại: Xuyên không, Điền văn, Trạch đấu, Cung đấu, 1vs1, HE\n <br/>\n <br/>\n Converter: ~Watery~\n <br/>\n <br/>\n Editor: Tiểu Vũ\n <br/>\n <br/>\n Độ dài: 235 chương + 3 phiên ngoại\n <br/>\n <br/>\n <b>\n  VĂN ÁN\n </b>\n <br/>\n <br/>\n Vốn là thiên kim tiểu thư, lại gặp phải âm mưu “Ly miêu hoán thái tử”, càng không ngờ được chính mình là “con mèo” dùng để đổi “thái tử”!\n <br/>\n Mắt thấy “Con mèo” khó giữ được cái mạng nhỏ, may mà có thần dũng phụ thân mang theo một nhà bốn người đi làm ruộng.\n <br/>\n Kinh thành phồn hoa, yên vân như mộng, sao có thể so được với nông gia hạnh phúc bên cầu nhỏ.\n <br/>\n Đến từ thế kỷ 21, Đan Niên mặc dù không trí tuệ, nhưng cũng có thể kinh doanh hảo hảo, lo cuộc sống một nhà!\n <br/>\n <br/>\n <em>\n  ((NHẬN XÉT CỦA TIỂU VŨ))\n </em>\n <br/>\n <br/>\n <em>\n  Bộ này theo mình thì rất hay, mạch truyện chậm rãi, nội dung sâu sắc, có vài đoạn rất cảm động. Tuy kiểu viết văn không hài hước lắm nhưng cũng không đến mức u tối, nói chung cũng ổn, thích hợp với kiểu điền văn.\n </em>\n <br/>\n <br/>\n <em>\n  Nữ chính là người hiện đại, xuyên không làm “con mèo” trong “ly miêu hoán thái tử”. Khác với số phận “con mèo” trong phim Bao Công, nữ chính không bị bóp mũi chết mà được một gia đình khác cứu, lầm tưởng nàng là “thái tử” bị lưu lạc. Dù không phải hàng thật, nhưng nữ chính luôn tận lực rời xa hoàng cung lẫn kinh thành. Nhưng vì để truyện có thể thêm kích thích, gây cấn, nữ chính rốt cuộc bị tác giả ném trở lại vòng xoát giữa thân phận “con mèo” và “thái tử”.\n </em>\n <br/>\n <br/>\n <em>\n  Nam chính là người rất rất rất thông minh, mưu kế trùng trùng, nếu so với nữ chính thì là người tám lạng, kẻ nửa cân. Theo mình, trong số các nhân vật nam trong truyện, nam chính là người duy nhất có thể bảo vệ nữ chính an toàn và đáp ứng mơ ước lớn của nữ chính: làm địa chủ bà + chế độ một vợ một chồng.\n </em>\n <br/>\n <br/>\n <em>\n  Nhân vật trong truyện rất phong phú, có nhiều nhân vật rất đáng yêu – dĩ nhiên là trừ dàn nhân vật vừa phụ vừa phản diện ^^. Hoan nghênh mọi người đến đọc\n </em>\n</div>\n",
        "rating_value": 5.8
    },
    "mo-thay-lao-cong-la-nam-chu-nguoc-van": {
        "ten_truyen": "mo-thay-lao-cong-la-nam-chu-nguoc-van",
        "link_truyen": "https://truyenfull.io/mo-thay-lao-cong-la-nam-chu-nguoc-van/",
        "ten_truyen_full": "Mơ Thấy Lão Công Là Nam Chủ Ngược Văn",
        "tac_gia": "Chuyên Nghiệp Hàm Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Mơ Thấy Lão Công Là Nam Chủ Ngược Văn\n </b>\n của tác giả\n <b>\n  Chuyên Nghiệp Hàm Ngư\n </b>\n kể về Lâm Thiên Quất cùng Phó Việt Ninh đi tuần trăng mật kỉ niệm bảy năm kết hôn ngọt ngào, nhưng tại một cái giường lớn trong khách sạn 5 sap, cô mơ thấy một giấc mộng khiến cô cực kì tức giận và vô cùng nghẹn khuất.\n <br/>\n <br/>\n Trong mộng, cô thấy chồng mình là nam chính ngược văn lãnh khốc vô tình, có một nữ nhân nhìn như đóa hoa trắng mong manh yếu đuối, và chồng cô lại là người cưỡng ép cô gái kia yêu mình, dây dưa lẫn nhau, cô thì lại thành nữ phụ độc ác vạn năm, chuyên thành kẻ ức hiếp nữ chính, sau đó bị nam chính, tức là chồng cô đánh trả, tát tai, ức hiếp lại, trả thù cho nữ chính.\n <br/>\n <br/>\n Cô từ mộng tỉnh lại, bực tức, uất nghẹn tát chồng mình.\n <br/>\n <br/>\n Nam nhân chó má, trong mộng cũng dám đánh vợ mình à?\n <br/>\n <br/>\n Phó Việt Ninh: “?”\n <br/>\n <br/>\n Vốn tưởng rằng chỉ là làm giấc mộng, nhưng sau chuyến du lịch tuần trăng mật trở về, Lâm Thiên Quất lại nhìn thấy cô gái như đóa hoa mong manh kia trong công ty của Phó Việt Ninh...\n</div>\n",
        "rating_value": 7.6
    },
    "sung-em-tan-xuong-tu-thanh-du": {
        "ten_truyen": "sung-em-tan-xuong-tu-thanh-du",
        "link_truyen": "https://truyenfull.io/sung-em-tan-xuong-tu-thanh-du/",
        "ten_truyen_full": "Sủng Em Tận Xương - Tử Thanh Du",
        "tac_gia": "Tử Thanh Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sủng Em Tận Xương\n </b>\n của tác giả\n <b>\n  Tử Thanh Du\n </b>\n . Trình Khanh Khanh hối hận.\n <br/>\n <br/>\n Cô đã bỏ lỡ một người tha thiết yêu cô, toàn tâm toàn ý vì cô.\n <br/>\n <br/>\n Chồng cô là một người đàn ông si tình, dù biết rằng cô không có tình cảm với anh, anh vẫn một lòng một dạ, dù cô bị người thiết kế, hoài nghi, tổn thương anh, anh vẫn yêu cô không thay đổi.\n <br/>\n <br/>\n Sau này, cô bị tâm thần, anh vẫn không bỏ rơi cô, còn lặng lẽ nuôi dạy con của cả hai.Cho đến khi chết đi, cô cũng không thể cho anh ấm áp mà anh vẫn luôn chờ đợi.\n <br/>\n <br/>\n Sống ở một thế giới lạnh băng khác hai mươi mấy năm, trở về một lần nữa, cô hiểu được thế nào là trân quý.\n <br/>\n <br/>\n Cô muốn cho anh tất cả ấm áp mà anh luôn mong đợi.\n</div>\n",
        "rating_value": 8.7
    },
    "thoi-gian-hieu-long-toi": {
        "ten_truyen": "thoi-gian-hieu-long-toi",
        "link_truyen": "https://truyenfull.io/thoi-gian-hieu-long-toi/",
        "ten_truyen_full": "Thời Gian Hiểu Lòng Tôi",
        "tac_gia": "Ngải Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Nếu như chờ đợi là chuyện dày vò con người ta nhất, thì việc tìm kiếm lại là chuyện vô vọng nhất.\n <br/>\n <br/>\n Trì Thư Ý và Mộ Cảnh Thời rất may, vì hai người họ đã cùng nhau vượt qua tám năm ròng, tám năm dằn vặt và tuyệt vọng nhất.\n <br/>\n <br/>\n Sau tám năm, khi hai người gặp lại nhau —\n <br/>\n <br/>\n Cô vẫn là Thất Thất khi ấy của anh và anh cũng vẫn còn là anh Cảnh Thời của cô.\n <br/>\n <br/>\n – – – – – – – – – – – –\n</div>\n",
        "rating_value": 6.7
    },
    "than-y-sat-thu": {
        "ten_truyen": "than-y-sat-thu",
        "link_truyen": "https://truyenfull.io/than-y-sat-thu/",
        "ten_truyen_full": "Thần Ý Sát Thủ",
        "tac_gia": "Y Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Thần Ý Sát Thủ\n </b>\n của tác giả\n <b>\n  Y Y\n </b>\n kể về Anh là một bác sĩ nghịch thiên cứu người. Chỉ cần vẫn còn một tia hơi thở anh liền có thể đến trước mặt Diêm Vương cứu người về.\n <br/>\n <br/>\n Vậy mà ngày đầu gặp mặt con gái của mình lại là ngày nhìn thấy đứa nhỏ trong nhà xác lạnh lẽo...\n</div>\n",
        "rating_value": 6.3
    },
    "tinh-yeu-cua-hoang-hau-xixi": {
        "ten_truyen": "tinh-yeu-cua-hoang-hau-xixi",
        "link_truyen": "https://truyenfull.io/tinh-yeu-cua-hoang-hau-xixi/",
        "ten_truyen_full": "Tình Yêu Của Hoàng Hậu Xixi",
        "tac_gia": "trucxinh0505",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tình Yêu Của Hoàng Hậu Xixi\n </b>\n của tác giả\n <b>\n  trucxinh0505\n </b>\n . Một câu chuyện về những tình cảm trong đời người, tình thân, tình yêu...\n <br/>\n <br/>\n Con người luôn tìm kiếm một nửa kia của mình, vì họ biết mình thiếu sót, biết mình không hoàn hảo, mà một nửa kia chính là sự bổ khuyết tốt nhất.\n <br/>\n <br/>\n Người có tình, người thích hợp với nhau, cuối cùng sẽ được ở bên nhau, dù xa cách đến mấy, dù là không gian và thời gian sai biệt, vẫn luôn hướng về nhau.\n <br/>\n <br/>\n Ngỡ rằng cuộc đời này chàng và nàng chia xa mãi mãi.\n <br/>\n <br/>\n Hai mươi năm trong lòng chàng vẫn chỉ có nàng, không dung được bất cứ ai.\n <br/>\n <br/>\n Hai mươi năm trong lòng nàng vẫn canh cánh, mình đi rồi chàng sống có tốt không?\n <br/>\n <br/>\n Vào một ngày sau hai mươi năm, nàng được trở lại bên chàng với một thân phận mới.\n <br/>\n <br/>\n Quá khứ xưa kia không cần nhắc đến vì đâu dễ gì có thêm những hai mươi năm.\n <br/>\n <br/>\n Chỉ mong kiếp này trọn nghĩa phu thê, đến khi tạ thế cùng chung nấm mồ.\n</div>\n",
        "rating_value": 4.2
    },
    "non-noi-non-xanh": {
        "ten_truyen": "non-noi-non-xanh",
        "link_truyen": "https://truyenfull.io/non-noi-non-xanh/",
        "ten_truyen_full": "Non Nối Non Xanh",
        "tac_gia": "Thị Tây Qua A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n <em>\n  Điều hối hận duy nhất trong cuộc đời này là yêu phải thằng sở khanh.\n </em>\n <br/>\n <br/>\n <em>\n  Bạn bè: Mỗi lần nghĩ đến thằng sở khanh đó, tớ sẽ phạt mình nhảy Burpee 50 cái, cho chừa cái tội thích à uôm với chó.\n </em>\n <br/>\n <br/>\n <em>\n  Sau khi nhảy Burpee 7749 cái, Lâm Hàng vẫn lao vào thằng sở khanh.\n </em>\n <br/>\n <br/>\n <em>\n  #\n </em>\n tag: hiện đại, đô thị tình duyên, yêu thầm, HE\n</div>\n",
        "rating_value": 7.6
    },
    "em-la-than-duoc-cua-toi": {
        "ten_truyen": "em-la-than-duoc-cua-toi",
        "link_truyen": "https://truyenfull.io/em-la-than-duoc-cua-toi/",
        "ten_truyen_full": "Em Là Thần Dược Của Tôi",
        "tac_gia": "Ngốc Ngốc Ngốc Ngốc Ngốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ngốc Ngốc Ngốc Ngốc Ngốc\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Diệp Dung cùng Viên Minh Lãng lần đầu gặp nhau, là cô đã vừa ý đối phương trước\n <br/>\n <br/>\n Chàng trai đang đi giao cơm, cô liếc nhìn một cái, liền nghĩ anh ta thật sự hợp “ăn uống” của mình, thế là cô không kiêng dè gì mà chặn người ta trong thang máy\n <br/>\n <br/>\n Cả người đều là hơi rượu, còn chặn đường, đòi bằng được cách liên lạc với người ta…\n <br/>\n <br/>\n Viên Minh Lãng cũng hoảng sợ, định chạy nhanh nhưng mà cuối cùng Diệp Dung vẫn giữ lại được, còn mạnh mẽ ấn người ta vào góc tường, thêm bạn tốt. Cho đến một ngày, Viên Minh Lãng đang trong lúc bối rối đã tuyệt vọng gõ cửa phòng Diệp Dung, chưa kịp nói thì cô đã kéo cậu vào.\n <br/>\n <br/>\n Một lúc lâu sau, Diệp Dung ôm Viên Minh Lãng nằm trên sô pha, ngửi mùi thơm cơ thể trên người đối phương, mềm mại đến mức thủy trào ra từ trong lòng cô. Cắn nhẹ Viên Minh Lãng vành tai, Diệp Dung nhìn cậu vẻ mặt ửng hồng, nhẹ giọng nói: \"Viên Minh Lãng, em là phương thuốc cứu mạng của tôi!\"\n</div>\n",
        "rating_value": 7.8
    },
    "tieu-kha-ai-anh-dau-hang": {
        "ten_truyen": "tieu-kha-ai-anh-dau-hang",
        "link_truyen": "https://truyenfull.io/tieu-kha-ai-anh-dau-hang/",
        "ten_truyen_full": "Tiểu Khả Ái Anh Đầu Hàng",
        "tac_gia": "Quả Đào Vị Tiểu Tiên Nữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngôn Ân mặc dù là nữ sinh nhưng lại cực ki phá phách, thích chuyện, đánh nhau, nhưng bù lại học lực luôn xếp hạng cao\n <br/>\n <br/>\n Tính tình kiêu ngạo, thân phận con gái hiệu trưởng, lại còn hai điểm trái ngược giữa thành tích và sự tích của cô khiến cô cực kì nổi tiếng,\n <br/>\n <br/>\n Thời Khanh là học sinh mới chuyển đến trường Tam Thất, trước đây ở trường Nhất Thất cũng là một học sinh xuất sắc, và cũng là lão đại trong trường.\n <br/>\n <br/>\n Không rõ tại sao Thời Khanh chuyển tới Tam Thất học, kì thi đầu tiên khi hắn chuyển tới đã đoạt đi top 1 của Ngôn An khiến cô có chút chú ý đến hắn.\n <br/>\n <br/>\n Lần đầu gặp mặt chính thức của cả hai, hắn đã cho cô ăn một quả bóng vào đầu, tưởng chừng Ngôn Án sẽ tức giận nhưng kể từ hôm đó cô cứ như cái đuôi nhỏ luôn bám theo phía sau Thời Khanh....\n <br/>\n <br/>\n Hành trình truy phu của Ngôn An bắt đầu từ ngày được ăn bóng.....\n <br/>\n <br/>\n Đối với Thời Khanh, hắn ta lúc đầu vô cùng bài xích Ngôn Án nhưng đến một ngày, hắn ép cô vào vách tường, tay nâng cằm cô lên, trầm giọng nói một câu:\n <br/>\n <br/>\n \"Tiểu Khả Ái, Anh Đầu Hàng \"\n</div>\n",
        "rating_value": 8.4
    },
    "nu-phu-ac-doc-dot-nhien-tinh-ngo": {
        "ten_truyen": "nu-phu-ac-doc-dot-nhien-tinh-ngo",
        "link_truyen": "https://truyenfull.io/nu-phu-ac-doc-dot-nhien-tinh-ngo/",
        "ten_truyen_full": "Nữ Phụ Ác Độc Đột Nhiên Tỉnh Ngộ",
        "tac_gia": "Lâm Ngôn Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lâm Ngôn Niên\n <br/>\n <br/>\n Thể loại: Cổ đại, thị giác nữ chủ, có ngọt có ngược, HE...\n <br/>\n <br/>\n Dịch bởi: Lanse\n <br/>\n <br/>\n Beta: Mây\n <br/>\n ______________\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Trước khi thứ muội xuất giá, ta hầu hạ nó rửa chân.\n <br/>\n <br/>\n \"Tỷ tỷ, tỷ làm nô tỳ rửa chân của ta ba năm rồi, ngày mai ta phải gả cho Thái Tử, có chút luyến tiếc tỷ đó.\"\n <br/>\n <br/>\n Ta lau mồ hôi, nở nụ cười: \"Muội nhớ về nhà thăm tỷ là tốt rồi.\"\n <br/>\n <br/>\n Thứ muội bỗng nhiên che mặt khóc: \"Năm đó tỷ tỷ vì cứu ta, bị kẻ xấu bắt đi, biến mất không rõ ba năm. Sau đó tỷ chạy được trở về, nhưng mà....\"\n <br/>\n <br/>\n Thứ muội ngẩng đầu, trên mặt lại không có giọt lệ nào, thản nhiên cười: \"Tiểu thư, không phải đáng ra tỷ nên được gọi như vậy sao? Ngày đó tỷ không còn mảnh vải che thân, trên người có ấn ký nộ lệ của Bắc địch, thủ cung sa (*) cũng không thấy đâu.\"\n <br/>\n <br/>\n (*) Giống nốt ruồi son như ấn ký trên tay của những cô gái chưa xuất giá ngày xưa để chứng minh mình còn trinh tiết.\n <br/>\n <br/>\n \"Đích nữ của phủ tướng sao có thể trinh tiết không sạch sẽ? Thế là từ đó về sau phụ thân bảo ta thay tỷ làm đích nữ Tô Vân Lụa.... Còn tỷ, lại thành nô tỳ ti tiện.\"\n <br/>\n <br/>\n Nó tháo trâm cài đưa cho ta: \"Tỷ tỷ, trong lòng có hận không?\"\n</div>\n",
        "rating_value": 9.0
    },
    "toi-thanh-cong-len-ngoi": {
        "ten_truyen": "toi-thanh-cong-len-ngoi",
        "link_truyen": "https://truyenfull.io/toi-thanh-cong-len-ngoi/",
        "ten_truyen_full": "Tôi Thành Công Lên Ngôi",
        "tac_gia": "Lạc Khê Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Tôi thành công lên ngôi\n <br/>\n <br/>\n Tác giả: Lạc Khê Nhi\n <br/>\n <br/>\n Thể loại: ngôn tình, 1v1, hiện đại, HE, truyện ngắn, xuyên sách, trùng sinh\n <br/>\n <br/>\n Số chương: 8 phần ngắn\n <br/>\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n <br/>\n – Edit: Nhi Yến\n <br/>\n <br/>\n – Beta: Maria\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chồng tôi ném cho tôi giấy thỏa thuận ly hôn.\n <br/>\n <br/>\n Ba mươi triệu tệ, hai căn nhà, mỗi tháng mười vạn tệ tiền chu cấp.\n <br/>\n <br/>\n Tôi gào khóc rất to.\n <br/>\n <br/>\n Huhuhu…\n <br/>\n <br/>\n Cảm giác bị tiền đập thật là sướng quá đi mất!\n <br/>\n <br/>\n Sau đó, lúc tôi sắp bước lên đỉnh cao cuộc đời thì…\n <br/>\n <br/>\n Nữ chính thức tỉnh rồi.\n</div>\n",
        "rating_value": 6.8
    },
    "doan-menh-dai-su-la-hoc-ba": {
        "ten_truyen": "doan-menh-dai-su-la-hoc-ba",
        "link_truyen": "https://truyenfull.io/doan-menh-dai-su-la-hoc-ba/",
        "ten_truyen_full": "Đoán Mệnh Đại Sư Là Học Bá",
        "tac_gia": "Tín Dụng Tạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tín Dụng Tạp\n <br/>\n <br/>\n Thể loại: Tình cảm, Huyền học, Phong thuỷ, HE, Ngôn tình, Linh dị thần quái, Sảng văn, Hài hước, Đô thị tình duyên, Học bá…\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tuy có tên là “Đại sư tướng số là học bá” nhưng cần chú ý, nội dung này không có liên quan tới thuật số và số học, ý nghĩa chính xác của nó là đi theo con đường “phương thuật” (tên gọi chung của nghề y, chiêm tinh, xem tướng, bốc quẻ)\n <br/>\n <br/>\n Xem tướng cũng là một loại bí thuật, có thể giúp người ta vượt qua nguy hiểm, lại có thể giúp người ta chuyển họa thành phúc, biến tai nạn thành tốt lành.\n <br/>\n <br/>\n Giáo viên: Đừng sửa sang cho tôi những thứ vô dụng đó nữa, cô đã làm bài thi xong chưa?\n <br/>\n <br/>\n Lâm Thanh Âm móc ra mai rùa: Để cho em suy đoán đáp án chính xác một chút coi.\n <br/>\n <br/>\n Giáo viên:…………\n <br/>\n <br/>\n Ngược về quá khứ, chưởng môn Thần Toán môn Lâm Thanh Âm phi thăng không vượt nổi lôi kiếp, toàn thân chôn vùi, cứ ngỡ từ đây tan biến mãi mãi, nhưng ai biết đâu tới khi cô một lần nữa tỉnh lại, đã thấy mình trở thành một sinh viên cao đẳng rồi.\n <br/>\n <br/>\n Mọi người đừng vội mừng thầm. Bởi vì Lâm Thanh Âm, một tồn tại không thèm sợ lôi kiếp kia lại run lên bần bật khi trông thấy xấp bài thi thật dày trên bàn.\n <br/>\n <br/>\n Trong lòng cô thầm nghĩ, mới qua có một ngàn năm thôi, vì sao thế giới này lại trở nên đáng sợ như thế?\n <br/>\n <br/>\n Thuyết minh: Câu chuyện này được tham khảo dựa trên tri thức lý luận trong ba loại sách《 Tứ trụ bác quan(1) 》《 Thần tướng thiết quan đao (2)》《 Tài liệu giảng dạy về Mai Hoa Dịch (3)》cùng với một ít tri thức vận mệnh trong Baidu, cũng có khuếch đại một chút để nội dung phong phú, rực rỡ hơn.\n <br/>\n <br/>\n 1.Do Trương Chí Xuân chủ biên, Lăng Chí Hiên cùng biên soạn, nội dung cuốn sách này nghiên cứu về phong cách độc đáo của tứ trụ, nguyên lý ngũ hành tương sinh tương khắc, quy luật vận hành tuần hoàn của vũ trụ, kết hợp với xã hội học, thiên thể vật lý học, sinh vật hóa học, tiến tới đưa ra luận chứng về nhiều phương diện vật tượng tâm lý hình thái…\n <br/>\n <br/>\n 2.Tác giả là Dật Danh, cuốn sách này bao hàm bốn loại nội dung cơ bản: một là loại cơ sở, nghiên cứu về mười ba vị trí trên cơ thể người, vận hạn vận khí, ngũ tinh lục diệu (cái này là các loại sao mà người ta hay giải hạn hàng năm đấy), ngũ nhạc tứ độc đẳng (chỉ nghiên cứu về năm ngọn núi, bốn con sông), hai là loại tổng hợp, chính là tinh thần, khí tượng, huyết mạch, âm thanh, ba là loại tác dụng, cụ thể là trình bày và phân tích chuyện lớn trong cuộc đời, sinh tử họa phúc, điềm lành điềm dữ hàng năm, bốn là loại quan sát gương mặt người khác, từ đó thảo luận về vận mệnh của một người, chỉ điểm lành dữ.\n <br/>\n <br/>\n 3.Tác giả là Trịnh Đồng, nội dung nói tới phương pháp chiêm tinh, giải dịch có ảnh hưởng cực kỳ quan trọng nhưng lại vô cùng đơn giản thực dụng. Phương pháp trong này là gieo quẻ theo linh cảm và quan sát dấu hiệu trên sự vật để giải đọc.\n <br/>\n <br/>\n Tiểu thuyết chỉ mang tính chất giải trí trong những lúc rảnh rỗi, chứ không hề liên quan tới cuộc sống hiện thực!\n <br/>\n <br/>\n Mọi người phải tin tưởng vào khoa học, xin đừng mê tín, moah moah!\n <br/>\n <br/>\n Nhận xét tác phẩm:\n <br/>\n <br/>\n Chưởng môn của Thần Toán Môn Lâm Thanh Âm, khi phi thăng không vượt nổi lôi kiếp, đã tỉnh lại trên người một sinh viên cao đẳng vừa tự sát.\n <br/>\n <br/>\n Gia cảnh nghèo túng, thành tích thảm không nỡ nhìn, chịu sự bắt nạt trong vườn trường, đặt ở trước mặt tiểu đại sư chính là hình thức khó. Nhưng cũng chẳng sao, này hết thảy những chuyện này đều không thành vấn đề, dựa vào học vấn số thuật của cô đều có thể giải quyết được.\n <br/>\n <br/>\n Xem bói có thể làm giàu, xem phong thuỷ có thể mua được cái chết, ngay cả kỳ thi mà sinh viên cao đẳng sợ nhất kia, Lâm Thanh Âm vẫn có thể bình tĩnh móc mai rùa ra, để cô tới tính toán xem đáp án là cái gì.\n <br/>\n <br/>\n Nữ chủ lấy thân phận đại lão tu tiên xuất hiện ở trước mặt mọi người, rất nhanh đã bị xã hội phồn hoa ở thời hiện đại mê hoặc, đắm chìm trong mỹ thực, thích kiếm tiền, yêu nhất chính là xem bói, tính cách phản nghịch sinh ra từng chút từng chút ngây thơ và vui vẻ, không đi theo con đường học bá bình thường khác khiến người đọc ôm bụng cười to.\n <br/>\n <br/>\n Tác giả loại văn phong trôi chảy, miêu tả về huyền học một cách khôi hài thú vị, hình tượng nhân vật đầy đủ, tính cách rõ ràng, là một câu chuyện đáng để đề cử.\n</div>\n",
        "rating_value": 9.7
    }
}