{
    "keo-bac-ha-ngon-tinh": {
        "ten_truyen": "keo-bac-ha-ngon-tinh",
        "link_truyen": "https://truyenfull.io/keo-bac-ha-ngon-tinh/",
        "ten_truyen_full": "Kẹo Bạc Hà - Ngôn Tình",
        "tac_gia": "Nặng Nề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Kẹo Bạc Hà - Ngôn Tình\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n sắc (21+), sủng, 1v1, HE.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : An Bạch và Cố Phức Nhiên\n <br/>\n <b>\n  Editor\n </b>\n : Hạ Hạ\n <br/>\n <br/>\n Một mối tình chị em từ khi anh còn 17 tuổi lúc ấy là một thiếu niên nghèo khó tính tình nho nhã an tĩnh.\n <br/>\n <br/>\n Khi ấy ngự tỷ yêu mị lúc ấy 22 tuổi đã từng bước từng bước đưa anh vào bẫy của mình.\n <br/>\n <br/>\n Về sau, ai cũng biết An Bạch lão sư có một bà xã yêu tinh xinh đẹp mê người lại còn ngọt ngào như đường.\n <br/>\n <br/>\n *Chào hàng*:\n <br/>\n <br/>\n - Lão sư nhát gan, nội tâm phóng đãng, mặt ngoài cao lãnh lại có tính tình văn nhã bắt bẻ.\n <br/>\n <br/>\n - Bàn tay với khớp xương rõ ràng bại hoại lướt bên trong đùi nàng. Âm thanh của hắn thanh lãnh.....\n</div>\n",
        "rating_value": 8.0
    },
    "lanh-thieu-sung-vo": {
        "ten_truyen": "lanh-thieu-sung-vo",
        "link_truyen": "https://truyenfull.io/lanh-thieu-sung-vo/",
        "ten_truyen_full": "Lãnh Thiếu Sủng Vợ",
        "tac_gia": "Bạch Y Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại, sủng,419\n <br/>\n <br/>\n Nữ chính là Hoắc Tiệp Dao là thiên kim cành vàng lá ngọc của Hoắc gia vừa tròn 22 tuổi.\n <br/>\n <br/>\n Ở thương trường thì anh là  Lãnh Thiếu Phàm vừa tròn 28t là chủ tịch của Lãnh thì còn trong tối là lão đại của bang Lãnh Tôn uy quyền và tàn bạo\n <br/>\n <br/>\n Anh và cô tình cờ gặp nhau tại một quán bar lúc cô và hai người bạn thân đang trò chơi trò chơi\n</div>\n",
        "rating_value": 7.5
    },
    "chu-a-chia-tay-di": {
        "ten_truyen": "chu-a-chia-tay-di",
        "link_truyen": "https://truyenfull.io/chu-a-chia-tay-di/",
        "ten_truyen_full": "Chú À! Chia Tay Đi",
        "tac_gia": "Hoa Mốc NTT2k1",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 15 chương chính văn+ 15 ngoại truyện\n <br/>\n <br/>\n Một câu chuyện tình ngược thân khi mà người cô yêu lại chính là kẻ thù của cô. Lúc cô được 4 tuổi bị mất cha mẹ  hắn đem cô về nuôi, luôn chiều chuộng cô như bảo bối. Hắn nói với cô hắn là chú của cô nhưng thực ra hắn chính là kẻ giết cha mẹ cô. Suốt bao nhiêu năm cô đều đem hết tình thương của một người cháu dành cho hắn.\n <br/>\n <br/>\n Lúc cô nhận ra mình và hắn hoàn toàn xa lạ không hề có máu mủ như hắn nói thì cũng là lúc cô đã là người phụ nữ của hắn.\n <br/>\n <br/>\n Lúc cô nhận ra mình yêu và nặng tình với hắn thì cũng là lúc cô phát hiện hắn chính là kẻ thù mà cô luôn tìm kiếm.\n <br/>\n <br/>\n Thân hình nhỏ bé bị ép sát vào tường,cả người bị hắn kẹp chặt đầu óc thì chóng vánh ong ong khó chịu:\n <br/>\n <br/>\n \"Chú à buông cháu ra\"\n <br/>\n <br/>\n \"Không được vì ta đang dạy dỗ em, Thanh Thanh\"\n <br/>\n <br/>\n Hắn chưa cho phép mà cô lại dám mặc váy ngắn lộ hơn nửa đùi, còn cả gan lộ liễu trước mặt hắn câu dẫn đàn ông. Dám rời bỏ hắn ư?\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n \" Nếu ta chết đổi lại sự phẫn uất trong lòng nàng thì nàng hãy giết ta đi.\"\n <br/>\n <br/>\n \"Tôi thoả mãn anh\"\n <br/>\n <br/>\n \"Xin nàng.. xin nàng đừng rời xa ta.\" Hắn bỏ hết tôn nghiêm của mình quỳ xuống van xin cô tha thiết, cô thì nhẫn tâm đâm hắn một dao vào tim mặc kệ hắn chảy máu sắp chết ngoảnh mặt rời đi.\n</div>\n",
        "rating_value": 6.7
    },
    "trai-cam-tho-ngay": {
        "ten_truyen": "trai-cam-tho-ngay",
        "link_truyen": "https://truyenfull.io/trai-cam-tho-ngay/",
        "ten_truyen_full": "Trái Cấm Thơ Ngây",
        "tac_gia": "Đường Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <trái cấm=\"\" ngây=\"\" thơ=\"\">\n   tại truyenfull.io\n  </trái>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại, ngược, 18+\n <br/>\n <b>\n  Convert:\n </b>\n Ami (ngocquynh520)\n <br/>\n <b>\n  Edit\n </b>\n : Bun\n <br/>\n <b>\n  Beta\n </b>\n : Vô Phong\n <br/>\n <b>\n  Nam chính\n </b>\n : Diêm Thiên Phạm\n <br/>\n <b>\n  Nữ chính:\n </b>\n Bạch Vân Yên\n <br/>\n <br/>\n Vì muốn trả thù cha cô mà anh đã làm công ty cha cô sụp đổ bắt ép cô làm tình nhân của anh, dùng đủ mọi cách hành hạ cô. Vậy mà cô lại yêu anh không có cách nào buông tay liệu anh có thể bỏ qua thù hận mà yêu cô hay không? Mời các bạn đón xem.\n</div>\n",
        "rating_value": 6.7
    },
    "vo-oi-dung-di": {
        "ten_truyen": "vo-oi-dung-di",
        "link_truyen": "https://truyenfull.io/vo-oi-dung-di/",
        "ten_truyen_full": "Vợ Ơi... Đừng Đi!",
        "tac_gia": "Minao23",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Vợ Ơi... Đừng Đi!\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n ngôn tình, sắc, 25+, loạn luân,\n <br/>\n <br/>\n Một câu chuyện loạn luân giữa cha con, vợ chồng, anh chị dâu. Chuyện bắt đầu từ lúc Phượng có nhân tình bên ngoài lập kế hoạch để chồng quan hệ với con gái bắt buộc chồng ly hôn để lại tài sản cho cô. Từ đó biến cố liên tục xảy ra với họ dành cho sắc nữ khẩu vị hơi nặng.\n</div>\n",
        "rating_value": 5.3
    },
    "bi-mat-doc-quyen": {
        "ten_truyen": "bi-mat-doc-quyen",
        "link_truyen": "https://truyenfull.io/bi-mat-doc-quyen/",
        "ten_truyen_full": "Bí Mật Độc Quyền",
        "tac_gia": "Nguyên Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Bí Mật Độc Quyền\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Số chương:\n </b>\n 11 chương + 1 vĩ thanh + 1 phiên ngoại.\n <br/>\n <b>\n  Thể loại:\n </b>\n trọng sinh, 1x1, anh em nuôi, ngược nữ sau ngược nam, H18+, HE vĩ thanh.\n <br/>\n <br/>\n Từ trước tới nay trong suy nghĩ An Bối Nhã không bao ngờ nghĩ rằng sẽ có ngày mình kết thúc cuộc sống thê thảm như vậy\n <br/>\n <br/>\n Cô từng nghĩ bản thân có thể sẽ chết già, chết vì bậnh tật, chết vì cô đơn, cười thong dong chờ chết, nhưng chưa hề nghĩ tới sẽ chết ở độ cao ba mươi nghìn feet. Cô không cho là mình lần này có khả năng sống sót, dù sao cánh máy bay đã nổ tung, hơn nữa thân máy bay cũng đang rung lắc dữ dội mà lao xuống dưới, không bất ngờ là, cô sẽ bị nổ tung thành từng mảnh nhỏ, sau đó xương cốt không còn!\n <br/>\n <br/>\n An Bối Nhã nhắm mắt mỉm cười, đối lập với những tiếng thét kinh hoảng, tiếng gào khóc giãy giụa, cô vô cùng bình tĩnh, đôi tay đặt vào hai bên vịn ghế,thân mình an ổn dựa vào chiếc ghế da êm ái của khoang hạng nhất. Thật ra cô vốn không muốn đi chuyến bay này, nói đúng hơn là dựa theo lộ trình, cô lúc này phải hướng Paris, một lòng hướng tới những chuyện lãng mạn. Chỉ là hiện tại xem ra cô không có duyên với lãng mạn rồi. Khóe miệng mỉm cười mang theo nét tự giễu, thân máy bay lao nhanh xuống, áp suất không khí bắt đầu làm cho dạ dày cô quặn thắt khó chịu, màng tai cũng bắt đầu đau đớn.\n <br/>\n <br/>\n Ở giây phút cuối cùng trước khi mất đi ý thức, cô nghĩ đến người kia... Liệu anh có cảm thấy khổ sở trước cái chết của cô không? Không, hẳn là không đâu, anh sẽ âu yếm ôm mĩ nhân của mình, đeo nhẫn cưới cho cô ấy, sau đó cùng nhau nâng chén chúc mừng, người anh ghét rốt cục đã biến mất An Bối Nhã, tôi hận vì sao cô không thể vĩnh viễn biến mất trước mặt tôi.\n <br/>\n <br/>\n Người kia, từng cao ngạo, dùng cái miệng bễ nghễ mà khinh thị đó, nói với cô. Xem ra thật hợp với nguyện vọng của anh chất lỏng ấm áp từ khuôn mặt chảy xuống, tràn qua cánh môi. Cho dù thái độ thanh thản, nhưng trong lòng cô là tiếc nuối, là mất mát, là bi thương. Cuối cùng... cô vẫn không kịp, không kịp nói với anh rằng...\n</div>\n",
        "rating_value": 7.5
    },
    "khe-uoc-lien-thanh-hanh-trinh-chinh-phuc-bao-boi-cua-giao-su": {
        "ten_truyen": "khe-uoc-lien-thanh-hanh-trinh-chinh-phuc-bao-boi-cua-giao-su",
        "link_truyen": "https://truyenfull.io/khe-uoc-lien-thanh-hanh-trinh-chinh-phuc-bao-boi-cua-giao-su/",
        "ten_truyen_full": "Khế Ước Liên Thành: Hành Trình Chinh Phục Bảo Bối Của Giáo Sư",
        "tac_gia": "T Miu\\'s K",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hiện đại, Sủng, Sư đồ luyến, Ntr...\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh về quá trình theo đuổi vớ của vị giáo sư thiên tài phải trãi qua nhiều khó khăn và thử thách bởi cô vợ nhỏ tinh nghịch và mít ướt. Liệu rằng mối tình của họ sẽ đi về đâu?\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Mạch Tiểu Như sốt ruột ngồi chờ, thỉnh thoảng không tự chủ được táy máy vào đồ đạc trên bàn anh. Song, lại cười cười. Lý do rất kỳ lạ, không hiểu sao cô lại đột nhiên có loại cảm giác quái gở này. Rất nhiều lần cô đã vào phòng anh rồi, tuy nhiên sao lần này lại hồi hộp đến thế chứ? Cô còn đang phân vân xem anh ta có lại giao cho cô một đống bài tập nữa không đây?\n <br/>\n <br/>\n Nghĩ đến viễn cảnh này, mặt người nào đó xanh chành, đầu nảy ra được muốn rút lui.\n <br/>\n <br/>\n Nhưng, mọi thứ đã muộn màng!\n <br/>\n <br/>\n Cạch, một âm thanh rất rõ ràng, dáng vẻ đạo mạo bước vào che khuất con đường muốn tẩu thoát của Tiểu Như, cô buộc lùi lại phía sau lưng. Vừa nói vừa mỉm cười:\n <br/>\n <br/>\n - G-Giáo sư!\n <br/>\n <br/>\n Gọi đến khó nghe như vậy, xem ra là có tật giật mình rồi!\n <br/>\n <br/>\n Phong Dật Trình cười xấu xa:\n <br/>\n <br/>\n - Sao vậy? Em sợ tôi làm gì em sao?\n <br/>\n <br/>\n Lời lẽ đùa cợt, trên tay đích thực còn cầm theo một xấp giấy rất huy hoàng. Nha, đúng như cô dự đoán rồi, Phong Dật Trình muốn chơi cô, anh ta vốn dĩ chèn ép cô!\n <br/>\n <br/>\n Sức học của cô có hạn, điều này anh biết, lý lẽ nào lại để yên cho cô bỏ phế chứ!\n <br/>\n <br/>\n Mạch Tiểu Như lặng câm, trong lòng đang kêu gào, cô hận, cô hận khi gặp được tên giáo sư đáng ghét này!\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Bên ngoài, Tiểu Khê đang tích cực chạy tìm cô. Vừa rồi còn nói sẽ mời cô đi ăn, chưa chi đã đột nhiên mất tích rồi!\n <br/>\n <br/>\n Bên trong, Tiểu Như đang run rẩy đưa tay nhận đề cương. Ôi không! Sao lại nhiều bài tập thế này? Chết cô rồi, ai cứu rỗi linh hồn cô.\n <br/>\n <br/>\n Vẻ mặt đau khổ hiện hết ra bên ngoài, Phong Dật Trình nhìn buồn cười.\n <br/>\n <br/>\n Anh nhếch môi:\n <br/>\n <br/>\n - Lực học của em về môn nào cũng giỏi, tuy nhiên về toán lại không giỏi một chút nào. Nếu đã như vậy thì, tôi cũng nên làm tròn nghĩa vụ của một vị giáo sư, giúp em học giỏi toán. Tiểu Như, em nói có đúng không?\n <br/>\n <br/>\n - Đúng cái đầu...\n <br/>\n <br/>\n “Đúng cái đầu của anh” là câu cô muốn gào lên trong lúc này, còn nói là giáo sư, giúp cho cô, thật chất đang chơi khâm cô thì có!\n <br/>\n <br/>\n Cũng tại lần trước cô xui xẻo gặp anh ta, lại còn mất mặt phá hỏng hết hôn sự của anh ta, chắc đây là lý do cô bị anh ta đè đầu cưỡi cổ như thế rồi!\n <br/>\n <br/>\n Ngay lúc này, cô chỉ muốn đâm đầu thẳng vào tường. Một con mèo ngốc nghếch muốn thoát ly, cắn chặt răng gật đầu:\n <br/>\n <br/>\n - Dạ được, thưa giáo sư!\n <br/>\n <br/>\n Nói xong, cô lủi thủi cầm xấp đề cương rời khỏi phòng của anh, một mực không thèm quay lại nhìn.\n <br/>\n <br/>\n Gần thi, gần thi, gần thi đến nơi rồi!\n <br/>\n <br/>\n Phong Dật Trình cao ngạo quay lại nhìn, khóe môi hiện lên chút tự đắc:\n <br/>\n <br/>\n - Hôn sự của tôi là do em phá hỏng, đương nhiên tôi cũng phải phá hỏng mối tình viễn vông đó của em rồi. Mạch Tiểu Như, đụng vào ai cũng được, chỉ duy nhất một mình Phong Dật Trình tôi. Em nghe thấy rồi chứ?\n</div>\n",
        "rating_value": 9.2
    },
    "nay-mam": {
        "ten_truyen": "nay-mam",
        "link_truyen": "https://truyenfull.io/nay-mam/",
        "ten_truyen_full": "Nảy Mầm",
        "tac_gia": "Hạch Đào Hữu Xác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Thanh mai trúc mã, OE.\n <br/>\n <b>\n  Số chương\n </b>\n : 16\n <br/>\n <b>\n  Editor:\n </b>\n Linglink\n <br/>\n <br/>\n Mọi chuyện xảy ra với chúng ta hằng ngày đều được số mệnh sắp đặt trước mà đối với chúng ta thì đó chỉ là những việc bình thường.\n <br/>\n <br/>\n Theo hai nhân vật chính trong câu chuyện thì yêu thầm lại được Địch Mặc nói, đồng chí Miêu Lê, em có biết, yêu thầm một người, giống như là hạt giống chờ nảy mầm ở trong bình, vĩnh viễn không thể xác định được tương lai có tốt đẹp hay không, nhưng vẫn chân thành và quật cường chờ đợi!\n <br/>\n <br/>\n Miêu Lê nói, đồng chí Địch Mặc, anh phải biết rằng, kết cục của yêu thầm có hai loại, không phải thành công thì là thất bại.\n <br/>\n <br/>\n Cho nên, nếu không thể thoát ra khỏi thứ tình cảm thầm mến, thì cũng chỉ có thể tan biến trong chính tình cảm giấu kín đó.\n <br/>\n <br/>\n Chúng ta có thể bỏ lỡ một lần yêu, nhưng không thể đánh mất trái tim đấu tranh vì yêu. Đây là một câu chuyện nói về sự cố chấp.\n</div>\n",
        "rating_value": 6.0
    },
    "thuy-than": {
        "ten_truyen": "thuy-than",
        "link_truyen": "https://truyenfull.io/thuy-than/",
        "ten_truyen_full": "Thủy Thần",
        "tac_gia": "Dương Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngược, huyền huyễn, luyến...\n <br/>\n <br/>\n Ở chốn thiên đình cao vời vợi là nơi mà một thượng thần vô dục vô cầu như nàng sinh sống, ấy  vậy mà nàng cũng không thoát qua kiếp nạn tình duyên bỗng một ngày nàng lại phải lòng một phàm nhân để rồi mang bi thương cả vạn năm…\n <br/>\n <br/>\n Ở chốn âm giới lạnh lẽo thì chàng là một Ma Tôn cao cao tại thượng chỉ cần mỗi nàng bên cạnh để giải đáp vướng mắc trong lòng vạn năm qua.\n <br/>\n <br/>\n Lưới trời lồng lộng, đã định sẽ gặp\n <br/>\n <br/>\n Mộng phù du ấy nếu có thể bước qua\n <br/>\n <br/>\n Duyên ắt nên duyên\n <br/>\n <br/>\n Nợ ắt hóa nợ\n <br/>\n <br/>\n Bi thương cũng hóa thành khói bay đi\n</div>\n",
        "rating_value": 8.6
    },
    "gai-e-co-vo-nha-giau-thich-o-nha": {
        "ten_truyen": "gai-e-co-vo-nha-giau-thich-o-nha",
        "link_truyen": "https://truyenfull.io/gai-e-co-vo-nha-giau-thich-o-nha/",
        "ten_truyen_full": "Gái Ế - Cô Vợ Nhà Giàu Thích Ở Nhà",
        "tac_gia": "Lưu Lam Nhược Tĩnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert\n </b>\n : ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n Ngọc Hân\n <br/>\n <b>\n  Thể loại\n </b>\n (Theo tớ đang edit) : Tình chung hữu độc, nam nữ cường, sạch.\n <br/>\n <br/>\n Cố Tuyết Y cha mẹ mất sớm không có người thân thích sống một mình và được gia đình họ Tiêu nhận làm con gái nuôi. Năm nay cô đã 29 tuổi nhưng chưa lập gia đình được xem như là một gái ế lớn tuổi, không có việc gì làm nên thích ở trong nhà làm chuyện vạn năm không thay đổi của một tác giả – Gõ chữ!\n <br/>\n <br/>\n Còn anh là Bách Lý Hàn Tôn, là thiếu chủ của một gia tộc quyền quý tuổi trẻ tài cao, là một vương ngũ lão đẳng cấp kim cương, phong nhã hào hoa từ trong xương cốt, là tổng giám đốc tập đoàn quốc tế XX lật tay làm mây úp tay làm mưa.\n <br/>\n <br/>\n Cô cho rằng mình đứng bên ngoài cõi tục mắt lạnh nhìn thế giới này, không tin trên thế giới còn có cái gọi là tình yêu đích thực.\n <br/>\n <br/>\n Anh từ trước tới giờ lộng quyền độc đoán, thích thứ gì thì nhất định phải có được.\n <br/>\n <br/>\n *********\n <br/>\n <br/>\n Nếu không gặp người đàn ông trời đánh này, cô nghĩ, cuộc sống của cô chắc sẽ sóng yên biển lặng.\n <br/>\n <br/>\n Nếu không gặp người phụ nữ như khối băng này, anh nghĩ, anh thật đúng là không biết duy ngã độc tôn (Duy nhất) như anh, lại cam tâm tình nguyện làm một cọng cỏ trong lòng bàn tay cô!\n <br/>\n <br/>\n Anh cho cô đặc quyền vô hạn:\n <br/>\n <br/>\n “Tất cả chuyện trong nhà đều do bà xã làm chủ!”\n <br/>\n <br/>\n “Chuyện bên ngoài bà xã muốn làm chủ cũng không thành vấn đề.”\n <br/>\n <br/>\n “Bà xã muốn làm thì ủng hộ vô điều kiện!”\n <br/>\n <br/>\n “Bà xã vất vả có thể giúp mát xa.” Một tên con trai nào đó nghĩ, nếu như theo lên giường luôn thì càng tốt!\n <br/>\n <br/>\n “Nếu bà xã bị người ta bắt nạt, sẽ là người đầu tiên đi ra ngoài dạy dỗ người ta.”\n <br/>\n <br/>\n “Đều nghe lời bà xã! Ví dụ như nói cái gì thì nghe đây? Cái gì cũng nghe!”\n <br/>\n <br/>\n *********\n <br/>\n <br/>\n Trải qua một cuộc chiến đấu, cuối cùng cũng ôm được người đẹp về!\n <br/>\n <br/>\n “Bà xã, đã trễ như vậy, chúng ta nghỉ ngơi đi.” Chú rể đi về phía cô dâu mới đang gõ bàn phím trước máy tính viết tiểu thuyết.\n <br/>\n <br/>\n “Không thấy em đang gõ chữ à? Anh ăn uống no đủ đêm phát xuân gì đó… A! Làm gì vậy?”\n <br/>\n <br/>\n “Đêm muộn là lúc phát xuân!” Vác cô dâu mới trên vai, tắt đèn, lăn lên giường!\n <br/>\n <br/>\n Nói đùa à, đêm động phòng hoa chúc không động phòng lại đi gõ chữ, ngày mai phải khiến những Nhà xuất bản đó đóng cửa hết mới được!\n</div>\n",
        "rating_value": 7.4
    },
    "tieu-on-nhu": {
        "ten_truyen": "tieu-on-nhu",
        "link_truyen": "https://truyenfull.io/tieu-on-nhu/",
        "ten_truyen_full": "Tiểu Ôn Nhu",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 小温柔\n <br/>\n <b>\n  Số chương:\n </b>\n 74 chương + 14 ngoại truyện\n <br/>\n <b>\n  Editor\n </b>\n : Heying\n <br/>\n <br/>\n Một câu chuyện tình yêu mà nam chính có hôn ước với chị nữ chính nhưng trái tim lại ở chỗ nữ chính. Trong khi nữ chính không có gì nổi bật lại còn tư duy chậm chạp mà nam chính như ánh mặt trời tỏa sáng và thần tượng trong lòng các nữ sinh.\n <br/>\n <br/>\n Tất cả các sinh viên trong trường đều nói rằng, Phó Thời Hành là hotboy của trường đại học S  có tính tình cao ngạo lạnh lùng, ổn trọng tự tin, nói chuyện với nữ sinh chưa bao giờ vượt quá ba câu.\n <br/>\n <br/>\n Chỉ có Hoắc Yến biết, năm đó Phó Thời Hàn ôm cô thế nào, dưới cây ngô đồng trước cửa nhà cô, không kiềm ngấu nghiến môi cô.\n <br/>\n <br/>\n Hoắc Yến thở không ra hơi, nhỏ giọng cầu xin vài tiếng, trái tim Phó Thời Hàn muốn nổ tung.\n <br/>\n <br/>\n Nữ chính thiên tiên bất túc (*) ngây thơ đáng yêu vs Đại ma vương cao ngạo tự phụ phúc hắc có lòng chiếm hữu mạnh.\n <br/>\n <br/>\n (*) Thiên tiên bất túc: Ý chỉ đứa bé sinh ra không khỏe mạnh nhưng lại không được chăm sóc cẩn thận.\n <br/>\n <br/>\n 【Thật ra Đại ma vương lạnh lùng vô tình cũng có chút dịu dàng mà mọi người không biết 】\n <br/>\n <br/>\n Năm tuổi Hoắc Yên mới mở miệng nói chuyện, cho dù trưởng thành, vẫn có chút ngây thơ vụng về, đi đường rất chậm.\n <br/>\n <br/>\n Ngày nào đó, cô phát hiện có một chiếc Rolls-Royce  đi theo đằng sau, đi còn chậm hơn cô.\n <br/>\n <br/>\n \"Anh đang làm gì vậy?\"\n <br/>\n <br/>\n Phó Thời Hàn cầm tay lái, đôi mắt đào hoa sáng rực rỡ, nhìn thẳng phía trước.\n <br/>\n <br/>\n Bình tĩnh phun hai chữ: \"Tản bộ.\"\n <br/>\n <br/>\n Bắt đầu từ lúc đó, Hoắc Yên cảm thấy, đầu óc người đàn ông này, có bệnh.\n <br/>\n <br/>\n Thế là cô cố gắng hết sức chiều theo anh, dựa vào anh, không dám kích thích anh.\n <br/>\n <br/>\n Ngày nào đó sau khi cãi nhau, Phó Thời Hàn nói: \"Đừng tức giận.\"\n <br/>\n <br/>\n Hoắc Yên quệt miệng: \"Không tức giận, sao em phải tức giận với đồ ngốc chứ\n</div>\n",
        "rating_value": 9.1
    },
    "trong-sinh-chi-si-me-de-vuong-phi": {
        "ten_truyen": "trong-sinh-chi-si-me-de-vuong-phi",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-si-me-de-vuong-phi/",
        "ten_truyen_full": "Trọng Sinh Chi Si Mê Đế Vương Phi",
        "tac_gia": "Chiêu Hí Tùy Khanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trùng sinh, cung đấu, tự sáng tác.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : La Nhược Hi, Dạ Trạch Tông.\n <br/>\n <br/>\n Nữ chính là  La Nhược Hi  ở kiếp trước có thân phận cao quý vốn là trưởng nữ thứ xuất thiên kim La Thị. Nhìn từ bên ngoài thì nàng là tiểu thư khuê các được sống trong nhung lụa giàu sang. có phụ thân là Hình Bộ thị lang - La Mạnh Nin. Ngay từ khi còn nhỏ thì nàng đã được  sinh trưởng trong thế gia, phụ mẫu êm ấm, gia môn hài hòa, vốn dĩ nên dưỡng thành một cái tiểu cô nương vô lo vô nghĩ, chỉ là trong hào môn thế gia không đứa trẻ nào có thể đơn thuần lớn lên.\n <br/>\n <br/>\n Nàng còn nhớ rõ, lúc nhỏ khi gia phụ còn bần hàn, thân cô thế cô, lại là thứ xuất, tổ mẫu nàng bất quá chỉ là thiếp thất phụ thân nàng cũng chỉ là thứ tử, nên bị những người còn lại trong gia tộc ghẻ lạnh, khinh thường, mọi lần nhìn thấy một nhà bốn người nàng, ai cũng tỏ vẻ chán ghét ra mặt, thậm chí lúc họ khó khăn nhất, La thị không một ai vươn tay ra giúp đỡ. Nhưng La Mạnh Ninh tuy sinh sống khó khăn nhưng vốn là người có chí cầu tiến, lại biết nổ lực, học thức lại hơn người, khó khăn mấy năm liền có được một chức quan, rồi đường đường thanh liêm chính trực đi lên, lại lọt được vào mắt xanh của Hoàng đế bấy giờ là Nhâm đế - Dạ Lục Nhâm mà lên đến vị trí.\n <br/>\n <br/>\n Mãi đến năm 12 tuổi La Nhược Hi mới biết được thế nào là cẩm y ngọc thực, tổ mẫu từng dạy nàng, lòng nam nhân thâm sâu khó dò, hiếm có người nào như phụ thân nàng nhất phu nhất thê, lấy gương các thúc thúc, bá phụ của nàng ai không năm thê bảy thiếp. Mà bây giờ La Mạnh Ninh đã là quan lớn trong triều một mực giữ mình đã là hiếm có, thậm chí còn xuất ra một đoạn giai thoại trong kinh đô, nhưng chỉ là tự nhiên khi thân thân phận người càng cao thì nàng theo đó có khác biệt, có lúc hôn sự của nàng ngay cả người cũng không làm chủ được.\n <br/>\n <br/>\n Quả nhiên không lâu sau nàng được Hoàng đế tứ hôn cho Thái Tử đương triều - Dạ Trạch Tông làm trắc phi, năm đó nàng mới 14 tuổi. Thấm thoát thời gian như én thoi đưa, sau năm năm trải qua nhiều biến cố nàng đã trở thành một trong những phi tử được sủng ái của Trạch đế, đứng trong hàng ngũ tứ phi nhất phẩm, Lương Phi, trong hậu cung chỉ xếp sau Hoàng Hậu.\n <br/>\n <br/>\n Làm người từ nhỏ La Nhược Hi đã học theo mẫu thân khéo léo ổn trọng, trong bần mà không tiện, trong khổ mà không nhục, từ khi gia cảnh hàn khố đến khi khá lên một chút cũng không có cái tục khí của kẻ nhà quê mới nổi, lại lộ ra vẻ thanh thoát, xuất trần như hoa sen mọc trong bùn lầy mà không nhiễm mùi tanh, hơn nữa càng lớn lại càng xinh đẹp, khí chất lại trong trẻo, thanh thuần, thấm nhuần lời dạy của tổ mẫu quyết không đặt tâm tư lên nam nhân.\n <br/>\n <br/>\n Thuần sinh sống trong hậu cung, giữ mình tỉnh táo không bị tranh đấu hậu cung mà trở nên tàn độc đã khó, không có suy nghĩ với đế vương lại càng khó hơn, mà Dạ Trạch Tông lớn lên khí độ đường hoàng ngũ quan liêm chính lại văn võ song toàn nữ tử trong khắp thiên hạ nghe danh không ai không mến mộ. Nhưng chính là nàng, luôn luôn ghi nhớ lời tổ mẫu, cực lực khiến bản thân không sa vào hai chữ ái tình, nhất là với đế vương, cẩn trọng làm việc, bình bỉnh ổn ổn thẳng thắn đến khi làm Lương phi liền tự cảm thấy chính mình như vậy lại chính là tốt. Chính là tốt sao?..\n <br/>\n <br/>\n Nếu không phải có chuyện xảy ra, thì có lẽ đến cuối cùng nàng sẽ chẳng biết là bản thân chỉ đang tự lừa mình dối người...\n <br/>\n <br/>\n Khoảnh khắc lìa đi hơi thở kiếp trước, nàng mới thấu hiểu bản thân thật sâu yêu nam nhân kia, yêu đến bất chấp, vậy mà bản thân lại một chút không nhận thấy lại còn cùng đế vương là một đoạn lưỡng tình tương duyệt bi kịch.\n <br/>\n <br/>\n Nhưng giống như nghe được bi ai và nuối tiếc trong lòng nàng, hoàng thiên cho nàng một lần nữa sống lại, quay về thời điểm nàng vừa bước vào Đông cung trở thành trắc phi thái tử, chỉ là lần này nàng hiểu rõ ràng chính mình tâm tư, vậy liệu có còn được như đời trước lạnh nhạt với đế vương...\n</div>\n",
        "rating_value": 6.2
    },
    "vat-trong-tay": {
        "ten_truyen": "vat-trong-tay",
        "link_truyen": "https://truyenfull.io/vat-trong-tay/",
        "ten_truyen_full": "Vật Trong Tay",
        "tac_gia": "Bối Hân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, cường thủ hào đoạt\n <br/>\n <b>\n  Tên nhân vật:\n </b>\n Hà Nghiên, Phó Thận Hành, Lương Viễn Trạch.\n <br/>\n <b>\n  Editor:\n </b>\n Only Me\n <br/>\n <br/>\n Một câu chuyện tình yêu ngược cả nam lẫn nữ dài đằng đẳng, cả hai đối đầu với nhau tự hành xác nhau.Anh là một gã đàn ông lòng dạ hiểm ác, một linh hồn không chịu khuất phục, và một mối quan hệ nhập nhằng sai trái? Bốn năm trước, cô tống hắn vào tù, cho đến khi xác định hắn bị lãnh án tử hình, mới thật sự yên tâm. Bốn năm sau, hắn kéo cô xuống địa ngục, tận mắt nhìn cô bị vũ nhục tổn thương nhưng vẫn không từ bỏ hận thù. Đây là một màn trả thù được chuẩn bị công phu, cũng là một màn báo thù bền bỉ kiên nhẫn. Phó Thận Hành vẫn luôn cho rằng, Hà Nghiên sẽ là đồ vật nằm trong lòng bàn tay hắn.\n <br/>\n <br/>\n Nói đơn giản một câu: Trước đó, nam chính hành hạ nữ chính thành những mảnh vụn. Về sau, nữ chính hành hạ nam chính thành tro? Không sai, đơn giản chính là như vậy. Đọc đoạn đầu, đừng tưởng nam chính nhân từ nương tay. Đọc đoạn sau, cũng đừng hy vọng nữ chính từ bỏ ý đồ.\n</div>\n",
        "rating_value": 8.6
    },
    "lot-cung-cam": {
        "ten_truyen": "lot-cung-cam",
        "link_truyen": "https://truyenfull.io/lot-cung-cam/",
        "ten_truyen_full": "Lọt Cung Cấm",
        "tac_gia": "Ngô Hoàng Dương -",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng vốn là người hiện đại nhưng vô tình lại bị xuyên về thời cổ đại.\n <br/>\n <br/>\n Cũng tại nơi này ông tơ bà nguyệt đã se duyên cho chàng với nàng mối duyên tiền định.\n <br/>\n <br/>\n Những tưởng nàng sẽ trở thành nữ nhân của người ta nhưng ai mà ngờ đúng trong cái đêm trăng tròn định mệnh đó mọi thứ đã thay đổi.\n <br/>\n <br/>\n Chàng đến như cơn gió nhẹ rồi lặng lẽ rời xa mãi mãi đi không hẹn ngày trở về...\n <br/>\n <br/>\n Ngày hạnh phúc nhất phải trải qua những khổ đau cay đắng nhất.\n</div>\n",
        "rating_value": 7.0
    },
    "yeu-nghiet-dai-nhan-cam-y-ve": {
        "ten_truyen": "yeu-nghiet-dai-nhan-cam-y-ve",
        "link_truyen": "https://truyenfull.io/yeu-nghiet-dai-nhan-cam-y-ve/",
        "ten_truyen_full": "Yêu Nghiệt Đại Nhân Cẩm Y Vệ",
        "tac_gia": "Ái Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Yêu Nghiệt Đại Nhân Cẩm Y Vệ\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Editor\n </b>\n : Kua Kua (Ái Vũ)\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình, cổ đại, sắc\n <br/>\n <br/>\n Một câu chuyện ngôn tình cổ đại có nhiều tình tiết vui nhộn ngay từ khi mới bắt đầu thì tiểu công chúa truy đuổi cẩm y vệ nhưng không ngờ rằng cẩm y vệ lại đang giăng sẵn cái bẫy đợi nàng nhảy vào.\n <br/>\n <br/>\n Cẩm Y Vệ đại nhân cao lãnh cấm dục nhíu mi: \"Điện hạ, nàng \"ăn\" người ta cho đã xong rồi chạy, nàng nghĩ nàng có thể trốn thoát sao?\"\n <br/>\n <br/>\n Công chúa cắn môi: \"Ngươi có thể bảo \"tiểu đệ đệ\" đừng đuổi theo \"tiểu muội muội\" nhà ta nữa được hay không?\"\n <br/>\n <br/>\n Cẩm Y Vệ đại nhân nhà ta thiên phú dị bẩm, tinh lực tràn đầy, làm sao bây giờ?\n</div>\n",
        "rating_value": 7.2
    },
    "nu-phu-khong-lan-vao": {
        "ten_truyen": "nu-phu-khong-lan-vao",
        "link_truyen": "https://truyenfull.io/nu-phu-khong-lan-vao/",
        "ten_truyen_full": "Nữ Phụ Không Lẫn Vào",
        "tac_gia": "Phong Lưu Thư Ngốc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, nữ phụ hệ thống, nữ cường....\n <br/>\n <br/>\n Thường các bạn sẽ thấy tác giả sẽ viết về nữ chính rồi cuộc tình lâm li bi nát v...v thì trong câu chuyện này tác giả lại viết về nữ phụ. Mà nữ phụ này có tên là Lâm Đạm  và cô bị buộc định với một hệ thống phụ trợ, phải trãi qua tất cả các thế giới để làm nhiệm vụ hỗ trợ bảo vệ kịch bản, nói trắng ra là làm nữ phụ hoặc pháo hôi, dùng sự hèn mọn của mình nâng đỡ cho sự lớn lao vĩ đại của người khác.\n <br/>\n <br/>\n Mê mang, cố chấp, điên cuồng, muốn yêu mà không thể, hi vọng mà không có được, Lâm Đạm trải qua quá nhiều thất bại và đau khổ. Khi cô triệt để hiểu ra và quyết định giải trừ buộc định để về với thế giới ban đầu, trên đường truyền tống bị hack, tiếp tục giãy giụa tại ba ngàn thế giới.\n <br/>\n <br/>\n Mặc dù mất đi trí nhớ, Lâm Đạm cũng không mê mang nữa, cô quyết định đi con đường của mình, vì vậy rốt cuộc phát hiện -- chỉ có khi nào bạn nghiêm túc yêu thương bản thân, mới có thể có được tình yêu của người khác; chỉ cần sống vì chính mình, cho dù bây giờ chỉ bé nhỏ không đáng kể, một ngày nào đó bạn cũng có thể trở thành nhân vật chính, phá kén thành con bướm xinh đẹp nhất từ trước đến nay.\n <br/>\n <br/>\n Cột thu lôi:\n <br/>\n <br/>\n 1, Có thế giới không CP, có thế giới nam chính nam phụ đều mê luyến vai chính, còn có yêu đương hay không thì tùy vào tâm tình của vai chính.\n <br/>\n <br/>\n 2, Trong mỗi thế giới, vai chính chỉ chuyên chú sự nghiệp, có tô có sảng có nghịch tập, có lẽ còn có lôi.\n <br/>\n <br/>\n 3, Khi nào nghĩ ra sẽ bổ sung sau.\n</div>\n",
        "rating_value": 8.8
    },
    "de-vuong-dao": {
        "ten_truyen": "de-vuong-dao",
        "link_truyen": "https://truyenfull.io/de-vuong-dao/",
        "ten_truyen_full": "Đế Vương Đạo",
        "tac_gia": "Mục Thiên Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, cung đấu, cổ đại...\n <br/>\n <br/>\n Một thiếu niên được sinh ra trong vùng đất tiên thuật ma pháp nhưng lại không cho hắn linh thạch chẳng khác nhau phế nhân.\n <br/>\n <br/>\n Hắn không cam tâm điều đó nên đã làm mọi cách để có thể đứng đầu võ gia. Hắn đã làm những gì mời các bạn đón xem.\n <br/>\n <br/>\n Bắt đầu từ Ngũ Trảo Kim Long phụ thể.\n <br/>\n <br/>\n Máu chảy thành sông.\n <br/>\n <br/>\n Quân lâm thiên hạ\n</div>\n",
        "rating_value": 3.7
    },
    "bao-bao-ngang-nguoc-con-muon-nguoi-cha-nay-270520": {
        "ten_truyen": "bao-bao-ngang-nguoc-con-muon-nguoi-cha-nay-270520",
        "link_truyen": "https://truyenfull.io/bao-bao-ngang-nguoc-con-muon-nguoi-cha-nay-270520/",
        "ten_truyen_full": "Bảo Bảo Ngang Ngược: Con Muốn Người Cha Này",
        "tac_gia": "Thiển Mạc Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Bảo Bảo Ngang Ngược: Con Muốn Người Cha Này\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Câu chuyện tình yêu giữa nữ cảnh sát cùng với thiếu gia hắc đạo sẽ như thế nào? Hai người ở hai lặp trường khác nha, gặp nhau lần đầu tiên khi cô nhận nhiệm vụ càn quát băng đảng, một tiếng súng mở ra những tình huống dở khóc dở cười có sủng nhưng cũng ngược đối với cô.\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n \"Cởi xuống.\"\n <br/>\n <br/>\n \"Cởi ông nội nhà anh!\"\n <br/>\n <br/>\n Nhan Tiểu Ngư lần đầu tiên tham gia càn quét băng đảng bị đùa giỡn, liền nổ một phát súng, chọc Thiếu gia trong hắc đạo, từ đó lâm vào bể khổ.\n <br/>\n <br/>\n \"Này đồng chí, tôi không biết nấu cơm.\"\n <br/>\n <br/>\n \"Tôi làm.\"\n <br/>\n <br/>\n \"Tôi không biết quét dọn.\"\n <br/>\n <br/>\n \"Có người hầu làm.\"\n <br/>\n <br/>\n \"Tôi không biết nói ngon ngọt.\"\n <br/>\n <br/>\n \"Tôi sẽ phụ trách.\"\n <br/>\n <br/>\n Nhan Tiểu Ngư giận:\n <br/>\n <br/>\n \"Lão tử vô sinh, anh còn muốn không!?\"\n <br/>\n <br/>\n Thiếu gia mỉm cười:\n <br/>\n <br/>\n \"Nhan Tiểu Ngư, cái này phải thử mới biết...\" Tiếp theo là các loại cảnh xuân vân vân và mây mây.\n <br/>\n <br/>\n Cuối cùng Nhan Tiểu Ngư mất tâm và mất thân.\n <br/>\n <br/>\n Nhưng lúc cô gái kia trở về, cô như chiếc giày bị vứt bỏ, cuối cùng không chịu được, tìm cách chạy trốn... Năm năm sau, đứa con phúc hắc xuất sắc tài giỏi tuyên bố báo thù cho mẹ, lúc Tiểu gia hỏa đang tự đắc vì bản thân đã phá được tài liệu của lão cha, thì đột nhiên cửa bị phá, một nhóm người áo đen đi vào, thiếu gia bước vào cửa, cười lạnh nhắc nhở:\n <br/>\n <br/>\n \"Con trai, trò này năm đó cha con chơi còn dư lại, con vẫn còn quá non...\"\n</div>\n",
        "rating_value": 8.0
    },
    "truy-the": {
        "ten_truyen": "truy-the",
        "link_truyen": "https://truyenfull.io/truy-the/",
        "ten_truyen_full": "Truy Thê",
        "tac_gia": "Luna Huang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, ngôn tình, cổ đại\n <br/>\n <br/>\n Ở đời trước nữ chính sống cuộc sống bệnh tật đeo bám phần lớn thời gian đều ở bệnh viện, không chỉ vậy mà nàng chưa đủ mười tám tuổi lại bị linh hồn đưa đến một vùng đất xa lạ. Xuyên vào một tiểu nữ oa, răng cỏ chưa mọc đủ, cùng phụ mẫu sống ở một thôn quê.\n <br/>\n <br/>\n Nàng cứ nghĩ sẽ trôi qua cuộc sống hằng ngày chốn yên bình vậy mà  một hôm liền được thông báo trở về nhà. Nàng vốn ở hiện đại không biết gia đấu trạch đấu, nên bị dọa đến choáng váng.\n <br/>\n <br/>\n Bản thân thừa hưởng nên giáo dục tiến ở hiện đại, xuyên về khăp nơi truyền bá tư tưởng cho mọi người. Nghĩ không ra lại bị tứ hôn cho một tên lắm thê tiếp nhất kinh thành. Bi ai a, bi ai!\n <br/>\n <br/>\n Đôi Lời Của Tác Giả:\n <br/>\n <br/>\n Đây là đứa con tinh thần thứ hai của mình sau bộ\n <br/>\n <br/>\n Bộ này pha chút cung đấu trạch đấu cho cuộc sống thêm mới mẻ, và cũng không ngược tim như bộ trước. Hài hước có hơn, tùy mọi người ném đá.\n <br/>\n <br/>\n Hy vọng mọi người ủng hộ\n</div>\n",
        "rating_value": 7.3
    },
    "trong-sinh-tam-an": {
        "ten_truyen": "trong-sinh-tam-an",
        "link_truyen": "https://truyenfull.io/trong-sinh-tam-an/",
        "ten_truyen_full": "Trọng Sinh Tầm An",
        "tac_gia": "Luna Huang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Trọng sinh, trùng sinh, cổ đại, ngôn tình\n <br/>\n <br/>\n Tác giả viết một thể loại trọng sinh hoàn toàn khác với những truyện trọng sinh  từ trước giờ. Cũng bởi trong câu chuyện này nữ chính không phải dạng thay thai hoán cốt như những truyện khác mà khi trọng sinh vẫn giữ lại tính cách của mình. Chỉ là nàng thông minh hơn đời trước một chút thôi. Không phải cứ trọng sinh liền cái gì cũng nắm rõ trong lòng bàn tay, chuyện gì cũng y hệt nhau.\n <br/>\n <br/>\n Lần này thử sức với thể loại trọng sinh, cũng gia đấu cung đấu nhưng không nhiều.\n <br/>\n <br/>\n Hy vọng các nàng ủng hộ\n</div>\n",
        "rating_value": 7.0
    },
    "xuyen-viet-uy-vu-vuong-phi-co-cai-app": {
        "ten_truyen": "xuyen-viet-uy-vu-vuong-phi-co-cai-app",
        "link_truyen": "https://truyenfull.io/xuyen-viet-uy-vu-vuong-phi-co-cai-app/",
        "ten_truyen_full": "Xuyên Việt Uy Vũ, Vương Phi Có Cái APP",
        "tac_gia": "Đường Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Xuyên Việt V5, Vương Phi Có Cái APP\n <br/>\n <b>\n  Editor:\n </b>\n Luna Huang\n <br/>\n <b>\n  Thế loại:\n </b>\n Xuyên không, cổ đại, huyễn huyễn\n <br/>\n <br/>\n Chắc có lẽ ai cũng biết điện thoại di động ngày nay có thêm các app ứng dụng mà từ trước tới giờ thường xuyên vào sách, phim thì câu chuyện này nữ chính lại xuyên vào app. Không chỉ vậy mà còn là một nữ chính ngu si. Mộ Tiêu Thư hô to khanh cha, thế nhưng càng khanh cha ở phía sau người nào đó viết: \"Bổn vương tri ân báo đáp, nguyện đem toàn bộ thân gia(Luna: tài sản) giao phó.\"\n <br/>\n <br/>\n \" Thế nhưng ngươi chỉ có một tiền đồng tiền...\" Người nào đó uy vũ khí phách: \"Bổn vương cho nàng!\"\n <br/>\n <br/>\n Mộ Tiêu Thư hất bàn: \"Này còn không bằng một tiền đồng!\"\n <br/>\n <br/>\n \"Phòng của bổn vuong cho nàng ở, thủ hạ của bổn vương chính là cho nàng dùng, nàng còn không hài lòng? Đừng nóng vội, người của bổn vương cũng cho nàng ngủ!\"\n</div>\n",
        "rating_value": 7.7
    },
    "phe-vat-cuong-the-cuc-pham-that-tieu-thu": {
        "ten_truyen": "phe-vat-cuong-the-cuc-pham-that-tieu-thu",
        "link_truyen": "https://truyenfull.io/phe-vat-cuong-the-cuc-pham-that-tieu-thu/",
        "ten_truyen_full": "Phế Vật Cuồng Thê: Cực Phẩm Thất Tiểu Thư",
        "tac_gia": "Miêu Tiểu Manh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, ngôn tình, cổ đại, dị giới, huyễn huyễn\n <br/>\n <br/>\n Đừng bao giờ nghĩ trong lòng rằng tiểu quỷ là xấu bởi vẫn còn có người xấu hơn chính là Cố lão thất.\n <br/>\n <br/>\n Đường đường là thất tiểu thư Cố gia Đông Ly quốc nhưng nàng bị xem như phế vật do nàng bị gương mặt âm dương hù chết người khác không cần đền mạng đó là tiêu chí của nàng.\n <br/>\n <br/>\n Một lúc bỏ mình, nghênh đón cường hồn vào ở.\n <br/>\n <br/>\n Kim lân há là vật trong ao? Mắt chó coi thường người, các ngươi chờ xem!\n <br/>\n <br/>\n Nàng đường đường gia chủ gia tộc lánh đời, ai dám kêu gào, một cây ngân châm tiễn ngươi đến chỗ lão lão gia đoàn viên!\n <br/>\n <br/>\n Vương gia tâm tâm niệm niệm từ hôn, đúng là muốn thú đường tỷ của nàng?\n <br/>\n <br/>\n Muốn từ hôn có thể, cầm phong hưu thư bổn tiểu thư tự mình viết xuống, có bao xa cút bấy xa đi!\n <br/>\n <br/>\n Phế vật đã từng người người phỉ nhổ, nhất triều biến thân vi thiên tài chích thủ khả nhiệt, đó là một phen cảnh tượng dạng gì?\n <br/>\n <br/>\n Lúc đầu tra nam khóc hô muốn từ hôn, mang theo mười dặm hồng trang đến đây cầu thú!\n <br/>\n <br/>\n Nàng một cước đá văng, ôm mỹ nam tuyệt thế một bên, cười nói: \"Tướng công, ngươi xem vóc người nhân mô cẩu dạng này, còn dẫn theo nhiều sính lễ như vậy, bằng không, ta miễn vi kỳ nan thu cất đi.\"\n <br/>\n <br/>\n Mỗ yêu nghiệt nam vung tay lên: \"Hảo, nếu Khuynh Thành thích, vậy đem người này lột sạch, đưa đi Đương Thanh quan đi!\"\n</div>\n",
        "rating_value": 7.8
    },
    "tieu-my-nu": {
        "ten_truyen": "tieu-my-nu",
        "link_truyen": "https://truyenfull.io/tieu-my-nu/",
        "ten_truyen_full": "Tiểu Mỹ Nữ",
        "tac_gia": "Thời Câm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Tiểu Mỹ Nữ\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Tên hán Việt:\n </b>\n Tiểu phiêu lượng\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hiện đại,HE, 3S, Làm giàu, Hào môn thế gia, Nhẹ nhàng, Đô thị tình duyên, Duyên trời tác hợp\n <br/>\n <br/>\n Mấy năm trước Giang Dạ có đánh một khúc nhạc dương cầm không ngờ video lại bị tung ra bên ngoài,đánh giá tổng quan là: \"Ngón tay linh hoạt như vậy, làm  bạn gái hắn nhất định rất sướng.\"\n <br/>\n <br/>\n Sau khi những ý kiến được đưa ra tạo nên một tần sóng mạnh mẽ trong lòng các cô gái, không ít cô nàng nóng lòng muốn thử, chỉ có Phó Tinh Thần vẻ mặt khinh thường: \" Linh hoạt có ích lợi gì, không phải thanh tâm quả dục sao?\"\n <br/>\n <br/>\n Sau này mới biết, có vài lời, vẫn là không thể nói quá sớm.\n <br/>\n <br/>\n CP:  thiên tài dương cầm cấm dục× tiểu công chúa xinh đẹp như hoa\n <br/>\n <br/>\n Tag: Hào môn thế gia, showbiz, Sủng\n <br/>\n <br/>\n Vai chính: Phó Tinh Thần, Giang Dạ ┃ vai phụ: Hoắc Cận Sơ, Kỷ Thần Viễn\n</div>\n",
        "rating_value": 7.6
    },
    "ky-uc-lac-ngan-ha": {
        "ten_truyen": "ky-uc-lac-ngan-ha",
        "link_truyen": "https://truyenfull.io/ky-uc-lac-ngan-ha/",
        "ten_truyen_full": "Ký Ức Lạc Ngân Hà",
        "tac_gia": "Đồng Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tiểu Lục\n <br/>\n <br/>\n Đây là một tác phẩm ngôn tình được viết theo một phong cách hoàn toàn mới lạ sự kết hợp giữa ngôn tình lại khoác lên lớp áo khoa học viễn tưởng, nếm thử một lần. Sự kết hợp giữa một cô gái mang gen thuần chủng cùng với một chàng trai mang gen dị chủng. Tại ngã rẽ của tiến hóa, ai mới là quân cờ? Ai mới là kẻ đánh cắp cuộc sống của người khác?\n <br/>\n <br/>\n \"Em yêu anh, là anh sao?\"\n <br/>\n <br/>\n \"Là tốt, là xấu; là thiện, là ác; là thực, là giả; là toàn bộ cộng lại chính là anh! em đều yêu, đều muốn có!\"\n <br/>\n <br/>\n \"Tôi yêu em, bằng tim, bằng máu, bằng cơ thể, bằng sinh mạng! Bằng im lặng, bằng nước mắt! Bằng duy nhất, bằng tận cùng! Bằng linh hồn phiêu bạt, bằng cái chết vĩnh hằng!\"\n</div>\n",
        "rating_value": 9.0
    },
    "bat-bao-trang": {
        "ten_truyen": "bat-bao-trang",
        "link_truyen": "https://truyenfull.io/bat-bao-trang/",
        "ten_truyen_full": "Bát Bảo Trang",
        "tac_gia": "Nguyệt Hạ Điệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Snowdrop aka Hoa Tuyết\n <br/>\n <b>\n  Thể loại:\n </b>\n Sảng văn, xuyên không, cung đình hầu tước, sủng sạch, nhẹ nhàng, HE\n <br/>\n <b>\n  Couple:\n </b>\n Hoa Tịch Uyển ❤ Yến Tấn Khâu\n <br/>\n <b>\n  Độ dài:\n </b>\n 108 chương\n <br/>\n <br/>\n Ngày xưa hôn nhân thường do mai mối hoặc hoàng thượng ban hôn, mà cuộc hôn nhân này lại bị mọi người nói rằng bông hoa lài cắm bãi phân trâu khi hoàng thượng chỉ hôn cho  Hiển quận vương cùng trường nữ của Nghĩa An hầu.\n <br/>\n <br/>\n Hiển nhiên  Hiển quận vương là đóa hoa tươi, còn trưởng nữ Nghĩa An hầu chính là phân trâu rồi.\n <br/>\n <br/>\n Người ta nói trăm nghe không bằng một thấy*, sự thật thế nào không ai ngờ đến.\n <br/>\n <br/>\n *Mắt thấy mới là thật, tai nghe là giả\n</div>\n",
        "rating_value": 9.0
    },
    "hoang-de-cang-muon-cung-chieu-nang": {
        "ten_truyen": "hoang-de-cang-muon-cung-chieu-nang",
        "link_truyen": "https://truyenfull.io/hoang-de-cang-muon-cung-chieu-nang/",
        "ten_truyen_full": "Hoàng Đế Càng Muốn Cưng Chiều Nàng",
        "tac_gia": "Khai Hoa Bất Kết Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Chào Một Ngày Nắng\n <br/>\n <b>\n  Beta:\n </b>\n Nguyệt Vi Yên + Vũ Ngư Nhi\n <br/>\n <b>\n  Bìa:\n </b>\n Jas\n <br/>\n <b>\n  Converter:\n </b>\n gachuaonl@tangthuvien\n <br/>\n <b>\n  Thể loại\n </b>\n : Cổ đại, cung đình hầu tước, ngọt sủng, HE\n <br/>\n <b>\n  Số chương\n </b>\n : 102 chương\n <br/>\n <br/>\n Sống trong chốn cung cấm ai mà không muốn được hoàng thượng sủng ái yêu thương vậy mà chỉ có duy nhất một mình hoàng hậu là ngược lại.\n <br/>\n <br/>\n Nhưng nàng càng không muốn hoàng thương yêu thương thì hoàng thượng lại càng cưng chiều nàng.\n <br/>\n <br/>\n (không muốn làm hoàng hậu x càng muốn nàng làm hoàng hậu của hoàng đế)\n <br/>\n <br/>\n Điền văn, nam chính có bệnh xà tinh, hậu cung chỉ có một chủ nhân.\n <br/>\n <br/>\n Bệnh xà tinh = Bệnh thần kinh (xà tinh và thần kinh đồng âm với nhau) -Nguồn: Ổ Sâu Gạo-\n</div>\n",
        "rating_value": 8.9
    },
    "hoang-hau-vo-duc": {
        "ten_truyen": "hoang-hau-vo-duc",
        "link_truyen": "https://truyenfull.io/hoang-hau-vo-duc/",
        "ten_truyen_full": "Hoàng Hậu Vô Đức",
        "tac_gia": "Tửu Tiểu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Hoàng Hậu Vô Đức\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n cung đấu, hài, sủng, sắc.\n <br/>\n <br/>\n Diệp Trăn Trăn xuất thân cao quý là cháu gái ruột của quan đứng đầu Nội các,nên được lựa chọn làm hoàng hậu nắm giữ hậu cung cho hoàng thượng.\n <br/>\n <br/>\n Nhưng đáng tiếc vào đêm đại hôn, nàng lại bất cẩn mà đạp chân mệnh thiên tử xuống long sàn. Sau đêm ấy hắn dứt khoát nghỉ ở tẩm cung sủng phi.\n <br/>\n <br/>\n Sớm nhìn ngươi không vừa mắt rồi! Đây là tiếng lòng của cả hai người.\n <br/>\n <br/>\n Từ đó về sau, làm cho Hoàng thượng khó chịu chính là công việc hàng ngày của Hoàng hậu\n</div>\n",
        "rating_value": 8.1
    }
}