{
    "nhat-ky-cua-co-nang-benh-cong-chua": {
        "ten_truyen": "nhat-ky-cua-co-nang-benh-cong-chua",
        "link_truyen": "https://truyenfull.io/nhat-ky-cua-co-nang-benh-cong-chua/",
        "ten_truyen_full": "Nhật Ký Của Cô Nàng Bệnh Công Chúa",
        "tac_gia": "Thiết Phiến Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Công chủ bệnh quan sát nhật ký\n <br/>\n <b>\n  Số Chương:\n </b>\n Chương 69\n <br/>\n <b>\n  Thể loại\n </b>\n : Đô thị tình duyên, gương vỡ lại lành, yêu sâu sắc, ngọt văn\n <br/>\n <b>\n  Couple\n </b>\n : Phi công cao lãnh cấm dục x Bệnh công chúa, Ngọt sủng\n <br/>\n <br/>\n Một câu chuyện nhẹ nhàng nam chính vô cùng yêu chiều nữ chính, những ngày tháng nữ chính trãi qua điều màu hồng, sủng tới tận răng vô cùng ngọt ngào.\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n Trùng Trùng:\n <br/>\n <br/>\n \"Ba nói, chúng ta phải đối xử với mẹ tốt một chút. Bởi vì, bởi vì công chúa là bệnh nan y, không thể cứu chữa...\"\n <br/>\n <br/>\n \"Mama thường nói khi còn nhỏ có biệt danh là tiểu công chúa toàn Mộc Tê, thật ra căn bản không phải! Biệt danh của mama là Trong ngoài ba dặm tiểu ác bá...\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Sau ba năm gặp lại bạn gái cũ đội trời đạp đất, Hoắc Tranh tỏ vẻ thật đau đầu.\n <br/>\n <br/>\n Thịnh Tử Du ghé vào trước ngực nắm cổ áo anh, khóc đến nước mắt nước mũi dàn dụa: \"Tuy rằng em từng lừa gạt tình cảm của anh, từng đùa bỡn chân tâm của anh, nhưng anh vẫn phải toàn tâm toàn ý yêu em đau em cưng chiều em!\"\n <br/>\n <br/>\n Hoắc Tranh: \"Được\"\n <br/>\n <br/>\n Cô lập tức nín khóc mỉm cười, ngước mắt xem khuôn mặt đẹp trai của anh, \"Vậy em vẫn là công chúa nhỏ của anh chứ?\"\n <br/>\n <br/>\n Hoắc Tranh: \"Ừ.\"\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n 1. Truyện ngọt, ấm, dễ thương\n <br/>\n <br/>\n 2. Máu chó mang bóng chạy\n <br/>\n <br/>\n 3. 1V1, HE.\n</div>\n",
        "rating_value": 8.0
    },
    "thanh-xuan-cua-toi-do": {
        "ten_truyen": "thanh-xuan-cua-toi-do",
        "link_truyen": "https://truyenfull.io/thanh-xuan-cua-toi-do/",
        "ten_truyen_full": "Thanh Xuân Của Tôi Đó!",
        "tac_gia": "Mộng Tiểu Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Elvie Yuen\n <br/>\n <b>\n  Bìa\n </b>\n : Vối Vối - voivoieditorials\n <br/>\n <b>\n  Số chương:\n </b>\n 54 chương + 6 phiên ngoại\n <br/>\n <br/>\n Tác giả không giới thiệu văn án, tạo nên sự tò mò của bạn đọc, ai cũng có thanh xuân, nhưng liệu thanh xuân của bạn có giống như hai nhân vật này hay không?\n <br/>\n <br/>\n Đoạn trích 1:\n <br/>\n <br/>\n \"Nền trời cuối thu trông đẹp làm sao, vừa vương chút se lạnh, lại thắm đượm sắc xanh, mây ươm một màu trắng.\n <br/>\n <br/>\n Mối tình đầu sẽ có vị gì nhỉ? Chắc có lẽ sẽ ngọt ngào và đẹp hơn vẻ đẹp của bầu trời ngày thu.\n <br/>\n <br/>\n Có đôi khi, cô chỉ muốn buông bỏ mọi xiềng xích, nói yêu đương với người mình thích. Song, sau những suy nghĩ bồng bột này, lý trí lại nhắc nhở cô rằng, đời không như mơ!\"\n <br/>\n <br/>\n Đoạn trích 2:\n <br/>\n <br/>\n Đây là lần đầu tiên Quý Vân Phi gọi điện thoại lâu nhất, nghe điện thoại nhắc nhở sắp hết pin, cậu vừa gắn xạc vừa nói tiếp, trò chuyện hơn nửa tiếng khiến điện thoại nóng lên, nhưng vẫn không muốn cúp máy.\n <br/>\n <br/>\n Quý Vân Phi hỏi Tưởng Tiểu Mễ, \"Còn bài nào không hiểu nữa?\"\n <br/>\n <br/>\n \"Hết thật rồi.\"\n <br/>\n <br/>\n \"Suy nghĩ kỹ lại đi.\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n Trong điện thoại im ắng một lúc, Quý Vân Phi vắt óc suy nghĩ, cũng hết bài để giảng rồi, cậu bèn kiếm chủ đề nói chuyện, \"Phải rồi, lúc học cấp hai có phải mình có mượn cậu một cây bút không?\"\n <br/>\n <br/>\n \"Ừ, lúc đang thi ấy.\" Tưởng Tiểu Mễ đóng sách lại, rồi tắt luôn đèn bàn học xong leo lên giường.\n <br/>\n <br/>\n Quý Vân Phi cố ý hỏi tiếp, \"Chưa trả lại bút cho cậu hả?\"\n <br/>\n <br/>\n Tưởng Tiểu Mễ, \"Cậu trả cả một hộp, mà mấy lần sau đều bị cậu mượn lại hết.\"\n <br/>\n <br/>\n Quý Vân Phi cười, ra vẻ mất trí nhớ, \"Thiệt không đó? Tớ chẳng nhớ gì ráo.\" Cậu nói tiếp, \"Vậy để tớ mua lại một hộp trả cậu, có mượn phải có trả chứ.\"\n <br/>\n <br/>\n Tưởng Tiểu Mễ nhanh nhảu đáp, \"Không cần, mình còn nhiều bút, dùng không hết đâu.\"\n <br/>\n <br/>\n Quý Vân Phi vậy mà chẳng hề khách sáo, \"Thế cậu đưa mấy bút không dùng cho tớ xài, tớ khỏi phải mua bút, mấy bút tớ mua toàn đồ dỏm, hôm nay xài bút cậu thấy viết tốt ghê.\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n Đoạn trích 3:\n <br/>\n <br/>\n \"Sao vậy?\" Cậu hỏi nhỏ, cậu cảm nhận cô đang rầu rĩ.\n <br/>\n <br/>\n Tưởng Tiểu Mễ lắc đầu, \"Không có gì.\"\n <br/>\n <br/>\n Quý Vân Phi, \"Lo môn Toán không được điểm cao à?\"\n <br/>\n <br/>\n \"Ừ.\" Cô chỉ trả lời ngắn gọn.\n <br/>\n <br/>\n \"Đừng tự tạo áp lực cho bản thân, sức mình làm tới đâu thì thi tới đó, không được điểm cao cũng không sao. Nếu cậu thật sự chuyển trường về Bắc Kinh, mình sẽ tiết kiệm tiền tiêu vặt, cuối tuần tới Bắc Kinh thăm cậu, mình cũng sẽ thi đại học ở Bắc Kinh thôi.\"\n <br/>\n <br/>\n Quý Vân Phi sờ nhẹ tóc đuôi ngựa của cô, \"Không gạt cậu đâu, mình chắc chắn sẽ học đại học ở Bắc Kinh, nếu như cậu muốn ra đi du học, mình sẽ đi cùng cậu, cậu đi đâu thì đi đó.\"\n <br/>\n <br/>\n Tưởng Tiểu Mễ bỗng nhiên muốn khóc, cô vội quay mặt sang chỗ khác không nhìn cậu nữa.\n</div>\n",
        "rating_value": 8.0
    },
    "ba-chu-cua-hang-thu-cung": {
        "ten_truyen": "ba-chu-cua-hang-thu-cung",
        "link_truyen": "https://truyenfull.io/ba-chu-cua-hang-thu-cung/",
        "ten_truyen_full": "Bà Chủ Cửa Hàng Thú Cưng",
        "tac_gia": "Giang Nam Hồng Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Wioo\n <br/>\n <b>\n  Ảnh bìa:\n </b>\n Des by Điềm Doãn, @Yeying23\n <br/>\n <b>\n  Số chương:\n </b>\n 66 chương + 2 ngoại truyện\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, HE, ngọt, trinh thám, dị năng,...\n <br/>\n <br/>\n Nội dung chính của câu chuyện nói về việc nữ chính có được siêu năng lực  đó chính là Sơ Ngữ. Mà cô có được năng lực đó là do sau khi cô bị tai nạn giao thông đó là cô có thể nói chuyện cùng động vật. Vì vậy cô mở một bệnh viện chăm sóc thú cưng, cùng với mấy bạn chó mèo ngày ngày tắm nắng hưởng thụ cuộc sống, cho đến khi tới một ngày, Đại Miêu nói cho cô biết - tiểu khu cạnh bên có án mạng.\n <br/>\n <br/>\n Sau đó, động vật lớn nhỏ khắp thành phố lần lượt tới kiếm cô để báo án....\n <br/>\n <br/>\n \"Bà chủ, xẻng xúc phân nhà em biết yêu, ân ái ngược mèo vậy bà có giải quyết được không?\"\n <br/>\n <br/>\n \"Bà chủ, khúc xương em tích cóp nửa tháng bị người ta lấy mất rồi!\"\n <br/>\n <br/>\n \"Bà chủ, \"sen\" nhà em lấy chồng rồi!\"\n <br/>\n <br/>\n \"Bà chủ, xẻng xúc phân nhà em bị mất rồi!\"\n <br/>\n <br/>\n Sơ Ngữ: \"....\"\n <br/>\n <br/>\n Vai chính: Sơ Ngữ, Giản Diệc Thừa\n</div>\n",
        "rating_value": 9.3
    },
    "on-nhu-muoi-dam": {
        "ten_truyen": "on-nhu-muoi-dam",
        "link_truyen": "https://truyenfull.io/on-nhu-muoi-dam/",
        "ten_truyen_full": "Ôn Nhu Mười Dặm",
        "tac_gia": "Tống Cửu Cẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Wioo\n <br/>\n <b>\n  Số chương:\n </b>\n 89 chương + 22 phiên ngoại\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, HE, Bác sĩ, Ngọt sủng,...\n <br/>\n <br/>\n Tình cảm thầm kín của một cô gái theo đuổi chàng chàng trai mà mình theo đuổi từ khi còn là học sinh cho đến khi thành đạt trong cuộc sống.\n <br/>\n <br/>\n Ở trong thành phố ở trong bệnh việc có một khoa ngoại thần kinh lại có một vị bác sĩ trẻ tuổi mới tới tên là Thẩm Quyến, hời hợt khách sáo, lạnh nhạt cao quý, đối xử với phụ nữ như đồng nghiệp, duy nhất chỉ với một \"bệnh nhân\" Tô Dạng Nhiên là hơi khác.\n <br/>\n <br/>\n \"Bác sĩ Thẩm, có phải não tôi bị chấn động rồi không?\"\n <br/>\n <br/>\n \"Bác sĩ Thẩm, trong đầu tôi hình như có gì đó, đau lắm.\"\n <br/>\n <br/>\n \"Bác sĩ Thẩm...\"\n <br/>\n <br/>\n Sau đó Tô Dạng Nhiên bị bác sĩ Thẩm quát.\n <br/>\n <br/>\n Thẩm Quyến: \"Vậy có cần tôi mổ óc cô ra xem thử ở trong đó có cái gì không?\"\n <br/>\n <br/>\n Tô Dạng Nhiên nhìn anh cười tươi rói: \"Không cần, bên trong là anh, tất cả đều là anh.\"\n <br/>\n <br/>\n Nội dung 2:\n <br/>\n <br/>\n Lúc Tô Dạng Nhiên học lớp 10 có bám theo một thiếu niên tên là Thẩm Quyến một thời gian thật lâu, tỏ tình thất bại vô số lần, trong một lần tỏ tình thất bại thì nổi cơn tức giận, cứng rắn cưỡng hôn người ta.\n <br/>\n <br/>\n Một ngày nào đó ở năm nào đó, bọn họ gặp nhau lần nữa. Một ngày nọ, Tô Dạng Nhiên đột nhiên nhớ tới một chuyện, cô hứng thú bừng bừng hỏi Thẩm Quyến.\n <br/>\n <br/>\n \"Bác sĩ Thẩm, em nghe nói bác sĩ ngoại khoa nào thể lực cũng tốt là thiệt hay giả vậy?\"\n <br/>\n <br/>\n Thẩm Quyến liếc cô một cái, \"Có tốt hay không trong lòng em tự biết mà.\"\n <br/>\n <br/>\n Bác sĩ khoa ngoại thần kinh ít nói lãnh đạm x đại tác giả xinh đẹp lười biếng viết truyện\n <br/>\n <br/>\n Cảm ơn Nhà Tâm toàn Convert, nhờ vậy mà mình phát hiện ra bộ này &lt;3\n</div>\n",
        "rating_value": 8.9
    },
    "sao-dich-noi-sac-dep-tuyet-tran": {
        "ten_truyen": "sao-dich-noi-sac-dep-tuyet-tran",
        "link_truyen": "https://truyenfull.io/sao-dich-noi-sac-dep-tuyet-tran/",
        "ten_truyen_full": "Sao Địch Nổi Sắc Đẹp Tuyệt Trần",
        "tac_gia": "Y Nhân Khuê Khuê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Qin Zồ\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, cung đình hầu tước\n <br/>\n <b>\n  Số chương:\n </b>\n 152 + 3NT\n <br/>\n <br/>\n Trong cuộc đời có rất nhiều điều mình không thể ngờ tới ví dụ như việc đang sống trong sung sướng nương nhờ một sỉ tộc bỗng nhiên một ngày sỉ tộc sa sút, mà nàng hoàn toàn không có quan hệ máu mủ,hai nhân vật chính thì nữ chính là  biểu muội tâm cơ biểu muốn gả cho nhà giàu với một nam chính là biểu ca chê bai nàng lòng dạ đen tối.\n <br/>\n <br/>\n La Linh Dư: Cha mẹ muội đã mất cả rồi, gia tộc lại không có thế, chỉ có thể ăn nhờ ở đậu. Con người muội chỉ không được lương thiện thôi, chẳng lẽ muốn gả cho một phu quân thương mình yêu mình là sai sao?\n <br/>\n <br/>\n Lục Quân: Không sai. Nhưng muốn gả cho người khác ngoài ta thì đúng là sai thật.\n <br/>\n <br/>\n Dù lòng chàng như sắt, cũng nào địch lại vẻ đẹp của nàng.\n</div>\n",
        "rating_value": 8.4
    },
    "nguoc-mi-nhe-nhe-thoi-duoc-khong": {
        "ten_truyen": "nguoc-mi-nhe-nhe-thoi-duoc-khong",
        "link_truyen": "https://truyenfull.io/nguoc-mi-nhe-nhe-thoi-duoc-khong/",
        "ten_truyen_full": "Ngược Mị Nhẹ Nhẹ Thôi Được Không?",
        "tac_gia": "Đại Mộng Đương Giác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n Cụt\n <br/>\n <br/>\n Bạn nghĩ như thế nào khi chính mình được trãi nghiệm trong chính các tác phẩm của mình. Vậy mà Tô Hữu Điềm lại được cơ hội này khi cô hiện đang là  tác giả của một bộ ngôn tình cẩu huyết,từ lúc trước tới nay thật sự cô chưa từng nghĩ sẽ xuyên vào chính tiểu thuyết của mình, trở thành nữ phụ ác độc - bạn gái trước của nam chính. Bạn gái trước chế giễu nam chính, sỉ nhục nam chính, hãm hại nam chính, cuối cùng bị nam chính vùng dậy đánh bại.\n <br/>\n <br/>\n Để bảo vệ cái mạng nhỏ, Tô Hữu Điềm hạ quyết tâm phải ôm chặt cái đùi vàng của nam chính.\n <br/>\n <br/>\n Không ngờ lại gặp phải...\n <br/>\n <br/>\n [Ting! Hệ thống tìm đường chết đã khởi động, xin hãy chọn một trong những lựa chọn sau đây trong vòng 10 giây:\n <br/>\n <br/>\n 1. Tát cho nam chính một phát\n <br/>\n <br/>\n 2. Nhổ nước bọt vào mặt nam chính\n <br/>\n <br/>\n 3. Thụi cho nam chính một đấm\n <br/>\n <br/>\n 4. Bỏ qua lựa chọn, go die.]\n <br/>\n <br/>\n Tô Hữu Điềm:!!!\n</div>\n",
        "rating_value": 8.6
    },
    "hom-nay-ta-lai-bien-thanh-gi": {
        "ten_truyen": "hom-nay-ta-lai-bien-thanh-gi",
        "link_truyen": "https://truyenfull.io/hom-nay-ta-lai-bien-thanh-gi/",
        "ten_truyen_full": "Hôm Nay Ta Lại Biến Thành Gì?",
        "tac_gia": "Đông Phong Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n mienguyen125\n <br/>\n <b>\n  Số chương:\n </b>\n 78 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n 1VS1, ngọt sủng, PS nữ chủ có bàn tay vàng.\n <br/>\n <br/>\n Không biết sao dạo gần đây Triệu thừa tướng luôn ngủ không được an giấc, cứ cảm thấy hình như có ai đó đang nhìn chằm chằm mình.\n <br/>\n <br/>\n Nhưng mà thật sự Dụ Uẩn cảm thấy rất là khinh thường, bởi vậy nàng mới là người ngủ không được ngon - - nàng vừa mới nhắm mắt lại là biến thành đồ gì đó ở bên cạnh người nào đó, nhìn hắn ăn cơm đi ngủ!\n <br/>\n <br/>\n Đoạn ngắn 1: Triệu Tuần: \"Người nào ở bên ngoài?\"\n <br/>\n <br/>\n Dụ Uẩn đứng ở trước mặt hắn, chớp chớp mắt, không lên tiếng.\n <br/>\n <br/>\n Đoạn ngắn 2: Triệu Tuần: \"Dụ cô nương nhìn có vẻ hơi quen quen?\"\n <br/>\n <br/>\n Dụ Uẩn: \"Vậy sao, ha ha.\"\n <br/>\n <br/>\n Triệu Tuần: \"Giọng nói cũng cực kỳ quen tai, có phải chúng ta đã từng gặp nhau ở đâu rồi không?\"\n <br/>\n <br/>\n Dụ Uẩn nghĩ thầm, cũng có thể coi là như vậy, mỗi ngày đều gặp nhau ở trong mộng...\n</div>\n",
        "rating_value": 8.3
    },
    "nam-chu-anh-ta-cong-duc-vo-luong": {
        "ten_truyen": "nam-chu-anh-ta-cong-duc-vo-luong",
        "link_truyen": "https://truyenfull.io/nam-chu-anh-ta-cong-duc-vo-luong/",
        "ten_truyen_full": "Nam Chủ, Anh Ta Công Đức Vô Lượng",
        "tac_gia": "Nguyệt Chiếu Khê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Qing Yun (Rùa)\n <br/>\n <b>\n  Bìa\n </b>\n : Lê Vy\n <br/>\n <b>\n  Số chương\n </b>\n : 171c\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, hiện đại, ngôn tình, ngọt sủng, bói toán, linh dị thần quái, phong thủy, 1 vs 1.\n <br/>\n <br/>\n Nữ chính ngay từ nhỏ đã có âm khí xuất hiện xung quanh mình rất nặng nề cho nên thường  âm vật xuất hiện quanh cô Việt Khê cũng đều trở thành đồ ăn của cô.\n <br/>\n <br/>\n Mọi chuyện bắt đầu thay đổi từ lúc vào một ngày cô nhận đệ tử.\n <br/>\n <br/>\n Đồ đệ đầy người là vòng sáng của công đức, gặp người liền cười, thật sự là tính tình rất tốt.\n <br/>\n <br/>\n Sau đó có một ngày, tu giới xuất hiện một đôi thầy trò, đôi thầy trò này tu vi cao thâm, gặp quỷ giết quỷ, gặp ma giết ma.\n <br/>\n <br/>\n Thời gian lâu rồi, người tu giới đều biết, ngàn vạn lần tuyệt đối không thể đắc tội đôi thầy trò này, đặc biệt là đồ đệ  tính tình tốt kia!\n</div>\n",
        "rating_value": 9.3
    },
    "lum-dong-tien-nho-cua-em": {
        "ten_truyen": "lum-dong-tien-nho-cua-em",
        "link_truyen": "https://truyenfull.io/lum-dong-tien-nho-cua-em/",
        "ten_truyen_full": "Lúm Đồng Tiền Nhỏ Của Em",
        "tac_gia": "Tức Tức Đích Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Tha đích tiểu lê qua\n <br/>\n <b>\n  Edit:\n </b>\n Rùa, Hải Đường\n <br/>\n <b>\n  Bìa:\n </b>\n Lê Vy\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, ngôn tình, hiện đại, thanh xuân vườn trường, HE, gương vỡ lại lành.\n <br/>\n <b>\n  Edit\n </b>\n : Rùa\n <br/>\n <br/>\n Ngay từ lúc ban đầu mới gặp em.\n <br/>\n <br/>\n Thật lòng không hề suy nghĩ em lại mềm mại động lòng người như vậy.\n <br/>\n <br/>\n Làm người thèm nhỏ dãi.\n <br/>\n <br/>\n By Đại ma vương.\n <br/>\n <br/>\n Thiếu niên tính tình khó ưa, có một ngày, gặp một học sinh chuyển trường từ phía Nam tới, lá gan siêu nhỏ...\n <br/>\n <br/>\n Gần đây, học sinh xôn xao truyền tin, bạn học Tạ Từ đẹp trai bức người hình như đang theo đuổi học sinh chuyển trường kia.\n <br/>\n <br/>\n Một ngày nào đó, Hứa U đến lớp sớm, phát hiện một tờ giấy:\n <br/>\n <br/>\n Cô bé dễ thương.\n <br/>\n <br/>\n Người phương Bắc bọn tôi tính dục rất mạnh nha.\n <br/>\n <br/>\n : ）\n <br/>\n <br/>\n (Ngày 16/1, vì hai tiểu yêu tinh này mà tôi đã bỏ quên Kính Vương và Ứng Tiểu Hoan, thật tội lỗi!\n <br/>\n <br/>\n Mai sẽ trả Kính Vương và Ứng Tiểu Hoan cho mọi người!)\n</div>\n",
        "rating_value": 8.8
    },
    "vi-gian-phong": {
        "ten_truyen": "vi-gian-phong",
        "link_truyen": "https://truyenfull.io/vi-gian-phong/",
        "ten_truyen_full": "Vĩ Gian Phong",
        "tac_gia": "Thiết Phiến Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : 苇间风\n <br/>\n <b>\n  Edit:\n </b>\n Tiểu Vũ\n <br/>\n <b>\n  Tình trạng raw:\n </b>\n Hoàn 80 chương + 5 ngoại truyện\n <br/>\n <br/>\n Nội dung của câu chuyện này xoay quanh về Kiều Tích và Minh Ngật. Thật sự lúc ban đầu khi cô mới đên Minh gia, cũng là do ba mẹ cô đã mát lại là chiến hữu của Minh gia. Nhưng khi cô vừa đến đã làm cho Minh phu nhân cảm thấy rất lo lắng ưu sầu-------\n <br/>\n <br/>\n \"Tiểu cô nương này xem ra rất thành thật đàng hoàng, nhưng chỉ có điều, chỉ có điều...\"\n <br/>\n <br/>\n Chỉ có điều là lớn lên có chút quá xinh đẹp rồi.\n <br/>\n <br/>\n Thiếu nữ thiếu nam 15-16 tuổi ở cùng dưới một mái nhà, làm sao có thể không khiến một người mẹ lo lắng chứ?\n <br/>\n <br/>\n Minh Tuấn hiểu được nỗi lo lắng của vợ mình, lập tức an ủi:\n <br/>\n <br/>\n \"Em yên tâm, con trai em, bình thường ngoại trừ công thức Toán học, thì nó có để ý đến cái gì nữa đâu, đúng không? Con gái lão Thẩm mỗi ngày đều theo đuổi đến tận nhà nó cũng có nhìn người ta lấy một cái đâu?\"\n <br/>\n <br/>\n Không lâu sau đó.\n <br/>\n <br/>\n Minh Tuấn: Mặt đâu, thật sự vô cùng đau.\n <br/>\n <br/>\n Tag: Thanh mai trúc mã, song phương yêu thầm, truyện ngọt vườn trường, phấn đấu thi đua.\n <br/>\n <br/>\n Nhân vật chính: Kiều Tích, Minh Ngật.\n</div>\n",
        "rating_value": 9.0
    },
    "neu-nhu-anh-trang-khong-om-lay-em": {
        "ten_truyen": "neu-nhu-anh-trang-khong-om-lay-em",
        "link_truyen": "https://truyenfull.io/neu-nhu-anh-trang-khong-om-lay-em/",
        "ten_truyen_full": "Nếu Như Ánh Trăng Không Ôm Lấy Em",
        "tac_gia": "Lục Manh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Dịch Dao\n <br/>\n <b>\n  Số chương\n </b>\n :  71 chương + 3 phiên ngoại\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, thanh mai trúc mã, ngọt sủng, HE\n <br/>\n <b>\n  Nhân vật chín\n </b>\n h: Sầm Ninh, Ngôn Hành Chi\n <br/>\n <br/>\n Con gái thường hay nhút nhát rất dễ bị bắt nạt cũng như  Sầm Ninh khi ấy được 13 tuổi được gia đình đón vào đại viện sinh sống. Đáng tiếc vẻ ngoài của cô hơi nữ tính lại nhúc nhát nên bị những đứa trẻ trong đại viện ra sức mà bắt nạt.\n <br/>\n <br/>\n Tâm hồn trẻ con luôn non nớt nên khi đó đã làm Sầm Ninh sợ hãi bất an, chỉ có thể lấy hết can đảm chạy đến trước mặt Ngôn Hành Chi mà nói: Nghe nói em là vợ anh, anh có thể chống lưng cho em được không?\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Năm Sầm Ninh 23 tuổi cô rời đi, bởi vì cô nghe người khác nói Ngôn Hành Chi có người trong lòng rồi.\n <br/>\n <br/>\n Sầm Ninh có hơi khổ sở, nhưng trước khi đi vẫn đến chào Ngôn Hành Chi: Nghe nói em không phải là vợ của anh, vậy em có thể thích người khác không?\n <br/>\n <br/>\n Thời gian thấm thoắt trôi qua.\n <br/>\n <br/>\n Ngôn Hành Chi đè lấy tiểu bạch thỏ trước mắt, tất cả mọi cảm xúc chỉ hóa thành một nụ cười nhẹ: Ninh Ninh, uổng công anh chống lưng cho em nhiều năm như vậy.\n <br/>\n <br/>\n 『 Nhiếp ảnh gia nhỏ mềm mại dễ bắt nạt × Sĩ quan trẻ tuổi phúc hắc nghiêm khăc 』\n</div>\n",
        "rating_value": 8.9
    },
    "nuoc-cam-co-gas-nuoc-soda-cam": {
        "ten_truyen": "nuoc-cam-co-gas-nuoc-soda-cam",
        "link_truyen": "https://truyenfull.io/nuoc-cam-co-gas-nuoc-soda-cam/",
        "ten_truyen_full": "Nước Cam Có Gas (Nước Soda Cam)",
        "tac_gia": "Nam Hề Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hiện đại, thanh mai trúc mã, ngọt sủng, nhẹ nhàng, HE\n <br/>\n <b>\n  Editor\n </b>\n : Song Ngư\n <br/>\n <b>\n  Số chương:\n </b>\n 68 chương\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Hạ Tang Tử, Mạnh Hành Chu\n <br/>\n <br/>\n Mỗi người khi gặp nhau đều có những cơ duyên quen nhau đều khác nhau. Ví dụ như hai nhân vật chính trong câu chuyện thì ngay từ lúc còn nhỏ đã gặp nhau chỉ vì một chai nước soda cam, điều đặc biệt đó là làm Hạ Tang Tử trở thành người duy nhất có thể nói vài câu với Mạnh Hành Chu.\n <br/>\n <br/>\n Khi đến ngưỡng cửa của cuộc đời là lúc thi đại học, thì năm đó  Mạnh Hành Chu từ bỏ ngôi trường danh tiếng hàng đầu, nhờ vào thân phận thủ khoa mà gia nhập trường quân đội.\n <br/>\n <br/>\n Hàng xóm xung quanh đều xì xào ầm ĩ, Hạ Tang Tử cũng không nói một lời, chỉ là bỏ văn chuyển sang lý, tốt nghiệp ngành y.\n <br/>\n <br/>\n Lúc Mạnh Hành Chu tập huấn dã ngoại bị thương, Hạ Tang cũng băng bó cho anh, trước sau cũng không nói một câu.\n <br/>\n <br/>\n Mạnh Hành Chu khó có khi nói nhiều: \"Cô gái này cả người đều có y thuật, tất cả đều dùng trên người tôi.\"\n <br/>\n <br/>\n Hạ Tang Tử buông tay, khom lưng, trán kề trán cùng anh, giọng nói đều không thiếu một chữ dừng ở tận sâu trong tim của anh.\n <br/>\n <br/>\n \"Không dùng trên người anh, vậy em học y làm gì?\"\n <br/>\n <br/>\n Sau này liên tục một tuần, trong đội đều đồn rằng ________\n <br/>\n <br/>\n Đội trưởng Mạnh mặt lạnh bị tiểu thanh mai đùa giỡn, một tay che trán ngồi ở phòng y tế cả nửa ngày.\n <br/>\n <br/>\n ____________________________\n <br/>\n <br/>\n - Váy trắng xe đạp, áo khoác bác sĩ rằn ri, những chú cá bay trên bầu trời xanh, tất cả đều là chúng ta.\n <br/>\n <br/>\n - Anh trai trúc mã dễ cáu giận x em gái áo bông tri kỉ nhà bên\n <br/>\n <br/>\n – Nam chính có bệnh, nữ chính chuyên trị các chứng bệnh phức tạp như kiêu ngạo, khẩu phật tâm phi, hay ghen các loại.\n <br/>\n <br/>\n P/S: Truyện đảm bảo sủng ngọt sâu răng aaa, không có sủng, chỉ có sủng hơn thoaiii.\n <br/>\n <br/>\n Nhảy đi nhảy đi, nhảy vào hố không đáy này đi =))))\n</div>\n",
        "rating_value": 8.6
    },
    "nang-tien-nho-cua-anh-de": {
        "ten_truyen": "nang-tien-nho-cua-anh-de",
        "link_truyen": "https://truyenfull.io/nang-tien-nho-cua-anh-de/",
        "ten_truyen_full": "Nàng Tiên Nhỏ Của Ảnh Đế",
        "tac_gia": "Thâm Hải Lí Đích Vân Đóa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Ảnh Đế Đích Tiểu Tiên Nữ\n <br/>\n <b>\n  Số chương:\n </b>\n 63 chương sâu răng\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngọt sủng, song xử, showbiz, đại thúc loli\n <br/>\n <b>\n  Converter:\n </b>\n mi_yoo, Giáp Dã, Ánh Nguyệt\n <br/>\n <b>\n  Editor\n </b>\n : Selene Lee\n <br/>\n <br/>\n Có những người nuôi thú cưng luôn thích đặt tên cho chúng bằng những cái tên thật oai hùng theo sở thích của chủ nhân.\n <br/>\n <br/>\n Không ngoại lệ An Tâm thích nuôi thú cưng nên đặt tên cho con chó Shiba Inu tên là \" Thái Tử Điện Hạ \".\n <br/>\n <br/>\n Trong giới giải trí có một vị ảnh đế họ Phó nào đó vốn xuất đạo từ vai diễn thái tử, Fan hâm mộ cũng gọi anh là \" Thái Tử Điện Hạ. \"\n <br/>\n <br/>\n Một hôm nọ, hai người một chó chạm mặt nhau ở cửa thang máy, An Tâm tức giận gọi tên chó nhà mình: \" thái tử điện hạ. \"\n <br/>\n <br/>\n Phó Diệu:...\n</div>\n",
        "rating_value": 7.9
    },
    "bach-van": {
        "ten_truyen": "bach-van",
        "link_truyen": "https://truyenfull.io/bach-van/",
        "ten_truyen_full": "Bạch Vân",
        "tac_gia": "Ôm Bieber Về Nhà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <bạch vân=\"\">\n   tại truyenfull.io\n  </bạch>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại,  nam đại thiếu gia kiêu căng, nữ tiếp viên hàng không, song xử,  H 18+, sủng, HE.\n <br/>\n <br/>\n Đối với mọi người thì ấn tượng lần đầu tiên gặp nhau rất quan trọng có thể quyết định liệu mình có nên tiếp tục mối quan hệ đó hay không?\n <br/>\n <br/>\n Vậy mà đối vơi cô thì ấn tượng đối với cô trong mắt anh là một người thích lo chuyện bao đồng.\n <br/>\n <br/>\n Còn đối với anh, đánh giá của Kỷ Niệm chỉ có năm chữ: Không coi ai ra gì.\n <br/>\n <br/>\n \"Máy bay này là của gia đình tôi,  bất kể là mười nghìn mét hay hai mươi nghìn mét, tôi đều có thể quẳng cô ra bất cứ lúc nào, cho nên, im miệng.\"\n <br/>\n <br/>\n Couple: Edsel Bukater, Kỷ Niệm.\n <br/>\n <br/>\n Warning: Nam chính không phải người tốt, không phải quý ông lịch thiệp.\n <br/>\n <br/>\n Thỉnh cân nhắc trước khi nhảy hố.\n</div>\n",
        "rating_value": 7.7
    },
    "phuong-nghich-thien-ha-chien-than-sat-thu-phi": {
        "ten_truyen": "phuong-nghich-thien-ha-chien-than-sat-thu-phi",
        "link_truyen": "https://truyenfull.io/phuong-nghich-thien-ha-chien-than-sat-thu-phi/",
        "ten_truyen_full": "Phượng Nghịch Thiên Hạ: Chiến Thần Sát Thủ Phi",
        "tac_gia": "Khinh Mặc Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch\n </b>\n : Nguyệt Phạm\n <br/>\n <b>\n  Edit:\n </b>\n Điệp Y Vi\n <br/>\n <br/>\n Làm nữ nhi thường rất chú trọng đến nhan sắc vậy mà trời lại khéo trêu chọc nàng khi cho nàng một vẻ ngoài  xấu xí, tiểu thư phế vật người người đều biết ở Long Lăng quốc, một chén độc dược,lần thứ hai mở mắt,nghênh đón là sát thủ kim bài của thế kỉ 21,không thể tu luyện linh lực, không có nguyên tố thiên phú, không có khế ước thú....\n</div>\n",
        "rating_value": 8.9
    },
    "toan-he-linh-su-ma-de-thich-sung-than-thu-phi": {
        "ten_truyen": "toan-he-linh-su-ma-de-thich-sung-than-thu-phi",
        "link_truyen": "https://truyenfull.io/toan-he-linh-su-ma-de-thich-sung-than-thu-phi/",
        "ten_truyen_full": "Toàn Hệ Linh Sư: Ma Đế Thích Sủng Thần Thú Phi",
        "tac_gia": "Khinh Mặc Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Điệp Y Vi\n <br/>\n <b>\n  Dịch\n </b>\n : Chihiro\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, cổ đại, HE, Tình cảm, Tiên hiệp, Huyền huyễn, Tu chân, Xuyên không, Ngọt sủng. \" 1 chọi 1, tuyệt sủng \"\n <br/>\n <br/>\n Ở thế kỷ 21 thì Vân Hoàng là một nữ sát thủ chẳng may  mất mạng, tới  lần thứ hai mở mắt, thành tiểu thư dòng chính của tướng quân phủ người người khinh thường.\n <br/>\n <br/>\n Vô linh căn, không thể tu luyện, căn cốt không tốt, không thể luyện võ, trời sinh phế vật?\n <br/>\n <br/>\n Đúng là một đám mắt chó bị mù, nàng sở hữu toàn hệ linh sư, căn cốt tuyệt hảo, trên người mang không gian thần đỉnh, công pháp đan dược, tiện tay liền tới!\n <br/>\n <br/>\n Không có Khế Ước Thú?\n <br/>\n <br/>\n Ngượng ngùng, nàng có một quân đoàn thú sủng làm tọa kị, không cần khế ước.\n <br/>\n <br/>\n Trọng sinh mà đến, nàng muốn đem tất cả những người đã nhục nhã nàng tiễn xuống địa ngục.\n <br/>\n <br/>\n Hắn từ thiên cảnh thần bí mà đến, thân phận tôn quý, phong hoa vô song, trên mặt đạm nhiên kì thật phúc hắc ngoan độc, duy đối với nàng ôn nhu triền miên.\n</div>\n",
        "rating_value": 8.8
    },
    "nay-chu-tich-dung-goi-em-la-vo": {
        "ten_truyen": "nay-chu-tich-dung-goi-em-la-vo",
        "link_truyen": "https://truyenfull.io/nay-chu-tich-dung-goi-em-la-vo/",
        "ten_truyen_full": "Này Chủ Tịch! Đừng Gọi Em Là Vợ",
        "tac_gia": "Y Dịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nội dung chính của câu chuyện xoay quanh về một nữ sinh con nhà giàu có nổi tiếng nhất nhì ở thành phố nhưng lại tính tình nhút nhát là Ấn Gia Yên\n <br/>\n <br/>\n Cùng nam chính là  Đường Vương Ngữ, xuất thân của anh là  chủ tịch công ty dẫn đầu phát triển ra thế giới, với danh nghĩa là bạn của anh trai cô, âm thầm theo đuổi cô bao nhiêu năm. Nhờ sự cố xảy ra trong trường đã có thể \"lừa gạt\" một cú ngoạn mục.\n <br/>\n <br/>\n \"Yên Yên, em đã qua 18 tuổi rồi!\"\n <br/>\n <br/>\n \"Vâng, làm sao?\"\n <br/>\n <br/>\n \"Nếu giữa chúng ta xảy ra chuyện gì, vẫn coi như là hợp pháp nhé?\"\n <br/>\n \"Chuyện gì cơ?\"\n <br/>\n \"Ừm...\"\n <br/>\n \"Anh cứ ấp a ấp úng, không nói chuyện với anh nữa, em đi uống nước cùng Tiểu Từ \"\n <br/>\n Cô đặt tờ báo xuống, quay phắt dậy, khuôn mặt thoáng nét đỏ lựng.\n <br/>\n \"Yên Yên...\"\n <br/>\n \"...\"\n <br/>\n \"Lần này sẽ không như lần trước nữa!\"\n <br/>\n \"Được rồi, anh nói đi\"\n <br/>\n \"Em sắp ra trường rồi\"\n <br/>\n \"Thế nào?\"\n <br/>\n \"Ta kết hôn được chứ?\"\n</div>\n",
        "rating_value": 8.9
    },
    "bao-boi-kho-chieu-tong-tai-sung-vo-nhu-mang": {
        "ten_truyen": "bao-boi-kho-chieu-tong-tai-sung-vo-nhu-mang",
        "link_truyen": "https://truyenfull.io/bao-boi-kho-chieu-tong-tai-sung-vo-nhu-mang/",
        "ten_truyen_full": "Bảo Bối Khó Chiều: Tổng Tài Sủng Vợ Như Mạng",
        "tac_gia": "Tử Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Sủng, Nữ cường\n <br/>\n <br/>\n Một câu chuyện tình yêu bắt nguồn từ sự tình cở, một cô gái có vẻ ngoài ngang ngạnh, bướng bỉnh cùng một tổng tài phúc hắc, dùng mọi cách dụ dỗ cô. Mối lương duyên của họ bắt đầu từ trong một lần Hạ Tiêu Nhiên bị đám người áo đen đuổi bắt đã vô tình va phải nữ minh tinh Kim Huyên Huyên vừa mới được đề cử giải ảnh hậu gần đây khiến cô ta bị trật chân.\n <br/>\n Thật không may, Kim Huyên Huyên lại là bạn nhảy của tổng giám đốc tập đoàn Thiên Ưng - Cố Lãnh.\n <br/>\n <br/>\n \"Cô làm bạn nhảy của tôi trật chân, tính bồi thường sao đây?\"\n <br/>\n <br/>\n \"B..Bồi thường thì bồi thường. Anh nghĩ tôi sợ chắc? Bao nhiêu? Ra giá đi!!\"\n <br/>\n <br/>\n \"Có nói cô cũng không trả nổi.\"\n <br/>\n <br/>\n \"Vậy bây giờ anh muốn sao?\"\n <br/>\n <br/>\n \"Làm bạn nhảy của tôi.\"\n <br/>\n <br/>\n Hạ Tiêu Nhiên không hề biết rằng, cô lại có thể từ bạn nhảy thăng cấp thành Cố phu nhân.\n <br/>\n <br/>\n Quá trình theo đuổi bảo bối khó chiều của giám đốc Cố vô cùng gian nan và vất vả. Mỗi lần anh đến gần là cô lại giơ nanh, xù lông lên không cho anh tới gần. Mà Cố tiên sinh lại có sở thích rất biến thái, rất thích chọc cô nha~\n</div>\n",
        "rating_value": 7.6
    },
    "lao-ba-dai-tuong-quan-ta-cho-nang-hoi-kinh": {
        "ten_truyen": "lao-ba-dai-tuong-quan-ta-cho-nang-hoi-kinh",
        "link_truyen": "https://truyenfull.io/lao-ba-dai-tuong-quan-ta-cho-nang-hoi-kinh/",
        "ten_truyen_full": "Lão Bà Đại Tướng Quân, Ta Chờ Nàng Hồi Kinh",
        "tac_gia": "Diệu Kế Công Lượt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ai cũng biết là ở thời cổ đại trọng nam khinh nữ, nữ nhân thường diu dàng không xuất đầu lộ diện. Vậy mà chỉ có một mình nàng là ngoại lệ. Nàng nổi danh là chiến thần lại được hoàng đế ban chứ đại tướng quân, văn võ song toàn.\n <br/>\n <br/>\n Còn hắn là vương gia của một nước, nhưng ai cũng nó hắn bất tài vô dụng vì thế hoàng huynh của hắn ( hoàng đế) đã ban hôn cho hắn cưới đại tướng Đệ Nhất Chiến Thần Triệu Nguyệt Thanh của vương triều là vương phi, hắn vô dụng?, nàng tài cao?, cặp đôi đũa lệnh này sẽ đi đâu về đâu.\n</div>\n",
        "rating_value": 8.7
    },
    "noi-nhip-tinh-yeu": {
        "ten_truyen": "noi-nhip-tinh-yeu",
        "link_truyen": "https://truyenfull.io/noi-nhip-tinh-yeu/",
        "ten_truyen_full": "Nối Nhịp Tình Yêu",
        "tac_gia": "Dạ Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Câu chuyện tình yêu xoay quanh giữa hai người trẻ, họ đến với nhau cũng thật bất ngờ nhưng tình yêu đã giúp họ viết nên một chặn đường yêu thương dài. Yêu một người không cần cố gắng, chỉ cần có duyên thôi là đủ rồi nhưng việc để tiếp tục yêu một người thì cần phải cố gắng rất nhiều, duyên không thôi là chưa đủ, bởi bên ngoài vỏ bọc yêu thương là những mảnh vụn của cuộc sống được gói gọn bên trong, chỉ có cố gắng và kiên trì ta mới chắp ghép thành bức tranh đẹp, không thì cũng sớm tan tành thôi.\n</div>\n",
        "rating_value": 6.9
    },
    "ngoc-boi-thai-tu-gia": {
        "ten_truyen": "ngoc-boi-thai-tu-gia",
        "link_truyen": "https://truyenfull.io/ngoc-boi-thai-tu-gia/",
        "ten_truyen_full": "Ngọc Bội Thái Tử Gia",
        "tac_gia": "Cửu Nguyệt Lưu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại, trạch đấu, cung đấu, huyền huyễn\n <br/>\n <b>\n  Edit+Beta\n </b>\n : LaStella\n <br/>\n <br/>\n Một câu chuỵện đánh tráo thanh phận với nhau khiến cho cuộc đời của hai nữ nhân bị đảo ngược hoàn toàn. Một người đường đường là thiên kim tiểu thư ngũ cô nương của Hầu phủ vừa ra đời đã bị ôm nhầm. Con gái nhà nông ngẫu nhiên biến thành tiểu thư, còn tiểu thư thực sự của Hầu phủ thì lại lưu lạc dân gian, chịu khổ đủ 13 năm.\n <br/>\n <br/>\n Sau 13 năm, cuối cùng Sở Cẩm Dao cũng được trở về bên cha mẹ đẻ, nhưng điều khó xử là mẫu thân nàng ngại nàng cử chỉ thô tục nên một lòng cưng chiều ‘con gái’. Ngay cả tổ mẫu cũng không nhịn đau dứt được đứa cháu gái mình nuôi 13 năm để đưa về nhà nông, thế nên họ để thiên kim tiểu thư giả ở lại, tiếp tục làm tiểu thư nhà giàu.\n <br/>\n <br/>\n Lớn lên trong hoàn cảnh nghèo khổ nên Sở Cẩm Dao cảm thấy Hầu phủ hoàn toàn xa lạ với mình. Lần nữa bị em gái mình sai bảo, Sở Cẩm Dao ở trong phòng rơi nước mắt, rồi đột nhiên nàng phát hiện ngọc bội của mình biết nói chuyện.\n <br/>\n <br/>\n Ngọc bội của nàng tính khí không tốt, nhưng lại lắng nghe nàng kể khổ, giúp nàng mấy chuyện đấu đá trong nhà, chỉ nàng cách đánh trả.\n <br/>\n <br/>\n Cho đến một ngày, Sở Cẩm Dao gặp được Thái tử điện hạ khó tính ở bên ngoài.\n <br/>\n <br/>\n #Có thể mấy người không tin, nhưng ngọc bội của ta có dáng dấp giống hệt như Thái tử đấy#\n <br/>\n <br/>\n Bởi vì hồn lìa khỏi xác, nên xuất hiện nhiều chi tiết huyền huyễn. Trừ cái này ra thì còn nhiều chi tiết ma quái, tu chân nữa, cứ coi như đây là một câu chuyện cổ đại đơn giản là được rồi.\n <br/>\n <br/>\n ******\n <br/>\n <br/>\n Hướng dẫn ‘ăn’ [Ở đây ý chỉ cách đọc nha:v]\n <br/>\n <br/>\n 1/ Mỗi ngày đúng 18h sẽ có chương mới, khoảng thời gian khác sẽ dùng để sửa lỗi, nếu có gì mới sẽ thông báo ở phần văn án.\n <br/>\n <br/>\n 2/ Bối cảnh là tưởng tượng, kiến thức về lịch sử của tác giả có hạn, nếu như có sai sót các bạn hãy bình luận nhẹ nhàng chỉ bảo nhé, cảm ơn.\n <br/>\n <br/>\n 3/ Sẽ không gỡ thông báo, hoan nghênh mọi người tới thảo luận tình tiết, nhưng xin đừng công kích.\n</div>\n",
        "rating_value": 7.9
    },
    "nothing-gonna-change-my-love-for-you": {
        "ten_truyen": "nothing-gonna-change-my-love-for-you",
        "link_truyen": "https://truyenfull.io/nothing-gonna-change-my-love-for-you/",
        "ten_truyen_full": "Nothing Gonna Change My Love For You",
        "tac_gia": "Cheery_kul",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Category (thể loại):\n  </i>\n </b>\n <i>\n  học đường, tình cảm, có xen vài yếu tố bạo lực…\n </i>\n <br/>\n <b>\n  <i>\n   Rating (đánh giá truyện theo độ tuổi):\n  </i>\n </b>\n <i>\n  16+\n </i>\n <br/>\n <b>\n  <i>\n   Warning (cảnh cáo về nội dung truyện):\n  </i>\n </b>\n <i>\n  chống chỉ định cho những bạn không thích đánh nhau\n </i>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n 1 người con gái luôn cố che đậy con người thật của mình bằng một mặt nạ vô cảm vì dư âm của quá khứ, 1 chàng trai hết sức handsome nhưng lại vô cùng lạnh lùng vì trọng trách mà mình phải gánh lấy… 2 trái tim băng có thể sưởi ấm cho nhau, họ sẽ thẳng thắng đối diện với tình cảm của mình???\n <br/>\n <br/>\n 1 người con gái tựa như có 2 tính cách: sẽ hóa vai thiên thần với những ai tốt tính nhưng cũng không ngại ngần đội lốt ác quỷ với những kẻ xấu tính, vì tình thân chấp nhận làm “vật thay thế”. 1 chàng trai gánh chịu hậu quả sâu sắc nỗi đau quá khứ, con gái- tình cảm hầu như đều bị biến thành trò đùa, luôn bày trò trả thù và cố tìm lại bóng hình từ ” vật thay thế “. Liệu 2 người có thể???\n <br/>\n <br/>\n 1 người con gái quá đỗi hiền lành, luôn ngốc nghếch giấu cái tình cảm đơn phương vào sâu trong lòng. 1 người con trai lăng nhăng vốn coi thường tình cảm, ghét những người giả dối vô cùng. 2 đường thẳng song song có bao giờ sẽ cắt nhau???\n <br/>\n <br/>\n Chờ đợi có thật sự là hạnh phúc? Nước chảy đá mòn? Bao lâu đây?\n <br/>\n Muốn thấy được cầu vồng phải bước qua những cơn mưa; cuối 1 con đường hầm bao giờ cũng là ánh sáng. Kỳ tích sẽ mỉm cười với những ai tin vào nó…\n <br/>\n Hãy sống cho bản thân, người không vì mình trời tru đất diệt, không nhìn về quá khứ hướng về thương lai mà bước… Gió đến, chong chóng sẽ lại quay…\n</div>\n",
        "rating_value": 8.2
    },
    "nuoc-mat-bo-cong-anh": {
        "ten_truyen": "nuoc-mat-bo-cong-anh",
        "link_truyen": "https://truyenfull.io/nuoc-mat-bo-cong-anh/",
        "ten_truyen_full": "Nước Mắt Bồ Công Anh",
        "tac_gia": "Tanpopo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n “Có những tình yêu… đơn thuần chỉ là tình yêu\n <br/>\n <br/>\n Có những tình yêu từ khi ra đời đã trở thành…. tri kỉ\n <br/>\n <br/>\n Có những tình yêu đủ sắt son để vượt qua cả khoảng cách khắc nghiệt của thời gian và không gian…\n <br/>\n <br/>\n Và… cũng có những tình yêu… đủ mãnh liệt để trở thành sự sống, trở thành nỗi ám ảnh khôn nguôi suốt cả cuộc đời….”\n</div>\n",
        "rating_value": 5.9
    },
    "chung-cuc-toan-nang-he-thong": {
        "ten_truyen": "chung-cuc-toan-nang-he-thong",
        "link_truyen": "https://truyenfull.io/chung-cuc-toan-nang-he-thong/",
        "ten_truyen_full": "Chung Cực Toàn Năng Hệ Thống",
        "tac_gia": "Bại Gia Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <chung cực=\"\" hệ=\"\" năng=\"\" thống=\"\" toàn=\"\">\n   tại truyenfull.io\n  </chung>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n tiên hiệp. ngôn tình, đô thị, huyền huyễn, sắc hiệp....\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh nhân vật chính là Tiêu Hạo hắn được xuyên vào hệ thống khi đang ngủ trong lớp học. Bắt đầu mở ra một chân trời mới có các lộ mỹ nữ cùng tiến đến trái ôm phải ấp.Hậu cung giữa lòng đô thị bắt đầu thành lập.Ai bảo anh quá ưu tú đâu.\n <br/>\n <br/>\n Hoa khôi lớp:\"Đáng giá, vì em yêu anh, không muốn trơ mắt nhìn anh phải chết.\"\n <br/>\n <br/>\n Băng sơn tổng giám đốc:\"Dù anh bảo em từ bỏ mấy sản nghiệp hiện tại, em cũng không chút nhíu mày đồng ý.Chỉ cần ở bên anh là em đã mãn nguyện.”\n <br/>\n <br/>\n Nữ sát thủ:\"Hạo, em chỉ muốn được bên anh cả đời.Tổ chức sát thủ cái gì lăn một bên chơi trứng đi thôi.\"\n <br/>\n <br/>\n Nữ minh tinh:\"Tiêu Hạo, chỉ cần có thể một bên nhìn anh hạnh phúc, em cũng đã thỏa mãn.Yêu là âm thầm thủ hộ, âm thầm chúc phúc có đúng không anh?\"\n <br/>\n <br/>\n Nữ cảnh sát::\"Anh cái đàn ông phụ lòng, đi về với đám bà xã anh mà ôm ấp đi.\"\n <br/>\n <br/>\n Tiên giới thanh thuần đại tiểu thư:\"Phu quân, vì chàng mà thiếp đã nhập Ma, giết chết tất cả đám người kia báo thù cho chàng.\"\n <br/>\n <br/>\n Thiên giới nữ Thiên Đế:\"Tướng công, thiếp nguyện ý đổi mạng mình để chàng được sống.Chỉ hy vọng trong tim chàng có thiếp 1 vị trí.\"\n <br/>\n <br/>\n Phong hoa tuyệt đại Thần giới nữ Thần Cơ:\"Hạo, thiếp đã mang cốt nhục của chàng rồi.Con chúng ta sau này sẽ giống chàng, là một đỉnh thiên lập địa cường giả.\"\n <br/>\n <br/>\n Đạo giới tài nữ:\"Phu quân đại nhân, thiếp vì tìm kiếm phương pháp cứu tỉnh chàng mà náo khắp Đạo giới.\"\n <br/>\n <br/>\n Hắn rốt cuộc có gì tốt mà để các đại mỹ nữ yêu đến điên cuồng như vậy.\n <br/>\n <br/>\n Tiêu Hạo quả thật bất đắc dĩ.\n <br/>\n <br/>\n \"Xin lỗi, ca chỉ là truyền thuyết, đừng nên mê luyến ca.Hạo ca ở nhà một đám bà xã đều là hộ phu cuồng ma, đánh Hạo ca chủ ý thì chờ bị làm thịt đi thôi.\"\n</div>\n",
        "rating_value": 7.4
    },
    "anh-hau-nhieu-tien": {
        "ten_truyen": "anh-hau-nhieu-tien",
        "link_truyen": "https://truyenfull.io/anh-hau-nhieu-tien/",
        "ten_truyen_full": "Ảnh Hậu Nhiều Tiền",
        "tac_gia": "Thẩm Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Đa kim ảnh hậu\n <br/>\n <b>\n  Số chương:\n </b>\n 104 (hoàn)\n <br/>\n <b>\n  Thể loại:\n </b>\n Showbiz, hào môn thế gia, hiện đại, huyền huyễn\n <br/>\n <b>\n  Edit\n </b>\n : Bối Nhi\n <br/>\n <b>\n  Giới thiệu nhân vật:\n </b>\n Nữ quốc sư, cổ xuyên kim, cường đại phúc hắc, tàn nhẫn độc ác.\n <br/>\n <b>\n  Chức vị hiện tại\n </b>\n : Ảnh hậu đang hot ở giới giải trí.\n <br/>\n <b>\n  Sở thích:\n </b>\n Vả mặt ngược tra, đại sát tứ phương, bước lên con đường tới đỉnh cao.\n <br/>\n <br/>\n Một nữ chính từ thời cổ đại có cơ hội xuyên đến thời hiện đại, lại vào thân xác một ảnh hậu đang nổi của giới giải trí.\n <br/>\n <br/>\n Mọi chuyện được chuyển biến thuận buồm xuôi gió xuôi dòng đi tới, càng không thể ngờ rằng, nàng đã sớm bị buộc chặt với một lão công hào môn nhiều tiền.\n <br/>\n <br/>\n Hà Duyệt: \"Nam sắc giữa đường, tú sắc khả xan:) \"\n <br/>\n <br/>\n Bạc tổng tài: \"...\"\n <br/>\n <br/>\n Văn án chỉ có một câu thôi: Trong mệnh của kim chủ còn thiếu ta (mỉm cười)\n</div>\n",
        "rating_value": 8.4
    },
    "cuoc-song-tinh-yeu-cua-nu-bac-si-nhat-ky-lay-chong": {
        "ten_truyen": "cuoc-song-tinh-yeu-cua-nu-bac-si-nhat-ky-lay-chong",
        "link_truyen": "https://truyenfull.io/cuoc-song-tinh-yeu-cua-nu-bac-si-nhat-ky-lay-chong/",
        "ten_truyen_full": "Cuộc Sống Tình Yêu Của Nữ Bác Sĩ (Nhật Ký Lấy Chồng)",
        "tac_gia": "Ô Thiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, tình yêu đô thị, oan gia vui vẻ, HE\n <br/>\n <b>\n  Số chương\n </b>\n : 41 chương\n <br/>\n <b>\n  Convert:\n </b>\n Nana Trang\n <br/>\n <br/>\n Giới thiệu: (Chỉnh sửa bởi Leo Sing)\n <br/>\n <br/>\n Đời người con gái có rất nhiều rủi ro nếu lấy đúng người thì hạnh phúc còn lấy sai người thì bất hạnh. Cũng giống như trong suy nghĩ của Tô Diệp cảm thấy về việc đi xem mắt thật ra   giống như đứng đợi xe buýt vậy. Người cô đợi thì trì trệ không thấy, người cô không muốn chờ thì đến liên tục. Vất vả lắm chờ được một người, tốn hết sức của chín trâu hai hổ để chen lấn, thì bỗng phát hiện hóa ra đây chỉ là xe buýt đưa đón. Tô Diệp băn khoăn, rốt cuộc mình cần phải đi bao nhiêu lần nữa mới có thể được gả đây, 36 lần hay 63 lần?\n</div>\n",
        "rating_value": 7.0
    },
    "nhan-bay-huong-nam": {
        "ten_truyen": "nhan-bay-huong-nam",
        "link_truyen": "https://truyenfull.io/nhan-bay-huong-nam/",
        "ten_truyen_full": "Nhạn Bay Hướng Nam",
        "tac_gia": "Úy Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên tiếng Trung\n </b>\n : 北雁往南飞\n <br/>\n <b>\n  Editor\n </b>\n : Vee\n <br/>\n <b>\n  Bìa\n </b>\n : JugSoda\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, Đô thị tình duyên, HE\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Khương Nhạn Bắc, Thẩm Nam\n <br/>\n <br/>\n *Văn án một:\n <br/>\n <br/>\n Nhân duyên là một điều rất kỳ lạ nó có thể liên kết hai người tưởng chừng như hai người thẳng song song lại với nhau.\n <br/>\n <br/>\n Như như cặp đôi chính trong câu chuyện này giữa hai người Khương Nhạn Bắc và Thẩm Nam được xem như hai đường thẳng song song không có điểm gặp nhau trong suốt bốn năm học.\n <br/>\n <br/>\n Một nam sinh được xem là học sinh ưu tú lại có xuất thân từ thư hương thế gia, tóc ngắn áo thun và đôi giày trắng, chỉ từng có một người bạn gái.\n <br/>\n <br/>\n Một người xuất thân từ một gia đình giàu có, trốn học, rớt tín chỉ, cãi giáo viên, bấm lỗ tai xăm hình cao gót, bạn trai một tháng đổi một lần.\n <br/>\n <br/>\n Không một ai ngờ rằng, trước khi tốt nghiệp, hai đường thẳng tưởng chừng như song song ấy lại ngắn ngủi giao nhau.\n <br/>\n <br/>\n *Văn án hai:\n <br/>\n <br/>\n Khương Nhạn Bắc - một sinh viên luôn gò bó theo khuôn phép, có một bí mật khó mà mở miệng, mỗi đêm luôn có một cô bé xuất hiện trong đầu anh, không phải là cô bạn gái xinh đẹp thanh thuần của anh, mà là một khuôn mặt xinh đẹp yêu dã.\n <br/>\n <br/>\n Thẩm Nam - nữ sinh phản nghịch, cũng có một bí mật không muốn người khác biết, trong thời thanh xuân ngây ngô nổi loạn của cô, cô thật sự cực kỳ cực kỳ thích một người.\n <br/>\n <br/>\n [ Trùng phùng, hai bên thầm mến, có ngược có ngọt có cẩu huyết]\n</div>\n",
        "rating_value": 8.3
    }
}