{
    "crossfire-cham-mo-soi-chieu-hoa-quyen": {
        "ten_truyen": "crossfire-cham-mo-soi-chieu-hoa-quyen",
        "link_truyen": "https://truyenfull.io/crossfire-cham-mo-soi-chieu-hoa-quyen/",
        "ten_truyen_full": "CROSSFIRE: Chạm Mở, Soi Chiếu, Hoà Quyện",
        "tac_gia": "Sylvia Day",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   CHẠM MỞ – SOI CHIẾU – HÒA QUYỆN\n  </b>\n </i>\n <br/>\n <i>\n  Câu chuyện tình dữ dội và lãng mạn giữa New York - Thành phố sôi động của những giấc mơ\n </i>\n <br/>\n <br/>\n Gideon Cross, người đàn ông 28 tuổi, nam tính, lĩnh lãm và quyền lực bậc nhất New York\n <br/>\n <br/>\n Eva Tramell, cô gái thông minh, quyến rũ với mái tóc vàng rực và cặp mắt xám hút hồn\n <br/>\n <br/>\n Họ sẽ là cặp đôi tuyệt vời, nếu mỗi người đều không có một quá khứ sau lưng...\n <br/>\n <br/>\n <span>\n  Như hai mảnh kim cương vỡ, họ phải CHẠM, theo nghĩ gần gụi nhất của từ này, để từ từ MỞ cánh cửa lòng, cùng nhau vượt qua những vết thương, và cuối cùng HÒA QUYỆN, mãi mãi.\n  <br/>\n </span>\n <br/>\n <i>\n  Sách dành cho người trưởng thành\n </i>\n <br/>\n <i>\n  Tác phẩm có những nội dung nhạy cả, độc giả cân nhắc trước khi xem\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "sep-ta-thuc-on-nhu": {
        "ten_truyen": "sep-ta-thuc-on-nhu",
        "link_truyen": "https://truyenfull.io/sep-ta-thuc-on-nhu/",
        "ten_truyen_full": "Sếp Ta Thực Ôn Nhu",
        "tac_gia": "Anchan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Sếp Ta Thực Ôn Nhu của tác giả Anchan là hệ liệt cuối cùng sau tác phẩm\n <a href=\"http://doctruyen.org/sep-ta-mat-day-vo-doi/\" target=\"_blank\">\n  Sếp Ta Mặt Dày Vô Đối\n </a>\n <span>\n  . Cô được anh ta giải cứu bởi tên phụ tình, suýt nữa cô đã phải bỏ mạng.\n  <br/>\n  <br/>\n </span>\n Đối với cô anh như cha mẹ, là người tái sinh ra cô lần thứ hai, vì không biết lấy gì đền đáp cô bằng lấy thân mình\n <span>\n  báo đáp bởi ân tình to lớn như thế này! Cũng chính vì tên kia mà tình cảm giữa cô và anh tiến triển tốt đẹp hơn.\n  <br/>\n  <br/>\n  Phải chăng đây là một tin tốt, một điều đáng mừng cho cô?\n </span>\n Hi vọng cuộc đời của cô sẽ có được người đàn ông tốt, mời các bạn đọc truyện sẽ rõ hơn nhé.\n</div>\n",
        "rating_value": 7.4
    },
    "my-nhan-kho-ga": {
        "ten_truyen": "my-nhan-kho-ga",
        "link_truyen": "https://truyenfull.io/my-nhan-kho-ga/",
        "ten_truyen_full": "Mỹ Nhân Khó Gả",
        "tac_gia": "Thị Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Thể loại: Cổ đại, HE\n  </i>\n  <br/>\n  <br/>\n  Thân là kinh thành đệ nhất mỹ nhân, vậy mà lại không ai thèm lấy?\n </span>\n</div>\n",
        "rating_value": 8.9
    },
    "mi-cong-khanh": {
        "ten_truyen": "mi-cong-khanh",
        "link_truyen": "https://truyenfull.io/mi-cong-khanh/",
        "ten_truyen_full": "Mị Công Khanh",
        "tac_gia": "Lâm Gia Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Trọng sinh, cổ đại, HE\n  <br/>\n  <br/>\n </i>\n <p>\n  Nàng cố ý phải gả cho hắn, cuối cùng tự thiêu mà chết.\n </p>\n <p>\n  Sau khi trọng sinh, trong thời đại Ngụy Tấn luôn quan tâm đến dòng dõi khí khái, nàng dần thay đổi, trở thành một người cơ trí……\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "cong-chua-thay-doi": {
        "ten_truyen": "cong-chua-thay-doi",
        "link_truyen": "https://truyenfull.io/cong-chua-thay-doi/",
        "ten_truyen_full": "Công Chúa Thay Đổi",
        "tac_gia": "Bố Đinh Lưu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Trùng sinh, cổ đại, HE\n  <br/>\n </i>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   tuladen\n  </i>\n </span>\n <br/>\n <i>\n  <b>\n   Nhân vật chính:\n  </b>\n  Quân Mẫn Tâm, Trần Tịch. Phối hợp diễn: Lạc Trường An, Thẩm Lương Ca, Cơ Linh, Quân Nhàn, Tĩnh Vương.\n </i>\n <p>\n  <span>\n   \"Nhân Đức năm thứ ba ngày mười chín tháng ba, ta chết. Nam nhân ta thích nhất dùng một mũi tên chấm dứt cuộc sống mười tám năm hèn mọn mà ngắn ngủi của ta, cuộc đời ta vĩnh viễn dừng lại trong máu tươi…..”\n   <br/>\n   <br/>\n   Ngày giỗ, cũng là ngày cưới của nàng.\n   <br/>\n   <br/>\n   Trước khi chết, nam nhân nàng vẫn gọi là “ca ca” ôm nàng thật chặt, đôi môi nhẹ nhàng nói ba chữ bên tai nàng:\n   <br/>\n   <br/>\n   “Ta yêu nàng.”\n   <br/>\n   <br/>\n   Vào khoảnh khắc nói lời ly biệt ấy, nàng chỉ hận mình đã biết quá muộn, quá muộn…..\n   <br/>\n   <br/>\n   Phượng hoàng dục hỏa, niết bàn trọng sinh. Trời cao thương hại, cho nàng sau khi chết trở lại năm bảy tuổi.\n   <br/>\n   <br/>\n   “Người không phạm ta, ta không phạm người. Người nếu phạm ta, dù thế nào ta nhất định giết! Cả đời này ta muốn thay đổi, trở nên thực sự, thực sự kiên cường!”\n   <br/>\n   <br/>\n   Nam tử dịu dàng, nữ tử nhu nhược trở nên mạnh mẽ. HE. Bản thảo rất nhiều, mỗi ngày hoặc cách một ngày một chương, xin yên tâm, hãy dùng móng vuốt để mở chương mới!\n   <br/>\n  </span>\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "xau-nu-den-khien-hoa-thuy-yeu": {
        "ten_truyen": "xau-nu-den-khien-hoa-thuy-yeu",
        "link_truyen": "https://truyenfull.io/xau-nu-den-khien-hoa-thuy-yeu/",
        "ten_truyen_full": "Xấu Nữ Đến Khiến Họa Thủy Yêu",
        "tac_gia": "Vân Phi Tĩnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Văn án\n  </b>\n </p>\n <p>\n  <b>\n   Hồi 1\n  </b>\n </p>\n <p>\n  Dung nhan tuyệt sắc nhưng trên mặt lại bị một vết sẹo lớn làm hủy dung. Con người tài hoa lại bị nhốt trong nội viện, nàng, được mệnh danh là thiên hạ đệ nhất tài nữ.\n </p>\n <p>\n  Lúc này nàng đang giảng cho tiểu oa nhi hai tuổi đang ngồi đối diện mình chữ “Cười”. Đó là bảo bối của nàng, nàng thật vất vả mới có được bảo bối.\n </p>\n <p>\n  Nàng không biết chính mình còn kiên trì được trong bao lâu nên nàng tận dụng hết thời gian để dạy bảo bối thế nào mới có thể hơn người, như thế nào mới có thể đùa giỡn người. Nàng phải giúp hắn mang mặt nạ, một mặt nạ vô địch thiên hạ\n </p>\n <p>\n  “Hiên nhi, ngươi phải nhớ kỹ lời ta nói. Đối với người thân phải cười, đối với kẻ thù cũng phải cười, đối với người yêu cười, đối với đối thủ cũng phải cười, tươi cười có thể làm cho người mất phòng bị. Tươi cười làm cho người ta nhìn không ra tâm tư của ngươi,…” lưu loát nói những đạo lý lớn lao mặc kệ tiểu oa nhi hai tuổi có thể hay không thể hiểu. Dù sao cứ dạy, ngày sau sẽ hiểu\n </p>\n <p>\n  Gương mặt nho nhỏ cùng nàng giống nhau, tương lai nhất định sẽ là đệ nhất họa thủy, hai tuổi tiểu oa nhi đôi mắt mở to nhìn mẫu thân, đấu óc thông minh lý giải lời mẫu thân nói… Nói tóm lại, hắn nhìn mẫu thân lúc này vui vẻ, tự nhiên sẽ cười. Nghĩ đến người cha mình không thích cũng phải cười, như vậy cha cũng sẽ không biết mình chán ghét hắn. Đối với người yêu phải cười, uhm, người yêu, không cần phải nói. Nhưng đối với đối thủ cười, hắn biết, giống như hắn nhìn Phượng Thiếu Vân cùng mẹ của hắn, còn có nhựng người khác trong phủ Phượng gia. Cha hắn cùng các phu nhân và con cái của các nàng, hắn đều phải cười, muốn cho họ thấy nhưng không biết mình nghĩ muốn ném hết thảy họ xuống sông Trường Giang và Hoàng Hà cho cá ăn, cười!\n </p>\n <p>\n  <b>\n   Hồi 2\n  </b>\n </p>\n <p>\n  “Oa oa” tiếng trẻ con khóc báo hiệu phủ Phương gia có thêm một sinh mệnh mới chào đời. Nhìn cha vui vẻ chạy vào trong phòng, chung quanh cha là huynh muội khác mẹ tụm lại một chỗ. Sáu tuổi tiểu nam oa trên mặt tươi cười hớn hở, nhìn hắn như rất vui vì có thêm một đệ đệ cùng cha khác mẹ. Thật ra hắn đang nghĩ cha hắn cùng các vị phu nhân khác đều sinh hai tiểu hài tử, chỉ có mẹ hắn chỉ có mình hắn. Hắn cảm thấy thật cô đơn, hắn thật muốn có một đệ đệ hoặc muội muội.\n </p>\n <p>\n  Vì thế, hắn xoay người đi tìm mẫu thân, hỏi mẫu thân sinh cho hắn một đệ đệ hoặc muội muội. Nữ tử xoa đầu hắn, trong lòng tiếc nuối, nhưng cũng không chịu buông tha cơ hội giáo dục nói “Có thể, nhưng Hiên nhi, ngươi phải biết rằng mọi thứ trên đời này đều phải dựa vào sự cố gắng của chính mình mới có thể có được. Nương không có khả năng sinh cho ngươi một đệ đệ hoặc muội muội, ngươi cũng biết cha ngươi sau khi ngươi sinh ra đã không vào phòng của nương rồi. Cho nên chuyện này ngươi tự nghĩ biện pháp, muốn làm cho kế hoạch thành công phải làm cho con mồi từng bước tiến vào cạm bẫy của mình”\n </p>\n <p>\n  Kết quả, sáu tuổi tiểu oa nhi suy nghĩ kế hoạch cả đêm. Ngày hôm sau, hắn tìm được cơ hội liền bỏ xuân dược vào chén trà cuả cha hắn, sau đó cho người mang cha hắn vào phòng của nương. Hơn nữa vì để cam đoan cho đệ đệ hoặc muội muội tuyệt đối được sinh ra, hắn bỏ dược làm cho cha hắn hùng dũng oai vệ, khí phách hiên nganh trụ lại trong phòng mẫu thân hắn ba ngày.\n </p>\n <p>\n  Mười tháng sau, tiểu nam oa vui vẻ ôm tiều hài nữ, đối với tân sinh mạng mới không được hoan nghênh trong Phương phủ nói “Yên tâm, nhà này không có người thích ngươi, nhưng có ca ca ta sủng ngươi, có ca ca thích ngươi là tốt rồi, về sau ngươi muốn cái gì, ca ca đều cho ngươi!”\n </p>\n <p>\n  Từ nay về sau, tiểu nam oa  nham hiểm nổi danh nhất không phải vì hắn mười bốn tuổi trở thành đương triều trạng nguyên trẻ tuổi nhât, cũng không phải mười lăm tuổi đoạt được vị trí tông chủ, mà là hắn sủng muội muội nhất thiên hạ!\n </p>\n <p>\n  <b>\n   Hồi 3\n  </b>\n </p>\n <p>\n  “Hắn là ai vậy?” tiền nhiệm mới vào cung nhận chức nhìn thấy đàng xa một thiếu niên đi tới hỏi một người bên cạnh\n </p>\n <p>\n  “Ngươi không biết hắn là ai sao?” bị hỏi người kia nhìn hắn kinh ngạc\n </p>\n <p>\n  “Không biết” hắn tành thật trả lời, hắn chỉ biết vào cung mấy lần đều nhìn thấy người này. Khuôn mặt đó so với nữ nhân còn muốn xinh đẹp làm cho hắn hoài nghi giới tính của người đó. Nhưng hắn biết, dáng người đó cao to, còn có thần thái làm cho hắn biết vị đó hiển nhiên là một nam tử. Ô, thật sự phí phạm của trời a, nếu người đó là một nữ nhi thì thật tốt!\n </p>\n <p>\n  “Hắn là Phượng Hiên, trạng nguyên mười bốn tuổi, mười lăm tuổi trong một đêm đã trở thành Phượng gia tông chủ!” bị hỏi người này kích động, hết sức bất mãn vì có người lại hỏi về vấn đền này\n </p>\n <p>\n  “Hắn, hắn là Phượng Hiên. Trời ạ, so với truyền thuyết hắn còn tuyệt hơn!” người hỏi khiếp đảm nói\n </p>\n <p>\n  Đang nói, thiếu niên đã đi qua bọn họ, liếc nhìn bọn họ một cái. Miễn cưỡng nhìn người ta vì dung nhan của mình mà chải nước miếng mà tươi cười. Lúc này, hai người đang nói chuyện ngây người, nội tâm cảm khán nghĩ, a, nhìn từ xa không bằng nhìn gần, họa thủy a, hơn nữa hắn còn mang theo tươi cười, ai có thể ngăn cản được mị lực của hắn a!\n </p>\n <p>\n  Thiếu niên bước nhanh qua, chỉ để lại vẻn vẹn một cái liếc mắt, khiến cho hắn thấy rõ hai người kia đang ngây dại chảy nước miếng bộ ạng thật ngu xuẩn. Trong lòng kinh thường hừ nghĩ, thật là, chỉ mong năm nay  có nhóm người mới đừng giống hai người này , nếu không hắn sẽ không có hứng thú chơi! Bất quá đợi hắn mang muội tử trở về mới có tâm tình chơi, nếu không coi bọn họ là nơi trút giận cũng tốt! A….! Thiếu niên trong lòng có điểm phát điên, Lục hoàng tử chết tiệt dựa vào cái gì mà dám chiếm bảo bối muội tử của hắn? Đó là muội tử của mình, không phải muội tử của hắn Lục hòang tử, có hay không thiên lý a! Nếu hắn không phải Lục hoàng tử, chính mình đã sớm thần không hay quỷ không biết đem hắn băm thành tám khối ném xuống sông cho cá ăn rồi! Ô, muội tử của hắn có ăn ngon hay không? Có ngủ ngon không? Có phải hay không đang tìm hắn? Lục hoàng tử có hay không ngược đãi muội tử bảo bối của hắn?\n </p>\n <p>\n  Thiếu niên càng nghĩ càng lo lắng, rõ ràng thi triển kinh công, hướng về phía tẩm cung của Lục hoàng tử, chuẩn bị toàn lực triển khai đại chiến vì muội tử, phải đem muội tử về bên cạnh mới yên tâm. Hắn hoàn toàn không chú ý tới dọc đường ngày càng nhiều người chảy nước miếng, chính mình sinh ra hiệu ứng họa thủy\n </p>\n <p>\n  Họa thủy a! Vẫn là một thế hệ muội nô họa thủy! Có thể hay không mới có thể cũng là một thế hệ vợ nô họa thủy?\n </p>\n</div>\n",
        "rating_value": 7.1
    },
    "ca-nuoc-than-mat": {
        "ten_truyen": "ca-nuoc-than-mat",
        "link_truyen": "https://truyenfull.io/ca-nuoc-than-mat/",
        "ten_truyen_full": "Cá Nước Thân Mật",
        "tac_gia": "Mễ Lộ Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ======= Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Cá Nước Thân Mật\n </b>\n &gt; tại truyenfull.io ========\n <i>\n  <br/>\n  <br/>\n  Cảnh báo truyện có nhiều yếu tố người lớn, bạn nào chưa đủ 20 trở lên thì mời back, bạn nào có tiền sử bệnh tim, bệnh thiếu máu cũng back luôn nha!\n </i>\n <br/>\n <br/>\n Bất kì thứ gì nàng nhìn trúng, nàng đều không bao giờ cho phép người khác cướp chúng đi.\n <br/>\n <br/>\n Thế cho nên, ngay từ lần đầu tiên nhìn thấy hắn, nàng đã giở mánh khóe mua hắn về.\n <br/>\n <br/>\n Ban ngày, hắn là trợ thủ đắc lực nàng tha hồ sai bảo;\n <br/>\n <br/>\n Ban đêm, hắn là tên hầu nam nhiệt tình giúp nàng ấm giường.\n <br/>\n <br/>\n Nàng vẫn nghĩ, mối quan hệ ấy sẽ mãi mãi duy trì cả đời;\n <br/>\n <br/>\n Không nghĩ tới, hắn lại bị đối thủ một mất một còn của nàng mua mất, định rời khỏi nàng ư?!\n <br/>\n <br/>\n Hừ! Trừ khi nàng không cần hắn. Nếu không, hắn đừng hòng mơ tưởng đá được nàng!\n <br/>\n <br/>\n Vì thế, một lần nữa nàng lại bắt cóc hắn về phủ, giam lỏng ở bên người,\n <br/>\n <br/>\n Đổi lại, chỉ là sự đối xử lạnh lùng của hắn, hắn còn vô tình chuẩn bị cưới người khác...\n <br/>\n <br/>\n Một khi lòng đã đổi thay, người cũng không thể lưu lại được nữa ư?\n <br/>\n <br/>\n Mất đi hắn, nàng giống như một con cá mất đi nước, suýt nữa thì mất đi hô hấp.\n <br/>\n <br/>\n Lúc đó nàng mới hiểu được, rằng cứ mãi \"bám riết không tha\" hắn, chính là vì nàng đã yêu thương hắn từ lâu...\n</div>\n",
        "rating_value": 7.2
    },
    "sep-ta-mat-day-vo-doi": {
        "ten_truyen": "sep-ta-mat-day-vo-doi",
        "link_truyen": "https://truyenfull.io/sep-ta-mat-day-vo-doi/",
        "ten_truyen_full": "Sếp Ta Mặt Dày Vô Đối",
        "tac_gia": "Anchan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Sếp Ta Mặt Dày Vô Đối của tác giả Anchan là hệ lệ thứ hai sau tác phẩm\n <a href=\"http://doctruyen.org/sep-ta-chuyen-nganh-la-dao-bay/\" target=\"_blank\">\n  Sếp Ta Chuyên Ngành Là Đào Bẫy\n </a>\n <span>\n  .Bảy năm sau anh từ nước ngoài về nước và trở thành sếp của cô, nhưng không hiểu sao đến giờ này cô vẫn yêu anh, mãi vẫn không thể quên được.\n  <br/>\n  <br/>\n </span>\n Anh ngang nhiên ăn đậu hũ của cô bởi vì anh biết rằng cô ta rất yêu anh, điều cô hối hận nhất là anh giam cầm cô tại biệt thự chiếm đoạt tất cả mọi thứ trên người cô kể cả quần áo cô đang mặc!\n <br/>\n <br/>\n Còn dụ dỗ cô uống tránh thai \"fake\" khiến cô phải dính thai...Cuộc đời của cô từ hôm đó chính thức phải phụ thuộc vào anh sao...\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "cap-tren-muon-cuoi-toi": {
        "ten_truyen": "cap-tren-muon-cuoi-toi",
        "link_truyen": "https://truyenfull.io/cap-tren-muon-cuoi-toi/",
        "ten_truyen_full": "Cấp Trên Muốn Cưới Tôi",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Cấp Trên Muốn Cưới Tôi là tác phẩm của tác giả Kim Huyên là một câu chuyện tình yêu giữa cô và sếp của mình, sếp cô đã say mê cô.\n <br/>\n <br/>\n Lần đầu tiên hai người gặp nhau cách đây đã mười mấy năm, đến giờ này họ vẫn chưa gặp lại lần nào. Nhưng anh luôn đứng sau lưng làm chỗ dựa cho cô, lo lắng cho cô từng li từng tí một.\n <br/>\n <br/>\n Tình cảm anh dành cho cô luôn bị cô từ chối, vậy mà anh chưa từng bực tức hay oán hận cô. Rồi chuyện tình của họ có tới hồi kết tốt đẹp không?\n</div>\n",
        "rating_value": 8.2
    },
    "phuc-hac-tong-giam-doc-dung-an-ta": {
        "ten_truyen": "phuc-hac-tong-giam-doc-dung-an-ta",
        "link_truyen": "https://truyenfull.io/phuc-hac-tong-giam-doc-dung-an-ta/",
        "ten_truyen_full": "Phúc Hắc Tổng Giám Đốc, Đừng Ăn Ta",
        "tac_gia": "Mộng Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Phúc Hắc Tổng Giám Đốc, Đừng Ăn Ta kể về một cô gái bị một tên tổng giám đốc hai mặt ăn sạch khiến cho cô muốn ở lại không được, bỏ trốn cũng không xong!\n  <br/>\n  <br/>\n  Hắn ta như kẻ hai mặt khiến ta không thể biết đâu là thật đâu là giả. Ban ngày hắn luôn tỏ ra là một người lịch sự, gương mặt thiên sứ thu hút phái nữ. Nhưng đêm đến, hắn trở thành một tên ác ma chuyện đi săn phụ nữ.\n  <br/>\n  <br/>\n  Chính cô cũng bị hắn ăn sạch ngay trong phòng khách\n </span>\n mặc kệ những kháng cự bất lực, và rồi cô gái ấy đã trở thành của riêng hắn...khi hắn cần cô phải có mặt!\n</div>\n",
        "rating_value": 7.7
    },
    "sac-mau-am": {
        "ten_truyen": "sac-mau-am",
        "link_truyen": "https://truyenfull.io/sac-mau-am/",
        "ten_truyen_full": "Sắc Màu Ấm",
        "tac_gia": "Phong Tử Tam Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Sắc Màu Ấm của tác giả Phong Tử Tam Tam khi đọc có lúc thật đau lòng, mà cũng có lúc rất ấm lòng. Với ngòi bút tài tình đã thể hiện rất thành công tâm trạng của nhân vật.\n  <br/>\n  <br/>\n  Đây là một câu chuyện có thật nói về tình yêu quân nhân của một anh trung tá rất bá đạo, nhưng kể từ ngay anh gặp cô anh đã tự nguyện làm nô lệ cho cô.\n  <br/>\n  <br/>\n  Nhưng để có được mối tình này anh đã phải đánh đổi rất nhiều thứ, kể cả máu và nước mắt của mình. Và một kết thúc thật hạnh phúc đã khiến cho chúng ra cảm thấy thỏa mãn khi cảm nhận điều đó.\n </span>\n</div>\n",
        "rating_value": 8.0
    },
    "tru-em-ra-con-co-ai": {
        "ten_truyen": "tru-em-ra-con-co-ai",
        "link_truyen": "https://truyenfull.io/tru-em-ra-con-co-ai/",
        "ten_truyen_full": "Trừ Em Ra Còn Có Ai",
        "tac_gia": "Lâu Vũ Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Trừ Em Ra Còn Có Ai có nội dung nhẹ nhàng nhưng cũng không kém phần lãng mạn. Có những hiểu lầm, những trắc trở, những chia cách... Nhưng cũng chỉ là những điểm nhấn, tô điểm thêm cho tình yêu của hai nhân vật chính.\n <br/>\n <br/>\n Điềm Hinh một cô gái với tính cách kiên cường nhưng đôi khi cũng ngây thơ.\n <span>\n  Tình cảm cũng rất lý trí, có những chuyện không phải nghĩ quá nhiều.\n  <br/>\n  <br/>\n </span>\n Quan Tử Ngôn thái độ với hôn nhân rất truyền thống, cũng rất cẩn trọng, vì anh chưa xác định được tâm ý của cô anh chưa dám lên tiếng....chần chừ rất lâu!!! Để rồi kết quả sẽ như thế nào đây, liệu kết thúc sẽ có hậu???\n <br/>\n <br/>\n</div>\n",
        "rating_value": 9.3
    },
    "ong-xa-quai-quy-xem-ai-so-ai": {
        "ten_truyen": "ong-xa-quai-quy-xem-ai-so-ai",
        "link_truyen": "https://truyenfull.io/ong-xa-quai-quy-xem-ai-so-ai/",
        "ten_truyen_full": "Ông Xã Quái Quỷ, Xem Ai Sợ Ai",
        "tac_gia": "Cổ Nại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  <a href=\"https://truyenfull.io/truyen/ong-xa-quai-quy-xem-ai-so-ai/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Ông Xã Quái Quỷ, Xem Ai Sợ Ai\n  </a>\n  &gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Truyện Ông Xã Quái Quỷ, Xem Ai Sợ Ai có nội dung cuốn hút bởi hai nhân vật chính luôn có những giây phút kịch tính. Hai nhân vật chính như đến từ hai thế giới khác nhau. Cô mới mười tám tuổi mà phải thay gia đình gánh vác mọi chuyện lớn nhỏ để kiếm sống.\n <br/>\n <br/>\n Còn hắn, xuất thân trong gian hồ, từng hô mưa gọi gió rất hung tợn. Hắn lại càng trở nên hung hãn hơn khi người yêu chết thảm...\n <br/>\n <br/>\n Sau một lần gặp bà cụ kỳ lạ, bà ấy bí ẩn thỏa thuận với cô một mức giá rất cao? Vậy đó là gì mà khiến vận mệnh của cô thay đổi từ đó? Mời các bạn theo dõi truyện sẽ rõ.\n</div>\n",
        "rating_value": 8.2
    },
    "san-tinh-tong-giam-doc": {
        "ten_truyen": "san-tinh-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/san-tinh-tong-giam-doc/",
        "ten_truyen_full": "Săn Tình Tổng Giám Đốc",
        "tac_gia": "Trương Ngưng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Người đàn ông tốt ai lại không muốn chiếm làm của riêng cho mình, nhưng điều khó nói trong truyện Săn Tình Tổng Giám Đốc chính là người đàn ông đó chính là vị hôn phu của bạn thân cô!\n <br/>\n <br/>\n Người đàn ông đó cũng không phải tốt lành gì khi hắn ta dám phô diễn thân thể cơ bắp của mình ra trước mặt cô, khiến cô mắc cỡ...\n <br/>\n <br/>\n Điều mà khiến hắn làm điều đó...bởi thân hình bốc lửa của cô còn nóng bỏng hơn ai hết, những đường cong đã chinh phục được đôi mắt xanh của hắn!\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "nguyen-vi-anh": {
        "ten_truyen": "nguyen-vi-anh",
        "link_truyen": "https://truyenfull.io/nguyen-vi-anh/",
        "ten_truyen_full": "Nguyện Vì Anh",
        "tac_gia": "Toạ Hoá Bồ Đề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một cô gái Nguyện Vì Anh mà có thể làm bất cứ điều gì, nhưng nhiều người lại cho rằng đó không phải là tình yêu vì hai người chỉ là con nít thì làm sao xem đó là tình yêu được!\n <br/>\n <br/>\n Có những điều tưởng chừng như đơn giản nhưng nó đem lại hạnh phúc. Khi cô khóc, anh không hứa sẽ làm cô cười nhưng anh sẽ khóc cùng cô. Khi cô tươi cười vui vẻ anh lặng lẽ nhìn cô say đắm. Vậy cớ sao anh lại bỏ cô đi thật xa, anh đi xa cô\n <span>\n  quá!\n  <br/>\n  <br/>\n  Cô chờ đợi anh chỉ để tìm lại cảm giác khi xưa, khi xa anh cô lại càng nhớ nhiều hơn.\n </span>\n Để rồi khi gặp lại cảm giác có còn như trước?\n</div>\n",
        "rating_value": 6.6
    },
    "a-di-cach-vach-muon-ket-hon": {
        "ten_truyen": "a-di-cach-vach-muon-ket-hon",
        "link_truyen": "https://truyenfull.io/a-di-cach-vach-muon-ket-hon/",
        "ten_truyen_full": "A Di Cách Vách Muốn Kết Hôn",
        "tac_gia": "Nghệ Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện A Di Cách Vách Muốn Kết Hôn được viết bởi tác giả Nghệ Quân như một trò chơi, là cuộc đùa vui của số phận với bản thân nàng.\n <br/>\n <br/>\n Họ quyết định chia tay nhau, họ sẽ đi trên những con đường dành riêng cho bản thân mình mà không biết phía trước sẽ xảy ra chuyện gì, điều gì đang chờ đón họ.\n <br/>\n <br/>\n Không còn cách nào cô phải sang tận đất nước Nhật Bản nhưng ở đây cô vẫn gặp hắn, không những thế cho còn phải là tay rót nước pha trà cho hắn nữa. Quả thật rất bất công với nàng.Hãy cùng nhau đón đọc truyện để biết kết thúc như thế nào nhé!!!\n</div>\n",
        "rating_value": 7.4
    },
    "bao-vuong-liet-phi": {
        "ten_truyen": "bao-vuong-liet-phi",
        "link_truyen": "https://truyenfull.io/bao-vuong-liet-phi/",
        "ten_truyen_full": "Bạo Vương Liệt Phi",
        "tac_gia": "Ngạn Thiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Ngôn tình cổ đại, Vương gia – Vương phi, ngược thân, ngược luyến tàn tâm, HE\n  <br/>\n  <br/>\n </i>\n <p>\n  Nàng, tuy cơ thể yếu đuối, mong manh nhưng lại thanh khiết, thông minh. Vì thành toàn cho người hữu tình mà thay người đó gả cho một nam nhân, theo truyền thuyết là kẻ bất khả chiến bại, giết người không chớp mắt, tàn bạo vô tình khiến cho người ta vừa mới nghe qua đã sợ mất mật — U Linh Vương.\n </p>\n <p>\n  Nàng không hiểu tại sao phải gánh chịu hết tất cả nhục nhã này, từ tiến cung nghiệm thân (xem có còn trinh tiết không) cho đến bị vũ nhục trước mặt mọi người, rồi bị vứt bỏ ở lãnh cung, nhận hết đủ loại hình tra tấn sỉ nhục, mà nàng lại không biết bản thân đã làm sai chuyện gì? Nhưng nàng vẫn kiên cường sống sót, đơn giản là nàng không thể chết được…\n </p>\n <p>\n  ‘Vân Yên, ngươi không cần dùng ánh mắt vô tội này nhìn ta, như vậy sẽ chỉ càng làm cho ta thêm ghê tởm, lẽ ra ta nên móc hai mắt của ngươi.’ Hắn dùng tay bóp chặt lấy cằm nàng, khóe môi gợi lên một nụ cười lãnh khốc, tàn nhẫn.\n </p>\n <p>\n  ‘Được.’ Nàng không hề tỏ vẻ sợ hãi nhìn chằm chằm hắn, nói: ‘Nhưng hãy cho ta biết lý do, lý do khiến ngươi oán hận ta.’\n </p>\n <p>\n  ‘Bốp.’ Hắn tát nàng một cái, hung hăng tiến về phía trước, lấy tay dùng sức bóp lấy yết hầu của nàng, ánh mắt bắn ra tia nhìn như muốn cắn nuốt người khác ‘Còn muốn tiếp tục giả vờ vô tội trước mặt ta sao?’\n </p>\n <p>\n  “Ta vốn vô tội, cực kỳ vô tội.” Khóe miệng dính máu của nàng lộ ra một nụ cười châm chọc, chậm rãi nhắm mắt lại, thân thể ngã xuống một bên…\n </p>\n</div>\n",
        "rating_value": 7.6
    },
    "oan-gia-minh-ta-xuyen-khong-du-roi": {
        "ten_truyen": "oan-gia-minh-ta-xuyen-khong-du-roi",
        "link_truyen": "https://truyenfull.io/oan-gia-minh-ta-xuyen-khong-du-roi/",
        "ten_truyen_full": "Oan Gia! Mình Ta Xuyên Không Đủ Rồi",
        "tac_gia": "Bạch Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Tên fic : [xuyên không] oan gia! mình ta xuyên không đủ rồi sao ngươi cũng bon chen nữa hả???\n </i>\n <br/>\n <i>\n  Thể loại: ngôn tình, xuyên không, oan gia ngõ hẹp, hơi hài hài tí\n </i>\n <br/>\n <br/>\n <p>\n  Nàng Trần Bích Ngọc và hắn Nguyễn Gia Khanh là “oan gia ngõ hẹp” nếu không gặp không sao, nếu gặp mặt ắt có chuyện xảy ra. Trong một lần cãi nhau với hắn vô tình bị hắn hại xuyên không, xuyên thì xuyên chứ ai sợ ai! Nhưng thiếu gì chỗ để xuyên lại không xuyên lại xuyên trúng vào một cái đám cưới, ax ax mà nàng còn là cô dâu đang chờ phu quân gở khăn che mặt nữa chứ!\n  <br/>\n  <br/>\n  Chiếc khoăn voan mở ra, xuất hiện trước mắt nàng là một tên mỹ nam đang nhìn nàng chầm chầm miệng có chút giật giật cười kinh bỉ nàng, rồi quay lưng đi quẳng lại cho nàng một câu:\n  <br/>\n  <br/>\n  – Tiện nhân là ngươi hại chết Thanh nhi,ta sẽ trả thù ngươi, cuộc hôn nhân này sẽ chôn vùi hạnh phúc của ngươi mãi mãi !\n  <br/>\n  <br/>\n  Gì ? Hắn vừa nói cái gì? “ chôn vùi hạnh phúc của nàng” nằm mơ đi, nàng là ai là người hiện đại đó nha! Muốn nàng chịu thua không có khả năng đó, chờ đi nàng sẽ học tập các tỷ tỷ đi trước khiến hắn yêu thương nàng rồi bỏ hắn cho hắn đau khổ trả thù sỉ nhục ngày hôm nay.\n  <br/>\n  <br/>\n  Nàng cố gắng làm hết việc này đến việc khác để lấy lòng hắn nhưng cuối cùng vẫn thất bại. Hắn lại vì người nữ nhi đó đánh nàng, nàng hận nàng muốn giết hắn.\n  <br/>\n  <br/>\n  …\n  <br/>\n  <br/>\n  <br/>\n  Đoản kiếm ngắn trong tay nàng đâm thẳng vào ngực y, từng giọt máu đua nhau tràn ra thấm ướt y phục Thiên Hàn, và lan theo cả lưỡi kiếm rơi xuống đất từng giọt tí tách. Hắn cứ như vậy ra đi…\n  <br/>\n  <br/>\n  – Tại sao ngươi còn chưa chết?_ nàng sợ hãi khi nhìn thấy hắn đã chết đột nhiên sống dậy.\n  <br/>\n  <br/>\n  – Oan gia, món nợ giữa ta và ngươi chưa dứt lý do gì ta phải chết?_ y\n  <br/>\n  <br/>\n  – Ngươi…oan gia, Nguyễn Gia Khanh này tại sao ngươi cũng xuyên không?\n  <br/>\n  <br/>\n  – Trần Bích Ngọc ngươi xuyên không được tại sao ta không được hả?\n  <br/>\n  <br/>\n  Nàng nhìn kẻ vừa bị nàng đâm chết lại đột nhiên sống dậy trong lòng vừa sợ vừa lo lắng\n  <br/>\n  <br/>\n  – Nào thê tử của ta sau này nàng phải hảo hảo nghe lời ta!_ y\n  <br/>\n  <br/>\n  – Gì? Oan gia đừng tưởng xuyên qua thành phu quân ta thì muốn gì cũng được, cẩn thận ta giết ngươi lần nữa!\n  <br/>\n  <br/>\n  – Vậy sao?\n  <br/>\n  <br/>\n  …..\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "phu-dung-giang-ho": {
        "ten_truyen": "phu-dung-giang-ho",
        "link_truyen": "https://truyenfull.io/phu-dung-giang-ho/",
        "ten_truyen_full": "Phù Dung Giang Hồ",
        "tac_gia": "hoatuyettu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: xuyên không , hài , tình cảm\n </i>\n <br/>\n <br/>\n Nàng – Lãnh Tâm Nguyệt : một thiên tài bẩm sinh (IQ 250), xinh đẹp, lúc thì hoạt bát đáng yêu, lúc thì lãnh khốc vô tình, phương châm sống: ”Người không phạm ta , ta không phạm người, người mà phạm ta ta sẽ trả lại cả vốn lẫn lời, khiến cho người muốn sống không được muốn chết không xong” (Nguyệt : *lườm*, tại sao lại vit ta hoạt bát đáng yêu mà còn vế sau nữa; Tuyettu:bí mật sau này sẽ pit, cười gian ( ^ – ^)), mẹ là người của gia tộc linh thị nên có linh lực từ nhỏ, có thể khống chế các yếu tố tự nhiên, đọc suy nghĩ của người khác, có thể nói vô địch thiên hạ, nhưng chỉ là có thể vì vẫn có nhược điểm……\n <br/>\n <br/>\n Nàng – Giang Ngọc Nhi: Cũng là thiên tài (IQ 200), nhí nhảnh tinh nghịch, là một tiểu yêu nữ 100%, nhưng cũng đáng yêu, chọc giận nàng sẽ là việc hối hận nhất mà người khác từng làm (vì vậy tránh ra một chút , nguy hiểm chớ đến ngần…), là bạn thân của Lãnh Tâm Nguyệt , sau này cùng xuyên không với Nguyệt,và có….\n <br/>\n <br/>\n Chàng Dương Tử Phong: Kỳ chủ thất tinh kỳ, một đại ma đầu chính hiệu, lãnh khốc vô tình, lúc nhỏ chứng kiến mẹ của mình ngoại tình , cha bị tình nhân của mẹ giết chết, sau đó mẹ bỏ trốn theo người tình. Ảnh hưởng tâm lí sâu sắc trở nên rất hận và không tin tưởng nữ nhân ( ngoại trừ hai thuộc hạ thanh, bạch (hai trong số bốn vị hộ pháp :thanh , bạch, hắc, xích của thất tinh kỳ)) nhưng cho tới khi gặp nàng thì…..\n <br/>\n <br/>\n Chàng Đông Phương Tuấn : trang chủ thần kiếm sơn trang, gia tộc hàng đầu võ lâm, cũng là thương nhân giàu nhất thiên hạ , tài sản phú khả địch quốc, anh tuấn, tiêu sái, là người tình trong mộng của rất nhiều cố gái ,một lần tình cờ trúng độc, được nàng cứu, đối với nàng nhất kiến chung tình, suốt đời khó quên.\n <br/>\n <br/>\n Chàng Lưu Phương:Đường chủ Huyết ảnh đường, đối đầu với Dương Tử Phong, lúc đầu chỉ có ý định cướp nàng đi để chọc giận Dương Tử Phong, nhưng ma xui quỷ khiến lại đi yêu nàng, từ đó lập lời thề : ” Nếu ta không có được nàng, thì hắn cũng sẽ không có được nàng”.( Tuyếttử : Anh này tính tình bá đạo số một đó; LP: sát; TT : đừng giết, giết tui ai viết truyện tiếp đây; LP: suy nghĩ; TT: thừa dịp bỏ trốn, mạng nhỏ quan trọng hơn)\n <br/>\n <br/>\n Chàng Liên Thành : vương gia Lãnh Ngạo quốc, kiêm luôn binh mã nguyên soái, anh tuấn bất phàm, thiên hạ đệ nhất tài tử, dịu dàng ôn nhu, được nàng giúp đỡ đánh thắng trận, đối với tài nghệ của nàng tâm phục khẩu phục, dần bị nàng thu hút, từ đó nguyện ý cùng nàng ngao du thiên hạ, thậm chí từ bỏ cả vương vị ( TT : thở dài : hey , lại thêm một anh si tình wá hóa cuồng)\n <br/>\n <br/>\n Chàng Ôn Thuận Minh : Tử La quốc đại tướng quân, trông một lần gặp nàng ở bờ sông, vừa nhìn thấy nàng đã yêu, chỉ tiếc lúc này nàng đang bận nam trang,nên cứ nghĩ mình đoạn tụ,nhưng mà :” chỉ cần ở bên cạnh ngươi ,cho dù người cả thiên hạ nói ta như thế nào ta cũng mặc kệ”. Và bí mật cuối cùng cũng bật mí…..\n <br/>\n <br/>\n Bên trên là giới thiệu các nhân vật chính, còn về ca nào thành với tỷ nào thì sau này sẽ biết.\n</div>\n",
        "rating_value": 7.6
    },
    "ba-con-uyen-uong-mot-doi-le": {
        "ten_truyen": "ba-con-uyen-uong-mot-doi-le",
        "link_truyen": "https://truyenfull.io/ba-con-uyen-uong-mot-doi-le/",
        "ten_truyen_full": "Ba Con Uyên Ương, Một Đôi Lẻ",
        "tac_gia": "Thị Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Đây chỉ là truyện nhảm\n </p>\n <p>\n  Sư phụ nói, nước phù sa không chảy ruộng người ngoài, bảo ta chọn một người trong số mười sáu vị sư huynh, sư phụ sẽ làm chủ cho ta. Ta không chút nghĩ ngợi mà chọn Vân Châu, kết quả mọi người nói “bông hoa nhài cắm bãi phân trâu”.\n </p>\n <p>\n  Sau này ta mới biết, thì ra “nước phù sa” là chỉ các vị sư huynh, “bãi phân trâu” mới là nói ta.\n </p>\n <p>\n  Rút kinh nghiệm xương máu, ta quyết định nên vì Vân Châu sư huynh làm bà mối một lần, nhất định phải tìm một vị tiên nữ để xứng đôi với “bông hoa nhài” là hắn, lập công chuộc tội.\n </p>\n <p>\n  Để công bằng, nhân tiện ta cũng quan tâm đến Giang Thần sư huynh, với tính tình của hắn, ta thấy chỉ có tìm một Dạ Xoa cô nương mới có thể khống chế hắn.\n </p>\n <p>\n  Không ngờ, ý tốt của ta đắc tội cả hai vị sư huynh …\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "khap-huyet-trong-sinh-dai-gia-ha-duong-khi-phi": {
        "ten_truyen": "khap-huyet-trong-sinh-dai-gia-ha-duong-khi-phi",
        "link_truyen": "https://truyenfull.io/khap-huyet-trong-sinh-dai-gia-ha-duong-khi-phi/",
        "ten_truyen_full": "Khấp Huyết Trọng Sinh: Đại Giá Hạ Đường Khí Phi",
        "tac_gia": "Mặc Mặc Dạ Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Cổ đại trọng sinh, ngôn tình, ngược\n  <br/>\n  <br/>\n </i>\n Cả sảnh đường dưới tán hòe, khách mời yên lặng không gây ra chút tiếng động, giọng nói lạnh như băng quanh quẩn ở trong hành lang….\n <br/>\n <br/>\n -Nhất bái thiên địa!\n <br/>\n <br/>\n -Nhị bái cao đường!\n <br/>\n <br/>\n -Phu thê giao…\n <br/>\n <br/>\n Giọng nói đột nhiên ngừng lại. Hôn lễ này chỉ có tân nương mà không có tân lang, làm sao phu thê giao bái được?\n <br/>\n <br/>\n Ngày đó, chỉ có nàng mặc y phục đỏ thẫm, cô độc đứng cầm dải lụa đỏ, nhận lấy sự an bài của vận mệnh.\n <br/>\n <br/>\n Đêm hôm đó, ngón tay lạnh như băng dò ở bên hông nàng, xé rách vạt áo phiền phức, đôi mắt đen thâm trầm như nhuộm máu đỏ, ở trong bóng tối, hắn cười một cách tàn bạo, ánh mắt nhìn chằm chằm nàng:\n <br/>\n <br/>\n -Ta muốn ngươi…\n <br/>\n <br/>\n Đêm hôm đó, y phục bị xé nát vụn, lộ ra làn da trắng như tuyết của nàng, khỏa thân, nàng từng bước đi về phía địa ngục sâu thẳm lạnh lẽo…\n <br/>\n <br/>\n Hơn một tháng sau, hắn thô bạo đặt nàng dưới thân, gầm nhẹ:\n <br/>\n <br/>\n -Thân thể tàn hoa bại liễu mà cũng dám đưa tới, nỗi nhục ngày hôm nay, ngày khác Bổn Vương sẽ trả gấp bội!!!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.1
    },
    "beo-moi-la-dep": {
        "ten_truyen": "beo-moi-la-dep",
        "link_truyen": "https://truyenfull.io/beo-moi-la-dep/",
        "ten_truyen_full": "Béo Mới Là Đẹp",
        "tac_gia": "Cửu Lộ Phi Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Hiện đại, cổ xuyên kim, hài hước\n </i>\n <br/>\n <i>\n  Editor: Minh Hạ\n </i>\n <br/>\n <i>\n  Độ dài: 46 chương 1 NT\n </i>\n <br/>\n <i>\n  Nhân vật chính: Lý Viện Viện – Yến Tư Thành\n </i>\n <br/>\n <br/>\n Lý Viện Viện cảm thấy cuối cùng thì mình cũng trở thành một mỹ nữ tuyệt thế.\n <br/>\n <br/>\n Chẳng ngờ.\n <br/>\n <br/>\n Thấm thoắt qua bao thời đại, năm tháng đổi thay, bãi bể hóa nương dâu.\n <br/>\n <br/>\n Thẩm mỹ của thế giới này.\n <br/>\n <br/>\n Lại hoàn toàn.\n <br/>\n <br/>\n Thay đổi...\n <br/>\n <br/>\n <br/>\n <span>\n  <b>\n   Tác giả giải thích:\n  </b>\n  Công chúa và trưởng hộ vệ cùng nhau xuyên không.\n  <br/>\n </span>\n <span>\n  <b>\n   Editor:\n  </b>\n  Truyện siêu hài, cam đoan đã nhảy hố là không hối hận :))\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "giang-son-bat-hoi": {
        "ten_truyen": "giang-son-bat-hoi",
        "link_truyen": "https://truyenfull.io/giang-son-bat-hoi/",
        "ten_truyen_full": "Giang Sơn Bất Hối",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: xuyên không, ngôn tình cổ trang, giá không lịch sử, HE\n </i>\n <br/>\n <i>\n  Nhân vật chính:\n </i>\n <i>\n  Nhan Phá Nguyệt, Bộ Thiên Hành, Mộ Dung Trạm, Đường Thập Tam\n  <br/>\n  Độ dài: 3 tập – 24 chương 1 ngoại truyện\n  <br/>\n  <br/>\n </i>\n <p>\n  Nhan Phá Nguyệt suốt đời này chẳng quên, đêm đó đôi mắt chàng đã mù, thương tích đầy mình, nhưng vẫn cố chấp cõng nàng, chạy điên cuồng trong sương mù lạnh lẽo.\n </p>\n <p>\n  Khi cùng đường tuyệt lộ, chàng cất tiếng cười lớn, tiếng cười chấn động cả núi rừng:\n </p>\n <p>\n  – Anh hùng trong thiên hạ tề tựu tại đây chỉ để làm ô nhục sự trong sạch của nàng. Hôm nay tại hạ sẽ vì nàng mà táng mạng, xin được lãnh giáo chư vị vài chiêu.\n </p>\n <p>\n  Chàng ôm nàng, lấy sức một mình để chống lại trăm người, đao thương chém xuống như tuyết rơi.\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "chi-yeu-minh-em-927250": {
        "ten_truyen": "chi-yeu-minh-em-927250",
        "link_truyen": "https://truyenfull.io/chi-yeu-minh-em-927250/",
        "ten_truyen_full": "Chỉ Yêu Mình Em",
        "tac_gia": "Dụng Hồng Sắc Thiên Ái Thông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bất luận em là ai, yêu là yêu.\n <br/>\n <br/>\n Phải! Chỉ như thế tình yêu lúc nào cũng ích kỷ bởi lẽ đã san sẻ thì không còn là thế giới của cả hai.\n <br/>\n <br/>\n Có thể mọi người cũng yêu cô nhưng anh, anh đã yêu có hết mình, không phải chỉ tình cờ lướt qua nhau mà là cả đời cùng gắn bó. Anh sẽ mãi chỉ yêu mình em\n <br/>\n <br/>\n Cô và anh không đơn giản chỉ là yêu mà còn là định mệnh và lẽ sống, họ là sinh mệnh của nhau dù gì xảy ra đi nữa.\n <br/>\n <br/>\n Có thể là bốn năm trời anh đằng đẵng chờ mong, là phút giây trao thân trao trái tim hẹn ước nhưng trong thâm tâm vẫn là những mảnh ký ức vẹn nguyên không tách rời.\n <br/>\n <br/>\n Đại Lê và Tiêu Hữu Thành đã cùng nhau vượt qua bao sóng gió để cùng viết tiếp đoạn tình yêu dang dở.\n <br/>\n <br/>\n Cô và anh, bất luận là bây giờ hay mãi về sau, họ sẽ không lời xa, bởi vì yêu\n</div>\n",
        "rating_value": 8.4
    },
    "binh-yen-khi-ta-gap-nhau": {
        "ten_truyen": "binh-yen-khi-ta-gap-nhau",
        "link_truyen": "https://truyenfull.io/binh-yen-khi-ta-gap-nhau/",
        "ten_truyen_full": "Bình Yên Khi Ta Gặp Nhau",
        "tac_gia": "Sói Xám Mọc Cánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Một chuyện tình đẹp, sâu sắc, trải qua nhiều biến cố và thử thách để xác định lại cảm xúc của nhau. Đôi khi không phải suy nghĩ tốt nhất của người này là điều tốt nhất mà người kia mong muốn!\n <br/>\n <br/>\n <b>\n  Cặp đôi 1\n </b>\n <br/>\n <br/>\n Mọi việc trên thế giới đều được Trần Ngộ Bạch phân chia ra như thế này – Anh thích và anh không thích. Phụ nữ cũng phân ra 2 loại, một là anh đoạt lấy, hai là anh phá hủy.\n <br/>\n <br/>\n Anh vốn nghĩ rằng An Tiểu Li thuộc loại thứ nhất, lúc tức giận thì cảm thấy cô dường như thuộc loại thứ 2. Sau đó, bỗng có một ngày, Trần Ngộ Bạch phát hiện ra một việc bất an, An Tiểu Li thật ra lại không ở trong cái thế giới kia của anh.\n <br/>\n <br/>\n <b>\n  Cặp đôi 2\n </b>\n <br/>\n <br/>\n Đêm đó trên đỉnh núi, dưới ánh trăng đẹp nhất trên đời. Lý Vi Nhiên ngồi cách Tần Tang mười thước, cười vô cùng tình cảm “Đừng nói em không thích anh. Tang Tang, làm sao mà anh không thể nhìn ra được là em thích anh muốn chết chứ.”\n <br/>\n <br/>\n Nhân vật chính: Trần Ngộ Bạch, An Tiểu Li, Lý Vi Nhiên, Tần Tang, Tần Tống\n <br/>\n <br/>\n <i>\n  Trích đoạn\n </i>\n <br/>\n <br/>\n <i>\n  \"...Tiêu Miễn rất phẫn nộ, cao giọng khiêu chiến sau lưng, “Này! Trần Ngộ Bạch, là người đàn ông thì chúng ta đấu tay đôi!”.\n </i>\n <br/>\n <br/>\n <i>\n  Trần Ngộ Bạch ngừng lại, quay lưng lạnh lùng nhìn anh ta, “Tôi rất chắc chắn tôi là đàn ông, còn anh có phải không thì xin lỗi, trời biết đất biết”.\"\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "chuyen-tinh-vuot-thoi-gian": {
        "ten_truyen": "chuyen-tinh-vuot-thoi-gian",
        "link_truyen": "https://truyenfull.io/chuyen-tinh-vuot-thoi-gian/",
        "ten_truyen_full": "Chuyện Tình Vượt Thời Gian",
        "tac_gia": "Dục Hồng Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Mới ngày đầu tiên nhập học, Lâm Tiểu Ngư đã vô tình “đắc tội” ngay với hội trưởng hội học sinh trường Trung học phổ thông Phác Thiện, kết quả là đêm đó cô nàng phải ngủ ở ngoài công viên gần trường học. Trong lúc Lâm Tiểu Ngư đang “say giấc nồng” thì bỗng nhiên có một thứ gì đó rất nặng đè lên người cô. Khi cô choàng tỉnh giấc thì thấy trên người mình là một anh chàng khôi ngô tuấn tú trong bộ trang phục thời cổ đại, nai nịt gọn gàng, lưng đeo một thanh kiếm.\n </p>\n <p>\n  Anh chàng đó tự xưng là Sai dịch đại nhân triều đại nhà Thanh, tên là Thượng Quan Cảnh Lăng…..\n </p>\n <p>\n  Để giúp Thượng Quan Cảnh Lăng nhanh chóng thích nghi với cuộc sống hiện đại và để trang trải cuộc sống, Lâm Tiểu Ngư dự định sẽ tìm cho anh ấy một công việc. Hội trưởng Tả Mạc Phong vô tình phát hiện ra Thượng quan Cảnh Lăng ở trong trường cùng với Lâm Tiểu Ngư nên đã “ra thỏa thuận” với Lâm Tiểu Ngư rằng chỉ cần cô ấy tham gia vào Hội học sinh thì anh ta sẽ giúp Thượng Quan Cảnh Lăng có cơ hội được làm huấn luyện viên câu lạc bộ võ thuật của trường. Lâm Tiểu Ngư không còn cách nào khác đành “đau khổ” chấp nhận thỏa thuận đó và “chịu đựng” những ngày tháng bị Tả Mạc Phong “hành hạ” …\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "thu-nhan-chi-long-trach": {
        "ten_truyen": "thu-nhan-chi-long-trach",
        "link_truyen": "https://truyenfull.io/thu-nhan-chi-long-trach/",
        "ten_truyen_full": "Thú Nhân Chi Long Trạch",
        "tac_gia": "Đông Tẫn Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Thể loại: Ngôn tình hiện đại\n  </i>\n  <br/>\n  <i>\n   Số chương: 103 phiên ngoại\n  </i>\n  <br/>\n  <br/>\n </span>\n <b>\n  Văn án:\n </b>\n <p>\n  Tiết Đồng hỏi: ” Trạch, có phải anh coi tôi là món đồ chơi?.”Long Trạch lập tức phản bác: “Anh chưa từng có ý nghĩ như vậy, anh cũng không hề miễn cưỡng em. Anh chỉ hy vọng mang lại vui vẻ cho em. Anh không quan tâm đến những chuyện khác, chỉ cần ở cạnh em, anh cảm thấy vậy là đủ rồi, chỉ cần là thứ em muốn, anh nhất định sẽ cho em.Tiết Đồng, trước kia là do em không nắm giữ vận mệnh của chính mình cẩn thận, nên em mới bị người khác bán rồi đưa tới chỗ anh. Nhưng hiện tại đã có anh bên cạnh, em không cần phải lo lắng bất cứ điều gì.”\n </p>\n <b>\n  Lời người edit:\n </b>\n <p>\n  Bạn muốn thấy trẻ con phát triển trí tuệ như nào?\n </p>\n <p>\n  Bạn muốn thấy một nam chính ‘ không phải người ‘ khi yêu sẽ như thế nào?\n </p>\n <p>\n  Nhảy hố đi, ở đây đáp ứng bạn!\n </p>\n</div>\n",
        "rating_value": 8.4
    }
}