{
    "noi-dau-tinh-yeu": {
        "ten_truyen": "noi-dau-tinh-yeu",
        "link_truyen": "https://truyenfull.io/noi-dau-tinh-yeu/",
        "ten_truyen_full": "Nổi Đau Tình Yêu",
        "tac_gia": "Trần Thị Thanh Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giang Mỹ Nghi - Người phụ nữ bất hạnh sống trong cuộc sống giàu sang, nhưng lại sớm góa bụa. Chồng ra đi để lại trên vai bà cả một sự nghiệp lớn và đứa con thơ dại. Bà phải làm sao đây khi cuộc sống ở trời tây không đơn giản? Thương con, yêu chồng, rồi Mỹ nghi trở thành một người phụ nữ bản lĩnh lúc nào không hay.\n <br/>\n <br/>\n Văn Tuấn Tường là con trai Giang Mỹ Nghi. Từ nhỏ đã sống ở Mỹ, nhưng anh không hề ảnh hưởng từ cuộc sống ấy. Anh là một người đàn ông sớm thành đạt, và cũng là người đàn ông kỳ lạ, chưa bao giờ anh bày tỏ tình cảm với một ai. Bản tính anh khá lạnh lùng và bất cần, có nhiều lúc cũng không hài lòng lắm, nhưng bù lại anh rất thông minh và tài giỏi. Văn Tuấn Tường là người đàn ông lý tưởng cho bao cô gái.\n</div>\n",
        "rating_value": 7.1
    },
    "hao-mon-doat-tinh-bao-boi-tra-thu": {
        "ten_truyen": "hao-mon-doat-tinh-bao-boi-tra-thu",
        "link_truyen": "https://truyenfull.io/hao-mon-doat-tinh-bao-boi-tra-thu/",
        "ten_truyen_full": "Hào Môn Đoạt Tình: Bảo Bối Trả Thù",
        "tac_gia": "Nhuế Bích Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có thể đối với mỗi người thì gia đình là nơi chúng ta bình yên nhất luôn yêu thương che chở cho ta và cũng người ta tin tưởng nhất. Tuy nhiên đối với cô thì gia đình và những người thân yêu của cô lại lên kế hoạch hãm hại cô. Chính người em mà cô yêu thương lại đánh thuốc cô mê mang để mang cô ra thế thân cho người đàn ông thô bạo. Cũng là lần đầu tiên cái ngàn vàng bị cướp đi.\n <br/>\n <br/>\n Cũng vì ngây thơ đó mà cô đã dần trở thành con rối lúc hắn buồn. Bảo bối còn chưa ra đời thì hắn đã âm mưu đưa về cõi vĩnh hằng mãi không gặp lại.\n <br/>\n <br/>\n Trong lúc nhận ra cô đã tìm được ánh sáng phía cuối con đường, những gì hắn làm với cô thì hắn sẽ nhận lại gấp vạn lần...Mời các bạn theo dõi tiếp Hào Môn Đoạt Tình: Bảo Bối Trả Thù.\n</div>\n",
        "rating_value": 7.6
    },
    "doc-truyen-sung-ai-cua-ba-thieu-bat-giu-cap-song-sinh-yeu-dau-cua-manh-mau": {
        "ten_truyen": "doc-truyen-sung-ai-cua-ba-thieu-bat-giu-cap-song-sinh-yeu-dau-cua-manh-mau",
        "link_truyen": "https://truyenfull.io/doc-truyen-sung-ai-cua-ba-thieu-bat-giu-cap-song-sinh-yeu-dau-cua-manh-mau/",
        "ten_truyen_full": "Sủng Ái Của Bá Thiếu: Bắt Giữ Cặp Song Sinh Yêu Dấu Của Manh Mẫu",
        "tac_gia": "Bạc Nhất Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Sủng, HE\n <br/>\n <br/>\n Cả hai người đểu là thanh mai trúc mã của nhau đã được mười năm cứ nghĩ cả hai sẽ kết thúc ngọt ngào ngờ đâu cô dâu của anh lại không phải là cô. Lúc trước chính  cô bá vương dùng sức kéo cung, thuần phục được Cảnh đại thiếu giàu nhất nước. Nhưng bất ngờ Bùi Nhiễm Nhiễm trong một đêm biến mất không thấy bóng dáng tăm hơi......\n <br/>\n <br/>\n Năm năm sau, cô dẫn theo một cặp song sinh về nước, trốn qua, tránh qua, vẫn là bị anh bắt quả tang được. \"Năm đó anh thề rằng, bắt được em, nhất định sẽ để em không xuống được giường.\"......\n</div>\n",
        "rating_value": 6.8
    },
    "doc-truyen-vo-nho-mang-thai-ho-tong-tai": {
        "ten_truyen": "doc-truyen-vo-nho-mang-thai-ho-tong-tai",
        "link_truyen": "https://truyenfull.io/doc-truyen-vo-nho-mang-thai-ho-tong-tai/",
        "ten_truyen_full": "Vợ Nhỏ Mang Thai Hộ Tổng Tài",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngôn tình, Sủng\n <br/>\n <br/>\n Tiêu Mộc Diên không thể nào ngờ được mình lại bị chính cha mình gài bẫy, cô bị  cưỡng ép phải mang thai hộ cho người khác, không dừng lại ở đó mà khi Tiêu Mộc Diên sinh ba con, cô còn chưa kịp nhìn hình dáng đứa con mới chào đời đã bị ba cô ôm đi mất 1 đứa con để đổi tiền, khoảng khắc ấy,lòng cô lạnh thấu xương.\n <br/>\n <br/>\n Lo sợ ba lại ôm 2 đứa còn lại đem bán nên Tiêu Mộc Diên hốt hoảng ôm 2 đứa nhỏ bỏ trốn,ra nước ngoài đến nương tựa bà ngoại.Sáu nay sau anh và cô gặp lại...\n</div>\n",
        "rating_value": 7.6
    },
    "doc-truyen-vuc-sau-ham-muon": {
        "ten_truyen": "doc-truyen-vuc-sau-ham-muon",
        "link_truyen": "https://truyenfull.io/doc-truyen-vuc-sau-ham-muon/",
        "ten_truyen_full": "Vực Sâu Ham Muốn",
        "tac_gia": "An Sở Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <vực ham=\"\" muốn=\"\" sâu=\"\">\n   tại truyenfull.io\n  </vực>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : Ngôn Tình,H+\n <br/>\n <br/>\n Con gái khi yêu thường hy sinh và nhẫn nhịn mọi thứ để có cuộc sống hôn nhân hạnh phúc nhưng tất cả chỉ là mong muốn của cô mà thôi. Lấy chồng cô chịu đủ mọi tủi nhục nào là mẹ chồng ăn hiếp, bố chồng dê xồm, em gái chồng mỗi ngày đều muốn chiếm lợi ích, những việc đó cô đều không quan trọng.\n <br/>\n <br/>\n Thế nhưng ngay cả người chồng yêu quý cũng vứt bỏ tôi, mang tôi đi chơi trò kỳ lạ, trải qua một đêm, tôi mang thai, nhưng lại không biết nó là con ai...\n</div>\n",
        "rating_value": 6.3
    },
    "doc-truyen-vo-moi-cua-luc-thieu": {
        "ten_truyen": "doc-truyen-vo-moi-cua-luc-thieu",
        "link_truyen": "https://truyenfull.io/doc-truyen-vo-moi-cua-luc-thieu/",
        "ten_truyen_full": "Vợ Mới Của Lục Thiếu",
        "tac_gia": "Nam Phong Hướng Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả không giới thiệu khái quát nội dung của truyện nhưng lại hứa hẹn một câu chuyện tình yêu hấp dẫn.\n <br/>\n <br/>\n Trích đoạn ngắn thể hiện mối quan hệ của hai nhân vật:\n <br/>\n <br/>\n “Mở miệng, uống hết đống thuốc này cho tôi!”\n <br/>\n <br/>\n Mạc Hân cạy miệng của tôi ra, đổ hết một đống thuốc vào trong.\n <br/>\n <br/>\n Một đống thuốc bị ép đổ vào trong cổ họng lập tức khiến tôi muốn ói.\n <br/>\n <br/>\n Tôi vừa định phun ra, đã bị Mạc Hân ép buộc bụm miệng lại, ép tôi nuốt những viên thuốc kia xuống.\n <br/>\n <br/>\n Kết hôn chớp nhoáng rồi rơi vào hang hổ, ly hôn lại gặp phản bội, khi đến bước đường cùng, Ninh Khanh lên xe của một người xa lạ...\n</div>\n",
        "rating_value": 8.0
    },
    "truyen-sung-ai-cua-bon-quyen-the": {
        "ten_truyen": "truyen-sung-ai-cua-bon-quyen-the",
        "link_truyen": "https://truyenfull.io/truyen-sung-ai-cua-bon-quyen-the/",
        "ten_truyen_full": "Sủng Ái Của Bọn Quyền Thế",
        "tac_gia": "Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nữ chính là Hà Ngân, một cô gái được tác giả miêu ta là một người có tính cách bên trong thì nóng còn bên ngoài lại lạnh,  mà người ngoài nhìn vào thì thấy được cô có vẻ kiên cường nhưng thật ra bên trong lòng lại mềm mại hiền lành, từ nhỏ đã lớn lên trong đói nghèo với mẹ mình. Vì muốn kiếm tiền chữa bệnh cho mẹ mà sa chân vào hộp đêm. Cô rất thông minh, sai lầm lớn nhất chính là không nên tự cho là đúng, trêu chọc Hoàng Mạnh.\n <br/>\n <br/>\n Nam chính là  Hoàng Mạnh, lạnh lùng ngang ngược, dung mạo hoàn mỹ, có hai nhân cách, là sự kết hợp của dịu dàng và độc ác, có thói quen cười mà giấu đao sau lưng, kết hôn với độc nữ Hà Dung chỉ là đám cưới thương mại, chưa từng yêu ai thật lòng, thích nữ chính Hà Ngân không thể kiểm soát nổi.\n</div>\n",
        "rating_value": 6.4
    },
    "anh-chon-tinh-nhan-hay-chon-vo": {
        "ten_truyen": "anh-chon-tinh-nhan-hay-chon-vo",
        "link_truyen": "https://truyenfull.io/anh-chon-tinh-nhan-hay-chon-vo/",
        "ten_truyen_full": "Anh Chọn Tình Nhân Hay Chọn Vợ",
        "tac_gia": "Nguyễn Thị Thùy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <anh chọn=\"\" hay=\"\" nhân=\"\" tình=\"\" vợ=\"\">\n   tại truyenfull.io\n  </anh>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hiện đại, 18+,,\n <br/>\n <br/>\n Chỉ vì một lần cô không để ý lại bị kẻ xấu hãm hại, chuốc mê cô đem cô dâng lên cho hắn, hắn lại quay lại cảnh đêm ân ái đó, hắn lại dùng  chính nó  để uy tín cô làm tình nhân một năm, kết thúc thời gian hắn sẽ trả tự do cho cô và hủy bỏ đoạn clip đó...\n <br/>\n <br/>\n Các bạn ủng hộ nhé? Cảm ơn\n</div>\n",
        "rating_value": 6.6
    },
    "mau-xuyen-boss-phan-dien-nghich-tap-ai-dam-tranh-phong": {
        "ten_truyen": "mau-xuyen-boss-phan-dien-nghich-tap-ai-dam-tranh-phong",
        "link_truyen": "https://truyenfull.io/mau-xuyen-boss-phan-dien-nghich-tap-ai-dam-tranh-phong/",
        "ten_truyen_full": "[Mau Xuyên] Boss Phản Diện Nghịch Tập, Ai Dám Tranh Phong",
        "tac_gia": "Nguyễn Thị Thảo Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một câu chuyện xuyên không của nữ chính được hệ thống nâng đỡ qua các  thế giới lần lượt  phải hoàn thành xong các nhiệm vụ được yêu cầu mới có thể vượt qua được thế giới đó.\n <br/>\n <br/>\n [Ký chủ, đề nghị cô làm nhiệm vụ nghiêm túc một chút]\n <br/>\n <br/>\n Tĩnh Hạ: Không phải ta đã rất nghiêm túc đó sao?\n <br/>\n <br/>\n Hệ thống: [Nhưng cô đang làm cái gì vậy? Đánh nam chính chưa đủ, còn bắt cóc nữ chính. Quan trọng hơn đều là sai người làm, sao cô không tự làm đi?]\n <br/>\n <br/>\n Tĩnh Hạ lười biếng nói: Ồ! Ta lười.\n <br/>\n <br/>\n Hệ thống: [......]\n <br/>\n <br/>\n # Ký chủ một lời không hợp liền làm trái ý trời #\n <br/>\n <br/>\n Hệ thống: [ Từ từ đã, có cái gì đó không ổn]\n <br/>\n <br/>\n Thể loại: mau xuyên, 1×1, HE.\n</div>\n",
        "rating_value": 7.9
    },
    "nu-phu-phan-dien-co-co-doc": {
        "ten_truyen": "nu-phu-phan-dien-co-co-doc",
        "link_truyen": "https://truyenfull.io/nu-phu-phan-dien-co-co-doc/",
        "ten_truyen_full": "Nữ Phụ Phản Diện, Cô Có Độc",
        "tac_gia": "Long Cửu Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên Hán Việt\n </b>\n :  Khoái xuyên: phản phái nữ phối, nhĩ hữu độc\n <br/>\n <br/>\n Trong tất cả mọi câu chuyện thì hầu như những nam chính boss phản diện đều là những con người mang theo trong mình quyền cao chức trọng, tỷ như:\n <br/>\n <br/>\n Có một vị tể tướng còn trẻ tuổi đang rất đau lòng vì mất đi người mình yêu; Đô đốc Cẩm Y vệ giết người không ghê tay; Đế Vương biến thái khi còn nhỏ chịu đủ mọi loại ức hiếp[1]; Kim chủ đại nhân làm mưa làm gió trong giới giải trí;....\n <br/>\n <br/>\n Boss phản diện đều có thân thế thê thảm, ví dụ như:\n <br/>\n <br/>\n Người mình thích chết; người mình yêu chết; người mình quan tâm nhất cũng chết!\n <br/>\n <br/>\n Hệ thống: \"Khẩu hiệu của chúng ta là làm người phụ nữ sau lưng boss! Giúp đỡ boss làm việc lớn! Trợ giúp boss nghịch tập, đi lên đỉnh cao!\"\n <br/>\n <br/>\n Đường Hoan: \"Người thích tôi đều sống cô độc cả đời, người cưới tôi đều góa bụa[2] cô đơn, người để ý tôi đều hắc hóa thành biến thái, mẹ nó, tôi quả thực có độc!\"\n <br/>\n <br/>\n [1]ức hiếp: dùng quyền lực, quyền thế bắt người khác phải chịu những điều bất công, oan ức.\n <br/>\n <br/>\n [2]góa bụa: góa chồng, góa vợ.\n</div>\n",
        "rating_value": 8.3
    },
    "du-thien-dong-thu": {
        "ten_truyen": "du-thien-dong-thu",
        "link_truyen": "https://truyenfull.io/du-thien-dong-thu/",
        "ten_truyen_full": "Dữ Thiên Đồng Thú",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n : 688 chương + 3 phiên ngoại\n <br/>\n <br/>\n Nếu là bạn có cơ hội trọng sinh lần nữa bạn sẽ làm gì?\n <br/>\n <br/>\n Hiển nhiên là phải sống khác quá khứ  có thể bù đắp lại tiếc nuối, tránh người nọ xa thật xa.\n <br/>\n <br/>\n Từ hèn mọn bước đến cường đại, thế giới này không còn cái gì có thể cản trở nàng thành thần.\n <br/>\n <br/>\n Nhưng mà khi phát hiện ra thần thú mà nàng tình cờ nhặt được, theo thời gian thần thú trưởng thành hóa hình, thấy rõ hình người của nó trong lòng nàng lập tức bị hai chữ \"ngọa tào\" lấp đầy.\n <br/>\n <br/>\n Nói là thần thú mà? Vì sao lại biến thành người nọ rồi?\n <br/>\n <br/>\n Hai đời đều thua dưới tay một con thú, Sở Chước thật sự vô cùng vô cùng vô cùng oán hận!\n <br/>\n <br/>\n Sở Chước: Thần thú mắc bệnh thần kinh kia mỗi ngày đều muốn cùng nàng sinh bảo bảo, phải làm sao bây giờ? Online hãy chờ đó, gấp lắm rồi!\n <br/>\n <br/>\n Thần thú nọ: (⊙ω⊙) Meo meo ~\n <br/>\n <br/>\n Nam chính: Phong Chiếu\n <br/>\n <br/>\n Nữ chính: Sở Chước\n</div>\n",
        "rating_value": 7.4
    },
    "xuyen-thanh-chi-gai-phan-dien-cua-nam-chinh": {
        "ten_truyen": "xuyen-thanh-chi-gai-phan-dien-cua-nam-chinh",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-chi-gai-phan-dien-cua-nam-chinh/",
        "ten_truyen_full": "Xuyên Thành Chị Gái Phản Diện Của Nam Chính",
        "tac_gia": "Chấp Đăng Dạ Hành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Miêu Nhi\n <br/>\n <b>\n  Số chương:\n </b>\n 86 chương + 3 Phiên ngoại\n <br/>\n <br/>\n Thêm một câu chuyện nữ chính được xuyên vào các nhân vật trong truyện tranh. Tư Vũ  có được cơ hội xuyên vào nhân vật nữ phụ ác độc, trở thành chị gái cùng mẹ khác cha của nam chính, vị nữ phụ này bệnh tật quấn thân, yếu đuối, đáng tiếc lòng dạ như rắn rết, ba lần bảy lượt muốn đẩy nam nữ chủ vào chỗ chết, cuối cùng bạn bè xa lánh, cộng đồng mạng thóa mạ, một thân một mình chết thảm trong một đêm mưa.\n <br/>\n <br/>\n Vấn đề cần đặt ra là: Xuyên vào một người bất kỳ chỗ nào cũng có thể hộc máu, tùy thời sẽ chết, cô phải làm sao mới có thể sống xót?\n <br/>\n <br/>\n May mắn không lâu sau đó, Tư Vũ phát hiện cô có thể nhìn thấy vận mệnh của một người, chỉ cần người bên cạnh vận mệnh tốt hơn cô; cô có thể cậy vào sự phù hộ của phúc khí - kéo dài tính mạng.\n <br/>\n <br/>\n Về phần cô... Tư Vũ tự soi mình trong gương, thấy tướng mạo kiểu gì cũng là sắp chết, không phải cô nói quá, so về vận mệnh xấu, tất cả mọi người đều là đồ yếu đuối.\n <br/>\n <br/>\n Vậy là tạm ổn, cô có phóng túng như thế nào đều không chết được! (~￣▽￣)~\n <br/>\n <br/>\n Nhưng...đó là trước khi cô đụng phải vị đại sát thần này -\n <br/>\n <br/>\n Tư Vũ: \"Đừng, đừng có tới gần tôi QAQ \"\n <br/>\n <br/>\n Lục ngũ gia ôn hòa cười, phật châu trong tay \"Băng\" một tiếng bị bóp nát: \"Lại chạy, đánh gãy chân của em.\"\n <br/>\n <br/>\n Nam chính: Lục ngũ gia - Lục Uyên Hòa\n <br/>\n <br/>\n Nữ chính: Chu Tư Vũ\n</div>\n",
        "rating_value": 9.1
    },
    "dieu-dieu": {
        "ten_truyen": "dieu-dieu",
        "link_truyen": "https://truyenfull.io/dieu-dieu/",
        "ten_truyen_full": "Diệu Diệu",
        "tac_gia": "Bán Hạ Lương Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Ư Ư\n <br/>\n <br/>\n Tác giả giới thiệu văn án vô cùng ngắn gọn chỉ có một câu:\n <br/>\n <br/>\n Nữ chính là Diệu Diệu mà Diệu Diệu lại vô cùng đáng yêu.\n</div>\n",
        "rating_value": 9.1
    },
    "xuyen-nhanh-nu-xung-nu-than-quoc-dan-soai-tac-thien": {
        "ten_truyen": "xuyen-nhanh-nu-xung-nu-than-quoc-dan-soai-tac-thien",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nu-xung-nu-than-quoc-dan-soai-tac-thien/",
        "ten_truyen_full": "Xuyên Nhanh Nữ Xứng: Nữ Thần Quốc Dân, Soái Tạc Thiên!",
        "tac_gia": "Miêu Mao Nho",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Ư Ư (C1- C184), Xanh Lá (c185- đến hết)\n <br/>\n <br/>\n Trong phần truyện tình yêu với tổng tài, sẽ là nữ phụ muốn cướp đàn ông với nữ chính\n <br/>\n <br/>\n Ở phần nội dung nữ cường hãn,  thì là nữ phụ muốn cướp đàn ông với nữ chính\n <br/>\n <br/>\n Ở tu tiên văn, nữ phụ vẫn muốn cướp đàn ông với nữ chính\n <br/>\n <br/>\n Nữ phụ ngây thơ cũng được, mỹ diễm cũng được, dịu dàng cũng được, nhưng nội bộ đều là yêu diễm đồ đê tiện, mà Bạch Tửu luôn trở thành \"yêu diễm đồ đê tiện\" này.\n <br/>\n <br/>\n Sau khi Bạch Tửu xuyên vào, phong cách của thế giới là cái dạng này......\n <br/>\n <br/>\n Nữ chính: \"Tiểu tỷ tỷ cầu gả!\"\n <br/>\n <br/>\n Nữ nhị: \"Tiểu tỷ tỷ cầu gả!\"\n <br/>\n <br/>\n Nữ tam: \"Tiểu tỷ tỷ cầu gả!\"\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Nữ N: \"Tiểu tỷ tỷ cầu gả!\"\n <br/>\n <br/>\n Nam chính phát điên, \"Nói nữ chính và nữ phụ điên cuồng vì ta, vì ta hạ thuốc lên giường đâu!?\"\n <br/>\n <br/>\n Ha hả.\n <br/>\n <br/>\n Bạch Tửu vừa cho nam chính một ánh mắt miệt thị, đảo mắt đã bị một đôi mắt nguy hiểm như dã thú nhìn chằm chằm\n <br/>\n <br/>\n Nam (đã tan vỡ) phụ: \"Em yêu tôi, hay là yêu mấy người kia?\"\n <br/>\n <br/>\n Bạch Tửu nhìn còng tay trong tay hắn, mỉm cười: \"Thân ái, đương nhiên là yêu anh.\"\n</div>\n",
        "rating_value": 9.0
    },
    "xuyen-nhanh-cong-luoc-ky-chu-dung-hac-hoa": {
        "ten_truyen": "xuyen-nhanh-cong-luoc-ky-chu-dung-hac-hoa",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-cong-luoc-ky-chu-dung-hac-hoa/",
        "ten_truyen_full": "Xuyên Nhanh Công Lược: Ký Chủ Đừng Hắc Hoá",
        "tac_gia": "Bắc Xử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 500+ (Còn đang tiến hành)\n <br/>\n <br/>\n Cuộc sống của Mộ Ngôn  có thể nói đã trãi qua hầu hết mọi việc ở vô số thời đại, đến phút cuối cùng cũng được giải thoát chứ nghĩ sau khi chết thì sẽ chấm dứt mọi chuyện nhưng đâu ngờ lại còn bị trói định hệ thống là thế nào?!!\n <br/>\n <br/>\n Khế ước một ký chủ lai lịch không rõ, hắc hóa sẽ mở ra buff năng lực nghịch thiên, hệ thống bày tỏ mình chịu áp lực rất lớn.\n <br/>\n <br/>\n Hệ thống: 【 ký chủ! Bình tĩnh! Bình tĩnh! Ngàn vạn lần hold lại! Không thể hắc hóa! 】\n <br/>\n <br/>\n Mộ Ngôn nghiêng đầu, \"Hắc hóa? Giống như vầy sao?\"\n <br/>\n <br/>\n Một lát sau, chiến trường xác chết trôi trăm dặm, máu chảy thành sông, thân tựa như trong địa ngục.\n <br/>\n <br/>\n Hệ thống: 【!!! 】 ký chủ! Hành động vi phạm quy định rồi a uy! Vì thế, hệ thống hiểu ra một đạo lý -- đó là, động ai cũng đừng động tiểu yêu tinh của ký chủ đại nhân.\n <br/>\n <br/>\n Hệ thống đối với tiểu yêu tinh trợn trắng mắt nhìn.\n <br/>\n <br/>\n Tiểu yêu tinh cười yêu nghiệt, xoay người ôm lấy vị đại nhân nào đó: \"Vợ, nó hung dữ với anh!\"\n <br/>\n <br/>\n Hệ thống: Mẹ nó! Con cầm thú hại nước hại dân này!\n <br/>\n <br/>\n - hỏi: Có một ký chủ tùy thời hắc hóa đều sẽ mở ra buff, là tốt hay xấu?\n <br/>\n <br/>\n Hệ thống yên lặng ngồi xổm trong góc, run bần bật, \"Hắc hóa thì nó chết thẳng cẳng.\"\n <br/>\n <br/>\n \"Mang buff bọn họ một đường qua ải!\" Cho nên, rốt cuộc có tốt hay không?!\n <br/>\n <br/>\n Cp: Mộ Ngôn x Tinh Dung\n</div>\n",
        "rating_value": 8.7
    },
    "xuyen-nhanh-nu-de-gia-dao-cuong-the-lieu": {
        "ten_truyen": "xuyen-nhanh-nu-de-gia-dao-cuong-the-lieu",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nu-de-gia-dao-cuong-the-lieu/",
        "ten_truyen_full": "Xuyên Nhanh: Nữ Đế Giá Đáo, Cường Thế Liêu",
        "tac_gia": "Hắc Bạch Hôi Cô Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n by Racy\n <br/>\n <b>\n  Thể loại:\n </b>\n 1vs1\n <br/>\n <br/>\n Trích đoạn ngắn:\n <br/>\n <br/>\n \"Nữ hoàng bệ hạ, có biết ngài vì cái gì mà mưu triều soán vị thất bại không? Bởi vì ngài không có nam sủng a!\"\n <br/>\n <br/>\n Phong Hoa:\"..... Nghĩ trẫm tin?\n <br/>\n <br/>\n #Em trai ngoan ngoãn đáng yêu bệnh kiều:\" Người mà em thích nhất chính là chị\"\n <br/>\n <br/>\n #Vai ác phúc hắc tà mị cười:\" Vương phi của ta, ta muốn bá chiếm vẻ đẹp của ngươi\"\n <br/>\n <br/>\n \"Sư tôn băng sơn thanh lãnh tự phụ:\" Một ngày là thầy, cả đời là chồng\"\n <br/>\n <br/>\n .........\n <br/>\n <br/>\n Mỗi nam thần đều không dễ chọc, dường như đều cùng một loại người\n <br/>\n <br/>\n ............\n <br/>\n <br/>\n Nữ đế đại nhân cười lạnh một tiếng, tuyệt sắc phong hoa nói:\"Cho rằng như vậy trẫm sẽ sợ sao? Đến đây, từng người xếp thành hàng, ngoan ngoãn tắm rửa sạch sẽ, chờ trẫm sủng hạnh!\"\n</div>\n",
        "rating_value": 8.2
    },
    "on-nhu-nam-phu-deu-la-gat-nguoi": {
        "ten_truyen": "on-nhu-nam-phu-deu-la-gat-nguoi",
        "link_truyen": "https://truyenfull.io/on-nhu-nam-phu-deu-la-gat-nguoi/",
        "ten_truyen_full": "Ôn Nhu Nam Phụ Đều Là Gạt Người",
        "tac_gia": "Tiêu Khinh Tùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, Tương lai, HE, Tình cảm, Khoa học viễn tưởng, Huyền huyễn, Ngọt sủng, Hệ thống, Song khiết, Xuyên nhanh, Nữ cường, Ngược tra, 1v1....【1V1 song khiết 】\n <br/>\n <b>\n  Editor:\n </b>\n Bách Lý Thiên Nhã\n <br/>\n <b>\n  Bìa truyện\n </b>\n : Design by Điềm Doãn (@YeYing23)\n <br/>\n <br/>\n Nữ chính có cơ hội xuyên qua các thế giới thực hiện những nhiệm vụ được hệ thống yêu cầu làm một nữ phụ nghịch tập.\n <br/>\n <br/>\n Khi nữ phụ nghịch tập xuất hiện lại khiến cho các nam chủ đi theo mình, bỏ lại nữ chủ cùng nam phụ thần sắc ảm đạm.\n <br/>\n <br/>\n Chấp hành giả thời không bộ môn nữ chủ Tịch  Hoan, phụ trách xuyên qua các vị diện hoàn thành nhiệm vụ, bất luận là thế giới bình thường Mary Sue, hay là thế giới khủng bố yêu ma quỷ quái.\n <br/>\n <br/>\n Cô tỏ vẻ: Ta chỉ nghĩ an an tĩnh tĩnh trang cái bức, an an tĩnh tĩnh xong cốt truyện.\n <br/>\n <br/>\n Nhưng vì sao luôn có điêu dân chọc ghẹo cô?\n <br/>\n <br/>\n Mỗ tang thi vương: \"Em gả cho anh, anh liền mang theo bộ đội tang thi rời xa thế giới nhân loại.\"\n <br/>\n <br/>\n Tịch Hoan: \"Thân là một cái nhan khống, anh lớn lên...... làm tôi rất khó hạ đồ ăn.\"\n <br/>\n <br/>\n Mỗ Minh Vương: \"Ta vừa vặn thiếu một cái Minh Hậu.\"\n <br/>\n <br/>\n Tịch Hoan nghiêm trang mà vỗ vỗ vai hắn: \"Huynh đệ, người quỷ luyến là không có kết quả tốt.\"\n <br/>\n <br/>\n Nữ chủ là tài xế già lá gan cự phì, thường xuyên lái xe, nhưng cũng không vượt qua.\n</div>\n",
        "rating_value": 8.4
    },
    "sung-ai-ca-doi": {
        "ten_truyen": "sung-ai-ca-doi",
        "link_truyen": "https://truyenfull.io/sung-ai-ca-doi/",
        "ten_truyen_full": "Sủng Ái Cả Đời",
        "tac_gia": "Nghê Đa Hỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor &amp; Beta:\n </b>\n Anky, Vườn Cà Rốt\n <br/>\n <b>\n  Số chương:\n </b>\n 90 chương\n <br/>\n <b>\n  Tình trạng edit:\n </b>\n Đang tiến hành\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, Tình yêu chung thủy, Ngọt sủng, Thanh xuân Vườn trường, Thanh mai trúc mã, HE.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Chu Tương Tương, Phó Tranh.\n <br/>\n <br/>\n Trong trường Tam Trung thì hắn nổi tiếng là một hot boy nhưng chuyện học hành thì rất kém cũng do hắn không có ý chí quyết tâm học hành gì cả mà chỉ thích náo loạn gây phiền phức.\n <br/>\n <br/>\n Nhưng bỗng một ngày hắn lại thay đổi hoàn toàn cứ như con người khác chỉ vì hắn chủ động lấy sách giáo khoa ra bắt đầu nghiêm túc đọc sách.\n <br/>\n <br/>\n Một đám huynh đệ đều bị dọa không nhỏ!\n <br/>\n <br/>\n Huynh đệ một: F*ck! Đại ca, mẹ nó cậu là bị cái gì kích thích à? Có muốn đưa cậu đi bệnh viện tâm thần hay không?\n <br/>\n <br/>\n Huynh đệ hai: Trời của tôi, đại ca, cậu cũng đừng dọa người, loại chuyện tao nhã như đọc sách này có chỗ nào thích hợp với cậu?! Đi một chút đi, đi uống rượu!\n <br/>\n <br/>\n Phó Tranh một cước đá qua: \"Mẹ nó đều cút xa một chút! Đừng chậm trễ chuyện lão tử thi vào Thanh Hoa!\"\n <br/>\n <br/>\n Chúng huynh đệ: \"...!!!\"\n <br/>\n <br/>\n Thôi rồi thôi rồi, lão đại bọn họ bệnh cũng không nhẹ, thế mà lại bắt đầu trợn tròn mắt mộng tưởng hão huyền!\n <br/>\n <br/>\n Tất cả mọi người cho rằng Phó Tranh đang mơ tưởng hão huyền, đọc sách chỉ là nhất thời tâm huyết dâng trào, không có người nào đem chuyện của hắn coi ra gì.\n <br/>\n <br/>\n Cho đến một năm sau, hắn cầm thư thông báo trúng tuyển Thanh Hoa đến.\n <br/>\n <br/>\n Mọi người: Trời xanh! Đại ca, từ đếm ngược toàn trường, đến thi đậu Thanh Hoa, có kinh nghiệm học tập gì sao?\"\n <br/>\n <br/>\n Phó Tranh giễu cợt một tiếng, đặc biệt vênh váo: \"Chỉ số thông minh quá cao, không có biện pháp.\"\n <br/>\n <br/>\n Mọi người: A phi! Nói tiếng người đi!\n <br/>\n <br/>\n Phó Tranh trầm mặc mấy giây, vô cùng nghiêm túc nói: \"Nàng dâu nhỏ của tôi ưu tú như vậy, tôi không thể làm cô ấy mất mặt.\"\n <br/>\n <br/>\n Sau khi lên đại học, bạn cùng phòng hỏi Chu Tương Tương: \"Cậu và bạn trai cậu làm sao lại ở bên nhau?\"\n <br/>\n <br/>\n Chu Tương Tương nói: \"Anh ấy vì muốn cùng mình thi đậu vào một trường học, suốt cả một năm, mỗi ngày chỉ ngủ ba giờ.\"\n <br/>\n <br/>\n - - Vì để xứng đôi với cô, hắn nguyện dốc hết tất cả sức lực, trở thành một người ưu tú.\n</div>\n",
        "rating_value": 8.9
    },
    "khong-sinh-con-se-phai-chet": {
        "ten_truyen": "khong-sinh-con-se-phai-chet",
        "link_truyen": "https://truyenfull.io/khong-sinh-con-se-phai-chet/",
        "ten_truyen_full": "Không Sinh Con Sẽ Phải Chết",
        "tac_gia": "Cây San Hô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Thải Nhỉ\n <br/>\n <b>\n  Số chương:\n </b>\n 87 chương + 3 PN +1 Kết thúc\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, hệ thống, xuyên sách, hài cực hài, HE\n <br/>\n <br/>\n Một câu chuyện hài hước của tác giả dành cho bạn đọc. Lục Nhiễm Nhiễm cứ nghĩ kể từ giờ mifnhh sẽ được hạnh phúc do cha mẹ của cô đến tới cô về vậy mà vào ngày đầu tiên được cha mẹ đón về, bất thình lình cô lại bị hệ thống đập trúng, biết được chính mình thế nhưng lại là nữ pháo hôi trong một quyển tổng giám đốc văn, tương lai một ngày nào đó sẽ bị nam chủ còn chưa sinh ra và mẹ nam chủ làm cho cửa nát nhà tan.\n <br/>\n <br/>\n Hệ thống: Ba cô sẽ nhảy lầu, mẹ cô sẽ tự sát, cô cũng sẽ bị bán vào hội sở giải trí là gái, nhưng!…… Không quan hệ, chỉ cần bắt tay cùng với ba nam chủ sinh ra nam chủ, chúng ta có thể thắng!\n <br/>\n <br/>\n Lục Nhiễm Nhiễm nhìn ba nam chủ đang giảng đề thi đại học cho mình:……\n <br/>\n <br/>\n Sinh em gái cậu sinh, cô mới mười tám!\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Bốn bề vắng lặng, mỗ nam chủ đẩy giáo bá đến góc tường.\n <br/>\n <br/>\n Nam chủ: “Trêu chọc tôi lâu như vậy, rốt cuộc cậu muốn cái gì.”\n <br/>\n <br/>\n Nữ chủ: “Tiểu đệ của tôi nói, cậu thiếu tôi một đứa con.”\n <br/>\n <br/>\n Hệ thống: “……”\n <br/>\n <br/>\n Nam chủ: “……”\n <br/>\n <br/>\n Sa điêu sảng văn, bạn nghiêm túc liền thua\n <br/>\n <br/>\n Tag: Hệ thống ngọt văn xuyên thư sảng văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Lục Nhiễm Nhiễm ┃ vai phụ: Quý Trạch Dương\n <br/>\n <br/>\n Nhận xét tác phẩm\n <br/>\n <br/>\n Chuyện xưa chủ yếu kể về thiếu nữ thôn bá Lục Nhiễm Nhiễm vì cứu vớt bản thân và người nhà, không thể không yêu đương với nam chủ theo yêu cầu của hệ thống. Hai người trẻ tuổi ngây ngô, ở cái tuổi tốt đẹp nhất, cùng chế tạo một mối tình đầu điên cuồng lại vớ vẩn. Nhưng, nhiệm vụ hoàn thành, tình yêu cũng liền kết thúc. Cốt truyện nhẹ nhàng hài hước, kể về một người nội tâm tràn ngập bất an, khống chế cuồng và một mỹ thiếu nữ yêu tự do không kềm chế được.\n</div>\n",
        "rating_value": 7.4
    },
    "yeu-chieu-tan-tam-kham": {
        "ten_truyen": "yeu-chieu-tan-tam-kham",
        "link_truyen": "https://truyenfull.io/yeu-chieu-tan-tam-kham/",
        "ten_truyen_full": "Yêu Chiều Tận Tâm Khảm",
        "tac_gia": "Tống Cửu Cận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n Chính văn 104 chương + 5 ngoại truyện\n <br/>\n <b>\n  Edit\n </b>\n : Chanchan -Chanh\n <br/>\n <b>\n  Bìa:\n </b>\n des by Nhà Tâm toàn convert\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, ngôn tình, giới giải trí, hiện đại, HE, ngọt sủng, hào môn thế gia, niên thượng, chế phục tình duyên\n <br/>\n <br/>\n Một câu chuyện ngọt ngào sủng tới tận rằng cho người đọc.\n <br/>\n <br/>\n Cả hai nhân vật đều quen biết nhau từ nhỏ  Bạc Kha Nhiễm luôn có thói quen lúc nào cũng thích đi sau lưng Thẩm Dữ, ngọt ngào mà kêu anh một tiếng: \"Chú.\"\n <br/>\n <br/>\n Còn đối với Thẩm Dữ nhìn cô nhóc suốt ngày lẽo đẽo theo sau lưng mình, có điểm đau đầu.\n <br/>\n <br/>\n Nhưng càng đau đầu hơn, cô nhóc này càng trưởng thành càng xinh đẹp, duyên dáng yêu kều.\n <br/>\n <br/>\n Cô xuất hiện trước mặt anh, ngọt ngao kêu anh: \"Chú nhỏ.\"\n <br/>\n <br/>\n Khuôn mắt Thẩm Dữ từ trước đến nay chưa bao giờ xuất hiện một gợn sóng, thế nhưng lúc này, xuất hiện một vết nứt.\n <br/>\n <br/>\n Tác phẩm mới của Thẩm đạo bỗng nhiên tuyên bố dàn diễn viên, vai nữ chính thế mà lại là tiểu hoa mới Bạc Kha Nhiễm.\n <br/>\n <br/>\n Mọi người ồ lên.\n <br/>\n <br/>\n Sau đó, trên phim trường, có người nghe được tiểu hoa kêu Thẩm đạo \"Chú nhỏ.\"\n <br/>\n <br/>\n Lại sau nữa, tiểu hoa kêu Thẩm đạo\" Lão công.\"\n <br/>\n <br/>\n Lưu ý:\n <br/>\n <br/>\n 1.Giới giải trí là phụ, yêu đương là chính, đơn giản là mỗi ngày rải cẩu lương.\n <br/>\n <br/>\n 2.Nam hơn nữ 7 tuổi.\n <br/>\n <br/>\n 3.Sủng sủng sủng, sủng đến mềm chân.\n <br/>\n <br/>\n Vai chính: Thẩm Dữ, Bạc Kha Nhiễm ┃ vai phụ: Quần chúng ăn dưa\n <br/>\n <br/>\n Nhận xét tác phẩm:\n <br/>\n <br/>\n Bọn họ đều nói Thẩm Dữ tính tình lãnh khốc, không hề có tình cảm. Nhưng  chỉ có một người biết,hắn không chỉ có lạnh lùng mà lời âu yếm cùng cả đời ấm áp chỉ dành cho một người — Bạc Kha Nhiễm. Văn phong nhẹ nhàng, chủ yếu lấy ngọt sủng là chính, đơn giản đem tình yêu, thân tình, anh em từ từ khai triển, nhân vật hình tượng khắc hoạ đầy đặn, chuyện xưa tình tiết nhẹ nhàng, khiến người đọc cảm thấy tràn ngập tinh thần.\n</div>\n",
        "rating_value": 8.2
    },
    "12-do-ngot": {
        "ten_truyen": "12-do-ngot",
        "link_truyen": "https://truyenfull.io/12-do-ngot/",
        "ten_truyen_full": "12 Độ Ngọt",
        "tac_gia": "Bản Lật Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, nhẹ nhàng, sủng, đô thị tình duyên\n <br/>\n <b>\n  Edit:\n </b>\n Ngáo Ngơ\n <br/>\n <b>\n  Bìa:\n </b>\n Chuc\n <br/>\n <br/>\n Tình yêu trong câu chuyện này được ví von như mức độ đo lường của rượu vang.\n <br/>\n <br/>\n Mà ký hiệu IBU là đơn vị được các nhà ủ rượu trên thế giới dùng để đo độ khổ, người ta có thể cảm nhận được độ khổ từ 12 IBU trở lên.\n <br/>\n <br/>\n Mà Chân Điềm lại là đơn vị đo độ ngọt của Trần Túy.\n <br/>\n <br/>\n Độ ngọt thứ 12, vừa vặn làm cho người ta say.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Một câu: rượu là khổ, nhưng em là ngọt.\n <br/>\n <br/>\n Nữ chính làm nghề sản xuất bia, nam chính là người làm truyền thông.\n</div>\n",
        "rating_value": 8.9
    },
    "khi-hoa-dao-no": {
        "ten_truyen": "khi-hoa-dao-no",
        "link_truyen": "https://truyenfull.io/khi-hoa-dao-no/",
        "ten_truyen_full": "Khi Hoa Đào Nở",
        "tac_gia": "Tụ Trắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên Hán Việt\n </b>\n : Hoa đào xán lạn lúc\n <br/>\n <b>\n  Edit\n </b>\n : PHC_team\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện Đại, Sủng, Ngọt, Thanh xuân vườn trường, 1V1.\n <br/>\n <b>\n  Độ dài:\n </b>\n 154 chương + ngoại truyện\n <br/>\n <b>\n  CP\n </b>\n :Nữ chính mèo con răng nanh sắc bén - Nam chính chó săn bá đạo lạnh lùng ôn nhu\n <br/>\n <br/>\n Ở ngôi trường cấp ba Lập An không ai không biết Cố Thừa là một con ngựa hoang không ai thuần phục vậy mà mọi chuyện lại thay đổi hoàn toàn từ khi Nguyên Yên chuyển đến, liền có lời đồn thiếu niên lạnh lùng ác ma cuối cùng cũng có người quản.\n <br/>\n <br/>\n Làm bao nhiêu người thắc mắc tò mò đến nổi phải đi hỏi: Nguyên Yên, tại sao bạn lại có thể không sợ hãi?\n <br/>\n <br/>\n Nguyên Yên chỉ cười --- Cố Thừa có bao nhiêu ôn nhu, chỉ có mình cô biết.\n</div>\n",
        "rating_value": 8.4
    },
    "anh-cung-co-ngay-nay": {
        "ten_truyen": "anh-cung-co-ngay-nay",
        "link_truyen": "https://truyenfull.io/anh-cung-co-ngay-nay/",
        "ten_truyen_full": "Anh Cũng Có Ngày Này",
        "tac_gia": "Diệp Phỉ Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  CP\n </b>\n : Sinh viên Luật mới ra trường ✘ Nam luật sư mệnh danh \"Khối u ác tính của ngành\"\n <br/>\n <b>\n  Editor\n </b>\n : Puny\n <br/>\n <br/>\n Chuyện tình yêu giữa hai nhân vật đều làm trong ngành luật, đan xen chuyện tình cảm giữa họ là những vụ án hôn nhân có thể giúp người đọc hiểu thêm một ít về luật pháp.\n <br/>\n <br/>\n Mà trong giới hay đồn Tiền Hằng là \"\" Khối u ác tính của ngành\" vậy mà trong lần đầu tiên Thành Dao nhìn thấy Tiền Hằng, cô đã nghĩ hoàn toàn không thể khớp người đàn ông trước mắt với biệt hiệu này được.\n <br/>\n <br/>\n Đối phương cao to khôi ngô tuấn tú, khí chất nổi bật, đôi mắt đặc biệt mê người.\n <br/>\n <br/>\n Thành Dao không tin tà ma, trông đẹp đẽ như vậy, sao có thể là khối u ác tính chứ!\n <br/>\n <br/>\n Cho đến khi cô gặp đòn hiểm của chủ nghĩa xã hội...\n <br/>\n <br/>\n Khi cô thử thuyết phục vị sếp đẹp trai của mình nhận vụ kiện bảo vệ quyền lợi mang tính công ích...\n <br/>\n <br/>\n Sếp cô mặt không biểu cảm: \"Cô cảm thấy một luật sư thành công, cần phải làm gì?\"\n <br/>\n <br/>\n \"Phóng điện vì yêu?\"\n <br/>\n <br/>\n \"Tôi họ gì?\"\n <br/>\n <br/>\n \"Họ Tiền!\"\n <br/>\n <br/>\n \"Cho nên tôi chỉ biết phóng điện vì tiền.\"\n <br/>\n <br/>\n Khi cô yêu cầu tăng lương...\n <br/>\n <br/>\n Sếp cô chẳng ừ hử gì cả, thế nhưng trong buổi tối tụ tập hát KTV, lần đầu tiên Tiền Hằng tham gia, lại còn tự tay chọn bài \"Chợt tỉnh cơn mê\" cho Thành Dao.\n <br/>\n <br/>\n Tip:\n <br/>\n <br/>\n Truyện về nghề luật sư chuyên mảng hôn nhân gia đình, truyện vui vẻ nhẹ nhàng, không phải chính kịch!\n <br/>\n <br/>\n Tìm hiểu một chút về ly hôn chia tài sản, kế thừa khối tài sản kếch xù, tranh giành quyền nuôi dưỡng, tranh chấp tài sản khi sống chung trước hôn nhân, ủy thác mua bán trong dòng họ!\n <br/>\n <br/>\n Gồm có 6 vụ kiện, dễ dàng phổ cập luật pháp, có ý nghĩa~\n</div>\n",
        "rating_value": 8.0
    },
    "vi-toi-la-tien-nu": {
        "ten_truyen": "vi-toi-la-tien-nu",
        "link_truyen": "https://truyenfull.io/vi-toi-la-tien-nu/",
        "ten_truyen_full": "Vì Tôi Là Tiên Nữ",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 124 chương chính văn + 4 chương ngoại truyện\n <br/>\n <b>\n  Editor\n </b>\n : Puny\n <br/>\n <br/>\n Văn án 1:\n <br/>\n <br/>\n Con gái không phải ai cũng biết uống rượu cũng vì thế mà Lục Mạn Mạn cũng không ngoại lệ, cô không thể uống rượu, mà nếu lỡ uống là say liền.\n <br/>\n <br/>\n Trong một ngày nào đó chiến đội chiến thắng trận đấu, ai cũng vui vẻ uống nhiều,  các đội viên kinh hoàng phát hiện, Lục Mạn Mạn đè Nguyên Tu xuống ghế salon, hôn cổ của anh.\n <br/>\n <br/>\n Trong tay Nguyên Tu châm một điếu thuốc, dáng dấp tiêu hồn muốn gả cho anh.\n <br/>\n <br/>\n Các đội viên đồng thời im bặt, lặng lẽ rời đi.\n <br/>\n <br/>\n Giống như phát hiện chuyện gì khủng khiếp.\n <br/>\n <br/>\n Văn án 2:\n <br/>\n <br/>\n Nguyên Tu lần đầu tiên gặp Lục Mạn Mạn là ở trong trò chơi, anh đánh trúng cô.\n <br/>\n <br/>\n Cô em này nằm bò trên đất, quỳ gối cầu anh hạ thủ lưu tình.\n <br/>\n <br/>\n Nguyên Tu nhướng mày nói: \"\"Đến, gọi tiếng ba ba sẽ không giết.\"\"\n <br/>\n <br/>\n Sau đó, thời điểm anh thật sự cho tiểu tiên nữ vừa làm cha vừa làm mẹ, lại suy nghĩ, ban đầu thật sự nên để cho cô gọi tiếng chồng để nghe một chút.\n <br/>\n <br/>\n Tiểu tiên nữ siêu cấp vô địch dễ thương ngay thẳng hiền lành VS Tiểu ca ca miệng ghét nhưng cơ thể lại thành thật phạm tội phóng hỏa tâm hồn thiếu nữ.\n <br/>\n <br/>\n [ Sống sót từ trong nguy hiểm người thật cs *, thanh xuân nhiệt huyết xao động, hết sức ngọt!!!]\n <br/>\n <br/>\n (Không đánh game cũng có thể xem hiểu)\n <br/>\n <br/>\n Cuộc thi đấu chuyên nghiệp ở Mỹ lưu truyền một lời nguyền: Người Trung Quốc không bao giờ có thể lọt vào top 20 thế giới.\n <br/>\n <br/>\n Cái lời nguyền này, kết thúc vào ngày hôm Lục Mạn Mạn trở về nước.\n <br/>\n <br/>\n Bị buộc nghỉ thi đấu, u ám về nước, một năm sau, cô một lần nữa bước\n</div>\n",
        "rating_value": 8.0
    },
    "benh-yeu": {
        "ten_truyen": "benh-yeu",
        "link_truyen": "https://truyenfull.io/benh-yeu/",
        "ten_truyen_full": "Bệnh Yêu",
        "tac_gia": "Đằng La Vi Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Hedy\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại, trùng sinh, vườn trường, ngọt ngào, HE.\n <br/>\n <b>\n  Độ dài:\n </b>\n 92 chương + 2 phiên ngoại\n <br/>\n <b>\n  Couple\n </b>\n : Giang Nhẫn - Mạnh Thính\n <br/>\n <br/>\n (Phần giới thiệu được dịch bởi Mốc@HNC)\n <br/>\n <br/>\n Mạnh Thính có được cơ hội trọng sinh lại vào giai đoạn thanh xuân tươi đẹp nhất của cuộc đời cô là vào năm lớp 11.\n <br/>\n <br/>\n Được cơ hội sống lại lần nữa cô quyết định sẽ sống thật tốt.\n <br/>\n <br/>\n Thực hiện lại ước mơ nhảy của mình.\n <br/>\n <br/>\n Sẽ không để khuôn mặt mình bị hủy hoại chỉ vì lao vào biển lửa cứu em gái độc ác vô ơn, sẽ giữ gìn nhan sắc của mình.\n <br/>\n <br/>\n Càng không dây vào Giang Nhẫn, thiếu niên ác ma sau này cầm dao giết người.\n <br/>\n <br/>\n Sau đó vào mùa hè năm lớp 11 ấy, Mạnh Thính quay về lấy sách tiếng Anh.\n <br/>\n <br/>\n Ở khúc ngoặt cầu thang, đám thiếu niên hư hỏng tụ tập hút thuốc.\n <br/>\n <br/>\n Cô dừng lại không dám đi qua.\n <br/>\n <br/>\n Nhưng không ngờ nghe thấy tiếng cười càn rỡ điên cuồng của tên côn đồ Giang Nhẫn: \"Ông đây thích mẫu người thế nào à? Mẫu người giống Mạnh Thính đó.\"\n <br/>\n <br/>\n \"Anh Nhẫn, không thể nào, hoa khôi trường học khó theo đuổi lắm.\"\n <br/>\n <br/>\n \"Ông đây nhịn cả một đời.\"\n <br/>\n <br/>\n Sống vì cô, chết vì cô, hai tay nhuốm đầy máu tươi vì cô, phủi hết cát bụi trên bia mộ vì cô.\n <br/>\n <br/>\n PS:\n <br/>\n <br/>\n • Nữ chính trọng sinh về thời còn đi học, chăm chỉ học tập, kiên trì với ước mơ của mình, phong cách truyện lạc quan ấm áp.\n <br/>\n <br/>\n • Nam chính chỉ vì nụ cười của người đẹp mà không so đo gì.\n</div>\n",
        "rating_value": 9.2
    },
    "vay-khong-can-roi-khoi-anh": {
        "ten_truyen": "vay-khong-can-roi-khoi-anh",
        "link_truyen": "https://truyenfull.io/vay-khong-can-roi-khoi-anh/",
        "ten_truyen_full": "Vậy Không Cần Rời Khỏi Anh",
        "tac_gia": "Nam Thư Bách Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình hiện đại, HE, Tình cảm ngọt sủng, Thanh mai trúc mã, 1v1\n <br/>\n <b>\n  CP\n </b>\n : Dung Tự x Nghê Ca\n <br/>\n Công chúa phiên dịch x Đại ma vương quân nhân.\n <br/>\n <b>\n  Edit:\n </b>\n Hạ An\n <br/>\n <br/>\n Nghê Ca lưu lạc bên bên ngoài đến năm mười sáu tuổi thì Nghê Ca mới được gia đình đón về nhà lớn, nhưng lại nhận được thêm một tin tức bất ngờ rằng đại ma vương thanh mai trúc mã bỗng nhiên trở thành chồng chưa cưới của cô.\n <br/>\n <br/>\n Trong trường học thì thành tích của \"chồng chưa cưới\" xuất sắc  luôn đứng vị trí nhất trường nhưng lại trái tính trái nết, hằng ngày cô đều phải dè dặt trốn anh.\n <br/>\n <br/>\n Cho đến kỉ niệm ngày thành lập trường, Nghê Ca nhảy xong lập tức chạy vào hậu trường của hội trường trong cái lạnh cắt da, giẫm vào gấu váy nên sẩy chân, ngã vào lồng ngực anh...\n <br/>\n <br/>\n Ngày hôm sau, tin đồn lan ra khắp trường:\n <br/>\n <br/>\n \"Shit, hôm qua lúc lễ kỉ niệm kết thúc tôi quay về hội trường, các cậu đoán xem tôi nhìn thấy gì! Là anh Dữ đó, cậu ấy cởi áo ôm hoa khôi mới của trường chúng ta vào trong ngực!!\"\n <br/>\n <br/>\n Mọi người đều không tin: \"Không thể nào, Dung Dữ hoàn toàn không thích con gái cơ mà! Trong mắt cậu ta chỉ có mấy cái máy bay mô hình thôi!\"\n <br/>\n <br/>\n Người tận mắt chứng kiến gào lên: \"Thật đấy! Tôi lấy đầu mình ra đảm bảo! Tôi còn nghe cậu ấy nói, nếu bây giờ em không đứng dậy khỏi người tôi, thì sau này đừng đứng dậy nữa!\"\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Từ lâu Dung Dữ đã biết mình có một cô vợ chưa cưới sức khỏe yếu ớt như gà rù được nuôi ở bên ngoài, bởi vậy cuộc hôn nhân này do chính miệng anh yêu cầu.\n <br/>\n <br/>\n Trong bảy năm cô rời khỏi, anh không lúc nào không nhớ cô, nhưng bảy năm sau... cô lại quên mất anh.\n <br/>\n <br/>\n Buổi tối hôm kỉ niệm ngày thành\n</div>\n",
        "rating_value": 8.6
    },
    "ngoi-mai-sao-co-the-khong-loan": {
        "ten_truyen": "ngoi-mai-sao-co-the-khong-loan",
        "link_truyen": "https://truyenfull.io/ngoi-mai-sao-co-the-khong-loan/",
        "ten_truyen_full": "Ngồi Mãi Sao Có Thể Không Loạn",
        "tac_gia": "Túy Hậu Ngư Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số Chương:\n </b>\n 66 chương + 4 phiên ngoại.\n <br/>\n <b>\n  Converted\n </b>\n : Củ Lạc.\n <br/>\n <b>\n  Editor:\n </b>\n TieuHiTieuHi.\n <br/>\n <b>\n  Thể Loại:\n </b>\n Đô thị tình duyên, Hài hước, Lãng Mạn, Ngọt Ngào, Cảm Động, 1vs1, HE.\n <br/>\n <br/>\n Câu chuyện vui mừng nhẹ nhàng:\n <br/>\n <br/>\n Tên của Thẩm Hoài Cảnh được Ôn Đinh giải thích thế này: \"Ngày tốt phong cảnh đẹp, ngồi trong lòng mãi mà vẫn không loạn.\"\n <br/>\n <br/>\n Nghe được lời giải thích này thì Thẩm Hoài Cảnh chỉ có một thái độ luôn im lặng, mặt lạnh như băng, cho đến khi bên cạnh anh có thêm một người phụ nữ xinh đẹp, xinh đẹp.\n <br/>\n <br/>\n Lần đầu tiên:\n <br/>\n <br/>\n Ôn Đinh: \"Thẩm tiên sinh, có ai nói rằng đôi mắt của anh rất câu người?\"\n <br/>\n <br/>\n Thẩm Hoài Cảnh không có biểu hiện gì.\n <br/>\n <br/>\n Lần thứ hai:\n <br/>\n <br/>\n Ôn Đinh: \"Thẩm tiên sinh, lẽ nào không có ai nói với anh rằng anh trông rất đẹp?\"\n <br/>\n <br/>\n Thẩm Hoài Cảnh mắt tối và sâu, gương mặt của anh ta không rõ.\n <br/>\n <br/>\n .......\n <br/>\n <br/>\n Lần thứ N + 1:\n <br/>\n <br/>\n Ôn Đinh: \"Thẩm tiên sinh, thật sự không ai nói rằng anh thôi thúc làm cho người ta gục ngã?\"\n <br/>\n <br/>\n Thẩm Hoài Cảnh nhìn cô, trong tròng mắt đen ấy hình như có ngọn lửa cháy lan ra đồng cỏ chi hỏa.\n <br/>\n <br/>\n Thẩm Hoài Cảnh: \"Lẽ nào không ai nói với em, khi em nói những điều đó em phải chịu hậu quả sao?\"\n <br/>\n <br/>\n Ôn Đinh:... bây giờ biết điều đó rồi.\n <br/>\n <br/>\n Cái gì mà ngồi trong lòng mãi không loạn, ngồi mãi sao có thể không loạn?\n</div>\n",
        "rating_value": 8.5
    }
}