{
    "tong-tai-dai-nhan-sieu-loi-hai": {
        "ten_truyen": "tong-tai-dai-nhan-sieu-loi-hai",
        "link_truyen": "https://truyenfull.io/tong-tai-dai-nhan-sieu-loi-hai/",
        "ten_truyen_full": "Tổng Tài Đại Nhân Siêu Lợi Hại",
        "tac_gia": "Âm Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Âm Âm\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một cô gái vốn rất bình thường, cuộc đời cũng bình lặng, nhưng mọi thứ đều thay đổi chỉ sau một đêm\n <br/>\n <br/>\n Cô cùng một người đàn ông xa lạ giường, sau đó cũng không ngờ được một lần đã trúng độc đắc.\n <br/>\n <br/>\n Cuộc đời bị đảo lộn, cô lại thành người mẹ đơn thân, vất vả nuôi con.\n <br/>\n <br/>\n Không may, nhiều năm sau cô lại bị người ta cướp mất con. Sau đó mới biết anh chính là người đàn ông đêm đó! Hơn nữa, còn là người thống trị cả một quốc gia!\n</div>\n",
        "rating_value": 4.7
    },
    "van-phong-tham-tu-nhi-lam-than": {
        "ten_truyen": "van-phong-tham-tu-nhi-lam-than",
        "link_truyen": "https://truyenfull.io/van-phong-tham-tu-nhi-lam-than/",
        "ten_truyen_full": "Văn Phòng Thám Tử Nhị Lam Thần",
        "tac_gia": "Minh Nguyệt Thính Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Minh Nguyệt Thính Phong\n <br/>\n <br/>\n Thể loại: Hiện đại, HE, Tình cảm, Trinh thám, Phá án, Giới giải trí, Hoan hỉ oan gia, 1v1\n <br/>\n <br/>\n Số chương: 83 chương\n <br/>\n <br/>\n Editor: Tử Phương Cốc\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Lam Diệu Dương – tổng giám đốc ngành giải trí muốn làm thám tử cùng Nghê Lam – nữ nghệ sĩ hacker chống khủng bố thành lập một văn phòng thám tử tên là Nhị Lam Thần.\n <br/>\n <br/>\n Bọn họ nhận được một vụ án – một bà mẹ ủy thác cho Nghê Lam đi tìm ‘linh hồn u uất’ của đứa con gái đã chết của mình. Vốn tưởng là chấp niệm của một người mẹ yêu thương nóng lòng vì con, không ngờ lại kéo theo một loạt sự kiện không tưởng tượng được.\n <br/>\n <br/>\n Lam Diệu Dương vừa muốn thu dọn cục diện rối rắm cho Nghê Lam vừa muốn nói chuyện yêu đương lãng mạn với cô. Tự do hoán đổi giữa vị trí tổng tài bá đạo và thám tử, ông chồng quản vợ và sợ vợ.\n <br/>\n <br/>\n Đội chó săn vẫn tích cực làm việc như cũ. Cảnh sát tinh anh tận tụy với cương vị, vì nhân dân phục vụ.\n</div>\n",
        "rating_value": 9.0
    },
    "sung-ai-doc-quyen-danh-cho-em": {
        "ten_truyen": "sung-ai-doc-quyen-danh-cho-em",
        "link_truyen": "https://truyenfull.io/sung-ai-doc-quyen-danh-cho-em/",
        "ten_truyen_full": "Sủng Ái Độc Quyền Dành Cho Em",
        "tac_gia": "Lạc Xoong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đọc truyện Sủng Ái Độc Quyền Dành Cho Em Diệp Uyển - Lục Cảnh Thần bản gốc chuẩn ngôn tình - Lạc Xoong.\n <br/>\n <br/>\n Mười giờ đêm, Diệp Uyển kéo cơ thể mệt mỏi, say khướt trở lại căn hộ.\n <br/>\n <br/>\n Sau tối nay cô sẽ kết hôn, cho nên mới tìm mấy người bạn tổ chức một party để từ biệt thời độc thân. Cô uống rượu hơi nhiều nên giờ đầu óc choáng váng.\n <br/>\n <br/>\n Diệp Uyển co người nằm ở trên sofa nhắm mắt dưỡng thần, lại mơ hồ nghe được phòng tắm bên kia truyền đến tiếng động kỳ lạ, giống như tiếng thở gấp của người phụ nữ và đàn ông. Cô loạng choạng đi tới, dựa vào bên tường. Chợt có tiếng giục giã đầy hưng phấn của người phụ nữ vang lên.\n <br/>\n <br/>\n \"Lại nhanh hơn... Lại nhanh hơn nữa!\"\n <br/>\n <br/>\n Tiếng bạch bạch va chạm đầy xấu hổ chọc vào màng tai của Diệp Uyển, sau đó thoáng ngừng lại. Máu trong người cô dường như đã đông cứng, bên tai chỉ còn lại có tiếng thở hổn hền của người đàn ông.\n <br/>\n <br/>\n \"Đừng đánh thức Diệp Uyển. Em mau mặc quần áo tử tế, anh đưa em về.\" Người đàn ông khẽ nói với giọng khàn khàn.\n <br/>\n <br/>\n \"Sao nào? Anh sợ bị cô ta phát hiện ra chuyện của chúng ta à? Anh yên tâm đi, tối nay cô ta uống rất nhiều rượu... Ngày mai anh lại phải đi nhận giấy kết hôn với cô ta rồi, cho nên tối nay anh thỏa mãn em đi!\"\n <br/>\n <br/>\n Diệp Tâm nâng đôi môi đỏ mọng, khóe mắt liếc nhìn về phía bóng người mờ mờ phía sau cửa phòng tắm kia, khóe miệng cong lên cười lạnh: Diệp Uyển à, thế này thì cô cũng nên hết hy vọng rồi chứ? Như vậy đứa trẻ trong bụng tôi mới có thể có được một thân phận danh chính ngôn thuận!\n <br/>\n <br/>\n Bên ngoài cửa phòng tắm, Diệp Uyển cố nhịn không rơi nước mắt, lảo đảo lùi lại hai bước, khó khăn lắm mới chống tay vào tường, miễn cưỡng đứng vững được. Bàn tay cô buông thõng xuống bên người và siết chặt, sắc đỏ trên gò má đã mất sạch.\n <br/>\n <br/>\n Cô vì người đàn ông này mà bỏ qua vị trí Hoa Đán đứng đầu, tặng lại cho Diệp Tâm.\n <br/>\n <br/>\n Thậm chí bởi vì một câu nói của hắn ta, cô đã dốc hết tất cả nguồn tài nguyên bên cạnh mình để nâng đỡ cho Diệp Tâm nổi tiếng.\n <br/>\n <br/>\n Nhưng bọn họ không ngờ lại... sớm lén lút quan hệ với nhau!\n <br/>\n <br/>\n <a rel=\"nofollow\" target=\"_blank\">\n  <br/>\n </a>\n</div>\n",
        "rating_value": 7.6
    },
    "mang-theo-cua-hang-di-tu-tien": {
        "ten_truyen": "mang-theo-cua-hang-di-tu-tien",
        "link_truyen": "https://truyenfull.io/mang-theo-cua-hang-di-tu-tien/",
        "ten_truyen_full": "Mang Theo Cửa Hàng Đi Tu Tiên",
        "tac_gia": "Bắc Thủy Vô Hàn.",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Đây là một tu tiên văn, không phải trạch đấu văn.\n <br/>\n <br/>\n Nữ chủ có một hệ thống giả phụ trợ tu tiên.\n <br/>\n <br/>\n Hệ thống giả là một cửa hàng, một trong những bàn tay vàng của nữ chủ.\n <br/>\n <br/>\n Nữ chủ tên là Lâm Tuyết, nam chủ hiện tại cũng không biết là ai, quên đi không rối rắm.\n</div>\n",
        "rating_value": 8.3
    },
    "nhan-vat": {
        "ten_truyen": "nhan-vat",
        "link_truyen": "https://truyenfull.io/nhan-vat/",
        "ten_truyen_full": "Nhân Vật",
        "tac_gia": "Nhan Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  Giới thiệu:\n </em>\n Từ bỏ tự do tự tại, mặc sức ân oán của giang hồ mà dấn thân vào chốn công môn, đặt mình vào tình thế tiến thoái lưỡng nan giữa giang hồ và quan trường chỉ vì canh giữ một vùng Thanh Thiên nọ.\n <br/>\n <br/>\n Rốt cuộc chàng là người như thế nào mà nàng đối với chàng từ xa lạ đến thân tình đến tương tri? Trải qua biết bao nhiêu chuyện, liệu có thể đổi lấy được ở cạnh nhau?\n</div>\n",
        "rating_value": 8.5
    },
    "xuyen-thanh-tu-tien-phao-hoi-nu-phoi-phia-sau": {
        "ten_truyen": "xuyen-thanh-tu-tien-phao-hoi-nu-phoi-phia-sau",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-tu-tien-phao-hoi-nu-phoi-phia-sau/",
        "ten_truyen_full": "Xuyên Thành Tu Tiên Pháo Hôi Nữ Phối Phía Sau",
        "tac_gia": "Tuế Nguyệt Luyện Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Tu Tiên Pháo Hôi Nữ Phối Phía Sau\n </b>\n của tác giả\n <b>\n  Tuế Nguyệt Luyện Tâm\n </b>\n . Xuyên vào một quyển tiểu thuyết là một điều cực kì khó tin với Thẩm Thanh Nhất.\n <br/>\n <br/>\n Cô không ngờ mình lại xuyên thư, còn thành một vai pháo hôi* trong thế giới tiên hiệp.\n <br/>\n <br/>\n <i>\n  *Pháo hôi: là nhân vật phản diện hoặc xui xẻo hơn chính là nhân vật hi sinh, mục đích làm nền cho nhân vật chính.\n </i>\n <br/>\n <br/>\n Còn xui xẻo hơn nữa là vừa xuất hiện không bao lâu đã bị một vai pháo hôi khác cho đi lãnh cơm hộp (chết)\n <br/>\n <br/>\n Thẩm Thanh Nhất biết mình là một nhân vật râu ria, càng liên lụy sâu càng dễ bị nhân vật chính ảnh hưởng, thế nên quyết định cách nam nữ chính thật xa thật xa, muốn tồn tại còn phải tích cực tu luyện, khiến bản thân trở nên cường đại hơn!\n <br/>\n <br/>\n Chỉ là nguyên bản nói xong bình bình thường thường tu tiên, tại sao lại một đường nghiền ép? Mọi người kinh ngạc ngây người không hiểu.\n <br/>\n <br/>\n Thẩm Thanh Nhất cười, đường đều là tự mình bước đi nha!\n</div>\n",
        "rating_value": 9.5
    },
    "sau-khi-ly-hon-toi-trong-sinh": {
        "ten_truyen": "sau-khi-ly-hon-toi-trong-sinh",
        "link_truyen": "https://truyenfull.io/sau-khi-ly-hon-toi-trong-sinh/",
        "ten_truyen_full": "Sau Khi Ly Hôn Tôi Trọng Sinh",
        "tac_gia": "Điềm Nhu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Điềm Nhu\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Trọng Sinh...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vì quan hệ giữa cả hai là liên hôn, gắn kết và ràng buộc theo mục đích thương nghiệp, thế nên Thư Lan cũng chưa từng đặt quá nhiều tâm tư, tình cảm lên Lệ Bắc Đình\n <br/>\n <br/>\n Cô cũng lạnh lùng cự tuyệt sự quan tâm, hành động chăm sóc của anh ta, thậm chí còn bị người có âm mưu sắp đặt, xém hại chết chồng mình\n <br/>\n <br/>\n Sau này Thư Lan đã rõ ràng hết thảy, Lệ Bắc Đình gặp nguy cơ, cô không ngần ngại mà thay anh chắn đi một đòn trí mạng.\n <br/>\n <br/>\n Tới lúc gần tắt thở, cô ở trong ngực anh, run giọng nói:\n <br/>\n <br/>\n “Lệ Bắc Đình, nếu như có kiếp sau, em nhất định sẽ đối xử tốt với anh”.Ai có thể ngờ, thế nhưng Thư Lan trọng sinh trở về vào năm kết hôn thứ hai với Lệ Bắc Đình, nhưng ngày này lại là rạng sáng hôm sau, sau khi cô đưa ra lời đề nghị ly hôn.\n <br/>\n <br/>\n Thư Lan không quan tâm nhiều, chạy thẳng đến phòng ngủ của Lệ Bắc Đình, xốc chăn lên và ôm chặt lấy anh, giọng điệu khẩn thiết mà thấp thỏm: “Lệ Bắc Đình, chúng ta không ly hôn được không anh?”\n <br/>\n <br/>\n Lệ Bắc Đình mất ngủ cả đêm bởi vì Thư Lan đưa ra lời đề nghị ly hôn, ai có thể nghĩ thế mà đợi đến khi cô vợ ngọt ngào ôm vào lòng, sửng sốt nhìn cô, một lúc lâu sau mới nói: “Được.”\n <br/>\n <br/>\n Không cần biết em giở trò gì, chỉ cần ở lại bên cạnh là được rồi.\n</div>\n",
        "rating_value": 7.2
    },
    "to-muon-thay-the-gian-tang-cau-mot-chut-diu-dang": {
        "ten_truyen": "to-muon-thay-the-gian-tang-cau-mot-chut-diu-dang",
        "link_truyen": "https://truyenfull.io/to-muon-thay-the-gian-tang-cau-mot-chut-diu-dang/",
        "ten_truyen_full": "Tớ Muốn Thay Thế Gian Tặng Cậu Một Chút Dịu Dàng",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nơi lưu giữ những câu chuyện ngắn mà tớ dịch.\n <br/>\n <br/>\n Mong rằng thế gian sẽ dịu dàng với chúng ta hơn một chút.\n <br/>\n <br/>\n Nguồn từ Zhihu\n <br/>\n <br/>\n Dịch Hạ Lan Tâm Nhiên\n</div>\n",
        "rating_value": 8.8
    },
    "ma-vuong-sieu-cuong-cua-the-gioi-hac-am": {
        "ten_truyen": "ma-vuong-sieu-cuong-cua-the-gioi-hac-am",
        "link_truyen": "https://truyenfull.io/ma-vuong-sieu-cuong-cua-the-gioi-hac-am/",
        "ten_truyen_full": "Ma Vương Siêu Cường Của Thế Giới Hắc Ám",
        "tac_gia": "Tuấn Huy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Tuấn Huy -- Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Bạn đang đọc truyện Ma Vương Siêu Cường Của Thế Giới Hắc Ám của tác giả Tuấn Huy. Lâm Thiệu Huy có một thân phận đáng sợ khác nhưng không ai biết\n <br/>\n <br/>\n Trong mắt mọi người, anh chỉ là một thằng ở không làm được trò trống gì, xứng đáng bị cười nhạo, sỉ nhục.\n <br/>\n <br/>\n Nhưng khi mọi thứ đều được phơi bày, thân phận của anh cũng được tiết lộ, hết thảy đều run sợ, chỉ muốn quỳ xuống xin tha.\n</div>\n",
        "rating_value": 10.0
    },
    "em-chi-dinh-doa-anh-xiu-thoi-664177": {
        "ten_truyen": "em-chi-dinh-doa-anh-xiu-thoi-664177",
        "link_truyen": "https://truyenfull.io/em-chi-dinh-doa-anh-xiu-thoi-664177/",
        "ten_truyen_full": "Em Chỉ Định Dọa Anh Xíu Thôi",
        "tac_gia": "板板和青",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n Khi tỉnh lại, tôi đã ngủ bên cạnh nam thần. nhưng anh ta không hề biết, bởi vì, tôi là một con ma.\n <br/>\n <br/>\n Anh ta đi tắm.\n <br/>\n <br/>\n Tôi lượn lờ bên ngoài, thò đầu vào\n <br/>\n <br/>\n sau đó…\n <br/>\n <br/>\n “Tắc”\n <br/>\n <br/>\n Tôi đã tắt đèn.\n <br/>\n <br/>\n “Ah ah ah ah ah!”\n <br/>\n <br/>\n Ngay khi anh ta hét lên…\n <br/>\n <br/>\n “Tắc”\n <br/>\n <br/>\n Tôi bật lại đèn.\n <br/>\n <br/>\n “Tắc”\n <br/>\n <br/>\n Tôi lại tắt đèn\n <br/>\n <br/>\n Ai~giỡn thôi mà!\n</div>\n",
        "rating_value": 8.5
    },
    "vo-chong-sieu-sao-hoi-ngot": {
        "ten_truyen": "vo-chong-sieu-sao-hoi-ngot",
        "link_truyen": "https://truyenfull.io/vo-chong-sieu-sao-hoi-ngot/",
        "ten_truyen_full": "Vợ Chồng Siêu Sao Hơi Ngọt",
        "tac_gia": "Đồ Dạng Tiên Sâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  Văn án:\n </em>\n <br/>\n <br/>\n Một chủ đề nóng sốt hỏi thế này: “Vì sao Ôn Lệ và Tống Nghiên có nhiều fan couple thế?”\n <br/>\n <br/>\n Chủ thớt bổ sung: Rõ ràng bọn họ đã kết hôn hai năm nhưng không hề cùng nhau tham gia bất cứ bộ phim hay gameshow nào, cũng không tương tác trên mạng xã hội mấy, toàn showbiz đều công nhận bọn họ là đôi vợ chồng hợp đồng, ngay cả ân ái cũng chả buồn diễn. Thế mà sao lại có nhiều fan couple như vậy, tui xin thề tui không phải antifan nha.\n <br/>\n <br/>\n Câu trả lời đứng đầu: “Fan couple không mời mà tới đó. Xin nói rõ với chủ thớt rằng đúng là tương tác giữa hai người họ không nhiều, đường đều phải soi kính hiển vi mới thấy. Nhưng mà…\n <br/>\n <br/>\n 1. Xét về nhan sắc thì hai người họ đều đỉnh của chóp. Hồi Tam Lực nhà mị còn là người mới thì đã có người ảo tưởng xem hai người họ mà đứng chung ống kính sẽ như thế nào. Sau đó bức ảnh chụp chung thế kỷ được tung ra, thiên nga đen và ánh trăng sáng khiến rất nhiều fanfic thay thế nhanh chóng bùng nổ trong showbiz.\n <br/>\n <br/>\n 2. Xét về địa vị trong showbiz, họ đều là sao hạng A. Thế chả phải hai bên đều xịn sò à?\n <br/>\n <br/>\n 3. Lực lượng fan sản xuất tác phẩm cho con dân đu thuyền cực kỳ hùng hậu, fanfic fanart fanmade-video cứ gọi là ăn đến kềnh bụng, muốn bò khỏi hố cũng không nỡ.\n <br/>\n <br/>\n Tóm lại, mặc xác người qua đường bảo bọn họ vờ vịt ra sao, hễ ngày nào bọn họ chưa tuyên bố ly hôn thì tụi mị vẫn vùi đầu dưới hố!”\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Chủ đề này đứng đầu bảng tận mấy tháng, bỗng dưng cặp vợ chồng vờ vịt này lại tuyên bố tham gia một gameshow vợ chồng cấp quốc dân.\n <br/>\n <br/>\n Trước khi ghi hình, nhân viên công tác tiến hành phỏng vấn thử độ ăn ý giữa các cặp vợ chồng.\n <br/>\n <br/>\n “Xin hỏi mục đích thầy/cô tham gia chương trình này là gì thế?”\n <br/>\n <br/>\n Mấy cặp vợ chồng khác:\n <br/>\n <br/>\n “Xem như ghi lại cuộc sống hiện tại, đợi về già có cái cùng nhau hồi tưởng.”\n <br/>\n <br/>\n “Bình thường vướng lịch trình nên chẳng có mấy thời gian ở cạnh nhau, muốn thông qua chương trình này để có cơ hội ở bên nhau nhiều hơn.”\n <br/>\n <br/>\n Ôn Lệ: “Kiếm tiền.”\n <br/>\n <br/>\n Tống Nghiên: “Vì các vị trả rất nhiều tiền.”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Mẹ kiếp diễn một chút thôi cũng không được à?\n <br/>\n <br/>\n Ngay khi bên đối thủ cho rằng chương trình mời cặp vợ chồng hợp đồng ngay cả diễn cũng lười này chắc chắn sẽ flop thì gameshow bỗng hót hòn họt.\n <br/>\n <br/>\n “Mị xin lỗi, trước khi phát sóng cứ tưởng chỉ có muối, ai ngờ sau khi phát sóng mới thấy ngoài muối thì còn có cả đường ngọt đứ đừ.”\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Một ngày nọ, Ôn Lệ được mời tham gia show idol, phải nhảy điệu nhảy táo bạo tươi mới của nhóm nhạc nữ trước ống kính.\n <br/>\n <br/>\n Đúng lúc Tống Nghiên được đội ngũ sản xuất gameshow vợ chồng sắp xếp cho tới thăm phim trường, hai người tình cờ đối diện nhau cách một sân khấu.\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Thu xong show idol, Ôn Lệ không thiết sống nữa mà giải thích: “Em không muốn cưa sừng làm nghé đâu, là bọn họ ép em nhảy đấy.”\n <br/>\n <br/>\n Tống Nghiên ung dung đáp: “Hóa ra em biết nhảy, rõ ràng hồi đó anh cầu xin em mà em thà chết không chịu.”\n <br/>\n <br/>\n Ôn Lệ chợt trừng mắt: “Nhưng mà hồi đó anh muốn em nhảy thoát —.”\n <br/>\n <br/>\n Sau khâu kiểm duyệt, lúc phát sóng, đoạn hội thoại ngắn dừng ở đó, tiếng cuối cùng Ôn Lệ nói bị tắt đi.\n <br/>\n <br/>\n # Ớ, sao đầu mị tự dưng đen đi thế này #\n <br/>\n <br/>\n # Là nhảy thoát ấy ấy mà mị nghĩ sao #\n <br/>\n <br/>\n # Có giỏi thì đừng tắt tiếng chứ #\n <br/>\n <br/>\n # Đội ngũ sản xuất không có trái tim #\n <br/>\n <br/>\n # Nói thêm đi, lũ chó độc thân tụi tui thích nghe #\n <br/>\n <br/>\n Chủ thớt bổ sung: “Cảm ơn nhá, mọi người khỏi cần trả lời nữa, tui đang ở dưới đáy hố rồi, mlém mlèm quớ đi.”\n <br/>\n <br/>\n Giới thiệu trong một câu: Nhảy hố không người chị em?\n <br/>\n <br/>\n Dàn ý: Xây dựng gia đình hạnh phúc, bảo vệ trật tự xã hội và duy trì hòa bình.\n</div>\n",
        "rating_value": 7.9
    },
    "han-xuan-tinh": {
        "ten_truyen": "han-xuan-tinh",
        "link_truyen": "https://truyenfull.io/han-xuan-tinh/",
        "ten_truyen_full": "Hận Xuân Tình",
        "tac_gia": "Hoa Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n Vương gia nam chính để cho ta thay người trong lòng của hắn thử nghiệm thuốc, thay nàng làm ấm giường, thay nàng lập gia đình, thay nàng đi tìm chết.\n <br/>\n <br/>\n Ta cũng không phải là nguyên chủ, sao phải thuận theo hắn?\n <br/>\n <br/>\n Chết cười, ta trực tiếp đầu nhập vào trong lòng nhân vật Boss phản diện, đi theo hắn cũng có vẻ không tệ mà.\n</div>\n",
        "rating_value": 7.8
    },
    "than-chu-o-re": {
        "ten_truyen": "than-chu-o-re",
        "link_truyen": "https://truyenfull.io/than-chu-o-re/",
        "ten_truyen_full": "Thần Chủ Ở Rể",
        "tac_gia": "Đạp Phá Vô Song",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Người thanh niên túm tóc của người phụ nữ đang ngủ say, để mặt của cô nhằm vào camera, cười biến thái nói: “Nhìn xem, đây là vợ của mày nhỉ? Vóc dáng này thật là tuyệt! Hừm...”\n <br/>\n <br/>\n Nhìn thấy gương mặt của người phụ nữ, đồng tử của Vương Bác Thần bỗng co rút, một tiếng nổ vang lên trong đầu, giống như bị sét đánh, trong nháy mắt tràn ngập tơ máu!\n <br/>\n <br/>\n Là Triệu Thanh Hà, vợ của anh Triệu Thanh Hà!\n <br/>\n <br/>\n Trong lòng Vương Bác Thần bỗng siết lại, năm đó sau khi anh rời khỏi, ngay cả phương thức liên lạc của vợ anh Triệu Thanh Hà cũng không biết, người này tại sao có phương thức liên lạc của anh chứ?\n <br/>\n <br/>\n Bụp!\n <br/>\n <br/>\n Mặt đất xung quanh bỗng nhiều thêm nhiều vết nứt hình mạng nhện.\n <br/>\n <br/>\n Sát khí trong Diễn Quân Trường được đẩy lên!\n <br/>\n <br/>\n Vốn anh muốn ba ngày nữa sẽ trở về, nhậm chức thống đốc của Lục bộ Hà Châu, đồng thời tổ chức bù một đám cưới cho Triệu Thanh Hà.\n <br/>\n <br/>\n Tin tức anh muốn tổ chức đám cưới đều đã truyền đến Hà Châu, thiệp mời đều phát đi rồi.\n <br/>\n <br/>\n Nhưng hiện nay...\n <br/>\n <br/>\n Vương Bác Thần trầm giọng quát: “Thả cô ấy ra! Mày là ai?”.\n</div>\n",
        "rating_value": 8.3
    },
    "thien-kim-that-la-lao-dai": {
        "ten_truyen": "thien-kim-that-la-lao-dai",
        "link_truyen": "https://truyenfull.io/thien-kim-that-la-lao-dai/",
        "ten_truyen_full": "Thiên Kim Thật Là Lão Đại",
        "tac_gia": "Bảo Điền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Văn án:\n </strong>\n <br/>\n Hứa gia tìm được con gái bị bắt cóc lừa bán mười mấy năm trước, nhưng một nhà bọn họ cũng không phải thật sự vui vẻ.\n <br/>\n <br/>\n Nhiều năm trước bọn họ vì giảm bớt bi thương đã nhận nuôi một cô con gái, con gái nuôi ngoan ngoãn hiểu chuyện, khéo hiểu lòng người, bọn họ đã sớm đem cô ta sủng ở đầu quả tim.\n <br/>\n <br/>\n Bọn họ lo lắng sau khi nhận con gái thật về thì cô con gái nuôi mà bọn họ đặt trên đầu quả tim sẽ đau lòng.\n <br/>\n <br/>\n Ba Hứa lạnh nhạt ném thẻ ngân hàng xuống: “ Bên trong có mười vạn tệ, đừng nghĩ tới việc tranh đoạt với Kiều Kiều.”\n <br/>\n <br/>\n Mẹ Hứa ôm con gái nuôi đang khóc đến khàn cả giọng: “ Kiều Kiều, con không cần buồn, mẹ vẫn thương con nhất.”\n <br/>\n <br/>\n Vị hôn phu vốn dĩ thuộc về thiên kim thật càng không nể tình chút nào:  “ Tôi chỉ yêu Kiều Kiều.”\n <br/>\n <br/>\n Thiên kim thật Hứa Chiêu nhìn lệ quỷ áo đỏ đang nhốn nháo chạy quanh phòng sau vài người: “ Ồ”. Được thôi.\n <br/>\n <br/>\n Ba Hứa đưa gia đình đến bữa tiệc tối mà ông ta hao tâm tổn ý mới có cơ hội tham dự, nhưng phát hiện ra rằng cô con gái thực sự mà ông ta vừa tìm về đang được các đại lão vây quanh.\n <br/>\n <br/>\n Ông trùm địa ốc muốn hẹn khó hơn lên trời đang rót rượu cho Hứa Chiêu: “Hứa đại sư, khi nào ngài thì ngài xem phong thủy giúp tôi, tiền bạc không thành vấn đề.”\n <br/>\n <br/>\n Ảnh đế đã sớm đã lọt top thực lực mà cô con gái nuôi sùng bái nhất đưa điểm tâm cho Hứa Chiêu: “ Hứa đại sư, gần đây tôi tham gia một bộ phim điện ảnh, nếu ngài rảnh có thể đến tham gia lễ khởi động máy không?”\n <br/>\n <br/>\n Để họ rớt cằm chính là, vị lão đại chỉ tồn tại trong truyền thuyết kia quỳ một gối xuống đất, chỉ để xỏ giày cho Hứa Chiêu.\n <br/>\n <br/>\n Thiên kim thật không kiến thức – thiên sư Hứa chiêu ở nông thôn đã bị thành phố lớn làm cho mù mắt.\n <br/>\n <br/>\n Quỷ thành phố và quỷ nông thôn không giống nhau.\n <br/>\n <br/>\n Tiểu quỷ nghèo Hứa Chiêu hàng ngày đều bên chảy nước miếng bên tay không xé lệ quỷ.\n <br/>\n <br/>\n Cái này giá hai mươi vạn, bị tóm.\n <br/>\n <br/>\n Cái này trị giá ba mươi vạn, bắt luôn.\n <br/>\n <br/>\n Kể từ đây Quỷ giới nhiều thêm một nhân vật không thể nói, mọi người đều gọi cô là ngọc diện bá vương.\n <br/>\n <br/>\n Nghe nói cô thích nhất là bắt quỷ và đưa quỷ đi lao động cải tạo.\n <br/>\n <br/>\n Chúng quỷ nhắc tới cô là biến sắc.\n</div>\n",
        "rating_value": 8.8
    },
    "so-tay-tam-ly-toi-pham": {
        "ten_truyen": "so-tay-tam-ly-toi-pham",
        "link_truyen": "https://truyenfull.io/so-tay-tam-ly-toi-pham/",
        "ten_truyen_full": "Sổ Tay Tâm Lý Tội Phạm",
        "tac_gia": "Tứ Oa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Từ xa lạ đến khi ở bên nhau.\n <br/>\n <br/>\n Từ quen biết đến khi thân thiết và cùng đối mặt với những chuyện đã xảy ra.\n <br/>\n <br/>\n Hai bên chữa lành vết thương cho nhau, sau đó phát triển tình cảm yêu đương.\n <br/>\n <br/>\n Tóm lại, đây là câu chuyện tình yêu giữa cô y tá trẻ ở Viện điều dưỡng và đặc vụ thiên tài chuyên lập hồ sơ hành vi tội phạm.\n <br/>\n <br/>\n Truyện viết theo ngôi thứ ba.\n <br/>\n <br/>\n Tag: Phim truyền hình Mỹ\n <br/>\n <br/>\n Nhân vật chính: Sherry Jones, Spencer Reid (Tiến sĩ Reid).\n <br/>\n <br/>\n Nhân vật phụ: các thành viên trong tổ BAU (đội phân tích hành vi) gồm Gideon, chú R, Hotch, Morgan, JJ, Elle, Garcia, cộng sự Emily; người thân của hai nhân vật chính; người liên quan đến vụ án.\n <br/>\n <br/>\n Tag khác: tâm lý tội phạm, ngọt ngào ấm áp.\n <br/>\n <br/>\n ____________\n</div>\n",
        "rating_value": 6.0
    },
    "em-muon-gap-lai-anh": {
        "ten_truyen": "em-muon-gap-lai-anh",
        "link_truyen": "https://truyenfull.io/em-muon-gap-lai-anh/",
        "ten_truyen_full": "Em Muốn Gặp Lại Anh",
        "tac_gia": "Trúc Tiểu Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n [Em muốn gặp anh không chỉ ở trong mộng]\n <br/>\n <br/>\n Một lần nữa quay trở lại tuổi 17, Thời Nghiên thực sự không quên được người chồng kiếp trước, quyết tâm chuyển trường, sau đó đối với người kia lì lợm dính lấy không buông.\n <br/>\n <br/>\n Ở Cửu trung mọi người đều biết lớp 11 có một tiểu mỹ nhân mới chuyển trường từ phía Nam tới, nhưng đáng tiếc cô lại để ý đến phần tử bạo lực trong trường – Hàn Khâm. Thật tiếc cho một cô gái xinh đẹp nhưng mắt nhìn người lại không có.\n <br/>\n <br/>\n Chỉ có một mình Thời Nghiên biết, sau hai mươi ba tuổi Hàn Khâm sẽ trở lên dịu dàng, đối xử với người ngoài cũng nhã nhặn, rũ xuống tất cả gai nhọn trên người trở thành một người thê nô chính hiệu.\n</div>\n",
        "rating_value": 7.1
    },
    "nhat-ky-lua-ba-cua-bao-bao": {
        "ten_truyen": "nhat-ky-lua-ba-cua-bao-bao",
        "link_truyen": "https://truyenfull.io/nhat-ky-lua-ba-cua-bao-bao/",
        "ten_truyen_full": "Nhật Ký Lừa Ba Của Bảo Bảo",
        "tac_gia": "Long Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhật Ký Lừa Ba Của Bảo Bảo\n </b>\n của tác giả\n <b>\n  Long Châu\n </b>\n . Cô bị người khác tính kế, bế theo con rời khỏi quê hương. Lần này trở về, nhìn thấy đứa con của người chị độc ác, sự thật mới được vén màn. Hóa ra năm đó cô sinh ra một cặp song sinh! Hai đứa trẻ gặp nhau, không chị gái bị lộ tẩy, đến tổng tài bá đạo cũng ngoan ngoãn đầu hàng.\n</div>\n",
        "rating_value": 4.4
    },
    "xuyen-nhanh-moi-ngay-deu-khoc-vi-my-mao-cua-minh": {
        "ten_truyen": "xuyen-nhanh-moi-ngay-deu-khoc-vi-my-mao-cua-minh",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-moi-ngay-deu-khoc-vi-my-mao-cua-minh/",
        "ten_truyen_full": "[Xuyên Nhanh] Mỗi Ngày Đều Khóc Vì Mỹ Mạo Của Mình",
        "tac_gia": "Miêu Mao Nho",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Xuyên Nhanh] Mỗi Ngày Đều Khóc Vì Mỹ Mạo Của Mình\n </b>\n của tác giả\n <b>\n  Miêu Mao Nho\n </b>\n . Tiểu thuyết thể loại ngôn tình motif thế thân, cô là một nhân vật có dung mạo như thiên tiên, nhưng vị hôn phu nói yêu nàng vô cùng, hai năm sau lại xoay ngược, nói thật ra đã yêu người thế thân của cô\n <br/>\n <br/>\n Tiểu thuyết nữ cải nam trang, cô là một người mỹ mạo, lại còn ôn nhu, nhưng người ta nói cô là cố tình làm màu, cô nương nữ giả nam trang kia mới thật sự là rộng lượng, thật sự hào phóng\n <br/>\n <br/>\n Tiểu thuyết kiểu thật giả thiên kim, cô là tiểu thư cành vàng lá ngọc chân chính bị lưu lạc bên ngoài, nhưng sau khi cô được đón về nhà, thiên kim giả bị gạt bỏ, bỗng nhiên cô ấy lại xuất hiện người thân toàn là đại lão có năng lực, có quyền thế, có nhiều tiền, thế là nhà cô phá sản\n <br/>\n <br/>\n - ---\n <br/>\n <br/>\n Bạch Trà cảm thấy những người này bị bệnh nặng rồi, cho nên lựa chọn thoải mái thả bay mình, tự do phát huy khi làm nhiệm vụ\n <br/>\n <br/>\n Trong truyện thế thân, sau khi đá nam chính xong cô hỏi nữ chính: \"Người đàn ông kia mỗi khi ngủ với cô đều gọi tên tôi, cô có thấy ghê tởm không?\"\n <br/>\n <br/>\n Trong truyện nữ giả nam, cô phẫn hận đập bàn, \"Được, các ngươi nói ta làm ra vẻ đúng không? Ta đây cũng đi nữ giả nam một chút.\"\n</div>\n",
        "rating_value": 8.5
    },
    "cung-doi-thu-mot-mat-mot-con-xuyen-sach-nuoi-banh-bao": {
        "ten_truyen": "cung-doi-thu-mot-mat-mot-con-xuyen-sach-nuoi-banh-bao",
        "link_truyen": "https://truyenfull.io/cung-doi-thu-mot-mat-mot-con-xuyen-sach-nuoi-banh-bao/",
        "ten_truyen_full": "Cùng Đối Thủ Một Mất Một Còn Xuyên Sách Nuôi Bánh Bao",
        "tac_gia": "Tuyết Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Cùng Đối Thủ Một Mất Một Còn Xuyên Sách Nuôi Bánh Bao\n </b>\n của tác giả\n <b>\n  Tuyết Mặc\n </b>\n kể về Tề Nhiễm Nhiễm là nữ phụ tâm cơ đẹp nhất cả bộ truyện, nhưng lại ngoài ý muốn xuyên đến một quyển tiểu thuyết khác, thành một bà mẹ có đứa con nhỏ 4 tuổi! Đứa nhỏ này sau khi lớn lên sẽ còn hắc hóa!\n <br/>\n <br/>\n Quay đầu lại nhìn bố đứa bé, nà ní, sao lại giống như đúc với đối thủ một mất một còn của cô trước khi xuyên sách!\n <br/>\n <br/>\n Hai phát kinh hãi liên tiếp, Tề Nhiễm Nhiễm có hơi choáng...\n <br/>\n <br/>\n Có điều ông chồng trông giống đối thủ một mất một còn này, hình như anh cũng rất mông lung như một trò đùa!\n <br/>\n <br/>\n Làm sao bây giờ? Đối đáp ám hiệu thử phát.\n <br/>\n <br/>\n Tề Nhiễm Nhiễm: Đồ lưu manh!\n <br/>\n <br/>\n Hạ Chiêu: Đồ đàn ông!\n <br/>\n <br/>\n Rất tốt, kẻ thù gặp lại, vô cùng đỏ mắt!\n</div>\n",
        "rating_value": 8.9
    },
    "nhung-thang-ngay-toi-lam-npc-ma": {
        "ten_truyen": "nhung-thang-ngay-toi-lam-npc-ma",
        "link_truyen": "https://truyenfull.io/nhung-thang-ngay-toi-lam-npc-ma/",
        "ten_truyen_full": "Những Tháng Ngày Tôi Làm NPC Ma",
        "tac_gia": "Duy Duy Không Uống Sữa Đậu Nành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Nguyên Tinh Thần là NPC trong một mật thất nổi tiếng trên mạng, chỉ vì bị đánh giá tệ mà bị ông chủ đưa vào mật thất vô hạn, mà lý do bị đánh giá tệ lại là: Ăn cơm hộp trong mật thất, bị người chơi phát hiện…\n <br/>\n <br/>\n Đối với việc này, Nguyên Tinh Thần chỉ biết nói: Tất cả là hiểu lầm mà!\n <br/>\n <br/>\n “Chào mừng tới Mật thất X, thân là NPC ma, nhiệm vụ của cô là thu thập giá trị tiếng thét của người chơi.”\n <br/>\n <br/>\n Uầy, có gì mà sợ, sở trường của cô mà.\n <br/>\n <br/>\n Từ Vô Diệm nữ* trong khuê phòng đến hoa đán thanh y trong rạp hát Lê Viên… Mỗi mật thất đều có câu chuyện riêng ẩn trong đó.\n <br/>\n <br/>\n <em>\n  (*) Từ để gọi những phụ nữ xấu xí, bắt nguồn từ điển tích của Chung Vô Diệm.\n </em>\n <br/>\n <br/>\n Hóa ra từ trước tới nay, thứ khiến người ta sợ hãi không phải là yêu ma quỷ quái mà là câu chuyện về lòng người bẩn thỉu phía sau.\n <br/>\n <br/>\n Nhắc tới cũng khéo, tên ranh đã đánh giá tệ cho cô trùng hợp lại là người chơi trong mật thất, giúp Nguyên Tinh Thần có cơ hội công báo tư thù.\n <br/>\n <br/>\n Ê chờ tí, mà sao cô với tên đó lại cầm thẻ đôi vậy! Có phần thưởng buff nhân vật, Nguyên Tinh Thần không những không dọa anh, trái lại còn muốn giúp anh trốn thoát khỏi mật thất nữa.\n <br/>\n <br/>\n Ông chủ ơi, kiếp trước ông là bà mối đúng không?\n <br/>\n <br/>\n Haizz, với việc này cô còn có một đề nghị: Trong mật thất sau có thể đừng gán ghép cô với cái tên mặt đơ này nữa không?\n</div>\n",
        "rating_value": 7.5
    },
    "bao-lien-dang-bat-nat-duoc-ta": {
        "ten_truyen": "bao-lien-dang-bat-nat-duoc-ta",
        "link_truyen": "https://truyenfull.io/bao-lien-dang-bat-nat-duoc-ta/",
        "ten_truyen_full": "[Bảo Liên Đăng] Bắt Nạt Được Ta",
        "tac_gia": "Lưu Li Tâm Khiết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  [Bảo Liên Đăng] Bắt Nạt Được Ta\n </b>\n của tác giả\n <b>\n  Lưu Li Tâm Khiết\n </b>\n . Cuộc sống này đã rất khó khăn rồi, sao còn phải khiến bản thân càng thêm khó chịu?\n <br/>\n <br/>\n Vậy nên viết một câu chuyện nhẹ nhàng, vui vẻ chút, cho Dương Tiễn một kết cục hạnh phúc, cả đời đều hỉ nhạc\n <br/>\n <br/>\n Vốn dĩ ta là chính mình tưởng hạ kết quả ở\n <br/>\n <br/>\n \"Bảo Tiền\", Amen!\n <br/>\n <br/>\n Ha hả, có rảnh thì xem nha~\n <br/>\n <br/>\n Shiroi: Mị cực kỳ thích cặp đôi này, nhưng mà kết cục của họ lại quá buồn hiu hiu...\n</div>\n",
        "rating_value": 10.0
    },
    "vat-chanh-tuong-bo-vo": {
        "ten_truyen": "vat-chanh-tuong-bo-vo",
        "link_truyen": "https://truyenfull.io/vat-chanh-tuong-bo-vo/",
        "ten_truyen_full": "Vắt Chanh Tưởng Bỏ Vỏ",
        "tac_gia": "Tử Sơn Chỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vắt Chanh Tưởng Bỏ Vỏ\n </b>\n của tác giả\n <b>\n  Tử Sơn Chỉ\n </b>\n .\n <br/>\n <br/>\n Phù Niệm Niệm cho rằng mình bị Tô Huyên, người trong lòng hạ sát thủ, giết người diệt khẩu, thế nên ôm hận mà chết\n <br/>\n <br/>\n Sống lại đời này, nàng quyết ý kiếm tiền nuôi đệ đệ, sẵn tiện xúi giục phu quân Nhiễm Chính của mình, hợp tác làm chết Tô huyên\n <br/>\n <br/>\n Thế nên bao nhiêu mánh khóe nàng đều giở ra, giả vờ đáng thương, nhu nhược vô tội, càng ngày dùng càng nhuần nhuyễn\n <br/>\n <br/>\n Sau đó nàng phát hiện, Nhiễm Chính kỳ thật chính là Tô Huyên.\n <br/>\n <br/>\n Thấy việc lớn không ổn, nàng liền muốn trốn. Thế nhưng Nhiễm Chính nói cái gì cũng không cho nàng rời đi.\n <br/>\n <br/>\n Nhiễm Chính cười không ngớt: Ta còn chưa có giúp nàng hạ độc Tô Huyên, còn chưa đem hắn treo ở trên xà nhà, chưa đem hắn loạn đao chém chết, Niệm Niệm, nàng chạy cái gì?\n <br/>\n <br/>\n Phù Niệm Niệm run lẩy bẩy: Ta quá cảm động, không đúng, ta không dám động..\n</div>\n",
        "rating_value": 9.1
    },
    "xuyen-nhanh-nu-chu-cuong-sung-phu": {
        "ten_truyen": "xuyen-nhanh-nu-chu-cuong-sung-phu",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nu-chu-cuong-sung-phu/",
        "ten_truyen_full": "Xuyên Nhanh Nữ Chủ Cuồng Sủng Phu",
        "tac_gia": "Thập Nguyệt Tĩnh Hảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tô Thất xuyên không, lại xuyên đến chính quyển sách mà mình đọc.\n <br/>\n <br/>\n Nữ tử trong sách làm chủ, phong hầu bái tướng, chính là một quyển sảng văn trong sảng văn.\n <br/>\n <br/>\n Vốn định khoái í tiêu dao, tự mình xây dựng sự nghiệp, không màng thế sự.\n <br/>\n <br/>\n Nhưng đến khi tiểu phu quân đáng thương quỳ xuống trước mặt nàng kêu: \"Thê tử\"\n <br/>\n <br/>\n Tô Thất vẫn là không nhịn được. Thôi vậy, mang theo một lão chồng cũng tốt. Không có việc gì thì sủng sủng sủng.\n</div>\n",
        "rating_value": 8.8
    },
    "xuyen-ve-lam-nu-phu-doc-ac": {
        "ten_truyen": "xuyen-ve-lam-nu-phu-doc-ac",
        "link_truyen": "https://truyenfull.io/xuyen-ve-lam-nu-phu-doc-ac/",
        "ten_truyen_full": "Xuyên Về Làm Nữ Phụ Độc Ác",
        "tac_gia": "Mít Tu Na",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Về Làm Nữ Phụ Độc Ác\n </b>\n của tác giả\n <b>\n  Mít Tu Na\n </b>\n .\n <br/>\n <br/>\n Hi Văn vốn dĩ chỉ thức khuya để đọc truyện tranh thôi mà... sao bây giờ cô lại xuyên sách rồi.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Hi Văn tỉnh lại trên chiếc giường rộng lớn, giơ tay xoa xoa thái dương, đầu có chút đau nhẹ. Nhìn xung quanh một phòng âm thầm đánh giá\n <br/>\n <br/>\n Đâu là đâu? Thế éo nào cô lại ở đây?\n <br/>\n <br/>\n Cửa phòng truyền tới âm thanh gõ cửa\n <br/>\n <br/>\n - \"Tiểu thư, tôi vào được chứ?\"\n <br/>\n <br/>\n \"Cửa không khóa, cứ vào\"\n</div>\n",
        "rating_value": 7.4
    },
    "trong-nha-ve-sinh-khong-co-giay": {
        "ten_truyen": "trong-nha-ve-sinh-khong-co-giay",
        "link_truyen": "https://truyenfull.io/trong-nha-ve-sinh-khong-co-giay/",
        "ten_truyen_full": "Trong Nhà Vệ Sinh, Không Có Giấy",
        "tac_gia": "Niêm Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Trong nhà vệ sinh, không có giấy\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Thanh mai trúc mã, Hoan hỉ oan gia, Đoản văn\n <br/>\n <br/>\n Tác giả: Niêm Đường\n <br/>\n <br/>\n Số chương: 3\n <br/>\n <br/>\n Editor: Mee\n <br/>\n <br/>\n Proofreader: Mây\n <br/>\n <br/>\n Beta: Ril\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngày đó anh đi vào cửa hàng tiện lợi, đột nhiên nghe thấy tiếng kêu cứu từ nhà vệ sinh.\n <br/>\n <br/>\n Cách cánh cửa nhà vệ sinh, anh nghe thấy cô ngượng ngùng mà bối rối hỏi: “Xin hỏi anh có giấy không?”\n <br/>\n <br/>\n Vài phút sau, cô bước ra khỏi nhà vệ sinh, đầu tiên cảm ơn anh đã đưa giấy, nỗ lực cố gắng sắp xếp ngôn ngữ trong giây lát, biểu cảm vi diệu mà gãi gãi mặt nói: “Cảm ơn anh, cuối cùng em đã cứu được bài tập toán vừa mới làm xong. “\n <br/>\n <br/>\n Tag: Thanh mai trúc mã, Nhân duyên tình cờ gặp gỡ, Hoan hỉ oan gia\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Lâm Cầm, Cung Lẫm ┃ vai phụ: Hương Xuyên ┃ cái khác: Giấy vệ sinh, sách báo ở WC\n <br/>\n <br/>\n Một câu giới thiệu: Bạn có khăn giấy không?\n</div>\n",
        "rating_value": 7.6
    },
    "sau-khi-mat-nuoc-ta-ga-cho-ke-chan-dat": {
        "ten_truyen": "sau-khi-mat-nuoc-ta-ga-cho-ke-chan-dat",
        "link_truyen": "https://truyenfull.io/sau-khi-mat-nuoc-ta-ga-cho-ke-chan-dat/",
        "ten_truyen_full": "Sau Khi Mất Nước Ta Gả Cho Kẻ Chân Đất",
        "tac_gia": "Thất Tát Nương Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thất Tát Nương Tử\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một sớm trời lật, lá ngọc cành vàng biến thành dư nghiệt của tiền triều. Thẩm Châu Hi chạy ra khỏi hoàng lại không nghĩ tới tương lai người giúp nàng ngẩng đầu ưỡn ngực trở về nơi này không phải vị hôn phu bụng đầy châu ngọc, hào hoa phong nhã của nàng mà là một kẻ chân đất thô lỗ, táo bạo, không văn hóa, không học vấn.\n <br/>\n <br/>\n Lúc mới gặp nàng ghét bỏ nhà hắn nghèo, học thức mỏng nhưng da mặt dày, dám nằm mơ ăn thịt thiên nga. Để sinh tồn trong cảnh binh hoang mã loạn nên nàng đành ỡm ờ đồng ý kết nhóm cùng sống với Lý Vụ, chỉ cần hắn đáp ứng được ba điều kiện:\n <br/>\n <br/>\n Một là kiếm tiền nuôi gia đình\n <br/>\n <br/>\n Hai là biết chữ và biết đọc sách\n <br/>\n <br/>\n Ba là phản Liêu phục Yến\n <br/>\n <br/>\n Thẩm Châu Hi tính toán cực kỳ rõ ràng trong lòng: Chỉ cần anh trai hoặc vị hôn phu của nàng có thể Đông Sơn tái khởi là nàng sẽ dễ dàng đánh cái tên Lý Vụ kia đầu nở hoa.\n</div>\n",
        "rating_value": 8.7
    },
    "nhat-ki-cua-do-sep-tong": {
        "ten_truyen": "nhat-ki-cua-do-sep-tong",
        "link_truyen": "https://truyenfull.io/nhat-ki-cua-do-sep-tong/",
        "ten_truyen_full": "Nhật Kí Cưa Đổ Sếp Tổng",
        "tac_gia": "Fresh Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Fresh Dương\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Hài Hước\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thẩm Thường Hi cứ nghĩ bỏ nhà đi thì gia đình cô sẽ không thúc giục cô kết hôn nữa.\n <br/>\n <br/>\n Nhưng mà, nhưng mà, nhưng mà, ba cô lại nhân tâm khoá hết thảy thẻ ngân của cô.\n <br/>\n <br/>\n Thế nên, vốn là thiên kim tiểu thư của một gia đình tài phiệt, cô bỗng trở thành thiếu nữ nghèo rớt mòng tơi, phải đi tìm việc làm để sống qua ngày\n <br/>\n <br/>\n Tại đây cô gặp Lê Cảnh Nghi với dung mạo tuyệt mĩ, trai thẳng chính hiệu, hay phũ.\n <br/>\n <br/>\n Thường Hi vì lo nghĩ cho tương lai mà đã bày ra cách tán tỉnh người đàn ông kia, một lòng vứt hết liêm sỉ. Nhưng cho dù cô thả thính tới đâu thì rốt cuộc trai thẳng họ Lê vẫn không dính thính.\n <br/>\n <br/>\n Tưởng chừng như không có tương lai với sếp thì ngay lúc này đây anh ta lại bị gia đình giục cưới không sẽ bị đuổi ra khỏi gia phả. Hết cách Lê Cảnh Nghi đành nhờ Thẩm Thường Hi đóng giả làm bạn gái. Quá trình yêu đương, tán tỉnh giả thành thật đều hài hước nhưng không kém phần ngọt ngào.\n</div>\n",
        "rating_value": 9.6
    }
}