{
    "nguoi-yeu-cu-em-dung-hong-chay-thoat-khoi-toi": {
        "ten_truyen": "nguoi-yeu-cu-em-dung-hong-chay-thoat-khoi-toi",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-cu-em-dung-hong-chay-thoat-khoi-toi/",
        "ten_truyen_full": "Người Yêu Cũ Em Đừng Hòng Chạy Thoát Khỏi Tôi",
        "tac_gia": "Traciniee.pth",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Traciniee.pth\n <br/>\n - Bạn đang đọc truyện Người Yêu Cũ, Em Đừng Hòng Chạy Thoát Khỏi Tôi của tác giả Traciniee.pth. Đường Tịnh Nhu hiện tại 27 tuổi, là một người thiết kế của một công ty, nhưng mọi thứ xung quanh cô đều vô cùng thần bí, biệt là thân thế của cô.\n <br/>\n <br/>\n Tổng tài Sở Hạo Dương, 30 tuổi đã thành công xây dựng sự nghiệp của mình, anh không theo Sở Trạch Hiên và Hạ Thư Di dấn thân vào y học, anh tự mình thành lập tập đoàn riêng, tự mình bồi dưỡng nó, khiến nó trở nên lớn mạnh, khiến người hâm mộ.\n <br/>\n <br/>\n Ba năm, Đường Tịnh Nhu tốn chừng ấy thời gian, mới có thể tiến vào lòng anh.\n <br/>\n <br/>\n Nhưng vì một hiểu lầm, cô hạ quyết tâm rời đi anh\n <br/>\n <br/>\n 6 năm sau họ gặp lại… nhưng lại gặp ở đồn cảnh sát…\n <br/>\n <br/>\n 6 năm qua đi, anh hận cô vì ngày đó đột ngột nói lời chia tay và biến mất không một lời từ biệt.\n <br/>\n <br/>\n 6 năm qua đi rồi gặp lại, anh càng hận chính bản thân mình nhiều hơn vì dù đã xa cách nhưng vẫn nhớ về cô như lúc ban đầu, không cách nào quên!\n</div>\n",
        "rating_value": 6.1
    },
    "toi-quyet-dinh-di-tim-ba-ruot": {
        "ten_truyen": "toi-quyet-dinh-di-tim-ba-ruot",
        "link_truyen": "https://truyenfull.io/toi-quyet-dinh-di-tim-ba-ruot/",
        "ten_truyen_full": "Tôi Quyết Định Đi Tìm Ba Ruột",
        "tac_gia": "Công Tử Thương/公子商",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Đô thị, Ngôn Tình, Truyện Sủng, Nữ Cường, Hài Hước, Điền Văn, Hiện Đại\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Xuyên việt, Nữ phụ, Vườn trường, Thị giác nữ chủ, Học bá\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lâm sống mười bốn năm trong căn nhà này nhưng cô vẫn không thể nào hiểu được tại sao mình lại bị ghét như thế.\n <br/>\n <br/>\n Sau này Lâm Tích mới biết được, hóa ra mình đang sống trong một bộ truyện ngược đời đầu, tam quan vỡ nát.\n <br/>\n <br/>\n Mẹ Lâm Tích là nữ chính truyện ngược, còn “ba” Lâm Tích là nam chính truyện ngược. Trước khi nam chính yêu nữ chính, anh đã tìm đủ mọi cách để làm nhục, hành hạ cô, thậm chí còn tặng cô cho người khác nữa. Kết quả trong một lần ngoài ý muốn, cô thật sự đã bị một người đàn ông xa lạ cướp đi lần đầu.\n <br/>\n <br/>\n Tuy nhiên sau đó nam chính đã đem lòng yêu thương nữ chính. Anh cũng bày tỏ rằng mình không ngại đứa trẻ này nhưng sự tồn tại của nó lại giống như một cái gai ở trong lòng nam nữ chính vậy, khiến cho bọn họ khó chịu vô cùng.\n <br/>\n <br/>\n Thật không may, Lâm Tích lại chính là đứa trẻ không nên xuất hiện trên đời này đó.\n <br/>\n <br/>\n Trong ngoại truyện, bởi vì Lâm Tích đố kỵ với em gái của mình, hãm hại cô ta. Cuối cùng ác giả ác báo, Lâm Tích bị bóp cổ cho đến chết. Mà nam chính cũng tìm ra được người đàn ông đã cướp đi lần đầu tiên của người phụ nữ anh yêu. Anh đã khiến cho đối phương táng gia bại sản, thân bại danh liệt.\n <br/>\n <br/>\n Nghiêm túc suy nghĩ mười giây, Lâm Tích quyết định rời khỏi gia đình mà mình không được ba mẹ thương yêu này rồi đi nhờ cậy tìm lại ba ruột của mình.\n <br/>\n <br/>\n [1]\n <br/>\n <br/>\n Lần đầu gặp gỡ, Cố Thiệu nhìn thấy thiếu nữ mặt mũi bẩn thỉu lem luốc đang cười ngốc nghếch trước mặt mình, ông ấy ra vẻ ghét bỏ.\n <br/>\n <br/>\n Cố Thiệu: Cháu tên gì?\n <br/>\n <br/>\n Lâm Tích: Lâm Tích ạ, không phải. Con là Cố Tích, Cố trong Cố Thiệu, Tích trong sữa lắc.\n <br/>\n <br/>\n Cố Thiệu: …\n <br/>\n <br/>\n Lâm Tích: Ba ơi, nếu như ba đồng ý nuôi con đến khi con trưởng thành vậy thì sau này con sẽ chăm sóc cho ba lúc về già, đưa tiễn ba lúc cuối đời, con sẽ mua cho ba một ngôi mộ tốt nhất.\n <br/>\n <br/>\n Cố Thiệu:...\n <br/>\n <br/>\n [2]\n <br/>\n <br/>\n Ban đầu.\n <br/>\n <br/>\n Cố Thiệu: Bảo vệ đâu, lôi nó ra ngoài cho tôi.\n <br/>\n <br/>\n Sau này…\n <br/>\n <br/>\n Trước khi Cố Thiệu ra ngoài: Tích Tích đâu?\n <br/>\n <br/>\n Cố Thiệu về đến nhà: Tích Tích đâu?\n <br/>\n <br/>\n Lúc Cố Thiệu ăn cơm: Tích Tích đâu?\n <br/>\n <br/>\n [3]\n <br/>\n <br/>\n Ban đầu.\n <br/>\n <br/>\n Người bên cạnh: Con gái của giáo sư Cố xinh thật đấy.\n <br/>\n <br/>\n Cố Thiệu: Nó không phải con gái của tôi.\n <br/>\n <br/>\n Sau này.\n <br/>\n <br/>\n Người bên cạnh: Con gái của giáo sư Cố xinh thật đấy.\n <br/>\n <br/>\n Cố Thiệu: Giống tôi đấy.\n <br/>\n <br/>\n Nói rõ:\n <br/>\n <br/>\n 1. Ba ruột, ông lớn của khoa học điện tử, còn có rất nhiều thân phận rất đáng gờm.\n <br/>\n <br/>\n 2. Nữ chính là học bá thiên tài.\n <br/>\n <br/>\n 3. Tên lúc đầu của nữ chính là Lâm Tích, sau khi được ba nhận lại, tên trên hộ khẩu của cô đổi thành Cố Tích, Tích trong quý trọng.\n <br/>\n <br/>\n 4. Có nam chính, chuyện tình yêu bắt đầu khi trưởng thành.\n <br/>\n <br/>\n Tag nội dung: Con nhà giàu, xuyên không, xuyên sách, sảng văn.\n</div>\n",
        "rating_value": 7.6
    },
    "chong-cu-cuong-bao-the-nay-sao": {
        "ten_truyen": "chong-cu-cuong-bao-the-nay-sao",
        "link_truyen": "https://truyenfull.io/chong-cu-cuong-bao-the-nay-sao/",
        "ten_truyen_full": "Chồng Cũ Cuồng Bạo Thế Này Sao",
        "tac_gia": "Yên Đan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Yên Đan\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tình yêu giằng xé nhất chính là ôm trong lòng mối tình đơn phương\n <br/>\n <br/>\n Thật ra Hàn Tố Du cũng đã thổ lộ tình cảm của mình với Lộ Sở Triệu, ba lần, đều dứt khoát từ chối.\n <br/>\n <br/>\n Cô biết anh vẫn còn vương vấn mối tình đầu của mình, dù hai người đã chia tay nhau, nhưng anh vẫn cứ nhớ mãi không quên\n <br/>\n <br/>\n Hàn Tố Du lần này kiên quyết muốn ở bên anh, cô thậm chí chấp nhận làm kẻ thay thế, chỉ vì muốn ở bên anh, kết hôn cùng anh.\n <br/>\n <br/>\n Mà anh kết hôn với cô vì cho rằng “Nếu không phải cô ấy thì cưới ai cũng vậy”.\n <br/>\n <br/>\n Hai năm kết hôn, anh lại hơn một năm sống ở nước ngoài vì lý do công việc. Đến sau cùng, cô chủ động ký đơn ly hôn.\n <br/>\n <br/>\n Hơn hai năm sau gặp lại, cô trở thành nhà thiết kế độc quyền cho công ty anh. Sở Triệu lại nói rằng muốn theo đuổi cô. Anh cuồng bạo muốn có được cô, bộ mặt vô sỉ cô chưa từng nhìn thấy.\n</div>\n",
        "rating_value": 8.4
    },
    "tro-lai-thoi-nien-thieu-cua-phu-quan": {
        "ten_truyen": "tro-lai-thoi-nien-thieu-cua-phu-quan",
        "link_truyen": "https://truyenfull.io/tro-lai-thoi-nien-thieu-cua-phu-quan/",
        "ten_truyen_full": "Trở Lại Thời Niên Thiếu Của Phu Quân",
        "tac_gia": "Tống Gia Đào Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trở Lại Thời Niên Thiếu Của Phu Quân\n </b>\n của tác giả\n <b>\n  Tống Gia Đào Hoa\n </b>\n . Phu thê hòa thuận, ân ái vô cùng, cả đời cầm sắt hòa minh, trong lòng Quận chúa Nhạc Bình không có gì ưu phiền, có điều hận là quen biết tướng công Ngụy Quốc Công nhà mình quá trễ.\n <br/>\n <br/>\n Sau đó Quận chúa trọng sinh, trở về năm nàng 15 tuổi.\n <br/>\n <br/>\n Cố Vô Ưu cực kì vui mừng, trong lòng nghĩ đến người đầu tiên là Lý Khâm Viễn, tướng công của mình.\n <br/>\n <br/>\n Nàng tính toán đời này nhất định phải cùng hắn quen biết hắn ở khoảng thanh xuân tươi đẹp nhất. Nhìn thiếu niên lang nhảy xuống từ trên cây, trong miệng còn ngậm cỏ, tay gối sau đầu, giương đôi mắt phượng bễ nghễ nhìn thẳng nàng: \"Ngươi tìm ta à?\"Cố Vô Ưu:???\n <br/>\n <br/>\n Phu quân trong ấn tượng của của Cố Vô Ưu là người trầm mặc ít lời, lại ôn nhuận đoan chính, không những vậy còn quyền thế ngập trời khiến cho mọi người đều kính sợ. Nhưng tận đến khi trọng sinh nàng mới phát hiện phu quân của mình không chỉ giỏi chơi bời lêu lổng, mà còn là nhị thế tổ nổi tiếng toàn thành, mèo ghét chó chê, trừ khuôn mặt ra thì không có nửa điểm giống.\n</div>\n",
        "rating_value": 6.9
    },
    "trong-sinh-chi-nuong-chieu-quan-hau": {
        "ten_truyen": "trong-sinh-chi-nuong-chieu-quan-hau",
        "link_truyen": "https://truyenfull.io/trong-sinh-chi-nuong-chieu-quan-hau/",
        "ten_truyen_full": "Trọng Sinh Chi Nuông Chiều Quân Hậu",
        "tac_gia": "Bàn Quất Bất Bàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Diệp Kỷ Đường nữ hoàng của Tây Vân Quốc tính tình tàn bạo, triều thần chỉ cần vô ý một chút thì liền có thể mất mạng, Diệp Kỷ Đường còn có một sở thích đó chính là Đông chinh Tây chiến, Tây Vân Quốc được nàng dẫn dắt bao lâu nay đã san bằng hết toà thành trì này rồi đến toà thành trì khác.\n <br/>\n <br/>\n Chính vì nguyên nhân đó nên đích thân Nữ hoàng của Bắc Thần đã viết thư cầu hoà, sau đó còn tặng kèm theo một tiểu hoàng tử đến để hoà thân. Vào ngày đại hôn, không ít triều thần đều xôn xao bàn luận về việc không biết tiểu hoàng tử kia sẽ sống được bao lâu ở chổ của Hoàng thượng, nhưng lại càng không biết rằng ở nơi hôn phòng kia...\n <br/>\n <br/>\n Ánh mắt sáng rực của Diệp Kỷ Đường nhìn chằm chằm vào người trước mặt, làm tiểu hoàng tử đang ngồi ngay ngắn trước giường kia không ngừng run rẫy, cây quạt trong tay cũng suýt chút nữa cầm không xong, đôi mắt rưng rưng, sợ hãi nói:\n <br/>\n <br/>\n \"Thỉnh vương thượng thương tiếc\"\n <br/>\n <br/>\n Diệp Kỷ Đường đem người ôm vào trong lòng, chôn mặt xuống cổ của tiểu hoàng tử, ngửi mùi hương thanh mát trên người hắn, khàn giọng nói\" Đừng sợ, ngươi là Phượng hậu của trẫm\"\n <br/>\n <br/>\n Trọng sinh một đời, làm nhiều chuyện như vậy chính là muốn một lần nữa có thể đem hắn ôm chặt vào lòng.\n</div>\n",
        "rating_value": 9.2
    },
    "truong-ninh-tuong-quan": {
        "ten_truyen": "truong-ninh-tuong-quan",
        "link_truyen": "https://truyenfull.io/truong-ninh-tuong-quan/",
        "ten_truyen_full": "Trường Ninh Tướng Quân",
        "tac_gia": "Bồng Lai Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Năm 13 tuổi, ở quân doanh của cha, Hàm Nguyên lần đầu tiên gặp được người con trai có tên tự là Cẩn Mỹ ấy.\n <br/>\n <br/>\n Lúc đó, thiếu niên An Lạc vương thay mặt thiên tử ra biên cương khao quân.\n <br/>\n <br/>\n Giữa ánh trăng bàng bạc lạnh lẽo, y mỉm cười uống cạn chén rượu; đeo cung ruổi ngựa trắng, làm kinh động buổi sớm mù sương chốn tái ngoại mênh mông cát vàng.\n <br/>\n <br/>\n Rất nhiều năm trôi qua, lâu đến nỗi Khương Hàm Nguyên đã quên hôm cuối thu đó. Một ngày nọ, cô được cho hay, y cầu thân với cha cô, muốn cưới cô làm vợ.\n <br/>\n <br/>\n Lúc này, y đã là Nhiếp Chính vương trong kinh thành, ngồi ghế phụ tá cao quý, nắm quyền lớn khắp trong triều ngoài nội.\n <br/>\n <br/>\n Cô bằng lòng dốc sức vì y, san núi lấp biển, mở mang bờ cõi cho y, dẫu chết cũng không hối hận.\n <br/>\n <br/>\n Nhưng, ngoài bản thân cô, trên thế gian này sẽ không còn có kẻ thứ hai biết rằng, buổi sớm cuối thu nơi biên tái ngựa phi như gió, tiếng bật dây cung làm chim nhạn sợ đó, cũng từng là một vệt màu tươi sáng trong toàn bộ giấc mộng hoang vắng thời thiếu nữ của cô.\n <br/>\n <br/>\n Sẽ không có.\n <br/>\n <br/>\n Cả đời này, sẽ không có nữa.\n <br/>\n <br/>\n Cô tự nói với chính mình.\n <br/>\n <br/>\n … … …\n <br/>\n <br/>\n Lập ý: Cười với cuộc đời, đón khó khăn mà đi.\n <br/>\n <br/>\n |Bồng Lai Khách|\n</div>\n",
        "rating_value": 9.1
    },
    "nhin-len-thuy-vi-mat-dao": {
        "ten_truyen": "nhin-len-thuy-vi-mat-dao",
        "link_truyen": "https://truyenfull.io/nhin-len-thuy-vi-mat-dao/",
        "ten_truyen_full": "Nhìn Lên - Thủy Vị Mật Đào",
        "tac_gia": "Thủy Vị Mật Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n • Hán Việt: Ngưỡng vọng\n <br/>\n <br/>\n • Tác giả: Thủy Vị Mật Đào\n <br/>\n <br/>\n • Chương: 46\n <br/>\n <br/>\n • Thể loại: Nguyên sang, Ngôn tình, Hiện đại, Gương vỡ lại lành, Hào môn, Tra nữ, Ngược nam, Đô thị tình duyên, Hồi ức vườn trường, Song xử, Song hướng cứu rỗi, 1vs1, HE.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Từ khi bước vào Thời gia, được gia đình cô giúp đỡ, Hứa Túc Dã đã theo thói quen mà nhìn lên.\n <br/>\n <br/>\n Cô cao cao tại thượng, hắn hèn mọn như trần.\n <br/>\n <br/>\n Mùa hè năm ấy.\n <br/>\n <br/>\n Trên sân thượng trường học, Hứa Túc Dã đặt Thời Lục để ở trên tường, dịu dàng thật cẩn thận mà hôn.\n <br/>\n <br/>\n Hắn nhịn không được mà động tình, nghênh đón hắn lại là một bàn tay thanh thúy.\n <br/>\n <br/>\n \"Hứa Túc Dã, anh tốt nhất nên nhìn nhận rõ thân phận của anh\" Cô lạnh nhạt nói xong, rồi xoay người rời đi.\n <br/>\n <br/>\n _____\n <br/>\n <br/>\n Năm đó là một thiếu niên nghèo túng, nhiều năm sau hắn đã là một nhà khoa học kỹ thuật tân quý.\n <br/>\n <br/>\n Mà hào môn Thời gia lại bị người khác gài bẫy, ngày càng sa sút. Đại tiểu thư Thời gia muốn dựa liên hôn cứu vớt gia tộc của mình.\n <br/>\n <br/>\n Bọn họ gặp lại nhau trong bữa tiệc.\n <br/>\n <br/>\n Cô vẫn cao ngạo giống một con khổng tước, nghiêng người lướt qua hắn, không nhìn qua hắn một cái.\n <br/>\n <br/>\n Hứa Túc Dã dùng sức cầm cổ tay cô. Hầu kết của hắn nổi lên, giọng nói khó khăn \"Vì sao không đi tìm anh?\".\n <br/>\n <br/>\n Thời Lục xoay người, cười không chút để ý \"Tìm anh? Không phải tôi đã nói anh bị tôi chơi đủ rồi sao?\".\n <br/>\n <br/>\n Hứa Túc Dã trầm mặc, đến lúc cô phải đi, rốt cuộc nhịn không được đem cô ôm vào trong lòng, trong mắt tràn ngập hèn mọn cầu xin \"Tới tìm anh đi\".\n <br/>\n <br/>\n \"...... Đừng tìm người khác\".\n <br/>\n ________\n</div>\n",
        "rating_value": 7.6
    },
    "anh-trang-roi-vao-be-tinh": {
        "ten_truyen": "anh-trang-roi-vao-be-tinh",
        "link_truyen": "https://truyenfull.io/anh-trang-roi-vao-be-tinh/",
        "ten_truyen_full": "Ánh Trăng Rơi Vào Bể Tình",
        "tac_gia": "Sơ Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Sơ Huân\n <br/>\n <br/>\n Thể loại: HE, hiện ngôn, ngọt sủng, hào môn thế gia, nhẹ nhàng, đô thị tình duyên, trâu già gặm cỏ non, 1v1\n <br/>\n <br/>\n Số chương: 64 (50 chính + 14 ngoại truyện)\n <br/>\n <br/>\n Edit: Sakura House\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lúc Thẩm Niên bị đuổi ra khỏi nhà, đúng lúc xe của một người đàn ông dừng trước mặt cô.\n <br/>\n <br/>\n Vẻ mặt Đường Thừa Tuyên lạnh như băng.\n <br/>\n <br/>\n Người đàn ông liếc nhìn cô: “Lên xe.”\n <br/>\n <br/>\n Thẩm Niên khẩn trương nắm góc áo: “Về sau tôi sẽ báo đáp anh.”\n <br/>\n <br/>\n Có lẽ nghe thấy câu này người đàn ông cảm thấy thú vị, híp mắt hỏi: “Báo đáp như thế nào?”\n <br/>\n <br/>\n “Tôi… Tôi trả tiền.”\n <br/>\n <br/>\n “Thứ tôi không thiếu nhất chính là tiền.”\n <br/>\n <br/>\n Đường Thừa Tuyên vẫn nghĩ Thẩm Niên là người nhút nhát, yếu ớt, mãi đến khi người phụ nữ rời đi không chút lưu luyến nào.\n <br/>\n <br/>\n Ba năm sau, cô gái đơn thuần đã trưởng thành, trở thành một yêu tinh câu dẫn lòng người.\n <br/>\n <br/>\n Cô ngồi trên đùi người đàn ông, túm lấy cà vạt của anh, ý cười trên mặt đẹp đến mức chói mắt: “Đường tiên sinh còn trách tôi không? Anh không thiếu tiền, cho nên tôi sẽ đổi cách báo đáp, như vậy… sẽ thanh toán xong.”\n <br/>\n <br/>\n Đường Thừa Tuyên vẫn giống mấy năm trước, lạnh lùng nhìn cô, dường như không có thứ gì có thể khiến anh dao động.\n <br/>\n <br/>\n Đường Thừa Tuyên từ trước đến nay đều bình tĩnh, nay lại không khống chế được mà nắm lấy cằm cô, ánh mắt vừa ẩn nhẩn vừa điên cuồng: “Nếu không muốn trở về, vậy tại sao trước kia lại câu dẫn tôi?”\n <br/>\n <br/>\n Giọng Thẩm Niên lạnh nhạt: “Là anh dạy tôi, đã thích thứ gì đó thì phải dùng hết mọi thủ đoạn để chiếm được nó.”\n <br/>\n <br/>\n Cô chắt rượu vang, môi đỏ mọng nóng bóng kề sát vào tai anh, khéo miệng cong lên, trào phúng nói:\n <br/>\n <br/>\n “Nhưng anh lại chưa nói, chiếm được rồi thì phải quý trọng.”\n <br/>\n <br/>\n Người đàn ông như vậy, giống như ánh trăng trên bầu trời cao, không thể với tới.\n <br/>\n <br/>\n Thỉnh thoảng thì bố thí sự dịu dàng nhưng vẫn có sự lạnh nhạt, dường như chưa bao giờ thật lòng.\n <br/>\n <br/>\n Nhưng càng như vậy, càng khiến khiến người ta muốn dùng một ngọn lửa để thiêu cháy trái tim sắt đá và con người của anh.\n <br/>\n <br/>\n Muốn kéo ánh trăng cao cao tại thượng rơi vào bể tình, trầm luân cùng mình.\n <br/>\n <br/>\n Chú ý:\n <br/>\n <br/>\n 1. Nữ chính làm trời làm đất\n <br/>\n <br/>\n 2.Kém nhau mười tuổi, 1v1\n</div>\n",
        "rating_value": 8.2
    },
    "hoan-van-ca-vu": {
        "ten_truyen": "hoan-van-ca-vu",
        "link_truyen": "https://truyenfull.io/hoan-van-ca-vu/",
        "ten_truyen_full": "Hoán Vân Ca Vũ",
        "tac_gia": "Văn Lợi Mỹ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Văn Lợi Mỹ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mười một năm trước Vân Ca là người đã cứu Hoán Vũ.\n <br/>\n <br/>\n Sau đó, vì hiểu lầm mà Hoán Vũ cứ đinh ninh người cứu mình có cái tên là Vân Lê.\n <br/>\n <br/>\n Mười một năm sau Hoán Vũ tìm về nơi chốn cũ để tìm người trả ân, thì chỉ nhận lại mồ lạnh lẽo với cái tên Kiều Vân Lê.\n <br/>\n <br/>\n Sau này, Hoán Vũ gặp được Vân Ca. Vì giọng nói của cô rất giống với người bạn nhỏ năm nào mà anh đã quyết định tìm hiểu.\n <br/>\n <br/>\n Anh cho rằng nếu chị gái đã mất thì có thể lấy cô em thay thế. Vì vậy anh quyết định dùng thủ đoạn để ép buộc liên hôn thương nghiệp với Vân Ca.\n <br/>\n <br/>\n Còn Vân Ca thì nghĩ, gia nghiệp bà nội bảo vệ mấy chục năm không thể hủy hoại trong đời của cô, nên đành đồng ý.\n <br/>\n <br/>\n Hôn nhân của Hoán Vũ và Vân Ca tuy không xuất phát từ tình yêu, nhưng cũng ngọt ngào đến mức dân FA sẽ muốn kết hôn ngay.\n <br/>\n <br/>\n Bởi vì với hai người, hôn nhân rất thiêng liêng, cho dù là liên hôn thương nghiệp thì cũng là đáng quý trọng.\n <br/>\n <br/>\n Họ ngầm đồng ý cùng nhau xây dựng một mái ấm. Chỉ là cách thức của cả hai khác nhau.\n <br/>\n <br/>\n Hoán Vũ lạnh lùng, yên lặng bảo vệ, cưng chiều Vân Ca.\n <br/>\n <br/>\n Vân Ca lém lỉnh có nhiều trò vui giúp Hoán Vũ dần trở nên ấm áp.\n <br/>\n <br/>\n Cuối cùng khi Hoán Vũ biết được người cứu mình năm xưa là Vân Ca anh nói: \"Tổ ấm mà anh muốn cùng em xây dựng sẽ có tên là Hoán Vân Ca Vũ.\"\n <br/>\n <br/>\n Còn về ý nghĩa của cái tên... Mời mọi người đọc truyện sẽ hiểu ạ.\n <br/>\n <br/>\n (Lưu ý: Mọi sự vật, sự việc, tên, địa điểm trong truyện chỉ là do mình tưởng tượng đặt ra. Nếu có trùng tên với ai hoặc địa điểm nào đó thì cũng chỉ là sự trùng hợp ngẫu nhiên ạ.)\n <br/>\n <br/>\n Xin cảm ơn các bạn đã đọc truyện.\n</div>\n",
        "rating_value": 5.4
    },
    "lanh-vuong-phi": {
        "ten_truyen": "lanh-vuong-phi",
        "link_truyen": "https://truyenfull.io/lanh-vuong-phi/",
        "ten_truyen_full": "Lãnh Vương Phi",
        "tac_gia": "Tử Nhi 0106",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Lãnh Vương Phi của tác giả Tử Nhi 0106. Lãnh Ngọc Châu vì một sự cố mà từ một thiếu nữ hiện đại lại trở về cổ đại, thành nữ nhi của Thừa tướng,\n <br/>\n <br/>\n Long Quân Thương, nhị vương gia nổi tiếng nhàn hạ, tiêu dao, người thể làm đại sự, vụng về, dốt nát.\n <br/>\n <br/>\n Hai người đụng mặt nhau, là ngọt ngào, cũng có mâu thuẫn, có chút ngược, lại cũng có quấn quýt lẫn nhau.\n <br/>\n <br/>\n Vị vương gia nào đó, mới lần dầu gặp, đã mang cô nương người ta đi.\n <br/>\n <br/>\n Lãnh Băng Châu nhìn kẻ trước mặt: làm gì?\n <br/>\n <br/>\n Kẻ nào đó: lúc nãy ta ôm nàng trên đường nên sẽ chịu trách nhiệm\n <br/>\n <br/>\n Lãnh Băng Châu: ta là nữ nhân còn không để ý, ngươi để ý làm gì chứ?\n <br/>\n <br/>\n Kẻ nào đó: ta để ý! nàng phải chịu trách nhiệm với ta!\n</div>\n",
        "rating_value": 7.1
    },
    "phu-nhan-cua-ong-trum-mafia": {
        "ten_truyen": "phu-nhan-cua-ong-trum-mafia",
        "link_truyen": "https://truyenfull.io/phu-nhan-cua-ong-trum-mafia/",
        "ten_truyen_full": "Phu Nhân Của Ông Trùm Mafia",
        "tac_gia": "Kim Châm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn Tình - Truyện Phu Nhân Của Ông Trùm Mafia của tác giả Kim Châm kể về Doãn Bách Thần là ông trùm Mafia nơi này, Las Vegas phồn hoa, nhưng những thứ chìm dưới sâu sự xa hoa, hào nhoáng đó lại ghê rợn hơn hết thảy\n <br/>\n <br/>\n Vì lô hàng, anh tạm thời phải chăm sóc thiếu nữ xinh đẹp, táo bạo Thẩm hạ Nhiên này.\n <br/>\n <br/>\n Nhưng mà, tháng ngày ở chung này không thảnh thơi yên bình một chút nào.\n <br/>\n <br/>\n “Mẹ em từng nói con người bao nhiêu kiếp bỏ lỡ nhau mới có một phút tương phùng. Người ta nói để gặp gỡ kiếp này, biết đâu kiếp trước đã dập vỡ đầu để van xin. Vậy nên hãy đối xử với nhau dễ dàng một tí, gặp được nhau đã may mắn lắm rồi. Kiếp này em không muốn bỏ lỡ anh, mặc kiếp sau kiếp sau nữa thế nào, em vẫn sẽ đi tìm anh, có được không?”\n</div>\n",
        "rating_value": 8.6
    },
    "sau-khi-to-tinh-that-bai-hoc-truong-ngay-nao-cung-ghen": {
        "ten_truyen": "sau-khi-to-tinh-that-bai-hoc-truong-ngay-nao-cung-ghen",
        "link_truyen": "https://truyenfull.io/sau-khi-to-tinh-that-bai-hoc-truong-ngay-nao-cung-ghen/",
        "ten_truyen_full": "Sau Khi Tỏ Tình Thất Bại, Học Trưởng Ngày Nào Cũng Ghen",
        "tac_gia": "Nguyễn TThùy Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Đô thị, Ngôn Tình, Hài Hước ]\n <br/>\n <br/>\n Bạn đang đọc truyện Lưới Tình: Đại Boss Siêu Cuồng Bạo, Nhẹ Chút Thôi của tác giả Nguyễn TThùy Trang. Một người đàn ông vừa có vẻ ngoài xuất sắc, khí chất cao lãnh, còn có gia thế tốt, tài xuất chúng, đây chính là đối tượng của vô số thiếu nữ, ai cũng muốn trở thành nữ nhân của anh, muốn kết hôn với anh.\n <br/>\n <br/>\n Nhưng anh khinh thường nhìn những người đó, anh cảm thấy họ quá tầm thường, suy nghĩ cũng cực kì nông cạn\n <br/>\n <br/>\n Cô từ cô nhi viện trưởng thành, là một người con gái mang vẻ đẹp diễm lệ, khiến người nhìn qua khó mà quên được, nhưng vẫn giữ nét thuần khiết tươi trẻ, một cô gái dễ dàng khơi gợi hứng thú chinh phục của đàn ông.\n <br/>\n <br/>\n Ấy thế mà hoàn cảnh đưa đẩy, cô lại sa vào lưới tình với giám đốc mới của mình. Kết thúc chuỗi 99 lần xin việc thất bại.\n <br/>\n <br/>\n \"Một là ngoan ngoãn làm người tình của tôi, hai là mất việc. Cho cô chọn\"\n <br/>\n <br/>\n \"Tổng giám đốc, anh đừng ép người quá đáng\"\n <br/>\n <br/>\n Nâng cằm cô lên, anh lạnh lùng nói: \"Vậy còn đời trai của tôi, cô tính thế nào?\"\n</div>\n",
        "rating_value": 6.2
    },
    "luoi-tinh-dai-boss-sieu-cuong-bao-nhe-chut-thoi-080923": {
        "ten_truyen": "luoi-tinh-dai-boss-sieu-cuong-bao-nhe-chut-thoi-080923",
        "link_truyen": "https://truyenfull.io/luoi-tinh-dai-boss-sieu-cuong-bao-nhe-chut-thoi-080923/",
        "ten_truyen_full": "Lưới Tình: Đại Boss Siêu Cuồng Bạo, Nhẹ Chút Thôi",
        "tac_gia": "Nguyễn TThùy Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Đô thị, Ngôn Tình, Hài Hước ]\n <br/>\n <br/>\n Bạn đang đọc truyện Lưới Tình: Đại Boss Siêu Cuồng Bạo, Nhẹ Chút Thôi của tác giả Nguyễn TThùy Trang. Một người đàn ông vừa có vẻ ngoài xuất sắc, khí chất cao lãnh, còn có gia thế tốt, tài xuất chúng, đây chính là đối tượng của vô số thiếu nữ, ai cũng muốn trở thành nữ nhân của anh, muốn kết hôn với anh.\n <br/>\n <br/>\n Nhưng anh khinh thường nhìn những người đó, anh cảm thấy họ quá tầm thường, suy nghĩ cũng cực kì nông cạn\n <br/>\n <br/>\n Cô từ cô nhi viện trưởng thành, là một người con gái mang vẻ đẹp diễm lệ, khiến người nhìn qua khó mà quên được, nhưng vẫn giữ nét thuần khiết tươi trẻ, một cô gái dễ dàng khơi gợi hứng thú chinh phục của đàn ông.\n <br/>\n <br/>\n Ấy thế mà hoàn cảnh đưa đẩy, cô lại sa vào lưới tình với giám đốc mới của mình. Kết thúc chuỗi 99 lần xin việc thất bại.\n <br/>\n <br/>\n \"Một là ngoan ngoãn làm người tình của tôi, hai là mất việc. Cho cô chọn\"\n <br/>\n <br/>\n \"Tổng giám đốc, anh đừng ép người quá đáng\"\n <br/>\n <br/>\n Nâng cằm cô lên, anh lạnh lùng nói: \"Vậy còn đời trai của tôi, cô tính thế nào?\"\n</div>\n",
        "rating_value": 8.5
    },
    "anh-khong-can-bua-xanh-anh-chi-can-em": {
        "ten_truyen": "anh-khong-can-bua-xanh-anh-chi-can-em",
        "link_truyen": "https://truyenfull.io/anh-khong-can-bua-xanh-anh-chi-can-em/",
        "ten_truyen_full": "Anh Không Cần Bùa Xanh, Anh Chỉ Cần Em",
        "tac_gia": "Lương Phong Mio",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Vào một buổi tối, cuối cùng Nguyễn Viện đã lên được bậc vương giả, cô quyết định nhận một người chơi mới làm đệ tử.\n <br/>\n <br/>\n Sau khi livestream xong, cô vui vẻ mang theo đồ đệ nhỏ mới nhận đi đánh bậc đồng, không quá hai ngày cô mới phát hiện ra đệ tử của mình hóa ra đã ở bậc vàng rồi, lại sau một quãng thời gian nữa cô kinh ngạc nhận ra đồ đệ của cô vậy mà đã leo đến tinh diệu.\n <br/>\n <br/>\n Nguyễn Viện rất tức giận, cảm thấy cô đã bị lừa, đồ đệ của cô căn bản không phải là một người chơi mới.\n <br/>\n <br/>\n Vì vậy cô đã ngốc nghếch đi gọi điện cho đồ đệ, đến lúc nghe được một giọng nam trầm thấp, dịu dàng, mặt cô vô thức đỏ lên.\n <br/>\n <br/>\n Cô vốn dĩ là một người thuộc trường phái thanh khống, giọng nói của đồ đệ thật sự rất êm tai.\n <br/>\n <br/>\n Cô quyết định cùng với đồ đệ ghép trận, cô phát hiện mỗi lần đồ đệ đều sẽ nhường cho cô bùa xanh sau đó đi ăn bãi quái khác.\n <br/>\n <br/>\n ‘’Tại sao bạn lại muốn lừa gạt tôi?’’\n <br/>\n <br/>\n “Xin lỗi, tôi sai rồi” giọng nói của đồ đệ truyền qua tai nghe.\n <br/>\n <br/>\n Vì giọng nói quá tuyệt vời nên cô quyết định tha thứ vậy.\n <br/>\n <br/>\n Tới một ngày đẹp trời cô phát hiện đồ đệ của cô lại là đại thần game LOL đang livestream, lớn lên vừa đẹp trai, giọng nói dịu dàng rất hút fans, thanh âm trầm thấp, điều quan trọng nhất là…\n <br/>\n <br/>\n Có phải vị đại thần này có ý với cô không?\n <br/>\n <br/>\n Vì vậy đến một buổi tối Nguyễn Viện nhận được một tin nhắn từ đồ đệ: “ Anh thích em, em có thể cho anh một cơ hội không?”.\n <br/>\n <br/>\n [Đại thần LOL đã giải nghệ x nữ livestream rank vương giả game Vương Giả Vinh Diệu]\n <br/>\n <br/>\n Ngọt văn, nhỏ nhẹ, ngọt ngào cho dù bạn không chơi game cũng có thể đọc được.\n <br/>\n <br/>\n /// Chú thích: Ngỗng ngáo ngơ, ngỗng ngơ ngác, đây là một cách gọi khác ám chỉ qq.\n</div>\n",
        "rating_value": 8.4
    },
    "sau-khi-bi-phan-boi-toi-ket-hon-voi-giang-tong-1": {
        "ten_truyen": "sau-khi-bi-phan-boi-toi-ket-hon-voi-giang-tong-1",
        "link_truyen": "https://truyenfull.io/sau-khi-bi-phan-boi-toi-ket-hon-voi-giang-tong-1/",
        "ten_truyen_full": "Sau Khi Bị Phản Bội, Tôi Kết Hôn Với Giang Tổng",
        "tac_gia": "Vương Hải Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Bị Phản Bội, Tôi Kết Hôn Với Giang Tổng\n </b>\n của tác giả\n <b>\n  Vương Hải Nguyệt\n </b>\n . Lâm Tuyết Hạ cảm thấy mình có mắt như mù, hai kẻ tằng tịu sau lưng cô, một người là chị trên danh nghĩa, một người là chồng sắp cưới, thế mà ngay ngoài chỗ cô thử váy cưới lại ôm hôn nhau kịch liệt đến thế.\n <br/>\n <br/>\n Cô đau đớn, thất vọng, càng không muốn cho để họ thấy mình yếu đuối, nên bỏ đi.\n <br/>\n <br/>\n Sau đó, cô bắt gặp tổng giám đốc Giang, thế là số phận đưa đẩy, hai người thế mà trực tiếp đi đăng kí kết hôn, trở thành vợ chồng.\n</div>\n",
        "rating_value": 8.8
    },
    "nu-hon-cua-samire": {
        "ten_truyen": "nu-hon-cua-samire",
        "link_truyen": "https://truyenfull.io/nu-hon-cua-samire/",
        "ten_truyen_full": "Nụ Hôn Của Samire",
        "tac_gia": "Chi Phương Khỏa Lạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Annie Narcis sinh ra trong khu nhà dân lao động, nơi những người cha là công nhân lao động làm việc nặng nhọc, lặp lại, nhàm chán, áp lực, hoặc thường xuyên trút giận bằng nắm đấm lên vợ và con cái, hoặc nghiện rượu, nghiện thuốc, phá sản, bán con gái làm kỹ nữ để trả nợ. Cuộc sống của phận nữ và cả phận nam nơi đây nhìn chung là đơn điệu, cam chịu, chết lặng.\n <br/>\n <br/>\n Annie may mắn hơn vì cha cô đối xử tương đối tốt với vợ con, dù có một thời gian đổ đốn vì vợ ngoại tình, bỏ nhà mang theo con gái út ra đi. Bởi sống trong môi trường đó, Annie thường xuyên hoang mang không biết mai sau bản thân sẽ trở nên ra sao, tới tận khi cô gặp một tấm gương phụ nữ thay đổi nhờ học hành. Cô điên cuồng học tập, nỗ lực thay đổi cuộc sống, trở thành thiếu nữ đầu tiên học cấp 3 và cũng là người con gái đầu tiên trong trấn học lên đại học, thoát khỏi cuộc đời cố hữu của những người phụ nữ xung quanh cô.\n <br/>\n <br/>\n Cuộc đời của cô chỉ mới thực sự bắt đầu vào lúc này, ai sẽ bỏ đi để lại những nuối tiếc buồn bã, ai sẽ là người ở lại cùng cô vượt qua mưa gió? Quan trọng hơn tất thảy, bằng những nỗ lực của bản thân, liệu cô có trở thành bông hoa nở rộ giữa sa mạc cằn cỗi?\n <br/>\n <br/>\n <em>\n  (rích và chỉnh sửa bài review ở HNC (đã được cho phép).\n </em>\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 7.4
    },
    "dai-minh-tinh-la-chong-toi": {
        "ten_truyen": "dai-minh-tinh-la-chong-toi",
        "link_truyen": "https://truyenfull.io/dai-minh-tinh-la-chong-toi/",
        "ten_truyen_full": "Đại Minh Tinh Là Chồng Tôi!",
        "tac_gia": "ChangNocMi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả ChangNocMi]\n <br/>\n <br/>\n Bạn đang đọc truyện Đại Minh Tinh Là Chồng Tôi! của tác giả ChangNocMi. Vừa mới tốt nghiệp ra trường, Lục Cẩm Nhiên đã tìm được công việc quản lý minh tinh, mà còn làm quản lý cho một siêu sao như anh, là nam thần Trình Nhất chàng trai trong mơ của vô số thiếu nữ\n <br/>\n <br/>\n Mặc dù thân phận của cô không bình thường, nhưng làm quản lý nào phải công việc đơn giản, một tay mơ mới ra trường như cô liệu đảm nhiệm được chăng?\n <br/>\n <br/>\n Minh tinh hàng đầu Trình Nhất Dương, là người có nhân khí cực cao, độ nổi tiếng phủ khắp, những chương trình, phim ảnh có sự hiện diện của anh, chắc chắn đều sẽ thành công ngoài mong đợi, là người có khả năng phá vỡ mọi kỷ lục.\n <br/>\n <br/>\n Nam thần thường rất hay lạnh lùng, Trình Nhất Dương cũng không ngoại lệ. Sống trong showbiz đầy cạm bẫy, xung quanh luôn là những người đố kỵ và ganh ghét, Trình Nhất Dương cũng phải tự xây cho mình một hàng rào chắn vững vàng để bảo vệ bản thân.\n <br/>\n <br/>\n Vậy mà cô gái ấy lại xuất hiện, một cô gái đơn thuần, không tính toán hay ganh đua. Ở bên cạnh anh chỉ có sự hồn nhiên và ngây thơ. Sự ngọt ngào ấy đang dần xâm chiếm vào trái tim lạnh lẽo của Trình Nhất Dương, để rồi một ngày nào đó nó lại đập rộn ràng với dòng máu đỏ khát khao của tình yêu.\n</div>\n",
        "rating_value": 6.2
    },
    "hon-nhan-ep-buoc-co-vo-than-y-cua-dai-tong-tai": {
        "ten_truyen": "hon-nhan-ep-buoc-co-vo-than-y-cua-dai-tong-tai",
        "link_truyen": "https://truyenfull.io/hon-nhan-ep-buoc-co-vo-than-y-cua-dai-tong-tai/",
        "ten_truyen_full": "Hôn Nhân Ép Buộc Cô Vợ Thần Y Của Đại Tổng Tài",
        "tac_gia": "Nguyễn Phạm Quỳnh Giang (S.Janet)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Hôn Nhân Ép Buộc: Cô Vợ Thần Y Của Đại Tổng Tài của tác giả Nguyễn Phạm Quỳnh Giang (S.Janet). Một hôn sự bất ngờ ập xuống.\n <br/>\n <br/>\n Quách Thừa tuyên, một tổng tài cao quý, thanh lãnh, tài năng không thể tin được vị hôn thê của sẽ là một cô gái khiếm khuyết.\n <br/>\n <br/>\n Thật sự quá khó tin rồi.\n <br/>\n <br/>\n Nhưng điều khiến hắn không tưởng tượng được đó chính là cô gái kia càng chán ghét hôn nhân này hơn cả hắn.\n <br/>\n <br/>\n “Đừng tự mình đa tình, hãy giữ tự trọng!”\n <br/>\n <br/>\n Rất nhiều điều kì lạ xảy ra dần khiến cho Quách Thừa Tuyên nghi ngờ đến thân phận của Diệp Liên Tuyết…\n</div>\n",
        "rating_value": 6.3
    },
    "mat-ngot-chinh-la-em": {
        "ten_truyen": "mat-ngot-chinh-la-em",
        "link_truyen": "https://truyenfull.io/mat-ngot-chinh-la-em/",
        "ten_truyen_full": "Mật Ngọt Chính Là Em",
        "tac_gia": "DucAnhh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả DucAnhh]\n <br/>\n <br/>\n Bạn đang đọc truyện Mật Ngọt Chính Là Em của tác giả DucAnhh. Những thứ của em, mái tóc, nụ cười, lời nói,...kể cả giọng điệu có chút chua ngoa của em...\n <br/>\n <br/>\n Nhưng chỉ cần thuộc về em, anh đều thấy mọi thứ thật đẹp đẽ và ngọt ngào.\n <br/>\n <br/>\n Em không khác gì một bé ong hung dữ, muốn có được mật ngọt của em, ắt phải chịu nỗi đau bị chích...\n <br/>\n <br/>\n À không, cũng không phải, thật ra em mới chính là mật ngọt đó!\n</div>\n",
        "rating_value": 7.8
    },
    "re-ho-hao-mon": {
        "ten_truyen": "re-ho-hao-mon",
        "link_truyen": "https://truyenfull.io/re-ho-hao-mon/",
        "ten_truyen_full": "Rể Hổ Hào Môn",
        "tac_gia": "Hạ Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Rể Hổ Hào Môn\n </b>\n của tác giả\n <b>\n  Hạ Thiên\n </b>\n . Tôi thuộc thế hệ thứ hai của gia đình siêu giàu có, giàu đến mức rắm khi thoát ra cũng là vàng bạc châu báu.\n <br/>\n <br/>\n Nhà họ Tô lúc nào cũng nghĩ rằng tôi đang đeo bám Tô Tuyết? Được rồi, tôi không đeo bám nữa!\n <br/>\n <br/>\n Chúng ta chia tay, đường ai nấy đi đi!\"\n <br/>\n <br/>\n Nhưng Tô Tuyết lại phản đối: “Điên khùng!”\n</div>\n",
        "rating_value": 7.2
    },
    "bo-di-ta-den-ga-la-duoc": {
        "ten_truyen": "bo-di-ta-den-ga-la-duoc",
        "link_truyen": "https://truyenfull.io/bo-di-ta-den-ga-la-duoc/",
        "ten_truyen_full": "Bỏ Đi, Ta Đến Gả Là Được",
        "tac_gia": "Hoa Li",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hoa Li\n <br/>\n <br/>\n Thể loại: Cổ đại, nữ chủ, có ngọt có ngược, HE...\n <br/>\n <br/>\n Dịch bởi: Gin\n <br/>\n <br/>\n Beta: Mây\n <br/>\n __________\n <br/>\n <br/>\n “Bỏ đi, ta đến gả là được chứ gì.”\n <br/>\n <br/>\n Chỉ vừa mới dứt lời, tỷ muội trong nhà ai cũng tròn xoe hai mắt. Cả thành ai cũng đều biết người ta mang lòng ngưỡng mộ duy chỉ Thôi Cửu Lang, ta kính trọng tài văn chương của huynh ấy, tuổi trẻ tráng kiện, ta nguyện vì huynh ấy cung kính mài mực cả đời. Thế nhưng bây giờ lại vì giúp hoàng hậu cũng chính là cô mẫu của ta mưu bè kết phái mà phải ngậm ngùi gả cho một tên thô phu người Đột Quyết, Bùi Diệu.\n <br/>\n <br/>\n “Mau! Đi bẩm phụ thân, Tam Nương đã chịu gả!” Đại tỷ là người phản ứng nhanh nhất, như thể sợ ta sẽ đổi ý, cất giọng hân hoan, sai người đi báo tin.\n <br/>\n <br/>\n Bầu không khí ngột ngạt biến mất, tỷ muội trong nhà vui cười ra mặt, trái phải chen nhau nắm lấy tay ta vỗ về, ai nấy đều khen ta nhìn thấu đại cuộc, nhất định sau này tiền đồ vô lượng.\n <br/>\n <br/>\n Ta biết phỏng thứ vận may này nếu rơi phải vào đầu, bọn họ sẽ cam tâm tình nguyện nhận sao?\n <br/>\n <br/>\n Nhưng dù sao đây cũng chính là một cơ hội tốt để ta trở về.\n <br/>\n <br/>\n Cuối cùng ta vẫn không thể để mọi chuyện xảy ra như trong giấc mơ hôm ấy.\n</div>\n",
        "rating_value": 8.4
    },
    "sau-le-dinh-hon-cua-bach-nguyet-quang": {
        "ten_truyen": "sau-le-dinh-hon-cua-bach-nguyet-quang",
        "link_truyen": "https://truyenfull.io/sau-le-dinh-hon-cua-bach-nguyet-quang/",
        "ten_truyen_full": "Sau Lễ Đính Hôn Của Bạch Nguyệt Quang",
        "tac_gia": "Trương Tiểu Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Sau Lễ Đính Hôn Của Bạch Nguyệt Quang\n </b>\n của tác giả\n <b>\n  Trương Tiểu Tố\n </b>\n kể về Lâm Âm là người Tạ Trình nhớ nhung, tìm kiếm bao năm nay.\n <br/>\n <br/>\n Mọi người đều cho là vậy, đều biết cô là ánh trăng sáng, là bạch nguyệt quang trong lòng anh mãi không bao giờ xóa nhòa, là người mà anh cầu mong có được tình cảm nhưng không thành công.\n <br/>\n <br/>\n Nhưng sự thật thì, chỉ có bạn bè thân thiết với Tạ Trình mới biết, cô ấy nào phải bạch nguyệt quang, mà là một hắc nguyệt quang khiến anh đau lòng, khiến anh tổn thương, đã đâm vào lòng anh một nhát dao sâu hoắm. Một lần nữa gặp lại cô trong buổi tiệc đính hôn với người đàn ông khác, Tạ Trình kìm nén ánh mắt tức giận của mình, bàn tay bóp nát ly rượu vang đỏ trong tay.\n <br/>\n <br/>\n Bạn thân: Cậu dự định làm gì?\n <br/>\n <br/>\n Người đàn ông thong thả ung dung lau vết máu do mảnh vỡ thủy tinh đâm vào, giọng nói trầm thấp hung ác lại nham hiểm: Con người tôi, tâm tư trả thù cực kỳ mạnh mẽ.\n <br/>\n <br/>\n Ngay trong đêm bạn thân tặng cho Tạ Trình một quyển \"Pháp luật hình sự\" để anh bình tĩnh lại.\n</div>\n",
        "rating_value": 7.4
    },
    "cha-toi-la-chien-than": {
        "ten_truyen": "cha-toi-la-chien-than",
        "link_truyen": "https://truyenfull.io/cha-toi-la-chien-than/",
        "ten_truyen_full": "Cha Tôi Là Chiến Thần",
        "tac_gia": "Vô Sương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cha Tôi Là Chiến Thần\n </b>\n của tác giả\n <b>\n  Vô Sương\n </b>\n . Đế tôn đại nhân, ngài thật sự đã quyết định muốn đích thân ra tay?”\n <br/>\n <br/>\n “Mấy thành phố nhỏ bé này có tư cách gì để ngài giá lâm chứ, để Linh Ân thay mặt ngài đi đi.”\n <br/>\n <br/>\n Phía sau người đàn ông, một cô gái có vóc dáng tươi đẹp, đường cong quyến rũ, vô cùng cung kính nói.\n <br/>\n <br/>\n Dương Tiêu khẽ mỉm cười: “Con bé cũng bốn tuổi rồi, thế nhưng tôi chưa từng tận mắt nhìn thấy, nếu như việc này còn không đích thân ra mặt, chẳng phải sẽ chẳng đáng mặt làm cha sao?”\n</div>\n",
        "rating_value": 8.2
    },
    "cam-y-sat": {
        "ten_truyen": "cam-y-sat",
        "link_truyen": "https://truyenfull.io/cam-y-sat/",
        "ten_truyen_full": "Cẩm Y Sát",
        "tac_gia": "Cửu Nguyệt Lưu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cẩm Y Sát\n </b>\n của tác giả\n <b>\n  Cửu Nguyệt Lưu Hỏa\n </b>\n . Vương Ngôn Khanh thành cô nhi, phụ thân của nàng đã tử trận khi chiến đấu...\n <br/>\n <br/>\n Nàng được nhận nuôi, vào ở tại Trấn Viễn Hầu phủ.\n <br/>\n <br/>\n Trong lòng nàng có người, người đó tên Phó Đình Châu, nàng thương hắn hơn mười năm, vì hắn, nàng có thể làm mọi thứ, một nữ tử mềm yếu nhu nhược, nàng vì hắn phấn đấu, nỗ lực, toàn thân đầy sẹo, cuối cùng hắn từ bỏ nàng, nghênh thú người khác.\n <br/>\n <br/>\n Mười năm hy sinh hết thảy, kết cục nhận lấy lại như là một trò cười\n <br/>\n <br/>\n Hôm ấy là sinh nhật của nàng, Phó Đình Châu đi theo vị hôn thê của mình rời khỏi thành dâng hương, trên đường gặp mai phục, vì vội vàng bảo hộ người trong lòng, Vương Ngôn Khanh sẩy chân, rơi xuống vách núi\n <br/>\n <br/>\n Sau khi tỉnh lại, ký ức của nàng hoàn toàn biến mất, nàng chỉ nhớ rõ muốn báo ân. Người ngồi ở trước giường nàng mỉm cười đưa tay xoa lên đỉnh đầu của nàng: \"Khanh Khanh, muội đã quên rồi sao, muội không cẩn thận bị Phó gia ám toán, hiện giờ bị mất đi ký ức. Ta và muội đã quen biết nhau từ nhỏ, là thanh mai trúc mã.\"\n</div>\n",
        "rating_value": 8.4
    },
    "bac-hai-co-rong": {
        "ten_truyen": "bac-hai-co-rong",
        "link_truyen": "https://truyenfull.io/bac-hai-co-rong/",
        "ten_truyen_full": "Bắc Hải Có Rồng",
        "tac_gia": "Pha Tây Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện ngắn: Bắc Hải có rồng\n <br/>\n <br/>\n <em>\n  (Có một con rồng ngụ ở Bắc Hải)\n </em>\n <br/>\n <br/>\n Tác giả: Pha Tây Mễ\n <br/>\n <br/>\n Số chương: 6\n <br/>\n <br/>\n Biên tập: KRDD\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n “Bắc Hải có rồng đấy, em biết chuyện này không?”\n <br/>\n <br/>\n “Anh đùa hả.”\n <br/>\n <br/>\n “Anh không đùa, thật mà, anh từng bắt gặp nó rồi.”\n <br/>\n <br/>\n “Sau đó thì sao?”\n <br/>\n <br/>\n “Nó bảo anh rằng, anh quả là may mắn, chưa một ai trông thấy nó đâu, vì vậy nó ban cho anh một điều ước.”\n <br/>\n <br/>\n “Vậy anh ước gì?”\n <br/>\n <br/>\n “Anh cầu xin nó, cầu nguyện được gặp lại em một lần.”\n</div>\n",
        "rating_value": 9.1
    },
    "xuyen-nhanh-hanh-trinh-cuu-vot-nu-phu": {
        "ten_truyen": "xuyen-nhanh-hanh-trinh-cuu-vot-nu-phu",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-hanh-trinh-cuu-vot-nu-phu/",
        "ten_truyen_full": "Xuyên Nhanh Hành Trình Cứu Vớt Nữ Phụ",
        "tac_gia": "nguyennphuongg",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: nguyennphuongg\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Đô Thị, Nữ Phụ, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong mỗi một tiểu thuyết, nữ phụ luôn là nhân vật khiến đọc chán ghét, luôn là người chống đối nữ chính, luôn muốn đoạt đi những thứ của nữ chính...\n <br/>\n <br/>\n Nhưng thật ra họ cũng là người, họ cũng có tâm tư tình cảm của mình.\n <br/>\n <br/>\n Chỉ là tác giả cố tình phóng đại mọi thứ, cố tình khiến họ trở nên đáng ghét, cố tình khiến họ phải đối đầu với nữ chính, làm nền cho nữ chính, và rồi kết cục của họ luôn là thê thảm, bi thương\n <br/>\n <br/>\n Những oán hận sâu trong lòng của các nhân vật nữ phụ đã đưa họ đến tiệm sách \"Nhân Sinh Mộng\".\n <br/>\n <br/>\n Liệu chủ nhân của tiệm sách này có giúp gì được cho những vị khách của họ không?\n</div>\n",
        "rating_value": 6.1
    },
    "vuong-phi-dua-ban-tay-vang-cuoi-lui-tinh-dich": {
        "ten_truyen": "vuong-phi-dua-ban-tay-vang-cuoi-lui-tinh-dich",
        "link_truyen": "https://truyenfull.io/vuong-phi-dua-ban-tay-vang-cuoi-lui-tinh-dich/",
        "ten_truyen_full": "Vương Phi Dựa Bàn Tay Vàng Cười Lui Tình Địch",
        "tac_gia": "Nhàn Thính Phong Ngâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Vương Phi Dựa Bàn Tay Vàng Cười Lui Tình Địch của tác giả Nhàn Thính Phong Ngâm kể về Đích nữ Mộc Vân Cẩm, tiểu thư phủ Thừa tướng, bị vướng vào âm mưu, thế nên trở thành Vương phi của Thần vương.\n <br/>\n <br/>\n Thời điểm gả vào Vương phủ, đồng thời còn có hai trắc phi, cả hai đều xinh đẹp diễm lệ,lòng dạ thâm sâu.\n <br/>\n <br/>\n Mộc Vân Cẩm thấy hôn sự này thật buồn cười. Cầu thánh chỉ tứ hôn??? Cuối cùng lại chọn ngày nàng vào Vương phủ mà nạp trắc phi???\n <br/>\n <br/>\n Đại hôn chưa được bao lâu, hưu thư xuất hiện hai tờ, một tờ hưu thê, một tờ hưu phu.\n <br/>\n <br/>\n Hai người đã cùng nhau ước định từ nay về sau không ai phiền ai, Mộc Vân Cẩm ở vương phủ sống thật ung dung tự tại, cuộc sống ở ngoài phủ càng thêm đặc sắc.\n <br/>\n <br/>\n Cũng từ đó, Mộc Vân Cẩm không thông cầm kỳ thi họa bỗng dưng sở hữu một kĩ năng, đó là những gì nàng vẽ đều sẽ trở thành sự thật, nàng có thể vẽ tranh để thao túng vận mệnh của người khác, nhưng có lúc linh có lúc không, chỉ là kĩ năng vẽ của nàng cực kì vụng về, thí dụ như vẽ hổ nhưng nhìn ra chó, vì vậy đã gây ra không ít chuyện khiến người khác phải dở khóc dở cười.\n <br/>\n <br/>\n Mộc Vân Cẩm thầm nghĩ chỉ cần sống an nhàn, ung dung tự tại qua ngày là được, thế nhưng âm mưu quỷ kế trùng điệp, sát khí tứ phía, hắc thủ sau màn rốt cuộc cũng gắt gao quấn quanh cổ nàng. Nàng sẽ chết đi một lần nữa hay là ra sức đánh một trận, vì bản thân giành giật chút hi vọng sống sót?\n <br/>\n <br/>\n Nếu yêu thích truyện ngôn tình, bạn đừng bỏ lỡ Trong Phim Ngoài Đời hoặc Đừng Trông Mặt Mà Bắt Hình Dong\n</div>\n",
        "rating_value": 4.8
    }
}