{
    "choc-phai-nguoi-dan-ong-nong-nay": {
        "ten_truyen": "choc-phai-nguoi-dan-ong-nong-nay",
        "link_truyen": "https://truyenfull.io/choc-phai-nguoi-dan-ong-nong-nay/",
        "ten_truyen_full": "Chọc Phải Người Đàn Ông Nóng Nảy",
        "tac_gia": "Tả Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Chọc Phải Người Đàn Ông Nóng Nảy xoay quanh hai anh em sánh đôi rất hợp nhau, Chân Chân cũng như\n <span>\n  Hiểu Đường vừa ngây thơ đơn thuần, vừa lương thiện đáng yêu...\n  <br/>\n  <br/>\n  Một cô gái vô tư, chờ đợi mãi mới gặp được hoàng tử của đời mình. Hoàng tử có tính tình xấu xa, lạnh lùng nhưng yêu Chân Chân rất thật lòng, vô cùng chân thành.\n  <br/>\n  <br/>\n  Cô là người con gái đầu tiên khiến anh phải thay đổi,\n </span>\n anh phải đối xử dịu dàng, chăm sóc cho cô.\n</div>\n",
        "rating_value": 6.9
    },
    "ong-xa-khong-the-cung-chieu": {
        "ten_truyen": "ong-xa-khong-the-cung-chieu",
        "link_truyen": "https://truyenfull.io/ong-xa-khong-the-cung-chieu/",
        "ten_truyen_full": "Ông Xã Không Thể Cưng Chiều",
        "tac_gia": "Lâm Phỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Ông Xã Không Thể Cưng Chiều của tác giả Lâm Phỉ kể về một cô em gái đáng yêu, dễ thương vô cùng, bất kỳ người con trai nào đến gần bên cô đều bị anh xua đuổi! Người con trai đó không ai khác chính là anh trai của cô.\n <br/>\n <br/>\n Tình anh em đơn thuần giữa cô và anh cũng sẽ thay đổi bởi những hành động bất thường gần gũi hơn\n <span>\n  mà cô dễ dàng nhận ra.\n  <br/>\n  <br/>\n  Bởi vì sâu trong ánh mắt anh chưa đầy dục vọng, cho dù anh với cô\n </span>\n không có quan hệ anh em ruột anh cũng sẽ yêu cô! Chiếm đoạt cô...\n</div>\n",
        "rating_value": 8.7
    },
    "anh-biet-gio-den-tu-dau": {
        "ten_truyen": "anh-biet-gio-den-tu-dau",
        "link_truyen": "https://truyenfull.io/anh-biet-gio-den-tu-dau/",
        "ten_truyen_full": "Anh Biết Gió Đến Từ Đâu",
        "tac_gia": "Cửu Nguyệt Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hai giờ rưỡi sáng. Điện thoại kết nối, không tới ba tiếng, bên kia nhận máy.\n <br/>\n <br/>\n “A lô?”\n <br/>\n <br/>\n Giọng anh nặng, có chút khàn, là bị đánh thức trong lúc ngủ mơ.\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Trình Ca cầm di động run lên trong gió đêm trên cao ốc. Bành Dã:\n <br/>\n <br/>\n “Nói chuyện”\n <br/>\n <br/>\n Trình Ca há miệng, nhưng cũng không nói ra được gì.\n <br/>\n <br/>\n “Nói chuyện!”\n <br/>\n <br/>\n Gió lạnh dâng lên, Trình Ca hít sâu một hơi, muốn nói tên anh, nhưng chưa kịp. Đầu bên kia, người đàn ông bỗng thấp giọng nói:\n <br/>\n <br/>\n “Anh đi Tây Ninh đón em.” …\n <br/>\n <br/>\n Tình yêu xác định như vậy, cả đời chỉ có một lần.\n <br/>\n <br/>\n Trước mặt Bành Dã, Trình Ca luôn giết địch ba trăm, tự tổn hại một ngàn.\n</div>\n",
        "rating_value": 9.2
    },
    "benh-tinh-yeu": {
        "ten_truyen": "benh-tinh-yeu",
        "link_truyen": "https://truyenfull.io/benh-tinh-yeu/",
        "ten_truyen_full": "Bệnh Tình Yêu",
        "tac_gia": "Phương Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Bác sĩ khoa nội Lăng Lệ và Giản Minh, bệnh nhân của anh đều là những người thất bại trong hôn nhân, hai người sau khi gặp gỡ đều nảy sinh tình cảm với nhau. Nhưng Giản Minh nghĩ mình có bệnh và đã có con riêng, sẽ liên lụy đến Lăng Lệ, đồng thời Đông Đông con trai cô cũng kiên quyết phản đối cô tái hôn, nên cô đã nhiều lần quả quyết từ chối sự theo đuổi của Lăng Lệ.\n </p>\n <p>\n  Vợ cũ Phương Nam, chồng cũ La Thế Triết của hai người đều ra sức níu kéo cuộc hôn nhân, phá hoại mối quan hệ của Lăng Lệ và Giản Minh, hai người yêu nhau rốt cuộc cứ như gần như xa...\n </p>\n</div>\n",
        "rating_value": 7.0
    },
    "tong-tai-xin-anh-nhe-tay": {
        "ten_truyen": "tong-tai-xin-anh-nhe-tay",
        "link_truyen": "https://truyenfull.io/tong-tai-xin-anh-nhe-tay/",
        "ten_truyen_full": "Tổng Tài! Xin Anh Nhẹ Tay",
        "tac_gia": "Riaki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện xoay quanh mối tình đẹp nhưng đẫm nước mắt và đau khổ của chàng giám đốc độc tài và cô nữ sinh ngây thơ. Liệu họ có đi đến được bến bờ hạnh phúc một cách mĩ mãn hay trải qua chông gai thử thách? Kính mời quý độc giả hãy đón đọc truyện Tổng tài! Xin anh nhẹ tay.\n</div>\n",
        "rating_value": 8.3
    },
    "noi-nao-co-nang-am": {
        "ten_truyen": "noi-nao-co-nang-am",
        "link_truyen": "https://truyenfull.io/noi-nao-co-nang-am/",
        "ten_truyen_full": "Nơi Nào Có Nắng Ấm",
        "tac_gia": "Mèo Siêu Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nếu như hạnh phúc chưa được đặt đúng chỗ,thì nhất định sẽ sớm bị phai mòn. Và những con người mang trong mình các mảnh vỡ của tình yêu ấy sẽ phải đi tìm một người bạn đời mới,một cuộc sống mới, và một hạnh phúc mới! Đến khi đã tìm được cho mình một hạnh phúc đúng và là khi các mảnh vỡ đã được gắn liền lại thì họ mới thực sự được sống hạnh phúc. Đó là tất cả những gì tôi muốn gửi gắm qua câu truyện này.\n </p>\n</div>\n",
        "rating_value": 6.1
    },
    "thu-hoi-dang-cay-nong-sau-the-nao": {
        "ten_truyen": "thu-hoi-dang-cay-nong-sau-the-nao",
        "link_truyen": "https://truyenfull.io/thu-hoi-dang-cay-nong-sau-the-nao/",
        "ten_truyen_full": "Thử Hỏi Đắng Cay Nông Sâu Thế Nào",
        "tac_gia": "Tội Gia Tội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   VĂN ÁN\n  </b>\n </p>\n <p>\n  <b>\n   Bản nguyên thủy:\n  </b>\n  <br/>\n </p>\n <p>\n  “Tôi chính là một cô gái xấu xa, vậy thì sao?”\n </p>\n <p>\n  . . .\n </p>\n <p>\n  “Chỉ cần đẹp trai, có tiền, lọt vào mắt của tôi, ra ngoài được mọi người nể mặt, anh có thể trở thành bạn trai của tôi.”\n </p>\n <p>\n  . . .\n </p>\n <p>\n  “Đàn ông muốn làm bạn bè của tôi là không có khả năng, nếu không phải là anh em, thì phải là người yêu.”\n </p>\n <p>\n  . . .\n </p>\n <p>\n  “Anh nói tôi đê tiện, tôi không có ý kiến, nhưng đê tiện hơn chính là những người đàn ông kia, ai bảo bọn họ giống như bị ma ám cứ tự thích tôi đấy chứ?”\n </p>\n <p>\n  . . .\n </p>\n <p>\n  Từ 12 tuổi đến 16 tuổi, Lương Thiển Thâm sống trong sự yêu thích của những người đàn ông hâm mộ cô, trong sự thù hận của những cô gái chửi mắng cô. Tham lam tình yêu, lại không tin tình yêu, cô không quan tâm đến cả thế giới này ra sao, không quan tâm một chút nào, có bạn thân chống đỡ, có người tình cưng chiều, cuộc sống của cô cứ đều đều như vậy thật dễ chịu.\n </p>\n <p>\n  Mãi cho đến … một ngày một tên con trai rất khó chịu nhìn qua chỗ ở thật sự nghèo kiết hủ lậu như âm hồn bất tán xuất hiện, còn chưa đợi đến khi gặp cô, tư tưởng không quan tâm của cô dần dần lung lay.\n </p>\n <p>\n  <b>\n   Bản mới:\n  </b>\n </p>\n <p>\n  Yêu có bao sâu, tàn nhẫn có bao sâu\n </p>\n <p>\n  Chúng ta mang nỗi đau khổ của mình đi so sánh với hạnh phúc của đối phương\n </p>\n <p>\n  Chung quy không hiểu rõ mức độ yêu hận\n </p>\n <p>\n  Cuối cùng em lại dễ dàng quên mất anh cũng biết yếu đuối.\n </p>\n <p>\n  Cũng như anh cũng không biết em đau khổ như thế nào.\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "roi-xuong-vo-toi": {
        "ten_truyen": "roi-xuong-vo-toi",
        "link_truyen": "https://truyenfull.io/roi-xuong-vo-toi/",
        "ten_truyen_full": "Rơi Xuống Vô Tội",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Tôi, bốn năm làm thư kí, cự tuyệt vô số “Lời mời”\n </p>\n <p>\n  Chưa bao giờ tôi tự cho mình là một người thanh cao, nhưng chưa bao có  cái suy nghĩ một ngày nào đó mình  sẽ làm tình nhân của ông chủ…\n </p>\n <p>\n  Không phải là tôi yêu bản thân quá mức mà là tôi không có lựa chọn nào khác!\n </p>\n <p>\n  Người trẻ tuổi thường muốn mình nhanh được thành thục và thường nghĩ rằng có những điều mình sẽ kiên trì cả đời để theo đuổi.\n </p>\n <p>\n  Hôm nay, khi những lời thề non hẹn biển đều trở thành lừa gạt, tôi mới hiểu “Mười bảy tuổi vẫn là rất trẻ!”\n </p>\n <p>\n  Anh vì tôi mà kiên quyết mà chấp nhận đối mặt với nhiều khó khăn,tình yêu trong anh cũng chưa từng thay đổi, nhưng .. tôi lại nói với anh rằng: “Chính anh còn thân bất do kỷ, làm gì lại muốn đi liên lụy một cô gái khác. Tình yêu của anh sẽ chỉ làm người con gái đó trở thành người thứ hai đi theo anh chịu khổ cùng anh. Anh buông tay, cô ấy mới có thể tìm thấy hạnh phúc chân chính của mình.”\n </p>\n <p>\n  *     *     *     *     *     *     *\n </p>\n <p>\n  Giới thiệu nội dung vắn tắt:\n </p>\n <p>\n  Mối tình đầu của con gái bao giờ cũng mong mình là một “Cô bé lọ lem”, ảo tưởng được một vị hoàng tử anh tuấn vương quyền chung thủy mà yêu nàng cả đời.\n </p>\n <p>\n  Truyện này đúng là một câu chuyện bình thường – con gái được gả vào hào môn, nhưng không phải là một câu chuyện cổ tích xinh đẹp mộng ảo mà là một đoạn hiện thực tàn khốc, một nhân sinh đau khổ gập ghềnh. Điều này làm cho những cô gái luôn tràn ngập ảo tưởng được thông hiểu một triết lý, câu chuyện bạch mã hoàng tử chỉ có trong cổ tích mà thôi…!\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "som-da-co-cuc-cung": {
        "ten_truyen": "som-da-co-cuc-cung",
        "link_truyen": "https://truyenfull.io/som-da-co-cuc-cung/",
        "ten_truyen_full": "Sớm Đã Có Cục Cưng",
        "tac_gia": "Giản Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Truyện Sớm Đã Có Cục Cưng là một tác phẩm\n  <span>\n   cùng 1 hệ liệt với\n   <b>\n    Kết hôn muộn\n   </b>\n   của tác giả Giản An.\n  </span>\n </p>\n <p>\n  Năm đó vì muốn thoát ly khỏi mẹ kế và bố, cô muốn có một “gia đình mới”.\n </p>\n <p>\n  Lúc đó cô vừa tròn 17 tuổi, cái tuổi đẹp nhất của một người con gái, rời nhà sống tại nhà dì và bên cạnh là một anh chàng vô cùng đẹp trai.\n </p>\n <p>\n  Cô chưa hề hỏi anh chàng xem có đồng ý hay chưa liền leo lên giường anh .. hiến thân.\n </p>\n <p>\n  Cô cứ nghĩ rằng đó chính là điểm khởi đầu của hạnh phúc, rốt cuộc cũng biến từ tình nhân thành người nhà, thật tuyệt!\n </p>\n <p>\n  Nhưng vì thế mà hai người ở bên cạnh nhau ư? Câu trả lời là — không!\n </p>\n <p>\n  Vì, sau tình một đêm anh vội vàng bỏ đi.\n </p>\n <p>\n  Mười tháng sau chuyện đó, người dì vì muốn tốt cho cô nên đã nói dối cô là đứa con của cô đã chết yểu.\n </p>\n <p>\n  Trên thực tế thì cùng ngày cô sinh bà đã đưa đứa bé tới làm “một món quà”  cho anh…\n </p>\n <p>\n  Không biết khi nhận được một quả bom là một đứa bé thì người ta có nổi điên không nhỉ?\n </p>\n <p>\n  10 năm trôi qua, sau khi biết được sự thật thì cô đã nghĩ đủ mọi cách để xin được làm trợ lý trong gia đình nhà anh.\n </p>\n <p>\n  Cô tự lên kế hoạch cho cuộc sống của mình, ở bên cạnh anh, chăm sóc đứa nhỏ, hy vọng “đùa quá thành thật” trở thành người một nhà..\n </p>\n <p>\n  Không ngờ .. đối với sự kiện “ngoài ý muốn” kia anh có phản ứng vô cùng oán hận sâu đậm.\n </p>\n <p>\n  Tất cả chỉ vì nó đã phá vỡ hạnh phúc của anh và người phụ nữ của anh…\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "tang-em-mot-hanh-phuc": {
        "ten_truyen": "tang-em-mot-hanh-phuc",
        "link_truyen": "https://truyenfull.io/tang-em-mot-hanh-phuc/",
        "ten_truyen_full": "Tặng Em Một Hạnh Phúc",
        "tac_gia": "Tả Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đường Tâm, ngoại hình xinh đẹp, tính cách mạnh mẽ quyết đoán,  được giới truyền thông tôn làm nữ thần gợi cảm nhất Đài Loan.\n <br/>\n <br/>\n Ba năm liền nằm ở ngôi vị nữ minh tinh danh giá nhất trên internet, được tạp chí nam giới bình chọn nhiều lần, với lý do  ──\n <br/>\n <br/>\n “Thích hợp nhất để bao nuôi” – “Thích hợp nhất để quan hệ vụng trộm” – “Thích hợp nhất để ngoại tình” và đứng đầu nhiều bảng xếp hạng khác nữa.\n <br/>\n <br/>\n Vệ Nghị Phong vô cùng hài lòng, Đường Tâm chính là người thích hợp làm vợ nhất trong hàng vạn người mà anh đã tuyển chọn.\n <br/>\n <br/>\n Sinh nhật năm nay của ông nội, anh dự định sẽ đưa phần đại lễ này lên để chúc thọ. . . . .\n <br/>\n <br/>\n Nói tới đàn ông, Đường Tâm đã thấy nhiều rồi, có rất nhiều gã đàn ông mà nửa thân dưới của bọn họ đối với cô vừa thấy đã yêu.\n <br/>\n <br/>\n Nhưng rồi cuối cùng, bọn họ sẽ chọn một người phụ nữ khác để đi cùng mình đến hết quãng đời còn lại, thật may là cô vẫn luôn giữ mình trong sạch.\n <br/>\n <br/>\n Vậy mà Vệ Nghị Phong lại chủ động hẹn gặp cô, lần đầu tiên gặp mặt đã mở miệng nói muốn cô gả cho anh?\n <br/>\n <br/>\n Cô sẽ không bị cái gia thế hiển hách, cái thân phận độc thân hoàng kim gì gì đó mà bao nhiêu cô gái đều thiết tha mong mỏi làm cho mê muội đâu.\n <br/>\n <br/>\n Chắc chắn là anh ta đang có mục đích gì đó, nên cứ hết lần này tới lần khác, ép cô tới mức không còn sự lựa chọn nào, đành phải gả cho anh ta rồi tính sau vậy!\n</div>\n",
        "rating_value": 8.6
    },
    "tai-sinh-duyen-bao-quan-on-nhu-cua-ta": {
        "ten_truyen": "tai-sinh-duyen-bao-quan-on-nhu-cua-ta",
        "link_truyen": "https://truyenfull.io/tai-sinh-duyen-bao-quan-on-nhu-cua-ta/",
        "ten_truyen_full": "Tái Sinh Duyên: Bạo Quân Ôn Nhu Của Ta",
        "tac_gia": "Mặc Vũ Bích Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  Kiếp trước:\n </em>\n Tía Tô – Long Vương Long Hạo trong một lần dạo chơi ở thiên đình gặp Tía Tô, đem lòng mến nàng, nhưng Tía Tô đang giả dạng cung nữ trốn ra ngoài nên Long Hạo sau này gặp lại Tía Tô lại ko nhận ra nàng.\n <br/>\n <br/>\n Tía Tô là con gái út của Ngọc Hoàng, vì lý do chính trị mà đem nàng gả cho Long Hạo làm vương hậu. Không nhận ra Tía Tô, ko hài lòng với cuộc hôn nhân chính trị, nên Long Hạo để mặc Tía Tô bị thiếp thất của mình khi dễ.\n <br/>\n <br/>\n Tới khi binh biến, Tía Tô vì cứu Long Hạo và nữ nhân của Long Hạo mà chết, lúc này Long Hạo mới phát hiện người mình yêu thì ra là Tía Tô, nhưng đã muộn.\n <br/>\n <br/>\n <em>\n  Thế giới hiện đại:\n </em>\n Tiểu Thất trong một lần chạy trốn xuyên qua Tây Lương hoàng triều.\n <br/>\n <br/>\n Tây Lương hoàng triều: Đoạn đầu của truyện thật ra không phải là khúc mở đầu nên gây nhiều khó hiểu, nhưng đây cũng là khúc ta thích nhất trong truyện.\n <br/>\n <br/>\n Mọi người cứ hỏi anh có đem chị chém không? Tại sao lại chém ngang eo ác vậy? Thật ra chỉ cần Tiểu Thất lên tiếng cầu xin thì A Ly (ta thích tên này hơn) sẽ không bao giờ chém.\n <br/>\n <br/>\n Thật ra, cho dù Tiểu Thất không có cầu xin, thì A Ly cũng không nỡ chém.\n <br/>\n <br/>\n Mọi người đọc tiếp sẽ thấy, A Ly đem Tiểu Thất ra pháp trường chỉ vì nóng giận nhất thời, giam nàng vào ngục nhưng cũng cho người đem thuốc trị thương tốt nhất cho nàng (người này lại lén A Ly ko đem thuốc) nên mới làm Tiểu Thất suy yếu.\n <br/>\n <br/>\n Đọc truyện mà thấy thương cho hai người này. Tiểu Thất yêu A Ly nhưng nghĩ A Ly yêu Như Ý  sườn phi sau này của cung Tuyết Tùng đó). A Ly yêu Tiểu Thất nhưng không nhận ra, khi nhận ra thì ko biết diễn đạt.\n <br/>\n <br/>\n Hai người cứ hiểu lầm đối phương ko yêu mình.\n</div>\n",
        "rating_value": 8.8
    },
    "no-chong": {
        "ten_truyen": "no-chong",
        "link_truyen": "https://truyenfull.io/no-chong/",
        "ten_truyen_full": "Nợ Chồng",
        "tac_gia": "Chu Khinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  <a href=\"https://truyenfull.io/truyen/no-chong/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Nợ Chồng\n  </a>\n  &gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Anh- nhân vật nam chính trong truyện Nợ Chồng tên là Thạch Quân Nghị, là một tổng giám đốc khó tính, luôn tiết kiệm nụ cười. Vậy mà khi anh gặp cô, anh lại nở một nụ cười vô cùng gian xảo...\n <br/>\n <br/>\n Cô là La Mỹ Vi, đã có một thời gian thầm  thầm mến vị tổng giám đốc của mình, nhưng đó là một ao ước xa vời rất xa.\n <br/>\n <br/>\n Nhưng trong buổi diễn ra hôn lễ của mình anh lại từ bỏ cô dâu xinh đẹp mà đến cô? “Em có bằng lòng gả cho anh không?”. Chuyện gì đây?\n</div>\n",
        "rating_value": 7.8
    },
    "nghe-noi-tinh-yeu-se-den": {
        "ten_truyen": "nghe-noi-tinh-yeu-se-den",
        "link_truyen": "https://truyenfull.io/nghe-noi-tinh-yeu-se-den/",
        "ten_truyen_full": "Nghe Nói Tình Yêu Sẽ Đến",
        "tac_gia": "Mộc Thanh Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Nghe Nói Tình Yêu Sẽ Đến của tác giả  Mộc Thanh Vũ gửi đến bạn đọc thuộc thể loại ngôn tình hay, hiện đại\n <span>\n  với những tình huống mới lạ.\n  <br/>\n  <br/>\n  Câu chuyện tình yêu của một cô gái tên\n </span>\n An Dĩ Nhược, cô làm thị trưởng tại một thành phố đông đúc, nhộn nhịp. Nhưng cuộc hôn nhân của cô không được suôn sẻ như bao cô gái khác, bởi cô lấy phải một người chồng lạnh lùng, khô cứng đến khi cuộc hôn\n <span>\n  nhân này kết thúc.\n  <br/>\n  <br/>\n </span>\n Tại nơi làm việc, một đồng nghiệp cấp dưới của cô vào sinh ra tử, hoạn nạn không bỏ nhau, tình cảm như được bùng cháy, liệu có một tình yêu tốt đẹp hay không?\n <span>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.2
    },
    "du-dau-van-yeu-em": {
        "ten_truyen": "du-dau-van-yeu-em",
        "link_truyen": "https://truyenfull.io/du-dau-van-yeu-em/",
        "ten_truyen_full": "Dù Đau Vẫn Yêu Em",
        "tac_gia": "Quý Khả Tường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Dù Đau Vẫn Yêu Em của tác giả Quý Khả Tường thuộc thể loại ngôn tình hiện đại hay với nội dung truyện là một câu chuyện tình yêu buồn man mác.\n  <br/>\n  <br/>\n  Một câu chuyện tình giữa nhân vật nữ chính và một chàng trai đã từng là người tình của cô. Cô và hắn đã chấm dứt tình cảm nên hắn đành ngậm ngùi\n </span>\n mà chịu đựng, hai người cắt đứt mọi mối liên hệ làm anh phải đau\n <span>\n  lòng.\n  <br/>\n  <br/>\n  Thế nhưng một lần nữa cô lại xâm chiếm trái tim anh, bởi cô biết anh còn yêu cô rất nhiều, nhiều lắm, anh yêu cô nhiều đến mức anh có thể làm mọi điều để cô được vui...Quả là một câu chuyện tình yêu dài và buồn...\n </span>\n</div>\n",
        "rating_value": 8.0
    },
    "chat-dut-duong-dao-hoa": {
        "ten_truyen": "chat-dut-duong-dao-hoa",
        "link_truyen": "https://truyenfull.io/chat-dut-duong-dao-hoa/",
        "ten_truyen_full": "Chặt Đứt Đường Đào Hoa",
        "tac_gia": "Tứ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Có phải ông trời đã quá ưu ái cho anh không? Khi sinh ra anh đã là một chàng trai xinh trai đào hoa, bao nhiêu cô gái vây xung quanh anh. Có thể nói cuộc đời anh luôn gắn liền với những cô gái đó.\n <br/>\n <br/>\n Nhưng mọi điều không chỉ dừng lại ở đó, khi có một cô gái xuất hiện Chặt Đứt Đường Đào Hoa của anh. Từ khi cô gái đó xuất hiện thì không một cô gái nào nữa dám lại gần anh!!\n <br/>\n <br/>\n Liệu đó có phải là sự thực hoặc chỉ là ảo tưởng của cô gái ấy? Cùng theo dõi truyện để khám phá bí mật này nha.\n <br/>\n</div>\n",
        "rating_value": 5.8
    },
    "cuc-cung-be-nho-yeu-bao-quan": {
        "ten_truyen": "cuc-cung-be-nho-yeu-bao-quan",
        "link_truyen": "https://truyenfull.io/cuc-cung-be-nho-yeu-bao-quan/",
        "ten_truyen_full": "Cục Cưng Bé Nhỏ Yêu Bạo Quân",
        "tac_gia": "Tứ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/cuc-cung-be-nho-yeu-bao-quan/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Cục Cưng Bé Nhỏ Yêu Bạo Quân\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Truyện Cục Cưng Bé Nhỏ Yêu Bạo Quân được viết bởi tác giả Tứ Nguyệt, truyện thu hút bạn đọc với nội dung giản dị mà ngọt ngào, truyện không có nhiều xung đột hay tranh chấp nhưng truyện vẫn len lỏi vào sâu tâm hồn của bạn đọc bởi sự nhẹ nhàng, ấm áp và vô cùng dễ thương.\n <br/>\n <br/>\n Với nhân vật chính là Nhiếp Quân Ngạo, tính tình bá đạo và lãnh khốc, nhưng sâu trong tâm hồn anh lại là một con người có tình yêu mãnh liệt và cũng là một con người có chút gì đó đáng thương.\n <br/>\n <br/>\n Một câu chuyện ngọt ngào, lãng mạn, để lại cho bạn đọc một chút gì đó vấn vương, cho ta cảm nhận được hạnh phúc thật sự của tình yêu sau bao ám ảnh đau thương của tuổi thơ bất hạnh và cuộc sống.\n</div>\n",
        "rating_value": 7.3
    },
    "xin-anh-dung-dan-mot-chut": {
        "ten_truyen": "xin-anh-dung-dan-mot-chut",
        "link_truyen": "https://truyenfull.io/xin-anh-dung-dan-mot-chut/",
        "ten_truyen_full": "Xin Anh Đứng Đắn Một Chút",
        "tac_gia": "Minh Nguyệt Thính Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Doãn Đình (phiền muộn): Tôi theo đuổi nam sinh, mỗi lần đều nhận định sai mục tiêu, cho nên luôn không thành công. Lần sau tôi nhất định phải chọn chính xác mới xuống tay.\n <br/>\n <br/>\n Cừu Chính Khanh (nghiêm túc): Vì sao lại không theo đuổi được, khi thổ lộ em nói như thế nào, nói cho anh nghe thử xem. Đứng đắn một chút, đây là chuyện nghiêm túc. Giả sử anh chính là mục tiêu, em thổ lộ với anh như thế nào?\n <br/>\n <br/>\n Doãn Đình (thở dài): Chính là, em thật sự thích anh, chúng ta kết giao đi!\n <br/>\n <br/>\n Cừu Chính Khanh (nghiêm túc): Được.\n <br/>\n <br/>\n Doãn Đình (lăng ngốc): Hả?\n <br/>\n <br/>\n Cừu Chính Khanh (nghiêm túc): Anh nói được, anh đáp ứng em.\n <br/>\n <br/>\n Doãn Đình (lăng ngốc): . . .\n</div>\n",
        "rating_value": 8.2
    },
    "ngam-hoa-no-trong-suong": {
        "ten_truyen": "ngam-hoa-no-trong-suong",
        "link_truyen": "https://truyenfull.io/ngam-hoa-no-trong-suong/",
        "ten_truyen_full": "Ngắm Hoa Nở Trong Sương",
        "tac_gia": "Ngãi Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   \"Tình yêu không nhất thiết phải mất đi lý trí.”\n  </em>\n </p>\n <p>\n  <em>\n   “Không mất lý trí có còn gọi là tình yêu nữa không?”…\n  </em>\n </p>\n <p>\n  Đó là câu hỏi trăn trở xuyên suốt \"Ngắm hoa nở trong sương\", cuốn bán tự truyện của Ngải Mễ, tác giả của rất nhiều tác phẩm bán chạy tại Trung Quốc. Vậy tình yêu và lý trí liệu có song hành?\n </p>\n <p>\n  Ngắm hoa nở trong sương là câu chuyện kể về tình yêu của Ngải Mễ và Allan - Người con trai duy nhất Ngải Mễ từng yêu.\n </p>\n <p>\n  Ngải Mễ gặp Allan khi cả hai vừa bước chân vào giảng đường đại học. Ngay từ cái nhìn đầu tiên, cô đã dành trọn trái tim cho anh. Trong khi Allan là Hotboy trong trường, được vô vàn cô gái theo đuổi thì Ngải Mễ lại là một cô gái rất đỗi bình thường. Do lo sợ trái tim Allan sẽ thuộc về người khác nên vào một ngày, Ngải Mễ đã chủ động tỏ tình với Allan. Allan đáp lại tình yêu của Ngải Mễ nhưng luôn giữ khoảng cách và dè chừng trước tình cảm này. Ngải Mễ và Allan đã gặp được nhau, đến với nhau trong tình yêu nhưng trong tình yêu đó vẫn còn những vết gợn. Liệu Allan có yêu Ngải Mễ thật lòng? Và tình yêu của Ngải Mễ dành cho Allan có còn lý trí?\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "cuoi-tinh-yeu-cu": {
        "ten_truyen": "cuoi-tinh-yeu-cu",
        "link_truyen": "https://truyenfull.io/cuoi-tinh-yeu-cu/",
        "ten_truyen_full": "Cưới Tình Yêu Cũ",
        "tac_gia": "Hoàng Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Kết hôn bảy năm, Cố Thiển Hi vẫn không thể nào tránh được việc có kẻ thứ ba xen vào cuộc hôn nhân này.\n </p>\n <p>\n  Kỷ niệm ngày cưới lại nhận được một lá đơn ly hôn khiến cho trái tim cô đau như muốn vỡ tan thành từng mảnh.\n </p>\n <p>\n  Không nghĩ đến, một buổi tối say rượu lại khiến bảy năm không có thai lúc này trong bụng lại xuất hiện một bào thai.\n </p>\n <p>\n </p>\n <p>\n  Một bên còn chưa ký đơn ly hôn, vậy mà trong tay cô bây giờ là tờ giấy thông báo có thể đã mang thai.\n </p>\n <p>\n  Một mình đứng ở cổng bệnh viện, tâm tình bỗng cảm thấy đây thật đúng là khóc không được, cười cũng không xong.\n </p>\n <p>\n  ***\n </p>\n <p>\n  Anh nhớ rõ tất cả ngày kỷ niệm của cô, thậm chí nhớ cả sự dịu dàng của cô khi đứng trước chồng mình, từng cái từng cái ùa về tại nơi đây.\n </p>\n <p>\n  Nhưng duy nhất không nhớ được mình rốt cuộc từ khi nào đã bắt đầu yêu cô điên cuồng như vậy.\n </p>\n <p>\n  ***\n </p>\n <p>\n  Cố Thiển Hi cảm thấy rất buồn cười, quanh đi quẩn lại bảy năm, cuối cùng mình lại kết hôn cùng người bạn trai trước, thử hỏi có phải đang trêu đùa cô không?\n </p>\n</div>\n",
        "rating_value": 6.7
    },
    "thien-than-ngu-gat": {
        "ten_truyen": "thien-than-ngu-gat",
        "link_truyen": "https://truyenfull.io/thien-than-ngu-gat/",
        "ten_truyen_full": "Thiên Thần Ngủ Gật",
        "tac_gia": "Ái Giản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đồng Hân Hân ngang tàn vá cá tính, là tiểu thư trong gia đình giàu có nhưng lập dị khác thường. Nếu ba cô luôn nam nhi hóa độc nữ của mình bằng cách truyền đạt võ nghệ ngay từ nhỏ thì mẹ cô lại sốt sắng biến con gái mình trở thành một nữ sinh xinh đẹp và nữ tính ở ngưỡng tuổi vào đời. Bởi vậy trong con người Đồng Hân Hân luôn tồn tại hia mặt đối lập nhau, trái ngược ở ngoại hình và tính cách.\n <p>\n  Một ngày nọ tổ ong trong đầu cô bị tên phục vụ trẻ tuổi ở quán nước chọc tay vào, ngay từ lần gặp đầu tiên đã có ác cảm không tốt. Nhưng chuyện sẽ dừng lại ở đó, nếu không có một ngày mai xảy ra, một ngày mai khêu gợi cuộc chiến giữa con mèo lười và tên bạn học mới, được xếp ngồi ngồi cùng ban.\n </p>\n <p>\n  Hắn_Diệp Tử Thông, người đã phá vỡ tổ ong rối rắm trong đầu Đồng Hân Hân, cũng là người sẽ hành hạ con mèo lười ngủ gật ấy mỗi ngày.\n </p>\n <p>\n  Cuộc chiến sẽ bắt đầu, và kết ra sao? Xin mời bạn đọc chiêu mộ tập truyện Thiên thần ngủ gật nhé!\n </p>\n <p>\n  Thân.\n </p>\n</div>\n",
        "rating_value": 10.0
    },
    "tho-con-cua-anh-anh-yeu-em-soi-bu-cua-em-em-yeu-anh": {
        "ten_truyen": "tho-con-cua-anh-anh-yeu-em-soi-bu-cua-em-em-yeu-anh",
        "link_truyen": "https://truyenfull.io/tho-con-cua-anh-anh-yeu-em-soi-bu-cua-em-em-yeu-anh/",
        "ten_truyen_full": "Thỏ Con Của Anh, Anh Yêu Em!! Sói Bự Của Em, Em Yêu Anh!!",
        "tac_gia": "Bony_Royals",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Thỏ Con Của Anh, Anh Yêu Em!! Sói Bự Của Em, Em Yêu Anh!! là tác phẩm truyện teen đầu tay của tác giả Bony_Royals. Trong truyện có một số cảnh \"nóng\", con nít không nên xem nha.\n</div>\n",
        "rating_value": 8.0
    },
    "tong-giam-doc-yeu-thuy-tinh": {
        "ten_truyen": "tong-giam-doc-yeu-thuy-tinh",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-yeu-thuy-tinh/",
        "ten_truyen_full": "Tổng Giám Đốc Yêu Thủy Tinh",
        "tac_gia": "Thiên Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ======= Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/tong-giam-doc-yeu-thuy-tinh/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Tổng Giám Đốc Yêu Thủy Tinh\n  </a>\n </b>\n &gt; tại truyenfull.io ========\n <br/>\n <br/>\n Truyện Tổng Giám Đốc Yêu Thủy Tinh kể về một cô gái có sở thích ngắm nhìn mình trong những đường cong cuốn hút tự nhiên.\n <br/>\n <br/>\n Anh được biết đến là một tổng giám đốc, vì vâng lời bà nội nên anh sẵn tiện tiến đến với cô. Anh dùng trăm phương ngàn kế, bằng mọi giá phải có được cô.\n <br/>\n <br/>\n Nhưng để có được cô chấp nhận kết hôn không phải là điều dễ dàng cho anh. Một khế ước lạnh như băng theo ý cô...một cuộc hoan ái bắt đầu!\n</div>\n",
        "rating_value": 7.5
    },
    "dem-san-xuan-sac": {
        "ten_truyen": "dem-san-xuan-sac",
        "link_truyen": "https://truyenfull.io/dem-san-xuan-sac/",
        "ten_truyen_full": "Đêm Săn Xuân Sắc",
        "tac_gia": "Kim Bích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Không biết vì nguyên nhân gì, có lẽ do cô quá dễ bị dụ dỗ, vì thay tiểu thư\n <span>\n  tiếp rượu cho khách mà cô bị ăn sạch sẽ không còn gì! Không chỉ có thế, cô còn gặp phải tên xã hội đen ức hiếp cô, khiến cô không có đường về.\n  <br/>\n  <br/>\n  Chuyện không ngờ nhất là anh tìm đến cô, và khẳng định cô đang mang giọt máu của anh! Đêm hôm đó quả thực cô đã rất say nên không hề nhớ điều gì đã xảy ra với mình.\n  <br/>\n  <br/>\n  Cứ nghĩ rằng anh sẽ bù đắp\n </span>\n những gì đêm hôm đó anh ta đã làm với cô...Nhưng mọi chuyện lại không phải như vậy! Cùng đón đọc truyện Đêm Săn Xuân Sắc của tác giả Kim Bích để cùng biết kết cục của truyện là gì nhé!!!\n</div>\n",
        "rating_value": 7.8
    },
    "ket-hon-roi-yeu": {
        "ten_truyen": "ket-hon-roi-yeu",
        "link_truyen": "https://truyenfull.io/ket-hon-roi-yeu/",
        "ten_truyen_full": "Kết Hôn Rồi Yêu",
        "tac_gia": "Chu Khinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/ket-hon-roi-yeu/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Kết Hôn Rồi Yêu\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Truyện Kết Hôn Rồi Yêu của tác giả Chu Khinh kể về nhân vật nam chính thủy chung, thâm tình. Biết cô ấy ra nước ngoài học tư tưởng phóng khoáng hơn, không những thế cô còn có người yêu. Vậy mà anh vẫn chung thủy đợi cô, tin tưởng cô, anh sẽ mãi đợi chờ cô...\n <br/>\n <br/>\n Nhân vật nữ chính cũng yêu hết mình nhưng cũng có thể bỏ được, tình yêu giữa cô và anh được hình thành thông qua sự thông cảm và hiểu nhau.\n <br/>\n <br/>\n Ngoài ra truyện còn có thêm vị ngọt bởi những cảnh nóng do tác giả Chu Khi tạo nên vô cùng hấp dẫn...\n</div>\n",
        "rating_value": 7.6
    },
    "thu-hoi-loi-cua-chong-truoc": {
        "ten_truyen": "thu-hoi-loi-cua-chong-truoc",
        "link_truyen": "https://truyenfull.io/thu-hoi-loi-cua-chong-truoc/",
        "ten_truyen_full": "Thư Hối Lỗi Của Chồng Trước",
        "tac_gia": "Kim Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nhân vật nam chính trong truyện Thư Hối Lỗi Của Chồng Trước đã biết nhận ra những sai lầm của mình để tìm về với tình yêu. Anh nhận thấy được\n <span>\n  sự quan trọng trong sinh mệnh mà vứt bỏ tất cả vượt qua đại dương bao la tìm về tình yêu.\n  <br/>\n  <br/>\n  Nhân vật nữ chính cũng khiến cho đọc giả hâm mộ bởi tình yêu của cô. Cô yêu thầm lặng, sống thầm lặng và chịu đựng cũng hơn những người khác.\n  <br/>\n  <br/>\n  Nữ chính mong chờ tình yêu đã mười năm, cuối cùng cũng có cái kết thật đẹp.\n </span>\n Bỏ qua quá khứ để có một tình yêu thật đẹp.\n</div>\n",
        "rating_value": 6.5
    },
    "chu-nhan-xin-chao": {
        "ten_truyen": "chu-nhan-xin-chao",
        "link_truyen": "https://truyenfull.io/chu-nhan-xin-chao/",
        "ten_truyen_full": "Chủ Nhân Xin Chào!",
        "tac_gia": "Nguyên Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Chủ Nhân Xin Chào! của tác giả Nguyên Viện kể về những giây phút kinh hoàng, sợ hãi đến tột cùng của một cô gái yếu đuối.\n <br/>\n <br/>\n Thực sự đây là một nỗi sợ khủng khiếp, toàn thân cô co rút lại cùng với những tiếng la hét dữ dội. Không một ai có thể\n <span>\n  có thể phán kháng lại...\n  <br/>\n  <br/>\n  Rốt cuộc là chuyện gì đã xảy đến với cô khiến cô trở nên như thế? Cô bị bắt cóc hay rới vào tay của thế lực ngầm nào đó? Cùng nhau đón đọc để tìm ra sự thật nhé!!!\n </span>\n</div>\n",
        "rating_value": 7.7
    },
    "hon-ca-hon-nhan": {
        "ten_truyen": "hon-ca-hon-nhan",
        "link_truyen": "https://truyenfull.io/hon-ca-hon-nhan/",
        "ten_truyen_full": "Hơn Cả Hôn Nhân",
        "tac_gia": "Thần Vụ Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thế nào là Hơn Cả Hôn Nhân? Không phải đỉnh cao của tình yêu là hôn nhân hay sao? Vậy cái gì có thể hơn cả hơn nhân được đây???\n <br/>\n <br/>\n Chắc hẳn khi đọc cái tiêu đề ai cũng thấy tò mò, hấp dẫn muốn tìm ngây truyện để đọc, điều ngạc nhiên hơn cả là truyện có nội dung rất sâu sắc, khiến bạn đọc tìm được những dòng cảm xúc khác nhau.\n <br/>\n <br/>\n Với ngòi bút chân thật của Thần Vụ Quang diễn tả tâm lý rất ấn tượng. Mời các bạn theo dõi truyện ngôn tình cực hay này để cảm nhận nhé!\n <br/>\n</div>\n",
        "rating_value": 8.4
    }
}