{
    "kieu-hanh-va-dinh-kien-full-mi-mi-mieu": {
        "ten_truyen": "kieu-hanh-va-dinh-kien-full-mi-mi-mieu",
        "link_truyen": "https://truyenfull.io/kieu-hanh-va-dinh-kien-full-mi-mi-mieu/",
        "ten_truyen_full": "Kiêu Hãnh Và Định Kiến - Mị Mị Miêu",
        "tac_gia": "Mị Mị Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mị Mị Miêu\n <br/>\n <br/>\n Thể loại: Hiện đại, sủng, ngọt\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Trong cuộc đời thuận buồm xuôi gió của Chu Hầu, không ngờ lại có một ngày xui xẻo như hôm nay! Không những thế, truyện hot này còn làm anh chỉ hận không thể đập đầu vào tường, vì nó đã phá hủy kế hoạch suốt một tháng nay của anh.\n <br/>\n <br/>\n Theo kế hoạch, anh hẹn gặp Mạc Mặc ở KK Mall(1). Chu Hầu biết rõ thói quen đi dạo ở trung tâm thương mại của Mạc Mặc. Cô thích đi thang máy lên tầng cao nhất, sau đó bắt đầu dạo quanh ở tầng bán trang bị thể thao vắng khách nhất rồi dần dần đi xuống dưới, cuối cùng sẽ dừng lại ở tầng bán trang sức với sắc đẹp khó cưỡng tại tầng trệt. Mạc Mặc không thích những nơi đông người, vì vậy khi đi dạo ở trung tâm thương mại, cô không thích tầng trệt và lầu một nhất.\n</div>\n",
        "rating_value": 7.2
    },
    "xuyen-thanh-vi-hon-the-bo-tron-cua-tong-tai-ba-dao": {
        "ten_truyen": "xuyen-thanh-vi-hon-the-bo-tron-cua-tong-tai-ba-dao",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-vi-hon-the-bo-tron-cua-tong-tai-ba-dao/",
        "ten_truyen_full": "Xuyên Thành Vị Hôn Thê Bỏ Trốn Của Tổng Tài Bá Đạo",
        "tac_gia": "Đằng La Vi Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Xuyên thành bá tổng tiểu trốn thê\n <br/>\n <br/>\n Tác giả: Đằng La Vi Chi\n <br/>\n <br/>\n Editor: Sel\n <br/>\n <br/>\n Nguồn: wikidich\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, hiện đại, HE, tình cảm, xuyên sách, hào môn thế gia, nữ phụ\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Vừa ngủ dậy, Nặc Nặc phát hiện mình đã xuyên vào trong quyển sách \"Vị Hôn Thê 17 Tuổi Bỏ Trốn Của Bá Đạo Tổng Tài\".\n <br/>\n Nam chính nhìn cô bằng đôi mắt trống rỗng, âm trầm mà bóp chặt cổ của cô, ngữ khí hưng phấn:\n <br/>\n \"Cô không phải Tống Nặc Nặc. Cô rất đẹp. Nhân lúc tôi còn chưa yêu cô, thì cô nên đi chết đi!\"\n <br/>\n <br/>\n Nặc Nặc bị giết.\n <br/>\n Thời gian của cuốn sách đảo ngược lại, trở về thời điểm người trong nhà muốn đưa Nặc Nặc cho nam chính.\n <br/>\n Lại tới một lần nữa, Nặc Nặc nơm nớp lo sợ, sợ muốn chết.\n <br/>\n Cô nhớ lại lí do mà nam chính giết mình, liều mạng nhớ kỹ ba điều:\n <br/>\n Phải xấu một chút.\n <br/>\n Nỗ lực diễn vai Tống Nặc Nặc.\n <br/>\n Không được để nam chính yêu mình.\n <br/>\n [ma quỷ có bệnh tổng tài x yêu mạng của mình hơn tất cả tiểu khả ái]\n <br/>\n \"Cừu...Cừu thiếu...tôi sắp thi đại học. Bài...bài tập còn chưa làm xong!\"\n <br/>\n Hắn cởi nút áo, cười nhạo:\n <br/>\n \"Em làm việc của em, tôi làm chuyện của tôi.\"\n <br/>\n \"...\" cái đồ xấu xa, cô mới 17 tuổi thôi đấy!\n <br/>\n *Gỡ mìn:\n <br/>\n - Nữ chính so với nguyên thân xinh đẹp hơn.\n <br/>\n - Nam chính một lòng chỉ muốn ngủ với Nặc Nặc, cô lại một lòng chỉ muốn giữ mạng sống!\n <br/>\n - Nam chính cầm thú, nữ chính ngoan ngoãn.\n</div>\n",
        "rating_value": 8.3
    },
    "nguoi-ben-lau-tua-ngoc": {
        "ten_truyen": "nguoi-ben-lau-tua-ngoc",
        "link_truyen": "https://truyenfull.io/nguoi-ben-lau-tua-ngoc/",
        "ten_truyen_full": "Người Bên Lầu Tựa Ngọc",
        "tac_gia": "Bạch Lộ Vị Song",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Lão bản nương của Chưởng Đăng khách điếm thật sự khiến người ta ghét: Khắc nghiệt, yêu tiền, đồ hồ ly tinh không đứng đắn. Hắn là đệ tử Thượng Thanh Tư, chuyển trảm yêu trừ ác, nhất định không thể bị nàng mê hoặc được!\n <br/>\n <br/>\n Huyện lệnh Tống Lập Ngôn và chưởng quầy Lâu Tự Ngọc, người và yêu, ngàn đời dây dưa không dứt. Ngàn năm trước nàng gặp hắn, trong lòng nàng chỉ có hắn nhưng lòng hắn chỉ có đại nghĩa, bỏ nàng bơ vơ suốt ngàn năm, chờ từng kiếp hắn luân hồi. Nhưng bao nhiêu kiếp luân hồi thì bấy nhiêu lần hắn vạch rõ ranh giới với yêu quái như nàng…. Đến lần này nàng sẽ không đốt đèn chờ hắn nữa, đến lượt nàng để hắn đợi …… đợi hồ ly nhỏ của hắn.\n</div>\n",
        "rating_value": 9.3
    },
    "vo-cua-tong-tai-la-nu-than-van-nguoi-me": {
        "ten_truyen": "vo-cua-tong-tai-la-nu-than-van-nguoi-me",
        "link_truyen": "https://truyenfull.io/vo-cua-tong-tai-la-nu-than-van-nguoi-me/",
        "ten_truyen_full": "Vợ Của Tổng Tài Là Nữ Thần Vạn Người Mê",
        "tac_gia": "Ninh Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sáu năm sau, Hạ Ninh Dung về nước. Phát hiện anh ta đã có vợ con đầy đủ, hoàn toàn không cần đến sự xuất hiện của cô?\n <br/>\n <br/>\n Vậy cô cũng sẽ không để anh ta gặp được hai tiểu bảo bối của mình.\n</div>\n",
        "rating_value": 7.5
    },
    "bang-tinh-yeu-giu-lay-nguyet": {
        "ten_truyen": "bang-tinh-yeu-giu-lay-nguyet",
        "link_truyen": "https://truyenfull.io/bang-tinh-yeu-giu-lay-nguyet/",
        "ten_truyen_full": "Bằng Tình Yêu Giữ Lấy Nguyệt",
        "tac_gia": "Phiên Đại Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Bằng Tình Yêu Giữ Lấy Nguyệt\n <br/>\n <br/>\n Tác giả: Phiên Đại Vương\n <br/>\n <br/>\n Độ dài: 71 chương\n <br/>\n <br/>\n Thể loại: thanh mai trúc mã, thanh xuân vườn trường, GE, OE hướng HE\n</div>\n",
        "rating_value": 7.8
    },
    "chien-dich-chia-tay": {
        "ten_truyen": "chien-dich-chia-tay",
        "link_truyen": "https://truyenfull.io/chien-dich-chia-tay/",
        "ten_truyen_full": "Chiến Dịch Chia Tay",
        "tac_gia": "Thanh Việt Lưu Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Chiến dịch chia tay\n <br/>\n <br/>\n Tác giả: Thanh Việt Lưu Ca\n <br/>\n <br/>\n Edit: Sa\n <br/>\n <br/>\n Bìa:\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Trong tiểu thuyết “Trọng sinh Tốt đẹp như xưa”, ở kiếp trước, nữ chính Hứa Úy Nhiên lương thiện luôn canh cánh trong lòng vì đã không cố gắng theo đuổi nam thần hồi đại học, vì vậy, khi sống lại, cô không ngừng hoàn thiện bản thân, muốn dùng con người tốt nhất để nghênh đón nam thần. Rốt cuộc cũng lên đại học, gặp lại nam thần mà mình hằng mong nhớ thì lại phát hiện nam thần có cô bạn gái làm trời làm đất!\n <br/>\n <br/>\n Sau khi xuyên sách, vô tình trở thành người yêu của ánh trăng sáng(1) của nữ chính nhưng lại không biết quý trọng, Kiều Lâm Lâm cũng tuyệt vọng lắm chứ bộ…\n <br/>\n <br/>\n <em>\n  (1) Ánh trăng sáng: nghĩa là người trong mộng, là người mà mình mong có được nhưng không dám với tới.\n </em>\n</div>\n",
        "rating_value": 7.6
    },
    "vuot-ai-me-chong": {
        "ten_truyen": "vuot-ai-me-chong",
        "link_truyen": "https://truyenfull.io/vuot-ai-me-chong/",
        "ten_truyen_full": "Vượt Ải Mẹ Chồng",
        "tac_gia": "Thanh Việt Lưu Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Vượt ải mẹ chồng\n <br/>\n <br/>\n Tác giả: Thanh Việt Lưu Ca\n <br/>\n <br/>\n Edit: Sa\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạch Thu Nhiên xuyên thành đóa hoa bé nhỏ thuần khiết ăn nhờ ở đậu, có thân thế thảm thương, còn tặng kèm trái tim sẽ quặn đau nếu hình tượng bị phá vỡ, mà hình tượng lại là càng yếu ớt, càng nhu nhược thì sẽ càng khiến người ta thương xót. Không muốn chịu thêm đau đớn, Bạch Thu Nhiên bèn cố gắng tiếp tục đóng vai đóa hoa bé nhỏ thuần khiết cam chịu, nước mắt ngược xuôi giữa trời giá rét. Sau nhiều năm nằm gai nếm mật, nhẫn nhục chịu đựng, cuối cùng cũng trời quang mây tạnh, cô được bạn trai giàu có cầu hôn!\n <br/>\n <br/>\n Song, Bạch Thu Nhiên còn chưa kịp vỗ tay ăn mừng, chuẩn bị sống với cốt truyện ngọt sủng sau khi cưới thì phát hiện nhân vật chính không phải là mình mà là mẹ chồng tương lai của mình. Mẹ chồng tương lai của cô cầm kịch bản trọng sinh báo thù, mà khéo làm sao đối tượng bị báo thù lại chính là cô.\n <br/>\n <br/>\n Bạch Thu Nhiên: Kiếp trước tui đã đốt bao nhiêu viện dưỡng lão mà kiếp này ông trời lại muốn hành tui như vậy?\n</div>\n",
        "rating_value": 7.0
    },
    "song-phi-yen": {
        "ten_truyen": "song-phi-yen",
        "link_truyen": "https://truyenfull.io/song-phi-yen/",
        "ten_truyen_full": "Song Phi Yến",
        "tac_gia": "Lạc Khuynh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đừng bỏ lỡ tác phẩm Song Phi Yến của tác giả Lạc Khuynh. Một nàng là thiên kim tiểu thư của Thừa Tướng.\n <br/>\n <br/>\n Một nàng là hòn ngọc quý trên tay Đại Tướng Quân.\n <br/>\n <br/>\n Một bên tinh thông cầm kỳ thi họa.\n <br/>\n <br/>\n Một bên am tường kiếm kích đao thương.\n <br/>\n <br/>\n Một người ngày thường trầm ngư lạc nhạn.\n <br/>\n <br/>\n Một người dáng dấp bế nguyệt tu hoa.\n <br/>\n <br/>\n Cả hai đều là sắc đẹp khó cưỡng.\n <br/>\n <br/>\n Hai người họ vốn chẳng thể nào phân tranh trên dưới, nhưng nếu cứ so đo hơn kém, nhẹ thì đấu khẩu, nặng thì động thủ động cước, tóm lại một câu, như nước với lửa, có ta thì không có nàng!\n <br/>\n <br/>\n Chuyện xưa ngôn tình cổ đại từ tuyển chọn Thái tử phi mà bắt đầu…\n <br/>\n <br/>\n Để biết cuối cùng ai mới là Thái tử phi đương triều, mời các bạn cùng đọc truyện hay này nhé!\n</div>\n",
        "rating_value": 7.5
    },
    "o-vuong-thuy-tinh": {
        "ten_truyen": "o-vuong-thuy-tinh",
        "link_truyen": "https://truyenfull.io/o-vuong-thuy-tinh/",
        "ten_truyen_full": "Ô Vuông Thủy Tinh",
        "tac_gia": "Liêm Thập Lí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chắc hẳn bạn đọc biết tới Liêm Thập Lí qua bộ \"Trầm Ẩn\". Nhưng không giống với mạch truyện chậm và man mát buồn của \"Trầm Ẩn\", \"Ô Vuông Thủy Tinh\" mang trong mình dáng vẻ tràn trề năng lượng và tươi vui. Ô Vuông Thủy Tinh là một câu chuyện có buồn có vui, cũng cho mọi người thấy được một khía cạnh về nghề đua xe và những nguy hiểm mà một tay đua có thể phải đối mặt. Hơn hết là tình cảm rất ngọt ngào giữa hai nhân vật chính trong câu chuyện ngôn tình này.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Gần trường học có cửa hàng trà sữa mới mở, ai cũng nói ông chủ đẹp trai chết người.\n <br/>\n <br/>\n Có một ngày, Giang Nhiễm may mắn được thấy mặt mũi của người này.\n <br/>\n <br/>\n Giang Nhiễm: “…”\n <br/>\n <br/>\n Đây chả là đại thần đua xe nhà bên, suốt ngày trèo cửa sổ sang phòng cô còn gì?\n <br/>\n <br/>\n Ừm, mà đây cũng là tên khốn đã cưỡng hôn cô từ mấy ngày trước.\n <br/>\n <br/>\n Dương Kế Trầm gác hai chân lên bàn nhỏ, lười biếng dựa vào sofa. Anh gảy nhẹ đầu thuốc lá và cười tới vô lại: “Ồ bà chủ đến à, muốn uống gì không? Ca cao nóng nhé?”\n <br/>\n <br/>\n Tai Giang Nhiễm đỏ lên.\n <br/>\n <br/>\n Đêm đó, anh trèo cửa sổ vào với hai cốc ca cao, rồi vừa uống được mấy ngụm đã chợt hôn cô.\n <br/>\n <br/>\n Hôn xong còn cà lơ phất phơ hỏi: “Uống ngon không?”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Cô gái đứng sau ô cửa thủy tinh, em có biết trên xương bướm của mình có vết bớt hình bông tuyết không?\n <br/>\n <br/>\n Trùng hợp thật, tuyết bắt đầu rơi rồi.\n <br/>\n <br/>\n Dương Kế Trầm nghĩ có lẽ đây chính là tiếp tục tồn tại, tiếp tục tồn tại để được gặp em.\n</div>\n",
        "rating_value": 9.0
    },
    "hom-nay-vo-tim-ra-loi-cua-anh-chua": {
        "ten_truyen": "hom-nay-vo-tim-ra-loi-cua-anh-chua",
        "link_truyen": "https://truyenfull.io/hom-nay-vo-tim-ra-loi-cua-anh-chua/",
        "ten_truyen_full": "Hôm Nay Vợ Tìm Ra Lỗi Của Anh Chưa?",
        "tac_gia": "Điềm Nhu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hôm Nay Vợ Tìm Ra Lỗi Của Anh Chưa\n </b>\n ? của tác giả\n <b>\n  Điềm Nhu\n </b>\n . Tại Vân Thành, mọi người đều thầm công nhận Giang Mộ Trì là một tấm gương tốt cho thế hệ trẻ, vừa đẹp trai lại biết giữ mình, không trêu hoa ghẹo nguyệt, cuộc sống đơn giản không trụy lạc\n <br/>\n <br/>\n Cũng tại Vân Thành, người người đều thầm nói rằng mỹ nữ Kiều Dư An đẹp đến cỡ nào, thế nhưng lại là một cô gái không gì không dám, ăn chơi trác táng có tiếng.\n <br/>\n <br/>\n Bởi vì một người quá ưu tú, một người “quá xuất chúng”, xét thấy hai người đã tới tuổi cưới vợ gả chồng mà vẫn không có ai hỏi thăm, ba mẹ hai nhà quyết định hùa lại tác hợp để hai người “gây tai họa” cho nhau!\n <br/>\n <br/>\n 2. Sau khi kết hôn, nghĩa vụ nên thực hiện đều thực hiện, nên ân ái thì ân ái, có thể nói đây là cặp vợ chồng mẫu mực điển hình trong mắt người lớn, là cặp đôi mà trời cao tác hợp.\n <br/>\n <br/>\n Sau lưng, Kiều Dư An vắt hết óc bới lông tìm vết, tìm mọi cách để xé bỏ lớp ngụy trang của Giang Mộ Trì, muốn làm lộ cái đuôi cáo của anh ra trước mặt mọi người.\n <br/>\n <br/>\n Nhưng cho dù cô có lật tung cả cái nhà lên thì cũng không tìm được một chút nhược điểm nào của Giang Mộ Trì, đã thế người thân bạn bè còn ân cần dạy bảo cô.\n <br/>\n <br/>\n Bà ngoại: “An An à, A Trì là một đứa trẻ tốt, con phải quý trọng nó đấy nhé… ”\n <br/>\n <br/>\n Ba Kiều: “An An, con đừng có làm nhà cửa ầm ĩ mãi nữa, học tập A Trì kia kìa. ”\n <br/>\n <br/>\n Mẹ Kiều: “Đứa con rể A Trì này cho dù có đốt đèn lồng tìm cũng khó nữa đấy, thế mà lại để cho An An tìm được. “\n <br/>\n <br/>\n Kiều Dư An: “??? ” Con là hàng tặng kèm khi ba mẹ nạp tiền điện thoại phải không*?!\n <br/>\n <br/>\n *Một câu nói đùa giữa ba mẹ và những đứa trẻ, ý nói đứa trẻ không phải là con ruột của ba mẹ mình, kiểu như con được nhặt từ thùng rác í:))\n</div>\n",
        "rating_value": 7.8
    },
    "sung-the-nhu-menh": {
        "ten_truyen": "sung-the-nhu-menh",
        "link_truyen": "https://truyenfull.io/sung-the-nhu-menh/",
        "ten_truyen_full": "Sủng Thê Như Mệnh",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bên cạnh những tựa truyện ngôn tình hay nhất thì Sủng Thê Như Mệnh của Vụ Thỉ Dực cũng nổi bật không kém, truyện mở đầu với mẫu thân là trưởng công chúa, cậu ruột là hoàng đế, A Uyển cảm thấy rốt cục đời mình có thể bình an sống đến già, lại không cần lo lắng vì bệnh tật mà chết yểu.\n <br/>\n <br/>\n Nhưng không ngờ được nàng lại gặp phải tên biến thái cũng trùng sinh, hắn nói hắn giam cầm nàng cả đời vì kiếp trước nàng nợ hắn!\n <br/>\n <br/>\n Thật là oan uổng mà, mười tám năm xuyên không nàng sống ở kiếp trước đều sống trong bệnh tật, những người thường xuyên tiếp xúc nhất chính là những bác sĩ râu tóc đều đã bạc phơ, căn bản chưa bao giờ gặp hắn thì làm sao có thể mắc nợ hắn được?\n <br/>\n <br/>\n Tôn chỉ của Vệ Huyên: Một khi đã vừa ý nàng, sẽ không từ bất cứ thủ đoạn nào để có thể giam cầm nàng trong tầm mắt!\n <br/>\n <br/>\n Nam chính là một gã có bệnh thần kinh, bệnh biến thái, tính cách độc ác vặn vẹo luôn có ham muốn chiếm hữu từ khi nữ chính còn nhỏ, thường xuyên tưởng tượng có thể “ăn” thân thể mảnh mai của nữ chính, nhưng do thân thể còn nhỏ không thể thực hiện được, chỉ có thể mỗi ngày dùng miệng cắn nàng hai lần cho đỡ nghiện. Cho nên, đọc truyện sẽ rõ việc nam chính nhất định phải làm mỗi ngày là thắp hương bái Phật khẩn cầu nhanh chóng trưởng thành!\n</div>\n",
        "rating_value": 7.4
    },
    "hon-doi": {
        "ten_truyen": "hon-doi",
        "link_truyen": "https://truyenfull.io/hon-doi/",
        "ten_truyen_full": "Hờn Dỗi",
        "tac_gia": "Thời Tinh Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Hờn Dỗi\n </b>\n của tác giả\n <b>\n  ThờiTinh Thảo\n </b>\n kể về Bác sĩ Phó nổi tiếng nhất bệnh viện vì người không khác gì một núi băng, lạnh lùng cấm dục, ai cũng không thể khiến bác sĩ động dung.\n <br/>\n <br/>\n Thế mà không ngờ có một ngày, một vĩ mỹ nhân da trắng, môi đỏ, mang chiếc sườn xám càng tôn lên dáng người mạn diệu quyến rũ, thường thường tới văn phòng của bác sĩ Phó.\n <br/>\n <br/>\n Các đồng nghiệp thấy thế, xôn xao bàn tán, sau đó bắt đầu nhao nhao đặt cược, chưa tới một tháng, chắc chắc vị mỹ nhân kia sẽ bị bác sĩ Phó từ chối, sẽ không lại bước vào khoa bọn họ nửa bước.\n <br/>\n <br/>\n Kết quả,\n <br/>\n <br/>\n Một tháng sau, cô gái ấy vẫn tiếp tục tới.\n <br/>\n <br/>\n Ba tháng sau, trước ánh mắt kinh dị của các đồng nghiệp, một vị cùng khoa kể lại rằng đã thấy vị mĩ nhân kia kề tai nói nhỏ gì với bác sĩ Phó.\n <br/>\n <br/>\n Đợi đến khi đi ra, sau tai bác sĩ Phó dính son môi đỏ tươi, ái muội không thôi.\n <br/>\n <br/>\n Một năm sau, cô đăng ký kết hôn với bác sĩ Phó.\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n Khi Quý Thanh Ảnh theo đuổi Phó Ngôn Trí, cô thích nhất việc dùng các loại lời âu yếm trêu ghẹo anh, nhìn vành tai anh phiếm hồng, nhưng bộ dạng lại như không hề dao động.\n <br/>\n <br/>\n Sau này, Phó Ngôn Trí dùng hành động trả lại cho cô toàn bộ những lời âu yếm kia, trêu ghẹo cô mặt đỏ tới mang tai.\n</div>\n",
        "rating_value": 8.9
    },
    "huong-dan-nang-cao-eq": {
        "ten_truyen": "huong-dan-nang-cao-eq",
        "link_truyen": "https://truyenfull.io/huong-dan-nang-cao-eq/",
        "ten_truyen_full": "Hướng Dẫn Nâng Cao EQ",
        "tac_gia": "Chung Hiểu Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên: Hướng dẫn nâng cao EQ\n <br/>\n <br/>\n Tên gốc: Văn phòng số 12\n <br/>\n <br/>\n Tác giả: Chung Hiểu Sinh\n <br/>\n <br/>\n Thể loại: hiện đại, thanh mai trúc mã, HE.\n <br/>\n <br/>\n Chuyển ngữ: Miru Lim\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Khi làm con nhà người ta, trong lòng nam chính có cảm giác thế nào??\n <br/>\n <br/>\n Mẹ Tiền Tiền: Nhìn Hàn Văn Dật nhà bên mà xem, thi môn nào môn nấy cũng 100 điểm!\n <br/>\n <br/>\n Mẹ Tiền Tiền: Nhìn Hàn Văn Dật nhà bên mà xem, thi đậu trường danh tiếng rồi!\n <br/>\n <br/>\n Mẹ Tiền Tiền: Nhìn Hàn Văn Dật nhà bên mà xem, tự mình lập nghiệp kiếm tiền rồi!\n <br/>\n <br/>\n Mẹ Tiền Tiền: Nhìn Hàn Văn Dật nhà bên mà xem…\n <br/>\n <br/>\n Hàn Văn Dật: Dì ơi, xin dì đừng bêu rếu con nữa, con dễ dàng lắm sao QAQ.\n <br/>\n <br/>\n Nhân vật chính: Tiền Tiền, Hàn Văn Dật\n <br/>\n <br/>\n Cái khác: tư vấn tâm lý, EQ, trưởng thành\n</div>\n",
        "rating_value": 9.0
    },
    "yeu-phai-tong-tai-tan-phe": {
        "ten_truyen": "yeu-phai-tong-tai-tan-phe",
        "link_truyen": "https://truyenfull.io/yeu-phai-tong-tai-tan-phe/",
        "ten_truyen_full": "Yêu Phải Tổng Tài Tàn Phế",
        "tac_gia": "Hoắc Minh Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Không biết đã bao lâu trôi qua, ngoài cửa vọng vào tiếng động, cả người Diệp Tĩnh Gia vô cùng căng thẳng, tới nỗi hình ảnh người đàn ông ngồi trên xe lăn chỉ thoáng qua trong đôi mắt cụp hờ của cô.\n <br/>\n <br/>\n Cô không nhìn thấy rõ tướng mạo của người đàn ông, đèn bên trong phòng đã tắt ngóm.\n <br/>\n <br/>\n Trong bóng tối, thính giác sẽ trở nên vô cùng mãn cảm, tiếng anh đẩy xe lăn đi vô cùng rõ ràng.\n <br/>\n <br/>\n Diệp Tĩnh Gia nghe tiếng động, cũng mơ hồ nhìn thấy hướng đi của người đàn ông kia, cả người cô càng căng thẳng, cô khẽ liếm đôi môi hồng, mở miệng hỏi: \"Có thể bật đèn được không? Tôi không nhìn thấy gì cả”.\n <br/>\n <br/>\n \"Khuya lắm rồi, tôi muốn đi tắm”. Giọng nói của Hoắc Minh Dương vô cùng lạnh lùng, như thể anh lớn lên trong hầm băng vậy, chỉ âm thanh thôi cũng đủ để khiến người ta sợ run.\n <br/>\n <br/>\n Một người tàn phế hai chân, không bao giờ ra khỏi cửa gặp gỡ ai, cả ngày sống ở nơi âm u, nếu nói là người sống trong hầm băng ra ngoài thì cũng là đã nói đỡ nhiều lần rồi đấy.\n <br/>\n <br/>\n Nghe lời nói của Hoắc Minh Dương, Diệp Tĩnh Gia chần chừ, bên trong phòng chỉ có hai người họ thôi, chân của anh thì không  được tiện, ý của anh là muốn cô giúp anh tắm đây!\n <br/>\n <br/>\n Nhưng mà... cô còn chưa kịp tiếp nhận rằng anh đã trở thành chồng của cô rồi...\n <br/>\n <br/>\n Thấy Diệp Tĩnh Giai bất động, anh lại tiếp tục nói: “Qua đây giúp tôi”.\n <br/>\n <br/>\n Giọng nói mang vẻ ra lệnh không cho từ chối, cũng lạnh lùng hơn ban nấy vài phần.\n <br/>\n <br/>\n Một tiếng trước, người nhà họ Hoắc đã cảnh cáo cô rồi, chỉ cần Hoắc Minh Dương có một chút bất mãn thôi, nhà họ Diệp sẽ không lấy được một đồng nào!\n</div>\n",
        "rating_value": 6.2
    },
    "cuong-dai-chien-y": {
        "ten_truyen": "cuong-dai-chien-y",
        "link_truyen": "https://truyenfull.io/cuong-dai-chien-y/",
        "ten_truyen_full": "Cường Đại Chiến Y",
        "tac_gia": "Y Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mười năm trước, một âm mưu lớn nhắm vào nhà họ Giang, cả gia đình bị thiêu chết trong trận hỏa hoạn.\n <br/>\n <br/>\n Giang Cung Tuấn may mắn được một cô gái cứu thoát khỏi bể lửa.\n <br/>\n <br/>\n Giang Cung Tuấn dốc lòng khổ luyện, trở thành một chiến tướng oai phong lẫm liệt.\n <br/>\n <br/>\n Nhưng Đường Sở Vi vì trận lửa năm đó mà dung nhan bị hủy hoại, làm trò cười khắp thành phố Tử Đằng.\n <br/>\n <br/>\n Giang Cung Tuấn gánh vác trách nhiệm bảo vệ non sông, lại muốn che chở cô gái hiền lương ấy.\n <br/>\n <br/>\n Oán trả... Ơn đền.\n <br/>\n <br/>\n Anh quay lại Tử Đằng chấp nhận ở rể nhà họ Đường....\n</div>\n",
        "rating_value": 6.6
    },
    "song-nuoc-venice": {
        "ten_truyen": "song-nuoc-venice",
        "link_truyen": "https://truyenfull.io/song-nuoc-venice/",
        "ten_truyen_full": "Sóng Nước Venice",
        "tac_gia": "Xá Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Xá Mạn\n <br/>\n <br/>\n Thể loại: Truyện ngắn, hiện đại, kỳ duyên ngoại quốc, OE\n <br/>\n <br/>\n Độ dài: 9 chương\n <br/>\n <br/>\n Raw: Tấn Giang\n <br/>\n <br/>\n Edit: Chin\n <br/>\n <br/>\n Nguồn: Homunclos\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Trong hẻm nhỏ ngập nước biển ở Venice,\n <br/>\n <br/>\n Anh là gondola* của cô.\n <br/>\n <br/>\n <em>\n  (*) gondola: một thuyền chèo truyền thống, đáy phẳng ở Venice. Nó tương tự như một chiếc xuồng nhưng hẹp và dài hơn. Người điều khiển gondola được gọi là gondoliere. Link đọc thêm:\n  <a href=\"https://www.facebook.com/vanhoaitalia/photos/a.552415068287333/630699013792271/?type=3&amp;theater\" rel=\"nofollow\" target=\"_blank\">\n   Gondola\n  </a>\n  .\n </em>\n <br/>\n <br/>\n <em>\n  P/s: Tên chương truyện được đặt theo tên các tác phẩm cổ điển, mình sẽ giữ nguyên tên gốc và chú thích riêng. Cảm ơn bé Miên đã chọn giúp chị tên truyện gọn gọn xinh xinh trong n cái tên dài dằng dặc:3\n </em>\n <br/>\n <br/>\n <em>\n  Warning: Bối cảnh truyện mộng mơ nhưng nội dung không hường phấn, cân nhắc trước khi nhảy hố.\n </em>\n</div>\n",
        "rating_value": 7.3
    },
    "183-va-166": {
        "ten_truyen": "183-va-166",
        "link_truyen": "https://truyenfull.io/183-va-166/",
        "ten_truyen_full": "183 và 166",
        "tac_gia": "Xác Tiểu Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Xác Tiểu Đao\n <br/>\n <br/>\n Thể loại: Truyện ngắn, hiện đại, cuộc sống gia đình\n <br/>\n <br/>\n Độ dài: 5 chương*\n <br/>\n <br/>\n Raw: Tấn Giang\n <br/>\n <br/>\n Edit: Chin\n <br/>\n <br/>\n Nguồn: Homunclos\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Anh thích em nhõng nhẽo, thích em trẻ con ngang ngược, thích khóe môi em cười mỉm ngọt ngào, thích tất cả ở em, nhưng em có thể đồng ý với anh, sau này đừng khóc nữa, anh sẽ đau lòng.\n <br/>\n <br/>\n Nhân vật chính: Tiên sinh 183 | CP: Mr. 1m83 x Mrs. 1m66 (tôi) | Khác: Tình yêu bình đạm.\n <br/>\n <br/>\n <em>\n  Chủ đề: Yêu đương thật thú dzị =)))))\n </em>\n <br/>\n <br/>\n <em>\n  (*) Truyện có tổng cộng 7 chương. Hai chương cuối không liên quan lắm nên mình chỉ edit 5 chương đầu.\n </em>\n</div>\n",
        "rating_value": 5.3
    },
    "tong-tai-dai-ac-muon-can-toi": {
        "ten_truyen": "tong-tai-dai-ac-muon-can-toi",
        "link_truyen": "https://truyenfull.io/tong-tai-dai-ac-muon-can-toi/",
        "ten_truyen_full": "Tổng Tài Đại Ác Muốn Cắn Tôi",
        "tac_gia": "Nhược Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mộc Thuần vô tình nhặt được một người đàn ông bên bờ biển, từ đó về sau người trong làng không ai không biết cô có một ông chồng ngốc rất đẹp trai.\n <br/>\n <br/>\n Một ngày, hai người vì biến cố mà lạc mất nhau, cô lặn lội đường xa đi tìm chồng mình, kết quả...\n <br/>\n <br/>\n “Cô là ai?”\n <br/>\n <br/>\n Người đàn ông đáng sợ này vẫn là chồng ngốc của cô sao?\n</div>\n",
        "rating_value": 6.8
    },
    "phep-bien-chung-phong-thuy": {
        "ten_truyen": "phep-bien-chung-phong-thuy",
        "link_truyen": "https://truyenfull.io/phep-bien-chung-phong-thuy/",
        "ten_truyen_full": "Phép Biện Chứng Phong Thủy",
        "tac_gia": "Yên Ba Giang Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  PHÉP BIỆN CHỨNG PHONG THỦY\n </strong>\n <br/>\n Tác giả: Yên Ba Giang Nam\n <br/>\n <br/>\n Thể loại: Hiện đại, phong thủy, tình thầy trò, nam khiếm khuyết, dị năng, ngọt, HE\n <br/>\n <br/>\n Độ dài: 55 chương + 2 ngoại truyện\n <br/>\n <br/>\n Raw: Tấn Giang\n <br/>\n <br/>\n Edit: Chin\n <br/>\n <br/>\n Nguồn: Homunclos\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n “Âm dương ngũ hành, phong thuỷ bát quái bác đại tinh thâm, em muốn giỏi môn nào nhất?”\n <br/>\n <br/>\n “… Thuật phòng trung*?”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n “Sư phụ, muộn thế này rồi chi bằng chung chăn chung gối truyền thụ tri thức?”\n <br/>\n <br/>\n “Cửa ở bên kia, đi ra ngoài.”\n <br/>\n <br/>\n <em>\n  (*) Thuật phòng trung: nói ngắn gọn là bí kíp phòng the =))))\n </em>\n</div>\n",
        "rating_value": 7.1
    },
    "moi-ngay-hoang-hau-deu-do-danh-tram": {
        "ten_truyen": "moi-ngay-hoang-hau-deu-do-danh-tram",
        "link_truyen": "https://truyenfull.io/moi-ngay-hoang-hau-deu-do-danh-tram/",
        "ten_truyen_full": "Mỗi Ngày Hoàng Hậu Đều Dỗ Dành Trẫm",
        "tac_gia": "Lục Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện mới Mỗi Ngày Hoàng Hậu Đều Dỗ Dành Trẫm của tác giả Lục Lý là một câu chuyện với bối cảnh giả tưởng ở thời cổ đại. Đó là câu chuyện tình nóng bỏng giữa Hoàng Hậu thích chiếm hữu và nhiều dục vọng với chiến sĩ thi đua Hoàng Thượng có bệnh tâm thân và cuồng sủng thê.\n <br/>\n <br/>\n Giới thiệu truyện ngôn tình sủng:\n <br/>\n <br/>\n Tống Cẩn là một chiến sĩ thi đua kiêm yên lặng làm bệnh nhân tâm thần, ngày ngày cần chính, lúc nào cũng phát bệnh, không rảnh sủng ái các phi tử của hắn, vì thế Hoàng Hậu Khương Ninh trở nên cực kỳ vất vả.\n <br/>\n <br/>\n Việc Tống Cẩn có thể làm thì Khương Trữ đều đã làm, ngoại trừ cái việc “làm” khi ngủ kia. Tống Cẩn không thể làm nàng cũng đã làm, ví dụ như dạy chúng phi làm thế nào cuốn ngực* ra được hình dạng đẹp.\n <br/>\n <br/>\n Ba tháng sau, chúng phi vì nàng đánh nhau, kinh động đến Tống Cẩn.\n <br/>\n <br/>\n Cuối cùng Đế hậu gặp nhau.\n <br/>\n <br/>\n Từ đó về sau ——\n <br/>\n <br/>\n “Thần thiếp cầu kiến bệ hạ.”\n <br/>\n <br/>\n “Không gặp.”\n <br/>\n <br/>\n “Ngày ngày nhớ quân mà chẳng thấy quân, bệ hạ chính là muốn thần thiếp chết vì bệnh tương tư ư?”\n <br/>\n <br/>\n “Vào đi”\n <br/>\n <br/>\n “Một ngày không thấy liền nhớ nhung đến điên cuồng, thần thiếp rất đau lòng, cùng nhau ăn một bữa cơm nhé.”\n <br/>\n <br/>\n “Vào đi.”\n <br/>\n <br/>\n Tống Cẩn thích nghe Khương Trữ nói lời âu yếm, vừa nóng bỏng vừa thâm tình, mỗi một chữ đều là thuốc hay chữa khỏi cho hắn.\n <br/>\n <br/>\n Trên thế gian này có ngàn ngàn vạn vạn lời âu yếm, trẫm phải nghe nàng nói cả đời.\n</div>\n",
        "rating_value": 7.9
    },
    "hai-thuong-hoa-dinh": {
        "ten_truyen": "hai-thuong-hoa-dinh",
        "link_truyen": "https://truyenfull.io/hai-thuong-hoa-dinh/",
        "ten_truyen_full": "Hải Thượng Hoa Đình",
        "tac_gia": "Bồng Lai Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Mạnh Lan Đình là cháu gái của danh thần tiền triều, vì gia cảnh sa sút phải đến phía nam gặp vị hôn phu mà ngẫu nhiên gặp anh.\n <br/>\n <br/>\n Phùng Khác Chi ở nhà là con thứ chín, trước anh còn có tám cô chị. Sau khi anh được sinh ra, người đoán mệnh nói anh trán rộng, nhân trung rộng, không cần cầu phúc mà phúc sẽ tự tới. Lúc đó Phùng gia đốt pháo ba ngày, ngoài cửa bày tiệc cơ động. Lão Phùng mời một một nhà nho có tiếng tới đặt tên tự cho anh là “Dẫn Dực” —— nghĩa là “Có thể bay có thể chạy, có hiếu có đức, bước dài bay xa”, mong ước anh thành người tài giỏi.\n <br/>\n <br/>\n Đáng tiếc đứa nhỏ này bị chiều quá đáng, đến khi lớn lên mười dặm ngoài thành Dương Tràng không ai không biết Tiểu Cửu gia.\n <br/>\n <br/>\n Tiểu Cửu gia nhìn Mạnh Lan Đình, chờ cô bước trên nền tuyết đi qua mới liếc người bên cạnh nhướng mày sai: “Đi, đem đứa con gái kia bắt lại cho tôi.”\n</div>\n",
        "rating_value": 8.3
    },
    "hanh-trinh-phuc-hon-cua-muc-tong": {
        "ten_truyen": "hanh-trinh-phuc-hon-cua-muc-tong",
        "link_truyen": "https://truyenfull.io/hanh-trinh-phuc-hon-cua-muc-tong/",
        "ten_truyen_full": "Hành Trình Phục Hôn Của Mục Tổng",
        "tac_gia": "Cao Hâm Bằng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hành Trình Phục Hôn Của Mục Tổng\n </b>\n của tác giả\n <b>\n  Cao Hâm Bằng\n </b>\n . Bị chị gái ép gả thay, Cao Trữ Tịch mang theo mối tình đơn phương thầm lặng, kết hôn với Mục Anh Húc.\n <br/>\n <br/>\n Luôn nghĩ bản thân bị lừa dối, Mục Anh Húc kết hôn với Cao Trữ Tịch bằng thứ cảm xúc chán ghét xem thường.\n <br/>\n <br/>\n Một tổng tài lạnh lùng tàn nhẫn, một cô gái thiện lương nhu mỳ, hôn nhân của hai người kết thúc khi chị gái Cao Trữ Mộc quay trở về đòi lại tình yêu.\n</div>\n",
        "rating_value": 5.8
    },
    "vo-cu-bi-mu-cua-han-tong-tai": {
        "ten_truyen": "vo-cu-bi-mu-cua-han-tong-tai",
        "link_truyen": "https://truyenfull.io/vo-cu-bi-mu-cua-han-tong-tai/",
        "ten_truyen_full": "Vợ Cũ Bị Mù Của Hàn Tổng Tài",
        "tac_gia": "Thanh. Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vợ Cũ Bị Mù Của Hàn Tổng Tài\n </b>\n của tác giả\n <b>\n  Thanh. Âm\n </b>\n . Cuộc hôn nhân của cô và hắn không bắt nguồn từ tình yêu, mọi thứ được diễn ra dựa vào lợi ích của hai gia tộc.\n <br/>\n <br/>\n Hắn_Hàn Trạch Âu cao cao tại thượng, lạnh lùng, quyết đoán cũng đồng thời lão đại Hắc bang đứng trên vạn người.\n <br/>\n <br/>\n Cô_Giang Thanh Hân cô con gái duy nhất của gia tộc họ Giang, chỉ vì tại nạn xe lúc nhỏ mà mắt cô mãi không thể nhìn thấy ánh sáng.\n <br/>\n <br/>\n Cuộc hôn nhân 2 năm không tình yêu cuối cùng cũng phải kết thúc trong hai từ \"ly hôn\". Hắn lại trở về một tổng tài cao lãnh như ngày nào, nhưng còn cô phải sống như thế nào khi trước khi gả cho hắn, ông cô đã đưa ra một câu \"nếu ly hôn thì cũng đừng mong được bước vào cửa của gia tộc Giang này nữa bước\", dù ông thương cô thì cũng vẫn không thể làm trái quy tắc tồn tại bao nhiêu đời nay của gia tộc, lời ông cô nói một lời đáng giá ngàn vàng, đã nói ra là không rút lại.\n</div>\n",
        "rating_value": 5.4
    },
    "hen-anh-mot-giac-mong": {
        "ten_truyen": "hen-anh-mot-giac-mong",
        "link_truyen": "https://truyenfull.io/hen-anh-mot-giac-mong/",
        "ten_truyen_full": "Hẹn Anh Một Giấc Mộng",
        "tac_gia": "Giản Chiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hẹn Anh Một Giấc Mộng\n </b>\n của tác giả\n <b>\n  Giản Chiêu\n </b>\n . \"Tôi có thai rồi.\"\n <br/>\n <br/>\n \"Phá đi.\"\n <br/>\n <br/>\n \"Nó không phải con của anh.\"\n <br/>\n <br/>\n Một cuộc hôn nhân vốn không hạnh phúc.\n <br/>\n <br/>\n Một người, bỏ ra tình yêu nhận lại sự vô cảm.\n <br/>\n <br/>\n Một người, lạnh nhạt không biết thế nào là yêu thương.\n</div>\n",
        "rating_value": 7.3
    },
    "trien-mien-nhap-cot-tong-tai-yeu-say-dam": {
        "ten_truyen": "trien-mien-nhap-cot-tong-tai-yeu-say-dam",
        "link_truyen": "https://truyenfull.io/trien-mien-nhap-cot-tong-tai-yeu-say-dam/",
        "ten_truyen_full": "Triền Miên Nhập Cốt Tổng Tài Yêu Say Đắm",
        "tac_gia": "Phong Hăng Lăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Phong Hàng Lãng là bị ác mộng đánh thức.\n <br/>\n <br/>\n Cơn ác mộng này đã đeo bám hắn suốt ba tháng.\n <br/>\n <br/>\n Ánh lửa cao ngút trời, xen lẫn tiếng thủy tinh không chịu được áp lực mà nổ tung thành từng mảnh.\n <br/>\n <br/>\n Trong không khí tràn ngập mùi khói gay mũi, có vật dụng bằng gỗ, có dây cáp điện bằng cao su, thậm chí còn có con người!\n <br/>\n <br/>\n Phải có một người ở lại giữ mở cánh cửa để chạy trốn.\n <br/>\n <br/>\n “Bang, mau dẫn Hàng Lãng đi! Đừng để ý đến tôi, còn không đi, ba người chúng ta sẽ bị vây chết ở chỗ này, mau đi đi!”\n <br/>\n <br/>\n “Hàng Lãng, nhớ lời anh: chỉ cần em còn sống, anh cũng sẽ sống!”\n <br/>\n <br/>\n Chuyện đã từ ba tháng trước, nhưng lại như rành rành ngay trước mắt.\n <br/>\n <br/>\n Phong Hàng Lãng, người đàn ông nắm trong tay hơn phân nửa mạch kinh tế của Thân Thành.\n <br/>\n <br/>\n Có vô số tiền bạc và quyền thế, nhưng không thể đổi lại sức khỏe của anh trai Phong Lập Hân!\n <br/>\n <br/>\n Nam nhân từ từ khép lại con ngươi tràn đầy cừu hận, đem tròng mắt chứa hận ý ngăn cách với thế giới ồn ào náo nhiệt bên ngoài, đồng thời mang giấc mộng kia, lần nữa khảm sâu vào vị trí sâu thẳm nhất trong tâm hồn.\n <br/>\n <br/>\n Hàng Lãng khoác áo ngủ, nhanh nhẹn ra khỏi phòng.\n <br/>\n <br/>\n Một đoạn hàng lang dài u ám, khiến màn đêm đen thẳm càng trở nên quỷ dị. Đến trước cánh cửa đóng chặt, hắn dừng lại.\n <br/>\n <br/>\n Cửa mở từ bên trong, vị bác sĩ độ tuổi trung niên bước ra. Cùng với sự xuất hiện của ông là mùi thuốc khử trùng nồng đậm nhức mũi.\n <br/>\n <br/>\n “Anh ấy ngủ rồi sao?” Hàng Lãng thấp giọng hỏi.\n <br/>\n <br/>\n “Tôi vừa lau người cho đại thiếu gia, mùi thuốc khử trùng trong phòng còn rất nồng. Nhị thiếu gia, người dị ứng với thuốc này, tạm thời vẫn là không nên vào…”\n <br/>\n <br/>\n “Không chết được!” Hàng Lãng hừ lạnh, bước vào căn phòng lạnh lẽo gai người.\n <br/>\n <br/>\n Trong căn phòng nửa tối nửa sáng, mơ hồ có thể thấy một cơ thể nằm trên giường.\n <br/>\n <br/>\n Phong Hàng Lãng đi thẳng tới bên người trên giường, chậm rãi ngồi xuống, thận trọng đem bàn tay của người kia giữ chặt trong hai bàn tay mình.\n <br/>\n <br/>\n Đó là một bàn tay đầy sẹo, lại bị cháy hết các thớ cơ. Không sao nắm lấy, cũng không thể mở ra.\n <br/>\n <br/>\n Từ bàn tay cứng ngắc ấy hướng lên là một gương mặt bị lửa lớn hủy hoại hoàn toàn. Trên da chằng chịt các vết sẹo, cơ hồ khiến ngũ quan của người nọ trở nên vặn vẹo, vẻ ngoài anh tuấn ngày nào nay bị tàn phá đến không ra hình dạng.\n <br/>\n <br/>\n Rõ ràng là một gương mặt vô cùng đáng sợ, nhưng trong mắt Phong Hàng Lãng, lại vẫn ưu tú, yêu thương như ngày nào.\n <br/>\n <br/>\n Người đàn ông nằm trên giường tên Phong Lập Hân, là anh trai của Phong Hàng Lãng. Là người anh trai vì hắn mà hi sinh tính mạng mình.\n <br/>\n <br/>\n Trời cao hẳn là thương hại Phong Lập Hân. Anh được đội cứu hộ cứu về một mạng. Nhưng giờ chỉ còn là một thân thể hư hại hoàn toàn!\n <br/>\n <br/>\n “Hãng Lãng… có phải gặp ác mộng không?” Dây thanh quản của Phong Lập Hân đã bị lửa thiêu hỏng, nói từng chữ đều không rõ, nhưng Hãng Lãng lại có thể nghe hiểu rõ ràng.\n <br/>\n <br/>\n “Không phải.” Hàng Lãng nắm chặt lấy bàn tay chằng chịt thớ cơ kia. “Em chỉ muốn anh ở với em một lúc thôi.”\n <br/>\n <br/>\n Phong Lập Hân rõ ràng ý thức được: Càng là lúc sinh ly tử biệt, tình anh em lại càng không thể dứt bỏ.\n <br/>\n <br/>\n Càng như vậy, Phong Lập Hân càng lo lắng: Thời gian của mình không còn nhiều, nếu một ngày kia mình ra đi, em trai Hàng Lãng sẽ vĩnh viễn sống trong thù hận không sao kiềm chế nổi, hắn sẽ để cừu hận cắn nuốt chính mình!\n <br/>\n <br/>\n Cho nên trước khi chết, Phong Lập Hân phải tìm cho em trai một người phụ nữ!\n</div>\n",
        "rating_value": 6.5
    },
    "co-dai-kho-kiem-com": {
        "ten_truyen": "co-dai-kho-kiem-com",
        "link_truyen": "https://truyenfull.io/co-dai-kho-kiem-com/",
        "ten_truyen_full": "Cổ Đại Khó Kiếm Cơm",
        "tac_gia": "Thập Tam Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Dịch giả: thaomotsach\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tỉnh dậy, không gạo không đất, không nhà ở lại không có tiền, chỉ có người chồng vừa mù vừa điếc vừa câm. Cuộc sống cổ đại không phải dễ, muốn kiếm được miếng ăn phải ra sức làm việc, lại nguy hiểm sợ hãi. Thẩm Hi thở dài, cổ đại thật không dễ sống!\n</div>\n",
        "rating_value": 8.6
    },
    "cam-bay-tong-tai": {
        "ten_truyen": "cam-bay-tong-tai",
        "link_truyen": "https://truyenfull.io/cam-bay-tong-tai/",
        "ten_truyen_full": "Cạm Bẫy Tổng Tài",
        "tac_gia": "Thành Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô không nghĩ rằng một cuộc gặp gỡ thôi, số mệnh của cô lại lâm vào vô vàn bất hạnh.\n <br/>\n <br/>\n Người đàn ông đẹp trai kia thì ra là một tổng giám đốc, lại còn hết mực yêu thương cô.\n <br/>\n <br/>\n Dường như điều gì anh làm cũng là vì cô, anh tấn công dồn dập, khiến cô không còn đủ bình tĩnh để suy nghĩ nữa.\n <br/>\n <br/>\n Năm lần bảy lượt anh cứu vớt cô, lòng cô dần dần sa vào chiếc lưới anh dệt.\n <br/>\n <br/>\n Tới lúc chân tình hoàn toàn giao phó, thì mọi sự thật phơi bày, mọi lời nói dối đều đồng loạt bị bóc trần.\n <br/>\n <br/>\n Cô bị hủy dung, còn bị mổ bụng đoạt con...\n</div>\n",
        "rating_value": 7.3
    }
}