{
    "nghich-thien": {
        "ten_truyen": "nghich-thien",
        "link_truyen": "https://truyenfull.io/nghich-thien/",
        "ten_truyen_full": "Nghịch Thiên",
        "tac_gia": "Miểu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Xuyên không, đồng nhân Ỷ thiên, cổ đại, (một chút) huyền huyễn, HE.\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Biên tập\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Candy\n   <br/>\n   <br/>\n  </i>\n </span>\n <i>\n  Mây trời chớp mắt, phương đông tàn, lê rơi sân đình yêu chàng\n </i>\n <br/>\n <i>\n  Dương thác âm soa, thiếp mộng ẩn, hoàng hôn dừng nơi chân trời\n </i>\n <br/>\n <i>\n  Thiên địa xoay chuyển, phù cừ đắm say, đêm dài trăng giăng lưới\n </i>\n <br/>\n <i>\n  Hồng Loan hứa hẹn, còn chờ hóa kiếp lang quân\n </i>\n <br/>\n <i>\n  Thuận theo sinh mệnh tăm tối, thiên địa lại đồng thọ, cửu tiêu gào thét\n </i>\n <br/>\n <i>\n  Bảy tội nghịch thiên, âm u lạnh lẽo, sương hoa nâng rượu cầu say\n </i>\n <br/>\n <i>\n  Lệ thấm giá y, hàn ngọc nằm Chung Nam, mười năm tóc bạc\n </i>\n <br/>\n <span>\n  <i>\n   Trần duyên gắn bó, sinh tử cùng nhau không buông tay\n  </i>\n  <br/>\n </span>\n <i>\n  <br/>\n </i>\n Từ khi đọc Ỷ thiên đồ long ký, cho tới khi xem hai ba lần phim chuyển thể, ta đều không thể thích nổi, có lẽ một phần là vì nhân vật chính, nhưng cũng là vì nội dung truyện. Hồi đó ta thích Trương Thúy Sơn và Ân Tố Tố, vậy mà rốt cuộc hai người đều chết. Ta thích Thù Nhi cùng Tiểu Chiêu, cuối cùng lại chỉ có Triệu Mẫn và Chu Chỉ Nhược được ưu ái. Ta thích phái Võ Đang, ấy thế mà thất hiệp bị hành hạ tơi bời. Ta bực, ta tức, ta ghét a! Đó là lí do ta không tìm đồng nhân Ỷ Thiên để đọc, gặp được truyện này cũng là tình cờ.\n <br/>\n <br/>\n Ta lúc đầu không nghĩ rằng mình sẽ thích truyện này. Lí do? Vì nó quá ngắn! Khoảng 120 trang word, mà ta không cho rằng trong ngần ấy trang sẽ đọc được cái gì hay ho hết. Nhưng sau đó thì ta biết mình nhầm. Đành rằng truyện ngắn, nội dung không phức tạp, tiết tấu lại nhanh, nhưng cách viết của tác giả làm ta rất thích, có cảm giác cổ xưa trong từng chương truyện. Hơn nữa, khác với một số bộ đồng nhân khác, truyện chỉ xoay quanh nhân vật chính, cho tới kết thúc, cũng không cố gắng đem nhân vật chính tham gia hết các tình tiết trong truyện gốc.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Tình như nước, ấy là điều mạnh mẽ nhất đọng lại trong đầu khi ta đọc xong. Ta ngồi ngẫm nghĩ mãi, xem rằng trong truyện có được mấy phần miêu tả tình yêu của đôi nhân vật chính. Rõ ràng là không nhiều, nhưng sao ta vẫn thấy nó sâu sắc kì lạ. Tình yêu trong đây, ôn nhu dịu dàng lại mang chút thẹn thùng của một thiếu hiệp trong sáng, thăm thẳm ngọt ngào cùng nguyện ước hi sinh của một cô nương si tình, tất cả hiện lên như hoa trong nước, phiêu diêu mơ hồ. Không nhiều, nhưng đủ sâu để làm người ta nhớ.\n <br/>\n <br/>\n Xuyên qua, nàng không biết thân phận cùng bối cảnh thời đại mình đang ở cho đến khi mười lăm tuổi. Biết rồi lại càng không có ý định thay đổi lịch sử, bởi nàng hiểu đó là tội nghiệt, sẽ chịu trừng phạt của trời. Chỉ tiếc con người không nắm được lòng mình, một khi yêu, là nguyện làm tất cả vì người mình yêu. Nàng chấp nhận nghịch thiên để giữ cho đôi mắt trong suốt của chàng không nhiễm một giọt lệ đau thương nào. Một lần lại một lần, nàng đau đớn về cả thể xác lẫn tinh thần, tâm hồn như bị tra tấn tàn khốc trong tù ngục, nhưng nàng sẵn sàng chờ, chờ đến một ngày có thể mặc áo tân nương, gả cho chàng, ở bên chàng.\n <br/>\n <br/>\n “Khiêm khiêm minh triệt, hiệp cốt nhu tràng.”\n <br/>\n <br/>\n Khiêm nhường trong sáng, nghĩa hiệp ôn nhu – đó là tám chữ nàng dành cho chàng, là tám chữ nàng nói sau khi dùng kiếm đồng quy vu tận với kẻ muốn cưỡng bức mình. Nàng thà chết, cũng không muốn chàng đau khổ một đời. Nhưng có lẽ nàng sai rồi, khi ngã xuống trong tay chàng, khi tơ máu thấm giá y, cho dù nàng lau được nước mắt của chàng, nhưng lau không hết đau thương trong đó.\n <br/>\n <br/>\n Nghịch thiên bảy lần, xa cách mười năm, chàng lạnh lẽo lấy rượu tiêu sầu, nàng tịch mịch chấp nhận thiên phạt. Một đầu tóc bạc đổi lấy lời hứa hẹn: “Sinh đồng khâm, tử đồng huyệt. Sinh tử đồng mệnh, kiêm điệp cộng du.”\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "tai-sao-lai-la-nguoi": {
        "ten_truyen": "tai-sao-lai-la-nguoi",
        "link_truyen": "https://truyenfull.io/tai-sao-lai-la-nguoi/",
        "ten_truyen_full": "Tại Sao Lại Là Ngươi",
        "tac_gia": "Mang Uyển Ấm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình, cổ trang, xuyên không, hài, sủng, HE\n  <br/>\n </i>\n <b>\n  <i>\n   CV + edit:\n  </i>\n </b>\n <i>\n  Ý Ý\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Lưu Hà\n </i>\n <br/>\n <i>\n  <br/>\n </i>\n Lần đầu tiên đụng tới hắn, ta bị ném chết.\n <br/>\n <br/>\n Lần thứ hai đụng tới hắn, ta bị chặt chết.\n <br/>\n <br/>\n Lần thứ ba đụng tới hắn, ta bị bắn chết.\n <br/>\n <br/>\n Lần thứ tư đụng tới hắn, hắn lại có thể thành chồng ta !\n <br/>\n <br/>\n @#￥Q@#￥!% ta không thừa nhận như vậyyyyyyy!!!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.6
    },
    "thanh-mai": {
        "ten_truyen": "thanh-mai",
        "link_truyen": "https://truyenfull.io/thanh-mai/",
        "ten_truyen_full": "Thanh Mai",
        "tac_gia": "Vô Tụ Long Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Heo \"Bất Lực\"\n  <br/>\n </i>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Âu Dương Lâm Thần\n  </i>\n </span>\n <i>\n  <br/>\n </i>\n <br/>\n Năm 3380, bộ gien của nhân loại hầu như bị thay đổi,  đa số bộ gien bị thiếu hụt đều có thể trải qua tu bổ mà hoàn thiện. Mỗi phôi thai đều trải qua những cuộc kiểm tra đo lường cực tinh vi, đạt tới tiêu chuẩn nhất định rồi mới có cơ hội tiến vào tử cung tiếp tục phát dục (ta bó tay cách dùng từ của ss Vô Tụ). “Bệnh di truyền” – cái từ ngữ này đã trở thành một danh từ lịch sử, mất đi giá trị sử dụng. Nhân loại đang ngày càng hoàn mỹ.\n <br/>\n <br/>\n Bởi vì khoa học kĩ thuật phát triển quá cao, giúp người lao động được giải thoát khỏi lao động cực nhọc, xã hội đảm bảo chế độ hoàn thiện, vấn đề gì đều có chuyên môn cơ cấu giải quyết. Tương ứng, tình cảm giữa người với người với nhau cũng nhạt dần. Đến cuối cùng, mọi người đều không có quan niệm gia đình, cũng mơ hồ không có đứa trẻ nào được sinh ra.\n <br/>\n <br/>\n Vì thế, chính phủ trích ra một món tiền khổng hồ nghiên cứu phát triển nhân công tử cung, năm 3390, nhân công tử cung được phát minh. Đây là một hạng mục vượt thời đại, là một phát minh vĩ đại, nó giải thoát bao nhiêu thống khổ của nữ nhân khi sinh sản, cũng có hiệu quả ngăn chặn dân số toàn cầu tăng trưởng. Nam nữ đến một độ tuổi sinh sản tốt nhất phải đi đến cơ cấu sinh sản quyên ra tinh trùng và trứng (ta dùng từ này vì bây h đang nói đến chủ đề khá chuyên môn), chuyện sau này đều do chính phủ xử lý.\n <br/>\n <br/>\n Nếu có nam nữ tự nguyện tạo thành một gia đình, muốn tự nuôi nấng con của mình cũng rất đơn giản, vợ chồng chỉ cần cùng nhau đi đăng kí cơ cấu sinh sản, lấy ra trứng cùng tinh trùng. Sau đó hai người điền ước muốn bề ngoài của đứa con, hy vọng về đứa nhỏ, ví dụ như bên ngoài giống mẹ, trí tuệ giống cha,…, nhân viên phụ trách sẽ gặp và đem đi tu chỉnh gien phôi thai. Chờ mười tháng là có thể đem con ôm về nhà. Đương nhiên, nếu như muốn tự mình mang thai cũng có thể, nhưng những đứa nhỏ này sẽ di truyền toàn bộ đặc tính từ cha mẹ theo ý trời, cho nên rất ít người dám thử cách này.\n <br/>\n <br/>\n Năm 3400, Chip di chuyển tức thời được phát minh. Chỉ cần cắm loại Chip này, mọi người có thể thoát khỏi không gian, trong nháy mắt phân giải thành các phân tử truyền thẳng đến nơi mình muốn và khôi phục lại cơ thể.\n <br/>\n <br/>\n Năm 3450, Chip di chuyển tức thời có bước đột phá, có thể ở hiện tại mà xuyên qua về quá khứ, ngay lúc đó, các nhà khoa học cũng đang tìm hướng đi tới tương lai.\n <br/>\n <br/>\n Rất nhiều người lợi dụng loại Chip này tiến hành du lịch thời gian. Quá khứ đúng là một niên đại lạc hậu nhưng cổ nhân có dư thừa tình cảm và những chuyện phức tạp, đối với người hiện đại mà nói quả là cảm giác mới mẻ, rất nhiều người sa vào đó, do vậy đã xảy ta một chút tình yêu, sinh ra một đám con lai thời không (chắc là con lai giữa người hiện đại vs người quá khứ)\n <br/>\n <br/>\n Bởi vì di chuyển tức thời chỉ có thể mang theo thêm một người, rất nhiều đứa nhỏ bị mang về hiện đại. Những hài tử này có phôi thai chưa được qua kiểm tra, khiến chính phủ lo lắng lâu dài rằng cứ như vậy thì một số loại gien thấp kém sẽ làm ảnh hưởng đến sự tiến hóa của nhân loại nên đã đóng cửa cổng thời gian. Về sau, mọi người cũng chỉ di chuyển tức thời trong không gian.\n <br/>\n <br/>\n Tôi tên là Thanh Mai, là đứa con lai thời không cuối cùng, cha tôi ở tận Tống triều xa xôi. (Tác giả viết: thật sự không thích hình tượng nam nhân Thanh triều, cố thay đổi triều đại)\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "nuoc-chat-cham-dau-hu": {
        "ten_truyen": "nuoc-chat-cham-dau-hu",
        "link_truyen": "https://truyenfull.io/nuoc-chat-cham-dau-hu/",
        "ten_truyen_full": "Nước Chát Chấm Đậu Hũ",
        "tac_gia": "Lục Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Tuyết Liên\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Số chương\n  </i>\n </b>\n <i>\n  :58\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, điền văn, gia đấu\n  <br/>\n  <b>\n   Nhân vật chính:\n  </b>\n  Tạ Thanh Kiều, Đường Hạo Dương\n  <br/>\n  <b>\n   Vai phụ:\n  </b>\n  Trần Bảo Bảo, Lâm Mặc, mọi người Đường gia\n  <br/>\n  <br/>\n </i>\n <p>\n  – Nếu để cho Đường công tử dùng một loại thực vật hình dung nương tử của cậu một chút thì sẽ là gì?\n </p>\n <p>\n  Đường Hạo Dương trầm tư:\n </p>\n <p>\n  – “Ừ, ừ…\n </p>\n <p>\n  – Chúng ta có thể nhảy qua, vị kế tiếp.\n </p>\n <p>\n  – Nếu để cho Đường phu nhân dùng một loại thực vật để hình dung một chút tướng công của cô một chút thì sẽ là gì?\n </p>\n <p>\n  Tạ Thanh Kiều che mặt mà cười:\n </p>\n <p>\n  –  “Hoa Lan!”\n </p>\n <p>\n  – Vì hoa Lan trông nó nhẹ nhàng như quân tử, dáng cây dương dương tự đắc vì mùi thơm của mình sao??\n </p>\n <p>\n  Tạ Thanh Kiều: “Sai! Là cùng nó có thể làm bạn với cỏ dại, dù co trời hè nóng bức hay trời đông giá rét vẫn sống được, rất dễ nuôi!”\n </p>\n <p>\n  Tại Tạ Thanh Kiều sau mười năm bán đậu hũ, rốt cục hiểu: tình yêu chỉ là nước chát chấm đậu hũ, vỏ quýt dày gặp móng tay nhọn!\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "dieu-bi-mat-cua-chong": {
        "ten_truyen": "dieu-bi-mat-cua-chong",
        "link_truyen": "https://truyenfull.io/dieu-bi-mat-cua-chong/",
        "ten_truyen_full": "Điều Bí Mật Của Chồng",
        "tac_gia": "Anh Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Ngụy Xuân Phong, một người đàn ông giỏi giang, thành đạt, biết chăm lo cho gia đình không may bị tai nạn qua đời. Hai ngày trước khi sự việc xảy ra, hai mươi vạn tệ của anh đi vay cũng bất ngờ bốc bốc hơi. Trong quá trình điều tra rốt cuộc món tiền này đã đi về đâu, vợ Ngụy Xuân Phong là Trần Tích Tích đã tình cờ phát hiện ra được một bí mật động trời mà khi còn sống, chồng cô đã giấu diếm. Nhờ sự giúp đỡ của người bạn thân Lý Dương, Tích Tích đã vượt qua nỗi đau do người chồng quá cố gây ra; vì hạnh phúc của con trai, cô đã dũng cảm đứng lên bảo vệ quyền lợi của bản thân mình và xây dựng một cuộc sống mới.\n </p>\n <p>\n  <em>\n   <b>\n    Điều bí mật của chồng\n   </b>\n  </em>\n  là một câu chuyện rất thật trong các gia đình trẻ hiện nay, và bất cứ người vợ nào cũng sẽ nhìn thấy mình trong hình ảnh của ba người phụ nữ trẻ trong câu chuyện: đó có thể là một Sảnh Sảnh mù quáng vì tình yêu, một Lý Dương đa tình nhưng biết dừng lại đúng lúc để không phá vỡ gia đình bé nhỏ của mình, hay một Tích Tích biết hi sinh, biết cảm thông cho những sai lầm của người chồng. Đề cập đến vấn nạn ngoại tình, nhưng những trang viết của Anh Tử không quá nặng nề về việc phán xét hay lên án mà chỉ như một lời nhắc nhở nhẹ nhàng những cặp vợ chồng hãy biết quan tâm chia sẻ với nhau, hãy cảm thông với những điều thầm kín trong lòng người bạn đời của mình, đừng để những hiểu lầm thêm tích tụ, nếu không sẽ có một ngày bạn sẽ nhận ra mình đã chẳng còn ai bên cạnh.\n </p>\n <p>\n  <b>\n   <i>\n    Tác giả:\n   </i>\n  </b>\n </p>\n <p>\n  <i>\n   Anh Tử là một tác giả trẻ mới nổi và hiện đang là thành viên hội nhà văn Trung Quốc. Cô đã xuất bản hơn bảy bộ tiểu thuyết ăn khách về đề tài tình yêu - hôn nhân, trong đó một số tác phẩm đã được chuyển thể thành phim truyền hình ăn khách như: Cuộc chiến con cái, Đường về của tình yêu, Yêu rồi chia tay... Cuốn tiểu thuyết Điều bí mật của ông chồngcủa Anh Tử hiện đang nhanh chóng leo lên vị trí dẫn đầu trong bảng xếp hạng sách bán chạy của các trang mạng giới thiệu sách lớn ở Trung Quốc như: dangdang, sina, hutong...\n  </i>\n </p>\n</div>\n",
        "rating_value": 6.5
    },
    "di-ve-phia-khong-anh": {
        "ten_truyen": "di-ve-phia-khong-anh",
        "link_truyen": "https://truyenfull.io/di-ve-phia-khong-anh/",
        "ten_truyen_full": "Đi Về Phía Không Anh",
        "tac_gia": "Trương Vũ Hàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <span>\n   <b>\n    \"Đi về phía không anh\"\n   </b>\n   là câu chuyện tình tay ba trắc trở với kết thúc buồn nhưng đậm tính chân thực. Thẩm Đông Tam là một cô gái mạnh mẽ đầy cá tính, vì tình yêu của mình, cô đã bất chấp mọi định kiến của xã hội về “kẻ thứ ba” để giành lấy người mình yêu thương. Nhưng sóng gió lại một lần nữa ập đến, khi cuộc tình giữa cô và Chu Nam đang sắp bước vào hồi kết với một đám cưới đầy mơ ước thì Lô Lợi Lợi - cô người yêu cũ của Chu Nam xuất hiện và không hề che đậy ý định chia rẽ hai người. Những đam mê, hận thù… lại một lần nữa cuốn họ vào vòng xoáy tình cảm vô cùng phức tạp…\n  </span>\n </p>\n <p>\n  Với môtíp là chuyện tình tay ba nhưng \"Đi về phía không anh\" cho ta một cái nhìn mới về “kẻ thứ ba”, những người luôn bị quy kết là đã phá vỡ hạnh phúc của người khác. Liệu họ có nên được cảm thông không khi mà sau bao nỗ lực để giành lấy tình yêu, người con trai mình yêu thương vẫn rời xa như một trò đùa của số mệnh? Đi về phía không anh tuy không có một “happy ending” với nhẫn và váy cưới … nhưng lại tràn đầy những cảm xúc chân thực, những khoảnh khắc mà mỗi chúng ta sẽ có lúc phải trải qua.\n </p>\n <p>\n  Người đọc có thể dễ dàng nhận thấy thấm đẫm trong từng trang sách là niềm hạnh phúc vui vẻ nhưng cũng đầy khổ đau và nước mắt. Có những kỉ niệm thật ngọt ngào nhưng cũng có những kí ức đầy cay đắng. Song điều cuối cùng đọng lại trong cuốn sách đó là, tình yêu đã đem lại một cuộc sống thi vị với đầy đủ cảm xúc của đời người.\n </p>\n <p>\n  <span>\n   Cuốn tiểu thuyết\n   <b>\n    \"Đi về phía không anh\"\n   </b>\n   đã đem lại cho chúng ta một thông điệp: Không phải mọi câu chuyện tình yêu đều kết thúc tốt đẹp, vấn đề là chúng ta nhìn nhận kết thúc đó theo chiều hướng nào. Một câu chuyện buồn nhưng đầy cảm xúc hiện lên trên từng trang sách, rất hấp dẫn và lôi cuốn người đọc.\n   <br/>\n   <br/>\n   <b>\n    <i>\n     Tác giả:\n    </i>\n   </b>\n  </span>\n </p>\n <p>\n  <b>\n   <i>\n    Trương Vũ Hàm\n   </i>\n  </b>\n  <i>\n   là một tác giả trẻ chuyên viết về thể loại tiểu thuyết hôn nhân gia đình. Những tác phẩm của cô đã được giới thiệu rộng rãi trên các tạp chí văn học lớn của Trung Quốc như Mengya, Fangcao… và giành được một số giải thưởng văn học giá trị.\n  </i>\n </p>\n <p>\n  <i>\n   Các tác phẩm tiêu biểu của cô là:\n  </i>\n </p>\n <p>\n  <i>\n   - Đếm đến ba sẽ nói câu yêu em (2009)\n  </i>\n </p>\n <p>\n  <i>\n   - Hôn nhân không thành công (2009)\n  </i>\n </p>\n <p>\n  <i>\n   - Đằng sau bức màn hôn nhân (2012)\n  </i>\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "den-an-den": {
        "ten_truyen": "den-an-den",
        "link_truyen": "https://truyenfull.io/den-an-den/",
        "ten_truyen_full": "Đen Ăn Đen",
        "tac_gia": "Cư Ni Nhĩ Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại ngôn tình, cường nam vs cường nữ, nam chính thuộc loại siêu cấp lừa tình, nữ chính thì vô cùng ba chấm. Phụ huynh của nam chính cũng thuộc diện ba chấm, một già một trẻ… nói túm lại truyện này rất là ba chấm (vì thật không biết miêu tả thế nào á hí hí)\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Mưa cầu vồng + Đông Tử + Hana\n  <br/>\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Chị Kiều, Mel, Kat, Sabj, Xanh Xanh,\n </i>\n <i>\n  Hana\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  54 chương chính văn + 7 ngoại truyện.\n  <br/>\n  <br/>\n  <br/>\n </i>\n Sau khi Mạc Ninh gặp Cố Chuẩn, cô bắt đầu làm hai việc: Thích anh, giăng bẫy để anh thích cô.\n <br/>\n <br/>\n Sau khi Cố Chuẩn gặp Mạc Ninh, anh bắt đầu làm hai việc: Giả vờ bị sập bẫy của cô, hưởng thụ cảm giác bị cô giăng bẫy.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "dem-vo-minh": {
        "ten_truyen": "dem-vo-minh",
        "link_truyen": "https://truyenfull.io/dem-vo-minh/",
        "ten_truyen_full": "Đêm Vô Minh",
        "tac_gia": "Mỹ Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, thông linh (nhìn thấy linh hồn)\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Daisy_chrys (Tangthuvien)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  HoanTuSonTrang\n  <br/>\n  <br/>\n </i>\n Cô có dị năng, có thể nhìn thấy và trao đổi với linh hồn, xinh đẹp, cô đơn, xuất thân thấp hèn nhưng lại cao quý như hoa sen.\n <br/>\n <br/>\n Anh lại là công tử nhà giàu, anh tuấn, cô độc, tâm cơ thâm trầm, quá khứ chất chứa nhiều chuyện cũ.\n <br/>\n <br/>\n Vì giúp người yêu đã tạ thế của anh đầu thai, bọn họ bất ngờ gặp gỡ trong ánh nắng chiều đầy trời. Tâm trầm tĩnh đã lâu rốt cục ở giờ khắc này khẽ nhảy nhót.\n <br/>\n <br/>\n Nhưng mà ánh mắt của người đời, âm mưu gia tộc, con người phức tạp lại không chúc phúc cho mối tình đầu như đóa sen tinh khiết.\n <br/>\n <br/>\n Không thể tránh khỏi phản bội cùng tổn thương, hết thảy biết đi đâu……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "den-trang": {
        "ten_truyen": "den-trang",
        "link_truyen": "https://truyenfull.io/den-trang/",
        "ten_truyen_full": "Đen Trắng",
        "tac_gia": "Triêu Tiểu Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/den-trang/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Đen Trắng\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Kỉ Dĩ Ninh là một cô gái bình thường, đơn giản, trong sáng và không chút tì vết.\n <br/>\n <br/>\n Đường Dịch lại là ông chủ của một tập đoàn kinh tế lớn, trong thế giới của anh không thiếu những bí mật khó lý giải, thậm chí không ai dám đủ can đảm để lý giải.\n <br/>\n <br/>\n Hai con người, hai tính cách, hai thế giới đối lập nhưng số phận đã cho hai người gặp gỡ, và từ đó những câu chuyện bất ngờ nhưng thú vị đã diễn ra.\n <br/>\n <br/>\n Đường Dịch vốn là một công tử trong tay không thiếu thứ gì, anh thờ ơ với tất cả nhưng lại bị Kỉ Dĩ Ninh thu hút. Anh đã từng nếm thử tất cả những thứ khiến con người mê đắm, và giờ đây anh muốn thử lao vào thứ tình cảm cám dỗ này. Trong cuộc chiến ấy, anh quá mạnh mẽ, cũng quá cực đoan, bởi anh biết không cực đoan không giữ được cô. Tình yêu ấy của anh, sự nồng nhiệt ấy của anh, Kỉ Dĩ Ninh có thể đơn thuần nhưng không ngốc nghếch, sao cô có thể không hiểu? Dù giá trị quan của họ khác nhau, nhưng cô biết rằng trong tình yêu họ đã chung một lối.\n <br/>\n Liệu rằng tình yêu có giúp họ vượt qua được sự khác biệt để đến với nhau?\n</div>\n",
        "rating_value": 8.2
    },
    "do-choi-cua-tong-tai": {
        "ten_truyen": "do-choi-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/do-choi-cua-tong-tai/",
        "ten_truyen_full": "Đồ Chơi Của Tổng Tài (Đồ Chơi Của Tổng Giám Đốc)",
        "tac_gia": "Ngân Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngược tâm, H 1 tí\n </i>\n <b>\n  <i>\n   <br/>\n   Edit:\n  </i>\n </b>\n <i>\n  Ái phi\n  <br/>\n  <br/>\n </i>\n Đêm hôm đó, tức giận vì bạn gái phản bội, hắn say rượu không khống chế được muốn nàng.  .. muốn đền bù tổn thất lại bị nàng cười nhạo, “Chỉ một đêm vui vẻ, tôi có thừa khả năng  ...\n <br/>\n <br/>\n Không biết rằng, đó là đêm đầu tiên của nàng... Bạn trai nàng yêu mến giờ chỉ có thể làm bạn tốt, hôn sự đã không thể nghĩ tới.\n <br/>\n <br/>\n Cha nàng bỗng nhiên bệnh nặng, viện phí đối với gia đình bình thường như Hạ gia mà nói, quả thực là rất khó trả, nàng cố gắng mở miệng hướng hắn đòi tiền bồi thường đêm hôm đó, hắn lại tàn nhẫn nói, “Đã quá hạn”.\n <br/>\n <br/>\n Vì cần tiền, nàng khẩn cầu hắn đưa trước cho nàng năm năm  tiền lương, mà hắn lại nói, “Làm nửa năm tình nhân cho tôi, tôi cho cô năm năm tiền lương.”\n <br/>\n <br/>\n Cuộc sống bức bách, nước mắt của mẹ, họ hàng không giúp đỡ, nàng đành đáp ứng. Kỳ hạn nửa năm qua, vì một đêm mà nàng lại mang thai cốt nhục của hắn....\n <br/>\n <br/>\n Một đêm kia, hắn mạnh mẽ chà đạp lên tôn nghiêm của nàng, nàng hướng hắn yêu cầu một trăm vạn, hắn tiện tay quăng một tờ chi phiếu, rồi lạnh nhạt cho nàng rời đi.\n <br/>\n <br/>\n Hắn, một thiếu gia giàu sang, có được vị thế và cả may mắn, duy chỉ có không chịu an phận chơi đùa phụ nữ, cho đến khi gặp nàng, từ lúc sinh ra đến nay, hắn không hề bị phụ nữ không đếm xỉa đến, nhưng cô gái trước mắt này, tướng mạo không được tốt lắm, tính tình kém cực điểm, chẳng những khinh bỉ hắn, hơn nữa, dám trước mặt mọi người sỉ nhục hắn, nam nhân có thể chết nhưng không thể chịu nhục, người tâm cao khí ngạo như hắn tuyệt đối sẽ không buông tha bất kỳ một cơ hội nào để tra tấn nàng.\n <br/>\n <br/>\n Nhưng…cố ý  chơi đùa, trầm luân lại là ai? “Ngay khi em không nhìn đến anh và quay lưng đi, anh đã không thể không bại trận.” Hắn nói.\n <br/>\n <br/>\n Nàng rất bình thường, thầm nghĩ một cuộc sống bình thường, gặp gỡ, yêu nhau cùng sống đến khi bạc đầu, cuối cùng vận mệnh của nàng lại dây dưa không rõ cùng ba nam nhân.\n <br/>\n <br/>\n Hắn tựa như đọc dược, đã dính vào thì khó dứt ra được, cho dù dùng hết toàn lực, cuối cùng cũng chính thân mình đầy thương tích, ai dính ai cũng sẽ bị độc chết, bất quá, độc dược này luôn tản ra mùi thơm mê người, ai đã bị mùi thơm này hấp dẫn sẽ như thiêu thân lao đầu vào lửa...\n</div>\n",
        "rating_value": 7.1
    },
    "dem-khong-the-tam": {
        "ten_truyen": "dem-khong-the-tam",
        "link_truyen": "https://truyenfull.io/dem-khong-the-tam/",
        "ten_truyen_full": "Đêm Không Thể Tẩm",
        "tac_gia": "Chu Khinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Cvt:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Hàn Băng tiên tử\n  <br/>\n  <br/>\n </i>\n <p class=\"wysiwyg-text-align-center\">\n  Sủng nữ nhân rất khó, nhiều hay ít đều sẽ sai, hảo nam nhân cũng không dễ làm.\n </p>\n <p>\n  Dỗ nam nhân quá mệt, nhiều hay ít đều không nổi, hảo nữ nhân cũng thật khó cho.\n </p>\n <p>\n  Tính tình Tả Nghiêm có tiếng rất thối, cho tới bây giờ vẫn thối, một năm ba trăm sáu mươi lăm ngày đều thối.\n </p>\n <p>\n  Nhưng đáng tiếc… Vật khắc vật, hỏa bạo nam gặp sau khi gặp Y Thu Thủy cũng chỉ có thể nhận tội.\n </p>\n <p>\n  Nữ nhân này không đẹp, nhiều lắm chính là thanh tú, nhưng hắn đối với cô không chỉ có chút sủng ái, có chút oán trách, mà còn hơn một điểm bất đắc dĩ.\n </p>\n <p>\n  Hắn là nam nhân độc thân cấp kim cương, luận diện mạo không kém, luận gia thế coi như hùng hậu.\n </p>\n <p>\n  Nữ nhân nào lại không muốn làm Tả Nghiêm phu nhân? Chỉ là hắn không muốn cưới.\n </p>\n <p>\n  Bởi vì thầm nghĩ sẽ cưới Y Thu Thủy ôn hòa với hắn, mà hắn đợi. Nhưng mười năm, sau khi nữ nhân này ở trên giường câu dẫn xong, lúc xuống giường lại hoàn toàn xem hắn là “tình nhân” ném qua một bên, không đếm xỉa!\n </p>\n <p>\n  Một lần lại một lần tuyên bố, cô một chút cũng không muốn gả cho hắn!\n </p>\n <p>\n  Nếu đổi lại là nữ nhân khác, Tả Nghiêm hắn đã sớm đá đi không thấy bóng người.\n </p>\n <p>\n  Nhưng làm sao bây giờ, đời này hắn chỉ nhận định một nữ nhân! Nụ hôn đầu tiên của cô, hắn cường hôn!\n </p>\n <p>\n  Đêm đầu tiên của cô, hắn chiếm đoạt! Như vậy vị trí lão công của cô, tự nhiên chỉ có thể là Tả Nghiêm hắn rồi chứ?!\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "co-nang-hop-dong": {
        "ten_truyen": "co-nang-hop-dong",
        "link_truyen": "https://truyenfull.io/co-nang-hop-dong/",
        "ten_truyen_full": "Cô Nàng Hợp Đồng",
        "tac_gia": "Lý Xảo Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hương Tranh trong một ngày đen đủi đã đánh lại lão chủ háo sắc, thất nghiệp quay về nhà, trên đường về cô chọc giận nhầm con chó điên, bị nó đuổi cho thừa sống thiếu chết,để tự cứu mình cô đành hi sinh người thanh niên cô gặp trên đường, anh ta là Sở Trung Thiên, khiến con chó cẳn hỏng chiếc áo hàng độc của anh ta, anh ta quyết trả thù Hương Tranh.\n <br/>\n <br/>\n Hương Tranh thất nghiệp, không biết làm gì, mở “Dịch vụ cho thuê bạn gái”, ngày đi phát tờ rơi quảng cáo, gặp phải Trung Thiên, bị anh ta lừa ký hợp đồng làm bạn gái thuê của anh ta trong vòng 1 năm. Trung Thiên bắt Hương Tranh đi học ở “trường đào tạo cô dâu quý tộc”, tại đây Hương Tranh gặp và yêu anh chàng ở ẩn trong rừng phong Sở Tu Phàm- con trai của Sở Nhân Vũ. Sở Nhân Vũ là em nuôi của cha Sở Trung Thiên, vì muốn chiếm gia tài đã lập mưu giết anh, may mà mẹ con Trung Thiên chạy thoát. Sau 20 năm ông ta phát hiện mẹ con Sở phu nhân chạy thoát, đang ráo riết theo dõi họ.\n <br/>\n <br/>\n Bị Sở Tu Phàm từ chối, Sở Trung Thiên ép thực hiện hợp đồng, dần dần Hương Tranh và Sở Trung Thiên tình giả thành thật. Hai người đang yêu say đắm thì bị Diệp Luyến Hoàn là bạn gái cũ của Trung Thiên gièm pha với Sở phu nhân. Sở phu nhân nói sự thật, Trung Thiên cần lấy Luyến Hoàn, dựa vào thanh thế gia đình cô ấy mà chống lại Sở Nhân Vũ. Sở Trung Thiên vì sợ liên lụy đến Hương Tranh nên lấy cớ chia tay cô. Hương Tranh biết chuyện do Luyến Hoàn nói, đã tự tìm đến cầu cứu Sở Tu Phàm, nhờ đó cô lọt vào nhà họ Sở làm giúp việc, định bụng tiếp cận khuyên giải Sở Nhân Vũ, bị lộ cô bị Nhân Vũ ra lệnh giết chết, Tu Phàm muốn cứu cô, định dùng cái chết của mình ép cha, Nhân Vũ thấy con trai vậy mới bị lên cơn đau tim chết.\n <br/>\n <br/>\n Hai năm sau Hương Tranh, Trung Thiên, Tu Phàm giữa họ sẽ có kết cục thế nào? Nhân duyên, số phận, hận thù sẽ có một câu trả lời trọn vẹn khi bạn đóng cửa sổ truyện.\n</div>\n",
        "rating_value": 8.1
    },
    "dau-tranh-den-cung-cho-tinh-yeu": {
        "ten_truyen": "dau-tranh-den-cung-cho-tinh-yeu",
        "link_truyen": "https://truyenfull.io/dau-tranh-den-cung-cho-tinh-yeu/",
        "ten_truyen_full": "Đấu Tranh Đến Cùng Cho Tình Yêu",
        "tac_gia": "Cô Nham Nhụy Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tình trạng dịch:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Hoàn\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  Jini83\n  <br/>\n  <br/>\n </i>\n Để báo thù, anh nhất định phải lấy cô, cô ngoan ngoãn chấp nhận, chỉ vì muốn lấy lại di vật của người mẹ ruột và bảo vệ em gái.\n <br/>\n <br/>\n Ngày kết hôn anh ném nhẫn đi, nói cho cô biết anh lấy cô chỉ vì báo thù; Cô đau khổ tột cùng, tìm kiếm nhẫn cưới, sau đó —— đem bán lấy giá cao.\n <br/>\n <br/>\n Anh luôn luôn dày vò cô, trêu hoa ghẹo cỏ khắp nơi, liên tục có scadal tình ái; Cô lúc nào cũng dịu dàng, yếu đuối, cắn răng chịu đựng, cuối cùng chọn cách tự tử nhưng không thành, sau đó —— anh đồng ý ly hôn, trả cô về với tự do…\n <br/>\n <br/>\n Đằng sau vẻ yếu đuối, dịu dàng ấy là một tính cách thế nào?\n <br/>\n <br/>\n Chân tướng vụ tự sát ra sao?\n <br/>\n <br/>\n Liệu sau tất cả, anh và cô có tìm thấy tình yêu và hạnh phúc?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "sung-do-len-troi-van-van-tue": {
        "ten_truyen": "sung-do-len-troi-van-van-tue",
        "link_truyen": "https://truyenfull.io/sung-do-len-troi-van-van-tue/",
        "ten_truyen_full": "Sủng Đồ Lên Trời, Vạn Vạn Tuế",
        "tac_gia": "Khuynh Ao Ao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, sủng, sư - sinh.\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Couple:\n  </i>\n </b>\n <i>\n  Liễu Nguyệt Phi (Tiếu Hiểu) x Hoa Khanh Trần.\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar.\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Ring.\n  <br/>\n </i>\n <br/>\n <p>\n  Nhà phát minh máy móc thiên tài thế kỉ 21 bị một quả bom dập, hoa lệ xuyên không.\n </p>\n <p>\n  Xuyên đến trên người một oa nhi vừa sinh ra không lâu đã mất cha mẹ, may mắn được Hoa Khanh Trần thấy, ôm về nuôi dưỡng.\n </p>\n <p>\n  Đương nhiên, ăn của hắn, ở của hắn, mặc của hắn, dùng của hắn, cuối cùng, chiếm lấy hắn!\n </p>\n <p>\n  Ai dám giành sư phụ với cô, Liễu Diệp kiếm pháp hầu hạ!\n </p>\n <p>\n  Gì, dám lén lút trèo lên giường sư phụ? Trực tiếp đem súng lục được cô nghiên cứu phát triển ra bắn!\n </p>\n <p>\n  Gì, cầm thánh chỉ của Hoàng đế đến dọa! Mợ nó chứ, chị không phát uy liền tưởng chị là Hello Kitty à? Trực tiếp lấy đạn hỏa diệt cả nước của ngươi!\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "nguoi-tinh-ao-rong-cua-thieu-gia": {
        "ten_truyen": "nguoi-tinh-ao-rong-cua-thieu-gia",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-ao-rong-cua-thieu-gia/",
        "ten_truyen_full": "Người Tình Áo Rồng Của Thiếu Gia",
        "tac_gia": "Hà Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  ThanhThanhDuTam\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Tử Đinh Hương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   Ngocquynh520\n   <br/>\n   <br/>\n   <br/>\n  </i>\n </span>\n Khi không muốn bị anh yêu, trốn tránh từng đêm một, sau đó vẫn trốn không thoát\n <br/>\n <br/>\n Khi chỉ muốn được cô yêu, nhưng muốn không được lòng của cô\n <br/>\n <br/>\n Chồng của Cố Thấm Đóa là Nguyên Thánh Thành có gia thế hạng nhất, đầu óc hạng nhất. Nguyên Thánh Thành không chỉ là người thành công trong việc kinh doanh ngân hàng, mà còn là người có lòng dạ độc ác, phúc hắc, cao thủ trong việc tính toán chi li các khoản tiền cho vay.\n <br/>\n <br/>\n Người ngoài nhìn vào, bình thường giống như cô chiếm tiện nghi của anh, nhưng ai biết cô và ông chồng chủ nợ cùng giường. Cô không chỉ bị dày vò thảm hại hàng đêm, mà còn phải cẩn thấy lấy lòng anh, mà không ai biết ông chồng đẹp trai, tuấn tú gần như không có lương tâm nhà cô, vốn là sói đội lớp cừu.\n <br/>\n <br/>\n Ngoài mặt giả bộ nghiêm trang, lời nói tao nhã, nhưng thật ra trên giường là một người rất bá đạo. Ở trên giường, không chỉ thích làm gì thì làm đối với cô mà còn thích khi dễ giở trò lưu manh trên người cô!\n <br/>\n <br/>\n Cố Thấm Đóa vốn cho là, mình chỉ sợ chuyện Nguyên thanh Thành quá cường hãn trên giường, cho đến khi có người phụ nữ khác đến tranh giành người chồng cực phẩm này thì cô mới biết hóa ra lòng cô sợ nhất là anh có thể không cần cô…….Bởi vì người đàn ông Nguyên Thánh Thành này đối với việc không hứng thú thì một chút xíu thời gian cũng không chịu lãng phí. Nhưng cô lại ngây thơ không biết từ lần đầu tiên gặp gỡ cô thì liền bá đạo đánh chủ ý lên cô. Đời này anh tuyệt đối muốn buộc chặt không buông cô gái nhỏ đã trộm đi lòng của anh vào bên cạnh.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "hoai-niem": {
        "ten_truyen": "hoai-niem",
        "link_truyen": "https://truyenfull.io/hoai-niem/",
        "ten_truyen_full": "Hoài Niệm",
        "tac_gia": "Sói Xám Mọc Cánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tạ Gia Thụ - một người đàn ông vô cùng ấu trĩ, vô cùng cợt nhả, vô cùng thần kinh... vô cùng nhiệt huyết, vô cùng thật tâm.\n <br/>\n <br/>\n Phùng Nhất Nhất - một cô gái nhát gan, sợ chết. Từ trước tới giờ, thứ cô muốn chỉ là những tháng ngày an ổn.\n <br/>\n <br/>\n Và, trong những năm tháng tươi đẹp nhất của tuổi trẻ, hai con người ấy đã gặp nhau, cùng nhau nhảy múa hát ca, tiêu diêu tự tại.\n <br/>\n <br/>\n Vào một đêm tối, Tạ Gia Thụ đưa Phùng Nhất Nhất lên núi đốt pháo hoa, sau khi cõng cô xuống núi, anh đã thổ lộ với cô rằng: “Đối với tôi, trên thế giới này chỉ phân ra làm hai loại người: Tuyệt đại đa số người tôi không thích, còn có rất ít người, vài người tôi thích, ví dụ như mẹ tôi, chị tôi... ví dụ như em... Phùng Nhất Nhất... tôi thích em.”\n <br/>\n Nhưng, lần đầu tiên Phùng Nhất Nhất ngang nhiên chống đối lại anh, cô nói: “Tạ Gia Thụ, tôi không thích anh.”\n <br/>\n <br/>\n Phùng Nhất Nhất của năm hai mươi lăm tuổi đã vứt bỏ Tạ Gia Thụ. Lời cự tuyệt của cô đã đẩy Tạ Gia Thụ đi Mỹ.\n <br/>\n <br/>\n Họ chưa từng yêu nhau, nhưng những tháng ngày không phải yêu đương đó lại là quãng thời gian vui vẻ nhất của Phùng Nhất Nhất. Tạ Gia Thụ là tình cảm tươi đẹp nhất, dữ dội nhất trong sinh mệnh cô, cũng là khởi nguồn của mọi hỗn loạn và không an toàn trong sinh mệnh cô. Người cô sợ nhất là Tạ Gia Thụ. Cô cũng không hiểu vì sao, cho đến tận khi Tạ Gia Thụ đi Mỹ, trong suốt ba năm dài đằng đẵng, mỗi ngày đều nhớ anh đến quay quắt ấy, cuối cùng có một ngày cô đã hiểu: Cô sợ anh không vui, sợ giữa cô và anh, có người không hạnh phúc.\n <br/>\n <br/>\n Ba năm sau, Tạ Gia Thụ áo gấm trở về quê hương, trở thành người đàn ông chững chạc, trưởng thành như cô từng mong ước: “Anh đã trở thành loại người mà anh từng ghét nhất, chỉ bởi vì em thích”. Anh trở về bên cô. Còn cô, đã dốc cạn dũng khí một đời để nói với anh rằng: “Tạ Gia Thụ! Em không sợ anh đâu! Bất kể anh muốn làm gì, tổn thương em hay yêu em đậm sâu, anh cứ việc nhào tới.”\n <br/>\n <br/>\n Thế nhưng, khi dũng khí trong người đã được dùng cạn, Phùng Nhất Nhất của năm hai mươi tám tuổi, lại một lần nữa vứt bỏ Tạ Gia Thụ để tìm đến cuộc sống yên ổn của mình...\n</div>\n",
        "rating_value": 8.7
    },
    "xui-toi-ba-doi-moi-gap-anh": {
        "ten_truyen": "xui-toi-ba-doi-moi-gap-anh",
        "link_truyen": "https://truyenfull.io/xui-toi-ba-doi-moi-gap-anh/",
        "ten_truyen_full": "Xui Tới Ba Đời Mới Gặp Anh",
        "tac_gia": "Hắc Khiết Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, hài, sủng, thanh mai trúc mã\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   hoacodat\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Lâm Tử Kiệt và Chung Thục Phương\n  <br/>\n </i>\n <br/>\n Đần đần đần! Cô thật là siêu cấp vũ trụ đại ngu ngốc.\n <br/>\n <br/>\n Ác ma chuyên lấy cô làm thú vui đã trở về nước, cô còn không mau trốn xa tới chân trời góc bể.\n <br/>\n <br/>\n Ngược lại còn ngây ngốc tự chui đầu vào rọ để cho anh bắt cá bỏ giỏ.\n <br/>\n <br/>\n Anh dùng khuôn mặt như thiên sứ, nụ cười mê hoặc lòng người lừa gạt người chết không đền mạng.\n <br/>\n <br/>\n Chỉ có cô mới biết rõ anh giấu tâm địa xấu xa dưới cái mặt nạ thiên sứ ấy.\n <br/>\n <br/>\n Mối tình đầu ngọt ngào bị anh phá hoại còn lấy cô ra bỡn cợt không đáng giá một xu.\n <br/>\n <br/>\n Bây giờ anh càng quá đáng hơn, dứt khoát đem cô đẩy vào mộ phần hôn nhân.\n <br/>\n <br/>\n Gả cho một tên bại hoại như thế cuộc đời của cô càng thêm tăm tối không có ánh sáng.\n <br/>\n <br/>\n Đi hưởng tuần trăng mật lại gặp tai nạn máy bay mà lạc vào một hoang đảo.\n <br/>\n <br/>\n Thật vất vả mới có thể trở về thế giới văn minh lại bị uy hiếp bởi bom đạn.\n <br/>\n <br/>\n Ai! Cô cũng biết gặp phải anh là ba đời gặp vận xui mà…….\n <br/>\n</div>\n",
        "rating_value": 6.3
    },
    "sau-khi-ly-hon-van-tiep-tuc-day-dua": {
        "ten_truyen": "sau-khi-ly-hon-van-tiep-tuc-day-dua",
        "link_truyen": "https://truyenfull.io/sau-khi-ly-hon-van-tiep-tuc-day-dua/",
        "ten_truyen_full": "Sau Khi Ly Hôn, Vẫn Tiếp Tục Dây Dưa",
        "tac_gia": "Hề Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   离婚后，继续暧昧\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình, hiện đại.\n </i>\n <br/>\n <b>\n  <i>\n   Bản gốc:\n  </i>\n </b>\n <i>\n  61 chương + 1 ngoại truyện (đã hoàn).\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Kim Anh\n   <br/>\n   <br/>\n  </i>\n </span>\n Hai mươi bốn tuổi, Khương Hiểu Nhiên luôn nghĩ rằng sau khi ly hôn, cũng không có vấn đề gì lớn.\n <br/>\n <br/>\n Trên đời này ai rời bỏ ai hay không đều có thể sống được.\n <br/>\n <br/>\n Nhưng ai biết được chuyện cẩu huyết lại đụng ngay phải cô, cô đã mang thai, sinh hạ con gái.\n <br/>\n <br/>\n Chín năm sau, ba mươi ba tuổi, cô gặp lại Tiếu Dương.\n <br/>\n <br/>\n Cô dựa vào nghề bán sách kiếm sống, còn Tiếu Dương trở thành tổng giám đốc sở hữu công ty tài chính lớn, lại còn có vị hôn thê môn đăng hậu đối.\n <br/>\n <br/>\n Vậy họ còn có thể tiếp tục duyên trước được không?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "cuoc-song-hanh-phuc-cua-vat-lieu-ma-duoc": {
        "ten_truyen": "cuoc-song-hanh-phuc-cua-vat-lieu-ma-duoc",
        "link_truyen": "https://truyenfull.io/cuoc-song-hanh-phuc-cua-vat-lieu-ma-duoc/",
        "ten_truyen_full": "Cuộc Sống Hạnh Phúc Của Vật Liệu Ma Dược",
        "tac_gia": "Triêu Túy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   TÊN CONVERT:\n  </i>\n </b>\n <i>\n  Làm ma dược liệu hạnh phúc cuộc sống\n(作为魔药材料的幸福生活)\n </i>\n <br/>\n <b>\n  <i>\n   THỂ LOẠI:\n  </i>\n </b>\n <i>\n  Đồng Nhân Harry Potter, Có yếu tố hài, HE, 1×1 (Cp Snape)\n </i>\n <br/>\n <b>\n  <i>\n   EDITOR:\n  </i>\n </b>\n <i>\n  Diệp Lam Khuê, Khuynh Tiếu\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   BETA:\n  </i>\n </b>\n <i>\n  Diệp Lam Khuê, Khuynh Tiếu, Thập Tam Thoa\n </i>\n <br/>\n <b>\n  <i>\n   SỐ CHƯƠNG:\n  </i>\n </b>\n <i>\n  150 Chương – 4 Ngoại Truyện\n </i>\n <br/>\n <br/>\n <p>\n  Xuyên qua trở thành một con rắn, bị giáo sư mua đi,\n </p>\n <p>\n  Cuộc sống hạnh phúc khi trở thành vật liệu ma dược quý giá.\n </p>\n <p>\n  <b>\n   Nội dung chính:\n  </b>\n </p>\n <p>\n  Lấy góc nhìn từ ngôi thứ ba, quan điểm của con rắn nhỏ Ngụy Nhiễm để tự thuật câu chuyện. BG văn.. Quyển thứ ba, con rắn nhỏ đã biến thành người.\n </p>\n <p>\n  <b>\n   Nội dung nhãn mác:\n  </b>\n  HP linh hồn chuyển đổi kỳ huyễn ma huyễn xuyên qua thời không\n </p>\n <p>\n  <b>\n   Tìm tòi từ then chốt:\n  </b>\n  Nhân vật chính: Ngụy Nhiễm, giáo sư Snape ┃ vai phụ: cả đám HP  ┃ Cái khác: rắn\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "nguyen-ky-nguyen-nhan": {
        "ten_truyen": "nguyen-ky-nguyen-nhan",
        "link_truyen": "https://truyenfull.io/nguyen-ky-nguyen-nhan/",
        "ten_truyen_full": "Nguyên Kỷ Nguyên Nhan",
        "tac_gia": "Niếp Kiển Tù Đoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Lue_2T\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  100 chương + vài phiên ngoại\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Dạ Kiếm Ly x Kỷ Triển Nhan\n </i>\n <br/>\n <br/>\n <p>\n  <b>\n   Khuyến cáo:\n  </b>\n </p>\n <p>\n  Không nên ăn uống trong khi đọc truyện!!!\n </p>\n <p>\n  Nên bám chắc ghế ngồi để tránh ngoại thương!\n </p>\n <p>\n  Không nên xem lúc giữa đêm để tránh nội thương do nhịn cười!\n </p>\n <p>\n  Không dành cho những độc giả trung thành với mẫu nữ chính đẹp nghiêng thùng nghiêng chậu, tinh thông y lý, cầm kỳ thi họa, văn võ song toàn hoặc là super siêu trong lĩnh vực nào đó…\n </p>\n <p>\n  <b>\n   Văn Án:\n  </b>\n </p>\n <p>\n  Thanh Phong Các tên chỉ có ba chữ, nhưng mà mọi người trên giang hồ vừa nghe thấy đều biến sắc.\n </p>\n <p>\n  Làm sao có thể, Các chủ của Thiên hạ Đệ nhất Các này lại là một cô gái?\n </p>\n <p>\n  Dung mạo xấu xí thì thôi, tại sao lại còn vô sỉ như thế…\n </p>\n <p>\n  Nhân sinh a, 囧…\n </p>\n <p>\n  Xuyên qua a, 囧…\n </p>\n <p>\n  Mỹ nam a, 囧*…\n </p>\n <p>\n  (*囧: đây là icon há hốc miệng của Trung Quốc)\n </p>\n <p>\n  <b>\n   Nhận Xét:\n  </b>\n </p>\n <p>\n  Câu chuyện về một cô gái bình thường xuyên không, chân chân chính chính chỉ là một cô gái bình thường.\n </p>\n <p>\n  Không phải “người gặp người thích, hoa thấy hoa nở”, cũng không hề thuận buồm xuôi gió…\n </p>\n <p>\n  Bị người mình tin tưởng nhất phản bội, toàn bộ người bên cạnh chết oan chết uổng, mất tất cả trong một đêm không còn sót lại chút gì…\n </p>\n <p>\n  Nhưng nàng không trốn tránh. Mà hãy nhìn nàng kiên cường mỉm cười, một đường bày mưu tính kế một đường lừa gạt, từng chút từng chút chiếm lấy trái tim nam chính…\n </p>\n <p>\n  Cười lăn lộn và ngược tình đan xen lẫn nhau, bối cảnh cung đình và giang hồ, nhưng thật ra thì, đây chỉ là một câu chuyện tình yêu…\n </p>\n <p>\n  Nhân vật trong truyện miêu tả ra có vẻ tệ hại, tình tiết mới mẻ độc đáo, nam chính nữ chính phát triển chậm chạp, bởi vì nam chính xuất sắc như thế sẽ không yêu một nữ chính bình thường, cho nên cần một quá trình từ từ hòa hợp…\n </p>\n <p>\n  <b>\n   Lời bình của người convert:\n  </b>\n </p>\n <p>\n  Thanh Phong Các của chị ấy là tập hợp 1 đám người vô gia cư,\n </p>\n <p>\n  Thanh Phong các là 1 cái thôn nghèo,\n </p>\n <p>\n  Chị ấy thích mọi người gọi mình là thôn trưởng,\n </p>\n <p>\n  Đệ nhất cao thủ nổi danh của Thanh Phong Các là 1 bác già nhà ở đầu thôn,\n </p>\n <p>\n  Các của chị ấy có đào tạo sát thủ giết người kiếm tiền mà, trông rách rách thế thôi…\n </p>\n <p>\n  Chị ấy tướng mạo bình thường, mà nha hoàn của chị ấy thì xinh đẹp thôi rồi,\n </p>\n <p>\n  Anh nam chính thì là cao thủ nổi danh giang hồ,\n </p>\n <p>\n  Mệnh danh “Lệ Nhân Lệ Đao” (người đẹp, đao đẹp)…\n </p>\n <p>\n  <b>\n   Cảnh X:\n  </b>\n </p>\n <p>\n  “Bọn ta không tới cướp tân nương. Bọn ta muốn cướp tân lang”.\n </p>\n <p>\n  “Ái chà, tân lang thật tuấn tú”, cô cười, vươn tay tới mặt hắn, “Còn không mau theo ta về làm áp trại phu quân?!”.\n </p>\n <p>\n  Lão Trương liếc hắn một cái, nhẹ nhàng nói: “Đã làm phiền các vị rồi, tân lang bọn ta đã cướp xong, mời các vị tiếp tục”.\n </p>\n <p>\n  <i>\n   P/s: Chỉ có thể nhận xét 1 câu, nhân vật chính đúng là một nữ lưu manh.\n  </i>\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "lan-lang-vuong": {
        "ten_truyen": "lan-lang-vuong",
        "link_truyen": "https://truyenfull.io/lan-lang-vuong/",
        "ten_truyen_full": "Lan Lăng Vương",
        "tac_gia": "Dương Thiên Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình cổ đại, xuyên không, cung đình, chiến tranh, SE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  2 tập – 16 chương\n  <br/>\n  <br/>\n </i>\n <p>\n  Cô gái thời hiện đại Đoạn Mộc Liên vì bảo vệ bảo vật tổ truyền gương Thanh Loan mà bị kẻ trộm giết chết, linh hồn xuyên việt về thời Bắc triều hỗn chiến, trở thành tì thiếp Nguyên Thanh Tỏa của Bắc Chu Tư Không Vũ Văn Dung…\n </p>\n <p>\n  Để tìm lại gương Thanh Loan, cô đã bị cuốn vào vòng xoáy tranh giành quyền lực, triều chính. Vũ Văn Dung vốn coi cô như kẻ thù luôn phải đề phòng giờ lại không thể khống chế bản thân mà yêu cô… Còn cô, sau vài lần được Lan Lăng Vương, tướng quân mặt nạ thần bí với tấm áo trắng như tuyết cứu đã khắc ghi hình ảnh chàng trong tim, muốn sống cuộc sống cùng chàng, thậm chí có lúc còn muốn thay đổi cả lịch sử để cứu chàng.\n </p>\n <p>\n  Trong quá trình tranh đoạt gương Thanh Loan, Tiểu Liên lại bị mắc vào mối quan hệ rối ren giữa nam tử thần bí có thần lực khống chế Bắc triều – Hương Vô Thần, nữ tử thần bí máu lạnh Diệu Âm Tiên Tử, và Đào Hoa, người vô cùng si tình với Hương Vô Thần…\n </p>\n <p>\n  Phía sau họ rốt cuộc ẩn giấu bí mật động trời thế nào? Lan Lăng Vương tuấn mỹ hoàn hảo vốn yêu sâu sắc mỹ nhân Tiêu Lạc Vân, trái tim đã có chủ, liệu chàng có chọn Tiểu Liên?… Tiểu Liên liệu có cảm động và yêu Vũ Văn Dung, vị minh quân thanh chủ đầy hoài bão này không? Liệu cô có quay về được với gia đình thời hiện đại của mình hay mãi mãi ở trong thời quá khứ?….\n </p>\n <h4>\n  “Lan Lăng Vương” và sức thu hút lạ kỳ\n </h4>\n <p>\n  Cuốn sách thú vị đã nói lên rằng: số phận của phụ nữ thuộc về chính họ.\n </p>\n <p>\n  “Tam tòng, tứ đức” là những đức tính gắn với phụ nữ Á Đông từ xưa, tuy nhiên, xã hội đổi thay thì những nội hàm của khái niệm đó cũng có nhiều thay đổi. Phụ nữ không còn “tại gia tòng phụ, xuất giá tòng phu, phu tử tòng tử” nữa, mà họ đã biết làm chủ chính số phận của mình. Đoạn Mộc Liên trong Lan Lăng Vương là một phụ nữ như vậy.\n </p>\n <p>\n  Đoạn Mộc Liên, một nữ nhân của thời hiện đại không may bị chết trong một vụ tranh cướp. Xuyên về thời cổ đại, nàng sống trong thân xác của Nguyên Thanh Tỏa, một tì thiếp của Vũ Văn Dung, một người có hình thức giống nàng nhưng tính cách lại rất khác.\n </p>\n <p>\n  Những thay đổi của Thanh Tỏa (Mộc Liên) đã khiến nhiều người ngạc nhiên.\n </p>\n <p>\n  Nếu như trước kia Nguyên Thanh Tỏa là một tiểu thư yếu đuối, luôn bị ức hiếp mà không dám phản kháng, sống trong sự ghẻ lạnh của chồng, của các tình địch… Thì Nguyên Thanh Tỏa nay (Đoạn Mộc Liên) lại rất thông minh, sắc sảo, kiên nghị, bản lĩnh… Ngay trong những trường hợp khó khăn nhất nàng cũng đã biết chuyển từ bị động sang chủ động, chuyển yếu thành mạnh, chuyển bại thành thắng.\n </p>\n <p>\n  Thông minh, tài giỏi, xinh đẹp và… đào hoa, Thanh Tỏa đã từ chỗ bị thất sủng, sống trong cô đơn lạnh lẽo giờ lại thu hút được sự quan tâm chú ý của nhiều người.\n </p>\n <p>\n  Với vị vua đương vị Vũ Văn Dục, nàng luôn giữ đúng quan hệ là em dâu của vua, nhưng thái độ, sự quan tâm của Vũ Văn Dục đối với Thanh Tỏa lại có gì đó thân thiết hơn là quan hệ của anh chồng và em dâu. Thậm chí khi nàng gặp nạn, người anh chồng lại sốt sắng lo lắng, quan tâm hơn cả chồng.\n </p>\n <p>\n  Với người chồng hữu danh vô thực Vũ Văn Dung, áp dụng chiêu “mềm nắn rắn buông”, vừa đùa cợt, lại vừa thăm dò, đôi khi thẳng thắn nói ra những toan tính của chàng, Thanh Tỏa đã khiến cho vị Chu Vũ Đế của tương lai không thể coi thường nàng. Thậm chí, trong chuyện tình cảm riêng tư hai người, Vũ Văn Dung đã bắt đầu để ý, có tình cảm với nàng, nhưng hết lần này đến lần khác đều bị nàng cự tuyệt.\n </p>\n <p>\n  Với Lan Lăng Vương, vị tướng quân mặt nạ, người hết lần này đến lần khác cứu nàng là người nàng có tình cảm sâu đậm nhất, là người mang lại cảm giác thân thiết, gần gũi ấm áp nhất cho nàng trong thế giới cổ đại. Ấn tượng về chàng là một ấn tượng tốt của vị hiệp sĩ áo trắng, là ấn tượng của anh hùng cứu mĩ nhân, chính vì vậy Thanh Tỏa đã đem lòng thương mến Lan Lăng Vương, một lòng một dạ quyết tâm đi theo chàng đến tận chân trời góc bể, bỏ qua cả việc thực hiện nghĩa vụ tìm kiếm bảo vật của gia tộc. Nhưng thời gian hay sự bội hứa đã làm cho suy nghĩ của nàng thêm chín chắn? Thanh Tỏa đã bỏ qua tình mà chọn hiếu khi nàng quyết định ở lại cùng Vũ Văn Dung, ở lại thực hiện nghĩa vụ trách nhiệm của gia tộc Đoạn Mộc mà không đi theo tiếng gọi của trái tim.\n </p>\n <p>\n  Đó là trong tình cảm, còn với sinh mệnh của mình, trong mọi tình huống, nàng cũng luôn là người chủ động quyết định.\n </p>\n <p>\n  Khi ở hiện đại, nàng thà tự quay súng bắn vào ngực mình và tên cướp chứ không để bị khống chế. Khi ở quá khứ, ngay cả lúc bị treo lơ lửng trên mặt nước, nàng cũng sẵn sàng chọn thà rơi xuống hồ nước lạnh lẽo chứ không chịu nhượng bộ với Vũ Văn Dung.\n </p>\n <p>\n  Với Mộc Liên, người kế thừa gia tộc Đoạn Mộc danh giá, nàng luôn xác định số phận của mình chỉ thuộc về mình chứ không thuộc về một ai cả.\n </p>\n <h4>\n  Lan Lăng Vương – Có những thứ còn quan trọng hơn tình yêu\n </h4>\n <p>\n  Yêu và được yêu là hạnh phúc lớn lao của con người mà ai cũng mong ước. Có những người yêu nhau say đắm, quyết tâm từ bỏ mọi thứ để đến với người mình yêu, để được sống với người mình yêu. Nhưng cũng có những người không như vậy.\n </p>\n <p>\n  Tiểu Liên, người kế thừa gia tộc Đoạn Mộc danh giá của thời hiện đại, chẳng may bị chết khi còn trẻ.\n </p>\n <p>\n  Xuyên về thời cổ đại, nàng sống trong thân xác của Nguyên Thanh Tỏa, một tiểu thư nguồn gốc cao quý. Thanh Tỏa vốn được gả về Tư Không phủ làm tì thiếp từ trước và hết lòng yêu người chồng Vũ Văn Dung mặc dù tình yêu đó không được đền đáp.\n </p>\n <p>\n  Tiểu Liên gặp một tướng quân có trang phục và hình dáng đẹp như mơ. Trong bầu không khí chết chóc, chàng đã đem lại cho nàng sự bình yên ấp áp và hơn thế nữa…\n </p>\n <p>\n  Tiểu Liên từng bước một tiến lên trong nấc thang của tình cảm với vị tướng quân đó qua từng lần được chàng giải nguy. Nhưng nàng vẫn chưa hề biết chàng chính là Lan Lăng Vương – Vị tướng quân anh dũng tuyệt vời – người mà nàng đã được biết đến khi còn ở thời hiện đại.\n </p>\n <p>\n  Nàng quyết tâm theo chàng, từ bỏ cuộc sống ngột ngạt trong phủ Tể tướng, từ bỏ kiếp “chồng chung” đấu đá nhau quyết liệt ở chốn hậu cung. Đi theo tiếng gọi của trái tim với nàng lúc này cũng là tạm gác lại nhiệm vụ quan trọng của gia tộc mà nàng là người duy nhất gánh vác.\n </p>\n <p>\n  Nhưng kế hoạch không thành.\n </p>\n <p>\n  Thất vọng, đau khổ, buồn tủi….\n </p>\n <p>\n  Chính những cảm giác đó đã khiến nàng tỉnh táo hơn. Nàng nhận ra sự thật về cuộc sống, về trách nhiệm bản thân và về chân lý lịch sử.\n </p>\n <p>\n  “Tôi hôm nay đã không còn là một tôi của ngày hôm đó bất chấp tất cả nữa. Tôi phải đường đường chính chính đi cùng với Vũ Văn Dung, tôi phải tìm được gương Thanh Loan trước Hương Vô Thần. Sự thất hứa của chàng ngược lại khiến tôi tỉnh táo hơn, cho dù là ỷ lại vào chàng đến đâu thì trong khoảng không gian xa lạ này, người mà tôi có thể thực sự tin tưởng chỉ có bản thân mình mà thôi. Huống hồ tôi là Đoạn Mộc Liên, người kế thừa gia tộc Đoạn Mộc, tôi có sứ mệnh và trách nhiệm của mình, làm sao có thể để cho thế lực thần bí sau lưng Hương Vô Thần lạm dụng gương Thanh Loan.”\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "duong-the-bay-nam-suyt-that-bai": {
        "ten_truyen": "duong-the-bay-nam-suyt-that-bai",
        "link_truyen": "https://truyenfull.io/duong-the-bay-nam-suyt-that-bai/",
        "ten_truyen_full": "Dưỡng Thê Bảy Năm Suýt Thất Bại",
        "tac_gia": "Lục Phong Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nguồn CV:\n  </i>\n </b>\n <i>\n  tangthuvien.com\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Tử Vi\n  </i>\n </span>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Hà Đoàn\n   <br/>\n   <br/>\n  </i>\n </span>\n Đã từng, chỉ vì một cây kẹo mút, nàng tức giận đến nỗi gan lớn mà lưu lại trên cánh tay hắn dấu răng.\n <br/>\n <br/>\n Lần đầu tiên cố tình gặp lại, tuy là xuất phát từ thiện ý, hắn lại không cẩn thận sờ soạng mông nàng\n <br/>\n <br/>\n Thù mới cùng hận cũ, thế cho nên cuộc sống kế tiếp..\n <br/>\n <br/>\n Nàng là cháu gái của người làm vườn hoàn toàn đem hắn Nguỵ gia đại thiếu gia trở thành kẻ lưu manh cao cấp.\n <br/>\n <br/>\n Thấy nàng ngủ quên ở trên xe, hắn ngoại lệ cho nàng đi nhờ xe; nàng lại nghĩ đến hắn muốn bắt cóc;\n <br/>\n <br/>\n Tấm lòng tốt dạy nàng học toán học, lại thiếu chút nữa bị phương pháp luyện tập đặc thù của nàng đả bại,\n <br/>\n <br/>\n Bắt đầu từ như thế, tiểu nha đầu người quá thẳng thắn quả thật làm hắn thoải mái nở nụ cười.\n <br/>\n <br/>\n Vì thế, nàng là cô gái duy nhất có thể mở rộng trái tim hắn, làm hắn quyết định .\n <br/>\n <br/>\n Nàng là người duy nhất hắn chọn cho \"kế hoạch nuôi dưỡng thê tử hoàn mỹ\"\n <br/>\n <br/>\n Muốn nàng học ỷ lại hắn, hắn lần đầu tiên đi xe đạp chở nàng về nhà.\n <br/>\n <br/>\n Hào phóng cho nàng quyền sử dụng thư phòng, kết quả nàng lại nằm ở ghế thư phòng ngủ?!\n <br/>\n <br/>\n Ách, như vậy cũng không sai, làm cho nàng không tự giác trở thành thói quen của hắn, biến thành con mèo nhỏ của hắn.\n <br/>\n <br/>\n Lại ở bên cạnh hắn, trong lòng hắn, cảm thụ hắn tốt nhất, cũng học được làm nũng đối với hắn,\n <br/>\n <br/>\n Sau đó, chờ nàng lớn lên, đương nhiên chờ hắn ăn sạch sẽ đi...\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "bach-quy-nuong-tu": {
        "ten_truyen": "bach-quy-nuong-tu",
        "link_truyen": "https://truyenfull.io/bach-quy-nuong-tu/",
        "ten_truyen_full": "Bạch Quỷ Nương Tử",
        "tac_gia": "Bạch Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, nữ cường, nam cường, sủng.\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng Bạch Tuyết Linh, là một sinh viên bình thường, tình cờ xuyên không, bị biến thành một đứa bé 10 tuổi rồi gặp được thần tiên sư phụ và sư nương tiên nữ. Họ nói nàng có tiên cốt trong người nên truyền thụ võ công, pháp lực, dụng độc, giải độc..v.v.. cho nàng, rồi sư phụ thần tiên mang sư nương tiên nữ đi du ngoạn, để một mình nàng ở lại bạch quỷ cốc, ngày ngày thay họ chữa trị các thần thú, giải quyết một số vấn đề của tiên giới thay cho sư phụ và sư nương, bây giờ thì nàng đã biết vì sao sư phụ gấp tốc đi du ngoạn như vậy, thật đáng ghét mà, nàng giống người làm công lắm sao, lũ thần tiên này đúng là quá đáng mà. Đến nỗi công việc quá nhiều mà các vị thần tiên kia chỉ biết vui vẻ hưởng thụ an nhàn, cuối cùng dẫn đến việc nàng không kiềm chế được mà lên thiên giới quậy một phen gà bay chó sủa, đến nỗi ngọc hoàng phải xin lỗi nàng và quyết định nàng chỉ cần làm những gì nàng thích là được, miễn sao không cần lên đây quậy một lần nữa là được. Từ đó trên thiên giới mọi người không ai không biết danh tiếng Bạch Tuyết Linh ở bạch quỷ cốc của nàng, lâu dần họ gọi luôn nàng thành Bạch quỷ.\n <br/>\n <br/>\n Hắn Hàn Thiên Phong, nhị vương gia của vương triều Thiên Nguyệt, anh tuấn tiêu soái, đẹp tựa thiên tiên (huynh ấy là tiên thật ^^) là một thiên tài trong việc tu tiên, nhưng tính cách lạnh lùng, quyết đoán, chán ghét những nữ nhân bám theo mình, nên vẫn chưa lấy vợ một lòng tu đạo, 23 tuổi đã đắc đạo thành tiên, nhưng lại không thích nhậm chức trên thiên giới nên chỉ sống an nhàn trong phủ của mình. Tình cờ có lần bay ngang qua bạch quỷ cốc , thấy Bạch Tuyết Linh đứng ngắm cảnh trên đỉnh núi, chỉ trong giây lát nhưng hắn quyết định cả đời không lấy nàng thì sẽ không lấy bất cứ ai.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.6
    },
    "da-cuoi-la-phai-cuoi-den-noi-den-chon": {
        "ten_truyen": "da-cuoi-la-phai-cuoi-den-noi-den-chon",
        "link_truyen": "https://truyenfull.io/da-cuoi-la-phai-cuoi-den-noi-den-chon/",
        "ten_truyen_full": "Đã Cưỡi Là Phải Cưỡi Đến Nơi Đến Chốn",
        "tac_gia": "Xá Niệm Niệm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, cán bộ cao cấp, quân lữ, hào môn thế gia.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Rika &amp; STH Team\n  </i>\n </span>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Rika\n   <br/>\n   <br/>\n  </i>\n </span>\n “Hôm nay bà đây không cường bạo chú thì bà không phải là Giản Lân Nhi!”\n <br/>\n <br/>\n Nghe đi, đây là lời nói của một cô nhóc ngày mai mới đầy 18 tuổi đấy, cô muốn cường bạo thái tử!\n <br/>\n <br/>\n Dịch Nam Phong cả người trần truồng, bị banh ra tay chân trói ở trên giường. Anh nghe thấy vậy mà cũng chẳng thèm liếc mắt đến người nói dù chỉ 1 cái. Anh quay đầu lại, trong ánh mắt lộ ra vẻ bí hiểm.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "len-cung-trang-tim-tinh-yeu": {
        "ten_truyen": "len-cung-trang-tim-tinh-yeu",
        "link_truyen": "https://truyenfull.io/len-cung-trang-tim-tinh-yeu/",
        "ten_truyen_full": "Lên Cung Trăng Tìm Tình Yêu",
        "tac_gia": "Hoa Thanh Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <i>\n   \"Lên cung trăng tìm tình yêu của Hoa Hoa là cuốn tiểu thuyết xuyên không mà tôi yêu thích nhất thời học sinh, một câu chuyện rất trong sáng mà cảm động lòng người, một câu chuyện hài hước đôi phần ngược tâm nhưng vô cùng tươi mới. Tình yêu đẹp lãng mạn của Lạc Bảo và Thượng Quan Tầm từng là mộng ước suốt một thời của tôi. Sau nhiều năm, được cầm trên tay cuốn sách này, trong tôi vẫn còn nguyên vẹn những cảm xúc ngọt ngào khi ấy\".\n  </i>\n </p>\n <p>\n  <span>\n   <i>\n    (\n   </i>\n   <b>\n    <i>\n     Vân Hà\n    </i>\n   </b>\n   <i>\n    - Tác giả Túy lưu niên)\n   </i>\n  </span>\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "cui-kho-boc-lua": {
        "ten_truyen": "cui-kho-boc-lua",
        "link_truyen": "https://truyenfull.io/cui-kho-boc-lua/",
        "ten_truyen_full": "Củi Khô Bốc Lửa",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, ngôn tình, thanh xuân vườn trường\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520 – Diendanlequydon\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Hani\n  </i>\n </span>\n <i>\n  <br/>\n  <br/>\n </i>\n <p>\n  Sài Xảo Quyên, cuộc đời không có chí lớn, chỉ mong bình an, phấn đấu, kiếm thật nhiều tiền!\n </p>\n <p>\n  Gia cảnh cô bần hàn, khi còn đi học vì học bổng mà chăm chỉ siêng năng học tập, không ngờ, học bổng đều bị Quan Thiên Tứ giành được. Sau khi ra xã hội vì muốn kiếm thêm nhiều khoản thu nhập, cô đi hưởng ứng lệnh triệu tập làm bảo mẫu, ai ngờ nhưng lại vô nhầm cuộc thi tuyển vợ của Quan Thiên Tứ?! May mắn là không cần nộp phí dự thi, cô lập tức lòng bàn chân bôi mỡ, chuồn mất dạng ~~\n </p>\n <p>\n  Quan Thiên Tứ, người khôi ngô tuấn tú, thông minh tuyệt đỉnh, có thể nói là người đàn ông cực phẩm. Hắn là mẫu người trong mộng tuyệt vời, đứng đầu trong lòng của các nữ sinh. Ba để lại di chúc, ép buộc hắn trong một thời gian ngắn phải kiếm được một người vợ, nhưng điều kiện chọn vợ của hắn cực kì quái lạ, không ai phù hợp. Cho đến lúc Sài Xảo Quyên chính mình đưa đến cửa, mắt hắn mới lóe sáng! Cô là bạn học duy nhất hắn còn nhớ rõ, lại là một trong số ít những nữ sinh. Nói nhảm! Thần tình ái đã phóng tên ra, xem cô còn trốn chỗ nào!\n  <br/>\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "darling-chung-ta-chia-tay-nhe": {
        "ten_truyen": "darling-chung-ta-chia-tay-nhe",
        "link_truyen": "https://truyenfull.io/darling-chung-ta-chia-tay-nhe/",
        "ten_truyen_full": "Darling Chúng Ta Chia Tay Nhé!",
        "tac_gia": "Chu Y Điểm Thủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Dịch giả:\n   </i>\n  </b>\n  <i>\n   Thanh Loan\n   <br/>\n   <br/>\n  </i>\n </span>\n <p>\n  Thông qua vấn đề ngoại tình trong hôn nhân, tác giả muốn gửi tới bạn đọc thông điệp: những ai đã từng phạm phải sai lầm đều sẽ phải trả giá cho hành vi sai lầm đó. Hi vọng các thế hệ thanh niên hiện đại có cái nhìn đúng đắn về tình yêu, hôn nhân! Nếu hôn nhân đã rời khỏi quỹ đạo của nó, khi bạn ngoảnh đầu lại sẽ phát hiện ra tình yêu không còn ở vị trí cũ chờ bạn nữa rồi.\n  <span>\n   -\n   <em>\n    Lưu Hồng Huy, đạo diễn phim “Liệu ngày mai có đến”\n   </em>\n  </span>\n </p>\n <p>\n  <em>\n  </em>\n  Tôi luôn nghĩ rằng trong xã hội hiện nay không có quá nhiều người hoàn mỹ, cho dù là về tâm hồn hay thể xác. Tuy nhiên cho dù là người thế nào cũng đều có thể tìm cho mình một thế giới hoàn mỹ ngay cả khi bản thân không hoàn mỹ.\n  <span>\n   -\n   <em>\n    Hồng Linh, chuyên gia tình cảm, hôn nhân nổi tiếng của Trung Quốc.\n   </em>\n  </span>\n </p>\n <p>\n  Người nghèo khổ có cách hạnh phúc của người nghèo khổ, người giàu có cách hạnh phúc của người giàu. Cho dù là kiểu hạnh phúc nào thì trước tiên phải tìm được nguồn gốc của hạnh phúc. Nếu không tìm được nguồn gốc của hạnh phúc, chúng ta sẽ không bao giờ thoát ra khỏi sự đeo bám của thứ tình cảm nội tâm đầy rắc rối.\n  <br/>\n  Có thể cuốn tiểu thuyết này sẽ hướng dẫn mọi người làm thế nào để nhận định rõ bản chất của hạnh phúc, để từ đó có thể sống một cách đúng đắn hơn.\n  <span>\n   -\n   <em>\n    Tô Hà, nhà chế tác điện ảnh.\n   </em>\n  </span>\n </p>\n</div>\n",
        "rating_value": 6.1
    }
}