{
    "duong-dich-vi-hoan": {
        "ten_truyen": "duong-dich-vi-hoan",
        "link_truyen": "https://truyenfull.io/duong-dich-vi-hoan/",
        "ten_truyen_full": "Dưỡng Địch Vi Hoạn",
        "tac_gia": "Dạ Mộc Mặc Lâm Uyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dạ Mộc Mặc Lâm Uyên\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Cổ Đại, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Xuyên vào trong sách, thành pháo hôi từng ngược đãi nam chủ, cuối cùng bị nam ngược chết, còn phải lấy được ấp giới đồ mới có thể trở về? Dạ Mộc biểu thị, nàng không rảnh chơi trò chơi, nếu bị một quyển sách kéo vào rồi, vậy giết chết nam chủ để thế giới tan vỡ mà ra ngoài! Nhưng nhìn thấy tiểu nam hài trước mặt ốm đến xương đá lởm chởm lộ ra, giữa hai lông mày lại tràn đầy kiên nghị, nàng không hạ thủ nỗi...\n <br/>\n <br/>\n Được rồi, nàng bị vương bá chi khí của nam chủ trấn trụ!\n <br/>\n <br/>\n Làm sao bây giờ?\n <br/>\n <br/>\n Nuôi lớn nam chủ, để hắn giúp mình tìm ấp giới đồ?\n <br/>\n <br/>\n Chủ ý này có thể!\n <br/>\n <br/>\n Nhưng nàng nuôi nuôi, nam chủ lại trưởng thành sai lệch, dĩ hạ phạm thượng không nói, còn cầm ấp giới đồ dụ dỗ nàng!\n <br/>\n <br/>\n “Muốn không? Muốn thì lên giường trẫm.”\n <br/>\n <br/>\n Nữ chủ lệ rơi đầy mặt, minh quân chính trực lúc đầu đâu rồi? Nàng có thể nặn ra nuôi lần nữa không?\n <br/>\n <br/>\n Nam chủ mỉm cười, vỗ vỗ đầu của nàng, “Ngoan, đừng làm rộn, tắm một cái rồi ngủ.”\n <br/>\n <br/>\n Đôi lời của Luna Huang:\n <br/>\n <br/>\n Bộ này cũng là do ta nghiện manhua rồi tìm truyện chữ, lúc ta bắt đầu thì chưa thấy ai edit nên rất mạnh dạn nhào vào.\n <br/>\n Cốt tuyện của bộ này thấy cũng thú vị, không giống với mấy ‘motuyt’ khác, lần đầu đối diện với những nhân vật xem mạng người như cỏ rác, lại không phải đấu hậu trạch để ta cảm thấy rất mới lạ.\n</div>\n",
        "rating_value": 7.7
    },
    "khi-nu-man-thich": {
        "ten_truyen": "khi-nu-man-thich",
        "link_truyen": "https://truyenfull.io/khi-nu-man-thich/",
        "ten_truyen_full": "Khí Nữ Mãn Thích",
        "tac_gia": "Luna Wong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Luna Wong\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Trọng Sinh, Truyện Khác...\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Si tình không phải là không tốt, thế nhưng si tình đặt nhầm chỗ lại còn dùng người khác để thay thế thì mới là thiên lý bất dung.\n <br/>\n <br/>\n Mà người gặp phải thảm cảnh kia và trở thành kẻ bị hại chính là tam tiểu thư đanh đá có tiếng của Tiết phủ. Chỉ vì một lần thương người liền bị biến thành vật thay thế sau đó kết thúc trong đau khổ cùng bất lực.\n <br/>\n <br/>\n Thế nhưng bên cầu Nại Hà xảy ra chút sự kiện để nàng được trọng sinh, được một lần nữa viết lại cuộc đời của mình.\n <br/>\n <br/>\n Khi lần nữa mở mắt, lòng thương người của nàng chỉ là một thứ không đáng nhắc đến trong quá khứ mà thôi. Nàng muốn thử cảm giác của những kẻ đã từng đẩy mình vào tử địa, vì vậy nàng tự nói với bản thân phải thay đổi chính mình.\n <br/>\n <br/>\n Nhưng, dường như thời điểm trọng sinh có chút sai, bởi sự kiện sai lầm của quá khứ đã xảy ra, và nàng không có khả năng thay đổi được.\n <br/>\n <br/>\n Đôi lời của tác giả:\n <br/>\n <br/>\n Khi viết bộ này, lúc nào ta cũng niệm câu thần chú ‘ta muốn Tiết Nhu ác, Tiết Nhu phải ác’, thế nhưng có lẽ do tâm địa của ta lương thiện, nên có ác đến cỡ nào đi nữa, vẫn còn chưa đủ để khi đọc đi đọc lại nhiều lần cảm thấy thỏa mãn.\n <br/>\n <br/>\n Thực sự ta có chút bất lực rồi =.= thú thực là đã suy nghĩ đến hói đầu rồi đó\n <br/>\n <br/>\n Nam chủ: cặn bã, không có chí lớn\n <br/>\n <br/>\n Nữ chủ: Tiểu nhân, vô sỉ\n <br/>\n <br/>\n Mọi người nghĩ kỹ trước khi nhảy hố nha.\n</div>\n",
        "rating_value": 6.9
    },
    "tang-kiem": {
        "ten_truyen": "tang-kiem",
        "link_truyen": "https://truyenfull.io/tang-kiem/",
        "ten_truyen_full": "Táng Kiếm",
        "tac_gia": "Trầm Tiêu Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trầm Tiêu Chi\n <br/>\n <br/>\n Thể loại:  Đoản văn, Ngôn tình, Cổ đại, HE, Ân oán giang hồ, Yêu sâu sắc\n <br/>\n <br/>\n Số chương: 8\n <br/>\n <br/>\n Edit: Berberi\n <br/>\n <br/>\n Beta: Berberi\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một năm trước, có người biến mất sau màn mưa dày đặc.\n <br/>\n <br/>\n Một năm sau, người ấy lại nhẹ nhàng bước đến.\n <br/>\n <br/>\n Chỉ mong có thể tháo kiếm ra táng* cùng quá khứ.\n <br/>\n <br/>\n Từ nay về sau, dù có ba ngàn con sông ta cũng chỉ uống một gáo nước.\n <br/>\n <br/>\n *葬: chôn cất; an táng.\n</div>\n",
        "rating_value": 7.2
    },
    "nuoi-duong-nhan-vat-trong-sach-thanh-sieu-sao": {
        "ten_truyen": "nuoi-duong-nhan-vat-trong-sach-thanh-sieu-sao",
        "link_truyen": "https://truyenfull.io/nuoi-duong-nhan-vat-trong-sach-thanh-sieu-sao/",
        "ten_truyen_full": "Nuôi Dưỡng Nhân Vật Trong Sách Thành Siêu Sao",
        "tac_gia": "Cửu Gia Ngận Công",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nuôi Dưỡng Nhân Vật Trong Sách Thành Siêu Sao\n </b>\n của tác giả\n <b>\n  Cửu Gia Ngận Công\n </b>\n .\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Mùa Đông năm 2028\n <br/>\n <br/>\n Tại Giang Thành\n <br/>\n <br/>\n Hiện tại đã là 11 tháng trời đông giá rét, Giang Thành thời tiết lạnh đến thấu xương, trên đường cái chỉ có lác đác người.\n <br/>\n <br/>\n Kiều Ngữ là một trong số đó, nàng trong lòng ngực gắt gao ôm một quyển sách thật dày, cúi đầu súc đầu ở gió lạnh bước nhanh.\n <br/>\n <br/>\n \"Ong ong --\"\n</div>\n",
        "rating_value": 8.4
    },
    "ngu-ty-toan-nang-lai-bi-pha-ma-giap": {
        "ten_truyen": "ngu-ty-toan-nang-lai-bi-pha-ma-giap",
        "link_truyen": "https://truyenfull.io/ngu-ty-toan-nang-lai-bi-pha-ma-giap/",
        "ten_truyen_full": "Ngự Tỷ Toàn Năng Lại Bị Phá Mã Giáp",
        "tac_gia": "Đâu Đâu Hữu Đồng Tiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ngự Tỷ Toàn Năng Lại Bị Phá Mã Giáp\n </b>\n của tác giả\n <b>\n  Đâu Đâu Hữu Đồng Tiền\n </b>\n . Nghe đồn Mặc thái thái là một người dốt nát, là một người chỉ biết chơi xấu, không có thủ đoạn, không kiến thức, không tài nghệ, ai ai cũng thầm khinh bỉ cô ấy.\n <br/>\n <br/>\n Gì cơ? Không kiến thức? Lục Miên lập tức trưng ra phiếu điểm lẫn bằng khen Thủ khoa của Đại học khoa học tự nhiên\n <br/>\n <br/>\n Không tài nghệ? Lục Miên vừa đánh đàn lại còn vừa vẽ tranh, biểu diễn nhất tâm nhị dụng ngay hiện tường.\n <br/>\n <br/>\n Còn nói cô phá của? Chỉ cần hai ngày, cô có thể kiếm được núi tiền.Quyền anh, cờ vây, thẩm định đồ cổ, đua xe...... Thích thì nhích, bà đây chơi được tất.\n <br/>\n <br/>\n Tiêu Kỳ Mặc đẩy gọng kính, vô cùng tự hào: \"Ai còn có ý kiến gì không?\"\n <br/>\n <br/>\n Thuộc hạ phía dưới rụt rè dơ tay: \"Mặc gia, chúng tôi đã điều tra được...hung phạm phá hủy phòng thí nghiệm của cậu...chính là...Mặc phu nhân......\"\n <br/>\n <br/>\n Tiêu Kỳ Mặc điềm tĩnh nhìn cuốn thư pháp của vợ: \"Không thể nào!\"\n <br/>\n <br/>\n Cho tới một ngày——\n <br/>\n <br/>\n Đại hội Quốc tế dành cho Thiên Tài được tổ chức...\n</div>\n",
        "rating_value": 9.5
    },
    "toi-va-khach-tro-nu-23-tuoi": {
        "ten_truyen": "toi-va-khach-tro-nu-23-tuoi",
        "link_truyen": "https://truyenfull.io/toi-va-khach-tro-nu-23-tuoi/",
        "ten_truyen_full": "Tôi Và Khách Trọ Nữ 23 Tuổi",
        "tac_gia": "Từ Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Từ Hy\n <br/>\n <br/>\n Thể loại: ngôn tình, đô thị, dị năng...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cao thủ lính đánh thuê thần bí trở về quê hương, cho thuê căn nhà của người cha quá cố để lại, từ đó mỹ nữ lần lượt vào ở, giáo viên, cảnh sát, thiên kim tiểu thư... Anh từ một người khiêm nhường nay quyết định lột bỏ vẻ bề ngoài thế tục đó, trở thành chủ nhà ga lăng bảo vệ mỹ nhân.\n</div>\n",
        "rating_value": 10.0
    },
    "thanh-mai-ke-ben-truc-ma": {
        "ten_truyen": "thanh-mai-ke-ben-truc-ma",
        "link_truyen": "https://truyenfull.io/thanh-mai-ke-ben-truc-ma/",
        "ten_truyen_full": "Thanh Mai Kề Bên Trúc Mã",
        "tac_gia": "Hoành Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hoành Nhất\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, HE, 1V1\n <br/>\n <br/>\n Số chương: 5 phần + ngoại truyện\n <br/>\n <br/>\n Dịch: Tiểu Công Tử - 小公子\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Năm đó khi tôi gặp Cố Tả, cậu ấy 6 tuổi, tôi 7 tuổi, có một cậu nhóc đằng sau, cậu ta vẫn còn thò lò mũi xanh theo chân tôi rồi luôn miệng gọi chị ơi.\n <br/>\n <br/>\n Lúc đó, tôi không hề muốn dẫn cậu ta đi chơi, một đứa trẻ vừa từ quê lên phố, bởi vì không được chăm sóc tốt nên vừa đen vừa gầy, thấp hơn những đứa trẻ 6 tuổi khác hẳn một cái đầu.\n</div>\n",
        "rating_value": 8.6
    },
    "yeu-thuong-vo-bo": {
        "ten_truyen": "yeu-thuong-vo-bo",
        "link_truyen": "https://truyenfull.io/yeu-thuong-vo-bo/",
        "ten_truyen_full": "Yêu Thương Vô Bờ",
        "tac_gia": "Na Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nguồn: Na Hạ\n <br/>\n <br/>\n Dịch: Cheese, 11\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từng yêu sâu đậm đến vậy, cuối cùng lại chẳng có chúng ta...\n</div>\n",
        "rating_value": 7.2
    },
    "trang-to-hoa-suong-trong": {
        "ten_truyen": "trang-to-hoa-suong-trong",
        "link_truyen": "https://truyenfull.io/trang-to-hoa-suong-trong/",
        "ten_truyen_full": "Trăng Tỏ Hòa Sương Trong",
        "tac_gia": "Yêu Thính Lão Nhân Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n Thẩm Tư Thanh nhìn dãy số viết trên giấy, do dự hồi lâu. Cô mất mười phút mới bấm được nó lên điện thoại, rồi lại mất thêm một tiếng đồng hồ nữa mới nhấp vào nút gọi đi.\n <br/>\n <br/>\n “A lô?” Một giọng nam trầm thấp, có chút khàn khàn truyền đến.\n <br/>\n <br/>\n Chỉ nghe thấy từ này thôi cũng đã khiến trái tim Thẩm Tư Thanh đập thình thịch liên hồi.\n <br/>\n <br/>\n “Năm mươi vạn, mua anh hai mươi bốn giờ!” Cô dứt lời liền lập tức cúp máy, bàn tay cầm điện thoại run rẩy, tiếng tim đập xuyên qua lồng ngực phát ra âm thanh trong không gian yên tĩnh.\n <br/>\n <br/>\n —\n</div>\n",
        "rating_value": 7.5
    },
    "cuoi-truoc-yeu-sau-mong-tieu-nhi-221970": {
        "ten_truyen": "cuoi-truoc-yeu-sau-mong-tieu-nhi-221970",
        "link_truyen": "https://truyenfull.io/cuoi-truoc-yeu-sau-mong-tieu-nhi-221970/",
        "ten_truyen_full": "Cưới Trước Yêu Sau - Mộng Tiêu Nhị",
        "tac_gia": "Mộng Tiêu Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Ba tháng sau khi kết hôn, Giản Hàng và Tần Mặc Lãnh vẫn phân chia phòng ngủ. Mối hôn nhân này là do ông cụ nhà họ Tần quyết định, Tần Mặc Lãnh không có tình cảm với cô. Trong mắt người ngoài, người có gia cảnh bình thường như cô gả đến nhà họ Tần là bay lên cành cây cao biến thành phượng hoàng.\n <br/>\n <br/>\n Không ít người trông chờ cô trở thành chuyện cười vì bị người chồng giàu có ruồng bỏ.\n <br/>\n <br/>\n Mối hôn nhân này cô cũng không thiệt thòi, Giản Hàng quyết định cùng Tần Mặc Lãnh sống chung với nhau.\n <br/>\n <br/>\n Đêm đó, cô chủ động tìm anh nói chuyện, nói về một chủ đề nào đó trên hotsearch.\n <br/>\n <br/>\n Tần Mặc Lãnh trả lời qua loa mấy câu với cô. Giản Hàng trông bộ dạng thờ ơ đó, ngay tức khắc đứng dậy trở về phòng ngủ.\n <br/>\n <br/>\n Không lâu sau đó, tiếng gõ cửa phòng vang lên.\n <br/>\n <br/>\n Giản Hàng không mở cửa, ngữ khí lạnh nhạt: “Có chuyện thì nói!”\n <br/>\n <br/>\n Tần Mặc Lãnh: “Hotsearch mà em quan tâm ban nãy mới đứng thứ 22, trạng thái là “mới”, bây giờ lên tới vị trí thứ 2 rồi, phía sau còn có “bạo” màu tím”.\n <br/>\n <br/>\n Giản Hàng: “...”\n <br/>\n <br/>\n PS: Nội dung như tên truyện, cưới trước yêu sau. Nam chính từ không yêu, tới rung động, đến quyết tâm một lòng.\n</div>\n",
        "rating_value": 7.6
    },
    "tham-cung-ke": {
        "ten_truyen": "tham-cung-ke",
        "link_truyen": "https://truyenfull.io/tham-cung-ke/",
        "ten_truyen_full": "Thâm Cung Kế",
        "tac_gia": "Lâm Tố Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thâm Cung Kế\n </b>\n của tác giả\n <b>\n  Lâm Tố Lê\n </b>\n . Thâm cung sâu tựa biển, lòng người càng khó dò\n <br/>\n <br/>\n Tưởng đâu triều đình đã là thủ đoạn ùn ùn, nhưng chốn hậu cung vì ích lợi, vì quyền lực, vì vinh hoa phú quý, trước nay đều không thiếu thiêu thân và mưu sâu kế hiểm.\n <br/>\n <br/>\n Ba mươi sáu kế, các nữ nhân còn vận dụng thuần thục hơn cả, vì tranh giành tình cảm, ai nấy thi nhau trổ hết tài năng.\n <br/>\n <br/>\n Vì ghen ghét, ganh tị, họ có thể dìm chết đối thủ.\n <br/>\n <br/>\n Cùng xem nữ nhân nơi thâm cung làm sao để nhấc tay làm mưa, lật tay làm mây, từng bước đi tới đỉnh.\n</div>\n",
        "rating_value": 8.0
    },
    "gameshow-vo-han": {
        "ten_truyen": "gameshow-vo-han",
        "link_truyen": "https://truyenfull.io/gameshow-vo-han/",
        "ten_truyen_full": "Gameshow Vô Hạn",
        "tac_gia": "Khinh Vân Đạm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Gameshow Vô Hạn\n </b>\n của tác giả\n <b>\n  Khinh Vân Đạm\n </b>\n . Ngẫu nhiên tham dự vào một chương trình gameshow dạng vô hạn, Hứa Giai chưa kịp chuẩn gì nhiều đã cứ thế mà bước nhanh trên con đường tiến đến giải quán quân, ai cũng đuổi không kịp.\n <br/>\n <br/>\n Còn trùng hợp hơn là trúc mã của cô, Tề Viễn cũng có mặt ở đây.\n <br/>\n <br/>\n Thế nên thanh mai trúc mã cùng nhau bắt tay, liên thủ lừa người, cùng nhau ôm lấy giải.\n <br/>\n <br/>\n Hậu kỳ hàng ngày:\n <br/>\n <br/>\n Thí sinh tham gia (những người bị hại): Alo, ban tổ chức? Chỗ này có hai đứa bật hack!\n</div>\n",
        "rating_value": 9.1
    },
    "em-se-tat-may-khi-nho-den-anh": {
        "ten_truyen": "em-se-tat-may-khi-nho-den-anh",
        "link_truyen": "https://truyenfull.io/em-se-tat-may-khi-nho-den-anh/",
        "ten_truyen_full": "Em Sẽ Tắt Máy Khi Nhớ Đến Anh",
        "tac_gia": "Vân Thủy Mê Tung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu (1):\n </b>\n <br/>\n <br/>\n Vào đêm giao thừa, sau chín năm cắt đứt liên lạc, Vân Nhiêu gửi cho crush lâu năm một tin nhắn, nội dung đại khái chúc anh năm mới vui vẻ, thuận lợi, phim cháy vé. Sau 48h đối phương rep lại cho cô hai chữ:” Cùng vui”\n <br/>\n <br/>\n Vân Nhiêu im lặng tắt máy.\n <br/>\n <br/>\n Trung thu, weibo chuyên về tin tức giải trí đăng rumor “siêu sao tên hai chữ trong giới điện ảnh có scandal yêu đương” khiến dân mạng xôn xao, hàng triệu cô gái đồng loạt thất tình.\n <br/>\n <br/>\n Vân Nhiêu tắt điện thoại, đau lòng mất ngủ cả đêm.\n <br/>\n <br/>\n Vào đêm giáng sinh, weibo lại bùng nổ ” Cận Trạch và bạn gái cùng xuất hiện tại Cận gia, họ tổ chức tiệc Noel vui vẻ bên nhau suốt đêm”\n <br/>\n <br/>\n Vân Nhiêu quyết tâm tắt điện thoại, nửa giờ sau mở ra gọi ship một thùng bia.\n <br/>\n <br/>\n Nửa đêm có tiếng chuông cửa, chắc shipper đã tới. Cô đẩy cửa bước ra bắt gặp cặp mắt thâm thúy và sắc bén.\n <br/>\n <br/>\n “Tại sao lại tắt máy?” ” Trong nhà có ai mà mua nhiều bia như vậy?”\n <br/>\n <br/>\n Vân Nhiêu chặn ở cửa không cho anh đi vào:”Có,…rất nhiều người nhưng anh không quen đâu”\n <br/>\n <br/>\n Cận Trạch cười lạnh, ôm cô rồi lách người vào:” Vậy nhân dịp này, để nam chủ nhân tương lai tiếp đón họ nào”\n <br/>\n <br/>\n <b>\n  Giới thiệu (2):\n </b>\n <br/>\n <br/>\n Vào đêm trước buổi liên hoan phim, Cận Trạch trong bộ âu phục đen tuyền cao cấp tham dự thảm đỏ của buổi tiệc tối từ thiện. Bộ âu phục được cắt may tinh tế làm nổi bật bờ vai Thái Bình Dương, vòng eo hẹp, đôi chân dài miên man và chiếc nhẫn cặp ở ngón áp út thu hút vô số ánh đèn flash.\n <br/>\n <br/>\n Sau khi tiệc tối kết thúc, quần chúng ăn dưa đi ngang qua một con phố vắng bắt gặp bóng dáng quen thuộc bên cạnh còn có một cô gái váy trắng thướt tha.\n <br/>\n <br/>\n Cô gái khoác trên người chiếc áo vest của Cận Trạch, ánh mắt say đắm, một tay nắm lấy cà vạt rồi chất vấn anh, tại sao lại lén lấy chiếc nhẫn cô giấu trong ngăn kéo và đeo nó.\n <br/>\n <br/>\n “Nếu không có lời giải thích hợp lý, em bóp cổ anh”\n <br/>\n <br/>\n Cô thắt chặt cà vạt của anh, nhẹ giọng uy hiếp.\n <br/>\n <br/>\n Vào ngày diễn ra liên hoan phim, Cận Trạch mới 27 tuổi đã đoạt tam cúp ảnh đế, đồng thời công bố tin tức kết hôn, khiến cộng đồng mạng phút chốc sôi sục.\n <br/>\n <br/>\n Một phóng viên hỏi thẳng anh, “Anh mới phản bác scandal tình ái không lâu sao giờ đã công bố kết hôn.”\n <br/>\n <br/>\n Cận Trạch thay đổi hình tượng cao ngạo, nói thẳng:” Tôi đã thích cô ấy mười năm, chuyện kết hôn có thể xảy ra bất cứ lúc nào”\n <br/>\n <br/>\n Đêm hôm đó, toàn bộ cư dân mạng được phát cơm chó, còn các lập trình viên Sina mắt to thức trắng đêm.\n</div>\n",
        "rating_value": 7.9
    },
    "thap-nien-80-me-ke-nuoi-con-hang-ngay": {
        "ten_truyen": "thap-nien-80-me-ke-nuoi-con-hang-ngay",
        "link_truyen": "https://truyenfull.io/thap-nien-80-me-ke-nuoi-con-hang-ngay/",
        "ten_truyen_full": "Thập Niên 80 Mẹ Kế Nuôi Con Hằng Ngày",
        "tac_gia": "Quả Tử Toan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Quả Tử Toan\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Trọng Sinh...\n <br/>\n <br/>\n Editor: Min\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hứa Đào xuyên sách, liền xuyên thành mẹ kế nam chủ, vừa mở mắt phát hiện chính mình cư nhiên ở trên xe lửa trước thời điểm nguyên chủ làm thất lạc tiểu đậu đinh nam chủ.\n <br/>\n <br/>\n Trong truyện là nguyên chủ người mẹ kế này cố ý làm thất lạc chủ dẫn đến nam chủ có tuổi thơ hết sức bi thảm, nhiều năm về sau nam chủ cường thế quay trở lại trả thù mẹ kế hết sức tàn nhẫn, cuối cùng nguyên chủ chết không toàn thây. Hứa Đào không khỏi rùng mình một cái, ơn trời hên là cô xuyên qua trước thời điểm nguyên chủ làm lạc mất đứa nhỏ, mọi chuyện vẫn còn cứu vãn được.\n</div>\n",
        "rating_value": 6.8
    },
    "vo-chong-hao-mon-that-ngot": {
        "ten_truyen": "vo-chong-hao-mon-that-ngot",
        "link_truyen": "https://truyenfull.io/vo-chong-hao-mon-that-ngot/",
        "ten_truyen_full": "Vợ Chồng Hào Môn Thật Ngọt",
        "tac_gia": "Tam Nhật Tiểu Thốn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vợ Chồng Hào Môn Thật Ngọt\n </b>\n của tác giả\n <b>\n  Tam Nhật Tiểu Thốn\n </b>\n . Lần đầu gặp Giang Cảnh Di là tại bữa tiệc của gia đình.\n <br/>\n <br/>\n Người nhà còn nói với cô, rằng cũng đã đến tuổi cô có thể gả chồng.\n <br/>\n <br/>\n Cô nghe vào tai, trong đầu thầm nghĩ, cuối cùng thì trách nhiệm của cô cũng đã tới.\n <br/>\n <br/>\n Ở trong vòng tròn hào môn này, liên hôn là một chuyện quá đỗi bình thường, cô cũng không phản đối điều này, bởi vì trong lòng cô cũng không có người vừa ý\n <br/>\n <br/>\n \"Vâng, con biết rồi\", Hứa Tinh vui vẻ đáp lại.\n <br/>\n <br/>\n Mẹ cô ngay lập tức đem tư liệu của Giang Cảnh Di tới.\n</div>\n",
        "rating_value": 10.0
    },
    "trao-em-toan-bo-the-gioi-cua-anh": {
        "ten_truyen": "trao-em-toan-bo-the-gioi-cua-anh",
        "link_truyen": "https://truyenfull.io/trao-em-toan-bo-the-gioi-cua-anh/",
        "ten_truyen_full": "Trao Em Toàn Bộ Thế Giới Của Anh",
        "tac_gia": "Từ Thoại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Trao Em Toàn Bộ Thế Giới Của Anh\n <br/>\n <br/>\n Tác giả: Từ Thoại\n <br/>\n <br/>\n Dịch: Moo Moo\n <br/>\n <br/>\n Biên: Tinh Vân\n <br/>\n <br/>\n Số chương: 02 chương\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, ảo tưởng tương lai, khoa học viễn tưởng, tình hữu độc chung, nhân duyên tình cờ gặp gỡ, hiện đại giả tưởng\n <br/>\n <br/>\n Góc nhìn tác phẩm: Nữ chính\n <br/>\n <br/>\n Phong cách tác phẩm: nhẹ nhàng\n <br/>\n <br/>\n GIỚI THIỆU TÓM TẮT\n <br/>\n <br/>\n Đối với anh mà nói thì cả đời là quá dài,\n <br/>\n <br/>\n Nếu như có thể gặp lại em một lần, vậy thì thật tốt biết bao.\n <br/>\n <br/>\n Giả thiết: giả khoa học viễn tưởng.\n</div>\n",
        "rating_value": 8.6
    },
    "nguoi-toi-yeu-dong-day": {
        "ten_truyen": "nguoi-toi-yeu-dong-day",
        "link_truyen": "https://truyenfull.io/nguoi-toi-yeu-dong-day/",
        "ten_truyen_full": "Người Tôi Yêu Đong Đầy",
        "tac_gia": "Mộ Tây Viễn Đạo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Người tôi yêu đong đầy\n <br/>\n Tác giả: Mộ Tây Viễn Đạo\n <br/>\n Dịch: Dii\n <br/>\n Số chương: 05\n <br/>\n Thể loại: Ngọt sủng, Hiện đại, HE\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Lúc học cấp 3, bạn thân hỏi Tô Dạng: “Có phải cậu thích Đoàn Diễn Chi không?”\n <br/>\n <br/>\n Tô Dạng cười mắng tên nhóc thúi, chụp vai của Đoàn Diễn Chi nói: “Nếu bọn tớ đến với nhau, thì đã ở bên nhau từ lâu rồi.”\n <br/>\n <br/>\n Sau khi tốt nghiệp, bọn họ lại gặp nhau lần nữa.\n <br/>\n <br/>\n Đoàn Diễn Chi vẫy tay với cô, cười nói: “Dạng Dạng, bây giờ cũng không muộn mà.”\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Một câu giới thiệu đơn giản: từ tình bạn đi lên, yêu một người là đủ, cùng bên nhau đi.\n</div>\n",
        "rating_value": 9.3
    },
    "sieu-cap-tra-xanh-o-nien-dai-van-nam-thang": {
        "ten_truyen": "sieu-cap-tra-xanh-o-nien-dai-van-nam-thang",
        "link_truyen": "https://truyenfull.io/sieu-cap-tra-xanh-o-nien-dai-van-nam-thang/",
        "ten_truyen_full": "Siêu Cấp Trà Xanh Ở Niên Đại Văn Nằm Thẳng",
        "tac_gia": "Vân Cát Cẩm Tú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Đồng Tuyết Lục là trà xanh đạt đến cấp độ vương giả, ngoại hiệu \"Nữ hoàng trà xanh\".\n <br/>\n <br/>\n Cô khoác trên mình vẻ ngoài minh diễm, dáng vẻ yểu điệu mong manh khiến người gặp người thích, quá vạn bụi hoa mà không nhiễm hồng trần.\n <br/>\n <br/>\n Chờ đến khi muốn rửa tay gác kiếm, làm \"Hiền thê lương mẫu\" thì...\n <br/>\n <br/>\n Báo! Ứng! Tới!!!\n <br/>\n <br/>\n Cô xuyên rồi!?!! Xuyên đến thập niên 70 đã chật vật còn thiếu thốn, cùng với thân phận xấu hổ là thiên kim tiểu thư giả mạo!\n <br/>\n <br/>\n Theo nguyên tác, cô bị thiên kim thật - đã trọng sinh trở về, ấn trên mặt đất xử lý, lại còn bị hãm hại gả cho lão nam nhân kết hôn lần 2, cuối cùng bị gia bạo lãnh cơm hộp sớm.\n <br/>\n <br/>\n Đồng Tuyết Lục:... Mẹ nó, lão nương chọn tiếp tục làm trà xanh!\n <br/>\n <br/>\n - -- Nuôi dưỡng 3 lão đại tương lai, làm cá mặn lười biếng √\n <br/>\n <br/>\n - -- Lừa gạt để tiến vào tiệm cơm quốc doanh, mỗi ngày cơm ngon rượu say √\n <br/>\n <br/>\n - -- Bốn lạng đẩy ngàn cân, làm thiên kim thật muốn vả mặt đánh vào không khí √\n <br/>\n <br/>\n Đối với Nữ hoàng trà xanh mà nói, cho dù bốc phải loại kịch bản nào, cũng đều có thể một đường bật hack.\n <br/>\n <br/>\n Ôn Như Quy – nhà vật lý học trẻ tuổi anh tuấn, tiền đồ vô lượng, nhưng vì mải mê nghiên cứu khoa học mà chậm trễ vấn đề cá nhân.\n <br/>\n <br/>\n Nhóm lãnh đạo xoa tay hằm hè, ai cũng muốn tóm vị nhân tài trẻ tuổi này về làm rể hiền trong nhà.\n <br/>\n <br/>\n Ai ngờ một ngày nọ...\n <br/>\n <br/>\n Ôn Như Quy mang theo một cô nương diện mạo yêu diễm tới Trung tâm nghiên cứu khoa học, dưới đáy mắt là thâm tình lưu luyến không thể giấu: \"Cô ấy là vị hôn thê của tôi, chúng tôi đến đây để đánh báo cáo kết hôn.\"\n <br/>\n <br/>\n Nhóm lãnh đạo:... Lão tử mù rồi?\n <br/>\n <br/>\n Nhóm nữ đồng chí:... Trái tim tan nát!\n <br/>\n <br/>\n Đông Tuyết Lục: Ngại quá, mị lực tự động phát ra là kỹ năng không kiểm soát được.\n <br/>\n <br/>\n # Tuyết Lục là một loại trà xanh #\n <br/>\n <br/>\n # Đây thực chất là mỹ thực văn #\n <br/>\n <br/>\n Tag: ngọt văn, xuyên không, sảng văn, niên đại văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Đồng Tuyết Lục, Ôn Như Quy | Vai phụ:... | Kết thúc: &lt; Đoàn sủng cẩm lý ở 70 &gt; | Cái khác: Trà xanh, mỹ thực văn.\n <br/>\n <br/>\n Một câu tóm tắt: Ngại quá, phát ra mị lực là kỹ năng bị động.\n</div>\n",
        "rating_value": 9.0
    },
    "gia-vo-thuan-hoa": {
        "ten_truyen": "gia-vo-thuan-hoa",
        "link_truyen": "https://truyenfull.io/gia-vo-thuan-hoa/",
        "ten_truyen_full": "Giả Vờ Thuần Hóa",
        "tac_gia": "A Tĩnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: A Tĩnh\n <br/>\n <br/>\n Thể loại: Hiện đại, nữ chủ, tình yêu đô thị, ngược tâm...\n <br/>\n <br/>\n Dịch bởi: Ivy\n <br/>\n <br/>\n Beta: Châm\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Em sợ tôi?\"\n <br/>\n <br/>\n \"Hoan Hoan, đã nhiều năm như vậy, em vẫn sợ tôi.\"\n <br/>\n <br/>\n Trong tầng hầm tối tăm, tôi bất lực cuộn mình trong một góc, nhìn bóng dáng cao lớn trước mặt, cơ thể không tự chủ được mà run lên, giọng nói cũng theo đó run rẩy:\n <br/>\n <br/>\n \"Không... không có.\"\n <br/>\n <br/>\n “Tôi ghét nhất là nghe người khác nói dối.” Lục Lan Châu đặt một bát mì lên chiếc bàn gỉ sét, xoay người lại nhìn tôi, khóe miệng mỉm cười: “Hoan Hoan, năm mới lại đến rồi. Đây là năm thứ bảy chúng ta ở bên nhau.”\n <br/>\n <br/>\n Anh ta đi từng bước chậm rãi, tiến gần về phía tôi.\n <br/>\n <br/>\n Tôi sợ Lục Lan Châu.\n</div>\n",
        "rating_value": 8.8
    },
    "hien-truong-sau-khi-nga-ngua-quay-xe": {
        "ten_truyen": "hien-truong-sau-khi-nga-ngua-quay-xe",
        "link_truyen": "https://truyenfull.io/hien-truong-sau-khi-nga-ngua-quay-xe/",
        "ten_truyen_full": "Hiện Trường Sau Khi Ngã Ngựa Quay Xe",
        "tac_gia": "Tuyết Rơi Trên Tạ Lạp Cách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tuyết Rơi Trên Tạ Lạp Cách.\n <br/>\n <br/>\n Thể loại: Hiện đại, nữ chủ, hài hước, vả mặt tra nam tiện nữ\n <br/>\n <br/>\n Dịch bởi: Cam\n <br/>\n <br/>\n Beta: Kim Dung\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hôm nay là tròn ngày tôi bám đuôi, à không, nói đúng hơn là tôi theo đuổi Hạng Quân được ba năm lẻ sáu tháng. Tôi cứ theo lẽ thường đi đến chung cư của anh ta dọn dẹp đồ đạc, kết quả từ kẽ hở của sô pha bất ngờ tìm thấy một chiếc quần lót ren.\n <br/>\n <br/>\n Sau khi đã xác định đây nhất định không phải thứ mà Hạng Quân sẽ mặc, tôi giật mình, ngơ ngác tại chỗ, sau đó là một trận vui mừng khôn xiết.\n <br/>\n <br/>\n Nỗi ấm ức này rốt cuộc, rốt cuộc cũng kết thúc rồi!\n</div>\n",
        "rating_value": 6.7
    },
    "xuyen-nhanh-ta-thuc-su-thich-nam-phu-kia": {
        "ten_truyen": "xuyen-nhanh-ta-thuc-su-thich-nam-phu-kia",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-ta-thuc-su-thich-nam-phu-kia/",
        "ten_truyen_full": "Xuyên Nhanh: Ta Thực Sự Thích Nam Phụ Kia",
        "tac_gia": "Tuế Trản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Xuyên Nhanh: Ta Thực Sự Thích Nam Phụ Kia\n </b>\n của tác giả\n <b>\n  Tuế Trản\n </b>\n kể về A Lạc là một người làm nhiệm vụ, có thể xem cô lại đại diện cho ý chí, ý niệm và mong mỏi của độc giả\n <br/>\n <br/>\n Nhiệm vụ của cô tới các thế giới để giải thoát những nam phụ khiến người đọc có cảm tình, giúp họ có được hạnh phúc và nhân sinh bình thản.\n</div>\n",
        "rating_value": 8.4
    },
    "cuoc-tinh-cua-toi-qua-dong-duc": {
        "ten_truyen": "cuoc-tinh-cua-toi-qua-dong-duc",
        "link_truyen": "https://truyenfull.io/cuoc-tinh-cua-toi-qua-dong-duc/",
        "ten_truyen_full": "Cuộc Tình Của Tôi Quá Đông Đúc",
        "tac_gia": "Lại Tiểu Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lại Tiểu Lang\n <br/>\n <br/>\n Thể loại: Hiện đại, nữ cường, vả mặt trà xanh\n <br/>\n <br/>\n Dịch bởi: Hà Phương\n <br/>\n <br/>\n Beta: Coffe\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n Tống Giai Giai gửi mấy chục tấm ảnh vào nhóm ba chị em gồm cô ấy, tôi và Mạn Vân, nội dung vỏn vẹn bốn từ: Niềm vui bất ngờ.\n <br/>\n <br/>\n Tôi sững sờ mất một lúc, mãi cho đến khi nhìn rõ người đàn ông bán khỏa thân trong ảnh kia chính là chồng tôi - Từ Dương thì mới bùng phát.\n <br/>\n <br/>\n Niềm vui bất ngờ cái con mẹ nó!\n <br/>\n <br/>\n Người phụ nữ trong ảnh rõ ràng là bạn gái cũ âm hồn bất tán của Từ Dương - Bạch Nguyệt.\n <br/>\n <br/>\n Từ Dương quay lại với tình cũ ư? Bắt đầu từ khi nào? Hai người họ chưa từng ngừng liên lạc à? Bao lâu rồi? Bây giờ bọn họ vẫn ở bên nhau sao?\n <br/>\n <br/>\n Trong đầu tôi giờ rối như tơ vò.\n</div>\n",
        "rating_value": 9.1
    },
    "bien-ca-duoi-troi-sao": {
        "ten_truyen": "bien-ca-duoi-troi-sao",
        "link_truyen": "https://truyenfull.io/bien-ca-duoi-troi-sao/",
        "ten_truyen_full": "Biển Cả Dưới Trời Sao",
        "tac_gia": "Lục Manh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n Sau khi tốt nghiệp đại học, cô bước chân vào xã hội, tinh thần phấn chấn, khí phách hăng hái. Nhưng so với những điều cô tưởng tượng trong lòng lại không dễ dàng như vậy. Công việc bị người khác vu oan, trở thành người chịu tội thay, nhận hết lời dè bỉu của thiên hạ, lúc đau khổ lại gặp phải một gã đàn ông tệ bạc.\n <br/>\n <br/>\n Ngày đó ở trong WC của công ty, cô muốn kết liễu mạng sống của mình. Tiếc là cô còn sống. Lại một lần, cô chạy về phía đường lớn, cùng thế giới đồng quy vô tận nhưng vẫn không được như ý muốn. Về sau, cô không tìm cái chết nữa, đổi tên thành Vô Niệm, một mình xách theo hành lý bỏ đi.\n <br/>\n <br/>\n Ba năm sau, cô thuê một ngôi nhà hai tầng ven biển, khai trương một tiệm trà sữa tên Nhất Túc ở một ngôi làng chài nhỏ.\n <br/>\n <br/>\n Quãng đời còn lại không nhớ về quá khứ, không lo lắng cho tương lai, lòng không gợn sóng.\n <br/>\n <br/>\n Một lần ngoài ý muốn, cô gặp Triệu Hải Khoát – chủ câu lạc bộ lướt sóng cạnh quán trà sữa, người yêu cô bằng tất cả sinh mệnh của mình.\n <br/>\n <br/>\n Anh từng là vận động viên lướt sóng đầy triển vọng, là quán quân lướt sóng người Trung Quốc trẻ nhất. Vốn tưởng rằng sự nghiệp của anh sẽ rực rỡ như thế, nhưng tai nạn ập đến.\n <br/>\n <br/>\n 26 tuổi, anh tuyên bố giải nghệ, thành lập câu lạc bộ lướt sóng.\n <br/>\n <br/>\n Mỗi khi có người hỏi anh còn trẻ như vậy mà bỏ thi đấu rốt cuộc vì điều gì? Anh lấy vết thương ở chân trả lời qua loa, nhưng khóe miệng xẹt qua một tia cười khổ, không cách nào để che đậy nỗi đau trong quá khứ.\n <br/>\n <br/>\n Một lần vô tình, anh gặp chủ tiệm trà sữa bên cạnh – Vô Niệm.\n <br/>\n <br/>\n Cứ như vậy, hai người mang vết thương lòng gặp nhau, hiểu nhau, yêu nhau, bên nhau.\n <br/>\n <br/>\n Ngày đó, cô nhìn anh thâm tình, nói: “Ông trời nhất định là biết kiếp trước nợ em quá nhiều, cho nên đem anh đến bên cạnh em để bồi thường, tuy rằng trời xanh nửa đời trước để em chịu nhiều tổn thương, nhưng lại tặng em những điều tốt đẹp nửa đời sau.”\n <br/>\n <br/>\n Anh sủng nịch nhìn cô, nghẹn ngào trả lời: “Chắc chắn trời cao rất yêu anh, mới có thể đem em đến bên cạnh anh, cho anh cả đời hạnh phúc.”\n <br/>\n <br/>\n Mục lục\n</div>\n",
        "rating_value": 8.3
    },
    "biet-chi-dau": {
        "ten_truyen": "biet-chi-dau",
        "link_truyen": "https://truyenfull.io/biet-chi-dau/",
        "ten_truyen_full": "Biệt Chi Đầu",
        "tac_gia": "Niệm Khanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Ta là Quý phi của Hoàng đế, được nuông chiều đến ương ngạnh, lại độc chiếm ân sủng. Mọi người đều nói ta được nuông chiều như vậy là bởi vì dựa vào phụ thân ta, nhưng thực tế không phải, ta dựa vào ngọn núi lớn là vị Hoàng đế này.\n <br/>\n <br/>\n Là hắn cố ý bồi dưỡng ta thành bộ dáng như bây giờ.\n <br/>\n <br/>\n Khi có Phi tử chọc ta không vui thì hắn nói: “A Ánh nàng không cần phải vì trẫm mà ủy khuất cầu toàn chính mình, trẫm chỉ cần nàng cao hứng hưng phấn, nàng phải nhớ kỹ sau lưng nàng có trẫm.”\n <br/>\n <br/>\n Thế nên ngay ngày hôm sau, ta dùng trâm cài rạch mặt Vương mỹ nhân.\n <br/>\n <br/>\n Nguyên nhân không phải do hắn, chỉ vì ta không quen nhìn diện mạo của nàng ta mà thôi. Vương mỹ nhân ôm khuôn mặt nhỏ nhắn bị rạch một đường khóc đến lê hoa đái vũ, tuyên bố muốn ta phải trả giá.\n <br/>\n <br/>\n Vậy nên ta đưa nàng ta đến gặp Hoàng đế.\n <br/>\n <br/>\n Hoàng đế cau mày nhìn nàng ta thật lâu, Vương mỹ nhân đáng thương còn tưởng rằng Hoàng đế muốn làm chỗ dựa cho nàng, vì thế khóc càng thêm thê thảm.\n <br/>\n <br/>\n Nói thật ra, Vương mỹ nhân mới vào cung cũng được sủng ái, bằng không cũng sẽ không chỉ trong thời gian ngắn hai tháng, từ Bảo Lâm bò đến chức vị Mỹ nhân.\n <br/>\n <br/>\n Ngày thường nàng ta ỷ vào ân sủng của Hoàng đế cũng đắc tội không ít người, ngoại trừ Hoàng hậu ra, ai nàng ta cũng không để vào mắt.\n <br/>\n <br/>\n Cười chết ta, ta chính là Quý phi được sủng ái nhất Lục cung, nàng ta là một Mỹ nhân nho nhỏ dám không để ta vào mắt, là ta tung hoành hai năm này quá vô ích sao?\n <br/>\n <br/>\n Lúc này nếu ta không cho nàng ta biết trời cao đất dày, như vậy con người ngang ngược như ta không phải có tiếng mà không có miếng sao?\n</div>\n",
        "rating_value": 7.3
    },
    "12-chom-sao-ngay-xua-ngay-xua": {
        "ten_truyen": "12-chom-sao-ngay-xua-ngay-xua",
        "link_truyen": "https://truyenfull.io/12-chom-sao-ngay-xua-ngay-xua/",
        "ten_truyen_full": "[12 Chòm Sao] Ngày Xửa Ngày Xưa",
        "tac_gia": "nhatduong21",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: nhatduong21\n <br/>\n <br/>\n Thể loại: tình cảm, ngược, viễn tưởng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một thế giới khiến những tranh chấp không ngừng diễn ra giữa các vị thần. Và họ đã quyết định làm cho loài người đấu đá lẫn nhau để xem ai sẽ là người đặt ra trật tự của thế giới mới. Liệu mọi chuyện rốt cuộc cũng sẽ kết thúc dễ dàng như thế?\n</div>\n",
        "rating_value": 8.0
    },
    "van-cuoc-tinh-yeu-dahithichviet": {
        "ten_truyen": "van-cuoc-tinh-yeu-dahithichviet",
        "link_truyen": "https://truyenfull.io/van-cuoc-tinh-yeu-dahithichviet/",
        "ten_truyen_full": "Ván Cược Tình Yêu - dahithichviet",
        "tac_gia": "dahithichviet",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: dahithichviet\n <br/>\n <br/>\n Thể loại: ngôn tình, ngược, hắc bang\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Dương Minh Trác dùng bốn năm hôn nhân để bẻ gãy đôi cánh tự do của Bạch Thanh Lam, giam cầm cô trong địa ngục của hắn.\n <br/>\n Bạch Thanh Lam lại dùng bốn năm trốn chạy để bày ra một thế cục lớn, ép hắn đi vào lồng giam của cô.\n <br/>\n Còn Từ Vĩ Thanh kia thì sao? Người này đơn giản là một người chơi cờ giỏi.\n <br/>\n Nếu muốn có một kết quả tốt, bọn họ đều phải chơi cho thật hay.\n</div>\n",
        "rating_value": 7.9
    },
    "diu-dang-trao-anh-tron-doi-tron-kiep": {
        "ten_truyen": "diu-dang-trao-anh-tron-doi-tron-kiep",
        "link_truyen": "https://truyenfull.io/diu-dang-trao-anh-tron-doi-tron-kiep/",
        "ten_truyen_full": "Dịu Dàng Trao Anh Trọn Đời Trọn Kiếp",
        "tac_gia": "to_the_eternity",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: to_the_eternity\n <br/>\n <br/>\n Thể loại: ngôn tình, hiện đại, ngược, gương vỡ lại lành, hào môn thế gia, song xử...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hiện đại, thanh xuân vườn trường, hào môn thế gia, gương vỡ lại lành, ngược, tình yêu duy nhất.\n <br/>\n <br/>\n Chuyện kể rằng:\n <br/>\n <br/>\n Khoảnh khắc đầu đời ngắm nhìn đôi mắt đen thẫm như biển đêm sâu thẳm, gương mặt người đó đẹp như ngọc tạc, Tô Mạn Vũ không hề biết rằng, khi ấy trong mắt Diệp Liên Thành cô là Mạc Hâm Chi, còn trong mắt cô anh là giấc mơ quá đỗi xa vời.\n <br/>\n <br/>\n Anh lạnh lùng, cao ngạo như chàng hoàng tử đến từ thế giới cổ tích dưới đáy đại dương, đem lòng yêu mến nàng công chúa đất liền bị người đời bỏ rơi suốt những năm tháng dại khờ. Cô ấy là Mạc Hâm Chi, nàng công chúa nhân hậu có đôi mắt sáng lấp lánh như ánh sao trời.\n <br/>\n <br/>\n Thế nhưng, vị thần số mệnh bỗng mỉm cười lắc đầu, không phải Mạc Hâm Chi, là cô gái nhỏ Tô Mạn Vũ có trái tim trong sáng lại kiên cường.\n <br/>\n <br/>\n Đây là điều mà số mệnh đã an bài cho hai người từ rất lâu, rất lâu trước đây, rằng đến một ngày, chàng trai có gương mặt đẹp như ngọc sẽ phải lòng một cô gái. Cô ấy thông minh, xinh đẹp, dịu dàng, lại vô cùng đáng yêu, trùng hợp thay, cô ấy cũng đem lòng yêu mến cậu.\n <br/>\n <br/>\n Tô Mạn Vũ yêu mến Diệp Liên Thành, đáng yêu nhất là cô ấy, dịu dàng nhất là cô ấy, mà tàn nhẫn nhất cũng chỉ có cô ấy mà thôi.\n <br/>\n <br/>\n Bởi vì quá yêu nên sinh ra thất vọng, thất vọng càng lớn thì đau khổ càng nhiều, đến cuối cùng lại chẳng biết là ai đã rời bỏ ai trước.\n <br/>\n <br/>\n - ---------------‐------------------------------------------------------\n <br/>\n <br/>\n Cảnh báo: mạch truyện của mình không phải mạch truyện nhanh, rất có thể sẽ không hợp gu của đa số các bạn.\n</div>\n",
        "rating_value": 8.5
    }
}