{
    "nuong-nuong-nang-khong-muon-cung-dau": {
        "ten_truyen": "nuong-nuong-nang-khong-muon-cung-dau",
        "link_truyen": "https://truyenfull.io/nuong-nuong-nang-khong-muon-cung-dau/",
        "ten_truyen_full": "Nương Nương Nàng Không Muốn Cung Đấu",
        "tac_gia": "Dương A Trạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nương Nương Nàng Không Muốn Cung Đấu\n </b>\n của tác giả\n <b>\n  Dương A Trạch\n </b>\n . Khương Mạn một lòng một dạ làm cá mặn, chỉ mong có thể bình yên sinh hoạt, ăn no rồi nằm, chết già trong cung, chuyện gì phải suy nghĩ nhiều, phí đầu óc, kiên quyết không quan tâm.\n <br/>\n <br/>\n Vĩnh An Đế ý vị thâm trường tự nhủ, cái này sợ rằng ngươi không làm chủ được rồi.\n <br/>\n <br/>\n Khương Mạn ở hậu cung đã 4 năm, còn chưa từng nhìn thấy Hoàng thượng, nàng còn mừng thầm rằng mình có thể yên ổn sống như vậy đến hết đời.\n <br/>\n <br/>\n Ai ngờ ngay lúc nàng đang tận hưởng tháng ngày bình an, nhàn hạ, thì Vĩnh An đế lại đột nhiên bước chân vào Ngọc Phù uyển.\n <br/>\n <br/>\n Chuyện này vốn cũng không có gì, hậu cung không thiếu tuyệt sắc giai nhân, muốn tranh sủng rất khó, muốn thất sủng cũng không phải dễ, huống hồ nàng còn không được coi là đắc sủng.\n <br/>\n <br/>\n Nhưng... Người tính không bằng trời tính a!\n</div>\n",
        "rating_value": 7.9
    },
    "vua-nhin-anh-lien-thich-em": {
        "ten_truyen": "vua-nhin-anh-lien-thich-em",
        "link_truyen": "https://truyenfull.io/vua-nhin-anh-lien-thich-em/",
        "ten_truyen_full": "Vừa Nhìn, Anh Liền Thích Em",
        "tac_gia": "Thâm Tỉnh Băng Đích Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án 1:\n <br/>\n <br/>\n Thẩm Khác cảm mạo phát sốt, gửi tin nhắn cho Đường Vãn Vãn: “Cả ngày hôm nay tôi chưa ăn gì cả.”\n <br/>\n <br/>\n Đường Vãn Vãn: “Tiết kiệm thật đấy.”\n <br/>\n <br/>\n Thẩm Khác: “Tôi sốt rồi. 40 độ đấy.”\n <br/>\n <br/>\n Đường Vãn Vãn: “Còn chưa lợi hại bằng xe gắn máy của toi đâu. Tôi chạy xe xong, nhiệt độ của két nước* có thể lên tới 90 độ đấy.”\n <br/>\n <br/>\n <em>\n  (*Trong xe máy có bộ phận két nước trong hệ thống giảm nhiệt.)\n </em>\n <br/>\n <br/>\n Thẩm Khác: “Lúc tôi phát sốt, đã bị heo đâm phải rồi*.”\n <br/>\n <br/>\n <em>\n  (*Ý gốc: Rau xanh bị heo gặm mất rồi: ý là những thứ ngon, tốt đẹp bị hủy hoại)\n </em>\n <br/>\n <br/>\n Đường Vãn Vãn: “Ghê đấy, ghê đấy.”\n <br/>\n <br/>\n Thẩm Khác: “…” Chết đây.\n <br/>\n <br/>\n Văn Án 2:\n <br/>\n <br/>\n Đường Vãn Vãn vì muốn trốn xem mắt, nên hẹn bạn thân đi bar.\n <br/>\n <br/>\n Thẩm Khác đang cùng đám bạn xấu chơi bời ngay bên cạnh, nghe thấy tin đó liền chạy tới: “Đường Vãn Vãn, nghe nói cô không gả đi được?”\n <br/>\n <br/>\n Đường Vãn Vãn: “… Haha.”\n <br/>\n <br/>\n Thẩm Khác ngả người về phía sô pha, một thân quần áo lụa là: “Vậy gả cho tôi đi, dù sao tôi cũng không muốn sống nữa.”\n</div>\n",
        "rating_value": 9.5
    },
    "mai-mai-cho-em": {
        "ten_truyen": "mai-mai-cho-em",
        "link_truyen": "https://truyenfull.io/mai-mai-cho-em/",
        "ten_truyen_full": "Mãi Mãi Chờ Em",
        "tac_gia": "Cama",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mãi Mãi Chờ Em\n </b>\n của tác giả\n <b>\n  Cama\n </b>\n . Một công tử nhà giàu, nhà mặt tiền, điều kiện không thấp, nhưng làm người hiền hòa, hướng nội.\n <br/>\n <br/>\n Cô là thôn nữ bình thường, cha thì cầm cuốc, mẹ thì cầm thước, đi học trên thành phố, mặc dù nhìn hơi ngốc nghếch, nhưng không dễ bị lừa chút nào.\n <br/>\n <br/>\n Hai người cơ bản là không xứng đôi nhưng tác giả đã muốn tác hợp thì khó có thể tách rời:))\n <br/>\n <br/>\n Trích:\n <br/>\n <br/>\n \"Dù em có là ai, trở thành người như thế nào, dù em có còn hay đã hết yêu anh thì tình cảm của anh vẫn không hề thay đổi, anh vẫn yêu em, vẫn vẹn nguyên như thuở ban đầu. Anh sẽ chờ em, chờ ngày em quay lại bên anh và chúng ta sẽ viết tiếp câu chuyện còn dang dở...\n <br/>\n <br/>\n Chờ em. Mãi mãi chờ em!\"\n</div>\n",
        "rating_value": 7.8
    },
    "tong-tai-theo-duoi-co-vo-nho-thi-nhan": {
        "ten_truyen": "tong-tai-theo-duoi-co-vo-nho-thi-nhan",
        "link_truyen": "https://truyenfull.io/tong-tai-theo-duoi-co-vo-nho-thi-nhan/",
        "ten_truyen_full": "Tổng Tài Theo Đuổi Cô Vợ Nhỏ Thi Nhân",
        "tac_gia": "Kopola",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Truyện Tổng tài theo đuổi cô vợ nhỏ Thi Nhân của tác giả kopola.\n <br/>\n <br/>\n Buồn Thi Nhân đi uống rượu giải sầu.\n <br/>\n <br/>\n Ai ngờ gặp phải thằng điên nào dí súng vào eo cô bắt cô giải vây cho hắn, rồi lại bị aaaooo với hắn. Để rồi đến lúc tỉnh dậy thì nó đã trốn mất nó rồi.\n <br/>\n <br/>\n “Chị Nhân, em và anh Chính Bắc thật lòng yêu nhau, xin chị hãy tác thành cho bọn em đi.”\n <br/>\n <br/>\n “Thi Nhân, tôi đã sớm nói là không thích tiểu thư con nhà trọc phú như cô rồi mà, cô gái ngây thơ lương thiện không dính bụi trần như Ngọc San mới là hình mẫu tôi thích.”\n <br/>\n <br/>\n Nhìn đôi cẩu nam nữ trước mắt mình, Thi Nhân không khỏi cảm thấy trái tim lạnh lẽo, cuối cùng ném chiếc bánh ngọt mà mình chuẩn bị tỉ mỉ lên người họ, chỉ trách lúc trước mình bị mù.\n <br/>\n <br/>\n Cô không biết mình đã uống bao nhiêu rượu, lảo đa lảo đảo vào nhà vệ sinh, nhưng lại phát hiện hình như tầng này bị cúp điện thoại, tối om không nhìn thấy gì cả.\n <br/>\n <br/>\n “Bên kia là nữ à? Bên trái hay bên phải?” Thi Nhân đang mở to mắt phân biệt thì bỗng một người đàn ông lại gần, dùng sức đẩy cô vào nhà vệ sinh nam.\n <br/>\n <br/>\n “Ê này, anh là ai thế hả?” Thi Nhân giãy dụa theo phản xạ, i bị người đàn ông đẩy vào vách ngăn, ngồi lên đùi anh ta.\n <br/>\n <br/>\n Lúc hai người kề sát nhau, cô ngửi thấy mùi máu tươi.\n <br/>\n <br/>\n “Kêu lên!” Người đàn ông dùng sức nhéo cằm cô, không gian tối om khiến cô hoàn toàn không thể thấy rõ mặt anh ta, nhưng bản năng của Thi Nhân lại cảm nhận được nguy hiểm.\n <br/>\n <br/>\n “Cứu…” Tôi với.\n <br/>\n <br/>\n Hai chữ còn lại bị chặn ngang, người đàn ông cắn môi cô: “Không muốn chết thì ngoan ngoãn nghe lời, kêu không giống tôi sẽ giết cô.”\n <br/>\n <br/>\n Thi Nhân cảm nhận được một thứ lạnh lẽo bị kề bên eo mình… Đó là súng ư? Cô nhất thời nổi da gà, sợ đến mức không dám hó hé một câu.\n <br/>\n <br/>\n Đúng lúc này, bỗng có tiếng bước chân ồn ào truyền đến.\n</div>\n",
        "rating_value": 8.0
    },
    "thuong-tuong-dai-nhan-doc-sung-vo-yeu-1": {
        "ten_truyen": "thuong-tuong-dai-nhan-doc-sung-vo-yeu-1",
        "link_truyen": "https://truyenfull.io/thuong-tuong-dai-nhan-doc-sung-vo-yeu-1/",
        "ten_truyen_full": "Thượng Tướng Đại Nhân: Độc Sủng Vợ Yêu",
        "tac_gia": "lacyy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thượng Tướng Đại Nhân: Độc Sủng Vợ Yêu\n </b>\n của tác giả\n <b>\n  lacyy\n </b>\n .\n <br/>\n <br/>\n Tôn Vĩnh Thành trước khi kết hôn chỉ muốn lênh đênh trên biển làm nhiệm vụ cho chính phủ. Nhưng sau khi kết hôn chỉ muốn sáp lại gần vợ, trích câu nói nổi tiếng của thượng tướng:\"Nàng nhà tôi ngủ ngon\"\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n Tôn Vĩnh Thành đau đầu nhìn dãy danh sách dài ghi tên những người phụ nữ có địa vị cao quý trong xã hội, ngoài xinh đẹp hiền lương ra thì bọn họ đều có rất nhiều tài lẻ khác, đấy là do mẹ hắn kể chứ hắn cũng không biết. Tất cả đều do chính tay đại tướng phu nhân - Hoa Hạnh Dung biên soạn...\n <br/>\n <br/>\n Hoa Hạnh Dung lo lắng con trai bà đã gần ba mươi hai tuổi rồi vẫn chưa kết hôn, thậm chí còn không chịu hẹn hò mà suốt ngày cắm đầu vô tấm bản đồ cũ kĩ cùng cái quả địa cầu nhàm chán. Có đôi lúc cả năm trời bà không hề thấy mặt hắn, chỉ nghe phía hải quân báo cáo lại rằng hắn đang ở lênh đênh trên vùng biển nào đó làm nhiệm vụ cho chính phủ...\n</div>\n",
        "rating_value": 7.5
    },
    "thien-gioi-chung-ta-co-365-con-ga-tu-hao": {
        "ten_truyen": "thien-gioi-chung-ta-co-365-con-ga-tu-hao",
        "link_truyen": "https://truyenfull.io/thien-gioi-chung-ta-co-365-con-ga-tu-hao/",
        "ten_truyen_full": "Thiên Giới Chúng Ta Có 365 Con Gà Tự Hào",
        "tac_gia": "Tê Vụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tê Vụ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Hài Hước, Linh Dị, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi nàng gà mái tên Đại Hoàng bắt đầu mở ra linh trí, liền có được chức danh thật oách, được sắc phong thành “Ngự Kim Kê”\n <br/>\n <br/>\n Bỗng nhiên được người chú ý, nàng gà sợ hãi, e dè, tuân thủ bổn phận, làm hết chức trách, nghiêm túc làm việc.\n <br/>\n <br/>\n Thế là cứ đều đặn, mỗi ngày nàng gà cho ra một quả trứng.\n <br/>\n <br/>\n Một năm sau…\n <br/>\n <br/>\n Toàn Thiên Giới có 365 chú gà con vàng béo lông xù xù.\n <br/>\n <br/>\n Gà con lan tràn, nhận được các bên khiếu nại.\n <br/>\n <br/>\n Mặc Hoa Tiên Quân bất đắc dĩ, mỗi ngày chỉ có thể chống lại ánh mắt “Ngài tàn nhẫn lắm nha” của 364 chú gà con, ăn trứng luộc.\n</div>\n",
        "rating_value": 7.9
    },
    "duyen-no-3-nang-con-van-vuong-1": {
        "ten_truyen": "duyen-no-3-nang-con-van-vuong-1",
        "link_truyen": "https://truyenfull.io/duyen-no-3-nang-con-van-vuong-1/",
        "ten_truyen_full": "Duyên Nợ 3 - Nắng Còn Vấn Vương",
        "tac_gia": "Lani An Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lani An Diệp\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mộc Trà là một cô gái thực tế và cũng khá thực dụng, vì cô biết trên thế giới này, chỉ có tiền mới có thể thoải mái, mới có thể làm những gì mình muốn.\n <br/>\n <br/>\n Thế nên khi làm thư kí của Khải Viễn, cô rất chuyên tâm để có thể kiếm được nhiều tiền, cũng vì vậy mà cô chấp nhận kí một hợp đồng với của mình, trở thành vợ của anh.\n <br/>\n <br/>\n Cô gái có nụ cười tỏa nắng mang lại năng lượng tích cực cho người khác liệu có thực sự là một người ham tiền - Vì sao cô ấy lại mê tiền để làm việc bán mạng đến như vậy?\n <br/>\n <br/>\n - Hợp đồng làm vợ 2 năm với 5 tỷ và 5% cổ phần của công ty, nếu anh đồng ý thì tôi sẽ kí.\n <br/>\n <br/>\n - Khôn như cô xã hội đầy.\n <br/>\n <br/>\n - Vậy anh ra xã hội mà tìm, tôi đây đâu có cần.\n</div>\n",
        "rating_value": 6.3
    },
    "tai-sao-nam-chinh-khong-buong-tha-toi": {
        "ten_truyen": "tai-sao-nam-chinh-khong-buong-tha-toi",
        "link_truyen": "https://truyenfull.io/tai-sao-nam-chinh-khong-buong-tha-toi/",
        "ten_truyen_full": "Tại Sao Nam Chính Không Buông Tha Tôi",
        "tac_gia": "25 Như Quỳnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Đô thị, Ngôn Tình, Truyện Teen, Xuyên Không, Nữ Phụ\n <br/>\n <br/>\n Bạn đang đọc truyện Tại Sao Nam Chính Không Buông Tha Tôi của tác giả 25 Như Quỳnh. Chỉ ngủ có một giấc mà thôi, không hiểu sao lại có thể tự nhiên mà xuyên không tiểu thuyết, còn trở thành nữ phụ pháo hôi, kết cục thê thảm, sống không quá mấy tập.\n <br/>\n <br/>\n Cô chỉ có thể dặn lòng cách nam nữ chính càng xa càng tốt, sống một đời bình an, hạnh phúc.\n <br/>\n <br/>\n Đại học Harvard không là gì đối với thiên tài như cô.\n <br/>\n <br/>\n Nhưng ai đó nói cho cô biết tại sao nam chính lại không đi theo lối thường. Người lúc nào cũng bám lấy cô là ai đây???\n <br/>\n <br/>\n Ông trời ơi ông đã đổi nam chính rồi sao???\n</div>\n",
        "rating_value": 7.6
    },
    "trung-sinh-toi-la-bach-lien-hoa": {
        "ten_truyen": "trung-sinh-toi-la-bach-lien-hoa",
        "link_truyen": "https://truyenfull.io/trung-sinh-toi-la-bach-lien-hoa/",
        "ten_truyen_full": "Trùng Sinh Tôi Là Bạch Liên Hoa",
        "tac_gia": "Nhậm Ngã Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhậm Ngã Vô Tâm\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đời trước kết cục thê thảm dường như vẫn còn hiển hiện ngay trước mắt, Hạ Đồng trước nay vẫn luôn hiền lành, ôn nhu, luôn giữ bổn phận, thế mà bị chồng của chính mình và chị dâu hại chết.\n <br/>\n <br/>\n Có lẽ vì oan khuất quá lớn, uất ức quá nhiều, thế nên cô có cơ hội trọng sinh, bắt đầu lại cuộc đời.\n <br/>\n <br/>\n Có nhiều thứ đã xảy ra, không thể làm khác đi được.\n <br/>\n <br/>\n Nhưng Hạ Đồng vẫn thầm thề trong lòng, nhất định phải đem những khuất nhục đã từng chịu đựng trong kiếp trước đều hoàn trả lại gấp trăm lần.\n <br/>\n <br/>\n Chồng cùng chị dâu gian díu với nhau?\n <br/>\n <br/>\n Không sao, cứ để đôi cẩu nam nữ các người đắc ý chút đi. Dù sao, trong lúc các người còn đang mơ mộng viễn vông, tôi cũng đã sớm một bước lên mây, trở thành nữ chủ nhân chân chính của Cố gia!\n</div>\n",
        "rating_value": 5.8
    },
    "hom-nay-khoa-dien-xuat-van-muon-cung-tham-tu-dong-quy-vu-tan": {
        "ten_truyen": "hom-nay-khoa-dien-xuat-van-muon-cung-tham-tu-dong-quy-vu-tan",
        "link_truyen": "https://truyenfull.io/hom-nay-khoa-dien-xuat-van-muon-cung-tham-tu-dong-quy-vu-tan/",
        "ten_truyen_full": "Hôm Nay Khoa Diễn Xuất Vẫn Muốn Cùng Thám Tử Đồng Quy Vu Tận",
        "tac_gia": "Vị Tây Quy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Lớp bét khoa diễn xuất của Học viện Nghệ thuật, trong một lần đi du lịch cùng trường tập thể xuyên qua, còn bị trói buộc với một hệ thống kiểm tra. Mỗi lần hệ thống sẽ ngẫu nhiên chọn ra một kịch bản cùng số người biểu diễn, nếu không đạt đủ 60 điểm trở lên sẽ phải chịu hình phạt nghiêm trọng. Hoặc là diễn, hoặc là chết. Vì thế...... Học sinh dốt số 1: Huhuhu tại sao lại bắt mị diễn vai hải vương* ở quán cà phê Poirot vậy, soái ca tóc vàng ở trỏng cứ nhìn mị chằm chằm kìa, muốn đào lỗ chui xuống quá. *hải vương: chỉ người bắt cá nhiều tay Học sinh dốt số 2: Á cứu mạng! Vì cái gì tôi lại phải đi giao dịch với cái Tổ chức Áo đen kia, thám tử nhí Tử Thần còn đang theo dõi tôi kìa! Thôi xong, có phải nó vừa gọi điện báo cảnh sát không?! Học sinh dốt số 3: Dạo gần đây anh đẹp trai nhà đối diện hay chào hỏi tui quá, có phải ảnh có ý gì với tui rồi không? Học sinh dốt số 4: Chờ chết đi, tên đó là FBI đấy, chắc chắn hôm qua ông tập diễn biến thái giết người bị hắn nhìn thấy rồi!...... Đám học sinh dốt nát khoa diễn xuất: Lão sư, vì sao hồi trước em lại không nghe thầy giảng bài chứ! Diễn xuất thật khó quá\n</div>\n",
        "rating_value": 8.0
    },
    "som-toi": {
        "ten_truyen": "som-toi",
        "link_truyen": "https://truyenfull.io/som-toi/",
        "ten_truyen_full": "Sớm Tối",
        "tac_gia": "Thanh Bình Khách (清平客)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Sớm tối\n <br/>\n <br/>\n Tác giả: Thanh Bình Khách (清平客)\n <br/>\n <br/>\n Biên tập: Ở Đây Có Một Cô Bé Tên Nhã. (Nhã)\n <br/>\n <br/>\n Giới thiệu truyện:\n <br/>\n <br/>\n Duyên phận giữa Khương Mộ Vân và Mạnh Triều Huy mãi mà không cạn, hai nhà có thế giao, hai đứa sinh cùng ngày cùng tháng cùng năm, một đứa sinh vào chạng vạng, một đứa sinh vào sáng sớm.\n <br/>\n <br/>\n Hai đứa khi còn bé có gặp nhau một lần, một lần đấy kết luôn cừu oán; Năm mười tám tuổi tương ngộ, Khương Mộ Vân nhuộm tóc, mặc áo crop top, vừa phản nghịch lại vừa ương ngạnh, còn Mạnh Triều Huy lại là con nhà người ta trong miệng mọi người, người đã đẹp trai, lại còn hiểu chuyện nghe lời, thành tích lại tốt, hai người bọn họ không được hoà thuận cho lắm, nhìn nhau cũng không vừa mắt.\n <br/>\n <br/>\n Khương Mộ Vân cũng từng phát lời thề độc với hội chị em bạn dì: Dù cho đàn ông trong thế giới này chết sạch, tôi cũng không thèm thích Mạnh Triều Huy.\n <br/>\n <br/>\n Không đợi một tháng sau, Khương Mộ Vân say rượu, không cẩn thận kéo bảo bảo Mạnh Triều Huy ngoan ngoãn lên giường.\n <br/>\n <br/>\n Cô sau vụ này cũng không còn mặt mũi nào gặp các phụ lão ở Giang Đông[1], bỏ trốn mất dạng, xuất ngoại đi du học.\n <br/>\n <br/>\n [1] 无颜见江东父老 – Vô nhan kiến Giang Đông phụ lão: dùng để ví von chuyện bản thân xấu hổ hoặc vì thất bại mà không có mặt mũi nào gặp người khác. Giang Đông, chỉ phía đông của Ô Giang 乌江, có sự khác biệt trong khái niệm địa lí tồn tại trong hiện tại. Điển cố này liên quan đến Tây Sở Bá Vương Hạng Vũ 西楚霸王项羽. Câu nói có xuất xứ từ trong Sử kí – Hạng Vũ bản kỉ 史记 – 项羽本纪 của Tư Mã Thiên 司马迁 thời Tây Hán\n <br/>\n <br/>\n Sau sáu năm, Khương Mộ Vân về nước, trời xui đất khiến thế nào mà lại làm trợ lý dưới cấp của Mạnh Triều Huy.\n <br/>\n <br/>\n Người trong công ty ai cũng đồn, Mạnh tổng vô cùng chán ghét cô trợ lý mới tới, không chỉ trách cứ cô nàng trước mặt mọi người, mà còn sai cô đến mức không còn một giây một phút nào nhàn tản.\n <br/>\n <br/>\n Khương Mộ Vân kiên trì được đúng một tháng, cuối cùng cũng không nhịn được nữa, ném đơn từ chức xuống, cô muốn bỏ việc!\n <br/>\n <br/>\n Vừa hay bị Mạnh Triều Huy bắt được, anh làm trò trước mặt mọi người, bóp eo cô, đè cô lên quầy lễ tân ở công ty: “Sao lại không chịu trách nghiệm gì hết vậy, lại muốn chạy à?”\n <br/>\n <br/>\n Khương Mộ Vân: “…”\n <br/>\n <br/>\n Sau khi biết được chân tướng đêm đó, Khương Mộ Vân dùng tay nhỏ đấm anh: “Hay cho câu bảo bảo ngoan ngoãn, rõ ràng là một con sói đuôi to!”\n <br/>\n <br/>\n Mạnh Triều Huy bắt được tay cô nhẹ nhàng kéo cô vào lòng, nói nhỏ bên tai cô: “Thật ra con sói đuôi to này đã đánh chủ ý lên em từ rất lâu rồi.”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Khi mười tám tuổi, Mạnh Triều Huy có viết nhật ký:\n <br/>\n <br/>\n Triều Triều thích Mộ Mộ từ lâu, Mộ Mộ hình như không thích Triều Triều. Nhưng mà Triều Triều nhất định sẽ ở bên cạnh Mộ Mộ, Triều Triều và Mộ Mộ, đây là chuyện hết sức tốt đẹp.\n <br/>\n <br/>\n Bề ngoài lạnh lùng nho nhã nhưng kỳ thật là một con sói đuôi to phúc hắc bá đạo X bề ngoài thanh lệ ương ngạnh kỳ thật lại là chú cừu non có trái tim hồn nhiên.\n <br/>\n <br/>\n Truyện này còn có tên là: 《 sớm tối 》\n <br/>\n <br/>\n Lưu ý của tác giả:\n <br/>\n <br/>\n Lưu ý trước khi đọc: Nam thích nữ trước, yêu thầm nữ; nữ chính giai đoạn trước có người cô thích, từng có một quãng thời gian qua lại với người kia.\n <br/>\n <br/>\n Tag: Đô thị tình duyên, ngọt văn\n <br/>\n <br/>\n Từ khoá tìm kiếm: Nhân vật chính: Khương Mộ Vân, Mạnh Triều Huy ┃ vai phụ: Tân Thần ┃ cái khác:\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Ở cạnh em sớm sớm chiều chiều là điều tốt đẹp nhất.\n <br/>\n <br/>\n Lập ý: Tình yêu và sự trưởng thành.\n</div>\n",
        "rating_value": 6.8
    },
    "neu-mat-troi-ngang-qua-em": {
        "ten_truyen": "neu-mat-troi-ngang-qua-em",
        "link_truyen": "https://truyenfull.io/neu-mat-troi-ngang-qua-em/",
        "ten_truyen_full": "Nếu Mặt Trời Ngang Qua Em",
        "tac_gia": "KiiVuu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nếu Mặt Trời Ngang Qua Em\n </b>\n của tác giả\n <b>\n  KiiVuu\n </b>\n . Tình cảm đầu đời là gì? Những rung động đầu tiên ấy có nghĩa gì?\n <br/>\n <br/>\n Với tôi đó là hình ảnh người đó xoay lưng bước đi, không hề ngoái nhìn lại!\n <br/>\n <br/>\n Bỏ lỡ là tiếc nuối nhưng tiếp tục là kết thúc.\n <br/>\n <br/>\n Đây là câu chuyện tôi viết cho thanh xuân tôi, viết cho người ấy, viết cho những kỉ niệm đẹp trôi đi mà không thể quay lại.\n</div>\n",
        "rating_value": 10.0
    },
    "muoi-nam-sau-khi-toi-chet": {
        "ten_truyen": "muoi-nam-sau-khi-toi-chet",
        "link_truyen": "https://truyenfull.io/muoi-nam-sau-khi-toi-chet/",
        "ten_truyen_full": "Mười Năm Sau Khi Tôi Chết",
        "tac_gia": "Sầm Khương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n MƯỜI NĂM SAU KHI TÔI CHẾT\n <br/>\n <br/>\n Tác giả: Sầm Khương\n <br/>\n <br/>\n Dịch: Dã Lam\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, ngược luyến tình thâm, SE\n <br/>\n <br/>\n Số chương: 12\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mười năm sau khi tôi chết.\n <br/>\n <br/>\n Mười năm dần bị lãng quên.\n <br/>\n <br/>\n Tác giả note:\n <br/>\n <br/>\n 1. Linh cảm đến từ bộ phim \"Coco\"\n <br/>\n <br/>\n 2. Ngôi thứ nhất\n <br/>\n <br/>\n 3. BE\n</div>\n",
        "rating_value": 8.7
    },
    "nghe-noi-em-thich-toi": {
        "ten_truyen": "nghe-noi-em-thich-toi",
        "link_truyen": "https://truyenfull.io/nghe-noi-em-thich-toi/",
        "ten_truyen_full": "Nghe Nói Em Thích Tôi",
        "tac_gia": "Cát Tường Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Thể loại: Đô thị, Ngôn Tình, Hiện Đại]\n <br/>\n <br/>\n Sau 7 năm xa nhà, Nguyễn Lưu Tranh trở về thành phố nơi cô sinh ra và trở thành bác sĩ thực tập khoa Thần Kinh của bệnh viện Bắc Nhã.\n <br/>\n <br/>\n Ở đây cô gặp lại chồng cũ mình – Ninh Kiêm là một trong những bác sĩ giỏi nhất của bệnh viện. Anh chủ động làm cố vấn cho cô, xem như là sự bù đắp cho hôn nhân thất bại mà anh gây ra.\n <br/>\n <br/>\n Còn Nguyễn Lưu Tranh cũng không còn là học muội e lệ, người con gái yếu đuối năm xưa. Cô có trách nhiệm của mình, cùng thời điểm kiên trì cho dù là cứu chữa bệnh nhân hay đối mặt với tình cảm.\n</div>\n",
        "rating_value": 7.6
    },
    "tan-nuong-cua-than-linh": {
        "ten_truyen": "tan-nuong-cua-than-linh",
        "link_truyen": "https://truyenfull.io/tan-nuong-cua-than-linh/",
        "ten_truyen_full": "Tân Nương Của Thần Linh",
        "tac_gia": "Lê Hoa Sơ Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lê Hoa Sơ Ảnh\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Cổ Đại, Linh Dị, Tiên Hiệp, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Không rõ duyên cớ lại xuyên vào tiểu thuyết.\n <br/>\n <br/>\n Thanh Hòa cũng chỉ có thể nghe theo vận mệnh, rằng chỉ cần làm theo nhiệm vụ, dùng hết khả năng để ngăn lại Phất (Phú) một vai phản diện độc ác, nhưng cũng thê thảm vô cùng gây ra tội nghiệt, đi lên con đường hắc hóa, hủy diệt thế giới, cô sẽ tích được công đức khổng lồ, đủ để cô sống lại lần nữa\n <br/>\n <br/>\n Trong nguyên tác, Phất Thần vốn nên là Thiên Đạo, tràn đầy thương xót với chúng sinh, nhưng lại vì bị ác dục của nhân loại vấy bẩn, dần dần sa đọa\n <br/>\n <br/>\n Thần linh xưa kia không còn, giờ thay đổi đến không nhận ra, ngũ cảm không còn nữa, huyết nhục hòa vào đất, quan tài chỉ còn lại một bộ xương trắng. Hắn tự nguyện phong ấn vạn năm, vậy mà tà tu không cam lòng, hiến tế ác nghiệp hồi sinh hắn, cưỡng ép vị thần cao thượng sa đọa, tiêu diệt thế gian.\n <br/>\n <br/>\n Thanh Hoà: Cứu rỗi thần linh đáng thương? Đã rõ, xông lên!\n</div>\n",
        "rating_value": 8.2
    },
    "muon-hoa-tren-gam": {
        "ten_truyen": "muon-hoa-tren-gam",
        "link_truyen": "https://truyenfull.io/muon-hoa-tren-gam/",
        "ten_truyen_full": "Muôn Hoa Trên Gấm",
        "tac_gia": "Bỉnh Chúc Du Tất Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Muôn Hoa Trên Gấm\n </b>\n của tác giả\n <b>\n  Bỉnh Chúc Du Tất Viên\n </b>\n . Phó Minh Cẩn là một cô giá trẻ tràn đầy nhiệt huyết và hoài bão.\n <br/>\n <br/>\n Cô có thể không phải là một người tinh anh, có tài năng nhưng tính ra vẫn là một thanh niên thời đại mới tính tình tốt, vừa xinh đẹp tam quan đứng đắn, biết kính già yêu trẻ\n <br/>\n <br/>\n Với một thiếu nữa xinh xắn như cô, chinh phục thế giới thì hơi quá nhưng nếu muốn thuần phục một anh chàng cổ đại quê mùa, chẳng lẽ có thể làm khó một cô gái hiện đại từ thế kỷ hai mươi mốt xuyên vào thời phong kiến hay sao?!\n</div>\n",
        "rating_value": 7.1
    },
    "trao-the-tong-tai-buc-hon": {
        "ten_truyen": "trao-the-tong-tai-buc-hon",
        "link_truyen": "https://truyenfull.io/trao-the-tong-tai-buc-hon/",
        "ten_truyen_full": "Tráo Thê: Tổng Tài Bức Hôn",
        "tac_gia": "Đóm Hoả Lệnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đóm Hoả Lệnh\n <br/>\n <br/>\n Thể loại: Nữ cường, Ngược luyến tàn tâm.\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Phù Dung bị ép buộc bước vào cuộc hôn nhân vốn không thuộc về mình. Cô phải chấp nhận mọi sự trả thù của Từ Ngưng Viên.\n <br/>\n <br/>\n Từ Ngưng Viên từng bước từng bước tra tấn, chà đạp Phù Dung, đẩy cô xuống tận cùng đau khổ. Nhưng rồi anh lại bất cẩn ném luôn trái tim mình vào trong đấy cùng với Phù Dung.\n <br/>\n <br/>\n Yêu – Hận đan xen. Rốt cuộc là yêu hay là hận?\n <br/>\n <br/>\n …\n <br/>\n <br/>\n “Từ Ngưng Viên, tôi hy vọng khoảng thời gian sau, nếu anh có nhớ lại khoảnh khắc ngày hôm nay... sẽ không cảm thấy hối hận.”\n <br/>\n <br/>\n “Bởi vì dù cho anh có hối hận. Tôi cũng không bao giờ tha thứ cho anh!”\n</div>\n",
        "rating_value": 7.6
    },
    "doi-truong-ha-cung-chieu-vo-yeu-tan-troi": {
        "ten_truyen": "doi-truong-ha-cung-chieu-vo-yeu-tan-troi",
        "link_truyen": "https://truyenfull.io/doi-truong-ha-cung-chieu-vo-yeu-tan-troi/",
        "ten_truyen_full": "Đội Trưởng Hà Cưng Chiều Vợ Yêu Tận Trời",
        "tac_gia": "lacyy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả lacyy -- Thể loại: Đô thị, Truyện Teen ]\n <br/>\n <br/>\n Nữ sinh viên Tôn Giai Ân chỉ mong một cuộc đời bình lặng, sinh hoạt như bao người, trôi qua êm đềm là vận mệnh sắp đặt lại khiến cô cùng với đội trưởng Hà Uy Kiệt của đội cảnh sát đặc nhiệm trở thành vợ chồng…\n <br/>\n <br/>\n Hà đội trưởng là một người vô cùng quy tắc và nghiêm khắc, nhưng thích ỷ lại Tôn Giai Ân, thích thân mật cùng cô, thích triền miên với cô…\n <br/>\n <br/>\n Nhưng vì một vài biến cố, hắn lại vô tình khiến cô đau đớn mà rời đi.\n <br/>\n <br/>\n Cuối cùng Hà Uy Kiệt mất tận ba năm trời để ‘dỗ dành’ vợ yêu trở về, cùng nhau tạo ra thật nhiều bảo bối.\n</div>\n",
        "rating_value": 8.5
    },
    "vo-uu-ta-doi-bung-roi": {
        "ten_truyen": "vo-uu-ta-doi-bung-roi",
        "link_truyen": "https://truyenfull.io/vo-uu-ta-doi-bung-roi/",
        "ten_truyen_full": "Vô Ưu! Ta Đói Bụng Rồi!",
        "tac_gia": "Mèo A Mao Huỳnh Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mèo A Mao Huỳnh Mai\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Trọng Sinh, Truyện Teen, Huyền Huyễn...\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Đã hơn 30 tuổi rồi, Ngọc Vô Ưu vẫn cứ một thân một mình làm chủ cửa hàng bách hoá.\n <br/>\n <br/>\n Không phải chưa từng quen ai, chỉ là cũng không đi tới đâu, mối trải qua cũng đếm không xuể nữa rồi.\n <br/>\n <br/>\n Nếu đây là trò đùa của ông trời thì cô quyết định sẽ cóc thèm yêu ai nữa!\n <br/>\n <br/>\n Nhưng sao hôm nay kỳ thế này? Trượt phải vũng nước trong nhà tắm thôi mà lại đến cái nơi quái quỷ gì thế này? Sao hoa ở đây cũng có thể nói chuyện?\n <br/>\n <br/>\n Gì gì gì? Nó có thể thực hiện một nguyện ước của mình nhưng với điều kiện là nó muốn \"ăn\" mình sao?\n <br/>\n <br/>\n Hoa: Vô Ưu! Ta đói bụng rồi!\n <br/>\n <br/>\n Vô Ưu: Đói thì hút chất dinh dưỡng lên là được rồi!\n <br/>\n <br/>\n Hoa:(cười gian tà)\n <br/>\n <br/>\n Vô Ưu: Aaaaaaa! Ta không phải chất dinh dưỡng a..\n</div>\n",
        "rating_value": 6.0
    },
    "ta-ban-tra-sua-o-dia-nguc": {
        "ten_truyen": "ta-ban-tra-sua-o-dia-nguc",
        "link_truyen": "https://truyenfull.io/ta-ban-tra-sua-o-dia-nguc/",
        "ten_truyen_full": "Ta Bán Trà Sữa Ở Địa Ngục",
        "tac_gia": "Ô Thập Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên truyện:\n </b>\n Ta Bán Trà Sữa Ở Địa Ngục.\n <br/>\n <br/>\n <b>\n  Tác giả:\n </b>\n Ô Thập Thất.\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, HE, Ngọt sủng, Sạch, Hài hước, Âm dương.\n <br/>\n <br/>\n <b>\n  Edit bởi:\n </b>\n Giữa chốn phồn hoa gặp được người.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Nghe nói Mạnh Bà ở đây được thay đổi mỗi nhiệm kỳ, nhưng người trước mặt này nấu canh Mạnh Bà khó uống nhất, ngay cả quỷ luân hồi cũng không muốn đầu thai.\n <br/>\n <br/>\n Quỷ hồn bị ứ đọng trong địa phủ càng ngày càng nhiều, đầu óc Diêm Vương lão tổ đều sắp nổ tung.\n <br/>\n <br/>\n “Canh mà nàng ta nấu rốt cuộc có vị gì?”\n <br/>\n <br/>\n Vẻ mặt của đầu bò đến câu cá của ta lập tức cứng đờ, hồi lâu không kìm được thốt lên một lời.\n <br/>\n <br/>\n \"Nói như vậy đi anh trai, cái canh kia uống nửa bát đều suýt chút nữa chết đi, đây cũng không phải luân hồi, chính là thống khổ.\"\n <br/>\n <br/>\n Ta gật đầu, thứ đồ uống dở tệ như vậy làm ta tò mò, tiếc là ta không uống được.\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Ngày hôm sau, Mạnh Bà đặt một tấm biển với dòng chữ: Canh trà sữa Mạnh Bà.\n <br/>\n <br/>\n Hiệu quả thực sự tốt, sản phẩm mới lạ cộng với hiệu ứng trà sữa, thực sự có một đám hồn ma xếp hàng dài.\n <br/>\n <br/>\n Đám quỷ uống canh trà sữa Mạnh Bà lục đục đi qua cầu Nại Hà đi về phía cổng Luân Hồi.\n <br/>\n <br/>\n Mạnh Bà cười ngọt ngào, cổ tay biến thành hoa, lần lượt múc canh.\n <br/>\n <br/>\n Ngày hôm đó, địa phủ loạn.\n <br/>\n <br/>\n Những hồn ma bước vào cổng Luân Hồi đều say và chóng mặt, lần lượt nhảy nhầm vào con đường luân hồi.\n <br/>\n <br/>\n Diêm Vương đã rất tức giận.\n <br/>\n <br/>\n \"Thằng khốn! Ngươi hãm hại ta, ngươi cho ta công thức sai rồi!\" Nữ nhân với khuôn mặt nhỏ nhắn trước mặt khóc.\n <br/>\n <br/>\n \"Công thức ta đưa ra không sao, chỉ là có cồn, mùi vị vẫn ngon.\"\n <br/>\n <br/>\n \"Hu hu ~ Diêm Vương muốn cách chức của ta, ta không còn là Mạnh Bà nữa!\"\n <br/>\n <br/>\n \"Có một vị trí tốt hơn là Mạnh Bà, ngươi có hứng thú không?\"\n <br/>\n <br/>\n Người phụ nữ ngừng khóc, mặt mày ngập nước ngây thơ nhìn ta, thật sự là một bộ dáng ta thấy còn thương xót.\n</div>\n",
        "rating_value": 6.9
    },
    "xin-hay-giu-cho-nhip-tim-luon-ron-ra": {
        "ten_truyen": "xin-hay-giu-cho-nhip-tim-luon-ron-ra",
        "link_truyen": "https://truyenfull.io/xin-hay-giu-cho-nhip-tim-luon-ron-ra/",
        "ten_truyen_full": "Xin Hãy Giữ Cho Nhịp Tim Luôn Rộn Rã",
        "tac_gia": "Snowday",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Hán Việt: Thỉnh bảo trì tâm khiêu phanh phanh\n <br/>\n <br/>\n Tác giả: Snowday\n <br/>\n <br/>\n Editor: Kỳ Giản Niệm\n <br/>\n <br/>\n Beta: Kỳ Giản Niệm\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Vườn trường, Nhẹ nhàng, Đoản văn, Duyên trời tác hợp, 1v1, Góc nhìn nam chính\n <br/>\n <br/>\n Nhân vật chính: Phương Trạm, Liễu Hiểu Vũ\n <br/>\n <br/>\n Độ dài: 06 chương\n <br/>\n <br/>\n Giới thiệu truyện:\n <br/>\n <br/>\n Anh đã thấy em rất nhiều lần, chú ý đến em rất nhiều lần.\n <br/>\n <br/>\n Trong lúc vô tình, cảm giảc thích dần nảy mầm, rồi nở hoa, anh vốn tưởng đến đó là kết thúc, nên vẫn không dám mở miệng.\n <br/>\n <br/>\n Anh chưa bao giờ nghĩ, có một ngày, em lại nói với anh, “Vừa nhìn thấy anh, trái tim em đã đập rộn rã.”\n <br/>\n <br/>\n Đây là câu nói ngọt ngào nhất mà anh từng nghe thấy.\n <br/>\n <br/>\n Vậy nên… “Mong em hãy luôn duy trì nó nhé.”\n <br/>\n <br/>\n Góc nhìn nam chính, yêu thầm, ngôi thứ nhất.\n <br/>\n <br/>\n Kết HE.\n <br/>\n <br/>\n Một câu tóm tắt: Tình yêu thời niên thiếu.\n <br/>\n <br/>\n Lập ý: Hạnh phúc ở phía trước.\n</div>\n",
        "rating_value": 8.4
    },
    "ngoai-tien-ong-xa-chang-cho-toi-cai-gi": {
        "ten_truyen": "ngoai-tien-ong-xa-chang-cho-toi-cai-gi",
        "link_truyen": "https://truyenfull.io/ngoai-tien-ong-xa-chang-cho-toi-cai-gi/",
        "ten_truyen_full": "Ngoài Tiền Ông Xã Chẳng Cho Tôi Cái Gì",
        "tac_gia": "Hiểu Ngư Càn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ngoài Tiền Ông Xã Chẳng Cho Tôi Cái Gì\n </b>\n của tác giả\n <b>\n  Hiểu Ngư Càn\n </b>\n . Kiều Mộc vì làm việc quá độ nên bị đột tử, sau đó lại xuyên không, tiến vào thế giới tiểu thuyết thể loại bạch nguyệt quang, trở thành nhân vật thế thân của người đó.\n <br/>\n <br/>\n Nguyên chủ khốn khổ, đã lập gia đình nhưng chồng mình trong lòng lại có người khác.\n <br/>\n <br/>\n Biết làm sao giờ, bởi vì chồng của cô ấy là nam chính, mà bạch nguyệt quang anh ta nhớ mãi không quên chính là nữ chính, Kiều Mộc trở thành thế thân, cũng chính là vợ của nam chính\n <br/>\n <br/>\n Vị bạch nguyệt quang này bởi vài lý do mà xuất ngoại, nam chính vẫn luôn nhớ cô ta, chờ đợi nhiều năm bạch nguyệt quay trở về, nam chính rốt cuộc không khống chế được tình cảm của mình, hai người nhanh chóng rơi vào tình yêu cuồng nhiệt.\n <br/>\n <br/>\n Lúc này, nguyên chủ là thế thân pháo hôi đã thầm yêu nam chính, cũng luyến tiếc cuộc sống hào môn, liền không ngừng quấy phá, đối phó bạch nguyệt quang.\n <br/>\n <br/>\n Cuối cùng, thành công giúp tình cảm của nam nữ chính phát triển, còn cô ấy bị bỏ rơi, ấm ức mà tự sát.\n</div>\n",
        "rating_value": 8.3
    },
    "mang-theo-taobao-xuyen-ve-70": {
        "ten_truyen": "mang-theo-taobao-xuyen-ve-70",
        "link_truyen": "https://truyenfull.io/mang-theo-taobao-xuyen-ve-70/",
        "ten_truyen_full": "Mang Theo Taobao Xuyên Về 70",
        "tac_gia": "Trường Thiên Dạ Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Trường Thiên Dạ Sắc]\n <br/>\n <br/>\n Thể loại: Làm ruộng, Làm giàu, Ngôn tình, HE, Tình cảm, Thị giác nam chủ…\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Điền Chí Thành xuyên qua thập niên 70, trở thành một tên du thủ du thực bị người của cả thôn Chu Điền ghét.\n <br/>\n <br/>\n Hắn không chỉ ham ăn biếng làm mà còn gian dối giở thủ đoạn, phá hỏng thanh danh của nữ thanh niên trí thức khác để cưới được đối phương.\n <br/>\n <br/>\n Mục Hiểu Hiểu: Cô cho rằng đời này của mình cứ thế bị hủy hoại rồi, không ngờ sau khi gả chồng, Điền Chí Thành này lại không giống như trong lời đồn đãi?\n <br/>\n <br/>\n Có hệ thống Taobao trong tay, có việc thì đi làm kiếm công điểm, không có việc thì bán hàng linh tinh, cũng kể từ đây mà cuộc sống của nhà họ Điền ngày càng sung túc.\n</div>\n",
        "rating_value": 9.3
    },
    "phu-nhan-ngay-ngay-va-mat": {
        "ten_truyen": "phu-nhan-ngay-ngay-va-mat",
        "link_truyen": "https://truyenfull.io/phu-nhan-ngay-ngay-va-mat/",
        "ten_truyen_full": "Phu Nhân Ngày Ngày Vả Mặt",
        "tac_gia": "Vạn Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vạn Bảo\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Anh là công tử hào phiệt, xuất thân trong gia đình quân nhân, hành sự tàn bạo độc ác. Anh nói một thì không kẻ nào dám nói hai. Một ngày, bà ngoại bệnh nặng, bác sĩ bó tay chịu trói. Vậy mà một nữ bác sĩ tuổi đời còn trẻ như cô lại lại chuyển nghịch càn khôn. Dáng vẻ tận tâm tỉ mỉ của cô in đậm trong tâm trí anh, không thể xóa nhòa. Cuối cùng cô trở thành phu nhân nhỏ bé được anh yêu chiều.\n <br/>\n <br/>\n Nhưng người phụ nữ trước mắt liên tục đưa anh đi từ hết bất ngờ này đến bất ngờ khác.\n <br/>\n <br/>\n Thần y, học bá, hacker, tài phiệt... thân thế cô dần lộ diện.\n <br/>\n <br/>\n \"Nữ nhân, còn có gì tôi chưa hiểu về em nữa?\"\n</div>\n",
        "rating_value": 6.0
    },
    "hon-nhan-guong-ep-1": {
        "ten_truyen": "hon-nhan-guong-ep-1",
        "link_truyen": "https://truyenfull.io/hon-nhan-guong-ep-1/",
        "ten_truyen_full": "Hôn Nhân Gượng Ép",
        "tac_gia": "Ricky_bn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ricky_bn\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khi hai người trở thành vợ chồng, thành người gắn bó cả đời cùng nhau, nhưng lại chỉ là một người yêu đơn cái gọi là vợ chồng chỉ là hữu danh vô thực, chỉ là một vở kịch được dựng lên để che mắt mọi người...\n <br/>\n <br/>\n Khó chịu thật nhỉ?\n</div>\n",
        "rating_value": 8.4
    },
    "di-xa-de-tro-ve": {
        "ten_truyen": "di-xa-de-tro-ve",
        "link_truyen": "https://truyenfull.io/di-xa-de-tro-ve/",
        "ten_truyen_full": "Đi Xa Để Trở Về",
        "tac_gia": "Nịch Hải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nịch Hải\n <br/>\n <br/>\n Dịch: Yin\n <br/>\n <br/>\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n Beta: BachPhiUyen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi thích chú ấy chín năm rồi, ngày đêm chịu sự giày vò của ánh mắt thế tục.\n <br/>\n <br/>\n Tuần trước tôi tỏ tình với chú ấy, chú ấy đã từ chối tôi, tuần này chú ấy còn tìm một người bạn gái, đưa cô ấy đến nhà tôi dự tiệc.\n <br/>\n <br/>\n Thừa dịp chú ấy đi toilet, tôi chặn chú ấy lại, chất vấn: “Vì để cháu chết tâm nên chú mới đi tìm bạn gái sao?”\n <br/>\n <br/>\n Chú ấy bình tĩnh trả lời: “Bởi vì cô đơn.”\n</div>\n",
        "rating_value": 8.6
    },
    "dai-boss-mafia-muon-toi-lam-the-than-1": {
        "ten_truyen": "dai-boss-mafia-muon-toi-lam-the-than-1",
        "link_truyen": "https://truyenfull.io/dai-boss-mafia-muon-toi-lam-the-than-1/",
        "ten_truyen_full": "Đại Boss Mafia Muốn Tôi Làm Thế Thân",
        "tac_gia": "Cẩm Ngọc Lan Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Cẩm Ngọc Lan Anh]\n <br/>\n Bạn đang đọc truyện Đại Boss Mafia Muốn Tôi Làm Thế Thân của tác giả Cẩm Ngọc Lan Anh.\n <br/>\n <br/>\n Đặng Gia An bị ép phải trở thành thế thân cho ánh trăng sáng trong lòng lão đại hắc bang Hoắc Thiếu Huyền.\n <br/>\n <br/>\n Lần đầu tiên gặp nhau, ta không kiêng nể gì mà chĩa súng vào người cô.\n <br/>\n <br/>\n \"Bây giờ cô có hai sự lựa chọn, một là làm vợ tôi, hai là chết!\"\n <br/>\n <br/>\n Đặng nhị tiểu thư không thể không cúi đầu trước vị tổng tài bá đạo này. Nhưng cô lại chợt phát hiện ra, người đàn ông này có nét rất giống với cậu thiếu niên trong trí nhớ của cô. Thế là Đặng tiểu thư liền coi Hoắc tổng thành thế thân của người trong lòng.\n <br/>\n <br/>\n Thời gian trôi qua, cuối cùng Hoắc tổng cũng nhận ra ánh trăng sáng trong lòng lại chính là cô vợ thế thân bây giờ.\n <br/>\n <br/>\n Hoắc Thiếu Huyền từng thề không bao giờ động tâm: \"...\"\n <br/>\n <br/>\n Sau đó Hoắc tổng cay đắng phát hiện ra vợ yêu nhà mình cũng coi mình là thế thân của người khác.\n <br/>\n <br/>\n Hoắc tổng lạnh lùng bá đạo độc đoán lại điên cuồng: \"!??\"\n <br/>\n <br/>\n Vợ yêu xem tôi là thế thân thì tôi phải làm sao bây giờ? Online chờ gấp!\n</div>\n",
        "rating_value": 7.3
    }
}