{
    "co-vo-bi-an": {
        "ten_truyen": "co-vo-bi-an",
        "link_truyen": "https://truyenfull.io/co-vo-bi-an/",
        "ten_truyen_full": "Cô Vợ Bí Ẩn",
        "tac_gia": "Tuyết Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạch Lăng Diệp là một bác sĩ thiên tài từ nước ngoài trở về nước. Hàn Trạch Dương là tổng tài của tập đoàn quốc tế. Hai người tưởng như hai người xa lạ lại được số phận gắn kết với nhau. Xung quanh cô có rất nhiều bí mật ẩn giấu. Liệu anh có thể trở thành người để cô sẵn sàng chia sẻ những bí mật của mình.\n</div>\n",
        "rating_value": 7.4
    },
    "keo-no-xoai-sau-rieng": {
        "ten_truyen": "keo-no-xoai-sau-rieng",
        "link_truyen": "https://truyenfull.io/keo-no-xoai-sau-rieng/",
        "ten_truyen_full": "Kẹo Nổ Xoài Sầu Riêng",
        "tac_gia": "Nam Hề Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Kẹo Nổ Xoài Sầu Riêng\n </b>\n của tác giả\n <b>\n  Nam Hề Xuyên\n </b>\n . Hôm học sinh mới trường Số Năm đến nhập học, đường cao tốc đắt giá của thành phố bị tắc nghẽn, hai chiếc xe theo đuôi nhau, một chiếc siêu xe và một chiếc xe second-hand cũ rích.\n <br/>\n <br/>\n Mạnh Hành Du bị vẻ ngoài như thần tiên của nam sinh ngồi ghế sau hấp dẫn, liền nổi lên tà tâm trêu đùa, “Thêm WeChat kết bạn đi, thì không cần bồi thường tiền nữa.”\n <br/>\n <br/>\n Sắc mặt Trì Nghiên không thay đổi, ngồi trong chiếc xe cũ rích, từ thân thể đến linh hồn đều viết lên ba chữ không tình nguyện, giương mắt nói với tài xế: “Mua lại xe của cô ấy.”\n <br/>\n <br/>\n “…..”\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Từng có bà đồng tính qua mệnh của Mạnh Hành Du, nói rằng cô trời sinh phú quý, không lo ăn mặc, chỉ có bấp bênh ở trong chuyện tình cảm.\n <br/>\n <br/>\n Mạnh Hành Du không tin tà thuật, cho đến khi gặp Trì Nghiên.\n <br/>\n <br/>\n Trước khi kết thúc nghỉ hè, Mạnh Hành Du block nick của Trì Nghiên, thề thốt ở trên vòng bạn bè rằng, trong vòng ba ngày nhất định sẽ tìm được tình yêu mới.\n <br/>\n <br/>\n Hôm sau, Trì Nghiên dùng nick của người khác bình luận lại: [ Trở về tôi sẽ dạy cho cậu]\n <br/>\n <br/>\n Mạnh Hành Du giận muốn chết: [Làm sao, tôi trị không được cậu, còn không trị được người khác sao?]\n <br/>\n <br/>\n Trì Nghiên trả lời: [Tôi dạy cho cậu, làm thế nào thu phục được tôi.]\n <br/>\n <br/>\n - “Cô ấy cao ngạo bước vào cuộc sống năm 16 tuổi của tôi, làm tôi mất đi cảnh giác, không thể khống chế được.”\n</div>\n",
        "rating_value": 8.9
    },
    "muoi-kiep-cho-hoa-no": {
        "ten_truyen": "muoi-kiep-cho-hoa-no",
        "link_truyen": "https://truyenfull.io/muoi-kiep-cho-hoa-no/",
        "ten_truyen_full": "Mười Kiếp Chờ Hoa Nở",
        "tac_gia": "Thiên Lý Hành Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mười Kiếp Chờ Hoa Nở\n </b>\n của tác giả\n <b>\n  Thiên Lý Hành Ca\n </b>\n . Dưới trần gian, có một câu nói như thế này: Chết dưới hoa mẫu đơn, làm quỷ cũng phong lưu.\n <br/>\n <br/>\n Vừa hay tên ta là Mẫu Đơn, lại còn là một quỷ câu hồn.\n <br/>\n <br/>\n Khi đi câu hồn phách của một vị quận chúa, ta “thuận tay” câu luôn hồn phách của tên ăn mày cũng vừa tự tự vì tình rồi lên đường.\n <br/>\n <br/>\n Sau đó, gặp được tên nam thần khốn kiếp bảy trăm năm trước đã lấy ta ra làm vật hi sinh.\n</div>\n",
        "rating_value": 9.0
    },
    "tong-tai-phu-nhan-co-thai-roi": {
        "ten_truyen": "tong-tai-phu-nhan-co-thai-roi",
        "link_truyen": "https://truyenfull.io/tong-tai-phu-nhan-co-thai-roi/",
        "ten_truyen_full": "Tổng Tài Phu Nhân Có Thai Rồi",
        "tac_gia": "Ngọc Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện kể về Thẩm Xuân Hinh mang thai con của Phó Thắng Nam nhưng lại chỉ nhận được ánh mắt lạnh lùng, cử chỉ thô lỗ của anh. Suốt đời này, người duy nhất được anh dịu dàng và chăm sóc có le chỉ là Lâm Hạnh Nguyên mà thôi. Vậy thì tôi ở đây, tồn tại trên đời là gì...?\n</div>\n",
        "rating_value": 6.8
    },
    "co-thu-ky-quyen-luc-cua-tong-tai": {
        "ten_truyen": "co-thu-ky-quyen-luc-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/co-thu-ky-quyen-luc-cua-tong-tai/",
        "ten_truyen_full": "Cô Thư Ký Quyền Lực Của Tổng Tài",
        "tac_gia": "Tú An365",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lục Thiên Thanh là một cô gái xinh đẹp và đa tài, có học thức, biết đánh võ.\n <br/>\n <br/>\n Có thông thường được đãi ngộ điều gì, thì phương diện khác sẽ có một khiếm khuyết để cân bằng lại.\n <br/>\n <br/>\n Cô tài sắc vẹn toàn, có lẽ vì thế mà ông trời lấy đi cha mẹ của cô.\n <br/>\n <br/>\n Số mệnh dường như đều đã có sắp đặt.\n <br/>\n <br/>\n Vì thế cô gặp chân mệnh thiên tử của mình, Vương Hoàng Thiên.\n <br/>\n <br/>\n Là một vị giám đốc chi phối tập đoàn Vương thị hùng mạnh, anh là người cao ngạo, lạnh lùng và cũng rất có quy tắc.\n <br/>\n <br/>\n Với anh, gia đình và công việc là thứ mà anh phải để tâm, chứ không phải ăn nhậu chơi bời, xa hoa hưởng lạc.\n <br/>\n <br/>\n Hai người gặp nhau, mối duyên bắt đầu\n</div>\n",
        "rating_value": 7.1
    },
    "khong-them-yeu-sep": {
        "ten_truyen": "khong-them-yeu-sep",
        "link_truyen": "https://truyenfull.io/khong-them-yeu-sep/",
        "ten_truyen_full": "Không Thèm Yêu Sếp",
        "tac_gia": "Diệp Phỉ Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một bộ truyện giả trùng sinh siêu hấp dẫn và bất ngờ của tác giả Diệp Phi Nhiên. Nội dung truyện Không Thèm Yêu Sếp thiên về sủng ngọt hài hước nên vô cùng thích hợp đọc thư giãn trong những ngày mệt mỏi. Nhân vật nam nữ chính trong truyện được xây dựng vô cùng tốt và ấn tượng. Thật sự, cả hai đáng yêu đến không chịu nổi.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Đời này chuyện khiến Tiền Duy hối hận nhất,\n <br/>\n <br/>\n Là cái năm 19 tuổi đó, cô đắc tội với “Ánh sáng của Học viện Luật” – tên thật Lục Tuân.\n <br/>\n <br/>\n Cô giúp cậu em trai song sinh của mình là Tiền Xuyên đào góc tường nhà Lục Tuân, cướp đi ánh trăng sáng trong lòng anh.\n <br/>\n <br/>\n Ai ngờ đâu một ngày kia Lục Tuân thành sếp lớn của cô, Tiền Duy chỉ có thể làm trâu làm ngựa để chuộc tội với anh.\n <br/>\n <br/>\n Lần này ông trời già cho cô cơ hội được quay lại năm 19 tuổi, hồi ức lại những năm tháng thanh xuân ở Học viên luật trước đây.\n <br/>\n <br/>\n Tiền Duy nói làm gì cũng phải vuốt mông ngựa Lục Tuân, phải bảo đảm anh và ánh trăng sáng sẽ thành người thân thuộc.\n <br/>\n <br/>\n Nhưng... Vì sao cô lại càng đắc tội với Lục Tuân thế này?\n <br/>\n <br/>\n Cứu mạng với! Cô chỉ muốn giúp ông chủ tương lai yêu đương, không phải muốn hẹn hò với ông chủ tương lai đâu!!!\n</div>\n",
        "rating_value": 8.6
    },
    "nghi-gia-nghi-that": {
        "ten_truyen": "nghi-gia-nghi-that",
        "link_truyen": "https://truyenfull.io/nghi-gia-nghi-that/",
        "ten_truyen_full": "Nghi Gia Nghi Thất",
        "tac_gia": "Thời Câm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mười tám tuổi, Lục Dĩ Ngưng mới vào đại học, tóc ngắn xinh đẹp, mỉm cười rạng rỡ. Lúc đó, thiên kim Lục gia đã tùy ý bỏ qua tất cả các khóa học mình có thể chọn, một bước không rời theo sau Đường Mộ Bạch thi vào ngành Y nhàm chán vô vị.\n <br/>\n Hai mươi lăm tuổi, Lục Dĩ Ngưng tốt nghiệp đại học danh tiếng hàng đầu, trong ngành nhiếp ảnh ở nước ngoài hô mưa gọi gió, quan hệ rộng rãi, lại chỉ duy nhất tránh không bao giờ nhắc đến Đường Mộ Bạch.\n <br/>\n Trong vài năm, những tin đồn về Đường Mộ Bạch từ trong nước cũng truyền tới------- Tài hoa xuất chúng, hai mươi sáu tuổi đã ở giới y học nhất chiến thành danh.\n <br/>\n Sau nhiều năm gặp lại, Lục Dĩ Ngưng thay bạn tốt Tâm Duyệt đến tìm bác phụ khoa tìm hiểu quân tình: \"Bác sĩ, tôi gần đây kinh nguyệt không đều, thích ăn chua, thích ngủ, còn hay nôn khan... có phải có rồi hay không?\"\n <br/>\n Bác sĩ từ một xấp bệnh án dày cộp ngẩng đầu lên, lộ ra một gương mặt đẹp trai quen thuộc, ánh mắt âm trầm, thần sắc nguy hiểm: \"Có cái gì?\"\n <br/>\n Lần đầu gặp lại, Lục Dĩ Ngưng thật bất hạnh mà ngã từ trên ghế xuống.\n</div>\n",
        "rating_value": 7.9
    },
    "xuyen-thanh-co-vo-vuong-phu-cua-nam-xung": {
        "ten_truyen": "xuyen-thanh-co-vo-vuong-phu-cua-nam-xung",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-co-vo-vuong-phu-cua-nam-xung/",
        "ten_truyen_full": "Xuyên Thành Cô Vợ Vượng Phu của Nam Xứng",
        "tac_gia": "Giản Diệc Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Cô Vợ Vượng Phu của Nam Xứng\n </b>\n của tác giá\n <b>\n  Giản Diệc Dung...!\n  <br/>\n  <br/>\n  Văn án:\n </b>\n Nguyễn Du Du xuyên vào một quyển sách trở thành vật hy sinh nữ phụ.\n <br/>\n <br/>\n Nguyên chủ vốn là cô nhi, cuộc sống vất vả, đột nhiên bị một nhà giàu tìm được, nói là con gái ruột lúc mới sinh ra bị người ôm nhầm.\n <br/>\n <br/>\n Sau khi trở thành tiểu thư nhà giàu, nguyên chủ nghe theo sắp xếp, gả cho đại thiếu gia vô dụng nhà họ Thẩm.\n <br/>\n <br/>\n Nguyên chủ không thích Thẩm đại thiếu, cô ấy lưu luyến si mê nam chủ bằng tuổi, điên cuồng ghen ghét nữ chính vốn là người chiếm thân phận thiên kim của cô lúc trước, cuối cùng khiến bạn bè xa lánh, thê thảm vô vô cùng....\n <br/>\n <br/>\n Nguyễn Du Du nhìn khuôn mặt trong gương, đếm đếm số tiền tiêu vặt của mình, thở dài: tội gì phải thế?!\n <br/>\n <br/>\n Quý trọng sinh mệnh, rời xa nữ chủ, tránh xa nam chủ.\n <br/>\n <br/>\n Đối với ông chồng tiên nghi \"nhặt được\" Thẩm đại thiếu, Nguyễn Du nâng cằm tỏ vẻ: \"Ngoãn ngoãn chờ đến lúc rời đi.\"\n <br/>\n <br/>\n Thẩm đại thiếu: \"A, tưởng bở.\"\n <br/>\n <br/>\n Nhóm người ăn chơi trác táng ở Yến Thành đều biết Thẩm đại thiếu cưới một cô vợ nhỏ nghèo khổ khốn cùng, vô cùng đàng thất vọng, nhóm công tử phóng đãng đều chờ xem náo nhiệt.\n <br/>\n <br/>\n Ngày nọ, di động của Thẩm đại thiếu vang lên, không cẩn thận ấn loa, bên trong truyền đến âm thanh mềm mại mang theo chút tủi thân, \"Tiểu Bạch, có một đề số học cao cấp em làm không được.\"\n <br/>\n <br/>\n Thẩm đại thiếu bỗng nhiên đứng dậy, túm áo khoác trên lưng ghế liền đi ra ngoài: \"Đừng lo lắng, anh lập tức trở về.\"\n <br/>\n <br/>\n Quần chúng ăn dưa:.........Dưa rớt đầy đất.\n <br/>\n <br/>\n 1. Trọng sinh ngọt văn sảng khoái 1vs1\n <br/>\n <br/>\n 2. Thẩm đại thiếu không hề vô dụng, anh là nhân vật lợi hại nhất.\n</div>\n",
        "rating_value": 8.7
    },
    "ga-cho-ba-cua-ban-trai-cu": {
        "ten_truyen": "ga-cho-ba-cua-ban-trai-cu",
        "link_truyen": "https://truyenfull.io/ga-cho-ba-cua-ban-trai-cu/",
        "ten_truyen_full": "Gả Cho Ba Của Bạn Trai Cũ",
        "tac_gia": "Cửu Đại Lưu Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Các bạn độc giả thân mến, thể loại trâu già - cỏ non không bao giờ hết nóng.\n <br/>\n <br/>\n Nếu như đã có 1 Lâm Vị Hi rất trẻ con được Yến Vương sủng nịnh, làm cho người đọc xuýt xoa qua truyện \"Ta làm kế mẫu của chồng trước\"\n <br/>\n <br/>\n Nếu như đã có một Khương Nịnh Bảo tinh ranh lắm mưu nhiều kế để câu Định Quốc Công Tạ Hành trinh trắng 28 năm qua truyện \"Gả cho cha của nam chính\"\n <br/>\n <br/>\n Thì nay 1 bộ truyện trâu già gặm cỏ non nữa của tác giả Cửu Đại Lưu Nhân, đó là: Gả Cho Ba Của Bạn Trai Cũ.\n <br/>\n <br/>\n Tóm tắt truyện ngôn tình hay:\n <br/>\n <br/>\n Kiều Nhan xuyên không vào một quyển tiểu bạch văn, trở thành thế thân của bạch nguyệt quang trong lòng bá đạo tổng tài\n <br/>\n <br/>\n Trong sách, cô là người phụ nữ âm hiểm độc ác vì muốn trả thù nam chính bá đạo đó đã gài bẫy trở thành mẹ kế của hắn, cuối cùng có kết cục rất bi thảm.\n <br/>\n <br/>\n Vì biết mình là vật hi sinh nữ phụ trong nguyên tác, là chất xúc tác tạo nên mối tình sâu đậm cho nam nữ chính nên Kiều Nhan cố ý muốn tránh thoát nội dung trong sách, nhưng ở ngay ngày đầu tiên xuyên qua, thần xui quỷ khiến lại dây dưa không rõ với cha của tổng tài bá đạo.\n <br/>\n <br/>\n Mang thai sáu tháng, bụng to như trống.\n</div>\n",
        "rating_value": 9.0
    },
    "ai-dong-vao-ong-nghe-cua-toi": {
        "ten_truyen": "ai-dong-vao-ong-nghe-cua-toi",
        "link_truyen": "https://truyenfull.io/ai-dong-vao-ong-nghe-cua-toi/",
        "ten_truyen_full": "Ai Động Vào Ống Nghe Của Tôi",
        "tac_gia": "Ngưng Lũng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đây là bộ truyện thứ ba của Ngưng Lũng, khác với hai bộ Đông Chí và Hồng Đậu trước đó, Ai Động Vào Ống Nghe Của Tôi không gắn mác trinh thám mà ngược lại là đề tài y khoa vô cùng quen thuộc trong giới ngôn tình. Tác giả từng nói mình học ngành y nên có lẽ vì thế đây là bộ ngôn tình y khoa mình đọc mà các thuật ngữ y học được sử dụng nhiều nhất, chi tiết, cặn kẽ nhất.\n <br/>\n <br/>\n Tóm tắt truyện:\n <br/>\n <br/>\n Vừa bước chân vào lâm sàng, Thư Tần đã gặp phải “đại ca” khu nội trú Vũ Minh.\n <br/>\n <br/>\n Biết được Thư Tần là sư muội, vẻ mặt Vũ Minh khinh khỉnh: “Phải hướng dẫn à? Ai có nguyện vọng dẫn dắt thì làm đi, tôi không thích!”\n <br/>\n <br/>\n Tuy nhiên chủ nhiệm khoa đã lên tiếng, Vũ Minh bị ép phải hướng dẫn Thư Tần một tháng.\n <br/>\n <br/>\n Từ bộ dạng khó chịu chuyển sang mừng thầm.\n <br/>\n <br/>\n Đến lúc này tới lượt Thư Tần khó chịu: “Lúc trước là ai không chịu dẫn dắt em vậy? Sao bây giờ muốn đuổi mà đuổi không được thế này?!!!!”\n</div>\n",
        "rating_value": 8.8
    },
    "quan-tu-co-cuu-tu": {
        "ten_truyen": "quan-tu-co-cuu-tu",
        "link_truyen": "https://truyenfull.io/quan-tu-co-cuu-tu/",
        "ten_truyen_full": "Quân Tử Có Cửu Tư",
        "tac_gia": "Đông Bôn Tây Cố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mọi người nghĩ như thế nào về một con người đáng sợ? Lưu manh? Bình thường quá!\n <br/>\n <br/>\n Lưu manh có văn hóa? Chưa đủ sợ.\n <br/>\n <br/>\n Lưu manh có văn hóa, tâm cơ sâu không thấy đáy? Có vẻ hơi đáng sợ rồi đó.\n <br/>\n <br/>\n Lưu manh có văn hóa, tâm cơ sâu không thấy đáy mà còn ngang ngược? Cực phẩm của cực phẩm là đây!!!\n</div>\n",
        "rating_value": 9.0
    },
    "nhat-mot-ten-ngoc-la-hoang-de": {
        "ten_truyen": "nhat-mot-ten-ngoc-la-hoang-de",
        "link_truyen": "https://truyenfull.io/nhat-mot-ten-ngoc-la-hoang-de/",
        "ten_truyen_full": "Nhặt Một Tên Ngốc Là Hoàng Đế",
        "tac_gia": "Đới Gia Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nhặt Một Tên Ngốc Là Hoàng Đế\n </b>\n của tác giả\n <b>\n  Đới Gia Ninh\n </b>\n . Đang ở hiện đại thế giới hài hòa, nam nữ bình đẳng, An Nguyễn Nguyễn không ngờ mình lại xuyên về một triều đại không rõ tên.\n <br/>\n <br/>\n Dù cho là con gái rượu duy nhất của phú hộ, vừa có tiền, có tài lại có sắc, người tới cửa cầu hôn sắp đạp hư ngạch cửa, nhưng nàng vẫn không thể chịu đựng được việc nam nhân tam thê tứ thiếp.\n <br/>\n <br/>\n Chính vì không thể nào tìm được một người có thể nhất sinh nhất thế nhất song nhân, cho nên An Nguyễn Nguyễn cố tình thành một ác nữ tính tình táo bạo, điêu ngoa bốc đồng, không ai dám cưới.\n <br/>\n <br/>\n Nhìn thấy tuổi con gái lớn dần, người nói xấu càng ngày càng nhiều, cha nàng càng ngày càng gấp, ông muốn lấy ra một nửa gia sản cho nàng chọn rể.\n <br/>\n <br/>\n An Nguyễn Nguyễn nóng nảy, sao lại có thể đem tiền của nhà mình đưa cho đàn ông thối. Lỡ như hắn dùng tiền mình để cưới vợ lẽ thì sao!\n <br/>\n <br/>\n Dưới tình thế cấp bách, An Nguyễn Nguyễn nhặt một tên ngốc về nhà, tuyên bố với cha mình rằng nàng sẽ thành thân với tên ngốc.\n <br/>\n <br/>\n Tên ngốc mặc dù đần độn, nhưng lại mang dáng dấp quân tử ôn hòa. Chỉ nhớ được tên của mình là Ôn Hạc Hiên.\n <br/>\n <br/>\n An Nguyễn Nguyễn đi đâu hắn cũng muốn đi theo, trong lòng trong mắt hắn chỉ có nàng.\n <br/>\n <br/>\n An Nguyễn Nguyễn rất hài lòng về tên ngốc.\n <br/>\n <br/>\n Ai ngờ có một ngày, tên ngốc không ngốc, thân phận lại là hoàng đế đương triều.\n <br/>\n <br/>\n An Nguyễn Nguyễn:???\n <br/>\n <br/>\n Ta có thể bỏ hoàng đế không?\n</div>\n",
        "rating_value": 7.2
    },
    "ca": {
        "ten_truyen": "ca",
        "link_truyen": "https://truyenfull.io/ca/",
        "ten_truyen_full": "Cá",
        "tac_gia": "Kiên Giáp Cốt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án\n <br/>\n <br/>\n “Em là đuôi cá của anh.\n <br/>\n Trái tim anh mênh mông biển tình.\n <br/>\n Cũng chỉ dành cho em thoả thích quẫy đạp.”\n <br/>\n Nhân vật: Hứa Diên; Phương Mặc và nhiều diễn viên khác....\n</div>\n",
        "rating_value": 8.2
    },
    "hua-voi-em-mot-doi-binh-an-849242": {
        "ten_truyen": "hua-voi-em-mot-doi-binh-an-849242",
        "link_truyen": "https://truyenfull.io/hua-voi-em-mot-doi-binh-an-849242/",
        "ten_truyen_full": "Hứa Với Em Một Đời Bình An",
        "tac_gia": "Từ Từ Đích Câm Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Từ Từ Đích Câm Ngữ\n <br/>\n <br/>\n Edit: Sym\n <br/>\n <br/>\n Bìa: Sym\n <br/>\n <br/>\n Raw/Convert: Tâm Tít Tắp (Wikidich)\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Ngô Dập Triết: Hứa với em một đời bình yên vô sự, làm sao có thể nói quên liền quên.\n <br/>\n <br/>\n Đây là câu chuyện về tình yêu thầm thuở ngày xưa.\n <br/>\n <br/>\n Ngô Dập Triết và Ngô Dạng đều yêu thầm đối phương, nhưng ai cũng đều không nói ra.\n <br/>\n <br/>\n Niên thiếu đơn thuần làm cho bọn họ không nhận ra được tâm ý của chính mình, cho nên lần nữa bỏ qua nhau.\n <br/>\n <br/>\n Một lần đột nhiên làm ầm ĩ, hai người bỏ lỡ nhau mười năm.\n <br/>\n <br/>\n Thời gian thấm thoát trôi đi, những bí mật đã bị thời gian vùi lấp cũng có một ngày sẽ bị người xung quanh vạch trần.\n <br/>\n <br/>\n Lúc này tâm ý đã sáng tỏ.\n <br/>\n <br/>\n Quay đầu lại nhìn lại, người đã từng bên ta có còn chờ đợi hay không.\n <br/>\n <br/>\n Dùng hết ôn nhu một đời nói một câu:\n <br/>\n <br/>\n “Hứa với em một đời bình yên vô sự”\n</div>\n",
        "rating_value": 8.5
    },
    "nghich-thien-ma-phi-xin-dung-hac-hoa": {
        "ten_truyen": "nghich-thien-ma-phi-xin-dung-hac-hoa",
        "link_truyen": "https://truyenfull.io/nghich-thien-ma-phi-xin-dung-hac-hoa/",
        "ten_truyen_full": "Nghịch Thiên Ma Phi, Xin Đừng Hắc Hoá!",
        "tac_gia": "Bạch Chi Yêu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án\n <br/>\n <br/>\n Mời hai vị phát biểu một chút cảm nhận lần gặp đầu tiên về đối phương.\n <br/>\n Minh vương: \"Thiếu đánh\"\n <br/>\n Minh vương phi: \"Yêu nghiệt\"\n <br/>\n <br/>\n Mời hai vị phát biểu một chút cảm nhận lần gặp thứ hai về đối phương.\n <br/>\n Minh vương: \"Tiểu yêu tinh\"\n <br/>\n Minh vương phi: \"Thiếu đánh\"\n <br/>\n <br/>\n E hèm... Phía trên không đọc cũng thế. Đây đơn giản là chuyện xưa về một cái nam phúc hắc cùng nữ yêu tinh~ Rốt cuộc là yêu tinh hố phúc hắc, hay là là phúc hắc ăn yêu tinh? kkkk\n</div>\n",
        "rating_value": 8.4
    },
    "nghe-loi-anh-nhat": {
        "ten_truyen": "nghe-loi-anh-nhat",
        "link_truyen": "https://truyenfull.io/nghe-loi-anh-nhat/",
        "ten_truyen_full": "Nghe Lời Anh Nhất",
        "tac_gia": "Lục Manh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Số chương: 57 chương + 4 phiên ngoại\n <br/>\n <br/>\n Thể loại: Hiện đại, sạch, sủng, hào môn thế gia, trâu già gặm cỏ non\n <br/>\n <br/>\n Nhân vật chính: Tô Hiển Ngôn và Trình Tư Miên\n <br/>\n <br/>\n Poster by Jas ♥♥♥\n <br/>\n <br/>\n <em>\n  <b>\n   Văn án:\n  </b>\n </em>\n <br/>\n <br/>\n Tất cả mọi người đều biết, Trình Tư Miên là một người không thích làm việc đàng hoàng lại tùy ý.\n <br/>\n <br/>\n Làm người ta phải  đau đầu.\n <br/>\n <br/>\n Đó là trước khi cô ấy gặp được Tô Hiển Ngôn.\n <br/>\n <br/>\n Sau khi gặp được Tô Hiển Ngôn, cô lại trở thành một người vô cùng vâng lời.\n <br/>\n <br/>\n Anh nói: Trình Tư Miên, không được bắt nạt người khác.\n <br/>\n <br/>\n Cô nói: Vâng.\n <br/>\n <br/>\n Anh nói: Trình Tư Miên, học tập chăm chỉ vào.\n <br/>\n <br/>\n Cô nói: Vâng.\n <br/>\n <br/>\n Cuối cùng anh nói: Trình Tư Miên, không được thích anh.\n <br/>\n <br/>\n Mặt cô âm trầm, gằn từng chữ một nói: KHÔNG-ĐƯỢC!!!\n <br/>\n <br/>\n ♣♣♣♣♣♣♣♣\n</div>\n",
        "rating_value": 9.1
    },
    "trong-sinh-yeu-lac-an-an": {
        "ten_truyen": "trong-sinh-yeu-lac-an-an",
        "link_truyen": "https://truyenfull.io/trong-sinh-yeu-lac-an-an/",
        "ten_truyen_full": "Trọng Sinh Yêu Lạc Ân Ân",
        "tac_gia": "Tường Vy Trắng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kiếp trước Phong Duật chưa từng nghĩ rằng sẽ yêu cô vợ hữu danh vô thực này. Nhưng từ lúc kết hôn, cảm xúc luôn bị cô xáo trộn. Sẽ tức giận khi cô đi với người đàn ông khác, sẽ đau lòng khi cô bị thương...\n <br/>\n <br/>\n Kiếp trước cô đã vì anh làm rất nhiều chuyện nhưng anh không hề hay biết, đến khi biết thì tất cả đã muộn màng.\n <br/>\n <br/>\n Vì thế, một đời này Phong Duật trọng sinh chỉ để cưng chiều Lạc Ân Ân, cô vợ nhỏ mà kiếp trước anh luôn ghét bỏ.\n</div>\n",
        "rating_value": 6.8
    },
    "moi-tinh-de-thuong-cua-chanh-chanh": {
        "ten_truyen": "moi-tinh-de-thuong-cua-chanh-chanh",
        "link_truyen": "https://truyenfull.io/moi-tinh-de-thuong-cua-chanh-chanh/",
        "ten_truyen_full": "Mối Tình Dễ Thương Của Chanh Chanh",
        "tac_gia": "Nghiên Tiểu Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Edit: Wave\n <br/>\n <br/>\n Vì trong tim anh có em nên cảnh vật trên đường đi cũng thật đẹp. 』\n <br/>\n <br/>\n Đây đã là một triết lý rất cổ hủ.\n <br/>\n <br/>\n Thực chất đây là một câu chuyện hài hước về cái được gọi là “Một ngày vợ chồng trăm ngày ân nghĩa, Trăm ngày vợ chồng tựa biển sâu”.\n <br/>\n <br/>\n [Từ khóa] Mù mặt, dễ thương, mối tình đầu, nhầm toilet.\n <br/>\n <br/>\n [Bối cảnh] Trò chơi trực tuyến với bối cảnh phương Tây.\n <br/>\n <br/>\n [Chú ý] Gặp gỡ là định mệnh, từ góc độ kiểm chứng xem xét, nó là định mệnh cẩu huyết.\n <br/>\n <br/>\n [Truyện còn có tên là]《 Cô gái đi nhầm nhà vệ sinh oai phong lẫm liệt 》,《 Chỉ cần 98%, có thể mang được Nam thần hài hước về nhà 》,《 Nam thần ngốc nghếch như vậy thường không phải nhân vật chính 》,《 Đại thần hài hước sắp toi mạng 》…… Chờ đợi.\n</div>\n",
        "rating_value": 8.3
    },
    "co-sao-noi-khong-yeu": {
        "ten_truyen": "co-sao-noi-khong-yeu",
        "link_truyen": "https://truyenfull.io/co-sao-noi-khong-yeu/",
        "ten_truyen_full": "Cớ Sao Nói Không Yêu",
        "tac_gia": "Cố Tây Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cớ Sao Nói Không Yêu\n </b>\n của tác giả\n <b>\n  Cố Tây Tước\n </b>\n .\n <br/>\n <br/>\n Trên thế giới này, vận mệnh của anh tốt nhất được giữ trong tay em đây cũng chính là lời hứa của anh.\n</div>\n",
        "rating_value": 9.0
    },
    "hoa-hong-dai": {
        "ten_truyen": "hoa-hong-dai",
        "link_truyen": "https://truyenfull.io/hoa-hong-dai/",
        "ten_truyen_full": "Hoa Hồng Dại",
        "tac_gia": "Úy Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Úy Không là một tác giả của nhiều bộ truyện ngôn tình nổi tiếng, và mới đây một thể loại đô thị tình duyên, thầm mến, ngọt sủng vừa ra đời mang tên Hoa Hồng Dại. Truyện kể về cặp đôi chính với tính cách cực kì dễ thương, đặc biệt nữ chính rất có chính kiến, cá tính. Đây là một câu chuyện nhẹ nhàng để nhâm nhi. Mong các bạn ủng hộ.\n <br/>\n <br/>\n Nội dung:\n <br/>\n <br/>\n Diệp Mân gặp lại Tần Mặc trong một lần đi sinh nhật cô bạn cùng phòng. Người đẹp kia vừa quen một cậu bạn trai hờ hững, phong lưu, kiêu căng.\n <br/>\n <br/>\n Bạn thân cô cười nói: \"Tần soái ca đẹp trai thật, tiếc là quá đào hoa lại còn bạc tình, con gái bình thường chắc chắn không \"hold\" được cậu ấy đâu\".\n <br/>\n <br/>\n Diệp Mân cũng cho là vậy.\n <br/>\n <br/>\n Diệp Mân là người luôn gò bó bản thân mình theo khuôn phép, chuyện điên cuồng nhất cô từng làm là thầm mến một cậu công tử phong lưu bảy năm liền.\n <br/>\n <br/>\n Về sau có người hỏi cô, người như cậu sao lại thích tên cặn bã Tần Mặc mỗi tháng thay một bạn gái kia? Diệp Mân: Gặp sắc nảy lòng tham.\n <br/>\n <br/>\n Vây nên có người cho rằng bản thân mình có thể dựa vào nhân cách và sắc đẹp lay động vợ mình.\n <br/>\n <br/>\n Người phong lưu biết đâu lại là người chân thành nhất, người bạc tình biết đâu lại là người thâm tình nhất.\n</div>\n",
        "rating_value": 8.2
    },
    "van-phan-me-luyen": {
        "ten_truyen": "van-phan-me-luyen",
        "link_truyen": "https://truyenfull.io/van-phan-me-luyen/",
        "ten_truyen_full": "Vạn Phần Mê Luyến",
        "tac_gia": "Chiết Chi Bạn Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Edit: Min, Mây\n <br/>\n <br/>\n Văn Án\n <br/>\n <br/>\n Hình ảnh của một cặp đôi đang dắt tay nhau truyền khắp trên diễn đàn đại học B.\n <br/>\n <br/>\n Người đàn ông dáng người cao lớn, đôi tay thon dài, trên cổ tay có đeo một chiếc đồng hồ.Có người nhận ra là đó là chiếc đồng hồ 8000 vạn của hot boy trường Trình Dập.Thân phận của cô gái rất nhanh đã bị đào ra, là sinh viên năm nhất -An Lộc.\n <br/>\n <br/>\n Sau khi hai người nhanh như chớp chia tay, An Lộc bị người ta bỏ đá xuống giếng, suốt ngày chửi rủa.Thẳng đến một ngày nọ, Trình nam thần trên diễn đàn đăng một bài viết ——\n <br/>\n <br/>\n “Đừng mắng.”\n <br/>\n <br/>\n “Lão tử theo đuổi vợ dễ dàng lắm sao?”\n <br/>\n <br/>\n “Chính là thích cô ấy, mà không kìm chế được.”\n <br/>\n <br/>\n Người ta đều nói Trình Dập người này là người đàn ông giàu có, cao ngạo, lạnh lùng, không nhiễm khói lửa nhân gian.Sau lại có người thấy, anh ở trước mặt cô gái như tinh linh thuần khiết kia, ánh mắt chứa đầy yêu thương.Như ngày xuân ấm áp, lại rực rỡ như ngân hà.\n <br/>\n <br/>\n Trình Dập sau khi chia tay với An Lộc mới ý thức được, anh thích nhất chính là loại con gái dịu dàng, đáng yêu, ngoan ngoãn.Mà đồ ngốc An Lộc, lại làm anh động tâm đến n lần.Anh phí sức chín trâu hai hổ mới theo đuổi lại được cô.Kết quả lại phát hiện, đây đâu phải cô ngốc không biết gì, rõ ràng là một tiểu hồ ly gian xảo.\n <br/>\n <br/>\n Sau khi bị ngã ngựa* tiểu hồ ly đáng thương vô cùng mà nhìn anh: “Dập ca ca, anh không thích em nữa sao?”Cặp mắt kia nhu nhược vô tội, lại một lần nữa làm anh mất hồn, cả thể xác và tâm hồn đều đáng xấu hổ mà thỏa hiệp.\n</div>\n",
        "rating_value": 8.5
    },
    "cau-duoc-kiep-nay": {
        "ten_truyen": "cau-duoc-kiep-nay",
        "link_truyen": "https://truyenfull.io/cau-duoc-kiep-nay/",
        "ten_truyen_full": "Cầu Được Kiếp Này",
        "tac_gia": "Tình Hệ Nhược Si",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n *\n <br/>\n <br/>\n Mỹ nhân lạnh tâm lạnh tính động tình siêu chậm -  Thế tử gia lạnh nhạt si tình.\n <br/>\n <br/>\n Cả nhà Ân Xu suy tàn, bị bán đến Xuân Lan Uyển làm hoa nương, còn được danh hiệu mỹ nhân đệ nhất Kim Lăng. Nhưng chí của mỹ nhân không ở nơi này, một lòng muốn về Thượng Kinh, làm phu nhân thế gia, cuối cùng nàng chờ đến một cơ hội, gặp Thế tử gia đến từ Thượng Kinh.\n <br/>\n <br/>\n Một ngày nọ, nàng một khúc múa, eo thon ngọc cốt, mồ hôi đầm đìa, mi mắt khẽ cong, đầu ngón tay câu lấy dây lưng bên hông Thế tử gia, “Gia, ta đẹp không?”\n <br/>\n <br/>\n Ngày này mưa to giàn giụa, mỹ nhân múa trong mưa, đôi chân ngọc trắng tuyết kia như dẫm lên đầu quả tim hắn. Mỹ nhân phong tình vạn chủng, Sầm Duẫn rốt cuộc không nhịn được sa vào mỹ nhân kế của nàng, còn mang về Thượng Kinh dưỡng thành ngoại thất. Cho dù hắn biết hết thảy đều do nàng tính kế.\n <br/>\n <br/>\n Ngươi là người của ta, chỉ cho phép xinh đẹp tuyệt trần đối với một mình ta, dùng hết tâm cơ thủ đoạn vào một mình ta.\n</div>\n",
        "rating_value": 9.2
    },
    "cuu-vot-co-chap-cuong-nam-phu": {
        "ten_truyen": "cuu-vot-co-chap-cuong-nam-phu",
        "link_truyen": "https://truyenfull.io/cuu-vot-co-chap-cuong-nam-phu/",
        "ten_truyen_full": "Cứu Vớt Cố Chấp Cuồng Nam Phụ",
        "tac_gia": "Sơn Hữu Thanh Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cứu Vớt Cố Chấp Cuồng Nam Phụ\n </b>\n của tác giả\n <b>\n  Sơn Hữu Thanh Mộc\n </b>\n . Nữ chủ mỗi ngày đau đầu làm sao để cứu vớt nam phụ VS Nam chủ cố chấp cuồng, càng ngày càng lệch khỏi quỹ đạo.\n <br/>\n <br/>\n Trong tiểu thuyết thường có những vai nam phụ cực kì cố chấp và điên cuồng.\n <br/>\n <br/>\n Bởi vì dụng ý của tác giả, nên những vai này cần phải chịu đủ cực khổ, phải có tính cách vặn vẹo, còn có quá khứ đau thương, vì thế mới càng tôn lên nhân vật chính vĩ đại thế nào, tài giỏi làm sao....\n <br/>\n <br/>\n Nhưng có nhiều lúc tác giả quá tay, khiến họ chịu khổ quá nhiều, quá bất công, hành hạ quá đáng, khiến người đọc cũng không kiềm được phẫn uất, bất bình thay những nhân vật đó, từ từ sinh ra oán niệm với tiểu thuyết.\n <br/>\n <br/>\n Quý Thính chính là bị loại oán niệm này của người đọc trói định, từ đây thông qua việc xuyên qua từng thế giới trong tiểu thuyết tận sức trợ giúp nam phụ bi thảm thay đổi kết cục, đạt được viên mãn happy ending......\n</div>\n",
        "rating_value": 8.2
    },
    "nhan-vat-phan-dien-hom-nay-cung-that-ngoan": {
        "ten_truyen": "nhan-vat-phan-dien-hom-nay-cung-that-ngoan",
        "link_truyen": "https://truyenfull.io/nhan-vat-phan-dien-hom-nay-cung-that-ngoan/",
        "ten_truyen_full": "[Quyển 1] Nhân Vật Phản Diện Hôm Nay Cũng Thật Ngoan",
        "tac_gia": "Phỉ Thúy Thúy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lão đại nhuyễn manh manh nghiêng đầu, nỗ lực tự lý giải: Nga, vậy nhiệm vụ ta là trở thành Boss phản diện và không để hắn trở thành phản diện nữa. Bảo vệ hắn như Tiểu Hoa Hoa.\n <br/>\n <br/>\n Thiếu niên k iệt ngạo biểu tình âm trầm: Thế nhân này đều xấu xa, ta phải trở thành người xấu xa nhất.. Di? Lão bà, em bình tĩnh, mọi việc đều có thể thương lượng tốt, làm người không cần quá xúc động, tiếp tục đánh xuống người nọ sẽ chết!\n <br/>\n <br/>\n Tể tướng phúc hắc trong lòng đã tính sẵn, câu môi cười nhạt: Thiên hạ đều ở trong kế hoạch của ta, ta muốn.. Từ từ! Phu nhân, nàng đừng tạo phản, ta sẽ mua hồ lô đường cho nàng, cầu nàng lưu lại cho bệ hạ một cái mạng chó!\n <br/>\n <br/>\n Đế vương v ô tình lạnh nhạt bễ nghễ: Trẫm có thể phất tay ngưng tụ mây, hạ tay gọi mưa đến, không người nào dám ngỗ nghịch trẫm, trẫm phải làm hôn quân.. Ái phi, vừa rồi chỉ là những lời vô tâm của trẫm, trẫm nhất định phải làm hoàng để đứng đầu thiên cổ!\n <br/>\n Đánh người không đổi mặt, tê, nhẹ chút......\n</div>\n",
        "rating_value": 8.3
    },
    "kho-do-danh": {
        "ten_truyen": "kho-do-danh",
        "link_truyen": "https://truyenfull.io/kho-do-danh/",
        "ten_truyen_full": "Khó Dỗ Dành",
        "tac_gia": "Trúc Dĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Khó Dỗ Dành\n </b>\n của tác giả\n <b>\n  Trúc Dĩ\n </b>\n . Tình cờ, Ôn Dĩ Phàm cùng người bạn học cấp ba từng bị cô cự tuyệt là Tang Diên thuê chung một nhà.\n <br/>\n <br/>\n Hai người nước giếng không phạm nước sông, như hai người xa lạ sống dưới cùng một mái hiên.\n <br/>\n <br/>\n Cuộc sống bình yên dừng lại ở một buổi sáng.\n <br/>\n <br/>\n Tối trước đó Ôn Dĩ Phàm ngủ ở phòng mình, vậy mà sáng hôm sau lại tỉnh dậy ở trên giường Tang Diên.\n <br/>\n <br/>\n Biết mình bị mộng du, Ôn Dĩ Phàm chỉ có thể giải thích và xin lỗi anh. Nhưng rồi chuyện này lại liên tiếp xuất hiện, cô đành thương lượng cùng anh, đề nghị anh trước khi ngủ khóa cửa phòng lại.\n <br/>\n <br/>\n Tang Diên lơ đễnh: “Em sẽ cạy khóa.”\n <br/>\n <br/>\n Ôn Dĩ Phàm nhún nhường nói: “Tôi nào có bản lĩnh đó?”\n <br/>\n <br/>\n “Để cùng chung chăn gối với tôi” Tang Duyên chậm rãi giương mắt, không tập trung, “em có cái gì không làm được?”\n <br/>\n <br/>\n Ôn Dĩ Phàm yên lặng hai giây, thành khẩn nói: “Nếu đúng thật như vậy, anh nguyện ý khóa cửa sao?”\n <br/>\n <br/>\n “...”.....\n <br/>\n <br/>\n Ôn Dĩ Phàm: “Vậy tới luôn đi.”\n <br/>\n <br/>\n Tang Diên: “?”\n <br/>\n <br/>\n • Tóm tắt một câu: Bạn cùng phòng luôn cho là tôi muốn tán tỉnh anh ta.\n</div>\n",
        "rating_value": 9.2
    },
    "cam-tu-tinh-yeu": {
        "ten_truyen": "cam-tu-tinh-yeu",
        "link_truyen": "https://truyenfull.io/cam-tu-tinh-yeu/",
        "ten_truyen_full": "Cầm Tù Tình Yêu",
        "tac_gia": "Moon",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Người ta thường nghĩ tình yêu là một thứ gì đó rất thiêng liêng và nó là cái đẹp giữa hai con người khi yêu mà được tạo nên cần trân trọng và được bảo vệ nhưng đối với anh Lăng Vĩ Đình anh cầm tù cái gọi là tình yêu, giam cầm cô đến phút chót hối hận cũng không kịp\n <br/>\n <br/>\n Hạ Tiểu Vi với khuôn mặt đau khổ\n <br/>\n <br/>\n \"Lăng Vĩ Đình đây không gọi là tình yêu \"\n</div>\n",
        "rating_value": 5.5
    },
    "xuyen-nhanh-ki-chu-nha-ta-benh-khong-nhe": {
        "ten_truyen": "xuyen-nhanh-ki-chu-nha-ta-benh-khong-nhe",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-ki-chu-nha-ta-benh-khong-nhe/",
        "ten_truyen_full": "Xuyên Nhanh: Kí Chủ Nhà Ta Bệnh Không Nhẹ",
        "tac_gia": "Nhất Dạ Diễm Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nữ chính có hào quang, nữ phụ có hệ thống phản kích, thế nữ quần chúng chỉ ngồi ăn dưa thôi à?\n <br/>\n <br/>\n Nữ quần chúng cũng là con gái đấy nhé, vùng dậy cho một thế hệ quần chúng đòi đất diễn!\n <br/>\n <br/>\n Trong các kịch bản, mẹ tác giả thiên vị con ruột, đem những lát cắt tốt đẹp phơi bày ra ánh sáng. Nhưng khi bức rèm sân khấu hạ xuống, chuyện xấu của nhân vật chính, liệu có ai thấy được?\n <br/>\n <br/>\n Khuynh Diễm bị Hệ Thống ấn chọn, xuyên vào quần chúng xui xẻo, bị mẹ tác giả dí bút giết chết, hòng đem bí mật con ruột bà ta chôn xuống mồ.\n <br/>\n <br/>\n Từ đây, hành trình của quần chúng bắt đầu!\n</div>\n",
        "rating_value": 7.6
    }
}