{
    "don-gian-chi-la-yeu": {
        "ten_truyen": "don-gian-chi-la-yeu",
        "link_truyen": "https://truyenfull.io/don-gian-chi-la-yeu/",
        "ten_truyen_full": "Đơn Giản Chỉ Là Yêu",
        "tac_gia": "Ám Dạ Chi Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Mạt thế, dị năng, sủng\n <br/>\n <br/>\n Đây là một câu truyện kể về kẻ si tình rất đáng thương.\n <br/>\n <br/>\n Những gì mà hắn làm chỉ vì muốn người con gái hắn yêu trở lại mà thôi.\n <br/>\n <br/>\n Đáng tiếc cái giá để cho cô gái đó trở lại quá lớn- sự sinh tồn của cả nhân loại.\n <br/>\n <br/>\n ----\n <br/>\n Ai cũng nói, Diệp Cảnh Thần là thiên tài, cả đời hắn chưa bao giờ biết cái gì là yêu, chỉ biết nghiên cứu.\n <br/>\n <br/>\n Chính bởi vậy, khi người con gái yêu hắn chết đi, hắn mới biết, thì ra, hắn cũng biết yêu, cũng sẽ đau khổ vì mất đi một người.\n <br/>\n <br/>\n Vì nàng, hắn trở nên điên cuồng, tìm mọi cách để khiến nàng cải tử hồi sinh. Mà thực sự, hắn đã làm được, nghiên cứu ra một loại virut phục hồi tế bào chết, cứu sống cô gái của hắn.\n <br/>\n <br/>\n Cũng chính lúc đó, nạn dịch zombie bùng phát, nhân loại đối mặt với nguy cơ diệt vong.\n <br/>\n <br/>\n Lạc Phi Tâm sống lại nhưng cô mất đi trí nhớ, Diệp Cảnh Thần lấy thân mình làm vật thí nghiệm, trở thành kẻ nhiễm bệnh đầu tiên - zombie vương. Hắn được mệnh danh là ám dạ chi vương, không có nhân tính. Hắn chỉ có một bản năng - khát máu.\n <br/>\n <br/>\n Số phận trêu ngươi, khiến hai con người ấy lại cách xa lần nữa, rồi lúc này đây, giữa loạn thế mịt mờ, liệu còn có thể tìm thấy nhau? Nhân loại sẽ đi về đâu, họ\n <br/>\n sẽ chấp nhận số mệnh hay chiến đấu để mở ra một kỉ nguyên mới?\n</div>\n",
        "rating_value": 8.6
    },
    "cuc-cung-yeu-quy-nhat-cua-boss": {
        "ten_truyen": "cuc-cung-yeu-quy-nhat-cua-boss",
        "link_truyen": "https://truyenfull.io/cuc-cung-yeu-quy-nhat-cua-boss/",
        "ten_truyen_full": "Cục Cưng Yêu Quý Nhất Của Boss",
        "tac_gia": "Lại Ly Hôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình Hiện đại\n <br/>\n <b>\n  Nguồn + Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Nhóm Bát tỷ muội: Mẹ Bầu, BAT101126, Puck, Táo đỏ phố núi, Sóc là ta, Heisall, Trang Bubble\n <br/>\n <b>\n  Betaer:\n </b>\n Mẹ Bầu\n <br/>\n <b>\n  Độ dài:\n </b>\n 98 chương\n <br/>\n <br/>\n Tất cả đêu biết rõ một điều, tại giới quyền quý ở kinh thành cô chính là yêu nghiệt tuyệt đối không được phép đụng vào.\n <br/>\n <br/>\n Cô là thần, là tiên nhưng cũng là phật là ma quỷ.\n <br/>\n <br/>\n Cô chính là đại biểu cho tội ác, cho sự xa đọa, là thuốc độc mà giới đàn ông không có cách nào bỏ nổi, là người mà tất cả phụ nữ đều căm hận muốn phá hủy.\n <br/>\n <br/>\n <b>\n  Đặc sắc một:\n </b>\n <br/>\n <br/>\n Tại buổi hôn lễ trong một khách sạn lớn nào đó, tân khách được mời đến dự trong hội trường rất đông.\n <br/>\n <br/>\n Chú rể cô dâu đang đứng ở trước mặt người chủ hôn. Người chủ hôn hỏi chú rể: \"Tiên sinh Lương Kinh Đào, ngài có đồng ý lấy tiểu thư Tiêu Cửu Cửu làm vợ không?\"\n <br/>\n <br/>\n Trong sự chờ mong của rất nhiều tân khách lẫn sự ngượng ngùng của cô dâu, mọi người nghe thấy chú rể nói ra một câu nghe lạnh như băng: \"Tôi không đồng ý!\"\n <br/>\n <br/>\n Sau một khắc, trên màn hình lớn của hiện trường hôn lễ, hiện ra hình ảnh cô dâu đang cùng một người đàn ông nào đó dây dưa cùng một chỗ...\n <br/>\n <br/>\n Nhưng cô dâu chỉ thẫn thờ nhìn một màn này, mặc kệ cho thể xác và tinh thần của chính mình bị tổn thương, nhìn mình bị thân bại danh liệt.\n <br/>\n <br/>\n Cái trò chơi này, cô đã sớm biết trước kết quả sẽ như thế nào rồi, chỉ là cô không cam lòng mà thôi.\n <br/>\n <br/>\n Hôm nay, sự việc đã đến nước này, anh lại thật sự có thể nhẫn tâm đối xử với cô như thế.\n <br/>\n <br/>\n Nếu đã vậy, cô sẽ khiến cho anh bị đau hơn!\n <br/>\n <br/>\n <b>\n  Đặc sắc hai:\n </b>\n <br/>\n <br/>\n Ở cửa phòng khoa phụ sản của một bệnh viện nào đó.\n <br/>\n <br/>\n Cô dâu bị hủy hôn Tiêu Cửu Cửu lại không hẹn mà lại gặp kẻ bạc tình Lương Kinh Đào một lần nữa.\n <br/>\n <br/>\n Lương Kinh Đào nhìn cô đi ra từ trong phòng bệnh nhân lưu sau phẫu thuật đi ra, vẻ mặt tái nhợt. Anh vọt tới trước mặt cô, dùng sức túm lấy tay của cô, giọng nói nghe đầy run rẩy, hỏi cô: \"Cửu Cửu, cô tới nơi này để làm gì vậy?\"\n <br/>\n <br/>\n Gương mặt của Tiêu Cửu Cửu tái nhợt nhưng vẫn rất tuyệt mỹ. Vẻ mặt của cô lộ rõ sự suy yếu nhưng vẫn nở một nụ cười tươi rói mang đầy sự châm chọc: \"Giống như trong lòng anh đã nghĩ thôi, tôi tới đây là để xoá sạch nghiệp chướng trong bụng của mình. Lương Kinh Đào, anh cũng nên cảm thấy mình đã được thỏa mãn rồi. Tôi đã mang hai mạng người mà tôi yêu quý nhất, là anh trai của mình và đứa bé này, đến để trả lại hai cái đùi cho chị gái anh, đủ vốn rồi chứ nhỉ? Bây giờ chắc hẳn là anh cảm thấy rất vui sướng có phải không?\"\n <br/>\n <br/>\n Nhìn thân hình của Lương Kinh Đào lung lay như sắp đổ, nhìn thấy trong ánh mắt của anh lúc này vừa có nỗi sợ hãi, vừa có sự đau đớn vừa đầy vẻ hối hận, Tiêu Cửu Cửu không buồn nhìn lại anh thêm một lần nào nữa, rúc thân thể đầy mệt mỏi của mình vào trong lồng ngực đầy nhân hậu và ấm áp của một người khác đang chờ đợi cô: \"Chúng ta đi thôi!\"\n <br/>\n Người nọ nhìn thoáng qua Lương Kinh Đào vẻ đầy mỉa mai, xoay người khom lưng đưa tay ôm ngang người cô lên, siết chặt vào trong lòng của mình, hôn cô một cái tràn đầy vẻ cưng chiều: \"Chúng ta về nhà thôi!\"\n <br/>\n <br/>\n \"Cửu Cửu...\" Sau lưng cô vang lên một tiếng gọi cảm giác như ruột gan bị xé đứt ra từng khúc... Nhưng rốt cuộc cũng không thể gọi trở về được những tình cảm chân thành mà cô đã từng trao cho anh...\n <br/>\n <br/>\n <b>\n  Đặc sắc ba\n </b>\n <br/>\n <br/>\n Những người tham dự cuộc so tài đến từ rất nhiều quốc gia. Họ đều kinh ngạc khi nhìn thấy một cặp mẹ con phối hợp với nhau, mẹ đúng là một nữ thần y đẹp nghiêng nước nghiêng thành, con đúng là một tiểu thần đồng thiên tài đáng yêu trong giới y học. Giữa bọn họ có sự cực kỳ ăn ý, chỉ thoáng cái đã “giết chết” ngay lập tức toàn trường đấu!\n <br/>\n <br/>\n Cuối cùng, cặp mẹ con đã PK toàn trường đấu và toàn thắng! Danh tiếng vang lừng quốc tế! Một lần lộ mặt một lần vang danh!\n <br/>\n <br/>\n Tiêu Cửu Cửu trở lại hậu trường, cô vừa mới thay chiếc áo khoác trắng ra, tiểu bảo bối đã liền chạy tới nói với cô, \"Mẹ, bên ngoài có hai người đàn ông, cả hai người đều nhận là cha của con, bọn họ đã đánh nhau đến tận đây rồi! Làm sao bây giờ? Mẹ có muốn đi xem náo nhiệt một chút hay không?\"\n <br/>\n <br/>\n Tiêu Cửu Cửu chọc nhẹ một cái vào gương mặt của tiểu Tuấn đang bày ra cái vẻ vui sướng khi nhìn thấy người gặp họa: \"Đồ trứng thối nhóc con này, ngay đến cha của mình là ai mà cũng không nhận ra được hả?\"\n</div>\n",
        "rating_value": 7.3
    },
    "quyen-thieu-cung-chieu-vo-yeu-kho-nuoi": {
        "ten_truyen": "quyen-thieu-cung-chieu-vo-yeu-kho-nuoi",
        "link_truyen": "https://truyenfull.io/quyen-thieu-cung-chieu-vo-yeu-kho-nuoi/",
        "ten_truyen_full": "Quyền Thiếu Cưng Chiều, Vợ Yêu Khó Nuôi",
        "tac_gia": "Cố Nhiễm Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trùng sinh, sủng, nữ cường\n <br/>\n <b>\n  Converter:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Editor + Beta-er:\n </b>\n Puck\n <br/>\n <b>\n  Số chương:\n </b>\n 99 chương\n <br/>\n <br/>\n Cái tên Quyền Hạo ở đế đô chính là điều mà mọi người sợ hãi nhất.\n <br/>\n <br/>\n Nhưng ở mắt Lâm Hi anh ta chỉ là con chó trung thành yêu cô tận xuống.\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n Vào một buổi sáng, cô trùng sinh thành kẻ ăn xin nhỏ bé còn anh thì cao cao tại thượng.\n <br/>\n <br/>\n Vốn dĩ hai người là hai đường thẳng nhưng cha mẹ vô lương tâm giao cô cho anh khiến hai người dây dưa cả đời.\n <br/>\n <br/>\n Cùng ở dưới mái hiên, giả la lỵ và thiếu gia giàu có ngây thơ có thể trôi qua cuộc sống hạnh phúc không?!\n <br/>\n <br/>\n La lỵ là nữ vương? Hay thiếu gia lạnh lùng là con chó trung thành? Tất cả cần thời gian chứng minh.\n</div>\n",
        "rating_value": 6.9
    },
    "tan-nuong-nong-bong": {
        "ten_truyen": "tan-nuong-nong-bong",
        "link_truyen": "https://truyenfull.io/tan-nuong-nong-bong/",
        "ten_truyen_full": "Tân Nương Nóng Bỏng",
        "tac_gia": "Túc Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n -Tử Tinh-\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương\n <br/>\n <br/>\n Đông Vương Thiên Uy được người đời ca tụng là \"báo sa mạc\", anh là ông trùm dầu mỏ, anh chưa bao giờ quan tâm tới nữ bởi trong lòng anh chỉ có sa mạc. Nhưng vận mệnh trêu ngươi, lúc thời gian xoay chuyển họ gặp nhau.\n <br/>\n <br/>\n Cô dùng tên phóng hỏa, bị trói vào cọc gỗ hỏa thiêu, trời cao không tin cô yêu đuối, lại có lời đồn cô chính là yêu nữ, để cứu được cô anh đã tuyên bố với thế gian rằng: \"Cô ấy chính là nữ nô của ta, ai cũng không được phép động vào\"\n <br/>\n <br/>\n Cuộc sống của một ông chủ và nàng nô lệ, kích tình và bạo lực, phong ba bão táp chốn sa mạc sắp nổ ra…\n</div>\n",
        "rating_value": 5.9
    },
    "vuong-gia-la-tai-nu": {
        "ten_truyen": "vuong-gia-la-tai-nu",
        "link_truyen": "https://truyenfull.io/vuong-gia-la-tai-nu/",
        "ten_truyen_full": "Vương Gia Là Tài Nữ",
        "tac_gia": "Thần Cơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, nữ phẫn nam, Sủng\n <br/>\n <br/>\n Cô sinh ra trong gia đình giàu có nhưng khi 5 tuổi cô đã phải chứng kiến cả gia đình bị ám sát, tài sản bị người khác chiếm đoạt, trở thành cô nhi.\n <br/>\n <br/>\n Năm 6 tuổi, cô rời khỏi cô nhi viện nơi có nhều đứa trẻ bắt nạt cô, nhưng cha nuôi của cô lại là một sát thủ có nhiều kẻ thù chính vì vậy cô được huấn luyện rất nghiêm khắc để bảo vệ bản thân mình.\n <br/>\n <br/>\n Cô có trí nhớ vô cùng tốt, đối với những thứ cô đã từng xem qua thì chưa bao giờ quên.\n <br/>\n <br/>\n Trong một lần thi hành nhiệm vụ ám sát, cô bị bắt buộc phải đọc qua rất nhiều các tác phẩm và học qua thơ văn để có thể tiếp cận mục tiêu, để dễ dàng ám sát.\n <br/>\n <br/>\n Cuộc sống của cô cứ lập đi lập lại như vậy tới khi cô 20 tuổi và phát hiện ra người đã giết hại cả nhà của cô lại là người cha nuôi mà cô luôn kính trọng ông 20 năm trời...\n <br/>\n <br/>\n Xuyên qua ngàn năm, lão thiên giống như là bù đắp những bất hạnh kiếp trước của cô, mà cho cô cảm nhận được tình cảm gia đình và tìm được chân ái.\n</div>\n",
        "rating_value": 6.7
    },
    "chi-cau-binh-an": {
        "ten_truyen": "chi-cau-binh-an",
        "link_truyen": "https://truyenfull.io/chi-cau-binh-an/",
        "ten_truyen_full": "Chỉ Cầu Bình An",
        "tac_gia": "Read Sakura",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, cổ đại, làm lại từ đầu\n <br/>\n <br/>\n Lão thiên a...ta cảm ơn ngài vì cơ hội sống sót này, ta nhất định sẽ sống tốt...nhưng mà ngài định đùa giỡn ta đến bao giờ a!\n <br/>\n <br/>\n Ta chính là không cần những phiền toái như vậy, cái gì mà cao thủ võ lâm. Cái gì mà đại mỹ nữ, cái gì là nữ cường. Ta chính là không phải nha.\n <br/>\n <br/>\n Các ngươi đừng có tìm ta...\n <br/>\n <br/>\n Ta chỉ muốn có cuộc sống yên ổn thôi mà...\n</div>\n",
        "rating_value": 10.0
    },
    "kieu-nu-thuong-ho-khong-lam-thiep": {
        "ten_truyen": "kieu-nu-thuong-ho-khong-lam-thiep",
        "link_truyen": "https://truyenfull.io/kieu-nu-thuong-ho-khong-lam-thiep/",
        "ten_truyen_full": "Kiều Nữ Thương Hộ Không Làm Thiếp",
        "tac_gia": "Yêu Trị Thiên Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, HE, Tình cảm, Xuyên không, Ngọt sủng\n <br/>\n <b>\n  Editor:\n </b>\n reddevil2302\n <br/>\n <b>\n  Độ dài:\n </b>\n khoảng 200 chương\n <br/>\n <br/>\n Ninh Khanh xuyên qua trở thành nữ nhi trong một gia đình phú thương, tuy cuộc sống không phú quý quyền thế nhưng đối với nàng mà nói có ăn có mặc, sống như vậy cũng không tệ lắm.\n <br/>\n <br/>\n Nhưng gia đình bình dân như vậy không ngờ lại xuất ra một Thân vương phi, tuy rằng chỉ là kế phi.\n <br/>\n <br/>\n Nhà mẹ đẻ của Vương phi thực mềm yếu, chính vì thế vị cô mẫu vương phi của nàng luôn phải nhìn sắc mặt đứa con riêng kiếm ăn.\n <br/>\n <br/>\n Vương phi cô mẫu quá nghẹn khuất, vì thế, làm chất nữ Ninh Khanh xui xẻo tột cùng! —— bị tổ mẫu đẩy đi ra ngoài, cấp cho con riêng của Vương phi cô mẫu nhà nàng làm thiếp!\n <br/>\n <br/>\n Ai nha, nếu như vậy ta không phải chính là cái xứng nữ làm hư chuyện tình uyên ương của cặp đôi nam nữ chính sao?\n <br/>\n <br/>\n May mắn cô mẫu vương phi có lòng thương xót nói: làm vợ kế đã khổ thì làm thiếp có gì tót, nếu không ngươi ở chỗ ta, ta cho ngươi tìm kiếm một nhà khác.\n <br/>\n <br/>\n Ninh Khanh thấy thế vui mừng nói: \"Không cần phải quyền thế, cũng không cần quá có tiền, lớn lên quá hảo cũng không được\"\n <br/>\n <br/>\n Không ngờ thế tử biểu ca của nàng căn răng nói: Ngươi xác định không cần?\n <br/>\n <br/>\n Ninh Khanh: “Không muốn không muốn, biểu ca biểu muội, tiểu thiếp di nương gì đó, đều là không đạo đức!”\n <br/>\n <br/>\n Thế tử biểu ca: “Biểu ca biểu muội hảo kết thân, đến nỗi tiểu thiếp di nương cũng có thể không cần, như thế nào, ta lại thương lượng thương lượng.”\n <br/>\n <br/>\n Ninh Khanh: “Như vậy còn có thể được.”\n <br/>\n <br/>\n Mặt ngoài, đây là một cái chuyện xưa của cường thế Thế tử gia bắt ép nhuyễn manh tiểu biểu muội làm thiếp của mình.\n <br/>\n <br/>\n Mà trên thực tế, lại là một quá trình nhuyễn manh phúc hắc tiểu biểu muội đem mạnh mẽ chuyên chế Thế tử tẩy não thành thê nô!\n <br/>\n <br/>\n Thế tử gia mạnh mẽ chuyên chế cộng thêm phong hoa ưu nhã, tiểu biểu muội kiều tiếu nhuyễn manh phúc hắc ôm đồm, động cơ thực không thuần, quá trình thực toan sảng, kết cục thực hoàn mỹ.\n <br/>\n <br/>\n <b>\n  <i>\n   Vài lời của editor:\n  </i>\n </b>\n <br/>\n <br/>\n <i>\n  Xin chào các bạn,\n </i>\n <br/>\n <br/>\n <i>\n  Truyện này có sủng có ngược, thể loại thì tùm lum tà la, mỗi thứ một ít, nhưng đảm bảo là đủ hấp dẫn, không có đầu voi đuôi chuột.\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "quan-chua-truy-phu": {
        "ten_truyen": "quan-chua-truy-phu",
        "link_truyen": "https://truyenfull.io/quan-chua-truy-phu/",
        "ten_truyen_full": "Quận Chúa Truy Phu",
        "tac_gia": "Tư Đồ Minh Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nữ chính của truyện là một cô gái từ hiện đại xuyên về thế giới cổ đại, một triều đại không có trong thời không lịch sử.\n <br/>\n <br/>\n Kiếp này nàng chính là người sinh ra trong hoàng tộc, chẳng phải người ta thường nói: \"Vô tình nhất là nhà đế vương\" sao?\n <br/>\n <br/>\n Nàng nên làm gì đây?\n <br/>\n <br/>\n Nàng là người thích mỹ nam chính vì vậy ngay từ lần đầu gặp hắn nàng đã quyết định hắn phải làm quận mã của nàng. Nhưng đáng tiếc hoa rơi hữu ý nước chảy vô tình, xem ra con đường truy phu của nàng còn dài đây...\n</div>\n",
        "rating_value": 8.3
    },
    "cuoc-song-binh-di": {
        "ten_truyen": "cuoc-song-binh-di",
        "link_truyen": "https://truyenfull.io/cuoc-song-binh-di/",
        "ten_truyen_full": "Cuộc Sống Bình Dị",
        "tac_gia": "Junne",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n điền văn, xuyên không\n <br/>\n <br/>\n Truyện kể về một cô gái bình thường của thế giới hiện đại, trong một lần trốn việc ở nhà ngủ thì đột nhiên xuyên qua thành bé gái nhà nông sáu tuổi. Gia đình mà cô xuyên đến thực sự rất nghèo nếu như cô muốn có thịt ăn, quần áo đẹp để mặc thì phải vắt óc nghĩ kế làm giàu thôi.\n <br/>\n <br/>\n <b>\n  Đôi lời của tác giả:\n </b>\n <br/>\n <br/>\n Một đứa mê điền văn như ta, dạo này khó kiếm ra truyện ưng ý để đọc quá hu hu, Sau rất nhiều ngày vật vờ mà không tìm thấy truyện đúng ý, ta quyết định tự viết điền văn để đọc a. Mong mọi người hãy ủng hộ ta nhiều nhiều nhé.\n <br/>\n <br/>\n <b>\n  Cảnh báo:\n </b>\n <br/>\n <br/>\n - Truyện rất nhẹ nhàng, bình yên không bàn tay vàng, không YY, không thân thiết cực phẩm\n <br/>\n <br/>\n - Nữ chính chỉ là một cô gái bình thường nên sẽ không có chuyện làm giàu nhanh chóng, tỏa sáng mê đảo một lô nam chính nam phụ.\n <br/>\n <br/>\n - Ai thích cung đấu, gia đấu, trạch đấu, giang hồ đấu thì không nên nhảy hố a...\n <br/>\n <br/>\n - Hoan nghênh những ai thích thể loại nhẹ nhàng, ấm áp, bình dị để cho tâm hồn thảnh thơi thì vào nhé.\n</div>\n",
        "rating_value": 6.0
    },
    "bao-boi-sat-thu-cua-thieu-gia": {
        "ten_truyen": "bao-boi-sat-thu-cua-thieu-gia",
        "link_truyen": "https://truyenfull.io/bao-boi-sat-thu-cua-thieu-gia/",
        "ten_truyen_full": "Bảo Bối Sát Thủ Của Thiếu Gia",
        "tac_gia": "Mèo lunar",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n <b>\n  :\n </b>\n trùng sinh, HE, sủng, hiện đại\n <br/>\n <br/>\n Huyết Nguyệt chính là cái tên truyền kì của giới sát thủ.\n <br/>\n <br/>\n Được mệnh danh là huyết thiên sứ, không gì không thể đem làm vũ khs cũng như chưa từng có nhiệm vụ nào Huyết Nguyệt không hoàn thành.\n <br/>\n <br/>\n Cô từ nhỏ đã được tổ chức sát thủ nhận nuôi, trải qua huấn luyện sinh tử liền trở thành đầu lĩnh sát thủ, thi hành nhiệm vụ, trải qua cuộc sống đầy gió tanh mưa máu...rất nhiều người tôn kính nhưng cô chỉ có mong muốn duy nhất là tự do.\n <br/>\n <br/>\n Khi thi thành nhiệm vụ cuối để đổi lấy sự tự do, cô đã được người cha nuôi mình luôn kính trọng dùng một nửa thành phố \"đưa tiễn\"...\n <br/>\n <br/>\n Cứ nghĩ sẽ chết đi nhưng không ngờ lại xuyên đến một thế giới khác, trở thành \"công chúa nhỏ\" của gia tộc sát thủ hàng đầu...\n</div>\n",
        "rating_value": 9.2
    },
    "ta-vuong-sung-the-than-y-cuong-phi": {
        "ten_truyen": "ta-vuong-sung-the-than-y-cuong-phi",
        "link_truyen": "https://truyenfull.io/ta-vuong-sung-the-than-y-cuong-phi/",
        "ten_truyen_full": "Tà Vương Sủng Thê: Thần Y Cuồng Phi",
        "tac_gia": "Giản Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, cổ đại, sạch, sủng, HE\n <br/>\n <b>\n  Convert:\n </b>\n Abe\n <br/>\n <b>\n  Editor:\n </b>\n Thiên Băng\n <br/>\n <b>\n  Độ dài:\n </b>\n 207 chương\n <br/>\n <br/>\n Bị buộ phải mua người, Lan Tình Huyên nhìn người nam tử tuyệt sắc khuynh thành trước mắt hỏi: \"Tại sao ngươi phải bán mình?\"\n <br/>\n <br/>\n Mỗ nam nhân cười đáp: \"Ta tại Thiên Nguyên thành chính là không bạc không tiền chính vì vậy tìm cơm mềm để ăn a!\"\n <br/>\n <br/>\n Lan Tình Huyên khinh bỉ: \"Bổn tiểu thư đây chính là ghét kẻ ăn cơm mời, người đâu, lôi ra ngoài bán\"\n <br/>\n <br/>\n Không ngờ mỗ nam vô sỉ, người thoáng mềm nhũn, ngã vào lòng Tình Huyên, cười nói: \"Ta chỉ bán cho cô\"\n <br/>\n <br/>\n Lan Tình Huyên chính là đương thời thần y a! xuyên qua trở thành cái nhị tiểu thư không được sủng ái của Lan phủ, tất cả những thứ khẩu phật tâm xà, tiểu nhân ngụy quân tử cứ việc lại đây.\n <br/>\n <br/>\n Hạ độc thức ăn? cướp của hồi môn? Đẩy xuống vực thẳm? Hủy đi danh tiết? Thủ đoạn củ rích như vậy các ngươi cũng lấy đến ra tay?\n <br/>\n <br/>\n Một đầu ngón tay của tỷ cũng có thể diệt các ngươi, thuận tiện cho các ngươi nếm thử cái gì là sống không bằng chết, đau khổ muốn chết, biết vậy chẳng làm!!\n <br/>\n <br/>\n Chỉ là, ai đến nói cho nàng biết tùy tiện mua một vị hôn phu sao có thể tà môn đến vậy,hắn, bên người cao thủ nhiều như mây, giúp nàng diệt thứ mẫu, xử lý di nương, trả thù đích tỷ, thủ đoạn còn ngoan độc hơn so với nàng, lại ăn vạ bên người nàng tránh không được, đuổi không đi, cuối cùng thế nhưng nói muốn ngủ cùng nàng!\n <br/>\n <br/>\n Tóm lại đây là một án sủng văn, một chọi một, sạch sẽ, kết đẹp.\n</div>\n",
        "rating_value": 7.7
    },
    "quoc-sac-sinh-huong": {
        "ten_truyen": "quoc-sac-sinh-huong",
        "link_truyen": "https://truyenfull.io/quoc-sac-sinh-huong/",
        "ten_truyen_full": "Quốc Sắc Sinh Hương",
        "tac_gia": "Tiếu Giai Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nội dung nhãn hiệu:\n </b>\n cung đình hầu tước cung đấu ưa thích không rời\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tống Gia Ninh, Triệu Hằng\n <br/>\n <b>\n  Edit:\n </b>\n Quýt Đường\n <br/>\n <br/>\n Tống Gia Ninh cùng theo mẫu thân tái giá vào Quốc Công phủ, nàng càng lớn càng xinh đẹp, luôn cố gắng đoan trang nhưng mà kế huynh bá đạo luôn để mắt tới nàng.\n <br/>\n <br/>\n Tống Gia Ninh tim gan rối bời rung động, trộm đút cho Triệu Hằng một viên kẹo: Ta đối với chàng tốt, tương lai chính là phải làm chỗ dựa cho ta.\n <br/>\n <br/>\n Triệu Hằng thích thú giữ chặt eo nàng, cùng nàng hưởng một đời vinh hoa, quốc sắc thiên hương.\n <br/>\n <br/>\n P/s: Đây là câu chuyện trải dài từ lúc nữ 9 còn nhỏ, mẹ ruột nữ 9 gả vào QCP làm kế thê. Quốc công gia cũng chỉ là nam nhân ba mươi mấy tuổi, mà mẹ nữ 9 cũng chỉ khoảng hai mươi mấy tuổi nên xưng hô ông - bà thì thật sự làm cụt cả hứng.\n <br/>\n Nên 2 mẹ con nữ 9 mình vẫn sẽ edit là nàng, tùy ngữ cảnh mà thay đổi cho phù hợp, khi nào nữ 9 trưởng thành, thì 2 vc quốc công sẽ là ông-bà.\n</div>\n",
        "rating_value": 8.2
    },
    "ma-phi-gia-dao-xa-quan-tam-the-quyen-sung": {
        "ten_truyen": "ma-phi-gia-dao-xa-quan-tam-the-quyen-sung",
        "link_truyen": "https://truyenfull.io/ma-phi-gia-dao-xa-quan-tam-the-quyen-sung/",
        "ten_truyen_full": "Ma Phi Giá Đáo: Xà Quân Tam Thế Quyến Sủng",
        "tac_gia": "Phù Tô Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, Cổ đại, Huyền huyễn, HE\n <br/>\n <b>\n  Convert:\n </b>\n Tàng thư viện\n <br/>\n <b>\n  Edit:\n </b>\n Thảo My, Sư Tử Cưỡi Gà,Tử Liên Hoa 1612\n <br/>\n <b>\n  Số chương:\n </b>\n 732 chương\n <br/>\n <br/>\n Qúy Ninh Nhi vốn là ngôi sao ca nhạc có trên vạn fan, không ngờ lại xuyên không đến dị giới yêu ma hoành hành.\n <br/>\n <br/>\n Trở thành một trong những tiểu thiếp của tham thiên đế quân Ma giới, nàng nhịn!\n <br/>\n <br/>\n Chỉ vì cảnh đẹp mà nàng đã không chịu nổi, nếu có thể chết dưới hoa mỹ làm thành quỷ cũng phong lưu, thôi thì bỏ qua tất cả, trực tiếp nhào lên thôi.\n <br/>\n <br/>\n Nhưng tất cả chỉ là biểu tượng.\n <br/>\n <br/>\n Ai có thể nói cho nàng biết rằng tại sao phu quân đẹp như hoa lại là xà yêu, nàng chính là sợ rắn nhất a!\n <br/>\n <br/>\n Cho nên lập tức thu dọn mền gối lăn đi, rời khỏi nơi khỉ ho cò gáy này, trở về thế giới thế giới văn minh hiện đại của nàng. Nhưng mà, mỹ nhân đế quân sớm đã có đối sách, đợi lúc nàng phát hiện ra thì đã muộn, từ lúc nào mà trong bụng nàng có thêm một quả trứng rắn vậy?\n</div>\n",
        "rating_value": 8.2
    },
    "phe-tai-nghich-thien-bang-son-vuong-gia-khuynh-thanh-phi": {
        "ten_truyen": "phe-tai-nghich-thien-bang-son-vuong-gia-khuynh-thanh-phi",
        "link_truyen": "https://truyenfull.io/phe-tai-nghich-thien-bang-son-vuong-gia-khuynh-thanh-phi/",
        "ten_truyen_full": "Phế Tài Nghịch Thiên: Băng Sơn Vương Gia Khuynh Thành Phi",
        "tac_gia": "San Hô Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Cổ đại, tu tiên, huyền huyễn, HE.\n <br/>\n <b>\n  Editor:\n </b>\n Khương Tuyết Ny\n <br/>\n <br/>\n Nàng xuyên qua trở thành một phế vật mang diện mạo xấu xí mà người người đều khi dễ.\n <br/>\n <br/>\n Nữ chín cười nói: Không sao hết! bản thân ta chính là mang theo cổ thần khí xuyên không mà đến. Khiến cho khuôn mặt xấu xí đều biến mất.\n <br/>\n <br/>\n Nữ chính cười nói: Ta chính là mang thiên hạ đệ nhất mỹ nữ quăng hơn trăm cây số.\n <br/>\n <br/>\n Thần khí mở ra.\n <br/>\n <br/>\n Nữ chính nói: Các ngươi tu luyện nhiều năm chưa có đạt thành, ta một canh giờ liền thu phục.\n <br/>\n <br/>\n Bạch liên hoa chính là đối với thiên hạ đệ nhất băng sơn mỹ nam thầm mến.\n <br/>\n <br/>\n Nữ chính cười nói: Ngượng ngùng, hắn nói hắn đối với ta nhất kiến chung tình!\n <br/>\n <br/>\n Thú sủng nhà ngươi thiên hạ vô địch.\n <br/>\n <br/>\n Nữ chính cười nói: Không khéo, manh sủng nhà ta dễ dàng đánh thắng thú sủng thiên hạ vô địch!\n <br/>\n <br/>\n Nhà ngươi có cái tổ tông là tuyệt thế cao thủ.\n <br/>\n <br/>\n Nữ chính cười nói: Ngượng ngùng, một canh giờ trước lão đã bị ta đánh ngã!\n</div>\n",
        "rating_value": 7.6
    },
    "huan-luyen-tong-giam-doc-ba-dao": {
        "ten_truyen": "huan-luyen-tong-giam-doc-ba-dao",
        "link_truyen": "https://truyenfull.io/huan-luyen-tong-giam-doc-ba-dao/",
        "ten_truyen_full": "Huấn Luyện Tổng Giám Đốc Bá Đạo",
        "tac_gia": "Minh Phụng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sắc, sủng, ngược, nữ cường\n <br/>\n <br/>\n \"Lãnh Phi Tuyết cô có biết ai đẹp nhất trường này không?\"\n <br/>\n <br/>\n \"Biết chứ. Người đó chính là tôi\"\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n \"Một là em phải yêu tôi hai là em phải tìm cách khiến tôi quên em đi\"\n <br/>\n <br/>\n \"Cút\"\n <br/>\n <br/>\n \"Em còn chưa trả lời câu hỏi của tôi\"\n <br/>\n <br/>\n \"Tôi chính là nói anh cút đó thôi\" Thật đúng là con người có chỉ số IQ thấp hơn 30cm mà.\n <br/>\n <br/>\n \"...\" Đúng là không thể coi thường chỉ số IQ của nàng rồi.\n</div>\n",
        "rating_value": 6.8
    },
    "anh-xin-loi": {
        "ten_truyen": "anh-xin-loi",
        "link_truyen": "https://truyenfull.io/anh-xin-loi/",
        "ten_truyen_full": "Anh Xin Lỗi",
        "tac_gia": "Đ C Huy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Sưu tầm, hiện đại\n <br/>\n <br/>\n Trước khi trở thành vợ của tôi em đã thành đàn bà, nhưng người lấy đi sự trong trắng của em không phải là tôi. Người đàn ông đầu tiên của em đã phủi tay chạy mất. Vì theo đuổi em mà tôi cũng phải mất thời gian khá lâu.\n <br/>\n <br/>\n Em lúc đó vô cùng mặc cảm, chẳng còn chút niềm tin nào vào tình yêu. Tôi phải làm nhiêu thứ để em có thể tin tưởng được tôi, và tôi cũng cưới được em về làm vợ.\n <br/>\n <br/>\n Nhưng rồi tôi lại gặp được cô ấy - tình nhân của tôi. Tôi thực sự bị cuốn vào mối quan hệ này. Tôi không biết phải làm thế nào. Mọi chuyện sẽ đi đến đâu?\n</div>\n",
        "rating_value": 7.4
    },
    "khong-co-lai-sinh": {
        "ten_truyen": "khong-co-lai-sinh",
        "link_truyen": "https://truyenfull.io/khong-co-lai-sinh/",
        "ten_truyen_full": "Không Có Lai Sinh",
        "tac_gia": "Phong Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 56 chương\n <br/>\n <b>\n  Dịch:\n </b>\n muadongxaxam - lvd\n <br/>\n <br/>\n Kiếp trước Thanh Liên chưa từng hối tiếc điều gì, nàng một lòng hộ chủ. Vương phi là người có ơn có nghĩa, nàng vì Vương phi gánh chịu kiếp nạn cũng không tính là gì.\n <br/>\n <br/>\n Chỉ là...một ánh mắt đã khiến nàng vương vấn, từ giây phút đó nàng đã quyết định hủy mình chỉ để không phải thẹn với ai.\n <br/>\n <br/>\n Vốn tưởng rằng chỉ có bản thân tự đa tình, không ngờ khi làm linh hồn cô lãng nàng thấy hắn...hắn vẫn lạnh lùng như vậy, hiên ngang trên chiến trường, lập nhiều công lơn, nhưng luôn cô độc một mình.\n <br/>\n Cuối đời, trước khi chết, nàng nghe rõ hắn gọi. Gọi ” Liên nhi.”\n <br/>\n <br/>\n Nàng chọn lựa, giữa vinh hoa kiếp sau được hưởng và cơ hội làm lại. Nàng phải chăng đã phụ hắn, làm hắn lỡ cả đời.\n</div>\n",
        "rating_value": 7.8
    },
    "yeu-thay-co-duoc-khong": {
        "ten_truyen": "yeu-thay-co-duoc-khong",
        "link_truyen": "https://truyenfull.io/yeu-thay-co-duoc-khong/",
        "ten_truyen_full": "Yêu Thầy... Có Được Không???",
        "tac_gia": "phlien04",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n HUẤN VĂN\n <br/>\n <br/>\n Nam chính Nguyễn Hoàng Sơn là người thuộc tuýp trong nóng ngoài lạnh. Đối với những người thân quen thì thực sự vui vẻ gần gũi, còn đối với người ngoài thì vô cùng lạnh lùng ít nói.\n <br/>\n <br/>\n Nữ chính Phạm Thùy Linh là một cô gái tuy có chút bướng bỉnh nhưng rất dễ thường. Là người sống tình cảm, học lực trung bình, nhà cũng có điều kiện gia giáo...\n</div>\n",
        "rating_value": 8.2
    },
    "kich-tinh-ong-xa-muon-thang-chuc": {
        "ten_truyen": "kich-tinh-ong-xa-muon-thang-chuc",
        "link_truyen": "https://truyenfull.io/kich-tinh-ong-xa-muon-thang-chuc/",
        "ten_truyen_full": "Kích Tình, Ông Xã Muốn Thăng Chức",
        "tac_gia": "Diệp Thanh Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n sủng, sạch, HE\n <br/>\n <b>\n  Coverter:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Editors:\n </b>\n Tử Tranh, Trà sữa trà xanh, Thố Lạt, Hangbaobinh, tu tai\n <br/>\n <b>\n  Độ dài:\n </b>\n 82 chương\n <br/>\n <br/>\n Cô đưa tấm thiệp cùng hộp chocolate trong tay đưa cho anh và nói: \"Tấm lòng của bạn Gia Giai, xin anh nhận lấy\"\n <br/>\n <br/>\n Anh nhíu mày, nhận lấy tấm thiệp từ cô: \"Có phải đọc trước mắt tôi mới có thêm  thành ý hay không?\"\n <br/>\n <br/>\n Cô khẽ chớp mắt tinh nghịch, đọc nhỏ hàng chữ: \"Em thích anh, có thể kết giao với em không?\"\n <br/>\n <br/>\n Anh nhìn cô ánh mắt ẩn hiện vài tia giảo hoạt cùng ân muội: \"Nếu như là lời thổ lộ của em đối với tôi thì đương nhiên tôi đồng ý. Nhưng nếu là tâm ý của người khác...\"\n <br/>\n <br/>\n Cánh tay thon dài duỗi ra, kéo cô vào lòng: \"Như vậy, liền thay tôi chuyển nụ hôn bày tỏ xin lỗi với cô ta\"\n <br/>\n <br/>\n Dứt lời, môi mỏng của anh chuẩn xác không lầm chỗ dán vào đôi môi đỏ mọng của cô, tinh tế nhấm nháp, đoạt lấy...\n <br/>\n <br/>\n <b>\n  Đoạn đặc sắc thứ nhất:\n </b>\n <br/>\n <br/>\n Những việc thảm bại nhất của Lâm Tĩnh Hảo là khi thay bạn thân thổ lộ, bị nam sinh khác ngoài bạn trai đoạt đi nụ hôn đầu.\n <br/>\n <br/>\n Mà quà sinh nhật là giấy chứng nhận kết hôn thuộc về cô, lại thành thiệp cưới của bạn trai và bạn tốt.\n <br/>\n <br/>\n \"Giai Giai, gả cho anh được không?\" Bạn trai cầu hôn, nhưng cô dâu không phải cô.\n <br/>\n <br/>\n \"Em đồng ý!\" Dưới nhiều người, bạn tốt đặt bàn tay trắng mềm vào lòng bàn tay của bạn trai.\n <br/>\n <br/>\n Nhìn mười ngón tay của hai người đan xen nhau, cô đau đớn tiếc nuối muốn nứt ra, hạnh phúc vốn thuộc về mình, đã nhờ người khác làm hộ.\n <br/>\n <br/>\n <b>\n  Đoạn đặc sắc thứ hai:\n </b>\n <br/>\n <br/>\n Năm năm sau, vì cự tuyệt người ta ái mộ, anh lại hôn môi cô một lần nữa.\n <br/>\n <br/>\n Biết cô bị bạn trai phản bội, anh tỉ mỉ bày ra kế hoạch theo đuổi vợ.\n <br/>\n <br/>\n \"Chúng ta hôn cũng đã hôn rồi, ôm cũng đã ôm rồi, ngủ cũng chưa ngủ chung nữa.\" Anh lộ vẻ mặt bi thương, bộ dáng vô tội điềm đạm đáng yêu, \"Lần đầu tiên của anh đều cho em, em phải chịu trách nhiệm.\"\n <br/>\n <br/>\n \"Anh... Tôi... \"\n <br/>\n <br/>\n \"Không làm tình nhân bí mật, bà xã, anh muốn phù chính (*)!\"\n <br/>\n <br/>\n (*)Thời xưa từ thiếp cho lên thê gọi là phù chính. Giống như nâng lên cho thành người \"chính\" vậy. Ở đây, từ phù chính có thể hiểu là nam chính không muốn làm tình nhân bí mật nữa mà muốn làm chồng quang minh chính đại.\n <br/>\n <br/>\n <b>\n  Đoạn đặc sắc thứ ba:\n </b>\n <br/>\n <br/>\n \"Nghe nói mối tình đầu kia của em, hôm nay tới dây dưa, làm cánh tay em bị thương?\" Lông mày của anh sít chặt, trong mắt là một mảnh lo lắng.\n <br/>\n <br/>\n \"Vết thương nhỏ mà thôi.\" Đáy mắt trong suốt của cô phản chiếu con ngươi đen sáng rực của anh.\n <br/>\n <br/>\n Nhìn cánh tay của cô, anh gật gật đầu, lại bắt đầu thay cô cởi cúc áo.\n <br/>\n <br/>\n \"Ban ngày ban mặt, anh làm cái gì vậy?\" Cô vội vàng bắt được bàn tay lộn xộn của anh.\n <br/>\n <br/>\n \"Kiểm tra hết ngoại thương, bây giờ nên kiểm tra nội thương.\" Một tay anh đẩy nhẹ cô ngã xuống giường, nở nụ cười yếu ớt, tia giảo hoạt quen thuộc hiện lên trong đôi mắt đen sâu.\n <br/>\n <br/>\n \"Nội thương? Kiểm tra như thế nào?\" Cô trợn mắt nhìn anh, ham muốn của anh lại xuất hiện.\n <br/>\n <br/>\n \"Chúng ta thực chiến một lần, nếu như em có thể xuống giường, chứng minh rằng em không có việc gì, nếu như em không xuống giường được, thì phải tĩnh dưỡng cho tốt rồi.\" Ngọn lửa đốt người lại bắt đầu thiêu đốt anh, dày đặc đến muốn đốt cháy cô.\n <br/>\n <br/>\n \"Anh... Đồ lưu manh!\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Chú thích: Văn mới, không khí mới, mọi người nhanh nhanh vây xem, góp nhặt, bao dưỡng, liền có thịt ăn...\n <br/>\n <br/>\n Bản văn từ trường học đến lúc nhận chức, từ tuổi trẻ đến hôn nhân, từ thầm mến đến điên cuồng sủng, có nhiệt huyết, có tình cảm mãnh liệt, có triền miên, có nhiều thịt, hành trình yêu của cô bé quàng khăn đỏ ngoài mềm trong cứng và một con sói lớn phúc hắc giảo hoạt.\n <br/>\n <br/>\n Tuổi trẻ chỉ có một lần, không có cách nào lấy lại, mỗi nữ sinh đều là công chúa, luôn được hoàng tử yên lặng chờ đợi ở phía sau cho hạnh phúc. Hôn nhân, tuổi trẻ nhiệt huyết của một người đâu? Muốn trở về rung động thời trẻ đã qua, tuyệt đối không thể bỏ qua.\n</div>\n",
        "rating_value": 8.4
    },
    "you-are-my-sunshine": {
        "ten_truyen": "you-are-my-sunshine",
        "link_truyen": "https://truyenfull.io/you-are-my-sunshine/",
        "ten_truyen_full": "You Are My Sunshine",
        "tac_gia": "Ám Dạ Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sủng, dị năng\n <br/>\n <br/>\n Dark, nhân vật vô cùng bí ẩn, là hung thủ của các vụ án giết người hàng loạt. Hắn là mục tiêu của các tổ chức chống tội phạm quốc tế. Danh tiếng của hắn khiến kẻ khác phải kin hoàng.\n <br/>\n <br/>\n Hắn là kẻ lấy giết người làm thú vui của bản thân, không một ai thấy được hắn trông như thế nào, họ chỉ biết hắn là kẻ độc lai độc vãng.\n <br/>\n <br/>\n Người đời nói hắn là con quỷ máu lạnh, tàn độc nhưng hắn chỉ cười lạnh. Bởi vì trên thế gian này không có bất kỳ người nào có thể nhận xét hắn.\n <br/>\n <br/>\n Chỉ có một người, là tia sáng duy nhất trong cuộc đời hắn, là người hắn nguyện ý giao ra hết thảy, dù có phải hy sinh cả tính mạng cũng không từ.\n</div>\n",
        "rating_value": 9.5
    },
    "lam-the-nao-de-khong-nho-han": {
        "ten_truyen": "lam-the-nao-de-khong-nho-han",
        "link_truyen": "https://truyenfull.io/lam-the-nao-de-khong-nho-han/",
        "ten_truyen_full": "Làm Thế Nào Để Không Nhớ Hắn",
        "tac_gia": "Mộng Tiêu Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hiện đại, sạch, sủng, nhẹ nhàng, 2s\n <br/>\n <b>\n  Convert:\n </b>\n Sakahara\n <br/>\n <b>\n  Editor:\n </b>\n Mãn Mãn\n <br/>\n <b>\n  Số chương:\n </b>\n 72\n <br/>\n <br/>\n <b>\n  Giới thiệu 1:\n </b>\n <br/>\n <br/>\n Một weibo nổi tiếng đã đăng bài: Nhiếp ảnh gia Tô Dương xinh đẹp đã là hoa có chủ.\n <br/>\n <br/>\n Kèm theo đó là tấm ảnh Tô Dương đang ôm hôn một người đàn ông trong bãi để xe ngầm.\n <br/>\n <br/>\n Không ngờ fan của Cố Hằng đã thừa nhận: Chúc mừng Cố ảnh đế rốt cuộc cũng bê được mỹ nhân về nhà.\n <br/>\n <br/>\n Nhân viên của tập đoàn Phương Dịch lại tỏ vẻ: Bóng lưng này rõ ràng là của Lục tổng nhà chúng tôi.\n <br/>\n <br/>\n Không ngờ tổng giám đốc Tưởng Bách Xuyên luôn khiêm tốn lạnh nhạt lại đăng một trạng thái mới: [Chúc mừng hai năm kết hôn! @Tô Dương]\n <br/>\n <br/>\n Khiến cư dân mạng nổi sóng.\n <br/>\n <br/>\n <b>\n  giới thiệu 2:\n </b>\n <br/>\n <br/>\n Trong mắt Tô Dương, cho dù là tác phẩm giúp cô đoạt được giải thưởng chụp ảnh, cũng không khiến cô mê muội bằng một tấm hình mà bản thân tùy ý chụp Tưởng Bách Xuyên.\n <br/>\n <br/>\n Cô trầm mê việc chụp ảnh, nhưng càng trầm mê toàn bộ những thể nghiệm cảm quan cực hạn mà người đàn ông này mang lại cho cô, bất kể là về mặt thể xác hay tinh thần.\n <br/>\n <br/>\n Chính ở trong vòng luẩn quẩn lưu động này, hắn tựa như thuốc phiện, khiến cho người trầm luân.\n <br/>\n <br/>\n Đôi lời của editor: \"Không có sủng nhất, chỉ có sủng hơn\", đây là một câu quy kết lại mà mình dành cho truyện sau khi đọc xong.\n <br/>\n <br/>\n Tưởng Bách Xuyên cùng Tô Dương, Tô Dương, cùng Tưởng Bách Xuyên.\n <br/>\n <br/>\n Tình yêu của họ không quá dồn dập, không quá nóng bỏng, họ đã qua những năm tháng bồng bột của thời niên thiếu ấy từ lâu. Nhưng, giữa bề bộn của cuộc sống, giữa những khoảnh khắc bận rộn không bứt mình ra nổi, từ những tin nhắn, những hành động nhỏ nhặt, vẫn có thể cảm nhận được sự quan tâm cùng tình yêu mà họ dành cho nhau.\n <br/>\n <br/>\n 11 năm, đời người có thể có mấy cái \"11 năm\"?\n <br/>\n <br/>\n Tưởng Bách Xuyên đã dành cho Tô Dương 11 năm của cuộc đời mình. Thời gian của anh, sẽ luôn luôn thuộc về cô, trong quá khứ cũng vậy, hiện tại cũng vậy, mà tương lại, lại càng như thế. Anh sẽ dùng cả đời mình, ở lại bên cạnh cô.\n</div>\n",
        "rating_value": 9.0
    },
    "ke-khong-theo-chet": {
        "ten_truyen": "ke-khong-theo-chet",
        "link_truyen": "https://truyenfull.io/ke-khong-theo-chet/",
        "ten_truyen_full": "Kẻ Không Theo, Chết!",
        "tac_gia": "Thu Tiểu Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, cảnh sát\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n quynhle2207\n <br/>\n <b>\n  Số chương:\n </b>\n 56\n <br/>\n <br/>\n Tần Hoài là một đặc cảnh có tính cách khác biệt, anh thích rượu ngon, thích người đẹp, yêu rắm thúi nhưng cũng thích sạch sẽ. Anh không phải là công tử phú nhị đại phong lưu hào hoa.\n <br/>\n <br/>\n Mạc Doanh Doanh là một cô gái yêu thích công việc của chính mình, yêu lý luận và thích đánh nhau. Tuy nhiên đối với những anh chàng đẹp trai thì cô không có hứng thú. Không những thế cô còn có thân phận là một tội phạm.\n <br/>\n <br/>\n Khi một công tử phong lưu gặp phải một cô gái khó chịu, cũng không chịu nghe theo? Không nghe theo, vậy thì chết.\n</div>\n",
        "rating_value": 7.1
    },
    "song-kiep-zombie-vuong": {
        "ten_truyen": "song-kiep-zombie-vuong",
        "link_truyen": "https://truyenfull.io/song-kiep-zombie-vuong/",
        "ten_truyen_full": "Sống Kiếp Zombie Vương",
        "tac_gia": "Hàn Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, mạt thế\n <br/>\n <br/>\n Nơi cô ở đã bắt đầu có người nhiễm bệnh dịch. Khung cảnh thật đáng sợ, những \"con người\" xé xác giống loài của mình, nhìn những khuôn mặt và hình ảnh đó khiến cô phải đau tim. Nhưng đôi mắt trắng dã, khuôn mặt vặn vẹo được bao phủ bởi máu tanh. Những cái miệng thì nhai ngấu nghiến ngon lành.\n <br/>\n <br/>\n \" Người đó \" đứng lên, lảo đảo đến gần chỗ cô, đôi mắt trắng dã nhìn cô, miệng thì phát ra những tiếng gầm nhẹ. Cô bàng hoàng ngồi sập xuống đất, nhìn \" con người \" kinh tởm kia đến gần mình mà ngất đi.\n <br/>\n <br/>\n Thì ra đây chính là zombie, đây chính là ý nghĩ của cô trước khi bị ăn thịt.\n</div>\n",
        "rating_value": 7.0
    },
    "neu-nhu-chua-tung-yeu-anh": {
        "ten_truyen": "neu-nhu-chua-tung-yeu-anh",
        "link_truyen": "https://truyenfull.io/neu-nhu-chua-tung-yeu-anh/",
        "ten_truyen_full": "Nếu Như Chưa Từng Yêu Anh",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Dù có ai chửi rủa, dù trời có sập xuống, ba năm nay Ngôn Tiểu An vẫn luôn đinh ninh rằng Lục Vân Trạm chính là trạm dừng cuối cùng của đời mình, rằng cô yêu chỉ có thể là anh.\n <br/>\n <br/>\n Tình yêu của cô dành cho anh quá tha thiết, nhưng có lẽ cô sắp không chịu được nữa rồi.\n <br/>\n <br/>\n Lục Vân Trạm liệu đến cuối có vứt bỏ vẻ kiêu ngạo để yêu người con gái mà anh ta vẫn xem thường?...\n</div>\n",
        "rating_value": 8.2
    },
    "huu-phi": {
        "ten_truyen": "huu-phi",
        "link_truyen": "https://truyenfull.io/huu-phi/",
        "ten_truyen_full": "Hữu Phỉ",
        "tac_gia": "Priest",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại, giang hồ, HE\n <br/>\n <b>\n  Editor:\n </b>\n Thùy Lam\n <br/>\n <b>\n  Độ dài:\n </b>\n 168 chương + 5 phiên ngoại\n <br/>\n <b>\n  Poster:\n </b>\n Liễu Y Vân\n <br/>\n <br/>\n \"Cuối cùng vào một ngày nào đó, ngươi sẽ vượt qua dòng Tẩy Mặc yên ả, rời khỏi chốn đào nguyên núi non trùng điệp, đến với bầu trời đêm đen vô hạn. Ngươi sẽ tận mắt chứng kiến ngọn núi cao không thể leo lần lượt sụp đổ, vô số biển khơi không thể băng qua khô cạn thành đồng ruộng, và ngươi phải nhớ rằng vận mệnh của ngươi treo trên đầu mũi đao, mà mũi đao đó vĩnh viễn phải tiến về phía trước\"\n <br/>\n <br/>\n \"Mong ngươi có thể đứng trước mũi dao sắc lạnh, nhìn thấy ánh mặt trời\"\n <br/>\n <br/>\n <i>\n  *Truyện đã được Saigon Books mua bản quyền và xuất bản sách giấy, các bạn có thể tìm mua và đọc.\n </i>\n</div>\n",
        "rating_value": 9.0
    },
    "nha-dau-tu": {
        "ten_truyen": "nha-dau-tu",
        "link_truyen": "https://truyenfull.io/nha-dau-tu/",
        "ten_truyen_full": "Nhà Đầu Tư",
        "tac_gia": "Chung Hoa Vô Diễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Dàn cast:\n </b>\n Lâm Mộc, Tiêu Hoài, Quý Vân Xung.\n <br/>\n <b>\n  Dịch:\n </b>\n Fang\n <br/>\n <br/>\n Vào thời điểm hai năm trước, giữa trời tuyết rơi tại Munich, khi cô lang thang trong trời giá rét thì chiếc áo của cô đã sưởi ấm trái tim đang dần chết cóng của cô.\n <br/>\n <br/>\n Hai năm sau, vào một buổi sáng mưa lất phất ở Thượng Hải, họ gặp lại nhau khi căn nhà tổ được rao bán, đồng thời kéo dài mối nhân duyên bắt đầu từ đời trước.\n <br/>\n <br/>\n Trước đây bà ngoại cô đã từng dặn dò \"Hễ gặp người họ Tiêu không được qua lại\", còn cô cũng biết rõ anh họ Tiêu nhưng tình cảm là thứ lý trí không chế được hay sao?\n <br/>\n <br/>\n Cho dù trước đây trải qua bao nhiêu thăng trầm, từ khi gặp anh cô chỉ hy vọng:\n <br/>\n Thời gian tĩnh lặng, cùng người chuyện trò;\n <br/>\n <br/>\n Tháng năm hững hờ, cùng người sánh vai.\n <br/>\n <br/>\n Khi nhà đầu tư ngân hàng gặp nữ bác sỹ khoa cấp cứu, khi Tiêu Hoài gặp Lâm Mộc, ngay khoảnh khắc ấy, anh nhìn thấy pháo hoa nở rộ, cô lại xem anh như một người qua đường.\n <br/>\n <br/>\n Núi và núi không tương ngộ, người với người rồi sẽ tương phùng.\n</div>\n",
        "rating_value": 8.5
    },
    "nu-chinh-nam-chu-la-cua-ta": {
        "ten_truyen": "nu-chinh-nam-chu-la-cua-ta",
        "link_truyen": "https://truyenfull.io/nu-chinh-nam-chu-la-cua-ta/",
        "ten_truyen_full": "Nữ Chính, Nam Chủ Là Của Ta",
        "tac_gia": "Bách Tiễn Xuyên Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, nữ phụ\n <br/>\n <br/>\n Lâm Phương Phương xuất thân từ cô nhi viện, ngay từ nhỏ đã phải sống độc lập. Cô luôn có thói quen đọc tiểu thuyết trước khi đi ngủ. Vào một ngày cô xuyên vào cuốn tiểu thuyết mà mình đọc hôm trước, trở thành nữ phụ tiêu chuẩn ngực to óc như trái nho.\n <br/>\n <br/>\n Nữ chính bạch liên hoa chính là em họ của nam chủ, dùng diễn xuất liền triệt để đem nữ phụ đánh bại, giành lấy nam chính sống hạnh phúc suốt đời. Nhưng đấy là chuyện trước khi cô xuyên qua, khi cô đã ở đây rồi thì không cho phép xảy ra chuyện như vậy nữa.\n <br/>\n <br/>\n Cô dựa vào lợi thế biết trước cốt truyện của mình, cô đem từng lớp mặt nạ của nữ chính lột xuống, cô sẽ không cho ả có kết thúc tốt đẹp.\n <br/>\n <br/>\n Nhưng khoan đã, cô chỉ muốn sống trong giàu sang an nhàn mà thôi, nam chủ cứ an an ổn ổn đi theo nữ chính, tại sao lại quấn quít lấy cô không rời như vậy, mà là bản thân cô lại chính hiệu là một sắc nữ, nhìn thấy soái ca từng người từng người tự động dâng đến cửa, oa oa cô thật sự không thể, cũng không muốn từ chối có được hay không???\n</div>\n",
        "rating_value": 7.6
    }
}