{
    "am-hon-ma-vuong-dung-cham-vao-ta": {
        "ten_truyen": "am-hon-ma-vuong-dung-cham-vao-ta",
        "link_truyen": "https://truyenfull.io/am-hon-ma-vuong-dung-cham-vao-ta/",
        "ten_truyen_full": "Âm Hôn: Ma Vương Đừng Chạm Vào Ta",
        "tac_gia": "Y Hinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  *\n  <b>\n   Âm hôn:\n  </b>\n  Tìm phối ngẫu cho người đã mất\n  <br/>\n </i>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình huyền huyễn, hài hước\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng:\n  </i>\n </b>\n <i>\n  End (322 chương + 48 ngoại truyện)\n </i>\n <br/>\n <b>\n  <i>\n   Nữ chính:\n  </i>\n </b>\n <i>\n  Tô Tiểu Thiến\n </i>\n <br/>\n <b>\n  <i>\n   Nam chính:\n  </i>\n </b>\n <i>\n  Lê Ngạo\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Người dịch:\n   </i>\n  </b>\n  <i>\n   Mã Tộc (1-124), Đào (125 trở đi)\n  </i>\n </span>\n <i>\n  <br/>\n  <br/>\n </i>\n Đọc thấy giới thiệu vui vui nên mần chơi ^^\n <br/>\n <br/>\n Hèm hèm, bình loạn 1 chút về truyện này, dù Mã chưa đọc xong hết…\n <br/>\n <br/>\n + Về nữ chính lúc đầu siêu ngu ngốc, khù khờ, dễ lừa, dễ gạt, dễ dụ… được cái tốt bụng =&gt; Cũng chính vì những đặc điểm này làm cho nam chính + phụ luôn bốc hoả 24/24, đánh mất hình tượng vốn có, vd như lạnh lùng =&gt; nóng tính, dịu dàng =&gt; la hét, quát tháo…\n <br/>\n <br/>\n + Về các nhân vật nam (hờ hình như chỉ có 3 bạn có tình trạng như vậy thôi 8] ): bốn chữ… tự sướng siêu cấp, tự tin quá đáng, khi bạn nữ chính chả thèm quan tâm đến mí bạn í, mí bạn í bắt đầu nói nào là với nhan sắc, vẻ đẹp bla bla… có khối nữ nhân si mê, chết mê chết mệt bla bla… Đặc biệt bạn nam chính cùng con bạn í, đúng là cha nào con nấy quả không sai, lợi dụng sắc đẹp đi lừa tình, lợi dụng người ta…\n <br/>\n <br/>\n Tóm lại truyện hài, nhưng cũng có vài chương xin tí nước mém…\n <br/>\n <br/>\n <b>\n  [Bản Tiểu Quỷ sơ lược]\n </b>\n <br/>\n <br/>\n “Bác sĩ cứu tôi với! Tôi bị trướng bụng!” Người nào đó sờ cái bụng phình to chỉ trong một đêm nói với bác sĩ bằng giọng van nài.\n <br/>\n <br/>\n “Trướng bụng?” Bác sĩ dùng ánh mắt hoài nghi đánh giá cô, rồi tuyên bố: “Cô sắp sinh rồi.”\n <br/>\n <br/>\n “W-h-a-t?!” Người nào đó trực tiếp ngất đi.\n <br/>\n <br/>\n Xử nữ chưa kết hôn cũng có thể mang thai? Lại còn là chỉ trong vòng một đêm hình hành?!\n <br/>\n <br/>\n Càng khủng bố hơn là…\n <br/>\n <br/>\n Bé con chỉ mất thời gian 7 ngày lớn lên thành hình dạng 7 tuổi!\n <br/>\n <br/>\n Ngoài ra, cái tên tiểu quỷ này lại còn lôi kéo, lúc nào cũng nhắc nhở cô, nhiệm vụ! Hoàn thành nhiệm vụ! Như vậy thì nó mới có thể dẫn cô đi xuống Minh Giới (= Âm Giới) tìm cha được.\n <br/>\n <br/>\n Người nào đó lại một lần nữa ngất đi. Minh Giới? Không phải chính là thế giới ma quỷ sao?\n <br/>\n <br/>\n A, đừng nha, cô không cần người chồng ma, càng không muốn đứa con trai ma…\n <br/>\n <br/>\n <b>\n  [Bản Ma Vương sơ lược]\n </b>\n <br/>\n <br/>\n Y là Quân Vương của Minh Giới, lạnh nhạt, ngang tàn, tàn khốc, ngoan độc… Giống như ác ma tại thế.\n <br/>\n <br/>\n “Vương, con trai của người đã lên phàm gian tìm mẫu thân của nó, ‘kiếp nạn của trời đất’ này sắp sửa bắt đầu rồi…”\n <br/>\n <br/>\n “Ăn nói nhảm nhí! Bổn vương khi nào cùng với nữ nhân trải qua…, thì làm sao có thể có con được chứ?!”\n <br/>\n <br/>\n Nhưng mà…\n <br/>\n <br/>\n Khi ‘anh linh (2)’ dẫn một cô gái đứng trước mặt y, y bất giác chau mày, híp mắt lại, đánh giá từ trên xuống dưới một cách nghi ngờ, ánh mắt ngày càng trở nên sâu xa khó lường.\n <br/>\n <br/>\n Y không phải nghi ngờ người con gái trẻ trung kia, mà là, cái tên nhóc tiểu quỷ này thật sự là bản sao của y lúc nhỏ mà?!\n <br/>\n <br/>\n _________\n <br/>\n <br/>\n <b>\n  <i>\n   Chú thích (của Mã):\n  </i>\n </b>\n <br/>\n <br/>\n <b>\n  <i>\n   (1) Âm hôn:\n  </i>\n </b>\n <i>\n  còn gọi là minh hôn, tức tìm phối ngẫu cho người đã chết, người thiếu niên và thiếu nữ sau khi đính hôn, chưa kịp tổ chức hôn lễ thì bởi do một nguyên nhân nào đó mà họ chết đi. Khi đó, người xưa cho rằng, nếu như không thay anh/cô ta hoàn thành hôn ước, linh hồn của bọn họ sẽ tác quái, làm cho gia đình bất an. Vì vậy, nhất định phải vì anh/cô ta cử hành một nghi thức âm hôn, cuối cùng đem cả hai chôn cất cùng nhau, trở thành vợ chồng, xương cốt hợp táng. Cũng tránh được cho mồ mả của người thiếu niên thiếu nữ cô quạnh. Còn có thể tổ chức đối với thiếu niên, thiếu nữ chưa đính hôn mà chết yểu (chết trẻ).\n </i>\n <br/>\n <br/>\n <i>\n  Muốn biết thêm về tập tục này vào đây đọc: Cưới vợ cho người chết\n </i>\n <br/>\n <br/>\n <b>\n  <i>\n   (2) Anh linh:\n  </i>\n </b>\n <i>\n  là một vật thể tính trung âm, còn gọi là thuỷ thánh tử, không phải người, không phải quỷ, không phải thần, không phải ma, là một vật thể lưu lại tại thế giới âm dương (thế giới của sự sống và cõi chết), cho đến khi dương thọ của bản thân hết, mới có thể chính thức được liệt vào hàng ngũ hồn ma, cho nên luân hồi tái thế của anh linh có oán khí nặng hơn nhiều so với hồn ma, mà oán khí của bản thân dần dần tích tụ theo ngày tháng mà ngày càng mạnh lên. Lúc đầu, chúng lấy thức ăn để sinh tồn chính là nguyên khí của người mẹ, một người phụ nữ bình thường chỉ có thể tiếp nhận được 3 anh linh, nếu vượt quá, thân thể người phụ nữ sẽ suy nhược, tinh thần rối loạn, đó chính là biểu hiện nguyên thần người phụ nữ suy yếu, mà anh linh thì ngày càng lớn nên cần càng nhiều nguyên khí. Thân thể người mẹ không cung cấp đủ năng lượng, tự nhiên sẽ đi khắp nơi tìm đối tượng, bổ sung phần thiếu hụt, đến lúc đó, chúng sẽ dần dần mở rộng phạm vị đi ra bên ngoài, tự nhiên sẽ gặp các sơn thần quỷ dữ khác, sẽ làm ra một số sự việc đáng sợ…\n </i>\n <br/>\n <br/>\n <i>\n  Mấy năm gần đây, ở Đài Loan, đặc biệt là khu vực người Hoa, lưu hành một loại tính ngưỡng về anh linh. Tất cả các anh linh, linh hồn trẻ sơ sinh bao gồm sảy thai, phá thai, thai chết trong bụng hoặc vừa mới sinh không lâu chết yểu. Theo như lời thì nếu không được siêu độ, chúng sẽ dùng rất nhiều phương thức hoặc hiện tượng gây nguy hiểm cho người thân cùng những người có thù oán, dẫn đến gia đình bất an, xã hội khiếp sợ… Những điều này cũng là một trong phương thức nhằm hạn chế việc sinh đẻ, có thai trước hôn nhân hoặc chưa kết hôn mà đã có thai, nhằm nêu lên tinh thần trách nhiệm.\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "tim-lai-gia-dinh-me-lanh-khoc-bao-boi-thien-tai-cha-vo-si": {
        "ten_truyen": "tim-lai-gia-dinh-me-lanh-khoc-bao-boi-thien-tai-cha-vo-si",
        "link_truyen": "https://truyenfull.io/tim-lai-gia-dinh-me-lanh-khoc-bao-boi-thien-tai-cha-vo-si/",
        "ten_truyen_full": "Tìm Lại Gia Đình: Mẹ Lãnh Khốc, Bảo Bối Thiên Tài, Cha.. Vô Sỉ",
        "tac_gia": "thu thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, hắc bang, nam cường, nữ cường\n </i>\n <br/>\n <i>\n  <br/>\n </i>\n Cô Lãnh Thiên Thiên vốn cho mình đã có đầy đủ hạnh phúc cho tới khi nhìn thấy chồng mình cùng người đàn bà khác ở chung một chỗ. Cuộc sống tưởng chừng đơn giản bình yên cho tới ngày cô bị người ta truy sát tới mức mất đi đứa con trong bụng. Trải qua nỗi đau lớn Thiên trở thành kẻ lãnh khốc vô tình. Trong đời cô chỉ còn con trai và em gái là những người quan trọng nhất.\n <br/>\n <br/>\n Bé Lâm Chính Thần vốn là một siêu cấp tiểu soái ca, từ nhỏ đã rất thông minh và được người ta gọi là thiên tài. Tới năm bé 4 tuổi cùng mẹ và dì bị người ta truy sát rơi xuống vực. Nhìn mẹ khổ sở khi mất đi em bé quyết định từ nay mình sẽ không có cha.\n <br/>\n <br/>\n Anh Lâm Phong là người đứng đầu tổ chức sát thủ vốn có một gia đình hạnh phúc nhưng lại vì một hiểu lầm nhỏ mà tan nát. Khi biết rõ sự thật anh phải đối đầu với sự trả thù của vợ yêu, sự xa lạ của con trai. Nhưng vì muốn tìm lại gia đình ngày nào thì dù có phải trở thành kẻ vô sỉ anh cũng chấp nhận.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "thien-tai-ma-phap-su": {
        "ten_truyen": "thien-tai-ma-phap-su",
        "link_truyen": "https://truyenfull.io/thien-tai-ma-phap-su/",
        "ten_truyen_full": "Thiên Tài Ma Pháp Sư",
        "tac_gia": "Peterheo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng:\n <b>\n  Nguyễn Linh Chi\n </b>\n là một sát thủ đứng đầu thế giới biệt danh là Lisa. Chưa bao giờ thất thủ độ hoàn thành nhiệm vụ là 100%. Nhưng vì bạn bè phản bội mà tử vong.\n <br/>\n <br/>\n <span>\n  Nàng:\n  <b>\n   Dạ Nhược Lưu Ly\n  </b>\n  là tiểu thư của Dạ phủ nổi tiếng phế vật không tu luyện ma pháp, đấu sĩ.\n </span>\n <br/>\n <br/>\n Hắn là\n <b>\n  Hỏa Như Phong\n </b>\n thiên tài của Hỏa gia là con cưng của trời đất nhưng từ khi gặp nàng thì sinh ra một lòng muốn bảo hộ nàng.\n <br/>\n <br/>\n Ma pháp: pháp sĩ, pháp sư, ma pháp sư, đại ma pháp sư,  pháp thánh, thánh vương, thánh tôn, thánh đế, thánh thần. Mỗi cấp chia thành 10 sao.\n <br/>\n <br/>\n Đấu sĩ: đấu sĩ, đấu sư, đại đấu sư,thánh sư, vương sư, hoàng sư, đế sư, thần sư.\n <br/>\n <br/>\n Trên đại lục còn rất nhiều nghề nghiệp như: Luyện dược sư, luyện khí sư, thuần thú sư, độc sư.\n <br/>\n <br/>\n Cấp 1 đến cấp 3 là sơ cấp, từ cấp 4 đến cấp 6 là trung cấp, từ cấp 7 đến cấp 9 là cao cấp, cấp 10 là thần cấp.\n</div>\n",
        "rating_value": 7.9
    },
    "khi-phi-ho-sung": {
        "ten_truyen": "khi-phi-ho-sung",
        "link_truyen": "https://truyenfull.io/khi-phi-ho-sung/",
        "ten_truyen_full": "Khí Phi Hồ Sủng",
        "tac_gia": "Nhược Thủy Lưu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, dị giới, nam cường nữ cường, HE\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Nhược Thủy Lưu Ly\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  zNguyệt Tiếu\n  <br/>\n  <br/>\n </i>\n Nàng, bên ngoài nhìn như ngọt ngào động lòng người, nhu nhược vô hại,thực tế lại làm cho người ta vừa nghe đã sợ mất mật, chính là Thuỷ - một trong những sát thủ Ngũ Hành.\n <br/>\n <br/>\n Một buổi sáng xuyên qua, nàng trở thành vương phi bị vứt bỏ của Lăng vương Diệp quốc.\n <br/>\n <br/>\n Bởi vì thương hắn, cho nên nàng âm thầm giúp đỡ hắn tiêu diệt chướng ngại, giúp hắn đoạt được đế vị, vậy mà ngay ngày hắn lên ngôi vua lại đưa nàng cho hoàng đế Huyền quốc!\n <br/>\n <br/>\n Nàng mang trái tim nguội lạnh, đi theo hoàng đế lạnh lùng tàn ác đến Huyền quốc, chuyện gì sẽ chờ đợi nàng ở phía trước đây?\n <br/>\n <br/>\n <b>\n  Đoạn ngắn đặc sắc một:\n </b>\n Thuỷ Nguyệt Linh nhìn nam nhân đang ngồi trên long ỷ*, sắc mặt nàng có chút tái nhợt nhưng giọng nói lại cực kỳ bình tĩnh: “Ngươi muốn tặng ta cho người khác?” Thượng Quan Lăng không để ý tới nàng, tiếp tục ôn nhu dỗ dành cô gái trong lòng.\n <br/>\n <br/>\n Lòng nàng dần dần trở nên lạnh giá, nàng cúi đầu nở một nụ cười lạnh, Thượng Quan Lăng, từ nay trở về sau ngươi đừng bao giờ mơ tưởng ta bỏ ra cho ngươi dù chỉ là một chút tình cảm!\n <br/>\n <br/>\n <b>\n  Đoạn ngắn đặc sắc hai:\n </b>\n Một bóng dáng thon dài đi vào trong điện, thấy trên long sàn* có một cô gái đang say sưa ngủ say, sắc mặt của nam nhân hết sức khó coi, sải bước đi đến bên giường đè lên thân thể mềm mại của nàng, hung hăn hôn lên bờ môi đỏ thẳm của nàng.\n <br/>\n <br/>\n Thuỷ Nguyệt Linh mơ màng mở hai mắt, liền thấy một gương mặt tuấn mỹ đang phóng đại, nàng nhẹ nhàng đẩy hắn ra, nói lầm bầm: “Làm gì vậy?”\n <br/>\n <br/>\n Trong đôi mắt hẹp dài của Hiên Viên Mị tràn đầy tức giận, gầm nhẹ nói: “Ta ở Khuynh Tâm điện ngây ngốc cả một đêm, còn ngươi lại ở đây an ổn ngủ như vậy?” Nàng thật sự không quan tâm đến hắn một chút nào sao?”\n <br/>\n <br/>\n Thuỷ Nguyệt Linh nhìn bộ dáng nổi giận của hắn, bĩu môi, miễn cưỡng hỏi: “Vậy ngươi cùng Khuynh Phi làm gì ở đó?”\n <br/>\n <br/>\n Hiên Viên Mị nhìn nàng không chút để ý hỏi hắn, trong lòng cực kỳ tức giận nhưng không thể trút ra hết, bực mình nói: “Uống trà!”\n <br/>\n <br/>\n Thuỷ Nguyệt Linh khẽ cười nói: “Vậy là tốt rồi!”\n <br/>\n <br/>\n Hiên Viên Mị cười cũng không được, tức cũng không xong, nàng như vậy có phải là tin tưởng hắn? Hắn nên vui vẻ sao?\n <br/>\n <br/>\n <b>\n  Đoạn ngắn đặc sắc ba:\n </b>\n “Linh Nhi…” Trong lòng Thượng Quan Lăng tràn ngập hối hận, trong mắt là một vẻ thống khổ. “Cho ta cơ hội một lần nữa được không?”\n <br/>\n <br/>\n Thuỷ Nguyệt Linh tao nhã cười khẽ, “Lăng đế nói đùa!”\n <br/>\n <br/>\n Quan Lăng nấm chặt hai nấm đấm, chua chát hỏi, “Ngươi yêu hắn?”\n <br/>\n <br/>\n Thuỷ Nguyệt Linh để ly trà trong tay xuống, giọng nói không nhanh cũng không chậm, “Chuyện đó hình như cùng Lăng đế không có liên quan đến nhau!”\n <br/>\n <br/>\n Nhìn nàng thần sắc hời hợt, không chút để ý, Thượng Quan Lăng thấp giọng rống giận: “Ngươi là nữ nhân của ta!”\n <br/>\n <br/>\n Thuỷ Nguyệt Linh nhíu mày, nở nụ cười đầy quyến rũ: “Lăng đế chẳng lẽ đã quên? Ngươi đã tặng ta cho người khác rồi!”\n <br/>\n <br/>\n <b>\n  Đoạn ngắn đặc sắc bốn:\n </b>\n “Mị, thiếp thật sự mang thai sao?” Thuỷ Nguyệt Linh nghi ngờ vuốt cái bụng bằng phẳng của mình, không phải thái y đã nói mang thai năm tháng sao? Tại sao đến giờ nàng cũng chưa có triệu chứng gì vậy?\n <br/>\n <br/>\n “Cực kỳ chính xác!” Tiếp tục liếm mút trước ngực nàng.\n <br/>\n <br/>\n Đôi mắt như thu thuỷ của nàng nhìn về phía nam nhân đang bận rộn trước ngực mình: “Vậy chàng đang làm gì?”\n <br/>\n <br/>\n “Yêu nàng!”\n <br/>\n <br/>\n Đưa tay đẩy nam nhân trên người mình ra, vẻ mặt Thuỷ Nguyệt Linh thành thật nói:\n <br/>\n <br/>\n “Sẽ làm tiểu bảo bảo bị thương!”\n <br/>\n <br/>\n Hiên Viên Mị không chút để ý nói: “Con của ta làm sao có thể yếu ớt như vậy? Nàng yên tâm! Nàng đập hắn hai chưởng hắn cũng chẳng có chuyện gì!”\n <br/>\n <br/>\n Mặt Thuỷ Nguyệt Linh đầy hắc tuyến.\n <br/>\n <br/>\n Đây chính là sủng văn, tuyệt đối cưng chiều, một chọi một, xin mời nhảy hố!\n <br/>\n <br/>\n <b>\n  Ta nói một chút về 2 nhân vật chính:\n </b>\n <br/>\n <br/>\n Nam chính là vua nhưng sau khi gặp nữ chính thì chỉ có 1 mình chị.\n <br/>\n <br/>\n Nữ chính: tuyệt đối sạch, chắc chắn là sạch.\n</div>\n",
        "rating_value": 8.1
    },
    "trac-phi": {
        "ten_truyen": "trac-phi",
        "link_truyen": "https://truyenfull.io/trac-phi/",
        "ten_truyen_full": "Trắc Phi",
        "tac_gia": "Hà Lý Thạch Đầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Nội dung:\n  </i>\n </b>\n <i>\n  Xuyên không, cung đình, trạch đấu, ngọt văn, 1x1, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Vai chính:\n  </i>\n </b>\n <i>\n  Trịnh Nhã Tuyên\n </i>\n <br/>\n <b>\n  <i>\n   Phối hợp diễn:\n  </i>\n </b>\n <i>\n  Vương gia, vương phi, một đám trắc phi di nương.\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  80\n </i>\n <br/>\n <b>\n  <i>\n   Converter\n  </i>\n </b>\n <i>\n  : Anrea96\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Eidtor:\n   </i>\n  </b>\n  <i>\n   Thiên Chân Vô Tà\n   <br/>\n   <br/>\n  </i>\n </span>\n Trịnh Nhã Tuyên vốn là nữ nhân tiểu bạch ngốc nghếch, không nghĩ tới một ngày tai bay vạ gió, vương phi mắc trọng bệnh, kéo Nhã Tuyên vào vòng xoáy vương phủ.\n <br/>\n <br/>\n Vương phi là biểu tỷ, thân là trắc phi biểu muội, Nhã Tuyên phải làm sao mới có thể sinh tồn trong vương phủ?\n <br/>\n <br/>\n Truyện khôi hài (ngụy), cẩu huyết (thật).\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.5
    },
    "qua-yeu-han-vien": {
        "ten_truyen": "qua-yeu-han-vien",
        "link_truyen": "https://truyenfull.io/qua-yeu-han-vien/",
        "ten_truyen_full": "Quá Yêu - Hàn Viện",
        "tac_gia": "Hàn Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, trọng sinh.\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  16 chương +1 ngoại truyện.\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  hoa hồng\n  <br/>\n  <br/>\n </i>\n Haiz! Việc lừa gạt giấu giếm một người thật sự là không dễ chịu.\n <br/>\n <br/>\n Chẳng những cô phải giả trang vô tội giả bộ ngây thơ, còn phải cười hì hì để che giấu tất cả sơ hở.\n <br/>\n <br/>\n Còn phải cố nén đau lòng cùng hối hận, cố gắng cùng anh giữ một khoảng cách.\n <br/>\n <br/>\n Cự tuyệt mở rộng trái tim với bất cứ người nào, ngay cả tình cảm cũng phải chôn giấu thật sâu.\n <br/>\n <br/>\n Chỉ muốn toàn tâm toàn ý trả thù kẻ thù, bảo vệ những người cô quan tâm nhất.\n <br/>\n <br/>\n Cho dù vô cùng không tình nguyện, nhưng đã không thể nào trở lại quá khứ được.\n <br/>\n <br/>\n Chỉ vì cô đã từ bỏ thân phận của mình, cũng như người đàn ông của cô......\n <br/>\n <br/>\n Chết tiệt! Ngàn sai vạn sai đều là cô gặp xui xẻo.\n <br/>\n <br/>\n Biết rõ chưa bao giờ ngừng yêu anh, mà còn hết sức khao khát có được anh.\n <br/>\n <br/>\n Nhưng vẫn ích kỷ liều chết đẩy anh ra, còn đùa giỡn anh xoay vòng.\n <br/>\n <br/>\n Chẳng những không giảm bớt được chút nào đau lòng, mà còn vô tình làm anh tổn thương.\n <br/>\n <br/>\n Hôm nay đối mặt với sự dịu dàng cùng không nỡ rời xa của anh, tâm địa sắt đá cũng không nhịn được dao động.\n <br/>\n <br/>\n Tiếc rằng cục diện rối rắm này vẫn còn chưa thu thập xong, linh hồn của cô đã hoang đường sống lại.\n <br/>\n <br/>\n Cô nên giải thích cho anh biết mình là ai, và bù đắp những gì cô đã thiếu anh?\n</div>\n",
        "rating_value": 7.6
    },
    "dem-truoc-ly-hon": {
        "ten_truyen": "dem-truoc-ly-hon",
        "link_truyen": "https://truyenfull.io/dem-truoc-ly-hon/",
        "ten_truyen_full": "Đêm Trước Ly Hôn",
        "tac_gia": "Thiên Sơn Hồng Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  yingsanhong\n  <br/>\n  <br/>\n </i>\n Một cuộc tai nạn xe cộ đã mang cô về thời điểm năm năm trước.\n <br/>\n <br/>\n Khi đó cô gặp lại rất nhiều người quen cũ, chồng cũ đào hoa lại vô tình, tiểu tam kiêu ngạo, mẹ chồng xấu tính, em chồng…. Một năm đó tựa hồ tập kết tất cả bi kịch trong cuộc đời của cô lại một chỗ.\n <br/>\n <br/>\n May mắn, hiện tại cô nắm quyền chủ động trong tay, thời điểm này tiểu tam kiêu ngạo kia có lẽ đã mang thai rồi.\n <br/>\n <br/>\n Máy tính có thể khởi động lại, cuộc đời lẽ nào lại không? Ly hôn, không phải kết cục bi thảm của một người phụ nữ, chỉ cần bạn vẫn tràn ngập hy vong đối với cuộc sống, phụ nữ đã ly hôn cũng sẽ được may mắn hạnh phúc.\n <br/>\n <br/>\n Trong cuộc đời của mỗi con người tình yêu không thể trở thành tất cả của cuộc sống, không thể quan trọng hơn tự tôn, tự lập, tự cường, tự ái.\n</div>\n",
        "rating_value": 7.0
    },
    "tho-san": {
        "ten_truyen": "tho-san",
        "link_truyen": "https://truyenfull.io/tho-san/",
        "ten_truyen_full": "Thợ Săn",
        "tac_gia": "Nam Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  <b>\n   Đồng Khánh Nam\n  </b>\n  là một người có xuất thân bí ẩn, sinh ra trong một cơn bão rất mạnh và kỳ lạ. Đến năm học lớp 8, sau khi bị sét đánh mà không hề hấn gì, những năng lực đặc biệt kỳ lạ trong con người hắn lần lượt xuất hiện như trí thông minh vượt trội, có khả năng tương tác với máy tính, khả năng phóng điện, khả năng dịch chuyển tức thời,... Nhờ tìm hiểu khoa học, Khánh Nam biết rằng những khả năng đặc biệt đó không tự nhiên sinh ra mà có thể hắn là sản phẩm của nền khoa học tiên tiến. Vì thế hắn thi vào học viện HA để tìm hiểu mình sinh ra từ đâu và vì sao được sinh ra.\n  <br/>\n  <br/>\n  Nhưng dù đã đọc hàng ngàn cuốn sách khoa học, dò tìm ở các viện nghiên cứu, Khanh vẫn không tìm được chút manh mối nào, một cuộc sống không người thân, không bạn bè và không mục đích khiến hắn trở nên tuyệt vọng định tìm đến cái chết nhưng không thành.\n  <br/>\n  <br/>\n  Trong khoảng thời gian ở trên thành phố TL, Khánh Nam đã sử dụng năng lực của mình cứu giúp nhiều người trong bộ dạng của người bịt mặt, áo đen. Tên tuổi của người bịt mặt áo đen này nhanh chóng được báo chí đưa tin, nhiều người biết đến và được gọi dưới cái tên “\n  <b>\n   Thợ Săn\n  </b>\n  ”, nhưng Khánh Nam không hề quan tâm đến điều đó.\n  <br/>\n  <br/>\n  Nguyễn Phương Linh, lớp trưởng lớp Tài Năng K57 là một cô gái xinh đẹp, thông minh và tốt tính. Nhận thấy Khánh Nam, một người mồ côi cha mẹ và không hòa đồng nên đã hết sức giúp đỡ, nhưng trong quá trình tìm hiểu để giúp đỡ Khánh Nam cô lại vô tình phát hiện hắn chính là Thợ Săn đang được người người ngưỡng mộ.\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "giao-dich-trien-mien-co-vo-nuoi-tu-be-cua-tong-giam-doc": {
        "ten_truyen": "giao-dich-trien-mien-co-vo-nuoi-tu-be-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/giao-dich-trien-mien-co-vo-nuoi-tu-be-cua-tong-giam-doc/",
        "ten_truyen_full": "Giao Dịch Triền Miên: Cô Vợ Nuôi Từ Bé Của Tổng Giám Đốc",
        "tac_gia": "Tả Nhi Thiển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đô thị hiện đại, thanh mai trúc mã, sủng...HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Tiểu Mèo Hoang\n  </i>\n </span>\n <br/>\n <span>\n  <b>\n   <i>\n    Tình trạng:\n   </i>\n  </b>\n  <i>\n   220 chương + 12 ngoại truyện\n   <br/>\n   <br/>\n  </i>\n </span>\n \"Liên tiên sinh, búp bê bơm khí mà ngài đặt đã được đưa tới, xin ngài ra ngoài ký nhận.\" Giọng nói ngọt ngào đột nhiên vang lên, truyền khắp cả phòng hội nghị.\n <br/>\n <br/>\n Ngoài cửa kính thủy tinh trong suốt, một cô gái mặc trang phục người chuyển phát nhanh nói: \"Liên tiên sinh, mời đến ký nhận búp bê!\"\n <br/>\n <br/>\n Sắc mặt tổng giám đốc ngồi đó đen xì, Liên Tĩnh Bạch nghiến răng nhìn ra ngoài cửa, trong nháy mắt vò nát tài liệu trong tay.\n <br/>\n <br/>\n Mịch Nhi chết tiệt, xa cách năm năm, cuối cùng em cũng lộ diện!\n <br/>\n <br/>\n Bởi vì khi còn bé vô ý cướp đi nụ hôn đầu của cô, anh đã giao dịch bồi thường bản thân mình, cẩn thận nuôi nhốt đợi cô vợ nhỏ.này lớn lên. Nhưng năm năm trước, anh chỉ vì một lần say rượu, cô liền không giải thích bỏ trốn mất dạng. Bây giờ cô đã trở về, chính là vì cho anh ngạc nhiên này sao!\n <br/>\n <br/>\n Hừ, bây giờ, để thể nghiệm mười mấy năm chờ đợi, anh sẽ nói cho cô biết, anh không cần búp bê bơm khí, mà là cần cô vợ nuôi từ bé này.... .....\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "trung-sinh-thien-tuyet": {
        "ten_truyen": "trung-sinh-thien-tuyet",
        "link_truyen": "https://truyenfull.io/trung-sinh-thien-tuyet/",
        "ten_truyen_full": "Trùng Sinh Thiên Tuyết",
        "tac_gia": "Mộc Tử Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Trùng sinh, hiện đại, HE.\n  </i>\n  <br/>\n  <br/>\n </span>\n Vừa tỉnh giấc, cô xuyên vào một cuốn tiểu thuyết, cô không phải xuyên qua thành nữ chủ xinh đẹp được nam chủ yêu thương mà là nữ phụ vừa độc ác vừa ngu ngốc. Ông trời thật bất công! Cô nhớ rõ ràng cái kết của nữ phụ này là bị hành hạ, tra tấn đủ điều. Ngay cả gia đình của cô ta cũng liên lụy. Sau đó bị nam chủ cho nhiều người thay phiên nhau cưỡng hiếp đến khi còn chút hơi tàn! Trước khi nhắm mắt tên nam chủ kia còn độc ác chặt bỏ tay chân của cô sau đó ném vào rừng cho thú dữ ăn thịt!\n <br/>\n <br/>\n Còn nữ chính Tiêu Ngọc là một báu vật trời sinh, gương mặt như thiên sứ. Cô là sinh viên năm thứ nhất của đại học danh tiếng, đồng thời cũng là người yêu của Hoàng Phong- tổng giám đốc của \"Tập đoàn Hoàng thị\" một trong mười Tài Phiệt lớn nhất thế giới. Năm ấy cô năm tuổi được anh mang về từ cô nhi viện, mười ba năm nay vẫn ở trong lâu đài, hưởng thụ sự cưng chiều của anh.\n <br/>\n <br/>\n Anh, là tổng giám đốc \"Tập đoàn Hoàng thị”- Một trong mười tài phiệt lớn nhất thế giới, là hoàng tử cao cao tại thượng, ngầm ngầm lại là người lãnh đạo giới sát thủ, tiếp nhận sự quỳ lạy của mọi người đã trở thành thói quen của anh, anh như một Thiên sứ sa đọa, chưa từng có ai có thể mang đến cho anh sự rung động, cho đến khi Tiêu Ngọc xuất hiện, cô giống như một thiên sứ làm cho tim của anh bắt đầu đập lên. . . Cưng chiều cô đã trở thành thói quen, tình yêu dành cho cô đã ngấm vào tim phổi. Anh vì cô không tiếc xây dựng một lâu đài, chỉ hy vọng cô vui vẻ không lo lắng sống cùng anh, hưởng thụ sự cưng chiều của anh là tốt rồi.\n <br/>\n <br/>\n Cô gái này còn tốt số được một hoàng tử phúc hắc và bang chủ của bang phái lớn nhất nhì thành S yêu thương tận xương tủy.\n <br/>\n <br/>\n Chính vì lí do đó mà Thiên Tuyết chết thảm, ai bảo cô động vào một tiểu thiên sứ trên trời làm gì? Thật mẹ nó xui xẻo. Tốt lắm, cô không còn lưu luyến gì với thế giới kia nữa rồi. Cho cô cơ hội sống lại cô đương nhiên sống thật tốt a. Vì vậy bắt đầu kế hoạch của cuộc sống mới nào!\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "vo-tam": {
        "ten_truyen": "vo-tam",
        "link_truyen": "https://truyenfull.io/vo-tam/",
        "ten_truyen_full": "Vô Tâm",
        "tac_gia": "Mộng Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên, hài, dị giới, HE\n   <br/>\n   <br/>\n  </i>\n </span>\n <b>\n  Trước khi xuyên:\n </b>\n <br/>\n <br/>\n <b>\n  Vũ Băng Vũ\n </b>\n - dân công sở thích phim kinh dị hoặc những thứ liên quan đến kinh dị cô đều thích ,có vẻ sở thích ko nữ tính mà 30t cô vẫn là gái ế, nhìn chung cô là 1 người bình thường trong những những người bình thường. Cô nghĩ cuộc sống bình lặng của mh cứ thế tiếp diễn đến cuối đời: ăn-đi làm-ngủ thì trong lần sinh nhật 30t cô nhận dc lời tỏ tình từ giám đốc của mh. Cô đã vui mừng biết bao nhiêu, cười đến như điên như dại bao nhiêu khi biết mh sắp thoát khỏi kiếp f.a vì bạn trai cô là người tuyệt vời nhất trong cty thì sự thật càng phủ phàng đến bấy nhiêu.\n <br/>\n <br/>\n <b>\n  Hoàng\n </b>\n - giám đốc của cô, 1 thân tây trang hàng hiệu dc khoác trên thân hình hoàn mỹ cao 1m86 mái tóc dc chải chuốt kĩ càng càng làm cho khuôn mặt hắn nổi bật anh tuấn, chỉ là đôi mắt hí hẹp dài giấu sau cặp mắt kính khiến hắn nhìn giống 1 con hồ ly xảo trá lăn lộn trên thương trường bao năm. Cô bị những lời ngon tiếng ngọt của hắn dụ dỗ dẫn đến thảm cành mà cuộc đời cô k bao giờ quên.\n <br/>\n <br/>\n .....\n <br/>\n <br/>\n -Vũ, a thật sự yêu e từ rất lâu r... e cũng biết a đã có vị hôn thê... nhưng a sẽ không từ bỏ e.. vì vậy vì tình yêu của chúng ta vì tương lai a muốn e làm 1 việc ... có dc hay k?\n <br/>\n <br/>\n -Hoàng, a thật sự yêu em???\n <br/>\n <br/>\n -Thật sự!!!\n <br/>\n <br/>\n -Vậy việc gì em cũng có thể làm vì a...- Mỗ nữ cứ ngỡ như mh đang sống trong 1 giấc mơ màu hường mà thật sự k biết rằng đây là bước đầu trong thảm kịch của đời cô ..\n <br/>\n ....\n <br/>\n <br/>\n <br/>\n <b>\n  Sau khi xuyên\n </b>\n <br/>\n <br/>\n - Ngươi rất phiền\n <br/>\n <br/>\n -Ta sợ nàng buồn chán\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n - Ta yêu nàng\n <br/>\n <br/>\n - Thái y ... tháng này chưa lĩnh lương....?\n <br/>\n <br/>\n .....\n <br/>\n <br/>\n - Tâm ta chỉ vì nàng\n <br/>\n <br/>\n - Nhưng ngươi không biết ta không có tâm... ta \"vô tâm\"...\n <br/>\n ....\n <br/>\n <br/>\n - Ta sẽ rời bỏ ngươi?\n <br/>\n <br/>\n - Nàng yên tâm... ta sẽ không từ bỏ nàng...\n <br/>\n <br/>\n .....\n <br/>\n <br/>\n - Tĩnh Vu, sẽ có 1 ngày ngươi oán hận ta... chán ghét ta.... giết ta?\n <br/>\n <br/>\n - Uhm....Ta sẽ chết trước khi ngày đó tới...\n <br/>\n <br/>\n - Nếu ngươi không chết trước ngày đó...\n <br/>\n <br/>\n - Nàng thật nhiều chuyện..\n <br/>\n <br/>\n - ....\n <br/>\n <br/>\n - Sẽ không... vì ta sẽ cho nàng tất cả mạng sống của ta là trong tay nàng....\n <br/>\n <br/>\n <br/>\n <br/>\n <span>\n  <b>\n   <i>\n    P.s:\n   </i>\n  </b>\n  <i>\n   Nam chính: cường còn lại bí mật nhe\n  </i>\n </span>\n <br/>\n <br/>\n <i>\n  Là truyện Sáng tác nên mh cũng chả biết số chương nhiêu\n </i>\n <br/>\n <br/>\n <i>\n  Tiến độ: chậm.... vì bản chất rất lười nay nghe 1 số phần tử kích động nên thử viết truyện. Truyện mh viết chỉ mang tính giải trí chỗ nào còn thiếu sót thì mong mọi người thông cảm.\n </i>\n <br/>\n <br/>\n <i>\n  Truyện mang tính rủi ro cao, có nhiều cảnh máu me be bét lâu lâu xen vài cảnh \" thịt \" nên xem xét trước khi đọc nhé\n </i>\n <br/>\n <br/>\n <i>\n  nhất là người yếu tim sợ máu hay những bạn loli ngây thơ trong sáng chưa đủ tuổi...\n </i>\n <br/>\n <i>\n  Bần đạo đã nói trước mong các thí chủ khi nhảy hố cẩn thận suy xét.. nhỡ có tẩu hỏa nhập ma thì thí chủ ráng chịu đựng nhà bần ni rất nghèo ko có kinh phí bồi thường thể chất và tinh thần.\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "sung-phi-nhan-sinh": {
        "ten_truyen": "sung-phi-nhan-sinh",
        "link_truyen": "https://truyenfull.io/sung-phi-nhan-sinh/",
        "ten_truyen_full": "Sủng Phi Nhân Sinh",
        "tac_gia": "Thanh Thiển Chi Thượng Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nội dung:\n  </i>\n </b>\n <i>\n  Hệ thống, kiếp trước kiếp này xuyên qua thời không\n </i>\n <br/>\n <b>\n  <i>\n   Des bìa:\n  </i>\n </b>\n <i>\n  Đặng Trà My\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Ân Như Tuyết\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Diệp Nhu\n </i>\n <br/>\n <br/>\n Ân Như Tuyết bị hệ thống game thúc giục, từng bước một đi lên con đường sủng phi chói sáng.\n <br/>\n <br/>\n <b>\n  <i>\n   P/s:\n  </i>\n </b>\n <i>\n  Hệ thống văn, sủng văn\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "tuong-cong-bam-nguoi": {
        "ten_truyen": "tuong-cong-bam-nguoi",
        "link_truyen": "https://truyenfull.io/tuong-cong-bam-nguoi/",
        "ten_truyen_full": "Tướng Công Bám Người",
        "tac_gia": "Phi Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, cực sủng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Couple:\n  </i>\n </b>\n <i>\n  An Nguyệt Quân &amp; Diệp Khê Thiến\n </i>\n <br/>\n <b>\n  <i>\n   Editor + Betaer:\n  </i>\n </b>\n <i>\n  Quỳ An\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số lượng:\n   </i>\n  </b>\n  <i>\n   123 chương + 1 ngoại truyện\n   <br/>\n   <br/>\n  </i>\n </span>\n <p>\n  <b>\n   \\=”=/// Chống chỉ định!!! \\=”=///\n  </b>\n </p>\n - Nếu ai thích truyện ngược, làm ơn back NGAY LẬP TỨC!\n <br/>\n <br/>\n - Nếu ai thích kiểu nhân vật nữ chính xinh đẹp “trái tim em bị xé làm 2, làm 3, làm 4, làm 5… với các anh nam phụ 2, 3, 4, 5…” thì cũng làm ơn back NGAY LẬP TỨC!\n <br/>\n <br/>\n <span>\n  - Nếu ai là anti hình tượng nam chính quá quỵ luỵ vì tình thì cũng thật lòng mời back NGAY LẬP TỨC!\n  <br/>\n  <br/>\n </span>\n <p>\n  <b>\n   Giới thiệu:\n  </b>\n </p>\n Năm nay làm người tốt thật là khó. Diệp Khê Thiến nàng bất quá chỉ muốn cứu người, thế mà lại để bản thân bị liên luỵ, tỉnh lại đã bay đến một nơi chẳng biết là đâu, triều đại nào!\n <br/>\n <br/>\n Ông trời, nàng đang nhìn thấy gì?!\n <br/>\n <br/>\n Mỹ nhân tắm?! À không, mỹ nam chứ! [^///^]\n <br/>\n <br/>\n Chẳng qua nhìn hắn một chút, hắn lại vẻ mặt thẹn thùng, cười như hồ ly… kiểu muốn nói rằng nàng phải chịu trách nhiệm, vì thấy hắn khoả thân!?\n <br/>\n <br/>\n Cái gì cơ?! Tất cả đều là hắn an bài?!\n <br/>\n <br/>\n Tên hồ ly chết tiệt!\n <br/>\n <br/>\n Không nghĩ tới, tên hồ ly nhõng nhẽo này lại…\n <br/>\n <br/>\n “Nương tử, nương tử, nàng đừng bỏ ta đi mà…” An Nguyệt Quân vẻ mặt đích như một người chồng bị ruồng bỏ, thương cảm buồn tủi nhìn Diệp Khê Thiến lửa giận ngút trời. Hắn chớp chớp hàng lông mi dài, mím chặt đôi môi anh đào đỏ bừng, miệng nhỏ nhắn mếu mếu, ánh mắt ngập nước, phảng phất người kia không đáp ứng liền trực tiếp khóc toáng lên.\n <br/>\n <br/>\n Diệp Khê Thiến quay ngoắt lại hung tợn quát: “Tôi đã nói rất nhiều lần, tôi không phải nương tử nhà anh!”\n <br/>\n <br/>\n “Nhưng mà… Nhưng mà…” An Nguyệt Quân ngập ngừng không dám đáp.\n <br/>\n <br/>\n “Nhưng mà cái gì?!” Diệp Khê Thiến nghiến răng nghiến lợi quát to lần nữa.\n <br/>\n <br/>\n “Nhưng mà nương tử chính là nương tử của ta nha…” An Nguyệt Quân khúm núm nói nốt.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Diệp Khê Thiến chỉ là một bartender cỏn con, ấy vậy mà cũng xuyên không, lại còn đụng ngay một tên dễ nhìn cứ nhắng nhít gọi nàng nương tử, nương tử.\n <br/>\n <br/>\n Nàng sao lại không nhớ khi nào trở thành nương tử nhà hắn?!\n <br/>\n <br/>\n Nhưng nhìn đến bộ dáng đáng thương của ai kia, nàng đành phải cố – chấp nhận!\n <br/>\n <br/>\n Gì? Hắn không phải một kẻ ngây ngô đáng yêu chỉ biết làm nũng sao? Như thế nào lại có nhân xưng là Lãnh Diện Ngọc Quân?\n <br/>\n <br/>\n Nha! Lại có ánh mắt biến sắc, rồi tới nhà hắn, oa, thật có tiền! Chà, xem ra nàng phải cố mà bám lấy hắn rồi!\n <br/>\n <br/>\n Cái gì?! Có người muốn giết hắn?! Thế là thế nào?!?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "the-tu-xau-xa": {
        "ten_truyen": "the-tu-xau-xa",
        "link_truyen": "https://truyenfull.io/the-tu-xau-xa/",
        "ten_truyen_full": "Thế Tử Xấu Xa",
        "tac_gia": "Hương Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại\n  </i>\n </b>\n <i>\n  : Cổ đại, trùng sinh, sủng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  11 chương dài\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   salemsmall\n   <br/>\n   <br/>\n  </i>\n </span>\n Kể từ sau khi ngã ngựa mặt mày hốc hác, bị con trai của Thừa tướng từ hôn, nàng trở nên trầm mặc tự ti.\n <br/>\n <br/>\n Mặc dù sau đó, Hoàng thượng tứ hôn làm cho nàng gả vào Vương phủ trở thành Thế tử phi, nhưng tình huống lại càng trở nên tệ hơn.\n <br/>\n <br/>\n Không chỉ có phu quân chẳng thèm quan tâm đến nàng, cha chồng không thèm đếm xỉa gì đến nàng, mẹ chồng cùng em chồng ngoài sáng trong tối chê nàng xấu xí dọa người, mà ngay cả tiểu thiếp cũng còn có thể dẫm lên trên đầu nàng. Đến cuối cùng còn rơi vào kết cục bị hại chết một cách thê lương mà không hiểu vì sao.\n <br/>\n <br/>\n Ngoài ý muốn sau khi được sống lại, nàng quyết định khóa tâm mình lại, chỉ cầu bình yên vượt qua cả đời này.\n <br/>\n <br/>\n Nhưng lại không đoán được vị phu quân đời trước đối xử lạnh nhạt bạc tình với nàng nay lại thay đổi thái độ.\n <br/>\n <br/>\n Vừa được rảnh rỗi liền chui vào phòng của nàng, nàng đối xử lạnh nhạt hắn cũng không tức giận. Nàng bị mẹ chồng gây sự, hắn liền đứng ra che chở nàng. Tiểu thiếp đến đây gây hấn, hắn thế nhưng lại muốn nàng mang thân phận Thế tử phi để giáo huấn nàng ta. Hơn nữa, ở trước mặt phụ huynh nàng cam đoan nàng là người mà hắn yêu duy nhất cả cuộc đời.\n <br/>\n <br/>\n Tuy nàng rất không nguyện ý thừa nhận, kiếp trước bị hắn gây thương tích oán hận, nay vì hắn sửa chữa “hối cải để làm người mới” mà chậm rãi tan rã. Nhưng hắn thay đổi quá mức không thể tưởng tượng làm cho nàng không khỏi hoài nghi hắn cũng đang ẩn giấu bí mật gì mà không nói?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "tong-giam-doc-mau-lanh-chi-thuong-ba-xa-ngoc-nghech": {
        "ten_truyen": "tong-giam-doc-mau-lanh-chi-thuong-ba-xa-ngoc-nghech",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-mau-lanh-chi-thuong-ba-xa-ngoc-nghech/",
        "ten_truyen_full": "Tổng Giám Đốc Máu Lạnh Chỉ Thương Bà Xã Ngốc Nghếch!",
        "tac_gia": "Học Sinh Ngoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Hơi viễn tưởng, sủng, nam chính lạnh lùng bá đạo, nữ chính ngốc đến đáng yêu, dễ thương và cực kì xinh luôn á!!, HE,....\n   <br/>\n   <br/>\n  </i>\n </span>\n Ở thành phố A, không ai không biết đến Dạ Mặc Hàn hắn, một kẻ máu lạnh, lại là ông trùm tài chính thử hỏi ai còn dám ở trước mặt hắn mà giở trò đây! Thế nhưng sự thật lại là hắn rất thích mèo, ai cũng biết rằng bên cạnh ông trùm máu lạnh kia không phải là sát thủ thân cận nhất, không phải là thư kí tài năng nhất mà chính là con mèo trắng Ba-tư xinh đẹp.\n <br/>\n <br/>\n Con mẹ nó, cho bọn họ biết đi a~. Rốt cục con mèo đó có tài năng gì mà ông trùm độc ác kia lại thương yêu nó như thế chứ?!!!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "lanh-huyet-thien-tai": {
        "ten_truyen": "lanh-huyet-thien-tai",
        "link_truyen": "https://truyenfull.io/lanh-huyet-thien-tai/",
        "ten_truyen_full": "Lãnh Huyết Thiên Tài",
        "tac_gia": "Diệp Kỳ Như",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, dị giới, nữ cường, sủng, ngược (ngại ngùng, ta chỉ ngược\n </i>\n <i>\n  nam chính thôi)\n  <br/>\n </i>\n <br/>\n Kiếp trước nàng vì yêu không tiếc hi sinh gia tài cho hắn, từ tiểu công chúa đượcnuông chiều nguyện học tập như điên, vì hắn thành sát thủ, vì hắn mà giết người, vì hắn mà tay nhuốm máu tươi cũng không nửa lời oán thán. Nàng vì hắn mà sống, vìhắn khóc cười, hắn là cả thế giới của nàng. Cuối cùng, nàng cay đắng nhận ra hắnvới em gái cùng cha khác mẹ của nàng ân ân ái ái, tình chàng ý thiếp. Mà cha nàngcũng là bị mẹ kế dịu dàng này hại chết. Nàng mắc bẫy chết trong hỏa thiêu.\n <br/>\n <br/>\n Nàng là đại tiểu thư của Lâm gia bị ruồng bỏ, truyền khắp nơi cái phế vật tu luyện. Ai biết nàng là thiên tài vạn năm có một, vì đem lòng say mê thái tử Phong Tuyết quốc mà im lặng giấu đi hào quang để hắn nổi danh thiên hạ đệ nhất ma pháp sư của quốc gia. Tại hội Bách Hoa hôm ấy, thay hắn đỡ một kiếm mà chết.\n <br/>\n <br/>\n Khi nàng trở thành nàng, mọi thứ hoàn toàn thay đổi. Từ ôn nhu hiền lương biếnthành lạnh lùng phúc hắc, từ dịu dàng nho nhã trở nên thị huyết vô tình, từ yếu đuốingây thơ hóa thân tu la địa ngục. Giang sơn này vì nàng mà đổi, thiên hạ này vìnàng đảo điên.\n <br/>\n <br/>\n Thần thú thượng cổ quỳ rạp xin theo nàng, bảo vật ngàn năm khăng khăng lấy nàng làm chủ. Ma pháp sư, Triệu hồi sư, Luyện dược sư, Chiến sĩ, chỉ cần nàng muốn liền thành. Nàng đem thiên hạ dẫm nát dưới chân, đem kẻ thù tắm trong biển máu. Phảnbội nàng, giết. Cản đường nàng, giết. Chạm vào nàng, giết. Yêu nàng, càng phải giết!\n <br/>\n <br/>\n Cái gì là ái, cái gì là tình, nàng đem trái tim đóng chặt cửa. Nàng tàn nhẫn ngoan độc như thế, không cần ai yêu cũng chẳng yêu ai. Cho tới khi hắn đến...\n <br/>\n <br/>\n Hắn là Hoàng đế Huyết Mị quốc, một cái yêu nghiệt thần bí. Hắn đối nàng nhất kiếnchung tình mà nàng một mảnh vô ý. Hắn đem giang sơn làm sính lễ, thiên hạ làmcủa hồi môn giao cho nàng. Hắn kiên trì theo đuổi, cho tới khi nàng giao tâm cho hắn.\n <br/>\n <br/>\n <i>\n  #\n </i>\n <b>\n  <i>\n   Kỳ Như:\n  </i>\n </b>\n <i>\n  mô típ cũ, nhưng ta sẽ cố gắng hết sức để không nhàm chán.\n </i>\n <i>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "thieu-chu-nghi-phep-sat-thu-di-hoc": {
        "ten_truyen": "thieu-chu-nghi-phep-sat-thu-di-hoc",
        "link_truyen": "https://truyenfull.io/thieu-chu-nghi-phep-sat-thu-di-hoc/",
        "ten_truyen_full": "Thiếu Chủ Nghỉ Phép: Sát Thủ Đi Học",
        "tac_gia": "Vô Tâm Vô Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   nam cường nữ đại, hiện đại, 3S.\n   <br/>\n   <br/>\n  </i>\n </span>\n Hắn, một ác ma dẫm đạp xương máu lên ngôi vị Vạn Huyết bang chủ.\n <br/>\n <br/>\n Hắn, một người lạnh lùng tàn nhẫn. Người như tên, Lãnh Thiên!\n <br/>\n <br/>\n Chỉ là...nên nói hắn căn bản là một người quái dị. Tỷ như, đang yên đang lành chạy vào trường Sky làm học sinh cấp 3, với lời:\"Quay lại tuổi thơ, cảm thụ không tồi!\"\n <br/>\n <br/>\n Tỷ như, một người lạnh lùng, cách người ngàn dậm lại, suốt ngày trêu chọc, quấn quýt bên một cô gái so với hắn còn muốn lãnh hơn.\n <br/>\n <br/>\n Cô, có một nhà tiền có the thể đè chết người. Nhưng ngươi nghĩ đó là nhà giàu mới nổi thì lầm rồi...\n <br/>\n <br/>\n Cô, một nữ sinh có tiền sử trầm cảm cùng tự kỉ xu hướng.\n <br/>\n <br/>\n Cô, là người câm điển hình, sức khoẻ yếu ớt không chịu nổi một kích.\n <br/>\n <br/>\n Hai người vậy mà hợp nhau!?\n <br/>\n <br/>\n Đi chung!?\n <br/>\n <br/>\n Còn cười vô sỉ như thế...Ách, Thiếu chủ...chúng tôi không nhìn thấy gì. Nhưng a...\n <br/>\n <br/>\n Thiếu chủ a, người đừng đả kích chúng tôi!\n <br/>\n <br/>\n Đám người thủ hạ trố mắt...\n <br/>\n <br/>\n Đó là tiểu thư!?\n <br/>\n <br/>\n Người đang tức giận mắng người!?\n <br/>\n <br/>\n Còn ra tay...!\n <br/>\n <br/>\n Cả đám nháo lên, hỗn loạn một mảnh.\n <br/>\n <br/>\n Một người gọi:\"Ông chủ, tiểu thư bị đánh tráo rồi!\"\n <br/>\n <br/>\n Người đàn ông bên đầu dây kia trầm mặc.\n <br/>\n <br/>\n Một lát sau...\n <br/>\n <br/>\n \"Cái gì!?\"\n <br/>\n <br/>\n Người kia lau mồ hôi:\"Ông chủ, chúng tôi thất trách...\"\n <br/>\n <br/>\n \"Haha...tốt..tốt! Con rể tôi đâu!?\"\n <br/>\n <br/>\n Người kia nuốt nước miếng:\"Dạ..bị tiểu thư đánh bay xuống..\"\n <br/>\n <br/>\n Hả!?\n <br/>\n <br/>\n \"À...nhắn với con dâu tôi, cứ đánh thoải mái đi!\" Người phụ nữ cạnh người đàn ông nghe vậy liền cười vô cùng vui vẻ.\n <br/>\n <br/>\n Đám thủ hạ câm lặng nhìn trời.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "tuy-linh-lung": {
        "ten_truyen": "tuy-linh-lung",
        "link_truyen": "https://truyenfull.io/tuy-linh-lung/",
        "ten_truyen_full": "Túy Linh Lung",
        "tac_gia": "Thập Tứ Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Trảm Phong\n </i>\n <br/>\n <br/>\n <i>\n  Túy lí hồng trần, đạm khán bán sinh cựu ngân.\n </i>\n <br/>\n <i>\n  Linh lung giải ngữ, phiên tác nhất từ tân khúc.\n </i>\n <br/>\n <br/>\n (Say chốn hồng trần, thờ ơ nửa mắt hoài niệm nửa đời đã qua\n <br/>\n Lả lướt câu chữ, nhấc bút viết từ đầu tiên cho tân khúc.)\n <br/>\n <br/>\n Câu chuyện kể về\n <b>\n  Ninh Văn Thanh\n </b>\n , một thiên kim thời hiện đại trong một ngày thất tình không may xuyên không về vào thân xác một cô gái cổ đại -\n <b>\n  Phương Khanh Trần\n </b>\n . Tại thời không này, trong lúc mơ màng giữa kiếp trước và kiếp này, bằng trí tuệ của người hiện đại và những ký ức về y thuật cao thâm của Phượng Khanh Trần, nàng dần thích ứng với cuộc sống cổ đại. Ở nơi này, trong lúc vô ý hữu tình, nàng gặp gỡ và quen biết với các hoàng tử và bị cuốn vào cuộc tranh đoạt ngôi vị hoàng đế đầy tàn khốc ( Theo đánh giá của ta thì ngang ngửa với trận \"Cửu Long đoạt vị\" thời Thanh). Tài hoa của nàng nở rộ, cùng thân phận cao quý của nàng thu hút ánh nhìn từ bốn phía.\n <br/>\n <br/>\n Nắm tay người mình yêu, từ bỏ con đường trở về nhà, Ninh Văn Thanh giúp chàng điều tra thân thế của mình, cùng chàng chia sẻ những cảm xúc vui buồn, đánh dẹp thiên hạ, tranh đoạt hoàng vị.\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "xuyen-qua-thanh-my-xa": {
        "ten_truyen": "xuyen-qua-thanh-my-xa",
        "link_truyen": "https://truyenfull.io/xuyen-qua-thanh-my-xa/",
        "ten_truyen_full": "Xuyên Qua Thành Mỹ Xà",
        "tac_gia": "Thỏ Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  ngôn tình, cổ đại, xuyên không, huyền huyễn\n  <br/>\n  <br/>\n </i>\n Lam Tuyết trong một chuyến du lịch đến Sa Pa bị ngã rồi xuyên qua luôn.\n <br/>\n <br/>\n Xuyên qua đã đủ xui rồi nhưng xui nhất vẫn còn ở phía sau.\n <br/>\n <br/>\n Người ta xuyên qua thành công chúa, vương phi, hoàng hậu....\n <br/>\n <br/>\n Còn nàng?\n <br/>\n <br/>\n Xui đến mức làm người cũng không được mà biến thành một con xà yêu TT_TT\n <br/>\n <br/>\n Bây giờ tự hào nhất chính là nàng là một.... mỹ xà. Xem như an ủi đi.\n <br/>\n <br/>\n Cư nhiên gặp phải cái tên yêu nghiệt trời đánh gian trá, phúc hắc... Bị bắt thì thôi đi còn bị nhìn hết trơn a.\n <br/>\n <br/>\n Gào thét~~~~~~\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "anh-cung-chieu-em": {
        "ten_truyen": "anh-cung-chieu-em",
        "link_truyen": "https://truyenfull.io/anh-cung-chieu-em/",
        "ten_truyen_full": "Anh Cưng Chiều Em",
        "tac_gia": "Mễ Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  (Con dâu nhà giàu có 2)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Kaori\n  <br/>\n  <br/>\n </i>\n Cổ Húc Uy là lão đại có thể hô phong hoán vũ trong giới nghệ thuật, lại còn là nhà sản xuất lớn.\n <br/>\n <br/>\n Mọi người trong giới đều kính sợ anh, hơn nữa anh là người giàu có, vẻ ngoài lại xuất sắc phi phàm.\n <br/>\n <br/>\n Tại sao người đàn ông như vậy lại coi trọng cô, còn một lòng muốn nâng cao tên tuổi của cô?\n <br/>\n <br/>\n Miêu Khả Vân giật mình lại lo lắng, bởi vì bên ngoài bắt đầu lan truyền tin đồn...\n <br/>\n <br/>\n Bởi vì cô ngủ với anh cho nên mới có thể đạt được cơ hội tốt như hôm nay.\n <br/>\n <br/>\n Vì sự trong sạch của mình, dường như cô phải tìm ra tên đầu sỏ gây ra chuyện này!\n <br/>\n <br/>\n Hết lần này tới lần khác... Cô cố gắng dùng hết dũng khí của mình những vẫn không dám tới gõ cửa để chất vấn anh.\n <br/>\n <br/>\n Cho tới khi cô nhìn thấy người đàn ông này, cô mới phát hiện...\n <br/>\n <br/>\n Anh thật sự \"có hứng thú\" đối với cô, đúng hơn là \"rất muốn có được cô\"\n <br/>\n <br/>\n Nhưng mà không phải \"muốn có\" như cô nghĩ, cũng không có ra giá với cô.\n <br/>\n <br/>\n Anh bắt đầu cưng chiều cô, cho cô sự chăm sóc tốt nhất, làm cô nhịn không được muốn giao trái tim cho anh.\n <br/>\n <br/>\n Nhưng mà một người giàu có luôn ở trên cao như anh, cuối cùng là chân thành thật lòng đối với cô.\n <br/>\n <br/>\n Hay chỉ là vì chinh phục?\n</div>\n",
        "rating_value": 8.4
    },
    "tinh-dau-gap-nhau-qua-som": {
        "ten_truyen": "tinh-dau-gap-nhau-qua-som",
        "link_truyen": "https://truyenfull.io/tinh-dau-gap-nhau-qua-som/",
        "ten_truyen_full": "Tình Đầu Gặp Nhau Quá Sớm",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Mộc\n  <br/>\n  <br/>\n </i>\n Truyện này thuộc thể loại nhanh xuyên. Thể loại này thì chắc chưa nhiều bạn biết lắm, nhanh xuyên tức là nhân vật chính sẽ xuyên vào nhiều câu chuyện khác nhau và thực hiện nhiệm vụ của mình trong câu chuyện ấy (kiểu như chơi game ấy).\n <br/>\n <br/>\n Nhân vật chính tên là Bách Hợp, đã gặp tai nạn và qua đời, cô ấy sẽ xuyên vào nhiều câu chuyện khác nhau (nhân vật cũng thường mang tên là Bách Hợp), sống thay cho một nhân vật trong đó, thường là nhân vật này khi chết vô cùng oán hận nên muốn thay đổi số phận của mình trong câu chuyện và báo thù rửa hận, tuy nhiên phần này thuộc dạng tình cảm, không phải báo thù nên kết có lẽ là HE.\n</div>\n",
        "rating_value": 8.6
    },
    "ai-noi-ta-la-phe-vat": {
        "ten_truyen": "ai-noi-ta-la-phe-vat",
        "link_truyen": "https://truyenfull.io/ai-noi-ta-la-phe-vat/",
        "ten_truyen_full": "Ai Nói Ta Là Phế Vật???",
        "tac_gia": "Bạch Ngọc Huyết Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, dị giới, np, nữ cường, nam cường, ma pháp,....\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   khoảng vài trăm chương gì đó (trên một trăm chương).\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Editor và Beta-er:\n  </i>\n </b>\n <i>\n  Sally Băng Băng.\n </i>\n <br/>\n <b>\n  <i>\n   Beta-er:\n  </i>\n </b>\n <i>\n  Linh Âm Huyết Vũ.\n  <br/>\n  <br/>\n </i>\n Nàng,\n <b>\n  Nhược Nguyệt Băng\n </b>\n là sát thủ đứng đầu thế giới, ai nghe cũng sợ, thấy thì toi luôn về với ông bà tổ tiên, giỏi cổ võ, tin thông y thuật, chế tạo vũ...Cũng kiên luôn chức chủ tịch tập đoàn B&amp;P đứng đầu thế giới, thông minh, xinh đẹp, giảo hoạt, đôi lúc cũng trẻ con, bình tĩnh, cười càng tươi thì càng nguy hiểm ( bình thường đã nguy hiểm rồi ), máu lạnh, thích thấy huyết tinh nhưng biết biết kiềm chế lại ( một khi ra tay hay làm nhiệm vụ chưa chết chưa tha ) tàn nhẫn đến vô nhân đạo, ác quỷ cũng là ác mộng của mọi người, là thần tượng của bao người, trọng tình trọng nghĩa....là thiên tài trong thiên tài, yêu nghiệt trong yêu nghiệt.\n <br/>\n <br/>\n Nàng, Băng Phong Nguyệt Băng là nhị tiểu thư Băng Phong gia là phế vật không thể tu luyện, bị khi dễ, vũ nhục, khinh thường.... Nhưng dù thế, nàng vẫn được mọi người thương yêu vô cùng nhưng đổi lại là phụ mẫu nàng chưa từng gặp chỉ có đại ca bên cạnh và gia tộc. Nhu nhược, làm nũng, yếu đuối, dung mạo diễm lệ khuynh quốc khuynh thành, hiền lành, thương người...\n <br/>\n <br/>\n Chàng, Bạch Dạ Lãnh Huyết là nhị thiếu gia gia tộc Bạch Dạ được phụ mẫu và đại tỉ thương yêu sủng ái tận cùng. Mạnh mẽ, kiên nhẫn, lạnh lùng, tuấn tú phong độ, đôi khi cũng trẻ con... là thiên tài của gia tộc.\n <br/>\n <br/>\n Nàng trở thành nàng thì mọi thứ thay đổi, đổi cả quốc gia ! Phế vật? Ta cho ngươi biểt thế nào là phế vật !\n <br/>\n <br/>\n Ma pháp sư? Kiếm sư? Luyện đan sư? Thuần thú sư? Luyện khí sư? Triệu hồi sư? Mục sư?... Đối với tất cả mọi người là ao ước mộng tưởng. Còn nàng chỉ đùa cho vui thôi, tu luyện dễ như trở bàn tay.\n <br/>\n <br/>\n Linh thú? Thánh thú? Thần thú? Huyễn thú? Vô Cực Thần Thú? Đều bị nàng thu phục tất !\n <br/>\n <br/>\n Ai thấy nàng đều khâm phục ngưỡng mộ vô phương... và càng sợ khi đắc tội với nàng hơn (sợ bị diệt gia thì đúng hơn).\n <br/>\n <br/>\n Liệu nàng trên con đường đầy chông gai bão tố này. Có thể tìm được tình bạn và tình yêu không? Còn bao nhiêu thử thách đang đợi chờ nàng tìm tòi khám phá? Liệu tình bạn và tình yêu có thể thay đổi nàng  thay đổi sở thích thấy huyết tinh ấy)... Đang đợi chờ trong các chương sau.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "manh-hau": {
        "ten_truyen": "manh-hau",
        "link_truyen": "https://truyenfull.io/manh-hau/",
        "ten_truyen_full": "Manh Hậu",
        "tac_gia": "Cống Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên Không, cung đình - hầu tước\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   35\n   <br/>\n  </i>\n </span>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Nguyệt Viên Hoa\n  </i>\n </span>\n <span>\n  <br/>\n  <br/>\n </span>\n Mộ Dung Khuê mới lên ngôi vua, đến mộ mẹ đẻ Đỗ Thị tế bái, ước nguyện:\" Nếu mẫu hậu còn sống, trẫm nguyện…”\n <br/>\n <br/>\n Tiếng nói chưa dứt, bỗng một luồng sáng xẹt qua, Đỗ Mạn Thanh xuyên qua rơi vào ngực hắn,mặt đối mặt nhìn nhau.\n <br/>\n <br/>\n Các quan viên đều ngạc nhiên nhìn Đỗ Mạn Thanh, từ tướng mạo đến trang phục, cùng với Đỗ Thị đã qua đời đều chênh lệch không bao nhiêu.\n <br/>\n <br/>\n Mộ Dung Khuê nghênh đón “mẫu hậu” trời ban Đỗ Mạn Thanh hồi cung phụng dưỡng, nuôi nuôi, rồi biến nàng từ “Mẫu hậu” trở thành Hoàng hậu.\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "trong-sinh-vo-thuong-nhan": {
        "ten_truyen": "trong-sinh-vo-thuong-nhan",
        "link_truyen": "https://truyenfull.io/trong-sinh-vo-thuong-nhan/",
        "ten_truyen_full": "Trọng Sinh Vợ Thương Nhân",
        "tac_gia": "Hoa Lệ Bôn Chạy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  điền văn, ấm áp, ngôn tình, HE\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Kim Kim\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Tiếu Tiếu\n   <br/>\n   <br/>\n  </i>\n </span>\n Một nữ nhân hiện đại xuyên không gả cho người bán hàng rong.\n <br/>\n <br/>\n (Trịnh trọng nhắc nhở:  chuyện xưa hư cấu, chuyện như đùa, vô cùng trùng hợp, đừng bắt chước)\n <br/>\n <br/>\n Truyện này văn án chỉ có 1 câu nên ta thêm nhận xét của bạn\n <b>\n  thvan\n </b>\n bên TTV.\n <br/>\n <br/>\n Trùng sinh đến trên mình cô gái 18 tuổi của tiểu gia đình gồm cha mẹ và em trai 6 tuổi, vì không ưng mối hôn nhân của cha mẹ định ra – ải, cha mẹ cô này đâu có ép uổng gì đâu, chỉ là cô lỡ thầm mềm một tú tài từ năm 12 tuổi nên mới ở tới bây giờ và vì lý do này mà hồn lìa khỏi xác cũng vô cùng ‘nhẹ tênh’  =))\n <br/>\n Nữ chính – Chu Vũ Hàm – kiếp trước mới tốt nghiệp khoa ngoại ngữ, đang kiếm việc làm, một tối nọ chat với bạn học cũ tận khuya ngủ quên rồi thì trọng sinh đến gia đình nông thôn nghèo thời cổ đại\n <br/>\n <br/>\n Nhân sinh mới, nữ 9 rất biết điều, liền đồng ý mối lương duyên với nam 9 (tức Tưởng Văn: cha mẹ đều qua đời, vì thủ tang 6 năm mà chưa cưới vợ, có một đứa em trai, kiếm sống bằng nghề bán hàng rong).\n <br/>\n <br/>\n Truyện tuy nói là làm ruộng văn nhưng thực tế không đi sâu vào chuyện trồng trọt, mà là hai nhân vật chính đi theo nghề kinh thương: bán thực đơn món ăn, làm thú nhồi bông, mở quán ăn…\n <br/>\n <br/>\n Và tình yêu của hai nvc cũng là bình đạm. Cưới nhau qua mai mối. Tính cách thủy chung của hai người nên cũng chả có chuyện lèng èng gì trong này. Gia đình hai bên dân số đều mỏng và thành thật nên cũng chả có gì va chạm.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "tinh-nhan-lam-am-giuong-cua-tong-giam-doc": {
        "ten_truyen": "tinh-nhan-lam-am-giuong-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/tinh-nhan-lam-am-giuong-cua-tong-giam-doc/",
        "ten_truyen_full": "Tình Nhân Làm Ấm Giường Của Tổng Giám Đốc",
        "tac_gia": "Vivien0201",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  đô thị, ngôn tình\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Ri Ri\n </i>\n <br/>\n <br/>\n Đêm trăng.\n <br/>\n <br/>\n Hướng Vãn nhìn thoáng qua bóng đêm, không khỏi nở nụ cười, kỳ thật cô chỉ nhìn cửa kính, sẽ chống đạn đi, Hướng Vãn càng cảm thấy buồn cười. Cửa kính chống đạn, mới có thể thể hiện thân phận địa vị của Lê Thiên Qua.\n <br/>\n <br/>\n Hướng Vãn cởi giày cao gót, đặt ở chỗ cổng vòm. Lê Thiên Qua thích sạch sẽ, anh thích tất cả mọi chuyện đều trật tự rõ ràng, tất cả đều không nhuốm bụi trần, nhưng Hướng Vãn cảm thấy kỳ quái, vì sao anh yêu sạch sẽ như vậy, từng tháng lại cứ phải gặp người không sạch sẽ?\n <br/>\n <br/>\n Hướng Vãn biết, Lê Thiên Qua thích tất cả mọi chuyện đều nằm trong lòng bàn tay của mình, đây là người thích thành công, đã thích thành thói quen. Một khi phát sinh biến hóa, anh sẽ phẫn nộ, thậm chí khủng hoảng.\n <br/>\n <br/>\n Hướng Vãn cầm một đôi dép lê, đặt ở chân, từ từ đi vào. Giẫm lên lên thảm thật dày dưới chân, gần như không nghe được chút tiếng động nào.\n <br/>\n <br/>\n Người đàn ông trên sofa đưa lưng về phía Hướng Vãn, hai cái đùi tùy ý gấp xếp cùng một chỗ, đầu ngón tay ánh lửa lúc sáng lúc tối.\n <br/>\n <br/>\n \"Lê Thiên Qua.\" Nghe không ra tiếng chủ nhân hỉ nộ, tự nhiên xinh đẹp quyến rũ giống như ngày xưa, gần như không có gợn sóng, bình tĩnh như cục diện đáng buồn. Hướng Vãn đi đến trước mặt anh, lẳng lặng đứng.\n <br/>\n <br/>\n Lê Thiên Qua nhìn cô một cái, đồng dạng không hề gợn sóng thanh âm: \"Cởi giầy, không phải chuẩn bị cho cô.\"\n <br/>\n <br/>\n Hướng Vãn yên lặng cởi cặp giày nhung mao kia, xách ở trên tay.\n <br/>\n <br/>\n \"Ném.\"\n <br/>\n <br/>\n Hướng Vãn xích chân đi ở trên mặt đất, đẩy mở cửa sổ, cầm đôi giày sa hoa đó, \"Vù\" một tiếng, ném xuống.\n <br/>\n <br/>\n Lê Thiên Qua dập tắt khói, vẫy vẫy tay với Hướng Vãn, \"Quá đây.\"\n <br/>\n <br/>\n Hướng Vãn lại đi trở về, đứng ở vị trí vừa rồi.\n <br/>\n <br/>\n \"Cởi quần áo ra.\"\n <br/>\n <br/>\n Hướng Vãn sửng sốt một phen, nhưng vẫn ngoan ngoãn nghe xong anh nói. Kéo khóa váy ra, váy từ trên thân thể cô nhanh chóng rơi xuống, trong phòng phủ đầy khí lạnh, cảm giác kích thích, khiến cô nổi da gà.\n <br/>\n <br/>\n Lê Thiên Qua đứng lên, qua lại đánh giá thân thể của cô, thản nhiên nói: \"Cởi toàn bộ.\"\n</div>\n",
        "rating_value": 7.3
    },
    "thap-tam-vi-ho-tieu": {
        "ten_truyen": "thap-tam-vi-ho-tieu",
        "link_truyen": "https://truyenfull.io/thap-tam-vi-ho-tieu/",
        "ten_truyen_full": "Thập Tam Vĩ Hồ: Tiếu",
        "tac_gia": "PemDan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, Hài, Ngược,  Sạch - Sủng, HE\n   <br/>\n   <br/>\n  </i>\n </span>\n Người ta xuyên không, không làm nữ chính của tình yêu kinh tâm động phách, thì cũng phải khắc cốt ghi tâm, chí ít cũng phải có soái ca mĩ nữ bao quanh!\n <br/>\n <br/>\n <span>\n  Đáng tiếc, Nữ chính của chúng ta xuyên không để làm nhân vât phụ. Tình yêu kinh tâm động phách thì không chắc, khắc cốt ghi tâm cũng chẳng đến lượt, nhưng mà được cái tuấn nam mĩ nữ muốn tranh cùng nàng thì không thiếu! Cùng một người trải qua mấy kiếp, có lẽ cũng không đến nỗi nhàm chán.\n  <br/>\n </span>\n <i>\n  <br/>\n </i>\n <p>\n  <b>\n   Giới thiệu nhân vật:\n  </b>\n </p>\n <span>\n  <p>\n   Ta là Tiếu.\n  </p>\n  <span>\n   <p>\n    Tên chỉ có một chữ Tiếu.\n   </p>\n   <p>\n    Tại sao á? Ai biết? Ta so với người khác càng muốn biết hơn!\n   </p>\n   <p>\n    Tuổi?\n   </p>\n   <p>\n    Đừng hỏi, sớm đã không còn đếm nữa.\n   </p>\n   <br/>\n   Ta là ai à? Hmm… Giáo chủ Thần Giáo, nghe có oai không? Ngươi hỏi Thần Giáo là gì sao? A…\n   <br/>\n   <br/>\n   Ta cũng không rõ nữa, mấy cái đó đều do bảo bối Vương Nhi của ta quản. Còn ta á, chỉ cần làm nàng vui là đủ rồi.\n   <br/>\n   <br/>\n   Ai ai~ Tiểu bảo bối à, hôm nay nàng muốn giết ai nào? Nếu nàng còn chậm chạp chưa quyết định, vậy ta trước cứ thay tã cho Tiếu Vân Nhi vậy. Haizz…\n  </span>\n </span>\n <br/>\n <span>\n  <p>\n   ***\n  </p>\n  <p>\n   Bé là Vân Nhi.\n  </p>\n  Mẹ của bé nói cha bé không có họ, nên bé chỉ là Vân Nhi mà thôi, không giống như Thạch Tử là Lâm Thạch hay tiểu Lan Nhi là Bùi Nhược Lan, Vân Nhi chỉ là Vân Nhi thôi.\n  <br/>\n  <br/>\n  Mẹ của bé tên là Vương Mặc Trúc, thấy không, đến mẹ cũng có họ nhưng bé lại không có, nhưng mà mẹ nói bé đã ba tuổi rồi, không được ghen tị như con nít, nên bé nhịn.\n  <br/>\n  <br/>\n  Còn cha bé ấy à… Không biết nữa. Bé chưa bao giờ gặp cha hết. Mẹ nói chừng nào bé gặp ai đó đẹp hơn mẹ thì đó chính là cha. Nhưng mà thật không vậy? Bé còn chưa có gặp ai xinh đẹp như mẹ đâu! Ngay cả mấy tỉ tỉ ở trong lâu cũng không ai xinh đẹp bằng mẹ. Vì thế mà ma ma suốt ngày cứ bám riết mẹ không buông, nói mẹ chỉ cần lên múa một khúc cũng được rồi, lần nào bé cũng thấy ma ma bị mẹ đá bay ra ngoài hết, nhưng mà ma ma cũng chưa có bỏ cuộc bao giờ, nên chỉ có mẹ thua thôi. Haha…\n  <br/>\n  <p>\n   ***\n  </p>\n  Lưu Diệp tôi mười chín tuổi lần đầu tiên nếm mùi thất tình…\n  <br/>\n  <br/>\n  Có người nói: yêu đơn phương không bao giờ sợ thất tình, con mẹ nó gạt người! So với bị người ta đá có khi còn đau hơn!\n  <br/>\n  <br/>\n  Ngày 15 tháng 3 năm 2013, lễ cưới của chị tổ chức thật hoành tráng,  tôi mặc một bộ lễ phục phù dâu hồng nhạt đứng bên cạnh người mình yêu suốt sáu năm, cảm xúc ấy à… thật muốn giết người!\n  <br/>\n  <br/>\n  Tôi cười, nhưng không dám nhìn chị… Chị à, xin đừng cười thật hạnh phúc như vậy, đẹp như vậy… khóe mắt tôi liếc qua chị thật nhanh, tim cũng thật đau…\n  <br/>\n  <br/>\n  Người đàn ông đứng bên phải chị là Trịnh Nhã, là người chị nguyện gắn bó suốt cuộc đời, còn với tôi, là kẻ tôi muốn dẫm nát dưới chân trong suốt phần đời còn lại!\n  <br/>\n  <br/>\n  Cha xứ chậm chạp đọc lời tuyên thệ, ông có thể đọc nhanh hơn một chút được không? Tôi thật hoài nghi lưỡi ông có vấn đề gì đó. Tôi cũng không ngại lấy ra dùm ông để kiểm tra đâu! Tôi dậm dậm chân, đôi giày cao gót chết tiệt này quả thật không phù hợp với tôi!\n  <br/>\n  <br/>\n  Đám cưới này, những lời chúc mừng này, bộ váy trắng này tất cả đều không phải những thứ tôi chờ đợi. Nhưng chúng lại khiến chị thật hạnh phúc, chỉ tiếc, người sánh vai cùng chị… không phải em…\n </span>\n <br/>\n <p>\n  Rắc…\n </p>\n Thời khắc chùm đèn pha lê rơi xuống chỗ chị… Tôi đã nghĩ… Chị à, nếu có kiếp sau…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.3
    },
    "chinh-phuc-bang-phu-nghich-thien-sung-the": {
        "ten_truyen": "chinh-phuc-bang-phu-nghich-thien-sung-the",
        "link_truyen": "https://truyenfull.io/chinh-phuc-bang-phu-nghich-thien-sung-the/",
        "ten_truyen_full": "Chinh Phục Băng Phu: Nghịch Thiên Sủng Thê",
        "tac_gia": "Sâu Con Lười",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Xuyên không, dị giới, sủng, nam cường, nữ cường, có chút ngược (nhưng ta chỉ ngược nam chính thôi không ngược nữ chính đâu)\n   <br/>\n   <br/>\n  </i>\n </span>\n <b>\n  Nam chủ:\n </b>\n Hắn Ma Vương tàn bạo khát máu vô tình, tâm ngoan thủ lạt, người người nghe tên phải khiếp sợ. Mặt khác lại là người giàu nhất đại lục, là thiên tài của học viện Thiên Kính, là thiên hạ đệ nhất mỹ nam, tài phú vô biên ôn nhu nho nhã là lang quân trong mộng không biết bao nhiêu thiếu nữ chỉ tiếc...\n <br/>\n <br/>\n <b>\n  Nghe đồn:\n </b>\n <br/>\n Ma Vương lãnh huyết vô tình, băng sơn vô cảm, tàn bạo khát máu, tu vi thâm hậu, thông minh tuyệt đỉnh, tài mạo song toàn.v.v...\n <br/>\n <br/>\n Vậy cái người cười hi hi ha ha như thằng ngốc lẽo đẻo theo nàng là ai? Nàng nữ phẫn nam trang hắn lại suốt ngày theo nàng một tiếng cũng tướng công hai tiếng cũng tướng công.\n <br/>\n Nghe đồn hắn trời sinh vương giả, vương trong vương, khí phách bất phàm tâm cao khí ngạo.\n <br/>\n <br/>\n Vậy cái kẻ đang làm nũng lấy lòng nàng là ai?\n <br/>\n <br/>\n <b>\n  Trích dẫn 1:\n </b>\n <br/>\n “Ảnh hồn”\n <br/>\n <br/>\n “có thuộc hạ”\n <br/>\n <br/>\n “Bằng mọi giá phải truy tìm bằng được phu quân của bổn vương”\n <br/>\n <br/>\n Mỗ nam nhân nói xong mỗ thuộc hạ trực tiếp đứng không vững té xỉu, hơn hai mươi ám vệ lần lượt rớt xuống như chim sa cá lặn.\n <br/>\n <br/>\n “...” mỗ nam nhân khó hiểu rời đi.\n <br/>\n <br/>\n <b>\n  Trích dẫn 2:\n </b>\n <br/>\n “chủ nhân người kia đến học viện”\n <br/>\n <br/>\n “Ta về học viện”\n <br/>\n “Nhưng chủ nhân còn công vụ” thuộc hạ nói với theo\n <br/>\n <br/>\n “đưa đến đó” tiếng mỗ nam nhân vọng lại\n <br/>\n <br/>\n <b>\n  Trích dẫn 3:\n </b>\n <br/>\n “chủ nhân hôm nay người kia đến kĩ viện”\n <br/>\n <br/>\n “Sao? San bằng kĩ viện đó cho ta” mỗ nam nhân tức giận ngút trời nói\n <br/>\n <br/>\n “chủ nhân hắn đến vì hẹn với Mộng Yên cô nương”\n <br/>\n <br/>\n “Gì? Nhanh chuẩn bị y phục ta muốn làm nữ nhân”\n <br/>\n <br/>\n Ám vệ xỉu hàng loạt sau khi nghe xong tin tức động trời, trong lòng họ kêu gào “Đây có còn là chủ nhân của họ không?”\n <br/>\n <br/>\n <b>\n  Trích dẫn 4:\n </b>\n <br/>\n “chủ nhân có người mua mạng người đó”\n <br/>\n <br/>\n “vậy sao, giá bao nhiêu?” mỗ nam nhân tựa người trên nhiễm giáp lười biến nói.\n <br/>\n <br/>\n “ một vạn tử tệ” ám vệ đổ mồ hôi hột vì nụ cười thập phần xinh đẹp của chủ tử nhà họ.\n <br/>\n <br/>\n “ồ rất đáng giá, lấy một vạn tử tệ mua quan tài trôn cả nhà hắn” mỗ nam nhân không phúc hậu biến mất. Để lại ám vệ run lập cập trong lòng thầm than “chủ nhân người ta là thế gia đó!” Cũng vì sự kiện đó mà trên đại lúc thiếu mất một gia tộc.\n <br/>\n <br/>\n Nàng kiếp trước muốn sống cuộc sống không tranh giành nên cái kết là uất hận mà chết. Xuyên qua nàng trở thành bao cỏ tiểu thư, kiếp này nàng lãnh tâm vô tình với mọi tình cảm duy chỉ trừ người thân của nàng ra, nàng muốn làm chủ vận mệnh, nàng phải đứng trên đỉnh cao của cường giả. Nàng muốn giẫm nát tất cả nàng muốn tạo nên một huyền thoại mới trên đại lục Ma Ảnh Thần.\n <br/>\n <br/>\n Tu Luyện khó khăn nhưng đối với nàng dễ như trở bàn tay, nàng có sẵn căn bản,lại thêm thần vật hổ trợ bất kể lĩnh vực nào nàng cũng đều tạo dựng được uy danh. Luyện dược sư nàng thế mà lại là Thượng dược Sư, Thuần Thú Sư nàng vậy mà lại có nhiều Linh Thú đi theo chờ nàng thuần hóa, Luyện Kim sư nàng tùy tiện luyện chế một vật cũng đủ là cả đại lục chấn động.  Kiếp này nàng không màng đến tình yêu bởi trái tim nàng đã thành băng giá, nàng một thân hồng y (Huyết y) gieo nên sóng gió khắp đại lục này nàng trở thành huyền thoại trong huyền thoại truyền thuyết trong truyền thuyết.\n <br/>\n <br/>\n Cứ ngỡ kiếp này sẽ mãi lãnh tâm vô tình, không màng đến tình yêu  nam nữ. Thế nhưng không biết là do duyên phận hay thượng đế trêu ngươi nàng vô tình cứu hắn kéo theo đó là sự dây dưa không dứt.\n <br/>\n <br/>\n <span>\n  <b>\n   Trích lượt 1:\n  </b>\n  Lần đầu gặp nhau nàng cứu hắn\n </span>\n <br/>\n “Ngươi thấy hết rồi sao?” Mỗ nam nhân dùng chăn trùm kín cả người chỉ lộ ra đôi mắt long lanh ngập nước nhìn mỗ hồng y.\n <br/>\n <br/>\n “cứ cho là vậy” Mỗ hồng y lạnh nhạt trả lời, tay cầm ly trà nhăm nhi\n <br/>\n “Ngươi phải gả cho ta” mỗ nam nhân trừng mắt nhìn mỗ hồng y nói\n <br/>\n <br/>\n “Phụt” Mỗ hồng y không cẩn thận phun trà ra và sặc\n <br/>\n <br/>\n “khụ khụ,,... ta  không đồng ý” mỗ hồng y quã bay đầy đầu.\n <br/>\n <br/>\n “vậy, vậy ta gả cho chàng” mỗ nam nhân hí hửng nói.\n <br/>\n <br/>\n “...”  mỗ hồng y trực tiếp ngã nhào ra xuống đất.\n <br/>\n <br/>\n <span>\n  <b>\n   Trích lượt 2:\n  </b>\n  <br/>\n  “tướng công ta nói sẽ gả cho chàng, chàng không thể trốn a” mỗ nam nhân mặt dày nhào ra chặn đường dẫn đến sự chú ý của vô số học viên trong học viện.\n  <br/>\n  <br/>\n  “Ta không có hứng thú” mỗ hống y đầu giăng đầy hắc tuyến\n  <br/>\n  <br/>\n  “Rồi chàng sẽ có ta tin tưởng sức quyến rũ của ta” mỗ nam nhân tự tin vỗ ngực ngẫn cao đầu.\n  <br/>\n  <br/>\n  “...” mỗ hồng y thật muốn tìm một cái búa đập vào bản mặt ti tiện trước mặt kia, nàng thật muốn biết nàng mắc nợ gì hắn mà cứ bám theo nàng là sao?\n  <br/>\n  <br/>\n  <b>\n   Trích lượt 3:\n  </b>\n </span>\n <br/>\n “tướng công” mỗ nam nhân một thân y phục nữ nhân thập phần xinh đẹp quyến rũ mị hoặc nhân tâm, dáng vẻ e thẹn ngượng ngùng trốn trong chăn của mỗ hống y như tân nương gặp mặt tân lang ngày động phòng.\n <br/>\n <br/>\n “Cút” mỗ hồng y trong đầu như nổ tung, quạ đen bay đầy đầu.\n <br/>\n <br/>\n “....” mỗ nam nhân lệ rơi đầy mặt.\n <br/>\n <br/>\n <b>\n  Trích lượt 4:\n </b>\n <br/>\n “tướng công của ta ai nhìn ta móc mắt người đó” mỗ nam nhân bắn dấm chua đầy đường vì có rất nhiều ánh mắt hình trái tim đang nhìn mỗ hồng y.\n <br/>\n <br/>\n “...” mỗ hồng y trực tiếp sắp ngã nhào ra đất.\n <br/>\n <br/>\n <b>\n  Trích lượt 5:\n </b>\n <br/>\n “Tướng công chàng dám hồng hạnh xuất tường” mỗ nam nhân dấm chua nồng nặc lao ra đá bay nữ tử đi cạnh mỗ huyết y.\n <br/>\n <br/>\n “ta không phải tướng công của ngươi” mỗ huyết y quay lưng phất áo rời đi\n <br/>\n <br/>\n “Tướng công” mỗ nam nhân oai oán như oán phụ bị chồng ruồng bỏ.\n <br/>\n <br/>\n <b>\n  Trích lượt 6:\n </b>\n <br/>\n “Tướng công chàng lừa ta đủ khổ a” mỗ nam nhân cười càng lúc càng tươi, làm mỗ hồng y lạnh hết cả người.\n <br/>\n <br/>\n “Ta có nói mình là nam nhân sao?” mỗ hồng y không phúc hậu tránh thoát ma trảo của mỗ nam nhân\n <br/>\n <br/>\n “Vậy, nương tử nàng định đền bù vi phu thế nào?” Mỗ nam nhân mặt dày chế trụ mỗ hồng y vào lòng\n <br/>\n <br/>\n “...”\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.5
    }
}