{
    "thanh-mai-khong-ga-hai-lan": {
        "ten_truyen": "thanh-mai-khong-ga-hai-lan",
        "link_truyen": "https://truyenfull.io/thanh-mai-khong-ga-hai-lan/",
        "ten_truyen_full": "Thanh Mai Không Gả Hai Lần",
        "tac_gia": "Tống Thanh Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Thanh mai bất nhị giá (青梅不二嫁)\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình hiện đại, thanh mai trúc mã, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  16\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Ưu Quân\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Một cô gái sẽ giả ngốc khi gặp người đàn ông cô ấy yêu, sẽ luôn dung túng cho anh ta.\n <br/>\n <br/>\n Một người đàn ông sẽ hồ đồ khi gặp người con gái mà anh ta yêu, sẽ luôn sợ mình chưa đủ cưng chiều cô ấy.\n <br/>\n <br/>\n Trong mắt bạn bè, Phong Tiêu Dã là một đặc công thô lỗ lạnh lùng, tính cách nóng nảy.\n <br/>\n <br/>\n Chơi bời với phụ nữ thì còn có thể, chứ anh làm sao nói chuyện yêu đương được?\n <br/>\n <br/>\n Một khả năng nhỏ cũng không có!\n <br/>\n <br/>\n Song có ai ngờ, Phong Tiêu Dã khi gặp người trong lòng của mình lại gấp gáp đến mức ngay cả quá trình theo đuổi cũng lược bỏ, không nói hai lời đã trực tiếp mang người về nhà, hóa thân thành sói hoang, đem Vương Dĩ Cầm nhỏ xinh nhu nhược lên giường giày vò mạnh mẽ hết đêm này đến đêm khác.\n <br/>\n <br/>\n Nói anh chiều vợ? Anh thừa nhận mình rất chiều vợ.\n <br/>\n <br/>\n Nói anh bị vợ quản chặt? Anh thừa nhận mình là người đàn ông sợ vợ!\n <br/>\n <br/>\n Ai dám tin: Phong Tiêu Dã xưa giờ trời không sợ, đất không sợ, thế mà lại bị Vương Dĩ Cầm nắm trong tay, coi lời vợ như thánh chỉ.\n <br/>\n <br/>\n Vương Dĩ Cầm là một cô gái bảo thủ thẹn thùng.\n <br/>\n <br/>\n Gợi cảm là gì, cô không hiểu.\n <br/>\n <br/>\n Lôi kéo đàn ông như thế nào, cô lại càng không biết.\n <br/>\n <br/>\n Nhưng Phong Tiêu Dã lại cố tình đến gần cô khiến cô chỉ còn cách bị động tiếp nhận.\n <br/>\n <br/>\n Anh hơi một tí là động dục với cô không nói, còn luôn thích cùng cô lăn qua lăn lại trên giường nữa.\n <br/>\n <br/>\n Ai biết được, khi cô đang vui vẻ làm người phụ nữ của anh, làm bà Phong hạnh phúc, thì lại có người phụ nữ khác tới cửa, vừa mở miệng đã bắt Phong Tiêu Dã ly hôn!\n</div>\n",
        "rating_value": 6.7
    },
    "lieu-trai-hien-dai-truyen-ky": {
        "ten_truyen": "lieu-trai-hien-dai-truyen-ky",
        "link_truyen": "https://truyenfull.io/lieu-trai-hien-dai-truyen-ky/",
        "ten_truyen_full": "Liêu Trai Hiện Đại Truyền Kỳ",
        "tac_gia": "Tiểu Hổ Bivian",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Tiểu thuyết tình cảm hư cấu - Cổ trang + Hiện đại\n </i>\n <br/>\n <b>\n  <i>\n   Bối cảnh:\n  </i>\n </b>\n <i>\n  Hư cấu – Thế giới Bivian – Ma quỷ - Pháp sư – Thư sinh - Xã hội đen – Sát thủ - Điệp viên\n </i>\n <br/>\n <br/>\n <b>\n  Lời tựa:\n </b>\n Có một câu chuyện xảy ra cách đây đã nhiều thế kỉ. Đó là câu chuyện tình đẹp,lãng mạn nhưng đầy đau thương, trắc ẩn của hai con người - trải qua bao kiếp luân hồi, trải qua bao biến cố của thời đại, vạn vật đổi thay… - tình yêu xa xưa ấy vẫn tồn tại trong sự chia cắt bởi một lời nguyền-sự trừng phạt dành cho những kẻ đi ngược với quy luật ngàn đời…Tôi gọi nó là “Câu chuyện liêu trai”.\n <br/>\n <br/>\n Chín trăm năm trước, nó kể về mối duyên nợ tréo ngoe của hai chị em nhà họ Lâm và hai chàng đệ nhất tài tử chốn kinh thành. Kết thúc của câu chuyện chín trăm năm trước là một bi kịch, khép lại bằng một bi kịch và mở ra câu chuyện của chín trăm năm sau cũng bằng một bi kịch. Con người và vận mệnh của họ thật quá nhỏ nhoi. Họ bị vây chặt trong một vòng luẩn quẩn ngột ngạt: tình yêu – ghen tuông – ích kỷ - thù hận…,họ bị chi phối bởi bàn tay của những con người được gọi là tạo hóa. Họ là những nước cờ trong một ván cờ bất tận đang cố gắng vùng vẫy tìm một lối thoát trong vô vọng… Họ phải làm gì để có thể phá được cái quy luật khắc nghiệt ấy để được nắm giữ số mạng của mình? Hay rồi họ cũng chỉ là những kẻ thua cuộc trong ván cờ kia?\n <br/>\n <br/>\n Bạn sẽ thấy rằng câu chuyện của tôi hoàn toàn không giống với những câu chuyện liêu trai trước đây bạn từng đọc… Đừng bao giờ so sánh nó với bất cứ câu chuyện nào khác, bởi mọi sự so sánh đều là khập khiễng…\n</div>\n",
        "rating_value": 7.6
    },
    "nam-than-quoc-dan-la-nu-sinh-ac-ma-o-cach-vach": {
        "ten_truyen": "nam-than-quoc-dan-la-nu-sinh-ac-ma-o-cach-vach",
        "link_truyen": "https://truyenfull.io/nam-than-quoc-dan-la-nu-sinh-ac-ma-o-cach-vach/",
        "ten_truyen_full": "Nam Thần Quốc Dân Là Nữ Sinh: Ác Ma, Ở Cách Vách",
        "tac_gia": "Chiến Thất Thiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình hiện đại, game online, nhẹ nhàng...\n <br/>\n <br/>\n Khi game online Đế Minh tuyên bố đóng cửa vào ba năm trước đây, thì thiên tài game Mạc Bắc cùng lúc đó cũng quy ẩn điền viên. Tuy nhiên sau ba năm, một lần nữa tái xuất giang hồ nhưng cô nữ giả nam,từ bị người phỉ nhổ đến leo lên thần đàn lần nữa, khiến cho toàn dân sôi trào!\n <br/>\n <br/>\n Còn anh, tuấn mỹ cấm dục, vô số fan, bảng thi đấu không người không biết. Ngay từ đầu nhập đội anh nói với cô: “An phận một chút, đừng có ý tưởng không an phận.”\n <br/>\n <br/>\n Sau đó cô bại lộ thân phận, anh ngước mắt từ trước bàn, chậm rãi đứng lên: “Kết hôn trong game thì muốn bội tình bạc nghĩa? Phải không?” Tiếng nói tới gần bên tai, làm cô không khỏi chột dạ: “Nếu không anh nói làm sao bây giờ?”\n <br/>\n <br/>\n Anh cúi người đặt cô ở trên bàn, hơi thở tới gần: “Làm quan hệ hôn nhân thật.”\n</div>\n",
        "rating_value": 9.1
    },
    "hong-nhan-lo-thuy": {
        "ten_truyen": "hong-nhan-lo-thuy",
        "link_truyen": "https://truyenfull.io/hong-nhan-lo-thuy/",
        "ten_truyen_full": "Hồng Nhan Lộ Thủy",
        "tac_gia": "Trương Tiểu Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình, hiện đại, ngược luyến\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Phong Lin\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Rabbitlyn aka Thỏ\n  <br/>\n </i>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Tôi nằm im lắng nghe tiếng phát thanh viên vang vọng từ radio.\n <br/>\n Bỗng nhiên tôi bật cười. Anh thành công như thế, chắc hẳn là rất hạnh phúc. Vết thương đã không còn rỉ máu nữa, tôi đã từng nếm trải mùi vị của sự tan vỡ, nên sẽ không đau khổ nữa, cũng sẽ không bị dục vọng và hối hận giày vò nữa…\n <br/>\n <br/>\n – – – – –\n <br/>\n <br/>\n Lời người edit: Nếu bạn là người tim yếu, thì tốt nhất nên nhảy hố này, đơn giản là nó sẽ rèn luyện cho tim bạn khỏe lên ^^\n <br/>\n <br/>\n Truyện thực tế, nên sẽ không có những chi tiết mơ mộng của ngôn tình, nữ chính Hình Lộ không phải là cô gái yếu đuối, cô ấy có sự ngây thơ của tuổi mới lớn, nhưng cũng có sự thục dụng của người trải đời, Hình Lộ vừa đáng thương, vừa đáng giận, vừa đáng trách…\n <br/>\n <br/>\n Còn cảm nhận của bạn về nữ chính thế nào? Hãy đọc và tự đưa ra kết luận nhé.\n</div>\n",
        "rating_value": 6.8
    },
    "nam-lay-tay-em": {
        "ten_truyen": "nam-lay-tay-em",
        "link_truyen": "https://truyenfull.io/nam-lay-tay-em/",
        "ten_truyen_full": "Nắm Lấy Tay Em",
        "tac_gia": "Tiểu Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  vtmk\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  31 chương\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  muadongxaxam\n  <br/>\n </i>\n <br/>\n <b>\n  Giới Thiệu:\n  <br/>\n </b>\n <br/>\n Bàn tay em gầy guộc, anh nắm vào chỉ thấy tay mình cũng chai theo những nốt chai sần của những ngón tay từng rất mềm mại của em.\n <br/>\n <br/>\n Đôi mắt em từ bao giờ đã là đôi mắt gấu trúc. Anh nhớ, lần đầu tiên gặp mặt, ánh nhìn của đôi mắt ấy vô cùng trong trẻo. Năm năm, thời gian đã nhuộm lên đó biết bao sự ưu phiền.\n <br/>\n <br/>\n Năm năm trước, một đêm tình ngắn ngủi, khi tỉnh lại bên anh chỉ là trống vắng….Anh say, gương mặt em không nhớ. Anh chỉ nhớ, dường như em đã khóc….Nước mắt em đọng trên mặt anh, làm anh dịu đi cơn đau đớn trong con tim mình khi ấy. Anh rất ít khi hôn phụ nữ, nhưng đã hôn em, đã không quên được vị nước mắt trên bờ môi run rẩy của em.\n <br/>\n <br/>\n Anh 35 tuổi, thành đạt, có trong tay mọi thứ. Em 32 tuổi, không xinh đẹp, trầm lặng như một hồ nước yên tĩnh, sau lưng lại có một đứa trẻ lúc nào cũng níu lấy áo em, sợ sệt nhìn xung quanh bằng đôi mắt rợp buồn trong trẻo. Anh và em không chỉ ràng buộc với nhau vì con trẻ…Ngay khi chưa nhận ra con, chưa nhớ được em là cô gái một đêm tình ngắn ngủi, anh đã tình nguyện gắn cuộc đời mình với những con người tình cờ gặp trên đường.\n</div>\n",
        "rating_value": 8.4
    },
    "lai-tram-luan-lan-nua": {
        "ten_truyen": "lai-tram-luan-lan-nua",
        "link_truyen": "https://truyenfull.io/lai-tram-luan-lan-nua/",
        "ten_truyen_full": "Lại Trầm Luân Lần Nữa",
        "tac_gia": "Hải Ma Phấn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Lại lần nữa thất thủ\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Hải Ma Phấn\n </i>\n <br/>\n <b>\n  <i>\n   Cv:\n  </i>\n </b>\n <i>\n  Trần Nguyệt Ly\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Mia Phạm\n  <br/>\n </i>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Cố Noãn Phong sống trong hôn nhân dù được Diệp Thanh Thành vô độ sủng ái vẫn như xưa đối với bạn trai cũ Lâm Hiếu Quân nhớ mãi không quên, tại thời điểm Diệp Thanh Thành đồng ý ly hôn, Cố Noãn Phong lọt vào báo ứng bị vô lương tâm Lâm Hiếu Quân vứt bỏ lần thứ hai.\n <br/>\n <br/>\n Mất hết dũng khí, Cố Noãn Phong lựa chọn tự sát, sau khi tỉnh dậy phát hiện trở lại lúc mười tám tuổi mới vừa kết thúc thi tốt nghiệp trung học, đối mặt chuyện được sống lại lần nữa, nàng nghĩ kỹ phải sống thật tốt, thật lòng mà chân trọng người đáng giá được quý trọng...\n <br/>\n <br/>\n Lời tác giả: Có người nói đây là chuyện sủng, kỳ thật ta chính là muốn chuyện về viết nam nhân tốt cưng chiều nữ nhân hắn yêu.\n <br/>\n <br/>\n Có người nói truyện này cẩu huyết, kỳ thật hai chữ trùng sinh bản thân nó cũng rất cẩu huyết.\n <br/>\n <br/>\n Tại giữa hai lần trùng sinh, Cố Noãn Phong thay đổi bản thân, quý trọng tình yêu, làm lại cuộc đời.\n <br/>\n <br/>\n Chuyện này 1V1, kết cục HE, ngẫu nhiên động kinh khẩu vị nặng. Mọi người xin yên tâm nhảy hố.\n <br/>\n <br/>\n Tiểu ngược đại sủng ái! Cuối cùng, chúc mọi người xem văn khoái trá!\n <br/>\n <br/>\n Thể loại: trùng sinh, thời đại kỳ duyên, tùy thân không gian, 3S, hôn nhân và tình yêu.\n <br/>\n <br/>\n Nhân vật chính: Cố Noãn Phong, Diệp Thanh Thành, Lâm Hiếu Quân.\n <br/>\n <br/>\n Mie: đây là câu chuyện về hôn nhân của một cặp đôi mà người chồng vô cùng yêu chiều vợ nhưng người vợ lại luôn nhớ về người yêu cũ. Sau khi có đơn ly hôn lại bị người tên cũ lừa dối lần nữa. Quyết định tự tử không ngờ lại được trùng sinh trở về thời điểm trước khi gặp nam chính và nam phụ. Cố gắng phấn đấu vì tình yêu chân chính với người chồng, tránh xa người yêu cũ. Đúng lúc hạnh phúc tưởng chừng được viên mãn lại bị trở về hiện tại. Đành tiếp tục cố gắng cứu vãn lại hạnh phúc gia đình...\n <br/>\n <br/>\n Thực ra nam phụ trong truyện này cũng rất đáng thương, không phải dạng tồi tề như đọc ban đầu.\n</div>\n",
        "rating_value": 7.8
    },
    "khi-sat-thu-lam-ngoi-sao": {
        "ten_truyen": "khi-sat-thu-lam-ngoi-sao",
        "link_truyen": "https://truyenfull.io/khi-sat-thu-lam-ngoi-sao/",
        "ten_truyen_full": "Khi Sát Thủ Làm Ngôi Sao",
        "tac_gia": "Manh Manh Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đồng nhân\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Dương Tử Nguyệt aka Yun Haku\n </i>\n <br/>\n <br/>\n Vợ của ngài Tsuruga có hai thân phận đặc biệt: Một thân phận không muốn người khác biết — Sát thủ. Một thân phận muốn ai cũng biết — Ngôi sao.\n <br/>\n <br/>\n Vợ của ngài Tsugara có một lý tưởng vô cùng to lớn: Cô muốn sinh năm đứa con, bốn trai một gái.\n <br/>\n <br/>\n Vợ của ngài Tsuruga vô cùng mạnh mẽ: Cô có thể làm phép hóa ra một cây gậy.\n <br/>\n <br/>\n Thân là chồng, ngài Tsuruga tỏ vẻ: Vịt lê sơn đại [1]\n <br/>\n <br/>\n [1] không hiểu a &gt;_&lt; bạn nào hiểu cho mình một cái giải thích. Cảm ơn ^^\n</div>\n",
        "rating_value": 7.8
    },
    "lao-cong-sung-the": {
        "ten_truyen": "lao-cong-sung-the",
        "link_truyen": "https://truyenfull.io/lao-cong-sung-the/",
        "ten_truyen_full": "Lão Công Sủng Thê",
        "tac_gia": "Sát Sát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình hiện đại, nữ cường, showbiz, sủng\n <br/>\n <br/>\n Trong cuộc đời mình đã có lúc Vu Lạc An nghĩ có thể mình sẽ sống như vậy đến chết, lặng lẽ, tủi nhục, phải che dấu mất con người thực sự của mình.\n <br/>\n <br/>\n Nhưng, cô nhầm rồi! Đến khi bản thân bị ép vào đường cùng, cô vẫn muốn sống tự do, cô vẫn muốn là một Vu Lạc An bất cần đời, ai chèn ép cô, cô sẽ chơi lại người đó.\n <br/>\n <br/>\n Lần đầu tiên cô gặp người đàn ông đó, cô bước vào đường cùng, cô cướp xe của anh ta, hai người gặp nhau trong sở cảnh sát.\n <br/>\n <br/>\n Lần thứ hai gặp lại, cô cũng bị người của Vu Thuần Nhã bám theo, hai người vì vượt đèn đỏ mà vào sở cảnh sát lần hai.\n <br/>\n <br/>\n Đó, có phải là duyên phận?\n <br/>\n <br/>\n Vu Lạc An vào Giang Huyên, cô muốn trở thành diễn viên, muốn thực hiện ước mơ của mình.\n <br/>\n <br/>\n Một ngày nào đó, cô sẽ khiến nhà họ Vu mất tất cả, giống như cách mà họ đã làm với cô.\n <br/>\n <br/>\n Nếu cô trở thành một người phụ nữ độc ác, đúng hơn là có thù tất báo, liệu những người bên cạnh còn có thương yêu cô hay không? Liệu có còn người nào đứng phía cuối con đường chờ cô hay không?\n <br/>\n <br/>\n Người đàn ông của cô, anh ấy có nguyện cùng cô đi hết cuộc đời hay không?\n</div>\n",
        "rating_value": 8.2
    },
    "tong-tai-cuong-ac-xin-dung-chiem-huu-em": {
        "ten_truyen": "tong-tai-cuong-ac-xin-dung-chiem-huu-em",
        "link_truyen": "https://truyenfull.io/tong-tai-cuong-ac-xin-dung-chiem-huu-em/",
        "ten_truyen_full": "Tổng Tài Cuồng Ác: Xin Đừng Chiếm Hữu Em!",
        "tac_gia": "Thanh Xuân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngược, sắc, sủng, 18+, trâu già gặm cỏ non.\n <br/>\n <br/>\n Tình yêu luôn có những lý lẻ riêng của nó cũng như nếu có người hỏi Tương Mịch Quỳnh có yêu Kiệt Dực Ngạo hay không, không cần suy nghĩ nhiều mà cô sẵn sàng trả lời \"có\".\n <br/>\n <br/>\n Giữa cô và hắn, chẳng phải duyên phận định sẵn, mà là nghiệt duyên. Kiệt Dực Ngạo yêu dì nhỏ của cô - Tương Phù Dung, trong vài dịp hắn đến nhà chơi, tâm tình Mịch Quỳnh vốn đã bay bổng, rồi cô ngộ tỉnh, bản thân đã yêu hắn đến lúc nào không hay, yêu đến cuồng si.\n <br/>\n <br/>\n Biến cố trì trệ, dì nhỏ bị ung thư dạ dày giai đoạn cuối, trước khi ra đi đặc biệt nhắn nhủ mật thiết với Kiệt Dực Ngạo, và, cô kết hôn với hắn.\n <br/>\n <br/>\n Cô được hắn nuông chiều, được hắn bao bọc trong vòng tay, xem như sủng vật quý giá, thế nhưng, cô lại vĩnh viễn không thể hiểu được vì cái gì hắn lại dung túng cô đến vậy.\n <br/>\n <br/>\n \"Chú à... anh thật không có tiền đồ!\"\n <br/>\n <br/>\n \"Anh chính là vì Tiểu Quỳnh nên mới không có tiền đồ!\"\n</div>\n",
        "rating_value": 7.0
    },
    "yeu-khong-duoc-han-khong-danh": {
        "ten_truyen": "yeu-khong-duoc-han-khong-danh",
        "link_truyen": "https://truyenfull.io/yeu-khong-duoc-han-khong-danh/",
        "ten_truyen_full": "Yêu Không Được, Hận Không Đành",
        "tac_gia": "Cố Tư Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Người đời thường hay nói rằng hai người yêu nhau thật lòng thì dù có cách xa cũng quay về bên nhau, vượt qua những khó khăn và thử thách để đến với nhau..\n <br/>\n <br/>\n \"Các bạn thắc mắc tại sao có những người vừa gặp nhau lần đầu tiên đã bị trúng ngay \"tiếng sét ái tình\", trong khi đó lại có những người đi hết một vòng tròn Trái đất, cuối cùng lại trở về bên người cũ? Thật ra, tất cả những cuộc gặp gỡ trên đời vốn đã được định sẵn lương duyên. Việc yêu hay không yêu ai không phải là điều cứ muốn là được. Nhưng từ cuốn tiểu thuyết này, có thể sẽ khiến bạn tin rằng, định mệnh là có thật.\"\n</div>\n",
        "rating_value": 7.3
    },
    "rat-yeu-rat-yeu-em": {
        "ten_truyen": "rat-yeu-rat-yeu-em",
        "link_truyen": "https://truyenfull.io/rat-yeu-rat-yeu-em/",
        "ten_truyen_full": "Rất Yêu, Rất Yêu Em",
        "tac_gia": "Độc Bạch Đích Tiểu Mã Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Sant, Rubielove\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, HE, ngọt, Sủng, Hào môn thế gia, Ngược luyến, gương vỡ lại lành, Nhẹ nhàng, Đô thị tình duyên\n <br/>\n <br/>\n Cô cùng anh đã từng một lần mặn nồng.\n <br/>\n <br/>\n Đến khi tương ngộ, cô đã có chồng, với anh như không quen biết. Trước mặt anh, cô chỉ biết co lại lùi bước, âm thầm nhẫn nhịn.\n <br/>\n <br/>\n Còn anh, anh lần nữa yêu cô, ép cô ly hôn, giành cô về với vòng tay mình.\n</div>\n",
        "rating_value": 6.8
    },
    "keep-on-loving-you": {
        "ten_truyen": "keep-on-loving-you",
        "link_truyen": "https://truyenfull.io/keep-on-loving-you/",
        "ten_truyen_full": "Keep On Loving You",
        "tac_gia": "Tiểu Trân Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  KEEP ON LOVING YOU\n </i>\n <br/>\n <b>\n  <i>\n   Nghĩa:\n  </i>\n </b>\n <i>\n  Tiếp Tục Yêu Anh\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Tiểu Trân Bảo (Naveen)\n  <br/>\n </i>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Gia Nghi, một cô gái luôn tỏ ra bất cần đời, nghịch phá không chừa một ai, là người tôn thờ chủ nghĩa độc thân nhưng lại thích tán tỉnh nam sinh khác rồi ban cho họ cái kết dở khóc dở cười.\n <br/>\n <br/>\n Theo lời Lăng Thiếu Hạo miêu tả cô là: Tiểu Nghi hoạt bát dễ gần làm người khác không thể không yêu.\n <br/>\n <br/>\n Nhưng Gia Nghi lại luôn mắng anh: \"Anh ta à, là một người tự cao tự đại, tự cuồng tự luyến làm người khác tức đến sôi máu, là đồ cơ thể thiếu nhi, tư duy hàn xẻng.\"\n <br/>\n <br/>\n Đạo lí gì đây?  Lúc đầu rõ ràng là cô tán tỉnh anh trước, giờ phát hiện anh là chồng tương lai của cô lại chạy trốn? Anh nhất định bắt được con cáo giảo hoạt nhà cô, chưa hết còn phải đem cô \"ăn sạch\".\n</div>\n",
        "rating_value": 7.1
    },
    "hanh-phuc-qua-tao-chin": {
        "ten_truyen": "hanh-phuc-qua-tao-chin",
        "link_truyen": "https://truyenfull.io/hanh-phuc-qua-tao-chin/",
        "ten_truyen_full": "Hạnh Phúc Quả Táo Chín",
        "tac_gia": "Lão thảo ăn nộn ngưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Lão thảo ăn nộn ngưu (Cỏ già ăn trâu trẻ &gt;_&lt;)\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hài, tình cảm\n </i>\n <br/>\n <b>\n  <i>\n   Couple:\n  </i>\n </b>\n <i>\n  Tần Tri và Quan Thục Di\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  34 chương\n </i>\n <br/>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  Hoài Phạm\n  <br/>\n </i>\n <br/>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n <br/>\n Loli hết đát? Hay là quá đát?\n <br/>\n <br/>\n No, no! Quan Thục Di là một con heo tròn trắng trẻo, bốn mùa là xuân, ở công ty lớn nhất làm việc nhiều nhất lấy tiền ít nhất – một “quả táo chín”.\n <br/>\n <br/>\n Nghề nghiệp: Móc than đá? Hay bán hoa quả?\n <br/>\n <br/>\n No, no! Tần Tri thật ra là một người mù màu trời sinh, phong độ chỉ có IT là giỏi, một phúc hắc nam không bình thường.\n <br/>\n <br/>\n Trong khái niệm của Quan Thục Di, công chúa – hòang tử – quả táo, ba thứ này không thể xóa nhòa quan hệ. Lần nào đó dùng dép lê đổi táo, Quan Thục Di cứ thế đi vào truyền thuyết cuộc đời của “soái ca móc than đá” Tần Tri. Từ đó về sau, mỗi ngày đều 囧, không có 囧 hơn, chỉ có càng 囧.\n <br/>\n <br/>\n Làm cho Quan Thục Di 囧 là, gã đàn ông bệnh mù màu này có thể vì nàng mà chọn ra quả táo ngon nhất;\n <br/>\n <br/>\n Làm cho Tần Tri 囧 là, Loli sắp hết đát ngu ngốc này lại có thể an ủi vết thương trong lòng anh!\n <br/>\n <br/>\n Người bệnh mù màu thiếu cảm giác an toàn gặp gỡ quả táo rục tràn đầy niềm vui, tình yêu trở nên rất đơn giản, bất luận là trắng – đen vẫn trở thành màu sắc rực rỡ, chỉ cần anh đến gần tôi, tôi đến gần anh, dung hòa lẫn nhau.\n <br/>\n <br/>\n Tại sao lại không chứ? Quả chín nhất định là muốn đặt vào trong sọt.\n</div>\n",
        "rating_value": 8.4
    },
    "dan-nu": {
        "ten_truyen": "dan-nu",
        "link_truyen": "https://truyenfull.io/dan-nu/",
        "ten_truyen_full": "Đan Nữ",
        "tac_gia": "Cống Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Coverter:\n  </i>\n </b>\n <i>\n  tamquay (diễn đàn Tàng thư viện).\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Kanatasty.\n </i>\n <br/>\n <b>\n  <i>\n   Nội dung:\n  </i>\n </b>\n <i>\n  xuyên việt, huyễn, cung đình, hài hước.\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Đan Nữ, Huyền Dương Tử.\n </i>\n <br/>\n <b>\n  <i>\n   Phối hợp diễn:\n  </i>\n </b>\n <i>\n  Huyền Phi Tử….​\n  <br/>\n </i>\n <b>\n  <br/>\n  Giới thiệu​\n </b>\n <br/>\n <br/>\n Đám người Huyền Dương Tử bắt về một vị Niêm Hoa Tăng giỏi bách biến dị dung thuật.\n <br/>\n <br/>\n Phòng luyện đan bất ngờ bị nổ, Huyền Dương Tử Niêm cứu Hoa Tăng ra ngoài.\n <br/>\n <br/>\n Không ngờ kinh ngạc phát hiện, đầu Niêm Hoa Tăng mọc ra một mái tóc dài đen mượt...\n <br/>\n <br/>\n \"Nàng\" vẫn là Niêm Hoa Tăng sao?\n</div>\n",
        "rating_value": 7.0
    },
    "giac-mo-dai": {
        "ten_truyen": "giac-mo-dai",
        "link_truyen": "https://truyenfull.io/giac-mo-dai/",
        "ten_truyen_full": "Giấc Mơ Dài",
        "tac_gia": "komang08hp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, đô thị, dị năng...\n <br/>\n <br/>\n Nội dung chính xoay quanh về nam chính tuy có cuộc sống đầy đủ về vật chất nhưng tinh thần lại chán nản vậy mà được hồi sinh hết lần này tới lần khác. Không có main chính nhẫn nhục tu luyện sau đó cân cả vũ trụ,không thiên về tu luyện lên các cấp độ Thánh Thần Chí Tôn các kiểu,chuyện chỉ là cuộc sống bình thường của những con người có chút không bình thường.Chuyện có nhiều tuyến nhân vật,hào quang người này có nhiều,người kia có ít nhưng tuyệt đối không tồn tại ai sinh ra đã làm đá lót đường.Mỗi người đều có một vận mệnh riêng,chính Hắn cũng chỉ là một kẻ cố gắng viết lại định mệnh của mình.\n <br/>\n <br/>\n Không não tàn,không ngựa giống ,không ảo tưởng sức mạnh.Nhân vật Hắn là một kẻ đã tồn tại lâu tới mức vô cảm ,có lúc thẳng tay sát hại ngàn vạn sinh mệnh,lúc lại không nỡ huỷ đi một đoá hoa,tuy có chút gàn dở nhưng tuyệt đối là nhân vật phản diện mẫu mực.\n <br/>\n <br/>\n Não tàn,ngựa giống,biến thái,mê loli,mê đam mỹ,mê ăn,lười chảy thây,,cuồng yêu cuồng sát,hèn hạ,trẻ trâu...Mỗi người xung quanh hắn đều mang một vài phẩm chất rất con người như trên,đem chút muối mặn của mình rắc lên cuộc đời nhạt nhẽo vô vị của Hắn.\n <br/>\n <br/>\n Tác viết chủ yếu là để giải trí,nếu không đủ hack não hay độ xàm quá mức chịu đựng thì mong mọi thông cảm.Bởi cuộc đời đã quá thực tế rồi,vậy nên muốn giải trí đôi khi cần mấy thứ xàm xàm một chút.\n</div>\n",
        "rating_value": 4.2
    },
    "nhat-ky-hu-hoa-hau-cung-cua-hoang-hau": {
        "ten_truyen": "nhat-ky-hu-hoa-hau-cung-cua-hoang-hau",
        "link_truyen": "https://truyenfull.io/nhat-ky-hu-hoa-hau-cung-cua-hoang-hau/",
        "ten_truyen_full": "Nhật Ký Hủ Hóa Hậu Cung Của Hoàng Hậu",
        "tac_gia": "rinfukizuna334",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n 1x1, sủng, hài, xuyên không, cổ đại.\n <br/>\n <br/>\n Mọi chuyện sẽ như thế nào khi một con tác giả vốn là một hủ nữ có được cơ hội xuyên không thành Hoàng Hậu của Đế Lương Quốc?\n <br/>\n <br/>\n Có thể xem câu chuyện này là truyền kỳ lưu danh của Hoàng Hậu, không một ai không biết đến:\n <br/>\n <br/>\n Hoàng Hậu hủ hóa dàn hậu cung của Hoàng Thượng.\n <br/>\n <br/>\n Sách của Hoàng Hậu một khi bán ra, trong vòng một ngày thì cháy hàng.\n <br/>\n <br/>\n Hoàng Hậu muốn ghép Hoàng Thượng cho Thừa Tướng đại nhân.\n <br/>\n <br/>\n Hoàng Hậu tẩy não các vị phi tần về việc Hoàng Thượng là thụ, Thừa Tướng đại nhân là công.\n <br/>\n <br/>\n Hoàng Hậu trong hậu cung rất được nghênh đón, đi đâu cũng có người cầm dao rượt đòi sách tiểu thuyết.\n <br/>\n <br/>\n Hoàng Hậu tuyên truyền nói \"Ngũ Vương gia này chính là đoạn tụ, số phận chỉ có thể là nằm dưới.\" Từ đó vị cô nương nào nhìn hắn cũng bằng ánh mắt ám muội.\n <br/>\n <br/>\n Cuối cùng, một điều mà ai cũng hiểu ngầm trong bụng, Hoàng Hậu dù có uy quyền đến mấy cũng là một kẻ bệnh hoạn, bệnh tự luyến này khiến người ta phải tức giận hộc máu mà chết.\n <br/>\n <br/>\n Hoàng Hậu vô sỉ cực kỳ!\n</div>\n",
        "rating_value": 7.3
    },
    "dao-chu": {
        "ten_truyen": "dao-chu",
        "link_truyen": "https://truyenfull.io/dao-chu/",
        "ten_truyen_full": "Đạo Chu",
        "tac_gia": "DanteSparda",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiên hiệp. ngôn tình huyền huyễn, xuyên không, trọng sinh\n <br/>\n <br/>\n Tác giả sáng tác câu chuyện này theo  thể loại đồng nhân trọng sinh xuyên không nhân vật lần lượt qua các truyện.Ở mỗi thế giới thì nhân vật phải bắt đầu lại từ đầu và phải tuân thủ theo quy tắc thế giới ấy. Nhân vật chính đi theo con đường đáp ứng mong ước của thiên đạo. Hoàn thành giao dịch cùng thiên đạo đạt được một phần căn nguyên.\n <br/>\n <br/>\n (Không hệ thống lưu, xuyên qua nhiều thế giới, có bàn tay vàng nhưng không phải rất mạnh. Nhân vật chính mất gần hết ký ức nên không biết trước. Coi như đọc hoàn toàn mới đi. Mỗi thế giới đều đi đến hết truyện. Truyện có thêm tí sắc cho nó nóng nhé anh em.\n</div>\n",
        "rating_value": 5.7
    },
    "thinh-the-de-vuong-phi": {
        "ten_truyen": "thinh-the-de-vuong-phi",
        "link_truyen": "https://truyenfull.io/thinh-the-de-vuong-phi/",
        "ten_truyen_full": "Thịnh Thế Đế Vương Phi",
        "tac_gia": "Giải Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Bạch Nguyệt\n <br/>\n <br/>\n Nàng có xuất thân cao quý là Toàn Cơ công chúa của Nam Chiêu, lại có được  nhan sắc tuyệt trần, cùng tài năng kinh thế, danh chấn thiên hạ tạo nên một giai thoại của riêng nàng khiến nàng được vô số công tử quý tộc của các cường quốc tranh nhau theo đuổi.\n <br/>\n <br/>\n Cuối cùng nàng gả cho Tiêu Nhược Ngạo 一 con phi tần của Tây Sở hoàng thất, trong bốn năm, nàng hao tổn tâm cơ, giúp hắn giành ngôi vị Thái tử, thu phục triều thần, thành lập Thiên Cơ vệ, cuối cùng hắn trở thành đế vương Tây Sở, đổi lại là Nam Chiêu bị diệt, toàn thành bị đồ sát, lưỡi dao sắc bén thêm thân kết cục. Mà nàng, rốt cuộc cũng biết lý do Tiêu Nhược Ngạo cưới nàng 一 có Toàn Cơ công chúa, có cả thiên hạ!\n <br/>\n <br/>\n Hắn là Vương gia Bắc Châu, dưới một người, trên vạn người, một ánh nhìn thoáng qua, đổi lấy tình sâu một đời, lại là người ít nói, không hay bộc lộ cảm xúc nên bị cự thân. Bốn năm sau, hắn biết nàng gặp nạn, không màng sinh tử, đột nhập vào hoàng cung Tây Sở, cứu nàng từ trong nguy nan, từ đó cùng nàng bước trên con đường báo thù thiên hạ......\n</div>\n",
        "rating_value": 7.9
    },
    "phao-hoi-cuu-vot-nam-than": {
        "ten_truyen": "phao-hoi-cuu-vot-nam-than",
        "link_truyen": "https://truyenfull.io/phao-hoi-cuu-vot-nam-than/",
        "ten_truyen_full": "Pháo Hôi Cứu Vớt Nam Thần",
        "tac_gia": "Mộc Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên hán việt:\n </b>\n Khoái xuyên: Pháo hôi chửng cứu nam thần\n <br/>\n <b>\n  Thể loại\n </b>\n :Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, HE, Tình cảm, Khoa học viễn tưởng, Huyền huyễn, Ngọt sủng, Hệ thống, Xuyên nhanh, Vị diện, Thăng cấp lưu\n <br/>\n <b>\n  Editor:\n </b>\n @Tề Tuyết Đồng\n <br/>\n <b>\n  Betaer\n </b>\n :@Minh Nguyệt\n <br/>\n <b>\n  Designer:\n </b>\n chà-@WATeam\n <br/>\n <b>\n  Số chương:\n </b>\n 1280 chương\n <br/>\n <br/>\n Chỉ là một câu chuyện cũ nói về việc nữ chính có cơ hội xuyê qua để phác gục các loại nam thần cùng bị phác gục, thông đồng cùng bị thông đồng.\n <br/>\n <br/>\n Đối với mỗi nữ diễn viên thì được chọn làm ảnh hậu là mục đích lớn nhất vậy mà vào giây phút Mộc Tư sắp lên làm ảnh hậu bỗng dưng chết đi, có điều lại may mắn được hệ thống trói định thành một cái nhiệm vụ giả, sau đó giống như là mở ra một thế giới đại môn mới: Vương gia bệnh kiều/ tổng tài tà mị / đế vương phúc hắc /  giáo thảo ngạo kiều/ ảnh đế cao lãnh......\n <br/>\n <br/>\n Các loại nam thần không ngừng hiện thân cùng cô chơi phác gục.\n <br/>\n <br/>\n Mộc Tư: \"Nam thần các anh phải rụt rè!\"\n</div>\n",
        "rating_value": 7.5
    },
    "ma-nu-tai-the": {
        "ten_truyen": "ma-nu-tai-the",
        "link_truyen": "https://truyenfull.io/ma-nu-tai-the/",
        "ten_truyen_full": "Ma Nữ Tái Thế",
        "tac_gia": "Tư Toàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên Cv:\n </b>\n Xuyên nhanh chi ma nữ tái thế\n <br/>\n <b>\n  Tình trạng Cv:\n </b>\n Hoàn 136 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, HE, Tình cảm, Khoa học viễn tưởng, Huyền huyễn, Ngọt sủng, Hệ thống, Xuyên nhanh, Nữ cường\n <br/>\n <br/>\n Một câu chuyện xoay quanh về một ma nữ nhưng đã bị trấn áp ngàn năm bỗng nhiên  tái xuất, nàng lần lượt qua các thế giới mà ở mỗi  nơi bị nàng phá cho long trời lở đất.\n <br/>\n <br/>\n Hệ thống quân: \"Ký chủ, ngài có nghĩ khôi phục ma lực cường hãn của ngài? Ngài có nghĩ làm mưa làm gió lại lần nữa?\"\n <br/>\n <br/>\n Nhìn trong đầu hệ thống cười nịnh nọt, Hoàng Yêu cười nhạo: \"Hệ thống? Là thứ gì?\"\n <br/>\n <br/>\n Hệ thống nịnh nọt nói: \"Ma nữ đại nhân, ta không phải là bàn tay vàng của ngài, ngài mới là bàn tay vàng của ta.\"\n <br/>\n <br/>\n Ma nữ đại nhân: \"Ân! Lời này cực hợp đến tâm ý của bản tôn, liền phê chuẩn cho ngươi lưu lại đây!\"\n <br/>\n <br/>\n Hệ thống: Âu gia! Nó thật là quá may mắn, theo ký chủ mạnh mẽ như vậy, ngày nghiền áp hệ thống khác sẽ còn xa sao?\n</div>\n",
        "rating_value": 8.3
    },
    "luc-nay-dung-khi-do-sai": {
        "ten_truyen": "luc-nay-dung-khi-do-sai",
        "link_truyen": "https://truyenfull.io/luc-nay-dung-khi-do-sai/",
        "ten_truyen_full": "Lúc Này Đúng Khi Đó Sai",
        "tac_gia": "Loan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Ngọt - Ngược, Ngọt - Ngược\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lâm Phức Trăn - Liên Gia Chú\n <br/>\n <b>\n  Nhân vật phụ\n </b>\n : Phương Lục Kiều,...\n <br/>\n <br/>\n P/s: Chú thích về tên nhân vật chính:\n <br/>\n <br/>\n Chú: đồng âm với Thụ - Cây\n <br/>\n <br/>\n Trăn: Đồng âm với Chân - Chân thật\n <br/>\n <br/>\n Vào lúc đó Lâm Phức Trăn hai mươi tuổi đã nói với Liên Gia Chú hai mươi tuổi rằng: \"Nếu như anh khiến cho Phương Lục Kiều yêu anh thì em sẽ tốt với anh\".\n <br/>\n <br/>\n Nhắc nhở hữu nghị: Lâm Phức Trăn là nữ chính. Truyện này chỉ nói về chuyện tình của nam cặn bã cùng nữ hư hỏng, không nói về chuyện tu thành chính quả của nam hư hỏng và phụ nữ tốt.\n <br/>\n <br/>\n Hai cuộc độc thoại nội tâm của nữ chính của chúng ta: Gia Chú, trên đời này có rất nhiều chuyện mà chúng ta không ưa, anh dùng tiền còn em dùng quyền để tạo thành liên minh lợi ích.\n <br/>\n <br/>\n Ở trong mắt người ta chúng ta là nam cặn bã và nữ hư hỏng. Em cho là mối quan hệ của chúng ta lúc đó không gì có thể phá vỡ, mãi cho tới một ngày anhkhoác lên chiếc áo mà cô ấy đan cho anh.\n <br/>\n <br/>\n Gia Chú, lúc anh mặc cái áo len mà cô ấy đan cho anh thì anh đã trở thành chàng trai tốt, còn em vẫn là một cô gái hư hỏng. Em sẽ không vì ai mà thay đổi. Vĩnh viễn không! Đây cũng là sự trừng phạt và nhạo báng mà em dành cho anh.\n</div>\n",
        "rating_value": 8.7
    },
    "chinh-phuc-tieu-ho-ly": {
        "ten_truyen": "chinh-phuc-tieu-ho-ly",
        "link_truyen": "https://truyenfull.io/chinh-phuc-tieu-ho-ly/",
        "ten_truyen_full": "Chinh Phục Tiểu Hồ Ly",
        "tac_gia": "Quyên Ngô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình hắc bang, sủng, ngược, hiện đại, HE,...\n <br/>\n <b>\n  Nam chính\n </b>\n : Lăng Lãnh Nam\n <br/>\n <b>\n  Nữ chính:\n </b>\n Triệu Thiên Thiên\n <br/>\n <br/>\n Ông bà ta nói rất đúng không nên nhìn bề  ngoài của một người mà đánh giá họ. Ví dụ như mọi người nhìn bền ngoài thì cô là một cô gái ngây thơ đáng yêu, nhưng sau kín bên trong ít ai biết được cô lại là một sát thủ tinh quái lạnh lùng... Một sát thủ đáng sợ, một tiểu hồ ly gian xảo khó nắm bắt!\n <br/>\n <br/>\n Cuộc sống của cô, vốn đang yên ổn tốt đẹp, thì lại bị sự xuất hiện của một người đàn ông làm sáo trộn lung tung lên...\n <br/>\n <br/>\n Anh là tổng tài của tập đoàn quốc tế Lăng Thị, lại là có một anh trai là ông trùm của Hắc đạo... Anh đẹp trai phong độ, khiến bao cô gái phải ngẩng đầu ngưỡng mộ.\n <br/>\n <br/>\n Vốn là một người đào hoa, chưa bao giờ xem trọng bất cứ người phụ nữ nào, vậy mà... Sau lần vô tình gặp được cô,...bị cô làm lơ... Anh lại muốn chủ động tiếp cận cô, với mục đích trả thù...\n <br/>\n <br/>\n Nhưng đời ai biết trước, cáo già muốn trêu ghẹo hồ ly, cuối cùng còn bị hồ ly cướp mất trái tim một cách lặng lẽ tự bao giờ?\n</div>\n",
        "rating_value": 7.7
    },
    "boss-ba-dao-em-mac-canh-phuc-rat-dep": {
        "ten_truyen": "boss-ba-dao-em-mac-canh-phuc-rat-dep",
        "link_truyen": "https://truyenfull.io/boss-ba-dao-em-mac-canh-phuc-rat-dep/",
        "ten_truyen_full": "Boss Bá Đạo: Em Mặc Cảnh Phục Rất Đẹp!",
        "tac_gia": "Quyên Ngô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình hắc bang, hiện đại, 1vs1, sủng, ngược tâm nhẹ, trinh thám, hài hước, HE...\n <br/>\n <br/>\n * Phân đoạn ngắn một:\n <br/>\n <br/>\n Một vị nữ sĩ quan cảnh sát nào đó ngồi xuống ghế cùng một đồng nghiệp nam, nhìn người đối diện nghiêm túc nói:\n <br/>\n <br/>\n - Hoắc tổng, chúng tôi có một số việc muốn hỏi ngài, mong ngài hợp tác!\n <br/>\n <br/>\n Vị Hoắc tổng vĩ đại lười biếng dựa lưng vào ghế, chân bắt chéo, ánh mắt lướt khắp người vị nữ cảnh sát. Sau đó thì gật gật đầu, dáng vẻ vô cùng nghiêm túc:\n <br/>\n <br/>\n - Em mặc cảnh phục rất đẹp!\n <br/>\n <br/>\n Vị nữ cảnh sát:...\n <br/>\n <br/>\n * Phân đoạn ngắn hai:\n <br/>\n <br/>\n Trong căn phòng bệnh Vip trắng toát, có một người đàn ông đang say giấc, mà đúng hơn là bị hôn mê. Tuy đôi mắt anh nhắm liền, cùng với vẻ mặt đã có phần nhợt nhạt... nhưng vẫn không thể làm mất đi vẻ anh tuấn vốn có.\n <br/>\n <br/>\n Một người phụ nữ ngồi cạnh giường, trên khuôn mặt xinh đẹp lại mang một nỗi buồn vô tận. Người phụ nữ nắm lấy một tay của người đàn ông áp vào bụng bầu hơn tám tháng của cô, áp má lên lòng ngực săn chắn của người đàn ông, thủ thỉ:\n <br/>\n <br/>\n - Vĩ Triệt, anh mà còn không mau tỉnh lại thì em sẽ tìm một người ba khác cho con của anh cho anh xem...\n <br/>\n <br/>\n Nói xong, một giọt nước mắt trong suốt của cô rơi xuống từ phé mắt của cô, lăng dài...\n <br/>\n <br/>\n Nam chính: Hoắc Vĩ Triệt; tà mị, phúc hắc, bá đạo, mặt dày,...\n <br/>\n <br/>\n Nữ chính: Trịnh Diệp, thông minh sắc sảo,nhưng có đôi khi...ngây thơ, đáng yêu!\n</div>\n",
        "rating_value": 8.1
    },
    "doat-xa-thanh-the": {
        "ten_truyen": "doat-xa-thanh-the",
        "link_truyen": "https://truyenfull.io/doat-xa-thanh-the/",
        "ten_truyen_full": "Đoạt Xá Thành Thê",
        "tac_gia": "Bá Nghiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 198\n <br/>\n <b>\n  Editor\n </b>\n : Voicoi08\n <br/>\n <b>\n  Nội dung\n </b>\n : Xuyên qua thời không thời đại kì duyên\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Trương Xảo Phương, Tống Trường Lâm\n <br/>\n <br/>\n Nữ tử ngày xưa lúc nào cũng phải tuân thủ nhiều nguyên tắc.\n <br/>\n <br/>\n Ví dụ như nàng được phụ thân nói: Con là chính thê, con phải hiền lương thục đức...\n <br/>\n <br/>\n Trượng phu nói: Nàng là chính thê của ta, nàng phải làm gương tốt cho cả hậu cung.....\n <br/>\n <br/>\n Kết quả thì sao? Nàng làm tốt yêu cầu của mọi người nhưng lại phải xin lỗi chính bản thân mình? Lúc nàng bị hại đến mức sinh non, về sau không thể mang thai thì trượng phu còn ôm người đã hại nàng mua vui? Ha ha, một khi đã như vậy, còn điều gì khiến nàng phải lưu luyến....”?\n <br/>\n <br/>\n Nha? Đây xem như nàng đoạt xá (xuyên qua) sao? Nhưng sao nàng lại biến thành một nữ nhân như vậy? Vì lợi ích không màng đến phải trái, không hiền, bất hiếu, lại còn bị nghi hồng hạnh vượt tường (ngoại tình)? Cái gì? Loại nữ nhân như này trượng phu chẳng những không hưu(bỏ vợ) lại còn dỗ dành? Trời ơi, nam nhân tốt như này sao nàng có thể buông tha được?\n <br/>\n <br/>\n Chồng ơi, chớ đi, là vợ sai rồi......\n <br/>\n <br/>\n Tác giả: Nữ chính đời trước tu chân, nhưng sau khi xuyên qua cũng không có bàn tay vàng, muốn muốn nữ chính vạn năng, mời quay lại. Cảm ơn.\n <br/>\n <br/>\n Editor: những chương đầu cách xưng hô hơi lộn xộn vì mình để giữa cổ đại và hiện đại nha cả nhà.\n</div>\n",
        "rating_value": 7.8
    },
    "tong-giam-doc-sieu-cap": {
        "ten_truyen": "tong-giam-doc-sieu-cap",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-sieu-cap/",
        "ten_truyen_full": "Tổng Giám Đốc Siêu Cấp",
        "tac_gia": "anhvodoi94",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : đô thị, dị năng, quân sự...\n <br/>\n <br/>\n Nam chính la được miêu tả có số phận vô cùng thê thảm một màu đen chính Dương Tuấn Vũ. Cuộc đời hắn khi vừa lên 8 tuổi thì cha mẹ gặp tai nạn xe hơi mất mạng, đến khi 12 tuổi thì bà ngoại cũng mất. Không chỉ vậy mà hắn đi xin việc thì luôn bị mất việc bởi những lý do \"chính đáng vớ vẩn\", đến khi được chỉ có tình yêu đi cùng với hắn.\n <br/>\n <br/>\n Cứ nghĩ hắn còn chút niềm vui nhỏ nhưng không ngờ sau 8 năm thì người yêu cũng chắp cánh bay đi. Dương Tuấn Vũ chán nản và quyết định nhận lời một công việc chi nhánh Na Uy của ngân hàng A&amp;B. Hắn lên máy bay và quyết vứt bỏ lại quá khứ để sống một cuộc sống mới. Nhưng..........\n <br/>\n <br/>\n Đúng vậy, lên máy bay và máy bay rơi. Số hắn quá nhọ. Nhưng trên chuyến bay cuối đời ấy, hắn lại gặp được một niềm vui nhỏ- quen được 1 cô bé xinh đẹp, có đôi mắt trong như pha lê, hắn đã giúp đỡ cô và nhận được lời hẹn ước rằng: Nếu có thời gian quay lại thì em và anh hãy thử yêu nhau nhé?\n <br/>\n <br/>\n Hắn đã nhận lời. Và............ Ừm. Được sống lại thật... Hắn phải làm sao?????\n <br/>\n ...\n <br/>\n Truyện được viết có tên Việt Nam nhưng mọi thứ đều là tưởng tượng, nó sẽ không phản ánh bất cứ sự thật gì ở thực tế.\n <br/>\n ...\n <br/>\n <br/>\n Mời các bạn đọc truyện để theo dõi tiếp cuộc sống của Dương Tuấn Vũ nhé.\n</div>\n",
        "rating_value": 7.5
    },
    "ninh-tien-sinh-da-lau-khong-gap": {
        "ten_truyen": "ninh-tien-sinh-da-lau-khong-gap",
        "link_truyen": "https://truyenfull.io/ninh-tien-sinh-da-lau-khong-gap/",
        "ten_truyen_full": "Ninh Tiên Sinh, Đã Lâu Không Gặp!",
        "tac_gia": "Dạ Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Jane -\n <b>\n  Beta:\n </b>\n Thần\n <br/>\n <b>\n  Hán Việt:\n </b>\n Ninh tiên sinh, hảo cửu bất kiến\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngọt, sủng, thanh xuân vườn trường, đô thị tình duyên, song hướng yêu thầm,HE\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Nguyễn Chanh, Ninh Quân\n <br/>\n <b>\n  Nhân vật phụ\n </b>\n : Tống Hề, Giản Tri Ngôn, Trình Phỉ\n <br/>\n <b>\n  Số chương\n </b>\n : Tác giả mới đào hố\n <br/>\n <br/>\n Một câu chuyện tình yêu từ ghế nhà trường bắt đầu nhẹ nhàng siêu ngọt và dễ thương.\n <br/>\n <br/>\n Nữ chính gặp nam chính lần đầu tiên đã nhờ nam chính giúp đỡ.\n <br/>\n <br/>\n Nguyễn Chanh: \"Bạn học, ngại quá, có thể giúp tôi một chuyện không?\"\n <br/>\n <br/>\n Ninh Quân: \"Ừ?\"\n <br/>\n <br/>\n Nguyễn Chanh: \"Tay tôi đang bị thương, cậu có thể giúp tôi ghi lại đề bài không?\"\n <br/>\n <br/>\n Ninh Quân kinh ngạc vài giây rồi mỉm cười.\n <br/>\n <br/>\n Ngày hôm sau, Nguyễn Chanh bị thầy dạy Toán gọi lên văn phòng. Bài thi siêu khó, cả khối chỉ có mình cô được điểm tuyệt đối, nên cử cô tham gia đội tuyển thi Olympic.\n <br/>\n <br/>\n Nguyễn Chanh mờ mịt: \"...\"\n <br/>\n <br/>\n Ninh Quân ngồi trên ghế giáo viên, nhàn nhã nhìn cô.\n <br/>\n <br/>\n Sau này, cô mới biết thủ khoa trong kỳ thi cao trung Ninh Quân đã giúp cô làm bài...\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Nhiều năm về sau.\n <br/>\n <br/>\n Ninh Quân: \"Trình tiểu thư, cô rất giống một người bạn của tôi.\"\n <br/>\n <br/>\n Trình tiểu thư (Nguyễn Chanh): \"Hả?\"\n <br/>\n <br/>\n Đôi mắt Ninh Quân sâu xa, \"Bạn gái của tôi. Lần đầu tiên cô ấy nói chuyện với tôi, cũng không biết tên của tôi, lại để tôi giúp cô ấy làm bài thi.\" Khóe miệng của anh hiện lên chút vui vẻ nhẹ nhàng, trong ánh mắt ẩn giấu vài phần cưng chiều, sủng ái.\n <br/>\n <br/>\n P/s:\n <br/>\n <br/>\n 1. Thành thích của nữ chính rất tốt.\n <br/>\n <br/>\n 2. Song hướng yêu thầm.\n <br/>\n <br/>\n 3. Ngọt văn, ấm áp.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Simi: Hố mới nhảy, đọc xong văn án thấy cưng quá nên ôm luôn. Mình đặt gạch trước thôi, sẽ cho ẻm lên sóng sau Tết tây, lịch đăng không cố định, vẫn là ưu tiên [Tiểu Nguyệt Nha] trước nha.\n</div>\n",
        "rating_value": 8.5
    },
    "quy-loc": {
        "ten_truyen": "quy-loc",
        "link_truyen": "https://truyenfull.io/quy-loc/",
        "ten_truyen_full": "Quy Lộc",
        "tac_gia": "Tống Cửu Cẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 71c + 2 phiên ngoại\n <br/>\n <b>\n  Thể loại\n </b>\n : hiện đại, nam chính hơn nữ chính nhiều tuổi.\n <br/>\n <b>\n  Edit\n </b>\n : Mocmailamvi\n <br/>\n <br/>\n Đã trải qua gần hết nửa khoảng thời gian một đời người mà Trần Châu cũng không nếm được mùi vị của tình yêu là gì, mãi  cho đến khi gặp được một nữ tiểu yêu tinh.\n <br/>\n <br/>\n Từ  nhỏ tới lớn Giang Lộc sống  không sợ trời không sợ đất cho đến khi gặp được \" ông chú hàng xóm \"\n <br/>\n <br/>\n Đây là chuyện xưa kể về một thiếu nữ cường ngạnh liều chết theo đuổi người ta cuối cùng lại bị \"ăn tươi nuốt sống\"\n <br/>\n <br/>\n ☆ Cp: Trần Châu - Giang Lộc\n</div>\n",
        "rating_value": 8.8
    }
}