{
    "cuc-pham-sat-thu-vuong-phi-cua-vuong-gia": {
        "ten_truyen": "cuc-pham-sat-thu-vuong-phi-cua-vuong-gia",
        "link_truyen": "https://truyenfull.io/cuc-pham-sat-thu-vuong-phi-cua-vuong-gia/",
        "ten_truyen_full": "Cực Phẩm Sát Thủ Vương Phi Của Vương Gia",
        "tac_gia": "Mạc Nhi Muội Muội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình, xuyên không, nữ cường\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   nhok ngố trang\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng - Sát thủ khét tiếng, trong một lần làm nhiệm vụ đã bị trọng thương trở thành người thực vật vì dính bẫy, linh hồn nàng xuyên qua thời không đến nhà Đường không tồn tại trong lịch sử.\n <br/>\n <br/>\n Chàng - Vương gia tàn độc, hắn vốn không thích phụ nữ, thế nhưng khi gặp nàng lại mê mệt.\n <br/>\n <br/>\n Người ta nói, vương gia sủng ái vương phi, mặc cho nàng chỉnh cả thế giới nhưng vẫn cười tươi nói chỉ cần nàng vui là được.\n <br/>\n <br/>\n \"Nếu chàng là vương gia, ta sẽ là vương phi.\"\n <br/>\n <br/>\n \"Nếu nàng là vương phi, ta sẽ là vương gia, mãi mãi không xa lìa.\"\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "loi-nguyen-uoc-vi-anh": {
        "ten_truyen": "loi-nguyen-uoc-vi-anh",
        "link_truyen": "https://truyenfull.io/loi-nguyen-uoc-vi-anh/",
        "ten_truyen_full": "Lời Nguyện Ước Vì Anh",
        "tac_gia": "Selene Lee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Đồng nhân Harry Potter, nhẹ nhàng, huyền huyễn, tự sáng tác.\n  </i>\n  <br/>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   60 chương + 3 ngoại truyện\n  </i>\n  <br/>\n  <b>\n   <i>\n    Tình trạng sáng tác:\n   </i>\n  </b>\n  <i>\n   Bò lết sắp hoàn tất.\n  </i>\n  <br/>\n  <b>\n   <i>\n    Lịch post:\n   </i>\n  </b>\n  <i>\n   Thứ 3, thứ 5, thứ 7\n  </i>\n </span>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Có một ngày đẹp trời...người nào đó đột nhiên ôm cô vào lòng, dịu dàng hỏi:\n <br/>\n <br/>\n \" Vì cái lý do gì mà em lại xuất hiện ở đây, rồi bỏ tình dược cho anh thế?\"\n <br/>\n <br/>\n Isabella trầm ngâm một lát, chui rúc vào lồng ngực ấm áp, sau cùng mới lên tiếng trả lời anh:\n <br/>\n <br/>\n \" Không có gì, em chỉ cảm thấy mình nên trở thành một thiên sứ cứu vớt đời anh thôi, vì anh thật ngốc nghếch...\"\n <br/>\n <br/>\n <br/>\n Ai không thích nam nữ chính toàn diện, xin mời click back, bởi vì ta thích như thế a. Còn về phần nam chính là ai, xin được tiết lộ sau. Đây cũng là lần đầu viết đồng nhân, xin mọi người góp ý , đừng bơ ta nha.\n</div>\n",
        "rating_value": 8.2
    },
    "nu-dac-cong-xuyen-thanh-nu-phu": {
        "ten_truyen": "nu-dac-cong-xuyen-thanh-nu-phu",
        "link_truyen": "https://truyenfull.io/nu-dac-cong-xuyen-thanh-nu-phu/",
        "ten_truyen_full": "Nữ Đặc Công Xuyên Thành Nữ Phụ",
        "tac_gia": "Ảnh Dạ Băng Y ( Icye DarkNight )",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Tên cũ:\n  </i>\n </b>\n <i>\n  Chết tiệt, lũ nam chính, các ngươi cút ngay cho lão nương.\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, nữ phụ, H, np, huyền huyễn,.....\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Cái định mệnh, Lôi Tà Băng cô đường đường là đặc công dị năng hệ lôi, biệt hiệu Lôi Thần đội trưởng của đội đặc công cao cấp S nước Mỹ mà lại xuyên vào bộ truyện ngôn tình, np, H  'Tiểu bảo bối, em không thoát được đâu' mà con bạn thân Hỏa Thiên Vũ viết chứ.\n <br/>\n <br/>\n Đáng giận hơn nữa là lại xuyên vào nữ phụ Tuyết Tà Băng nhút nhát vì bảo vệ nam chính mà chết nữa.\n <br/>\n <br/>\n Thiên Vũ, Tuyết Tâm,  Thiên Kỳ, Ảnh Dạ, còn có các bạn ở đội Z nữa. Hãy chờ nhé, Lôi Tà Băng tôi sẽ tìm thấy mọi người. Tin tôi.\n <br/>\n <br/>\n Truyện viết về nữ đặc công Lôi Thần xuyên vào nữ phụ Tuyết Tà Băng. Cô quyết định sẽ chăm sóc gia đình và đi tìm các đồng đội trong đội đặc công cao cấp của cô.\n <br/>\n <br/>\n Nhưng..... Lũ nam chính thế đếch nào mà các nguơi cứ đi theo ta vậy.\n <br/>\n <br/>\n \" Chết tiệt, lũ nam chính, các ngươi cút ngay cho lão nương\"\n <br/>\n <br/>\n ___________Mở đầu___________\n <br/>\n <br/>\n Đội Z nghe lệnh, chặn giết những người còn lại của Hắc Long bang ở bờ biển phía Bắc Thái Bình dương.\"\n <br/>\n <br/>\n \" Rõ\" Năm người đội Z nói đồng thanh\n <br/>\n <br/>\n ___________\n <br/>\n <br/>\n <br/>\n \" Ngũ Thần nghe lệnh.\" Giọng nói trầm thấp quỷ dị vang lên qua bộ đàm truyền vào tai năm con người.\n <br/>\n <br/>\n \" Có.\" Năm người, ba nữ hai nam đồng thanh lên tiếng.\n <br/>\n <br/>\n \" Phía nam rừng Amazôn, phải bắt cho bằng được tên tội phạm này. Cố lên nhé, sau nhiệm vụ lần này mọi người sẽ được rời khỏi đây.\" Giọng nói đó lại vang nên nhưng bên trong lại che giấu một ẩn ý nào đó. Phải, là ẩn ý có thể là tiếc nuối hay gì khác nhưng đáng tiếc là không ai để ý cả. Vì chỉ còn nhiệm vụ cấp S này thôi, bọn họ sẽ được rời khỏi giới đặc công và sống cuộc đời mới.\n <br/>\n <br/>\n Đây là biệt đội đặc công cấp cao Ngũ thần. Sở dĩ được gọi là Ngũ thần vì trong đội chỉ có 5 thành viên. Lần lượt là:\n <br/>\n <br/>\n Đội trưởng Lôi thần - Lôi Tà Băng, giới tính nữ, 21 tuổi, có thể sử dụng dị năng lôi hệ. IQ 225, xinh đẹp nhưng lạnh lùng, quyến rũ. Giỏi dùng vũ khí và ám sát từ xa bằng súng bắn tỉa từ xa.\n</div>\n",
        "rating_value": 7.7
    },
    "tu-minh-nuoi-soi": {
        "ten_truyen": "tu-minh-nuoi-soi",
        "link_truyen": "https://truyenfull.io/tu-minh-nuoi-soi/",
        "ten_truyen_full": "Tự Mình Nuôi Sói",
        "tac_gia": "Hoa Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Hiện đại-Np-H\n  </i>\n  <br/>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Hoạt Đồng\n  </i>\n </span>\n <span>\n  <i>\n   <br/>\n   <br/>\n  </i>\n  Tiêu thỏ từ nhỏ gặp tai nạn, được bố mẹ nuôi dưỡng trong nhà, cưng như trứng, cho đến năm hai mươi, liều sống liều chết mới được thoát ra đi làm.. giáo viên. Thế là một cô giáo chưa biết sự đời, vào dạy một lớp, e hèm...\n  <i>\n   <br/>\n  </i>\n </span>\n</div>\n",
        "rating_value": 7.3
    },
    "chinh-phi-khong-bang-tieu-thiep": {
        "ten_truyen": "chinh-phi-khong-bang-tieu-thiep",
        "link_truyen": "https://truyenfull.io/chinh-phi-khong-bang-tieu-thiep/",
        "ten_truyen_full": "Chính Phi Không Bằng Tiểu Thiếp",
        "tac_gia": "Thư Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, ngôn tình, xuyên không,...\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Bạc Bạc\n </i>\n <br/>\n <b>\n  <i>\n   Số chương dự kiến:\n  </i>\n </b>\n <i>\n  255 chương\n  <br/>\n  <br/>\n </i>\n Xuyên qua?!\n <br/>\n <br/>\n Lại trở thành chính phi của Nam Dương Vương!\n <br/>\n <br/>\n Còn là một chính phi không được sủng ái!\n <br/>\n <br/>\n Bên trong Nam Dương phủ, trắc phi nắm quyền, tiểu thiếp hoành hành ngang ngược, từng người một đều như muốn bay lên trời! Vị trí chính phi, bên trong Nam Dương phủ lớn như vậy, cũng chỉ để nhìn cho đẹp mắt mà thôi!\n <br/>\n <br/>\n Nàng từ trước đến nay luôn là người không đụng ta ta không phạm người, nhưng đám tiểuthiếp của Nam Dương Vương đến cửa tìm nàng đều bị nàng ngược còn bị đùa bỡn thảm hại!\n <br/>\n <br/>\n Cũng không nên trách nàng a, do cuộc sống này quá nhàm chán, luôn có người thích làm trò chơi của nàng, mà ai bảo nàng từ trước đến giờ luôn thích giúp người làm niềm vui chứ!\n <br/>\n <br/>\n Hơn nữa, nàng còn là người biết thương hoa tiếc ngọc, thiệt không thể chối từ mà,... Chỉ có thể miễn cưỡng xem bọn họ là con kiến nhỏ để nàng đạp cho vui thôi!\n <br/>\n <br/>\n YD! Vương gia ngươi muốn có bao nhiêu thiếp đều được! Đừng tưởng rằng lão nương ta sẽ ghen nhá! Thật sự không có vui gì đâu, đừng tự dày vò mình, cứ cho nàng hưu thư đi! Từ nay về sau nàng sẽ được tiêu dao tự tại.\n</div>\n",
        "rating_value": 7.6
    },
    "cung-anh-chong-ba-dao-chien-tranh-lanh": {
        "ten_truyen": "cung-anh-chong-ba-dao-chien-tranh-lanh",
        "link_truyen": "https://truyenfull.io/cung-anh-chong-ba-dao-chien-tranh-lanh/",
        "ten_truyen_full": "Cùng Anh Chồng Bá Đạo Chiến Tranh Lạnh",
        "tac_gia": "Y Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   EDITOR:\n  </i>\n </b>\n <i>\n  TIỂU LINH ĐANG\n </i>\n <br/>\n <i>\n  <b>\n   CONVERTER:\n  </b>\n  VTN-91(DHC)\n  <br/>\n  <br/>\n </i>\n Tán tỉnh đàn ông, một khi đã lên giường, không thể không lấy chồng a.\n <br/>\n <br/>\n Gạ gẫm cô nương, một khi đã ôm vào lòng, không thể không cưới rồi.\n <br/>\n <br/>\n Khương Lai, mọi người nhìn qua tưởng cô lạnh lùng, không biết nhiệt tình là gì, thế nhưng thật ra trái tim cô đã bị cướp đi từ lâu. Hắn, Tả Thiên, người cô tích, tuấn tú, dịu dàng, thế nhưng lại là một người cực thích có mới nới cũ..\n <br/>\n <br/>\n Cô cứ nghĩ sẽ cùng với hắn sống cả đời, hắn lại đối với loại con gái ngoan ngoãn như cô không có hứng thú.\n <br/>\n <br/>\n Vì thế đời này Khương Lai chưa từng theo đuổi đàn ông, nếu không làm thì thôi, đã làm thì làm đếncùng.\n <br/>\n <br/>\n Lấy sắc dụ! Nhưng cô dùng sắc dụ rất buồn cười, chẳng những không dụ dỗ thành công, ngược lại còn bị Tả Thiên bắt được mà ăn sạch từ trong ra ngoài.Tả Thiên nghĩ trong lòng, hắn tùy tâm sở dục, đối với phụ nữ, hắn luôn chơi đùa, muốn hắn trả giá thật tình sao, không có khả năng!\n <br/>\n <br/>\n <i>\n  (Tùy tâm sở dục: không theo ai hết, cứ theo ý mình mà làm )\n </i>\n <br/>\n <br/>\n Hắn muốn tình yêu là tình yêu của người trưởng thành, hợp thì tụ mà không hợp thì tan, hắn không muốn nghĩ đến chuyện phải hạ giọng dỗ dành phụ nữ, lại càng không nghĩ đến cả đời chỉcùngmột người phụ nữ. Mà khi người cả ngày quấn quít lấy hắn Khương Lai, vành mắt đỏ hồng nói với hắn, sau này cô sẽ không bao giờ quấn quít lấy hắn nữa thì hắn lại tức giận, cô ngây ngốc thương hắn mười hai năm, hiện tại hắn động tâm, cô nghĩ muốn bỏ chạy lấy người, hắn làm sao lại có thể để cô chạy đi !!!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.0
    },
    "hai-kiep-deu-la-anh": {
        "ten_truyen": "hai-kiep-deu-la-anh",
        "link_truyen": "https://truyenfull.io/hai-kiep-deu-la-anh/",
        "ten_truyen_full": "Hai Kiếp Đều Là Anh",
        "tac_gia": "Tiểu Kết Ngủ Ngày",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trùng sinh, sủng, sạch, H nhẹ\n <br/>\n <br/>\n Kiếp trước cô như hình với bóng, bảo vệ anh mọi lúc mọi nơi, cô thậm chí hi sinh bản thân đỡ đạn cho anh, chỉ vì, cô yêu anh.\n <br/>\n <br/>\n Kiếp này cô chỉ là một nữ nhân nhu nhược, cô tự dặn lòng rằng không được làm tổn thương bản thân mình vì anh nữa. Thế nhưng, định mệnh như có sắp đặt, cô lại gặp anh, trái tim lại loạn nhịp... Cô phải làm sao đây?\n</div>\n",
        "rating_value": 6.9
    },
    "hop-tac-voi-de-vuong": {
        "ten_truyen": "hop-tac-voi-de-vuong",
        "link_truyen": "https://truyenfull.io/hop-tac-voi-de-vuong/",
        "ten_truyen_full": "Hợp Tác Với Đế Vương",
        "tac_gia": "Nguyệt Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Rating [T]\n  <br/>\n  <br/>\n </b>\n Diệp Tử Vân, một luật sư kinh tế xinh đẹp tài giỏi, chỉ với độ tuổi hai mươi bảy cô đã sở hữu vài căn hộ hạng sang, cứ tưởng cô chỉ cần tìm kiếm nửa kia của mình là cuộc đời mỹ mãn.\n <br/>\n <br/>\n Đùng một cái, nàng xuyên qua. Một vị nào đó trên thiên đình lúc nàng xuyên qua đã nói rằng:\n <br/>\n <br/>\n \"Sứ mệnh của ngươi là trợ giúp Phong Đế thứ hai, để khiến Cung Triều cùng dân chúng ngày càng hưng thịnh\"\n <br/>\n <br/>\n Gì chứ? Đùa à? Tại sao lại là nàng? Nhưng vị đó cũng nói khi nhiệm vụ của nàng hoàn thành nàng sẽ trở về. Cho nên Tử Vân nàng sẽ vừa thực hiện nhiệm vụ vừa đi du lịch vậy....\n <br/>\n <br/>\n Liệu rằng Nàng _ Diệp Tử Vân có thể hoàn thành nhiệm vụ của mình để quay về thế giới của nàng?\n <br/>\n <br/>\n Mọi người hãy đón xen nhé !!!\n <b>\n  <br/>\n </b>\n</div>\n",
        "rating_value": 5.3
    },
    "sac-dep-kho-cuong": {
        "ten_truyen": "sac-dep-kho-cuong",
        "link_truyen": "https://truyenfull.io/sac-dep-kho-cuong/",
        "ten_truyen_full": "Sắc Đẹp Khó Cưỡng",
        "tac_gia": "Thánh Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  ThaiPhuong2011 ,  LesPremiersPas, Lữ, Lưu Tinh\n  <br/>\n  <br/>\n </i>\n Là một cố gái xinh đẹp nhưng cũng đầy cá tính, Hứa Tình Thâm biết rằng phụ nữ không nên chỉ biết dựa vào nhan sắc mà ăn bám người khác, còn phải biết chủ động về tài chính.\n <br/>\n <br/>\n Cô vừa thoát chết, giờ đang chạy trốn dưới một thân phận mới ở một nơi mới. Cô lọt vào mắt của anh một cách đầy \"kế hoạch\", hỏi với giọng nóng nảy, \"tôi cho anh, anh có dám nhận không?\"\n</div>\n",
        "rating_value": 7.8
    },
    "huyet-nhiem-tinh-khoi": {
        "ten_truyen": "huyet-nhiem-tinh-khoi",
        "link_truyen": "https://truyenfull.io/huyet-nhiem-tinh-khoi/",
        "ten_truyen_full": "Huyết Nhiễm Tinh Khôi",
        "tac_gia": "YGinger",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, giang hồ, nữ cường, nam phúc hắc, 2S (sạch, sủng), HE.\n <br/>\n <br/>\n <b>\n  Bạch Nhược Ca:\n </b>\n Một thiếu nữ trong sáng như sương mai, nàng không biết đến thù hận là gì cho đến khi xảy ra biến cố. Nàng trở thành sát thủ khét tiếng với biệt danh Thiết Bạch của U Tinh Giáo, cả đời sống trong thù hận và nung nấu ý chí trả thù.\n <br/>\n <br/>\n <b>\n  Tĩnh Dạ Thần:\n </b>\n <span>\n  Thiếu chủ U Tinh Giáo, chính tà bất phân. Hắn trực tiếp huấn luyện tổ chức sát thủ hàng đầu Đông Lạc Quốc. Chính tay hắn đào tạo nàng, biến nàng trở thành kẻ lãnh huyết vô tình, cỗ máy giết người không chớp mắt.\n  <br/>\n  Cũng là đại anh hùng trong lòng bá tánh Đông Lạc, hắn còn mang một chiếc mặt nạ khác.\n </span>\n <br/>\n <br/>\n <span>\n  <i>\n   \"Tiểu Bạch Hổ, phần tinh khôi trong nàng, ta luôn đặc biệt bảo quản, ở tại chỗ này!\"\n  </i>\n  <br/>\n  <br/>\n  <i>\n   \"Điều đó không có nghĩa là ta chán ghét sự tà huyết ở nàng. Tâm của nàng, cho dù lànhiễm huyết. Nhưng tâm của ta, đã không thể tách rời khỏi trái tim nàng được nữa rồi.\"\n  </i>\n  <br/>\n  <br/>\n  <i>\n   \"Cùng nắm tay nhau, ngắm hoa đào nở.\"\n  </i>\n </span>\n <br/>\n <br/>\n <b>\n  Lãnh Dạ Nguyệt:\n </b>\n Không cùng một mẹ sinh ra, nhưng chúng ta có chung huyết thống. Ta là ca ca của nàng, thế nhưng ta lại trót yêu nàng.\n <br/>\n <br/>\n <i>\n  \"Nàng hận ta. Được, vậy ta sẽ giúp nàng loại bỏ Lãnh Dạ Nguyệt ta ra khỏi cuộc đời nàng.\"\n </i>\n <br/>\n <br/>\n <b>\n  Tôn Tuấn:\n </b>\n <span>\n  <b>\n  </b>\n  <i>\n   \"Ngươi ám sát ta bất thành. Nhưng dung mạo ngươi đã khắc sâu vào tâm trí ta. Tôn Tuấn ta từ trước đến nay, đây là lần đầu tiên rung động trước một người con gái.\"\n  </i>\n </span>\n <br/>\n <br/>\n <b>\n  Thiết Tùng:\n </b>\n <span>\n  <i>\n   \"Cộng sự! Thiết Bạch, chỉ ngươi mới xứng làm cộng sự của ta!\"\n  </i>\n </span>\n <br/>\n <br/>\n Ngoài chấp niệm hủy diệt kẻ thù, nàng tuyệt nhiên không cho phép mình sa vào bất cứ một loại tình cảm hay mối quan hệ nào. Liệu ai có thể cảm hóa tâm băng giá của nàng? Hay trái tim tinh khôi ấy vĩnh viễn nhiễm huyết vạn kiếp bất phục?\n <br/>\n <br/>\n <b>\n  Các nhân vật khác\n </b>\n : Bạch Nhược Ảnh, Bạch Vân Phi, Mị Cơ (Tiểu Linh Tước), Thiết Hồn, Lãnh Ngạo Tuyết, Diệp Tố Cầm, Huyền Cơ lão đầu,...\n <br/>\n</div>\n",
        "rating_value": 5.7
    },
    "con-a-cha-con-la-ai-vay": {
        "ten_truyen": "con-a-cha-con-la-ai-vay",
        "link_truyen": "https://truyenfull.io/con-a-cha-con-la-ai-vay/",
        "ten_truyen_full": "Con À, Cha Con Là Ai Vậy?",
        "tac_gia": "Mặc Vũ Phi Thương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nguồn cv:\n  </i>\n </b>\n <i>\n  tangthuvien\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  tỷ muội dương dương\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  155 chương + KT\n  <br/>\n  <br/>\n </i>\n Chết dưới làn đàn của bạn vì chồng mình phản bội, Bạch Ngữ Thanh vừa mở mắt thì đã biến thành vương phi bị bỏ rơi của Tam vương phủ nước Sở, lại thêm một đứa nhóc bốn tuổi không biết từ đâu ra, thì ra là kết quả của việc \"ăn cơm trước kẻng\".\n <br/>\n <br/>\n Mẹ đẻ mất sớm, cả Bạch phủ ai cũng coi đại tiểu thư Bạch Mặc Y là rác rưởi, là nỗi sỉ nhục của họ.\n <br/>\n <br/>\n Nhìn trên người con loang lổ vết thương, tức giận nói, “Ai bắt nạt con, mẹ già sẽ trả thù cho!”\n <br/>\n <br/>\n Dẫn theo con doạ tỷ tỷ, đánh ca ca, lấy chân đạp vào Bạch thừa tướng và phu nhân, huỷ dung hai vị thiếp của chồng cũ, làm đảo loạn lòng biết bao nam nhân, dẫm lên tự tôn cao ngạo của họ.\n <br/>\n <br/>\n Các nam nhân thề rằng nhất định phải tóm bằng được nàng, tóm thật chặt, nếu không nam nhân còn mặt mũi gì nữa?\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 1:\n </b>\n <br/>\n <br/>\n “Con à, con dùng độc! Nhưng ta là cha con mà!” Một nam nhân tìm đến cửa ngã ngửa, trừng mắt lớn nói.\n <br/>\n <br/>\n “Muốn làm cha ta hả, còn lâu nhá! Hơn nữa, nương nói, không độc không phải chồng!” Tên nhóc quỷ chỉ vào mấy nam nhân trần truồng trong viện nói.\n <br/>\n <br/>\n “Con à, câu nói đó cũng đừng  hiểu thế chứ!” Nam nhân nói, bắt đầu cởi quần áo hắn ra cười lấy lòng tiểu quỷ.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 2:\n </b>\n <br/>\n <br/>\n “Con à, ngân châm của con có thể đừng bắn trúng một chỗ có được không ha!” Nam nhân bị vắt trên cây uốn éo, bất chấp nói.\n <br/>\n <br/>\n “Nương nói, đó là nam nhân kém lắm, ta đang giúp các ngươi trị liệu tính tình!” Tiểu quỷ rút ngân châm ra, bắn về hạ bộ một trong những gã đó,\n <br/>\n <br/>\n “Con à, đừng bắn đó, không con lại bắn phải đệ đệ hoặc muội muội của con đó!” Một nam nhân khác cất tiếng cầu xin, khốn khổ tránh châm bay tới.\n <br/>\n <br/>\n “Bạch Mặc Y, nàng ra đây, nàng dạy con ta hỏng rồi!” Nam nhân rống to!\n <br/>\n <br/>\n “Thèm vào, ai là cha của tiểu quỷ này chứ? Mẹ già đây còn chưa tính đâu đó!” Bạch Mặc Y thở phì phì từ trong phòng chạy ra…\n</div>\n",
        "rating_value": 6.9
    },
    "yeu-em-lan-nua": {
        "ten_truyen": "yeu-em-lan-nua",
        "link_truyen": "https://truyenfull.io/yeu-em-lan-nua/",
        "ten_truyen_full": "Yêu Em Lần Nữa",
        "tac_gia": "Lạc Sắc Nhạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Trùng sinh , hiện đại , 1x1 , thanh xuân vườn trường , HE, 3S....\n </i>\n <br/>\n <b>\n  <i>\n   Ratting\n  </i>\n </b>\n <i>\n  :H\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Couple:\n   </i>\n  </b>\n  <i>\n   Lưu Dạ Lan x Lăng Phong\n   <br/>\n   <br/>\n  </i>\n </span>\n Sinh ra đã mất mẹ, cha thì bận trăm công nghìn việc nên bỏ mặc, tạo nên một Lưu Dạ Lan kênh kiệu và tùy hứng.\n <br/>\n <br/>\n Ừ thì kênh kiệu.....tùy hứng......\n <br/>\n <br/>\n Nhưng người nào mà không có trái tim, cảm nhận được tình yêu? Cô đã yêu, người ấy là Lăng Thần, cô bất chấp tất cả chỉ để cầu xin tình cảm từ phía người đó...\n <br/>\n <br/>\n Đổi lại là gì? Tử vong, một cái chết kinh khủng, nước mắt của cô, nụ cười của kẻ chiến thắng mà cô những tưởng là bạn thân... và tên đàn ông kia, cô hận và khinh bỉ...\n <br/>\n <br/>\n Luân hồi lạc quỹ đạo .... xoay chuyển về lại thời điểm bắt đầu mọi bi kịch . Cay đắng một kiếp đã nếm đủ . Kẻ đắt tội cô ,Lưu Dạ Lan cô khiến hắn sống không bằng chết . Lăng Thần nợ cô cái gì cô ép hắn trả đủ , ngụy bạch kiểm loại bạn tốt giả tạo cô hảo hảo cùng cô ta diễn một vở kịch .\n <br/>\n <br/>\n Còn anh.... tên nam nhân cô cố gắng tránh như tránh bệnh ... Lăng Phong...\n <br/>\n <br/>\n Kiếp trước anh yêu cô thế nào .... Kiếp này cô sẽ trả hết nợ ân tình .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "xuy-xuy-cac-nam-chinh-mau-tranh-ra": {
        "ten_truyen": "xuy-xuy-cac-nam-chinh-mau-tranh-ra",
        "link_truyen": "https://truyenfull.io/xuy-xuy-cac-nam-chinh-mau-tranh-ra/",
        "ten_truyen_full": "Xùy Xùy, Các Nam Chính Mau Tránh Ra",
        "tac_gia": "Yên Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Nữ phụ, np, còn có H hay không thì chưa biết.\n </i>\n <br/>\n <br/>\n Dạo này dịch vụ xuyên vào tiểu thuyết có vẻ đang rất thịnh hành, nhất là xuyên vào nhân vật nữ phụ! Chẳng hiểu vì sao cô cũng bị \"mời\" gia nhập vào cái đoàn này?\n <br/>\n <br/>\n Thường thì người ta chỉ xuyên khi cận kề cái chết, còn cô, chỉ là đi ngủ thôi mà?? Đã vậy còn xuyên vào bệnh viên =.=\n <br/>\n <br/>\n Người ta xuyên qua thì biết bao soái ca mĩ nữ bu theo, dù trước đó có đáng ghét ra sao thì cuối cùng cũng người gặp người thích hoa gặp hoa nở, sao cô xuyên qua lại người gặp người ghét thế?!\n <br/>\n <br/>\n Nhưng mà khoan đã, sao mấy tên nam chính nam phụ, thậm chí cả nhân vật quần chúng abcef nào đó cũng không ngừng tới kiếm chuyện với cô thế này, cô nhớ là mình rất an phận a~ vẫn chưa làm gì nữ chính mà, xùy xùy, các anh mau tránh ra nha, không thì chị nữ chính thấy sẽ không tha cho tôi đâu á. Tác giả đâu, tôi muốn về nhà~\n <br/>\n <br/>\n Giới thiệu chỉ là thứ yếu, nội dung mới là chính, quảng cáo vô năng, hi vọng mọi người bỏ qua và.... hoan nghênh nhảy hố~ lần đầu viết truyện nếu có gì không phải mong mọi người chân thành góp ý,\n</div>\n",
        "rating_value": 8.0
    },
    "khong-gap-khong-nen-duyen": {
        "ten_truyen": "khong-gap-khong-nen-duyen",
        "link_truyen": "https://truyenfull.io/khong-gap-khong-nen-duyen/",
        "ten_truyen_full": "Không Gặp Không Nên Duyên",
        "tac_gia": "Độc Độc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  miemei\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   83 + 6 ngoại truyện\n   <br/>\n   <br/>\n  </i>\n </span>\n Nếu muốn mổ tả Đoạn Mặc Ngôn bằng một từ, thì đó chính là, biến thái.\n <br/>\n <br/>\n Nếu thêm một từ nữa, thì là, cực kỳ biến thái.\n <br/>\n <br/>\n Đến tối hậu chính là, vô cùng biến thái.\n <br/>\n <br/>\n Chỉ tiếc khi làm quen, Tiêu Tiêu bị vẻ ngoài khiêm tôn của anh làm hoa mắt.\n <br/>\n <br/>\n Truyện còn có tên khác là &lt;Bạn trai nhiệm kì thứ hai là tên biến thái&gt;, &lt;Gã đàn ông này có bệnh phải chữa thế nào&gt;\n <br/>\n <br/>\n Biến thái vs Thiếu nữ, đáng yêu lắm nhé, hay lắm nhé ~(^o^)~\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "nu-phap-y-thien-tai": {
        "ten_truyen": "nu-phap-y-thien-tai",
        "link_truyen": "https://truyenfull.io/nu-phap-y-thien-tai/",
        "ten_truyen_full": "Nữ Pháp Y Thiên Tài",
        "tac_gia": "Thiên Định Phong Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  <i>\n   ►\n  </i>\n  <i>\n  </i>\n  <b>\n   <i>\n    Tên gốc:\n   </i>\n  </b>\n  <i>\n   Nữ thần thám pháp y thiên tài\n  </i>\n  <br/>\n  <i>\n   ►\n  </i>\n  <b>\n   <i>\n    Tác giả:\n   </i>\n  </b>\n  <i>\n   Thiên Định Phong Lưu\n  </i>\n  <br/>\n  <i>\n   ►\n  </i>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Ngôn tình hiện đại, trinh thám, nam chính kiêu ngạo, nữ chính cơ trí.\n  </i>\n  <br/>\n  <i>\n   ►\n  </i>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   4 quyển, 207 chương + 5 ngoại truyện\n  </i>\n  <br/>\n  <i>\n   ►\n  </i>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Liệt Hỏa Các\n  </i>\n  <br/>\n  <i>\n   ►\n  </i>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Queenie_SK\n  </i>\n  <br/>\n  <i>\n   ►\n  </i>\n  <b>\n   <i>\n    Poster:\n   </i>\n  </b>\n  <i>\n   Vi Vi aka Mạc Y Phi\n  </i>\n </p>\n <p>\n  Lúc Tần Khanh gõ hai từ ‘Trung Khuyển’ vào thanh tìm kiếm của trang Baidu. Bấm nút Enter.\n </p>\n <p>\n  Bách Khoa Toàn Thư Baidu đã đưa ra kết quả sau: nhẹ nhàng, khoan dung, không vượt giới hạn, không sợ cô đơn, ngoan ngoãn vâng lời, học rộng tài cao, có chủ kiến, có tài năng.\n </p>\n <p>\n  Tần Khanh lập tức tắt trang web, nghĩ trong đầu: có loại người như vậy trên thế gian sao?\n </p>\n <p>\n  Vừa mâu thuẫn lại vừa hoàn mỹ.\n </p>\n <p>\n  Cô không hề biết rằng sẽ có một ngày cô lại được gặp một người như vậy.\n </p>\n <p>\n  -~-~-~-~-\n </p>\n <p>\n  Lần đầu gặp mặt, anh ấy sẽ ôm hai tay, hất cằm ra điệu bộ kiêu ngạo mà nói với cô: “Tiêu chuẩn chọn bạn gái của tôi rất cao. Xin vui lòng đừng nhìn chằm chằm tôi quá ba giây.”\n </p>\n <p>\n  Lúc dùng cơm, anh ấy tỏ ra ga lăng kéo ghế cho bạn, gắp cho bạn miếng thịt, sau đó ưu nhã mở miệng hỏi: “Thích ăn loại thịt nào? Là vụn thịt thi thể đã rữa nát?”\n </p>\n <p>\n  Lúc ốm đau: gương mặt anh tuấn nhăn nhó, tức giận ngồi bên cạnh bạn khi bạn đang truyền dịch: “Không phải đã báo trước cho em rồi sao?  … Đấy em coi đi, có phải rất cảm động không?”\n </p>\n <p>\n  -.- -.- -.- -.- -.-\n </p>\n <p>\n </p>\n <p>\n  Trên thế giới này, những người biết Tiêu Tự Trần đều tôn anh ấy là đại thần.\n </p>\n <p>\n  Nhưng chỉ có Tần Khanh, qua tìm tòi phân tích kỹ càng mới biết được anh thực chất chính là một ‘Kiêu ngạo trung khuyển hoàn mỹ’\n </p>\n <p>\n  -.- -.- -.- -.- -.-\n </p>\n <p>\n  Nhật ký theo đuổi vợ của Tiêu Đại thần:\n </p>\n <p>\n  Tiêu Đại thần: “Cung nhị! Theo đuổi con gái là sao?”\n </p>\n <p>\n  Cung Trầm: “Tiêu Đai thần, hôm nay mặt trời mọc hướng Đông!”\n </p>\n <p>\n  Tiêu Đại thần: “Đừng lảm nhảm, hỏi cậu vài câu!”\n </p>\n <p>\n  Cung Trầm: “Không dám, không dám!”\n </p>\n <p>\n  Tiêu Đại thần: “Theo đuổi như thế nào?”\n </p>\n <p>\n  Cung Trầm muốn phun nước miếng: “Thì … mời ăn cơm, quan tâm chăm sóc, câu dẫn …”\n </p>\n <p>\n  Tiêu Đại thần cầm cây bút khua khua mấy nét: “Chỉ đơn giản vậy thôi sao?”\n </p>\n <p>\n  Trong đầu Cung Trầm xuất hiện hình ảnh Tiêu Đại thần ‘đóng khố’ đi dụ dỗ con gái nhà lành, lắc lắc đầu: “Thật ra mỗi ngày cậu chỉ cần phát một ‘dự báo’ là được.”\n </p>\n <p>\n  Tiêu Đại thần đang suy nghĩ đến hai chữ câu dẫn: “Cậu chắc chứ?”\n </p>\n <p>\n  Cung Trầm cười sằng sặc: “Điều chúng ta nên chú trọng chính là cảm động, con gái rất dễ xúc động, khi rung động tất nhiên sẽ yêu cậu thôi.”\n </p>\n <p>\n  Sau đó, trong lúc đang viết báo cáo nghiệm thi, Tần Khanh mỗi ngày đều nhận được tin nhắn như sau:\n </p>\n <p>\n  “Hôm nay trời mưa nhỏ đến mưa vừa, nhiệt độ từ 24-31 độ, gió Nam mạnh cấp 3, tia tử ngoại đạt mức 9, cường độ mạnh.”\n </p>\n <p>\n  Nhắc nhở: Ra ngoài nhớ mang theo dù.\n </p>\n <p>\n  Theo Đài khí tượng Kỳ Thị ngày xx tháng xx năm xx, Tiêu Tự Trần tự tay nhắn tin.\n </p>\n <p>\n  Tần Khanh xem xong: …\n </p>\n <p>\n  -.-.-.-.-.-.-.-\n </p>\n <p>\n  Nhật ký giết cá của Tiêu Đại thần:\n </p>\n <p>\n  Tần Khanh: “Thưa ông Tiêu, ông phải thay nước hồ cá, cá bên trong sắp chết rồi.”\n </p>\n <p>\n  Tiêu Tự Trần: “Vì sao?”\n </p>\n <p>\n  Tần Khanh vẫn chưa hiểu.\n </p>\n <p>\n  Tiêu Tự Trần: “Tại sao phải thay nước?”\n </p>\n <p>\n  Tần Khanh nghi ngờ: “Không thay nước cá sẽ chết.”\n </p>\n <p>\n  Tiêu Tự Trần hất cằm: “Em sống ở địa cầu này bao nhiêu năm nay, cũng đâu thấy em thay qua địa cầu mới mới sống được.”\n </p>\n <p>\n  Tần Khanh nheo mắt.\n </p>\n <p>\n  Đây gọi là nuôi cá sao? Là giết cá thì có.\n </p>\n <p>\n  Chẳng hiểu tại sao cô lại đồng ý làm phụ tá cho anh?\n </p>\n <p>\n  Hình như anh không cho cô quyền được phép cự tuyệt …\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "phuc-hac-nu-thanh-than": {
        "ten_truyen": "phuc-hac-nu-thanh-than",
        "link_truyen": "https://truyenfull.io/phuc-hac-nu-thanh-than/",
        "ten_truyen_full": "Phúc Hắc Nữ Thánh Thần",
        "tac_gia": "Tuyết Y Tử Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, np, huyền huyễn, nữ\n </i>\n <i>\n  cường,\n </i>\n <i>\n  nữ\n </i>\n <i>\n  phẫn nam trang, sạch, sủng\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  HanHaWon (wattpad)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Quân Lâm Uyên\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Tuyết Mị  x Nam Cung Tuấn Mỹ, Lãnh Nhược Hàn, Mộc\n  </i>\n </span>\n <i>\n  Thần\n </i>\n <i>\n  Phong, Hàn Quân Dật, Tiểu Kim, Huyết Dạ, Lam Vũ Tuyền\n  <br/>\n  <br/>\n </i>\n Hắn, thiếu gia phế vật của Tuyết gia ở Tử Tuyết đại lục.\n <br/>\n <br/>\n Nàng, một siêu trộm thiên tài mà hai phe hắc bạch khi nghe danh đều sợ run người, trong một lần đạt được một chiếc nhẫn mà xuyên qua trở thành \"hắn\" - thiếu gia nhà họ Tuyết.\n <br/>\n <br/>\n Kể từ đó, phế vật không còn là phế vật...\n <br/>\n <br/>\n Nàng cường đại lại thêm vô sỉ, cướp hết thiên hạ, cả sắc lẫn tiền...\n <br/>\n <br/>\n Quyển sách rất hài hước, mỹ nam phần đông kiêm mỹ nữ như mây, tuyệt đối là hảo văn, hoan nghênh mọi người cùng đọc!!\n <br/>\n <br/>\n Thân, muốn biết người kế tiếp có thể vô sỉ đến cái tình trạng gì sao? Như vậy liền đọc quyển sách này đi, hắc hắc, tuyệt đối có thể cho ngươi cười đến sặc sụa…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "phao-hoa": {
        "ten_truyen": "phao-hoa",
        "link_truyen": "https://truyenfull.io/phao-hoa/",
        "ten_truyen_full": "Pháo Hoa",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Dịch giả:\n   </i>\n  </b>\n  <i>\n   Tô Ngọc Hà\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Type-er:\n   </i>\n  </b>\n  <i>\n   salemsmall\n   <br/>\n  </i>\n </span>\n <br/>\n Cô nằm trong vòng tay của Lục Trạm Giang, một chút ray rứt, một chút cảm giác có lỗi của cô khi nhớ đến Chu Cẩn Phong. Cô đã quên đi lời hứa hẹn hôm nào với anh, không thể tiếp tục đồng hành cùng anh trong quãng đời còn lại.\n <br/>\n <br/>\n Xin lỗi, thật sự xin lỗi, nhưng sự cám dỗ đã làm cô mủi lòng.\n <br/>\n <br/>\n Lục Trạm Giang chính là bông pháo hoa trong cuộc đời cô, mặc dù nó chỉ tươi đẹp trong phút chốc nhưng lại đủ để thắp sáng cả sinh mệnh cô. Được chứng kiến khoảnh khắc rực rỡ đó rồi, cô không bao giờ nỡ lìa xa nữa.\n <br/>\n <br/>\n <span>\n  <b>\n   Giới thiệu tác giả:\n  </b>\n  <br/>\n </span>\n <br/>\n Lục Xu - Sinh ngày 15 tháng 2 năm 1991.\n <br/>\n <br/>\n Sống tại thành phố Trùng Khánh, Trung Quốc. Yêu thích văn từ nhỏ. Mong muốn lớn nhất là một ngày nào đó có thể đi ngao du sơn thủy khắp mọi miền tổ quốc. Có thể dùng câu chữ để ghi lại tất cả những gì mình đã trải qua, bày tỏ hỉ nộ ái ố của chính bản thân, biểu đạt cảm xúc chân thật của mình.\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "my-nam-thi-sao-chu-nu-phu-ta-xin-kieu": {
        "ten_truyen": "my-nam-thi-sao-chu-nu-phu-ta-xin-kieu",
        "link_truyen": "https://truyenfull.io/my-nam-thi-sao-chu-nu-phu-ta-xin-kieu/",
        "ten_truyen_full": "Mỹ Nam Thì Sao Chứ? Nữ Phụ Ta Xin Kiếu!!",
        "tac_gia": "Kyonel",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Là một cô gái thể kỷ 21 với tài trí tuyệt đỉnh, Hạ Vũ những tưởng cô sẽ sống vui vẻ sung sướng cho đến cuối đời.\n <br/>\n <br/>\n Chẳng hiểu trời xui ma khiến thế nào, cô lại xuyên vào cuốn sách mà cô đọc tối qua! Trời ơi, ta ăn ở cũng tốt mà???\n <br/>\n <br/>\n Mà xuyên thì cũng thôi, lại xuyên trúng nhân vật nữ phụ xui xẻo chết thảm nhất truyện!!\n <br/>\n <br/>\n Không sao! Không sao! Với đầu óc của cô, vấn đề này rất đơn giản! Chỉ cần tránh xa nam nử chủ, càng xa càng tốt, chắc chắn sẽ không sao...\n <br/>\n <br/>\n Có cái gì đó không đúng lắm...\n <br/>\n <br/>\n Sao cô càng tránh bọn họ lại càng bám lấy cô vậy?!\n</div>\n",
        "rating_value": 7.9
    },
    "vat-hy-sinh-nu-phu-ga-lan-hai-cong-chiem": {
        "ten_truyen": "vat-hy-sinh-nu-phu-ga-lan-hai-cong-chiem",
        "link_truyen": "https://truyenfull.io/vat-hy-sinh-nu-phu-ga-lan-hai-cong-chiem/",
        "ten_truyen_full": "Vật Hy Sinh Nữ Phụ Gả Lần Hai Công Chiếm",
        "tac_gia": "Tẫn Tương Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Tên khác:\n  </i>\n </b>\n <i>\n  Pháo hôi nữ phụ\n </i>\n <i>\n  nhị\n </i>\n <i>\n  gả công\n </i>\n <span>\n  <i>\n   lược\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Hijushima\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên sách\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   133 chương chính văn + 3 ngoại truyện\n   <br/>\n  </i>\n </span>\n <br/>\n Tỉnh lại sau một giấc ngủ, phát hiện mình xuyên thành nữ phụ trong suốt nhỏ nhoi* trong sách, sống hai chương ra sân một lần thì ngủm**, vẻ mặt Tạ Bích Sơ  nghiêm túc giơ tấm chắn tròn màu vàng: \"Ẩn thân ở bên trong, tất cả nam trư nữ trư*** đều không nhìn thấy ta!\"\n <i>\n  *chỉ nhân vật phụ trong truyện/phim thường không để lại ấn tượng cho người đọc/xem* / **chết** / ***chỉ nam nữ chính***\n </i>\n <br/>\n <br/>\n Kết quả ——\n <br/>\n <br/>\n Tạ Bích Sơ: Hoàng thượng van ngươi cách ta xa một chút được không? Nữ trư muốn tới đánh ta a a a!\n <br/>\n <br/>\n Người cha có tính nữ nhi khống*: Tất cả cút ra, ai dám động đến Bảo nhi nhà ta?!\n <span>\n  <i>\n   *vô cùng yêu thương, chăm sóc, chiều chuộng con gái*\n  </i>\n  <br/>\n </span>\n <br/>\n Một kẻ phúc hắc*: Nhạc phụ đại nhân**, những chuyện nhỏ nhặt này để tiểu tế*** tới là được, ngài lớn tuổi cứ nghỉ ngơi!\n <i>\n  *phúc = bụng, hắc = đen, phúc hắc = bụng dạ đen tối* / **cha vợ** / ***con rể***\n </i>\n <br/>\n <br/>\n Tóm lại, đây chính là chuyện xưa về một người xuyên vào một vật hy sinh* cực kỳ nhỏ bé trong sách, cố gắng muốn né tránh nam chủ nhưng chưa thành công, bị nữ chủ bắt nạt, cuối cùng bị một nam chủ khác ngậm trong miệng tha đi.\n <i>\n  *nhân vật phụ thường có tác dụng thúc đẩy mạch truyện phát triển*\n </i>\n <br/>\n <br/>\n Cung nữ: Nương nương, Hoàng thượng gặp chuyện ở Thượng Lâm Uyển——\n <br/>\n <br/>\n Ngốc manh*: Yên tâm, làm nam chủ thứ nhất, tạm thời hắn không chết được.\n <span>\n  <i>\n   *chỉ những người ngốc nghếch đáng yêu*\n  </i>\n  <br/>\n </span>\n <br/>\n Cung nữ: Nương nương, Quý phi được Hoàng thượng độc sủng* một tháng rồi ——\n <i>\n  *yêu thương, cưng chiều duy nhất một người =&gt; ý nói nhà vua chỉ qua đêm với một người đó*\n </i>\n <br/>\n <br/>\n Ngốc manh: Yên tâm, làm nữ phụ ác độc, nàng sớm muộn gì cũng không sống được.\n <br/>\n <br/>\n Cung nữ: Nương nương, Hoàng thượng phong Tĩnh mỹ nhân làm Quý Tần đó ——\n <br/>\n <br/>\n Ngốc manh: Yên tâm, làm nữ chủ, người ta thăng quan ngươi cản không được.\n <br/>\n <br/>\n Cung nữ: Nương nương, vì sao cái gì ngài cũng biết?\n <br/>\n <br/>\n Ngốc manh: Ha ha, bởi vì ta và kịch tình quân là bằng hữu!\n <br/>\n <br/>\n Cung nữ: Nương nương, Vương gia nói ngài ấy là gian phu của ngài!\n <br/>\n <br/>\n Ngốc manh: Cái gì cái gì?! Tình tiết kịch này không đúng, kịch tình đại thần ngươi đi đâu? Ngươi đi lầm đường rồi, van ngươi mau trở lại a a a!\n <br/>\n <br/>\n Văn vui vẻ nhẹ nhàng, văn vui vẻ nhẹ nhàng, văn vui vẻ nhẹ nhàng*, chuyện quan trọng nói ba lần! *bản convert: Hoan thoát văn*\n <br/>\n <br/>\n <b>\n  Nội dung chủ yếu của văn này:\n </b>\n <br/>\n <br/>\n Bổ một đạo Thiên Lôi1, rơi vãi một chậu cẩu huyết*\n <i>\n  *máu chó =&gt; chỉ các tình tiết lặp đi lặp lại, thường gặp trong truyện/phim*\n </i>\n <br/>\n <br/>\n Bổ một đạo Thiên Lôi, rơi vãi một chậu cẩu huyết\n <br/>\n <br/>\n Mênh mang đất khô cằn, máu chảy thành sông. . .\n <br/>\n <br/>\n Mời các cô gái tự mang theo cột thu lôi và thuyền gỗ nhỏ\n <br/>\n <br/>\n <i>\n  1chú thích khác vì mình sẽ giải thích từ “lôi văn”, các từ này có thể suy ra từ đó: Lôi văn là: Văn dở; Thể loại mà mình ghét (ví dụ nhiều người ko thích NP/nhân thú/…); Nhân vật trùng tên mình, nhưng bị chà đạp nhiều; Văn cổ đại mà đưa mấy ca từ, từ ngữ quá hiện đại vào; Ghép couple mình không thích (trong đồng nghiệp văn); Vai vế công thụ (trong đam mỹ đồng nhân) mình không thích; Giọng văn giống tác giả khác; Văn phong giống 1 truyện nào đó; Lời văn không phù hợp với nhân vật;… =&gt; Lôi văn là truyện/chi tiết truyện mà mình không thích =&gt; Lôi khu là thể loại người đọc không thích =&gt; “Bổ một đạo thiên lôi” ý nói trong truyện có thể có tình tiết khiến người đọc không thích…\n </i>\n <br/>\n</div>\n",
        "rating_value": 6.9
    },
    "tan-gai-o-nha": {
        "ten_truyen": "tan-gai-o-nha",
        "link_truyen": "https://truyenfull.io/tan-gai-o-nha/",
        "ten_truyen_full": "Tán Gái Ở Nhà",
        "tac_gia": "thientoi2",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Câu chuyện tán gái của một anh chàng thanh niên vừa ra trường với cô gái hơn mình ba tuổi.. Rất mộc mạc nhưng cũng đầy xúc cảm. Truyện được tác giả là người Việt Nam chia sẻ trên diễn đàn vozforums.\n</div>\n",
        "rating_value": 8.2
    },
    "de-nhat-nu-phu-vuong-gia-dung-sang-mot-ben": {
        "ten_truyen": "de-nhat-nu-phu-vuong-gia-dung-sang-mot-ben",
        "link_truyen": "https://truyenfull.io/de-nhat-nu-phu-vuong-gia-dung-sang-mot-ben/",
        "ten_truyen_full": "Đệ Nhất Nữ Phụ, Vương Gia Đứng Sang Một Bên",
        "tac_gia": "Thất Trọng Sa Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Editor: Nàng Lười\n  </b>\n  <br/>\n </span>\n <br/>\n Hỏi thế gian tình là gì, chỉ là vỏ quýt dày có móng tay nhọn! Nàng là cực phẩm nữ phụ khiến người ta hận thấu xương, người mắng hỗn thế ma nữ, không xinh đẹp, lòng dạ rắn rết.\n <br/>\n <br/>\n Hắn là nam phụ tinh phẩm khiến người ta muốn ngừng mà không được, người xưng ngọc diện (mặt ngọc) Chiến thần, không gì không đánh được, trăm trận trăm thắng.\n <br/>\n <br/>\n Một ngày kia, Hoàng đế có lòng mai mối.\n <br/>\n <br/>\n Mỹ nữ như mây, trông mong ngóng chờ.\n <br/>\n <br/>\n Hắn vân đạm phong khinh (gió thổi mây bay), tiện tay chỉ vào một người: ''Vậy chọn nàng.'' Cố Nha Nha nhổ một bãi nước miếng, đầu nàng đầy châu ngọc, tơ lụa khắp người, khuôn mặt nhỏ nhắn trang điểm thành một dạng với mông khỉ, muốn tục khí có tục khí, muốn thô bỉ có thô bỉ, nàng càn rỡ lại vẫn càn rỡ.\n <br/>\n <br/>\n Miệng hung hăng gặm đùi gà, mặt nàng bóng loáng, nhe răng cười: ''Được.''\n <br/>\n <br/>\n Một cuộc nhân duyên ngay cả nàng cũng không coi trọng, ai ngờ trong lúc vô tình bị sa vàobên trong đó.\n <br/>\n <br/>\n Nàng trốn, nàng giấu, nàng đấu tranh, nàng phản nghịch, một lần lại một lần rơi sâu vào trong lưới tình của hắn.\n <br/>\n <br/>\n Sao lại thế này? Trong nguyên tác, không phải hắn yêu nữ chủ chết đi sống lại sao? Nhưng vì sao hết lần này đến lần khác lại đè nàng mà giày vò?\n <br/>\n <br/>\n ''Họ Quân, rốt cuộc ngươi coi trọng ta ở điểm nào?''\n <br/>\n <br/>\n Nàng không có bản lĩnh, không hiểu mưu kế ứng biến, không đủ trí khôn, còn luôn gây họa kéo chân hắn, đối mặt với hắn dịu dàng cưng chìu, nàng rất chột dạ.\n <br/>\n <br/>\n Tên nam tử nào đó nhẹ nhíu mày: ''Ngốc cũng là một điểm, làm ấm giường là đủ rồi.''\n <br/>\n <br/>\n Nàng nổi bão.\n <br/>\n <br/>\n Hắn tóm nàng trở lại, đè phía dưới: ''Tên ngốc có khả năng làm ấm giường cho Bổn vương, trên đời này cũng chỉ có một mình nàng.''\n <br/>\n <br/>\n ''Ha ha ha! Xem ngươi lên mặt, ngươi cho rằng người nào hiếm lạ làm ấm giường cho ngươi?'' Tuy nói như thế, nhưng trong lòng nữ nhân nào đó lại vui đến nở hoa.\n <br/>\n <br/>\n * Vương gia mặt than kiêu ngạo độc miệng VS Lolita ngây thơ dễ thương phúc hắc.\n</div>\n",
        "rating_value": 7.3
    },
    "but-ki-xuyen-qua-cua-nu-phu": {
        "ten_truyen": "but-ki-xuyen-qua-cua-nu-phu",
        "link_truyen": "https://truyenfull.io/but-ki-xuyen-qua-cua-nu-phu/",
        "ten_truyen_full": "Bút Kí Xuyên Qua Của Nữ Phụ",
        "tac_gia": "Ngốc Manh Ngốc Manh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một bộ truyện về một nữ chính xuyên qua đủ loại tiểu thuyết và trở thành.. nữ phụ trong các tiểu thuyết ấy.\n <br/>\n Nam chính rất yêu nữ chính, hai người luôn cố tìm nhau trong từng thế giới và sau đó là kể cả ở thế giới thật.\n <br/>\n <br/>\n <b>\n  MỞ ĐẦU\n </b>\n <br/>\n <br/>\n Lúc trước có một tác giả viết tiểu thuyết, cô ấy lười suy nghĩ tới kết cục của nữ phụ cho nên đem toàn bộ nữ phụ biến thành bia đỡ đạn.\n <br/>\n Sau cô xuyên thành... nữ phụ trong các bộ tiểu thuyết vườn trường, cung đấu, mạt thế, tu chân...\n <br/>\n Kiểu hình ác độc? Kiểu hình thánh mẫu? Kiểu hình kiêu căng? Đủ hết.\n <br/>\n Đương nhiên kết cục của nữ phụ luôn là lĩnh cơm hộp...[1]\n <br/>\n Tác giả khóc lớn, vì về nhà, vì mạng sống, cô không thể không chia rẽ nam nữ chính~~~ Làm nữ phụ thần mã thật sự rất bi ai~~~\n <br/>\n <br/>\n <i>\n  [1] chết trong phim trường, những người đóng nhân vật nào mà nhân vật đó chết thì sẽ thu thập hành lý về nhà :)\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "cuu-gai-dung-xe-va-cau-chuyen-tinh-buon": {
        "ten_truyen": "cuu-gai-dung-xe-va-cau-chuyen-tinh-buon",
        "link_truyen": "https://truyenfull.io/cuu-gai-dung-xe-va-cau-chuyen-tinh-buon/",
        "ten_truyen_full": "Cứu Gái Đụng Xe Và Câu Chuyện Tình Buồn",
        "tac_gia": "TinFeeling",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Câu chuyện tình yêu mộc mạc thực tế được kể lại bởi một thành viên của diễn đàn vozforums, nói vui thì cũng vui, buồn thì cũng rất buồn. Truyện này được người kể nói là có thật, nhưng thật hay không là do ta tin hay không, điều đó cũng không quan trọng lắm, phải không?\n</div>\n",
        "rating_value": 5.1
    },
    "giam-doc-anh-da-sai": {
        "ten_truyen": "giam-doc-anh-da-sai",
        "link_truyen": "https://truyenfull.io/giam-doc-anh-da-sai/",
        "ten_truyen_full": "Giám Đốc! Anh Đã Sai",
        "tac_gia": "Mộc Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Điều định mệnh đã xảy ra vào hôm ấy, khi Nghiêm Khanh - chàng giám đốc trẻ tuổi vì lái xe trong tình trạng say xỉn mà đụng phải cô đang đi xe đạp. Từ lúc xoay người lại để kiểm tra, trái tim anh đã bắt đầu loạn nhịp.\n <br/>\n Về nhà sau một ngày làm việc, anh bỗng dưng nhớ một hình ảnh vui vẻ cười nói nhào vào lòng anh, thay vào đó là một người thứ ba đang ngồi ở sô pha với vẻ đắc chí cùng ly rượu trên tay. Anh phải làm sao để tìm lại cô đây?\n <br/>\n <br/>\n _ Nghiêm Khanh: 27 tuổi, Giám đốc tập đoàn JK đứng đầu Nhật Bản  , lạnh lùng, tàn độc, không bao giờ bị lỗi gì. Tình yêu 15 năm của anh biến mất. Sau 5 năm anh gặp cô, khi anh nhận ra anh yêu cô thì cũng là lúc tình yêu 15 năm ấy trở về và cô cũng đã biến mất.\n <br/>\n <br/>\n _ Viên Viên: 20 tuổi, sinh viên của trường đại học T, ba mẹ mất sớm vì tai nạn tàu thủy, sống ở cô nhi viện năm 8 tuổi, đến năm 17 tuổi cô tự chuyển ra ngoài, năm 20 tuổi cô gặp anh. Yêu anh đến tận cùng, lần đầu trao cho anh không hề suy nghĩ. Nhưng 1 ngày cô biết, cô chỉ là người thay thế, cô quyết định ra đi, để anh cùng người cũ có thể tái hợp.\n <br/>\n <br/>\n _ Mộc Trân: 25 tuổi, 1 phụ nữ thành đạt, ham tiền, thích của lạ, bạn thanh mai trúc mã của Nghiêm Khanh từ nhỏ và cũng là người yêu của anh. Con đường tiền tài quá lớn, Nghiêm gia không muốn cô gái đầy mu tính này, nên đã trợ cấp cho cô 1 số tiền rất lớn, tốn cô đi rời xa Nghiêm Khang suốt 5 năm trời, Giờ đây cô đã đủ lông đủ cánh, tự mình trở về để lấy lại ngôi vị Phu nhân của Nghiêm Khanh  . Vật cản đường là Viên Viên, cô không từ mọi thủ đoạn để có được anh.\n</div>\n",
        "rating_value": 4.7
    },
    "van-diep-xuyen-qua": {
        "ten_truyen": "van-diep-xuyen-qua",
        "link_truyen": "https://truyenfull.io/van-diep-xuyen-qua/",
        "ten_truyen_full": "Vân Điệp Xuyên Qua",
        "tac_gia": "Tiểu Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, cổ đại\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  Không rỏ\n  <br/>\n  <br/>\n  <b>\n   Trích đoạn:\n   <br/>\n  </b>\n  <br/>\n </span>\n Phòng thí nghiệm của quốc gia đã nát bét khói đen hổn tạp mù mịt làm nhòa mắt của Vân Điệp, đầu không ngừng vang tiếng ong ong có lẻ dị năng bị chấn động, khóe mắt đỏ lên vì khói cũng vì sự bất lực của chính mình, mọi người cùng nhau cố gắng nghiên cứu đã bước lên bậc thang cuối cùng nhưng vẫn không đủ lực để đẩy cánh cửa mới cho nhân loại. Từ đây họ phải sống trong sự dơ bẩn, hôi tanh của xác chết. Sống chỉ để tìm cách sống.\n <br/>\n <br/>\n Nhìn mảnh trời xanh trong hiện ra trong đôi mắt đang khép mờ của mình. Vân Điệp thả lỏng cơ thể, cũng còn may mắn mình không bị zombie xấu xí cắn xé cơ thể. Chưa kịp suy nghĩ bước tiếp theo, những mảnh kim loại bị vở từng mảnh nhỏ xót lại dần dần từng mành một bay lên không trung như có tác động của gió từng mảng từng mảnh nhỏ to kết hợp xoay vòng như lốc xoáy rồi tăng dần tốc độ và số lượng\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "dung-dua-voi-gai-hu": {
        "ten_truyen": "dung-dua-voi-gai-hu",
        "link_truyen": "https://truyenfull.io/dung-dua-voi-gai-hu/",
        "ten_truyen_full": "Đừng Đùa Với Gái Hư",
        "tac_gia": "khoailepho",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một câu chuyện tình yêu được tác giả gắn mác\n <i>\n  [True Story] (câu chuyện có thật)\n  <b>\n  </b>\n </i>\n <b>\n  <i>\n  </i>\n </b>\n <i>\n </i>\n , đọc thử xem sao?\n</div>\n",
        "rating_value": 7.1
    },
    "cuoc-song-sau-gao-cua-nu-phu": {
        "ten_truyen": "cuoc-song-sau-gao-cua-nu-phu",
        "link_truyen": "https://truyenfull.io/cuoc-song-sau-gao-cua-nu-phu/",
        "ten_truyen_full": "Cuộc Sống Sâu Gạo Của Nữ Phụ",
        "tac_gia": "Trang Bana",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Giới Thiệu:\n  </b>\n </p>\n <p>\n  Người nào đó bỗng dưng bị....xuyên.\n </p>\n <b>\n  Trích đoạn:\n  <br/>\n </b>\n <br/>\n Tháng ba, cây cỏ xanh tươi, chim ca ríu rít, người nào đó chống cằm nhìn ra cửa sổ trầm tư, suy nghĩ tại sao bỗng dưng ngủ dậy thấy mình đã xuyên không?\n <br/>\n <br/>\n Người nào đó là con cưng của trời, sinh ra đã nhận được yêu thương từ thập phương tám hướng, người gặp người thích, hai mươi  sáu tuổi “xuân” ,là nhà thiết kế ở một công ty thời trang.\n</div>\n",
        "rating_value": 8.1
    }
}