{
    "dem-nay-ngu-cung-ai": {
        "ten_truyen": "dem-nay-ngu-cung-ai",
        "link_truyen": "https://truyenfull.io/dem-nay-ngu-cung-ai/",
        "ten_truyen_full": "Đêm Nay Ngủ Cùng Ai",
        "tac_gia": "Jassica",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Tác phẩm Đêm Nay Ngủ Cùng Ai của tác giả Jassica đã cho ta thấy được cảm giác buồn bã khi ngủ một mình và mong ước được ngủ cùng ai đó.\n  <br/>\n  <br/>\n </span>\n Truyện kể về một con thỏ trắng bị con sói tháo lớp vở bên ngoài và dần dần tiến vào trong lòng. Con thỏ trắng và con sói chính là hai nhân vật nữ và nam chính.\n <br/>\n Để biết rõ thêm về câu chuyện thì các bạn đọc giả cùng nhau đọc.\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "tinh-yeu-dung-cam-cua-quyen-tu": {
        "ten_truyen": "tinh-yeu-dung-cam-cua-quyen-tu",
        "link_truyen": "https://truyenfull.io/tinh-yeu-dung-cam-cua-quyen-tu/",
        "ten_truyen_full": "Tình Yêu Dũng Cảm Của Quyên Tử",
        "tac_gia": "Hân Hân Hướng Vinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Tình yêu là gì ? Một câu hỏi hóc búa cho đến tận bây giờ vẫn là một bí ẩn ... Nhưng hiện nay đa số chỉ cần có tiền là mua được tình yêu , thế tình yêu ấy liệu có được vững chắc lâu dài ???\n  <br/>\n </span>\n <span>\n  <br/>\n  Truyện Tình Yêu Dũng Cảm Của Quyên Tử có thể phần nào sẽ trả lời cho câu hỏi trên khi mà nhân vật nữ chính của chúng ta xem tình yêu là thứ còn quan trọng hơn cả bản thân mình . Sẵn sàng hi sinh vượt qua mọi thử thách để đến với người mình yêu ... Cô sẽ thành công!\n </span>\n</div>\n",
        "rating_value": 8.7
    },
    "thien-duong-noi-em-325549": {
        "ten_truyen": "thien-duong-noi-em-325549",
        "link_truyen": "https://truyenfull.io/thien-duong-noi-em-325549/",
        "ten_truyen_full": "Thiên Đường Nơi Em",
        "tac_gia": "Tứ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Thiên Đường Nơi Em cảu tác giả  Tứ Nguyệt xoay quanh những câu chuyện đời thường rất tự nhiên. khung cảnh xung quanh ồn ào, náo nhiệt thế nhưng nhân vật chính Thư Nhã Vọng cũng chỉ lạnh lung ngồi quan sát, đến cuối cũng chỉ bật cười một chút.\n <br/>\n Cảm xúc của cô luôn bị đè nén, cô luôn tự hỏi tại sao chồng cô lại bỏ cô theo người khác vầ bây giờ anh ta đang ở đâu?\n <br/>\n Thư Nhã Vọng phải làm gia sư cho cậu bé ấy một cách không tình nguyện. Rồi một ngày Hạ Mộc cậu bé bị tự kỷ do bị ám ảnh bởi cái chết của mẹ, thiếu thốn tình thương từ cha mẹ.\n <br/>\n Cô đã dùng chính tình cảm chân thật của mình để làm bạn với cậu, sưởi ấm cậu chứ không đơn thuần thương hại cậu. Trước tình cảnh đó cô chợt nhớ về người bạn thanh mai trúc mã tên Đường Tiểu Nhiên cũng hay bảo vệ cô.\n <br/>\n Liệu mọi bi kịch của Thư Nhã Vọng một cô gái tốt như vậy bắt đầu từ đâu?\n</div>\n",
        "rating_value": 8.4
    },
    "trai-tim-cua-nghiem-tuc": {
        "ten_truyen": "trai-tim-cua-nghiem-tuc",
        "link_truyen": "https://truyenfull.io/trai-tim-cua-nghiem-tuc/",
        "ten_truyen_full": "Trái Tim Của Nghiêm Túc",
        "tac_gia": "Hàm Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ai trong mỗi chúng ta đều có một trái tim , xét về khía cạnh sinh học thì con người không thể sống nếu thiếu một trái tim, nhưng khi nói về khía cạnh tinh cảm, mỗi con người chúng\n <span>\n  ta trái tim đều có ba phần là: một dành cho gia đình , một dành cho người mình yêu và cuối cùng dành cho bạn bè!\n  <br/>\n  <br/>\n  Tình yêu của mỗi con người sẽ dựa vào điều gì, lý trí hay con tim, rồi tính yêu có đi đên hạnh phúc khi thiếu một trong hai không?\n  <br/>\n  <br/>\n  Quan trọng là phần nào sẽ nhiều hơn phần nào? Truyện Trái Tim Của Nghiêm Túc của tác giả Hàm Yên sẽ cho chúng ta biết và cùng suy ngẫm hiểu rõ hơn về nó!\n </span>\n</div>\n",
        "rating_value": 9.3
    },
    "khi-phi-khong-de-lam": {
        "ten_truyen": "khi-phi-khong-de-lam",
        "link_truyen": "https://truyenfull.io/khi-phi-khong-de-lam/",
        "ten_truyen_full": "Khí Phi Không Dễ Làm",
        "tac_gia": "Tương Tương Ngọc Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Khí Phi Không Dễ Làm của Tương Tương Ngọc Nhân với nhân vật nữ chính là một cô gái bình thường, không đẹp không xấu, cũng chẳng có tài năng gì nhiều.\n  <br/>\n  <br/>\n </span>\n <span>\n  Nhân vật nam chính lại là một chàng trai ưu tú, là vua của một nước nhưng lại phải lòng cô, suốt ngày chơi đùa với cô.\n  <br/>\n  <br/>\n  Mọi chuyện sẽ ra sao khi mà vua của một nước theo đuổi người đàn bà kia ?\n </span>\n</div>\n",
        "rating_value": 8.7
    },
    "y-thu-che-thien": {
        "ten_truyen": "y-thu-che-thien",
        "link_truyen": "https://truyenfull.io/y-thu-che-thien/",
        "ten_truyen_full": "Y Thủ Che Thiên",
        "tac_gia": "Mộ Anh Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Y Thủ Che Thiên của Mộ Anh Lạc, là tác phẩm được coi là hay nhất từ xưa đến nay. Câu chuyện bắt đầu từ một cô nàng Mộ Chỉ Ly - một thiên tài y học ở thế kỷ 21.\n  <br/>\n  <br/>\n  Đột nhiên một ngày nàng trở về quá khứ xa xôi, lúc đó có một Mộ Chi Ly khác. Mộ Chỉ Ly,\n </span>\n <span>\n  tam tiểu thư của Mộ gia Thiên Huyền Đại Lục, thân thế hiển hách, nhưng lại nổi tiếng với khuôn mặt xấu xí và vô dụng. Mộ Chỉ Ly thấp kém, một thân võ học thiên phú lại bị người đầu độc mà áp chế, dung nhan hơn người lại thành xấu nhan. Ngạo nghễ Mộ Chỉ Ly, không có người trị được cho nàng, chính nàng tự trị liệu. Khi châm biếm cùng nhục mạ như thủy triều đánh úp lại, khi khinh miệt cùng hèn mọn chỉ về phía nàng, nhưng không ai biết, trong bất tri bất giác, Mộ Chỉ Ly đã âm thầm lột xác.\n  <br/>\n  <br/>\n  Xem nàng như vậy làm sao ở trong gia tộc đề cao lực ảnh hưởng của chính mình, làm sao ở Thiên Huyền Đại Lục này nhấc lên một mảnh gió lốc.\n </span>\n</div>\n",
        "rating_value": 9.0
    },
    "phuong-te-than-cung": {
        "ten_truyen": "phuong-te-than-cung",
        "link_truyen": "https://truyenfull.io/phuong-te-than-cung/",
        "ten_truyen_full": "Phượng Tê Thần Cung",
        "tac_gia": "Khuynh Thân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Câu chuyện lấy bối cảnh từ hoàng cung, nơi các vua chúa sinh sống. Bên ngoài tráng lệ nguy nga nhưng bên trong lại là cuộc chiến giữa Hoàng Đế và Hoàng Hậu.\n  <br/>\n  <br/>\n  Lợi dụng điều này giặc đã vào xâm lược vương quốc của họ . Chẳng những thế và Vi vua rẻ tiền\n </span>\n <span>\n  kia còn bỏ đi chiến sự giữ nước chỉ vì nụ cười của mỹ nhân . Quả là đáng khinh ... \" Y \" là một nhân vật chính kế tiếp và anh ta là một thần Y tuyệt thế.\n  <br/>\n  <br/>\n  Vị thần Y ấy đã muốn cứu hoàng hậu khỏi tay tên Đế vương kia nên chấp nhận mọi gian khổ để đạt được mục đích của mình . Liệu họ sẽ thành công hay thất bại ?\n </span>\n</div>\n",
        "rating_value": 8.6
    },
    "tong-tai-toi-yeu-chinh-la-anh": {
        "ten_truyen": "tong-tai-toi-yeu-chinh-la-anh",
        "link_truyen": "https://truyenfull.io/tong-tai-toi-yeu-chinh-la-anh/",
        "ten_truyen_full": "Tổng Tài Tôi Yêu Chính Là Anh",
        "tac_gia": "Y Nhược Tích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Tổng Tài Tôi Yêu Chính Là Anh của tác giả Y Nhược Tích có nội dung về 2 nhân vật chính đã yêu nhau sau đắm nhưng họ phải trải qua thử thách\n <span>\n  khắc nghiệt đó là xa nhau không biết bao giờ gặp lại ...\n  <br/>\n  <br/>\n  Tác giả tạo hình tượng nhân vật chính rất ấn tượng có cảm giác như hai người dính vào nhau vì một sự hớ hênh của cô. Nó kéo theo nhiều phiền toái và day dưa khác, muốn thoát, thoát không được, muốn dứt cũng dứt không ra tựa như mũi tên bị đâm vào người \"đâm vào thì đau nhưng rút ra lại chảy máu\"!\n  <br/>\n  <br/>\n  Ở trong hoàn cảnh ấy cô thay anh đỡ đạn, anh thay cô đỡ súng, cho dù là vậy họ vẫn phải xa cách nhau. Tình yêu của hai người, hiểu lầm của hai người sẽ đi tới đâu nếu cả hai không thoát nổi hình ảnh của đối phương? Quan hệ của hai người ngoài hai chữ “định mệnh” thì không còn gì để hình dung. Liệu họ có thể vượt qua nỗi đau và thử thách để có thể đến với nhau được hay không ???\n </span>\n</div>\n",
        "rating_value": 6.6
    },
    "7788-em-yeu-anh": {
        "ten_truyen": "7788-em-yeu-anh",
        "link_truyen": "https://truyenfull.io/7788-em-yeu-anh/",
        "ten_truyen_full": "7788 Em Yêu Anh",
        "tac_gia": "Cầm Sắt Tỳ Bà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thế giới bao la, vũ trụ rộng lớn, có rất nhiều điều thần bí mà ta không thể giải thích được.\n <br/>\n <br/>\n Truyện 7788 Em Yêu Anh của  Cầm Sắt Tỳ Bà đã cho ta thấy được những điều bí ẩn về sinh vật\n <span>\n  trong đó cũng như là một ví dụ thực tiễn về dục vọng của con người .......\n  <br/>\n  <br/>\n  Con người chúng ta thật nhỏ bé trước vũ trụ, như những chú kiến\n </span>\n</div>\n",
        "rating_value": 8.1
    },
    "hao-mon-kinh-mong-99-ngay-lam-co-dau": {
        "ten_truyen": "hao-mon-kinh-mong-99-ngay-lam-co-dau",
        "link_truyen": "https://truyenfull.io/hao-mon-kinh-mong-99-ngay-lam-co-dau/",
        "ten_truyen_full": "Hào Môn Kinh Mộng: 99 Ngày Làm Cô Dâu",
        "tac_gia": "Ân Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Hợp đồng hôn nhân kết thúc khi tròn 99 ngày, nghe có vẻ kỳ lạ nhưng đó là câu chuyện của một cô gái. Vạy hạnh phúc hay khổ đau sẽ đến với cô đây.\n  <br/>\n  <br/>\n  Đêm tân hôn, chồng cô uống rượu say bí tỉ. Sau đó anh lại bận rộn với công việc của mình. Ba tháng sau khi cưới, cô mới trở thành người đàn bà của anh. Cứ tưởng mọi chuyện sẽ trở nên tốt đẹp nhưng nào ngờ ba cô bất ngờ nhảy lầu, cô phải đeo đôi bông ngọc trai đen.\n  <br/>\n </span>\n <span>\n  <br/>\n  Vào buổi tiệc mừng công của mình, trông thấy người đàn ông ngồi trên hàng ghế nhà đầu tư, cô đột nhiên hoang mang hoảng sợ... Người đó vươn tay tháo đôi bông ngọc trai đen của cô, cô muốn lấy lại, nhưng người đó thu tay về, nở nụ cười với cô, “Muốn lấy? Đêm nay đến phòng làm việc của tôi mà lấy.” Cô ngỡ ngàng lùi từng bước về sau. Đôi mắt người đó vẫn sâu thẳm như ngày xưa, “Còn chín ngày nữa mới hết nghĩa vụ làm vợ của cô.” Đối vối cô 99 ngày đó dài đăng đẳng vậy trong những ngày đó cô phải làm gì để qua ngày? Tất cả sẽ có trong truyện Hào Môn Kinh Mộng của tác giả Ân Tầm.\n </span>\n</div>\n",
        "rating_value": 8.4
    },
    "co-vo-tong-giam-doc-xinh-dep-cua-toi": {
        "ten_truyen": "co-vo-tong-giam-doc-xinh-dep-cua-toi",
        "link_truyen": "https://truyenfull.io/co-vo-tong-giam-doc-xinh-dep-cua-toi/",
        "ten_truyen_full": "Cô Vợ Tổng Giám Đốc Xinh Đẹp Của Tôi",
        "tac_gia": "Mai Can Thái Thiếu Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Cô Vợ Tổng Giám Đốc Xinh Đẹp Của Tôi của  Mai Can Thái Thiếu Bính kể về câu chuyện của một anh chàng tốt nghiệp thạc sỹ chuyên ngành quản lý marketting đại học Harvard, tinh thông tiếng Anh, tiếng Pháp, tiếng Ý, tiếng Tây Ban Nha, tiếng Đức, tiếng\n <span>\n  Nhật thậm chí cả tiếng Việt Nam và Thái Lan…. Nhưng một điều trớ treo thay, anh lại đi bán thịt dê xiêng trên vỉa hè.\n  <br/>\n  <br/>\n  Nhân vật nữ chính là một cô gái rất nổi bật, cô là\n </span>\n tổng giám đốc của Công ty Quốc Tế Ngọc Lôi – một trong những công ty hàng đầu thế giới. Ngoại hình xinh đẹp, rất tài giỏi.\n <span>\n  <br/>\n  <br/>\n  Trớ trêu số phận đã đẩy đưa khiến hai người trở thành vợ chồng chỉ sau một đêm có những phút giây điên cuồng bên nhau! Và từ đó, câu chuyện của chúng ta bắt đầu…Liệu khoảng cách giữa họ qua lớn có thể đến được với nhau? Còn những gì xung quanh chàng trai  luôn sống trong trả thù chém giết, mang gánh nặng của một vị Minh Vương?\n </span>\n</div>\n",
        "rating_value": 8.1
    },
    "truyen-nguoi-vo-thay-the": {
        "ten_truyen": "truyen-nguoi-vo-thay-the",
        "link_truyen": "https://truyenfull.io/truyen-nguoi-vo-thay-the/",
        "ten_truyen_full": "Người Vợ Thay Thế",
        "tac_gia": "Ngạn Thiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vợ chồng là duyên nợ từ kiếp trước, hạnh phúc phải đánh đổi bằng nhiều thứ chớ không hề dễ dàng, Tình yêu cũng thế, cũng trải qua nhiều thử thách mới đến được với nhau. Truyện Người Vợ Thay Thế của Ngạn Thiến đã cho ta thấy được điều đó.\n <br/>\n <br/>\n Trước ngày kết hôn, vợ hắn đã bỏ theo người đàn ông khác. Hắn tức giận, không hiểu lý do là vì sao. Sợ báo chí biết tin rồi dìm hàng, nhưng đúng lúc này có một cô gái nói: “Em bằng lòng thay chị gả cho anh, để hôn lễ này tiếp tục.”\n <br/>\n <br/>\n Nhìn thấy cô gái trước mắt này lớn lên sẽ giống vợ mình, trên mặt phẫn nộ của hắn xuất hiện nụ cười ác ý nói: “Tốt.” Rồi hận thần có vơi đi, tình yêu sẽ đến không?\n</div>\n",
        "rating_value": 6.9
    },
    "vo-yeu-hang-ti-cho-choc-ba-xa-cua-tong-giam-doc": {
        "ten_truyen": "vo-yeu-hang-ti-cho-choc-ba-xa-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/vo-yeu-hang-ti-cho-choc-ba-xa-cua-tong-giam-doc/",
        "ten_truyen_full": "Vợ Yêu Hàng Tỉ: Chớ Chọc Bà Xã Của Tổng Giám Đốc",
        "tac_gia": "Trắc Nhĩ Linh Thính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đối với một số người họ xem người mình yêu là số một, không gì có thể sánh được. Đặc biệt hơn trong truyện Vợ Yêu Hàng Tỉ: Chớ Chọc Bà Xã Của Tổng Giám Đốc thì anh so sánh nàng quý như hàng tỉ!\n <br/>\n <br/>\n Nhưng nàng lại không đọng lòng trước tình yêu như thế? \"Tôi có thể chấp nhận cô không yêu tôi, nhưng tuyệt đối sẽ không để cho cô rời khỏi tôi!\" \"Ngoại trừ tôi ra, người nào dám đụng tới cô, tôi liền giết người đó!\".\n <br/>\n <br/>\n Khi yêu chúng ta cũng đừng nên quá ích kỷ đúng không nào? Cùng theo dõi đến hết truyện xem anh chàng tổng giám đốc này có chinh phục được nàng hay không nhé!\n</div>\n",
        "rating_value": 8.4
    },
    "satan-diu-dang-nhat-duoc-co-vo-nho": {
        "ten_truyen": "satan-diu-dang-nhat-duoc-co-vo-nho",
        "link_truyen": "https://truyenfull.io/satan-diu-dang-nhat-duoc-co-vo-nho/",
        "ten_truyen_full": "Satan Dịu Dàng, Nhặt Được Cô Vợ Nhỏ",
        "tac_gia": "D Điều Lệ Táp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Satan Dịu Dàng, Nhặt Được Cô Vợ Nhỏ có nội dung về một cô gái có tên Diệc Tâm Đồng, cô là cô nhi nhưng được một người đàn ông nhận nuôi dưỡng.\n <span>\n  <br/>\n  <br/>\n  Ngày càng cô càng xinh đẹp trở thành một vị tiểu thư quyến rũ, còn người đàn ông đó là Mạc Duy Dương tổng giám đốc\n </span>\n <span>\n  phong độ tài ba và đã có người yêu chuẩn bị kết hôn.\n  <br/>\n  <br/>\n  Nhưng chuyện không ngờ đến là anh lại thể hiện tình yêu với cô trên giường. Và mọi chuyện sẽ xảy ra như thế nào?\n </span>\n</div>\n",
        "rating_value": 7.7
    },
    "ba-xa-mua-duoc": {
        "ten_truyen": "ba-xa-mua-duoc",
        "link_truyen": "https://truyenfull.io/ba-xa-mua-duoc/",
        "ten_truyen_full": "Bà Xã Mua Được",
        "tac_gia": "Nại Lương Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Bà Xã Mua Được của Nại Lương Ngư kể về một gia đình rơi vào đường cùng, em có nguy cơ bỏ học...\n  <br/>\n  <br/>\n </span>\n <span>\n  Nhìn thấy gia đình mình như vậy, không còn cách nào khác, cô phải lấy một đại gia, chăm sóc, lo lắng như một người giúp việc.\n  <br/>\n  <br/>\n  Bị người đời dòm ngó nhưng cô vẫn mặc kệ, cô nỗ lực cả bằng trái tim hi vọng anh sẽ có hạnh phúc từ cô. Liệu người vợ mua bằng tiền có thể đem được hạnh phúc hay chăng?\n </span>\n</div>\n",
        "rating_value": 8.2
    },
    "cuc-cung-kieu-ngao-pk-tong-tai-papa": {
        "ten_truyen": "cuc-cung-kieu-ngao-pk-tong-tai-papa",
        "link_truyen": "https://truyenfull.io/cuc-cung-kieu-ngao-pk-tong-tai-papa/",
        "ten_truyen_full": "Cục Cưng Kiêu Ngạo Pk Tổng Tài Papa",
        "tac_gia": "Nhược Trữ Trữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Cục Cưng Kiêu Ngạo Pk Tổng Tài Papa của tác giả Nhược Trữ Trữ được đánh giá là hay nhất.\n <br/>\n <br/>\n Nhân vật chính là một cô bé bị cố số phận bất hạnh, từ nhỏ đã bị mẹ gửi vào ở trong một ngôi biệt thự. Cũng chính tại nơi đây cô bị hành hạ đau đớn. Cầm tiền và phải ra nước ngoài sinh sống. Sáu năm sau cô quay về và dắt theo một đứa con, ngoài ra cô còn là một nhà thiết kế nổi tiếng.\n <br/>\n <br/>\n Cô quay về cái nơi đã từng hành hạ cô để tìm kẻ đã làm cho cô khổ sở bao lâu nay trả thù, mà một điều không ai có thể ngờ cô lại trở thành nhà thiết kế cao cấp của tập đoàn mà hắn làm chủ. Kết cục sẽ ra sao, mời các bạn theo dõi.\n</div>\n",
        "rating_value": 7.0
    },
    "binh-tinh-tieu-thu": {
        "ten_truyen": "binh-tinh-tieu-thu",
        "link_truyen": "https://truyenfull.io/binh-tinh-tieu-thu/",
        "ten_truyen_full": "Bình Tĩnh Tiểu Thư",
        "tac_gia": "Nhạc Tiểu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Bình Tĩnh Tiểu Thư của tác giả Nhạc Tiểu Thất, là câu chuyện tình yêu giữa hai nhân vật nam nữ có sở thích, có tích cách khác nhau nhưng lại hòa hợp với nhau.\n <br/>\n <br/>\n Họ lao vào nhau như nhũng con thiêu thân mà chẳng hề suy nghĩ đến gì ngoài tình yêu bừng cháy này.\n</div>\n",
        "rating_value": 7.7
    },
    "quan-chinh-tam-thieu-dung-qua-phan": {
        "ten_truyen": "quan-chinh-tam-thieu-dung-qua-phan",
        "link_truyen": "https://truyenfull.io/quan-chinh-tam-thieu-dung-qua-phan/",
        "ten_truyen_full": "Quân Chính Tam Thiếu Đừng Quá Phận",
        "tac_gia": "Tam Thiên Trường Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Quân Chính Tam Thiếu Đừng Quá Phận của tác giả Tam Thiên Trường Ca có nội dung về một nhân vật có cuộc sống rơi vào bế tắc, tuyệt vọng.\n <br/>\n <br/>\n Số phận tuổi nhục khi bị người khác đỗ tội, bị chính người bạn thân giật chồng! Còn vu oan cô bị bệnh tâm thần nhằm qua mắt người đời! Sau khi cô xuyên không lại trở thành một người đầy nham hiểm...\n <br/>\n <br/>\n Với ký ức tức tưởi như vậy liệu cô có trở nên độc ác tàn bạo hay cô xem đó là một bài học giúp cho đời thêm đẹp hơn?\n</div>\n",
        "rating_value": 5.4
    },
    "chay-theo-hanh-phuc": {
        "ten_truyen": "chay-theo-hanh-phuc",
        "link_truyen": "https://truyenfull.io/chay-theo-hanh-phuc/",
        "ten_truyen_full": "Chạy Theo Hạnh Phúc",
        "tac_gia": "ha gia chi bao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Chạy Theo Hạnh Phúc của tác giả Hà Gia Chi Bảo là câu chuyện tình yêu xuyên biên giới.\n <br/>\n <br/>\n Nhân vật nam chính là một chàng trai giàng hồ, còn nhân vật nữ chính là một cô gái hiền lành, ngoan ngoãn.\n <br/>\n <br/>\n Cuộc sống khiến cô phải nương tựa vào anh, phải chấp nhận số phận đó, những thiệt thòi của họ khiến tình yêu mãnh liệt hơn.\n</div>\n",
        "rating_value": 8.9
    },
    "cuc-cung-hang-ty-va-nguoi-me-hac-dao": {
        "ten_truyen": "cuc-cung-hang-ty-va-nguoi-me-hac-dao",
        "link_truyen": "https://truyenfull.io/cuc-cung-hang-ty-va-nguoi-me-hac-dao/",
        "ten_truyen_full": "Cục Cưng Hàng Tỷ Và Người Mẹ Hắc Đạo",
        "tac_gia": "Diêm Dúa Bướm Bướm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Cục Cưng Hàng Tỷ Và Người Mẹ Hắc Đạo của tác giả Diêm Dúa Bướm Bướm xoay quanh nhân vật chính là một nữ sát thủ máu lạnh không chút nhân từ...Cô làm việc bí mật trong một doanh trại mà không phải cô là sát thủ duy nhất...\n <br/>\n <br/>\n Nhưng bất ngờ thay sau một lần hôn mê tỉnh dậy cô phát hiện mình mang thai. Nhưng cô lại không biết người gây nên chuyện này là ai...\n <br/>\n <br/>\n Cô chịu mọi gian khổ mang thai để biết được tác giả của cái thai là ai...Liệu mối thù sâu đậm của nữ sát thủ kia sẽ ra sao khi biết được cha của đứa bé là ai?\n</div>\n",
        "rating_value": 8.5
    },
    "yeu-thuong-lac-ve-noi-anh": {
        "ten_truyen": "yeu-thuong-lac-ve-noi-anh",
        "link_truyen": "https://truyenfull.io/yeu-thuong-lac-ve-noi-anh/",
        "ten_truyen_full": "Yêu Thương Lạc Về Nơi Anh",
        "tac_gia": "Mai Tử Hoàng Thì Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Yêu Thương Lạc Về Nơi Anh của tác giả Mai Tử Hoàng Thì Vũ ! Người con trai luôn quan tâm đến cô, luôn cố gắng trở nên ga lăng.\n <br/>\n <br/>\n <span>\n  Nhưng cô lại không thích điều đó, cô luôn tỏ ra thờ ơ, trốn tránh sự quan tâm đó.\n  <br/>\n  <br/>\n  Chỉ có thể là giờ phút kinh hoàng ấy, Tưởng Chính Tuyền bỗng nhiên có một loại cảm giác cực kỳ kỳ quái, những chuyện mà hắn từng làm với cô, hình như cũng không phải là hoàn toàn không thể tha thứ. Phải chăng lòng cô đã hiểu ra chân lý?\n </span>\n</div>\n",
        "rating_value": 8.4
    },
    "khong-nghe-loi-vay-moi-xuong-giuong": {
        "ten_truyen": "khong-nghe-loi-vay-moi-xuong-giuong",
        "link_truyen": "https://truyenfull.io/khong-nghe-loi-vay-moi-xuong-giuong/",
        "ten_truyen_full": "Không Nghe Lời, Vậy Mời Xuống Giường!",
        "tac_gia": "Ngô Đồng Tư Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Không Nghe Lời, Vậy Mời Xuống Giường! của tác giả Ngô Đồng Tư Ngữ có nội dung chính xoay quanh một tình yêu của anh chàng lính theo đuổi cô gái.\n  <br/>\n  <br/>\n </span>\n <span>\n  Anh chàng này là một đại đội trưởng, hàng ngày phải quản lý biết bao nhiêu người. Vạy quản lý người yêu của mình sẽ như thế nào nhỉ?\n  <br/>\n  <br/>\n  Chúng ta hãy cùng theo dõi cách quản lý kỳ lạ của vị đại đổi trường này nhé.\n </span>\n</div>\n",
        "rating_value": 7.2
    },
    "sep-de-dat-mot-chut": {
        "ten_truyen": "sep-de-dat-mot-chut",
        "link_truyen": "https://truyenfull.io/sep-de-dat-mot-chut/",
        "ten_truyen_full": "Sếp, Dè Dặt Một Chút!",
        "tac_gia": "Quả Đào Lạc Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Sếp, Dè Dặt Một Chút! với nhân vật nữ chính là một cô gái cảnh sát, là đại tiểu thư và cũng là một cô gái xinh đẹp được nhiều người đàn ông theo đuổi. Đó chỉ là trước lúc gia đình cô phá sản.\n  <br/>\n  <br/>\n  Lần đầu gặp anh, cô cứ nghĩ anh là một kẻ quậy phá, là một tay ăn chơi lêu lỏng. Nhưng về sau cô mới biết, người đàn ông đó là sếp của cô.\n  <br/>\n  <br/>\n  <br/>\n  <br/>\n  <br/>\n  <br/>\n  <br/>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.4
    },
    "khong-yeu-se-khong-quay-lai": {
        "ten_truyen": "khong-yeu-se-khong-quay-lai",
        "link_truyen": "https://truyenfull.io/khong-yeu-se-khong-quay-lai/",
        "ten_truyen_full": "Không Yêu Sẽ Không Quay Lại",
        "tac_gia": "Gia Diệp Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Không Yêu Sẽ Không Quay Lại của tác giả Gia Diệp Mạn, truyện kể về chuyện tình yêu của nhân vật chính là An Nhiên.\n  <br/>\n  <br/>\n  Một người đàn ông bước vào cuộc đời đau đớn, hắn yêu cô bằng cách tàn nhẫn nhất, ngăn cản mọi mối quan hệ của cô.\n  <br/>\n  <br/>\n  Bây giờ cô chỉ có một ước mong, mọi chuyện xảy ra chỉ là một cơn ác mộng, khi thức dậy kẻ thủ ác sẽ không còn nữa.....\n </span>\n</div>\n",
        "rating_value": 7.1
    },
    "song-sinh": {
        "ten_truyen": "song-sinh",
        "link_truyen": "https://truyenfull.io/song-sinh/",
        "ten_truyen_full": "Song Sinh",
        "tac_gia": "Tĩnh Hải Vô Ba",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Song Sinh của tác giả Tĩnh Hải Vô Ba là một câu chuyện của đôi nam nữ chơi với nhau từ bé đến lớn. Điều đặc biệt ở đây, họ chính là hai chị em.\n  <br/>\n  <br/>\n  Câu chuyện trở nên đặc sắc khi tác giả thêm những tình tiết thú vị, cảm xúc dào dạt...\n  <br/>\n  <br/>\n  Liệu\n </span>\n anh ta có thể nhầm lẫn giữa hai chị em sinh đôi hoặc anh cố ý để yêu cả hai cô gái xinh đẹp kia chăng?\n</div>\n",
        "rating_value": 7.9
    },
    "khuat-phuc": {
        "ten_truyen": "khuat-phuc",
        "link_truyen": "https://truyenfull.io/khuat-phuc/",
        "ten_truyen_full": "Khuất Phục",
        "tac_gia": "Tâm Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Khuất Phục của tác giả Tâm Thường là truyện ngôn tình, có nội dung về tình yêu nhưng lại xoay quanh vấn đề tiền bạc.\n  <br/>\n  <br/>\n  Trữ Dư Tịch là một ô gái trầm lặng, không được mọi người quan tâm vì mọi sự quan tâm đều dành cho người đàn ông đẹp trai đang nhảy nhót kia.\n </span>\n <span>\n  <br/>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.9
    },
    "phu-quan-trang-min-la-con-soi": {
        "ten_truyen": "phu-quan-trang-min-la-con-soi",
        "link_truyen": "https://truyenfull.io/phu-quan-trang-min-la-con-soi/",
        "ten_truyen_full": "Phu Quân Trắng Mịn Là Con Sói",
        "tac_gia": "Độ Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Phu Quân Trắng Mịn Là Con Sói của tác giả Độ Hàn. Nàng nhận định sẽ không quan tâm nếu như gặp hắn.\n  <br/>\n  <br/>\n  Nhưng nào ngờ vẻ đẹp hớp hồn của làm nàng siêu lòng từ lúc nào không hay. Thừa dịp náo loạn đám\n </span>\n <span>\n  cưới, bị hắn chơi đùa trên giường cả một ngày.\n  <br/>\n  <br/>\n  Nhìn bề ngoài hắn như vậy mà nàng đã trao nhầm người. Nàng biết được sự thật hắn còn nhỏ tuổi hơn nàng, nàng nhẫn nhịn. Vậy nàng có dự định là sẽ trả thù hắn hay không? Hay vì quá yêu hắn mà bỏ qua mọi thứ chăng?\n </span>\n</div>\n",
        "rating_value": 8.9
    }
}