{
    "troi-dinh-nhan-duyen-nuong-tu-la-bup-be": {
        "ten_truyen": "troi-dinh-nhan-duyen-nuong-tu-la-bup-be",
        "link_truyen": "https://truyenfull.io/troi-dinh-nhan-duyen-nuong-tu-la-bup-be/",
        "ten_truyen_full": "Trời Định Nhân Duyên: Nương Tử Là Búp Bê",
        "tac_gia": "Bạch Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, sủng.\n   <br/>\n   <br/>\n  </i>\n </span>\n Hỏi thế gian, duyên phận phải chăng đã được định sẵn. Duyên phận giữa ta, một con búp bê và chàng, một người bị cho là ma vương chuyển thế sẽ đi về đâu.\n <br/>\n <br/>\n Chứng kiến chàng sinh ra, từng bước từng bước trưởng thành, từ lúc nào một người như ta đã nguyện hy cả tính mạng cho chàng. Có lẽ là từ lúc ánh mắt đầu tiên chàng nhìn ta.\n <br/>\n <br/>\n Không người yêu thương, chỉ có người khi dễ và muốn ta chết. Chỉ có nàng là người cho ta ấm áp, chỉ có nàng cho ta biết tình yêu là như thế nào ? Ta không quan tâm nàng là ai, là gì, ta chỉ biết đời đời kiếp kiếp ta sẽ không buông tay nàng.\n <br/>\n <br/>\n Nàng, Thiên Thanh Nguyệt, sát thủ đứng đầu trong giới hắc đạo, thủ đoạn tàn nhẫn, giết người chuyên dùng độc do chính nàng chế tạo để tra tấn họ. Nhưng ít ai biết, nàng còn là một bác sĩ nổi tiếng với nhiều thành tích đáng nể. Trong một lần cứu người mà mất mạng. Linh hồn xuyên vào một con búp bê vô tri vô giác, chỉ có thể biến thành người vào đêm trăng tròn.\n <br/>\n <br/>\n Hắn, Bạch Thiên Dương, được xưng là vị vương gia lãnh huyết vô tình, thủ đoạn cực kì tàn nhẫn, chỉ nở nụ cười khi giết người. Dân gian truyền rằng hắn là ma vương chuyển thế vì một đầu tóc bạc trắng và đôi mắt tím yêu dị. Ấy thế mà vị vương gia này có sở thích kỳ lạ là luôn mang theo một con búp bê vải bên người, từ việc may vá, mặc y phục và làm kiểu tóc cho búp bê hắn đều tự mình động thủ. Từng có người hỏi vì sao làm vậy? Hắn trả lời \"vì nàng là nương tử của ta\".\n <br/>\n <br/>\n <b>\n  ~~~~~Lược một đoạn~~~~~\n </b>\n <br/>\n <br/>\n Bóng đêm bao phủ, chỉ có ánh trăng tròn chiếu sáng trên bấu trời không sao. Dưới một gốc cây cổ thụ, một người thiếu nữ nhìn tựa thiên tiên đang ôm một hài tử mình đầy thương tích.\n <br/>\n <br/>\n Như không cảm thấy đau đớn, hài tử một đầu tóc bạc trắng, đôi mắt tím có chút ngây thơ, ngạc nhiên, vui mừng nhìn thiếu nữ đang ôm mình.\n <br/>\n <br/>\n - Tỷ tỷ là búp bê hóa thành ?\n <br/>\n <br/>\n - Ừm, tiểu Dương không thích ta ?\n <br/>\n <br/>\n - Thực thích, tiểu Dương thích tỷ tỷ, tỷ tỷ sẽ không biến thành búp bê nữa chứ ?\n <br/>\n <br/>\n Tiểu Dương ánh mắt ngân ngấn nước chờ mong nhìn nàng, nếu nàng nói 'không', tiểu tử   này chắc chắn sẽ khóc cho nàng xem.\n <br/>\n <br/>\n - Chỉ vào đêm trăng tròn ta mới có thể biến thành người.\n <br/>\n <br/>\n - Nếu vậy...\n <br/>\n <br/>\n - Ta vẫn ở bên cạnh tiểu Dương, chỉ cần tiểu Dương đừng quên mà đem bỏ ta là được.\n <br/>\n <br/>\n - Tiểu Dương sẽ không quên, vì vậy, tỷ tỷ vào đêm trăng tròn nhất định phải biến thành người chơi với tiểu Dương.\n <br/>\n <br/>\n Thiếu nữ mỉm cười ôn nhu, ôm chặt lấy thân thể nhỏ bé của hài tử.\n <br/>\n <br/>\n - Ừm, ta hứa.\n <br/>\n <br/>\n <b>\n  ~~~~~Lược đoạn hai~~~~~\n </b>\n <br/>\n <br/>\n - Vương gia, hoàng thượng hạ chỉ bảo ngài thu những nữ nhân kia làm thị thiếp.\n <br/>\n <br/>\n Người nam nhân nào đó đang chỉnh lại y phục cho búp bê, vẫn không chú ý đến người đang quỳ dưới đất, thanh âm băng lãnh nói :\n <br/>\n <br/>\n - Đem tất cả đuổi ra khỏi vương phủ, ai khóc nháo trực tiếp giết. Sai người vào cung, nói với hoàng thượng, cẩn thận ta đem hậu cung của hắn diệt.\n <br/>\n <br/>\n Ám vệ rùng mình một cái rồi biến mất. Mỗ nam nhân trực tiếp thay đổi, khuôn mặt đáng thương nhìn búp bê đặt ngồi trên bàn.\n <br/>\n <br/>\n - Nương tử, nàng thấy đó, đây không phải lỗi của ta, nàng đừng tức giận ta. Ta bây giờ đi may y phục cho nàng, nàng đừng tức giận nha.\n <br/>\n <br/>\n Nói xong, mỗ nam lấy từ trong người ra một miếng vải và kim chỉ bắt đầu may vá.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.3
    },
    "vuong-phi-lanh-nhat": {
        "ten_truyen": "vuong-phi-lanh-nhat",
        "link_truyen": "https://truyenfull.io/vuong-phi-lanh-nhat/",
        "ten_truyen_full": "Vương Phi Lạnh Nhạt",
        "tac_gia": "Trục Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, sủng, nữ cường nam cường\n  <br/>\n </i>\n <br/>\n Nàng là một phế vật bị câm, điếc, ngốc nghếch, ko thể luyện võ của tướng phủ.\n <br/>\n <br/>\n Hắn là chiến thần vương gia nhưng trên đường chiến thắng trở về lại bị ám sát trở thành tàn phế, thân trúng kịch độc.\n <br/>\n <br/>\n Hai người sống ko cùng 1 thế giới lại vì 1 đạo thánh chỉ mà trở thành phu thê. Từ người xa lạ bỗng chốc lại bị buộc chặt lại với nhau.\n <br/>\n <br/>\n Liệu nàng có như trong lời đồn là phế vật ngốc nghếch, ko thể luyện võ?\n <br/>\n <br/>\n Liệu hắn có thật sự bị tàn phế, thân trúng kịch độc như trong lời đồn?\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "vong-tinh-say-me": {
        "ten_truyen": "vong-tinh-say-me",
        "link_truyen": "https://truyenfull.io/vong-tinh-say-me/",
        "ten_truyen_full": "Vọng Tình Say Mê",
        "tac_gia": "KhôngThởĐược",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Nàng ở hiện đại vừa chào đời đã chết vì ngạt thở, trời thương cho nàng trùng sinh ở thời đại khác.\n  <br/>\n  <br/>\n  Sinh ra lần nữa nàng là một cô công chúa xinh đẹp, chiến tranh bùng nổ khiến nàng vướng vào một cuộc hôn nhân chính trị.\n  <br/>\n  <br/>\n  Hôn phu nàng yêu vì nàng mà không tiếc mạng sống, người nàng không yêu vì nàng mà cho đi hạnh phúc.\n  <br/>\n  <br/>\n  Trong cuộc tình này nàng nhận ra một người... để lại một người... nuốt lệ vào tim...\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "truong-niem-tinh-yeu-cua-trang-va-soi": {
        "ten_truyen": "truong-niem-tinh-yeu-cua-trang-va-soi",
        "link_truyen": "https://truyenfull.io/truong-niem-tinh-yeu-cua-trang-va-soi/",
        "ten_truyen_full": "Trường Niệm - Tình Yêu Của Trăng Và Sói",
        "tac_gia": "Tiểu Langlang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Tiểu Langlang\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, ngôn tình\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Đang sáng tác\n   <br/>\n  </i>\n </span>\n <br/>\n <b>\n  Giới Thiệu:\n  <br/>\n </b>\n <span>\n  “Trên đời có một vị si quân\n  <br/>\n  Vì ái nhân không tiếc hủy thiên diệt địa\n  <br/>\n  Đem đất trời dung hòa thành một\n  <br/>\n  Dùng nhớ nhớ thương thương xây nên Niệm Trường thành..”\n </span>\n <br/>\n <br/>\n “Vị quân vương nọ thật may mắn”. Thanh y nam tử mỉm cười:”Y may mắn vì đã tìm được người cùng y dây dưa cả đời không dứt. Thật đáng ghen tị!”.\n <br/>\n <br/>\n Lão nhân cười, “Y” quả thật rất đáng ghen tị, bất quá…\n <br/>\n <br/>\n Khua mái chèo đưa con thuyền băng qua thời gian, ngược dòng hồi ức, ông lão ngâm nga hát thành lời:\n <br/>\n <br/>\n <span>\n  “..Trường Niệm a Trường Niệm\n  <br/>\n  Giấc mộng trăm năm, nguyện tam thế sinh duyên.”\n </span>\n <b>\n  <br/>\n </b>\n <p>\n  <br/>\n </p>\n</div>\n",
        "rating_value": 10.0
    },
    "9-giac-mong-xuan-cua-nu-hai-hoa-tac": {
        "ten_truyen": "9-giac-mong-xuan-cua-nu-hai-hoa-tac",
        "link_truyen": "https://truyenfull.io/9-giac-mong-xuan-cua-nu-hai-hoa-tac/",
        "ten_truyen_full": "9 Giấc Mộng Xuân Của Nữ Hái Hoa Tặc",
        "tac_gia": "Tiếu Giai Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  9 Giấc Mộng Xuân Của Nữ Hái Hoa Tặc\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   Nguồn cv:\n  </i>\n </b>\n <i>\n  rich92 tangthuvien\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Lionlion &amp; Trạch Mỗ\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  Trên 100 Chương + 4 Ngoại Truyện\n </i>\n <br/>\n <br/>\n <b>\n  Giới Thiệu:\n </b>\n <br/>\n <br/>\n Đời này,\n <br/>\n <br/>\n Điều Đường Hoan tiếc nhất: treo ghẹo gã nam nhân lạnh lùng này, gặp hạn lớn.\n <br/>\n <br/>\n Điều Tống Mạch thấy may mắn nhất: Gặp gỡ nữ hồ ly này, buôn bán cực lời.\n <br/>\n <br/>\n Về phần bọn họ vì sao lại có thể cùng nhau như vậy…\n <br/>\n <br/>\n Đường Hoan híp mắt, liếc xéo nam nhân lạnh lùng bên cạnh.\n <br/>\n <br/>\n Tống Mạch cười lạnh: Muốn chết thì nói đi.\n <br/>\n <br/>\n Thực ra chín lần gặp nhau trong mộng đó, hắn và nàng vĩnh viễn đều nhớ rõ.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Đường Hoan muốn ăn thịt, cổ bị cứa sắp chết.\n <br/>\n <br/>\n Tống Mạch bị kê đơn, hôn mê bất tỉnh.\n <br/>\n <br/>\n Là hai xác hai mạng, hay là…\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <b>\n  <i>\n   Trích lời Editor:\n  </i>\n </b>\n <br/>\n <i>\n  \"Lưu ý trước khi đọc:\n </i>\n <br/>\n <br/>\n <i>\n  1.     Văn phong thoải mái, 1vs1\n </i>\n <br/>\n <br/>\n <i>\n  2.     Nữ chính không biết xấu hổ, vì ăn nam chính mà không từ thủ đoạn.\n </i>\n <br/>\n <br/>\n <i>\n  3.     Tính cách của nữ chính vặn vẹo, đừng bắt chước, thật đó.\"\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "dich-nu-nhi-tieu-thu": {
        "ten_truyen": "dich-nu-nhi-tieu-thu",
        "link_truyen": "https://truyenfull.io/dich-nu-nhi-tieu-thu/",
        "ten_truyen_full": "Đích Nữ Nhị Tiểu Thư",
        "tac_gia": "Tình Đa Đa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cung đấu – Trạch đấu, Cổ đại, Sủng\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  Hơn 1000 trang word + 3 Ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   CV:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  La Na, Quỳnh_Ỉn, nhuandong, Búnn, Huong August, Gimi Xuka\n  <br/>\n </i>\n <br/>\n Tiểu thư Tướng phủ không có dung mạo khuynh thành, cũng không có phẩm hạnh của nữ tử.\n <br/>\n Ghen tỵ trưởng tỷ, ám hại di nương, bất kính với tổ mẫu.\n <br/>\n Kẻ ít học, thô tục không chịu nổi, không chút tài nghệ.\n <br/>\n Mai kia vô tình gặp được Âu Dương Thế tử, trái tim thiếu nữ bao lần rung động.\n <br/>\n Lại bị hồng nhan tri kỷ của Thế tử hãm hại, rơi xuống sông bỏ mình.\n <br/>\n Hơn nữa còn dính phải tiện danh hãm hại người ta mà không biết.\n <br/>\n <br/>\n Sau khi tỉnh lại, kinh ngạc mở mắt, hoàn cảnh xa lạ, linh hồn lạ lẫm.\n <br/>\n Vốn định an nhàn hết ăn lại ngủ ngồi chờ chết.\n <br/>\n Chung quy lại có người không muốn nàng được sống dễ chịu, nếu nàng không thoải mái kẻ khác cũng đừng mơ tưởng an tâm mà sống.\n <br/>\n Di nương hãm hại? Không sao, đưa bà ta tới gặp Diêm Vương.\n <br/>\n Thứ tỷ gây chuyện?\n <br/>\n Thứ muội người người xảo trá?\n <br/>\n Lý tưởng của nàng là làm một con sâu gạo, không ngờ lại bị một tên phúc hắc yêu nghiệt coi trọng.\n <br/>\n <br/>\n <b>\n  Trích đoạn ngắn:\n </b>\n <br/>\n \"Kiếp này nàng chỉ có thể là của ta, kẻ nào dám coi trọng nàng, ta nhất định sẽ khiến y máu nhuộm ba thước.\"\n <br/>\n Người nào để ý đến ngươi, đang chuẩn bị dọn dẹp quần áo bỏ trốn, vừa ra khỏi cửa đã nhìn thấy một tên yêu nghiệt đang dựa người đứng đó.\n <br/>\n Nở nụ cười như họa: \"Hôm nay ánh trăng thật đẹp, muốn cùng ta ra ngoài ngắm trăng sao?\"\n <br/>\n Im lặng ngẩng đầu nhìn trời, ánh trăng em gái ngươi!\n <br/>\n <br/>\n <b>\n  <i>\n   Trùng sinh xuyên không, nhị tiểu thư Tướng phủ, nhìn nàng dạo chơi cổ đại như thế nào!\n  </i>\n </b>\n <br/>\n <b>\n  <i>\n   Ở dị thế, ánh hào quang sáng rỡ thuộc về nàng.\n  </i>\n </b>\n</div>\n",
        "rating_value": 7.6
    },
    "minh-vuong-ba-dao-vuong-phi-lanh-huyet": {
        "ten_truyen": "minh-vuong-ba-dao-vuong-phi-lanh-huyet",
        "link_truyen": "https://truyenfull.io/minh-vuong-ba-dao-vuong-phi-lanh-huyet/",
        "ten_truyen_full": "Minh Vương Bá Đạo - Vương Phi Lãnh Huyết",
        "tac_gia": "Trần Băng Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không , nữ cường, sủng\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   TiEu Hy Hy\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng một thiếu tướng thiên tài hết lòng vì tổ quốc lại vì chính vì tổ quốc mình ngày đêm bảo vệ mà thân bại danh liệt,\n <br/>\n <br/>\n Bọn họ đố kỵ nàng, ganh ghét nàng, hâm mộ nàng nhưng họ càng sợ nàng hơn.\n <br/>\n <br/>\n 5 tuổi vào quân đội huấn luyện đặc biệt, lần lượt giết hết những người cản đường, đến 15 tuổi ra ngoài trở thành thiếu tướng thiên tài trẻ tuổi nhất nhưng còn một điều nữa khiến hộ vô cũng sợ nàng đó chính là nàng mắc bệnh ĐA NHÂN CÁCH.\n <br/>\n <br/>\n Nàng có 4 nhân cách khác nhau, mỗi nhân cách mang một nét riêng biệt, nhưng nàng không hề ghét bỏ họ mà còn rất yêu quý hộ, coi họ như người thân.\n <br/>\n <br/>\n Một lòng vì tổ quốc như thế nhưng mà bọn họ lại không hiểu lại còn lập mưu giết nàng , nhưng nàng là ai cơ chứ, đâu có dễ dàng. Họ thấy không giết được nàng liền chuyển mục tiêu sang gia đình của nàng lấy họ làm con tin buộc nàng phải đầu hàng. Nhưng có một điều mà họ không lường được là gia đình nàng vì ko muốn nàng  bị áp lực đã tự sát ngay trước mặt nàng\n <br/>\n <br/>\n Phẫn nộ đau khổ, hận ý tràn đầy trong mắt,nàng  điên cường giết người, bây giờ nàng  không còn quan tâm cái tổ quốc này nữa nàng chỉ quan tâm chính họ đã gián tiếp giết người nhà cô .... KHÔNG THỂ THA THỨ . Nàng cũng không chịu được nữa rồi, cứ để thế đi, rồi nàng cứ thế mà buông xuôi nhắm mắt, ý nghĩ cuối cùng của nàng là, \" nếu có kiếp sau nhất định ta sẽ sống cho bản thân, nhất định.\"\n <br/>\n <br/>\n Nhưng rồi nàng lại xuyên không, chuyện xảy ra chớp nhoáng, ở đó nàng trở thành người đời e sợ nhưng kính trọng, ghen ghét nhưng lại hâm mộ, lại chớp nhoáng lần nữa nàng gặp hắn, chớp nhoáng lần tiếp theo nàng biết yêu, chớp nhoáng lần tiếp theo nàng có hạnh phúc và còn rất nhiều lần chớp nhoáng khác.....v.....v\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "ma-do": {
        "ten_truyen": "ma-do",
        "link_truyen": "https://truyenfull.io/ma-do/",
        "ten_truyen_full": "Ma Đô",
        "tac_gia": "Hồ Thập Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Poisonic\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Milk\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, NP, Nhân yêu, 24+\n  <br/>\n  <br/>\n </i>\n Nàng là quá xinh đẹp hay là tâm tính quá thiện lương đây… nên mới bị ông trời ghét bỏ quăng nàng tới 1 thế giới khác!\n <br/>\n <br/>\n Xuyên ko coi như cũng được đi, học tập theo mấy chị nữ chính làm công chúa, tiểu thư giả bộ thanh cao 1 chút để nam chủ nam thứ tranh giành, sau đó nàng sẽ hoa hoa mỹ mỹ mà nói: 1 là theo ta hết, 2 là ta đi kiếm 1 đống nam nhân khác…! ^ ^\n <br/>\n <br/>\n Nhưng mà ko có…\n <br/>\n <br/>\n Ko có nhân tính, đúng là ko có nhân tính, lão thiên kia…\n <br/>\n <br/>\n 1 cái thế giới chỉ toàn là thú với yêu…\n <br/>\n <br/>\n Nàng thành 1 công cụ sinh sản…\n <br/>\n <br/>\n 1 lũ quái nhân biến thái toàn tập…\n <br/>\n <br/>\n Nàng bây giờ thật hiểu tâm trạng của Đường Tăng… nhưng mà nàng chỉ là 1 nữ nhân xinh đẹp vô tội, cũng có lục dục, lại ko có Ngộ Ko bảo vệ, hazzz…chỉ còn cách “nhận mệnh”…\n</div>\n",
        "rating_value": 8.1
    },
    "chin-tuoi-tieu-yeu-hau": {
        "ten_truyen": "chin-tuoi-tieu-yeu-hau",
        "link_truyen": "https://truyenfull.io/chin-tuoi-tieu-yeu-hau/",
        "ten_truyen_full": "Chín Tuổi Tiểu Yêu Hậu",
        "tac_gia": "Luyến Nguyệt Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nữ chủ là một thiên kim hắc bang hiện đại mười bảy tuổi. Sau khi xuyên không đến dị thế biến thành một đứa bé ba tuổi, có linh lực sai khiến nước, khống chế lửa. Nàng ta chỉ thích làm theo ý mình, có thù tất phải báo, trừng trị mẹ kế, trở thành tiểu yêu nữ trong lời đồn.\n <br/>\n <br/>\n Mĩ mạo như thiên tiên, được bốn chàng trai cùng yêu. Trong đó, Hoàng Thượng đã cưới nàng khi chín tuổi, mà nàng cũng gọi hắn là nam nhân của mình, vì hắn mà nhất thống thiên hạ, bình định tam quốc. Một con người được nàng mua ở chợ nô lệ năm lên ba, thủy chung hy vọng mãi mãi được ở bên người nàng, y vì nàng mà thành lập tổ chức sát thủ, coi nàng là chủ nhân, nguyện cả đời làm cái bóng bảo vệ nàng. Hai người khác là võ lâm minh chủ cùng đệ đệ của Hoàng Thượng, sau đó đã thành thân nhưng vẫn nhớ mãi không quên.\n <br/>\n <br/>\n Không chỉ dừng lại ở chín tuổi, nàng lớn lên tới mười sáu, mười bảy tuổi, vượt khỏi Hoàng cung, náo động võ lâm. Cuối cùng sinh một đôi long phượng thai.\n <br/>\n <br/>\n <span>\n  Kết thúc câu chuyện, tin rằng, rồi ai cũng sẽ có hạnh phúc cho riêng mình…\n  <br/>\n  <br/>\n </span>\n <p>\n  <b>\n   <i>\n    Quyển 1: Tiểu ma nữ bước đầu trưởng thành\n   </i>\n  </b>\n </p>\n <i>\n  Nghe nói nàng sinh ra vốn là một sự sai lầm.\n </i>\n <br/>\n <i>\n  Mẹ nàng vốn là một nha hoàn, gặp lúc tướng quân lão cha say rượu, kết quả là sinh ra nàng. Mẹ nàng nhanh chóng từ thân phận nha hoàn trở thành tướng quân tiểu thiếp. Nhưng rồi mẹ nàng cũng bị tướng quân nhanh chóng quên đi, bị thị thiếp xa lánh, hại mẹ nàng số khổ làm thiếp, ưu tư buồn khổ, sau bảy tháng mang thai cuối cùng sinh hạ ra nàng...\n </i>\n <br/>\n <br/>\n <i>\n  Không có cha mẹ thương yêu, nàng làm sao có thể vui sướng sống được. Phải biết rằng, nàng vốn là mỹ nữ đến từ thế kỷ 21, chỉ số IQ 200, quyền cước công phu vào hàng nhất lưu, cũng có linh lực thần bí. Tưởng khi dễ nàng? Muốn chết! Khinh thường nàng, tìm chết. Dám ra lệnh cho nàng, chán sống.\n </i>\n <br/>\n <br/>\n <i>\n  Dù quản ngươi là cha ta hay Thiên Vương lão tử, dám trêu chọc ta, ta sẽ khiến cho các ngươi thấy như thế nào là Hỗn thế tiểu ma nữ haha\n </i>\n <br/>\n <br/>\n <p>\n  <b>\n   <i>\n    Quyển 2: Chín tuổi Hoàng hậu\n   </i>\n  </b>\n </p>\n <i>\n  Cùng lễ không hợp? Cung quy? Tổ chế?\n </i>\n <br/>\n <i>\n  Ở hắn trong mắt tất cả đều là chó má, hắn Hiên Viên Đêm. Thiên Diệu Hoàng triều tuổi trẻ quân vương, mười hai tuổi đăng cơ. Ngắn ngủn trong 6 năm, bình nội ưu, ngoại trừ hoạn, trở thành bễ nghễ thiên hạ đế vương. Cuồng vọng, ngạo nghễ, không việc gì không thể làm được, chỉ cần hắn muốn. Hắn hàng ngày khiêu chiến đám lão thần cổ hủ, lập Trấn Bắc tướng quân gia nữ 9 tuổi Hỗn thế tiểu ma nữ làm Hậu.\n </i>\n <br/>\n <i>\n  Hỗn thế tiểu ma nữ? Tự cao tự đại? Hắn thích. Hắn muốn nhìn xem đến tột cùng 9 tuổi tiểu cô nương như thế nào cùng hắn cao ngất?\n </i>\n <br/>\n <i>\n  Tiến cung? Hoàng hậu?\n </i>\n <br/>\n <i>\n  Nàng ngẩng đầu nhìn nam tử tuấn mỹ trước mặt, cao lớn hơn so với chính mình, ừ, không sai. Hơi trúng ý nàng; Dáng người cũng cường tráng, làm tình nhân của nàng thật đúng quy cách; Cá tính thôi, tuy rằng một bộ cuồng vọng, nhưng có thể cuồng qua nàng sao? Dù sao tướng quân phủ cũng không có gì mới, vậy đổi cái địa phương mới hảo hảo chơi đùa.\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "tung-co-mot-nguoi-yeu-toi-nhu-sinh-menh": {
        "ten_truyen": "tung-co-mot-nguoi-yeu-toi-nhu-sinh-menh",
        "link_truyen": "https://truyenfull.io/tung-co-mot-nguoi-yeu-toi-nhu-sinh-menh/",
        "ten_truyen_full": "Từng Có Một Người, Yêu Tôi Như Sinh Mệnh",
        "tac_gia": "Thư Nghi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thời còn trẻ, chúng ta thường không hiểu thế nào là tình yêu. Lúc mới bước vào đời, tôi từng nghĩ tình yêu có thể vượt qua tất cả. Khi đó tôi không hề biết trên đời này còn tồn tại một sức mạnh gọi là số phận, chúng ta chỉ có thể chấp nhận mà không thể thay đổi. Lúc ở trong phòng tắm của trường học và cất cao tiếng hát “I love you more than I can say”, tôi không hề ngờ rằng, câu chuyện đó sẽ có một ngày xảy ra với tôi. Tôi gặp anh lần đầu tiên là ở một tình huống đẫm máu tại thành phố Odessa, đất nước Ukraine...\n</div>\n",
        "rating_value": 9.0
    },
    "cac-nam-chinh-ai-cung-co-the-lam-tu-than": {
        "ten_truyen": "cac-nam-chinh-ai-cung-co-the-lam-tu-than",
        "link_truyen": "https://truyenfull.io/cac-nam-chinh-ai-cung-co-the-lam-tu-than/",
        "ten_truyen_full": "Nữ Phụ Là Không Bao Giờ Có Thể Đấu Lại Các Nam Chính!",
        "tac_gia": "Xú Đản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Nữ Phụ Là Không Bao Giờ Có Thể Đấu Lại Các Nam Chính!\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   <b>\n   </b>\n   Thể loại:\n  </i>\n </b>\n <i>\n  np, có h, yy, hiện đại, nữ phụ,...\n </i>\n <br/>\n <br/>\n <b>\n  Giới Thiệu:\n </b>\n <br/>\n <br/>\n Dương Thu Linh thật không ngờ có một ngày lại xuyên qua tiểu thuyết cao h mình tình cờ đọc trên wattpad. Nhưng không may lại xuyên thành Hoa Vân Tích - nữ phụ bi thảm nhất trong lịch sử các nữ phụ.\n <br/>\n <br/>\n Người ta nữ chính chỉ cần đụng soái ca là được yêu. Nữ phụ trăm phương ngàn kế muốn tiếp cận các soái ca thì bị ném qua ngàn dặm. Kết cục bị các nam phụ nam chính tổng tấn công để ghi công với nữ chính.\n <br/>\n <br/>\n Nam chính nam phụ thật soái ngây ngất: bác sĩ, giáo sư, hắc đạo vương, thượng tá, tổng giám đốc, ngôi sao,... đủ các loại màu mè mỹ nam.\n <br/>\n <br/>\n Hậu cung trong mắt nữ chính thật phong phú sắc màu a~\n <br/>\n <br/>\n Sao trong mắt cô thấy hậu cung của nàng ta toàn màu đen vầy ~ Phải làm sao đây, họ lúc nào cũng có thể trở thành tử thần đến giết cô! Phải tránh thật xa nữ chính và hậu cung của nàng~\n <br/>\n <br/>\n Nhưng sao tôi không làm gì nữ chính mà các người lại vây quanh tôi? Thật không hoa lệ, chẳng lẽ các người là tử thần đến giăng bẫy giết tôi thật? Chẳng lẽ tôi không thoát khỏi kiếp làm nữ phụ bi thảm? Tác giả đâu, tôi muốn về nhà~\n <br/>\n <br/>\n Các nhân vật: Hoa Vân Tích, Hoa Vân Nhã, Cao Lực Ngự, Lam Mặc (tên thật: Kaneyama Kaito), Vu Dịch, Viêm Khải Trực, Doãn Từ Khiêm, Liêm Vũ Phong (tên thật: Leo Williams), Lâm Hạo Lăng, Kaneyama Hiroki, Vân Thiên\n <br/>\n <br/>\n <i>\n  <b>\n   Trích lời tác giả:\n   <br/>\n  </b>\n  \"Truyện đọc chỉ để yy giải trí thỉnh các độc giả chém nhẹ tay. Chống chỉ định ai ghét np.\n </i>\n <br/>\n <br/>\n <i>\n  - Nếu không hài lòng về văn phong viết, xin đừng vội bỏ qua.\"\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "hoang-thuong-thai-tu-dang-ghen": {
        "ten_truyen": "hoang-thuong-thai-tu-dang-ghen",
        "link_truyen": "https://truyenfull.io/hoang-thuong-thai-tu-dang-ghen/",
        "ten_truyen_full": "Hoàng Thượng! Thái Tử Đang Ghen",
        "tac_gia": "alothanhtam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  alothanhtam\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Mối tình thanh mai trúc mã của một cặp chó mèo .\n <br/>\n <br/>\n Hắn là thái tử , từ nhỏ nguyện vọng của hắn chỉ có một là từ hôn từ hôn từ hôn .\n <br/>\n <br/>\n Nàng là bảo bối hoàng thượng nâng niu trên lòng bàn tay , nguyện vọng từ nhỏ là trở thành thê tử của hắn ., quấn hắn , quấn hắn , quấn hắn .\n <br/>\n <br/>\n Khi hắn đạt được ý nguyện của mình , nàng đã quyết định từ bỏ ..... Nhưng tên mặt dày này lại muốn được ban hôn lần nữa . Hắn rãnh nhưng nàng không có rãnh nha .\n <br/>\n <br/>\n Đoạn trích 1\n <br/>\n <br/>\n \"Đừng khóc mà , ta vẫn còn nhớ mỗi khi buồn ,ta điều vùi vào lòng ca ca khóc rất lâu , ta cho ngươi vùi vào lòng ta khóc được không ? \"\n <br/>\n <br/>\n Nam nhân nào đó vẫn không phản ứng .\n <br/>\n <br/>\n \" Hay ngươi thích vùi vào lòng ca ca ta ? \"\n <br/>\n <br/>\n Con mẹ nó , muốn an ủi hắn nhưng vẫn không quên đạp hắn là sao chứ !\n <br/>\n <br/>\n Đoạn trích 2\n <br/>\n <br/>\n Mỗ nam nào đó nhìn mỗ nữ an ủi .\" Hắn không đi thì người xứng đáng hơn làm sao đến chứ \".\n <br/>\n <br/>\n ... .....Tên của ta là nam nhân đẹp trai nhất thiên hạ ! Nhớ cho kỹ ... ........\n <br/>\n <br/>\n <b>\n  Trích lời tác giả:\n </b>\n <br/>\n <br/>\n <i>\n  \"Truyện mình đang và vẫn đang sáng tác . Mọi người góp ý giúp nha !\"\n </i>\n <br/>\n</div>\n",
        "rating_value": 9.1
    },
    "nam-than-o-phong-ben-canh": {
        "ten_truyen": "nam-than-o-phong-ben-canh",
        "link_truyen": "https://truyenfull.io/nam-than-o-phong-ben-canh/",
        "ten_truyen_full": "Nam Thần Ở Phòng Bên Cạnh",
        "tac_gia": "Mèo Tứ Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Xamxam, Tuyết Vô Thường, Dạ Tâm, Lang Băm\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, hài hước, phúc hắc\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n Phòng bên cạnh chuyển tới một mỹ nam kiêu ngạo, tự đại, IQ=max EQ=0. Ngay từ ngày đầu tiên gặp mặt cô đã bị anh đưa vào đồn cảnh sát nên Tô Song Song quyết định thù này không báo không phải nữ tử, không ngờ kế hoạch trả thù rất thuận lợi, thế nhưng anh lại nói \"Cô làm hỏng hôn sự của tôi nên cô phải dùng chính mình để đền.\n</div>\n",
        "rating_value": 7.8
    },
    "ai-bao-ta-khong-the-cuoi": {
        "ten_truyen": "ai-bao-ta-khong-the-cuoi",
        "link_truyen": "https://truyenfull.io/ai-bao-ta-khong-the-cuoi/",
        "ten_truyen_full": "Ai Bảo Ta Không Thể Cưới",
        "tac_gia": "Thiên Nguyệt Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  chưa biết…\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  HĐ, quân nhân…\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Hắc Nguyệt\n  </i>\n  <br/>\n  <br/>\n </span>\n Bạn trai bảy năm yêu nhau lại vì sự nghiệp mà cưới thiên kim thị trưởng.\n <br/>\n <br/>\n Hạ Hạ, anh yêu em, anh hy vọng em có thể theo anh, chúng mình cùng nhau phấn đấu!\n <br/>\n <br/>\n Phấn đấu? Cô khinh bỉ trong lòng.\n <br/>\n <br/>\n Hắn con mẹ nó phấn đấu thành Tổng giám đốc.\n <br/>\n <br/>\n Còn cô phấn đấu thành tiểu tình nhân, còn phải bỏ ra kinh phí cho con đường này. Con mẹ nó chứ !!!\n <br/>\n <br/>\n Chỉ mua say một đêm, không ngờ lại leo lên người Quân trưởng.\n <br/>\n <br/>\n Ông trời a ~~~ người bảo : khi ngươi đóng lại một cánh cửa, người sẽ vì ngươi mở ra một cánh cửa sổ.\n <br/>\n <br/>\n Chẳng qua là, cánh cửa sổ này thật là lớn a a a…Quân trưởng đại nhân uy vũ thần dũng!!! Từ nay về sau tôi liền dựa vào anh vậy!!!\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "ngu-mat-the": {
        "ten_truyen": "ngu-mat-the",
        "link_truyen": "https://truyenfull.io/ngu-mat-the/",
        "ten_truyen_full": "Ngự Mạt Thế",
        "tac_gia": "Vũ Phong Huyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  Mạt thế, Tùy thân không gian, Trùng sinh, Xuyên không, Sủng, Cường, Giả incest, NP (1 vs nhiều), Hài, Đồng Hành\n  <br/>\n  <br/>\n </i>\n Nàng - một linh giả cường đại vì muốn nối tiếp lý tưởng của người nàng kính ngưỡng nhất là đem tất cả phong ấn cả một tinh cầu rộng lớn, cứ nghĩ sẽ là hồn phi phách tán, cư nhiên lại đoạt xá mà sống lại.\n <br/>\n <br/>\n Cũng không thể xem là nàng đoạt xá a~ Làm gì có vụ đoạt xá mà dung hợp cả ký ức và tính cách thế này? Nhưng... cũng tốt, dù sao tính cách nàng có chút lạnh nhạt, thay đổi một ít cũng tốt.... chỉ là cũng tốt thôi nha.(‾▿‾)\n <br/>\n <br/>\n Tuy nhiên một thân linh lực mất hết, chỉ còn lại tinh thần lực, ừm cũng đúng dù sao đây không phải thân xác của nàng a~ Không sao, thời đại này cũng không ai có vẫn sống rất bình thường.\n <br/>\n <br/>\n Mà dung hợp tính cách cũng thôi đi, cư nhiên bên cạnh nàng lại xuất hiện hai con sắc lang y chang nhau như thế này? Luôn lén tấn công nàng vào ban đêm a~ Khổ nổi là nàng lại cảm thấy không sao, còn có chút thích thú. [khóc-ing]\n <br/>\n <br/>\n Aaaaa~ Làm sao nàng có thể đối mặt với hiện thực tàn khốc này đây?\n <br/>\n <br/>\n Cứ ngỡ mọi chuyện chỉ có vậy thôi, hai con sắc lang này còn biết nàng có Linh phủ, biết nàng có tinh thần lực, còn biết kiếm pháp tự ngộ của nàng. Rốt cuộc hai con sắc lang này là thần thánh phương nào a?\n <br/>\n Σ( ° △ °|||)\n <br/>\n <br/>\n - - -\n <br/>\n <br/>\n Tỉnh dậy bọn hắn nhìn thấy mình đang ngủ trong căn phòng màu lam quen thuộc, chẳng lẽ năm năm sống trong mạt thế đó chỉ là một giấc mộng?\n <br/>\n <br/>\n Không phải, giấc mộng không thể chân thật như vậy, điều duy nhất có thể giải thích là bọn hắn trọng sinh! Còn trọng sinh vào trước tận thế hơn một năm, chẳng lẽ ông trời muốn cho bọn họ sửa chữa sai lầm sao?\n <br/>\n <br/>\n Năm năm sống trong sự bảo bọc của em gái, rồi lại trơ mắt nhìn em gái của mình tự bạo giữa bầy tang thi, bọn hắn đều bất lực. Lần này trọng sinh lại một lần nữa, bọn hắn muốn thay đổi hết thảy, bọn hắn muốn cùng em gái của mình sống thật tốt trong mạt thế.\n <br/>\n <br/>\n <span>\n  Em gái sao? Không, phải nói là người con gái của mình chứ! Kiếp trước làm không được thì để kiếp này bù đắp đi.\n  <br/>\n </span>\n <i>\n  <br/>\n </i>\n <b>\n  <i>\n   Và có vài cảnh báo trước khi đọc cho moị người:\n  </i>\n </b>\n <br/>\n <i>\n  1. Truyện chắc chắn có thịt, dù đa số là canh.\n </i>\n <br/>\n <i>\n  2. Truyện viết hoàn toàn theo lối văn và vốn từ của tác giả nên sẽ có rất nhiều câu nói quen thuộc của chúng ta, đừng có hỏi vì sao.\n </i>\n <br/>\n <i>\n  3. Dù các nàng có hối cũng vô ích, ta vào học rồi.\n </i>\n <br/>\n <i>\n  4. Ta rất hay sai chính tả, nếu ai khó chịu thì có thể ra ngoài, ta chỉ nhận các ý kiến sửa lỗi chứ không nhận lời cằn nhằn. Ok?\n </i>\n <br/>\n <i>\n  5. Đừng hỏi vì sao nhân vật lại vô sỉ như vậy, đáp án chỉ có một, tại tác giả thích.\n </i>\n <br/>\n <i>\n  6. Đừng nói với ta truyện này giống cái này, truyện này giống cái kia. Vì ta hoàn toàn không chịu trách nhiệm trả lời, thậm chí là khó chịu.\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "tung-hoanh-di-the": {
        "ten_truyen": "tung-hoanh-di-the",
        "link_truyen": "https://truyenfull.io/tung-hoanh-di-the/",
        "ten_truyen_full": "Tung Hoành Dị Thế",
        "tac_gia": "Hàn Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  <b>\n   <i>\n    Thể Loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, Dị giới, NP, Sủng\n  </i>\n  <br/>\n  <b>\n   <i>\n    Lưu ý\n   </i>\n  </b>\n  <br/>\n  <i>\n   - Tác giả cực kì thiên vị nữ chính và các nam chính a! Ai mà không thích thể loại như vậy thì không nên đọc, tác giả nói trước rồi đó.\n  </i>\n  <br/>\n  <i>\n   - Đây là thể loại một nữ nhiều nam, ai kì thị thì tác giả khuyên không nên đọc\n  </i>\n  <br/>\n  <i>\n   - Vì một số lí do nho nhỏ nên khá là nhiều nam chủ, nên có vẻ khá khó nuốt a!\n  </i>\n  <br/>\n  <i>\n   - Tác giả còn non tay, mong mọi người chém nhè nhẹ\n  </i>\n  <br/>\n  <i>\n   - Lấy đi nhớ xin phép, tác giả rất dễ a!\n  </i>\n  <br/>\n  <i>\n   - Hoan nghênh mọi người đến với tác phẩm đầu tay của tác giả\n  </i>\n  <br/>\n  <br/>\n  <b>\n   Văn án\n  </b>\n  <br/>\n  Một đám nam nhân không bình thường và một nữ nhân xuyên về một cái thời đại xa lạ, cư nhiên còn là dị giới\n  <br/>\n  Nữ nhân một mình ngông cuồng đối đầu với cả thiên hạ\n  <br/>\n  <br/>\n  Một đám nam nhân lại vì nàng mà không ngại hủy đi thiên hạ, dọn dẹp những kẻ ngáng chân nàng\n  <br/>\n  Nhưng nào ngờ, một nửa thiên hạ đã bị nàng làm cho khuất phục, sống chết vì nàng\n  <br/>\n  <br/>\n  <b>\n   Lạc Tử Băng\n  </b>\n  <br/>\n  Dung mạo tuyệt thế, hồn khuynh quốc\n  <br/>\n  Giai nhân lịch kiếp bão táp nổi lên\n  <br/>\n  Tú ngoại tuệ trung, khinh miêu đạm tả\n  <br/>\n  <br/>\n  <b>\n   Tôn Hàn Phong\n  </b>\n  <br/>\n  Thanh nhã nhu hòa vô hạn, bạch y phiêu dật như tiên tử\n  <br/>\n  Thần bí khó lường như thâm cốc, ngạo nghễ giữa trời cao\n  <br/>\n  <br/>\n  <b>\n   Tần Thiên Minh\n  </b>\n  <br/>\n  Nam nhân như gió, khó giữ mà chỉ có thể nhìn\n  <br/>\n  Phong tao tuyệt thế, lại khó hiểu như dòng nước sẽ không biết sẽ chảy về đâu\n  <br/>\n  <br/>\n  <b>\n   Tư Mạnh Quân\n  </b>\n  <br/>\n  Yêu nghiệt không nhìn thấu, làm người khác kinh thế hãi tục\n  <br/>\n  Thiên hạ đại loạn lại chỉ lạnh nhạt liếc nhìn\n  <br/>\n  <br/>\n  <b>\n   Tư Mạnh Thiên\n  </b>\n  <br/>\n  Không cảm xúc, trầm tư như giai điệu của khúc cầm ca,\n  <br/>\n  Thiên hạ sụp đổ, chỉ tùy ý nhếch môi khinh thường\n  <br/>\n  <br/>\n  <b>\n   Dương Tử\n  </b>\n  <br/>\n  Nam tử như băng hàn ngàn năm, bên trong lại như lửa thiêu rụi tất cả\n  <br/>\n  Ánh mắt hàn đàm lại như có thể nhìn thấu trần gian\n  <br/>\n  <br/>\n  <b>\n   Đồ Thiết Kiệt\n  </b>\n  <br/>\n  Kịch độc trong tay vẫn muốn tới gần, tựa như kiến huyết phong hầu\n  <br/>\n  Sự cuồng vọng khó có gì sánh bằng, nhưng lại là độc dược mị hoặc\n  <br/>\n  <br/>\n  <b>\n   Mộc Vô Ngân\n  </b>\n  <br/>\n  Nam nhân có cả ngàn bộ mặt, duy tâm can lại chỉ có một\n  <br/>\n  Chiếc mặt nạ bạc ẩn hiện thứ cảm xúc thiêu đốt lòng người\n  <br/>\n  <br/>\n  <b>\n   Đoạn Triết Cường\n  </b>\n  <br/>\n  Nam nhân nguy hiểm như đao, không tim không phổi lại khiến người khác cam tâm tôn sùng\n  <br/>\n  <br/>\n  Như một lưỡi dao hai đầu, chạm vào liền đoạn tuyệt thế gian\n  <br/>\n  <br/>\n  <b>\n   Hải Nhất Nam\n  </b>\n  <br/>\n  Nóng như lửa, lại lạnh như băng. Sự vô tình khó ai bì kịp\n  <br/>\n  Tưởng như có tình lại đoạn tình tuyệt duyên\n  <br/>\n  <br/>\n  <b>\n   La Dực\n  </b>\n  <br/>\n  Nam nhân đến không ai hay, đi không ai biết\n  <br/>\n  Cuồng vọng cất tiếng cười ngạo nghễ vang vọng khắp nơi\n  <br/>\n  <br/>\n  <b>\n   Tống Vô Kỳ\n  </b>\n  <br/>\n  Nam nhân lãnh nhược băng sương\n  <br/>\n  Gặp thần sát thần, gặp quỷ sát quỷ\n  <br/>\n  <br/>\n  <b>\n   Lăng Hạo\n  </b>\n  <br/>\n  Nam nhân nói một câu, gió mưa nổi một lần, sự bình tĩnh đến bức người\n  <br/>\n  Ánh mắt như lưỡi dao vô hình lại khí thế bức nhân\n  <br/>\n  <br/>\n  <b>\n   Nhiễm Viên Hoàng\n  </b>\n  <br/>\n  Dịu dàng mà trầm lắng, ôn nhu mà đạm mạc\n  <br/>\n  Du nhiên thất tiếu loạn thế gian\n  <br/>\n  <br/>\n  <b>\n   Diệp Tàn Văn\n  </b>\n  <br/>\n  Nam nhân không màng thế sự, tâm như trăng sáng\n  <br/>\n  Tiếng đàn khó tìm được tri âm\n  <br/>\n  <br/>\n  <b>\n   Mạc Thiên Hàn\n  </b>\n  <br/>\n  Tiên tư ngọc cốt nhìn xuống thế gian\n  <br/>\n  Vì hồng nhan mà dẫm đạp thiên hạ\n  <br/>\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "tranh-ra-hon-dan-tu-bao-thai": {
        "ten_truyen": "tranh-ra-hon-dan-tu-bao-thai",
        "link_truyen": "https://truyenfull.io/tranh-ra-hon-dan-tu-bao-thai/",
        "ten_truyen_full": "Tránh Ra Hỗn Đản Tứ Bào Thai",
        "tac_gia": "Trúc Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit + Beta:\n  </i>\n </b>\n <i>\n  Po ( Nguyên Hy)\n </i>\n <br/>\n <i>\n  <b>\n   Nguồn convert:\n  </b>\n  Wattpad\n </i>\n <br/>\n <i>\n  <b>\n   Thể loại:\n  </b>\n  Ngôn tình hiện đại, NP, Siêu sắc, Sủng\n </i>\n <br/>\n <i>\n  <b>\n   Nữ chính:\n  </b>\n  Tiểu Mỹ\n </i>\n <br/>\n <i>\n  <b>\n   Nam chính:\n  </b>\n  Diêm Khiếu Khuê, Diêm Khiếu Mẫn, Diêm Khiếu Liệt, Diêm Khiếu Liên\n </i>\n <br/>\n <i>\n  <b>\n   Số chương:\n  </b>\n  55 chương và 3 ngoại truyện\n  <br/>\n </i>\n <br/>\n <b>\n  Giới Thiệu:\n </b>\n <br/>\n Đúng lúc nàng  bị người ta kê đơn bạo ngược thì anh hùng xuất hiện, cư nhiên không chỉ một mà còn là bốn. Tưởng đâu được giải cứu thì lại bị chính bốn anh hùng hạ xuân dược. Thật là tránh vỏ dưa gặp vỏ dừa mà. Nhưng mà sao 4 vị anh hùng này lại gương mặt giống y như nhau vậy, phải chăng là do nàng hoa mắt đi. Một hồi tỉnh một hồi mê, tuyệt nhiên  nhớ lại đây chính là 4 tiểu ác ma ngày xưa, không phải là nàng đã chạy trốn rồi sao, thế nhưng tại sao lại còn tìm đến nàng, quá đáng hơn nữa lại còn bắt nàng dây dưa, cả tinh thần lẫn thể xác.  Bốn bào thai khốn nạn, mau chóng cách xa ta ra.\n</div>\n",
        "rating_value": 8.5
    },
    "neu-em-no-ro-gio-mat-se-den": {
        "ten_truyen": "neu-em-no-ro-gio-mat-se-den",
        "link_truyen": "https://truyenfull.io/neu-em-no-ro-gio-mat-se-den/",
        "ten_truyen_full": "Nếu Em Nở Rộ Gió Mát Sẽ Đến",
        "tac_gia": "Thịnh Thế Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại - HE\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  39 chương + 6 PN\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Lavender - Blue\n  <br/>\n </i>\n <br/>\n Chơi tình một đêm\n <br/>\n <br/>\n Vẫn là lần đầu tiên\n <br/>\n <br/>\n Ngàn vạn lần đừng để máu nhuộm ga giường khách sạn\n <br/>\n <br/>\n Nếu không......\n <br/>\n <br/>\n Chủ khách sạn sẽ ăn thịt người...........\n</div>\n",
        "rating_value": 7.9
    },
    "thinh-ha-van-tinh-thien": {
        "ten_truyen": "thinh-ha-van-tinh-thien",
        "link_truyen": "https://truyenfull.io/thinh-ha-van-tinh-thien/",
        "ten_truyen_full": "Thịnh Hạ Vãn Tình Thiên",
        "tac_gia": "Liễu Thần Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  4ever13lue\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Hạ Vãn Tình, Kiều Tân Phàm.\n  <br/>\n </i>\n <p>\n  Ba năm hôn nhân, đối mặt với sự lạnh lùng của chồng mình, cho đến bây giờ cô chưa từng thể hiện sự yếu đuối. Nhưng khi người phụ nữ bên ngoài mang thai con của anh ta đến quậy phá, cũng là lần đầu tiên cô rơi nước mắt.\n  <br/>\n  <br/>\n  Ban đầu cô kinh ngạc nhìn anh ta, sau đó cô thẳng thắn, quật cường quay lưng đi!\n  <br/>\n  <br/>\n  Sau lưng nghe thấy giọng nói lạnh lùng, châm biếm của anh ta: “Hạ Vãn Tình, với thân phận con gái thị trưởng của cô, có bao nhiêu là nhà giàu muốn cầu thân, sao cô phải trói buộc tôi?”\n  <br/>\n  <br/>\n  Một giây khi cô ký vào giấy thỏa thuận ly hôn, cô tìm lại kiêu hãnh, nụ cười tươi tắn như ban đầu.\n  <br/>\n  <br/>\n  Cô nói: “Mạc Lăng Thiên, nếu yêu anh là một sai lầm, vậy tôi sẽ tự mình gách vác hậu quả của ba năm vừa qua. Từ nay về sau, anh không có tư cách lợi dụng tình yêu này mà tổn thương tôi nữa!”\n  <br/>\n  <br/>\n  Một tháng sau khi ly hôn.\n  <br/>\n  <br/>\n  Công tử giàu có nhà họ Kiều về nước, chỉ vừa nhìn thoáng qua tình hình, anh liền xuất hiện trong lúc cô chật vật nhất, lại còn đề cập đến hôn nhân.\n  <br/>\n  <br/>\n  Anh nói: “Gả cho tôi đi, chẳng những để cha mẹ yên tâm, mà còn có thể đả kích người đàn ông đã làm cô tổn thương!”\n  <br/>\n  <br/>\n  Anh nói: “Gả cho tôi, tôi cam đoan cả đời này sẽ không phản bội cô, bởi vì người con gái mà tôi yêu kia sẽ không bao giờ trở về nữa!”\n  <br/>\n  <br/>\n  Đối mặt với người đàn ông phong độ, vui vẻ hòa nhã, lại sâu không lường được này, cô chỉ còn lý trí.\n  <br/>\n  <br/>\n  Cô hỏi: “Không phải vì yêu, dĩ nhiên là có mưu đồ, điều kiện là gì?”\n  <br/>\n  <br/>\n  Đáp án rất đơn giản, nhưng tàn nhẫn: Chỉ vì cô là con gái của thị trưởng!\n  <br/>\n  <br/>\n  A, quả nhiên. Về phần thân thế của anh, thật sự là một người đàn ông không tồi. Việc này dễ như trở bàn tay, nếu không vì yêu, vậy thì hôn nhân quyền lực rồi sẽ kéo dài bao lâu? Nhưng nếu có tình yêu, rồi trò chơi này sẽ ra sao?\n  <br/>\n  <br/>\n  Cho nên cô bình tĩnh nhìn người đàn ông trước mặt này, bây giờ cô lựa chọn một cuộc hôn nhân không tình yêu!\n </p>\n</div>\n",
        "rating_value": 9.4
    },
    "cuc-pham-su-huynh-trien-khong-ngot": {
        "ten_truyen": "cuc-pham-su-huynh-trien-khong-ngot",
        "link_truyen": "https://truyenfull.io/cuc-pham-su-huynh-trien-khong-ngot/",
        "ten_truyen_full": "Cực Phẩm Sư Huynh Triền Không Ngớt",
        "tac_gia": "Nhuận Nguyệt Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Tu chân, nữ cường, sủng, NP, hoàn\n   <br/>\n  </i>\n </span>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Miu, Chuối\n  </i>\n </span>\n <i>\n  <br/>\n  <br/>\n </i>\n Tiêu Dao —— tiêu âm sát nhân, y độc song tuyệt, tiêu dao lục giới, nửa chính nửa tà .\n <br/>\n <br/>\n Thiên hạ đồn đại, Tiêu Dao thần y một khi cứu người đều đưa ra điều kiện vô cùng quái đản khiến người trong thiên hạ đều giận sôi, nhưng không một người dám cự tuyệt, chẳng may đắc tội Tiêu Dao thần y, chỉ sợ sống không bằng chết!\n <br/>\n <br/>\n Ai có thể nghĩ đến, yêu nghiệt “Nam” tử cao cao tại thượng mọi người nhìn thấy này cư nhiên lại là nữ phẫn nam trang!\n <br/>\n <br/>\n Toàn bộ giang hồ nói, người trong giang hồ thân bất do kỷ, nàng lại tuyên bố, “Ta xuất hiện, là vì làm cho giang hồ thân bất do kỷ!”\n <br/>\n <br/>\n Từ nhỏ cùng nhau lớn lên vậy mà nàng lại không hề biết, đám sư huynh phúc hắc yêu nghiệt đều có thân phận làm cho nàng nghẹn họng nhìn trân trối, bất luận chính phái, tà giáo, hoàng triều, dị tộc, bọn họ đều có thế lực cường đại !\n <br/>\n <br/>\n Nàng thích tiêu dao giang hồ, lại vì một đám đá không đi , cứ bám lấy nàng phía sau kiakhiến nàng đau đầu không thôi!\n <br/>\n <br/>\n Phàm giới, Ma giới, Yêu giới, Minh giới, Tiên giới, Thần giới, nàng vượt qua vô số nguy hiểm , một vòng tiêu dao lục giới , nhưng vẫn như cũ đá không đi một đám sư huynh thề sống chết thủ hộ nàng phía sau kia!\n <br/>\n <br/>\n Tìm được mười đại thần khí cổ xưa , lại như thế nào vạch trần được bí mật kinh thiên?\n <br/>\n <br/>\n Bọn họ sủng nàng là vận mệnh sớm an bài triền miên không ngớt…\n <br/>\n <br/>\n 【 yêu nghiệt 】 Hoa Lạc Ly: Tiểu Dao Nhi , mặt ngươi thật đẹp ! Mặc nữ trang đi , làm cho sư huynh thỏa mãn một chút!\n <br/>\n <br/>\n 【 bá đạo 】 Long Ngạo: Đừng có nói lời vô nghĩa , ta đây chính là đoạn tụ, ngươi không theo cũng phải theo !\n <br/>\n <br/>\n 【 ôn nhu 】 Vân Huyền: ngay cả khi mặt ngươi có bớt, trong lòng ta ngươi vẫn rất đẹp .\n <br/>\n 【 băng sơn 】 Giang Mạt Hàn: băng sơn như ta lại vì ngươi mà tan chảy, ta sớm đã hãm sâu trong đó! Mặc kệ ngươi là nam hay là nữ, ta đều muốn!\n <br/>\n <br/>\n 【 chính thái 】 Hỏa Diệu: sư đệ, bảo ta một tiếng sư huynh đi ! Ta mang theo không ít thứ tốt cho ngươi đâu!\n <br/>\n <br/>\n 【 lãnh khốc 】 Bắc Trần Phong: ta chỉ là tới học y, nhưng thế nào vô ý học xong liền yêu ngươi!\n <br/>\n <br/>\n 【 anh khí 】 Yến Vô Ngân: dù đã khó khăn tự kiềm chế, ta vẫn như vậy say mê, cho dù bị thiên hạ chỉ trích đoạn tụ chi phích, ta cũng sẽ không buông tay!\n <br/>\n <br/>\n Bảy đại cực phẩm mỹ nam sư huynh, người nào người nấy đều cực sủng nữ chủ…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "no-the-muon-xoay-nguoi": {
        "ten_truyen": "no-the-muon-xoay-nguoi",
        "link_truyen": "https://truyenfull.io/no-the-muon-xoay-nguoi/",
        "ten_truyen_full": "Nô Thê Muốn Xoay Người",
        "tac_gia": "Miêu Nhãn Hoàng Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Đồng tác giả:\n  </i>\n </b>\n <i>\n  Cửu Lê Diễn Tô\n </i>\n <br/>\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Tình ái là chi, nô thê muốn xoay người\n </i>\n <br/>\n <b>\n  <i>\n   Đặc điểm:\n  </i>\n </b>\n <i>\n  Ngôn tình, huyền ảo, dị thế, xuyên không, cường thủ hào đoạt,1 vs 4…\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  345 chương  (HOÀN)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Catcora\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Kuisuira\n </i>\n <br/>\n <b>\n  <i>\n   Poster:\n  </i>\n </b>\n <i>\n  Kuisuira\n </i>\n <br/>\n <br/>\n La Chu là một cô gái đáng thương, trong cuộc đời của cô thích nhất là được đi lữ hành tại vùng cao nguyên Tây Tạng. Ai dè trên đường đi xuyên qua, bất hạnh trở thành nô thê: nếm đủ loại cực khổ, mọi khó khăn trắc trở nối gót nhau kéo đến.\n <br/>\n Vạn sự, vạn vật đều có mức độ chịu đựng của nó, con giun xéo mãi cũng oằn, tiểu vũ trụ bùng nổ, vì thế nên…..\n <br/>\n Cầm thú, nằm úp sấp cho ta!\n <br/>\n Ma quỷ, mau biến!\n <br/>\n Nhi đồng giả dạng,  mau cút!\n <br/>\n Nô thê phải vùng lên! không chịu sắp đặt nữa!\n <br/>\n Lời tác giả:  Há há, chuyện này đích thực hắc ám, quỷ dị, đủ loại ý đồ bất chính từ nội dung đến cách diễn đạt nên nó thuộc loại H …Giới thiệu để nhẹ nhàng chút, mọi người phải chuẩn bị tâm lý thật tốt. Khẩu hiệu của ta là bình tĩnh nghênh đón đau thương. Ha hả…..\n <br/>\n ——— ————————\n <i>\n  <b>\n   Catcora:\n  </b>\n  Cái văn án nó lừa tình thật…..\n </i>\n <br/>\n <i>\n  Những điều La Chu phải trải qua để giữ mạng sống là những điều chỉ nghĩ cũng thấy sởn gai ốc, tanh hôi mùi máu. Các nam chính có trình độ biến thái vô hạn!\n </i>\n <br/>\n <i>\n  Mọi người tuyệt đối không được để văn án nó lừa tình, truyện này H cả về độ huyết tinh lẫn độ sắc, chống chỉ định người có tiền sử bệnh tim, trẻ em dưới 20 tuổi, phụ nữ có thai và người già cho con bú =))\n </i>\n <br/>\n <i>\n  Tác giả viết khá chắc tay, tình tiết và cảnh H đều không gây nhàm, nhảm.\n </i>\n <br/>\n <i>\n  Một mình cân hết bộ này kể cũng hơi nản, mong mọi người ủng hộ.\n </i>\n <br/>\n <br/>\n <b>\n  <i>\n   Cảnh báo 1:\n  </i>\n </b>\n <i>\n  Truyện rất H, những tâm hồn chong xáng nên quay đầu là bờ, những tâm hồn không trong sáng lắm cũng hãy quay đầu là bờ, những tâm hồn đen thui hãy chuẩn bị khăn giấy, đây là 1 cơn mưa thịt…\n </i>\n <br/>\n <b>\n  <i>\n   Cảnh báo 2:\n  </i>\n </b>\n <i>\n  Trong truyện có cảnh người x thú thật, SM, v.v…\n </i>\n <br/>\n <br/>\n <i>\n  Tóm lại, thận trọng nhập hố a!\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "my-nam-lanh-lung": {
        "ten_truyen": "my-nam-lanh-lung",
        "link_truyen": "https://truyenfull.io/my-nam-lanh-lung/",
        "ten_truyen_full": "Mỹ Nam Lạnh Lùng",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Băng sơn mỹ nam\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Mạc Nhan\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đô thị, ngôn tình\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Converter:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Nhan Như Song\n </i>\n <br/>\n <br/>\n Mặt ngoài âm trầm lãnh khốc, thực ra tính tình nóng nảy giống như núi lửa.\n <br/>\n <br/>\n Vì được biết cha nuôi qua đời, hắn đành phải vâng theo lời trăn trối của ông ── Tìm được đối tượng phù hợp giống như kết hôn, hơn nữa duy trì một năm hôn nhân!\n <br/>\n <br/>\n Sợ phiền toái hắn đơn giản phái người tìm ngày sinh tháng đẻ phù hợp với cô dâu,\n <br/>\n <br/>\n Nhưng ngay tại tình thế kết hôn, hắn phát hiện cô dâu đúng là tiểu cô nương! ?\n <br/>\n <br/>\n Nhìn bộ dáng cô ốm yếu khô quắt, hắn không khỏi nhíu mày,\n <br/>\n <br/>\n Trời ạ! Người như vậy tuyển thật sự có thể làm con dâu nhà hắn sao?\n <br/>\n <br/>\n Không thể tưởng được thần may mắn cũng có ngụ tại trên người cô một ngày!\n <br/>\n <br/>\n Nhìn nhà ở xa hoa trước mắt, Trữ Ngũ Muội ánh mắt khó nén ngạc nhiên.\n <br/>\n <br/>\n Chàng trai giống như núi băng này hẳn là '&amp;#39chồng'' của cô đi?\n <br/>\n <br/>\n Tuy nhiên nghiêm khắc trừng mắt sẽ khiến tâm người kinh sợ phát run, máu mũi phun mãnh liệt;\n <br/>\n <br/>\n Bất quá niệm tình hắn mua cô về, cô nhất định phải báo đáp thật tốt!\n <br/>\n <br/>\n Cô quyết định từ nay về sau mỗi ngày ăn ba chén cơm, làm cho mình trắng phao, mèo nhỏ,\n <br/>\n <br/>\n Trên sự cố gắng vươn lên học làm thục nữ, phơi bày thành quả tốt đẹp nhất cho hắn xem. . . . . .\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "ong-xa-nam-tay-em-di-anh": {
        "ten_truyen": "ong-xa-nam-tay-em-di-anh",
        "link_truyen": "https://truyenfull.io/ong-xa-nam-tay-em-di-anh/",
        "ten_truyen_full": "Ông Xã, Nắm Tay Em Đi Anh",
        "tac_gia": "Tiểu Langlang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Tiểu Langlang\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại đô thị, tình cảm nhẹ nhàng\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng:\n  </i>\n </b>\n <i>\n  Đang sáng tác\n </i>\n <br/>\n <br/>\n Anh – Cần một người xem anh là tất cả.\n <br/>\n <br/>\n Tôi – Cần một người trở thành tất cả của tôi.\n <br/>\n <br/>\n Khởi đầu của chúng tôi không phải là tình yêu, nhưng lại vì yêu mà dây dưa với nhau một đời một kiếp.\n <br/>\n <br/>\n Anh là cái tên mặt than không quản sự đời, mỗi ngày tôi phải dốc toàn lực nghĩ cách chọc cười anh.\n <br/>\n <br/>\n Tôi là con bé nhàn rỗi ưa làm chuyện nông nỗi, mỗi ngày anh chỉ cầu cho tôi có thể bớt nhí nhố một chút.\n <br/>\n <br/>\n Cuộc sống sau hôn nhân quả thật là thử thách rất lớn đối với chúng tôi, hai người xa lạ tự dưng trở thành vợ chồng, không biết tí ti gì về nhau. Qua đó, là những câu chuyện vụn vặt trong cuộc sống đời thường, nhưng không kém phần ấm áp, giữa một người muốn yêu và một người muốn được yêu. Hạnh phúc đôi khi đến thật bất ngờ, nhiều bỡ ngỡ, nhưng cần nhất là hãy thật tỉnh táo để có thể giữ được nó.\n <br/>\n <br/>\n Chiếc giường này chia đôi, tủ quần áo anh bên phải em bên trái, cơm em nấu có thể không ngon nhưng anh vẫn ăn không bỏ sót phần nào. Từng lời nói và hành động của anh em đều xem trong mắt, có đôi khi mắt nhìn không đủ còn phải lôi cả tim ra để cảm nhận.\n <br/>\n <br/>\n Anh ít nói. Ôi ~ tốt nhất là anh đừng nói, mắc công lại làm em nổi máu tinh tinh muốn hành hung anh.\n <br/>\n <br/>\n Anh ít cười. Không sao, nhìn mặt em đi này, rồi anh sẽ cười ngay thôi.\n <br/>\n <br/>\n Cảm xúc nhân đôi, nỗi buồn liền vơi đi phân nửa. Kìa, có phải anh quên gì rồi không?\n <br/>\n <br/>\n Ông xã, nắm tay em đi anh! Phía trước, đã là cầu vồng rồi!!\n <br/>\n <br/>\n <b>\n  Đôi lời của tác giả:\n </b>\n <br/>\n <br/>\n <i>\n  --*Đôi lời của Sói*--\n </i>\n <br/>\n <br/>\n <i>\n  Đây là truyện ta viết để tặng cho một người, nhưng vì trước đó đã lỡ tay đào quá nhiều hố chưa kịp đắp nên không dám nói trước điều gì. Có thể một tuần một chương, cũng có thể hai tuần một chương, hoặc cũng có thể là..\n </i>\n <br/>\n <br/>\n <i>\n  Ừm.. Mong các bạn ủng hộ nha!! ^.^~\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "nhat-ky-tam-dac-cua-nu-phu": {
        "ten_truyen": "nhat-ky-tam-dac-cua-nu-phu",
        "link_truyen": "https://truyenfull.io/nhat-ky-tam-dac-cua-nu-phu/",
        "ten_truyen_full": "Nhật Ký Tâm Đắc Của Nữ Phụ",
        "tac_gia": "Nguyệt Tích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <br/>\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Xuyên không, nữ phụ văn, 1vs1,...\n </span>\n <br/>\n <b>\n  Tác giả:\n </b>\n Nguyệt Tích\n <br/>\n <br/>\n <b>\n  Ân Đình\n </b>\n vào một ngày trời âm u, mây mịt mù lên mạng đọc tiểu thuyết, vì bức xúc mà bình luận vào dòng \"thân thiết\" với tác giả rồi đột nhiên đương trường ngất xỉu.\n <br/>\n <br/>\n Lần nữa mở mắt... Ân Đình chỉ có khao khát duy nhất là được... chửi đổng!!!\n <br/>\n <br/>\n Móa nó chớ!!!! (Bạn biết chuyện gì xảy ra rồi đấy)\n <br/>\n <br/>\n Vì thế nên lại một ngày mây đen giăng kín đỉnh đầu, tập thể nữ chính, nam chính, nam phụ cứ thế mà hoa hoa lệ lệ bị nữ phụ \"thân ái\" ngược sống dỡ chết dỡ.\n <br/>\n <br/>\n Xuyên qua trở thành nữ phụ ngu ngốc làm nền cho nữ chính, liệu nàng sẽ chấp nhận số phận bi thảm hay vùng dậy đả đảo cẩu huyết kịch tình?!?\n <br/>\n <br/>\n \"Thế gian không có gì là tuyệt đối! Thế nên dù có là vật hy sinh thì có chết cũng phải kéo trư nữ, tra nam xuống mồ\" - trích 1001 câu châm ngôn của nữ phụ\n</div>\n",
        "rating_value": 9.0
    },
    "the-gia-quy-nu-khac-loai-nhan-sinh": {
        "ten_truyen": "the-gia-quy-nu-khac-loai-nhan-sinh",
        "link_truyen": "https://truyenfull.io/the-gia-quy-nu-khac-loai-nhan-sinh/",
        "ten_truyen_full": "Thế Gia Quý Nữ Khác Loại Nhân Sinh",
        "tac_gia": "Túy Vũ Cuồng Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit + Beta:\n   </i>\n  </b>\n  <i>\n   Po ( Nguyên Hy )\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên Không, Sủng, Sạch, NP\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nữ chính:\n   </i>\n  </b>\n  <i>\n   Lý Tuyền\n  </i>\n  <br/>\n  <b>\n   <i>\n    Phối hợp diễn nam chính:\n   </i>\n  </b>\n  <i>\n   Cao Hoán, Cao Hiếu Uyển, Cao Thiệu Đức, Cao Hiếu Quán.\n  </i>\n </span>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   111 chương ( bản gốc đã hoàn )\n   <br/>\n   <br/>\n  </i>\n </span>\n Đối với Quý Nhiên ( về sau gọi là Lý Tuyền ) mà nói, trên đời này, chuyện khiến nàng bi thảm nhất chính là xuyên qua mà rơi đúng vào thời loạn thế, càng bi thảm hơn nữa xuyên qua lại trở thành nữ nhi. Bất hạnh trong vạn hạnh thế nhưng nàng lại là nữ nhi con dòng chính, mà vạn hạnh trong bất hạnh lại nghiễm nhiên là một nữ nhân xinh đẹp thuộc dòng chính hào môn danh gia vọng tộc.\n <br/>\n Nghênh đón vận mệnh của nàng sẽ là chuyện gì, cứ nhìn vào dung nhan mỹ lệ cùng trí tuệ kinh diễm liền sẽ biết! Nhất là khi trở thành thân gia với hoàng tộc, đế vương vô tình, nếu không biết tự bảo vệ chính mình thì chuyện tình của thân cô cô đẫm máu và nước mắt chính là một lời nhắc nhở.\n <br/>\n <br/>\n Truyền thuyết từ xưa đã dạy, thân là nam nhân thì chính là nắm giữ cả Thế giới nhưng người nắm giữ nam nhân lại chính là nữ nhân, như vậy, nàng – Quý nhiên, khẳng định sẽ đem tâm của nam nhân một khắc nắm giữ, biên loạn thế thành thịnh thế.\n <br/>\n <br/>\n Truyền thuyết lại còn nói rằng, mê hoặc quân vương đều là yêu cơ hại quốc hại dân, bị yêu cơ mê luyến tuyệt đối đều là đại hôn quân. Như vậy, Quý Nhiên, nàng chính là một thế hệ yêu cơ dạy dỗ hôn quân.\n <br/>\n <br/>\n Trích lời\n <b>\n  Quý Nhiên\n </b>\n : Cho dù là Muốn tìm nam nhân thì cũng chính do chị đây tự tìm. Muốn đổi nam nhân thì cũng chính chị đây phải cam tâm tình nguyện đổi.\n <br/>\n <br/>\n <b>\n  <i>\n   Lời tác giả\n  </i>\n </b>\n <i>\n  : Nếu như nữ chính xuyên qua đều đến thời hòa bình, gặp được hiền quân mình hoàng, vậy vạn nhất xui xẻo rơi vào thời loạn thế, phải chăng đều gặp Hoàng đế, vương gia háo sắc, giết người không gớm tay??\n </i>\n <br/>\n <br/>\n <i>\n  Xuất phát từ một loại sở thích không được trong sáng cho lắm, ta lấy một đoạn lịch sử trung quốc lúc loạn thế, vẽ ra một bối cảnh đế vương hoàng tộc, trong bài đều có thể thấy được nguyên hình của mỗi nhân vật trong lịch sử. Nhưng là, ta không hy vọng độc giả cố gắng đi tìm, bởi vì ta đem tính cách của bọn họ trộn lẫn vào nhau, tạo nên một chuyện xưa âm trầm thú vị thôi.\n </i>\n <br/>\n <br/>\n <i>\n  Lời nói cuối cùng, xin trịnh trọng thông báo, truyện này không phải là một lịch sử có thật mà chỉ là một bộ tiểu thuyết. Chỉ là tiểu thuyết! tiểu thuyết! Vì thế, mọi chuyện đều xuất phát từ tâm tình của ta mà ra.\n </i>\n <br/>\n <br/>\n <i>\n  Tác giả đắc ý huýt sáo rời đi!\n </i>\n <i>\n  <br/>\n  <br/>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 10.0
    },
    "vu-em-la-bach-cot-tinh": {
        "ten_truyen": "vu-em-la-bach-cot-tinh",
        "link_truyen": "https://truyenfull.io/vu-em-la-bach-cot-tinh/",
        "ten_truyen_full": "Vú Em Là Bạch Cốt Tinh",
        "tac_gia": "Tối Ái Pha Cân Hài",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Nội dung:\n   </i>\n  </b>\n  <i>\n   Thần tiên, ma quái, trung khuyển, siêu sủng, 1V1, HE ~~~\n  </i>\n  <br/>\n  <b>\n   <i>\n    Covert:\n   </i>\n  </b>\n  <span>\n   <i>\n    Rich92\n   </i>\n   <br/>\n  </span>\n </span>\n <b>\n  <i>\n   Nguồn:\n  </i>\n </b>\n <i>\n  Tàng Thư Viện\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Thiên Vi\n  </i>\n  <br/>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   91 chương + 1PN (khoảng 564 trang word)\n  </i>\n </span>\n <br/>\n <br/>\n <span>\n  Đây là câu một chuyện xưa kể về một tên Bạch Cốt Tinh ngốc nghếch, hắn ở trong sơn động của mình nuôi lớn một đứa nhỏ.\n  <br/>\n  <br/>\n  Đây là chuyện xưa kể về một tiểu cô nương được yêu quái nuôi dưỡng. Một chút một, đem xưng hô từ \"Xương cốt thúc thúc\", biến thành \"A cha\", sau đó là biến thành \"Yêu Yêu\".\n  <br/>\n  <br/>\n  <b>\n   Khi Bạch Tiểu Linh năm tuổi:\n  </b>\n  <br/>\n  <br/>\n  Bạch Cốt Tinh ở trong mắt của nàng: Lạnh như băng, mất thăng bằng, thích cùng nhau ngủ, thích cùng nhau tắm rửa, mỗi ngày buổi tối sẽ ôm nàng đi ra ngoài phơi ánh trăng, bắt buộc nàng đi đến bãi tha ma tu luyện thực khủng bố, ở trong mắt của nàng,....hắn là một quái thúc thúc.\n  <br/>\n  <br/>\n  <b>\n   Khi Bạch Tiểu Linh mười lăm tuổi:\n  </b>\n  <br/>\n  <br/>\n  Bạch Cốt Tinh ở trong mắt của nàng: Lạnh như băng, mất thăng bằng, nàng không cho hắn cùng nhau tắm rửa, hắn liền ngồi xổm ở trước cửa động khóc ô ô, nàng không cho hắn cùng nhau ngủ, hắn liền nửa đêm bò lên giường nàng nằm, hắn bị nàng hành hung một chút liền ôm lấy nàng \"Ô ô\" làm nũng...... Cuối cùng, ở trong mắt của nàng,....hắn vẫn là một quái thúc thúc.\n  <br/>\n  <br/>\n  <b>\n   <i>\n    Cảnh báo:\n   </i>\n  </b>\n  <i>\n   Thoải mái ấm áp, 1V1, đương nhiên sẽ có nam xứng đến làm rối, liệt vị, Bạch Cốt Tinh của chúng ta sử lý hết.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Giới thiệu cũng không có gì mới....ta thích thể loại 3S, bị dị ứng với thể lại ngược và bẩn....cho nên những ai có chung khẩu vị với ta xin mời hoan nghênh nhảy hố....những ai không cùng khẩu vị có thể sang chuyên mục khác để tìm truyện hợp khẩu vị với mình...Chúc mọi người đọc truyện vui vẻ!\n  </i>\n </span>\n</div>\n",
        "rating_value": 7.4
    },
    "tong-giam-doc-muon-lam-thue": {
        "ten_truyen": "tong-giam-doc-muon-lam-thue",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-muon-lam-thue/",
        "ten_truyen_full": "Tổng Giám Đốc Muốn Làm Thuê",
        "tac_gia": "Hồng Hạnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Tổng Giám Đốc Muốn Làm Thuê xoay quanh một cô gái bình thường đi làm thuê cho một công ty, cô mong muốn có một người đồng nghiệp nào đó làm bạn, nghe cô chia sẻ, tâm sự những suy nghĩ nhưng ai nấy cũng đều xa lánh cô?\n <br/>\n <br/>\n Chính vì thế, nhân ngày\n <span>\n  Valentine cô muốn đọt phá, tạo cho mọi người sự bất ngờ, cô thuê một anh chàng đẹp trai giả làm người yêu của cô...\n  <br/>\n  <br/>\n </span>\n Nhờ anh chàng đó mà cô có những trải nghiệm thú vị mà chính cô cũng không ngờ đến, anh cùng cô dùng điềm tâm khiến cho cô có cảm giác là mình đang được yêu, đang được chăm sóc.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.3
    }
}