{
    "mau-xanh-huyen-bi": {
        "ten_truyen": "mau-xanh-huyen-bi",
        "link_truyen": "https://truyenfull.io/mau-xanh-huyen-bi/",
        "ten_truyen_full": "Màu Xanh Huyền Bí",
        "tac_gia": "Miêu Diệc Hữu Tú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cuộc sống có rất nhiều màu sắc tươi đẹp, muôn màu muôn vẻ, nhưng Màu Xanh Huyền Bí sẽ là màu sắc đem lại nhiều điều bất ngờ nhất.\n <span>\n  Đó cũng là một câu chuyện của nhân vật nữ chính.\n  <br/>\n  <br/>\n  Người ta thường nói độc ác nhất là lòng dạ đàn bà, một khi họ đã hận thù ai thì họ sẽ tìm mọi cách để phục thù một cách sâu sắc nhất, mang lại cho kẻ đó những căng thẳng đến tột độ.\n  <br/>\n  <br/>\n </span>\n Chính người đàn ông đó, đã chạm đến lòng đau thương của cô. Với vẻ bề ngoài của mình, cô sẽ trả đũa một cách huyền bí không ai đoán trước được.\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "giac-mong-xuan": {
        "ten_truyen": "giac-mong-xuan",
        "link_truyen": "https://truyenfull.io/giac-mong-xuan/",
        "ten_truyen_full": "Giấc Mộng Xuân",
        "tac_gia": "Đậu Toa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mùa xuân đên thường đem lại cho ta cảm giác nôn nao, bồi hồi không yên, truyện Giấc Mộng Xuân sẽ mang đến cho bạn một giấc mộng thật đẹp về mùa xuân...\n <br/>\n <br/>\n Cô tìm thấy giấc mộng của mình bởi một người đàn ông, một người đàn ông rất nhiệt tình phục vụ cô, bàn tay của hắn thật uyển chuyển...Nhưng thực ra đằng sau hắn lại có ý đồ khác??\n <br/>\n <br/>\n Phải chăng do cô đang nắm giữ bí mật quan trọng nào đó của hắn khiến hắn phải tìm mọi cách để tiếp cận cô và khơi gợi laị những giấc mộng đẹp trong cô???\n</div>\n",
        "rating_value": 6.9
    },
    "bao-boi-tinh-nhan-cua-kien-truc-su": {
        "ten_truyen": "bao-boi-tinh-nhan-cua-kien-truc-su",
        "link_truyen": "https://truyenfull.io/bao-boi-tinh-nhan-cua-kien-truc-su/",
        "ten_truyen_full": "Bảo Bối Tình Nhân Của Kiến Trúc Sư",
        "tac_gia": "Hạ Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Các bạn đang đọc truyện Bảo Bối Tình Nhân Của Kiến Trúc Sư được viết bởi tác giả Hạ Vũ. Nhìn vào ta cứ tưởng đây là một câu chuyện có kết thúc đẹp nhưng đằng sau lại là một trò ảo thuật...\n <br/>\n <br/>\n Nhờ vỏ bọc bên ngoài hoàn hảo của mình, Cổ Hách Tuyền khiến cô là một người con gái yếu mềm chấp nhận yêu anh, tưởng rằng cô còn là mục tiêu sống tinh thần của anh cho đến ngày hôm\n <span>\n  nay.\n  <br/>\n  <br/>\n  Nhưng thực ra những gì bên trong vỏ bọc của anh đều do anh vẽ mà ra, nó hoàn hảo đến mức cô không thể nhận ra đâu là thực tại, đâu là ảo giác nữa.\n </span>\n</div>\n",
        "rating_value": 7.9
    },
    "tieu-thiep-vi-thanh-nien": {
        "ten_truyen": "tieu-thiep-vi-thanh-nien",
        "link_truyen": "https://truyenfull.io/tieu-thiep-vi-thanh-nien/",
        "ten_truyen_full": "Tiểu Thiếp Vị Thành Niên",
        "tac_gia": "Ngạn Thiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tai nạn xe cộ làm cho nàng xuyên qua đến một triều đại không có trong lịch sử, hồn lại còn ở trong xác của một em bé mười tuổi. Cái gì? Nàng cư nhiên còn là tiểu thiếp của Vương gia?\n <br/>\n <br/>\n Trời ạ, tiểu thiếp mười tuổi, chẳng lẽ vị Vương gia này bị ấu dâm (yêu trẻ em)? Không được, không được, nàng phải bảo vệ chính mình.\n <br/>\n <br/>\n Nhưng mà vị Vương gia này không những rất đẹp mà gương mặt cũng thật góc cạnh, sáng chói như sao, có thể làm cho người ta đui mù con ngươi.\n <br/>\n <br/>\n “Nhìn bổn vương như vậy là muốn bổn vương cưỡng bức ngươi phải không?” Giọng nói nghe rất du dương, nhưng tại sao lại lạnh như thế? Còn mang theo vẻ khinh thường nữa chứ.\n <br/>\n <br/>\n Thân mình đã chậm rãi áp lại gần, nàng vội vàng ngăn hắn dừng lại, nói: “Không được, Vương gia, người ta còn vị thành niên nha.”\n <br/>\n <br/>\n “Ngươi cũng biết chính mình chưa lớn?  Nếu lần sau còn dám làm ra chuyện độc ác như thế thì bổn vương tuyệt đối không tha.”\n <br/>\n <br/>\n Nàng ngây ngẩn cả người, hắn nói vậy là có ý gì?\n</div>\n",
        "rating_value": 7.6
    },
    "nguoi-dan-ong-xau-hiem-co": {
        "ten_truyen": "nguoi-dan-ong-xau-hiem-co",
        "link_truyen": "https://truyenfull.io/nguoi-dan-ong-xau-hiem-co/",
        "ten_truyen_full": "Người Đàn Ông Xấu Hiếm Có",
        "tac_gia": "Kiều Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Người Đàn Ông Xấu Hiếm Có được viết bởi tác giả Kiều Ninh thuộc thể loại ngôn tình hay, đặc sắc. Truyện đem laị nhiều điều thú vị và mới mẻ cho bạn đọc.\n <br/>\n <br/>\n Truyện kể về một cô gái ế đến mức phải nhờ đến dịch vụ hôn nhân để tìm kiếm tình yêu. Nhưng cũng thật may mắn cho cô khi người đàn ông đó là một người có gương mặt thanh tao, thân hình tuyệt hảo khiến bất kỳ cô gái nào nhìn thấy cũng thèm khát.\n <br/>\n <br/>\n Nhưng nhiệm vụ thật sự của anh là trong bốn đêm năm ngày làm cho cô cảm thấy gần gũi. Nhưng liệu hai người có xa cách được nhau hay lửa gần rơm lâu ngày cũng bén? Cùng đón đọc để biết kết thúc câu chuyện này như thế nào nhé!!!\n</div>\n",
        "rating_value": 8.2
    },
    "co-vo-nho-quyen-ru-cua-thu-linh-ba-dao": {
        "ten_truyen": "co-vo-nho-quyen-ru-cua-thu-linh-ba-dao",
        "link_truyen": "https://truyenfull.io/co-vo-nho-quyen-ru-cua-thu-linh-ba-dao/",
        "ten_truyen_full": "Cô Vợ Nhỏ Quyến Rũ Của Thủ Lĩnh Bá Đạo",
        "tac_gia": "Hàn Hi Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hắn chính là đại thiếu tôn quý nhất đứng đầu thành phố A, bá đạo, tà ác.\n <br/>\n <br/>\n Cô là đại tiểu thư của tập đoàn Diệp thị, lạnh lùng, bình tĩnh. Ngày ấy, cha cô qua đời, vị hôn phu cường ngạnh từ hôn, Diệp thị sắp phải đóng cửa. hắn lại đột nhiên nhảy ra dùng2000 vạn mua một đêm của cô.\n <br/>\n <br/>\n Khủng hoảng kinh tế của Diệp thị giải trừ.\n <br/>\n <br/>\n Ai ngờ? Sau một đêm dây dưa, hắn lại ầm ĩ muốn cô phải chịu trách nhiệm. cô nói: \"Cho đến bây giờ, tôi cũng không thấy tôi là người có trách nhiệm.\"\n <br/>\n <br/>\n Hắn nói: \"Như vậy tôi chịu trách nhiệm với em nhé, được không?\"\n <br/>\n <br/>\n \"Tôi không cần.\" cô rõ ràng ý thức được, người đàn ông này muốn đùa giỡ với cô\n <br/>\n <br/>\n “Nhưng anh cần!” Miệng hắn khẽ cong, lộ ra một nụ cười làm điên đảo chúng sinh.\n <br/>\n <br/>\n \"Anh không phân rõ phải trái.\" cô gần như hờn dỗi nói.\n <br/>\n <br/>\n \"Cho tới bây giờ, anh luôn là một người không phân rõ phải trái.\"\n <br/>\n <br/>\n Phải trái là cái gì, hắn không biết. Cho tới bây giờ hắn luôn là người lấy quyền lực cùng tài lực nói chuyện vơi người khác. \"Anh không thể xằng bậy.\"\n <br/>\n <br/>\n “Chịu trách nhiệm với em, đó không phải là xằng bậy.\"\n <br/>\n <br/>\n \"Rốt cuộc anh muốn như thế nào?\" cô vô lực hỏi, gặp phải loại người không nói đạo lý, cô chỉ có thể thỏa hiệp.\n <br/>\n <br/>\n \"Cưới em.\" hắn nhìn cô một cách nghiêm túc.\n <br/>\n <br/>\n \"Tôi không lấy chồng.\"\n <br/>\n <br/>\n Lên giường một lần đã nói muốn cưới cô, đây không phải là tình yêu, mà là xúc động.\n <br/>\n <br/>\n \"Không muốn gả cũng không sao, chúng ta có thể hẹn hò trước.\"\n <br/>\n <br/>\n Hắn nở nụ cười vô lại, nhưng trên vẻ mặt lại tràn đầy vẻ cưng chiều.\n <br/>\n Hắn run rẩy đưa tay về phía cô, không biết tại sao, lúc này rất khẩn trương.\n <br/>\n <br/>\n \"Anh không biết làm?\" cô nhàn nhạt nhìn lướt qua bàn tay run rẩy của hắn.\n <br/>\n <br/>\n Hắn thu tay về, cười nhẹ nhàng, \"Lần đầu tiên, nên em sẽ chịu trách nhiệm?\"\n <br/>\n <br/>\n \"Như nhau thôi, không ai thua thiệt ai.\" cô thản nhiên nhìn gương mặt cười đến quái dị của hắn.\n <br/>\n <br/>\n Hắn có chút hưng phấn với đáp án như vậy, lấn thân mà lên.\n <br/>\n <br/>\n Tiếp bên trong phòng truyền đến thanh âm làm cho người ta đỏ mặt.\n <br/>\n <br/>\n không lâu sau đó, \"Ách, anh nhẹ một chút đi.\"\n <br/>\n <br/>\n một canh giờ sau, \"Khốn kiếp, anh cút xuống cho tôi.\"\n <br/>\n <br/>\n Đêm khuya, bạn nữ nào đó ngủ mê man tỉnh lại, \"Cầm thú, anh lại muốn làm cái gì?\"\n <br/>\n <br/>\n Hắn thành cái bóng của cô, như hình với bóng. Ăn cơm đi theo cô, ngủ đi theo cô, đi làm cũng đi theo cô, và cả đi dạo phố cũng đi theo cô.\n <br/>\n <br/>\n \"Đi kiếm chỗ nào mát mẻ đi, đừng theo tôi.\" Nhìn gã đàn ông theo cô như cái bóng, , lạnh nhạt nói.\n <br/>\n <br/>\n \"Chỉ cần có em, chỗ nào cũng mát.\" hắn chỉ vào mặt trời nóng bỏng mồ hôi tuôn như suối, cười lưu manh, ở trước mắt cô lúc ẩn lúc hiện.\n <br/>\n <br/>\n ‘ Ách ------’ cô đen mặt, không biết mình có chức năng điều hòa không khí từ lúc nào.\n</div>\n",
        "rating_value": 8.0
    },
    "hao-mon-doat-tinh-bao-boi-em-dung-mong-chay-thoat": {
        "ten_truyen": "hao-mon-doat-tinh-bao-boi-em-dung-mong-chay-thoat",
        "link_truyen": "https://truyenfull.io/hao-mon-doat-tinh-bao-boi-em-dung-mong-chay-thoat/",
        "ten_truyen_full": "Hào Môn Đoạt Tình: Bảo Bối Em Đừng Mong Chạy Thoát",
        "tac_gia": "Thịnh Hạ Thái Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một hồi dự mưu (âm mưu sắp đặt trước), để cho bọn họ cả đêm triền miên, cứ tưởng rằng sau khi trời sáng, bọn họ sẽ đường ai nấy đi, chỉ là người qua đường. Ai có thể ngờ, người đàn ông này lại nói, sẽ chịu trách nhiệm với cô chứ?\n <br/>\n <br/>\n Mộ Dung Trần, quyền thế một phương, là thiếu gia tôn quý của nhà Mộ Dung, khi cô bị người ta bỏ thuốc đưa lên giường lớn của hắn, ngây ngô thở khẽ, dụ hắn khó có thể kiềm chế được, mạnh mẽ triền miên suốt một đêm.\n <br/>\n <br/>\n Vì lấy được cô, hắn không tiếc lấy cường quyền, uy hiếp hôn phu của cô, phá vỡ hôn ước của cô, hơn nữa còn ép cô trở thành vợ của hắn.\n <br/>\n <br/>\n Một cuộc hôn nhân không có tình yêu làm nền tảng, đã làm cho 2 người như bước đi trên một tầng băng mỏng, mỗi bước đều hết sức cẩn thận.\n <br/>\n <br/>\n Hai năm trên giường thân mật, quan hệ của bọn họ vẫn dừng lại ở mức “lạnh nhạt”.\n <br/>\n <br/>\n Một cú điện thoại vượt biển, khiến cho cô biết mình cũng không phải người phụ nữ duy nhất của hắn, rốt cuộc cô cũng đề xuất ly hôn.\n <br/>\n <br/>\n Buông tay? Cười nhạt, người phụ nữ của hắn, thiên hạ ai dám muốn?\n <br/>\n <br/>\n Không thả! Cô vĩnh viễn sẽ không hiểu được tình cảm thật lòng của anh.\n <br/>\n <br/>\n Đã như vậy, không bằng cứ để đó, vì người phụ nữ của hắn, chỉ có thể thuộc về mình hắn!\n <br/>\n <br/>\n “Tôi sẽ làm cho em biết ai mới là người đàn ông của em” Sự trầm mặc của cô làm cho hắn lầm tưởng bị hắn hỏi trúng tâm sự, nên cam chịu tất cả. Hắn tức giận vô cùng, đưa tay vào trong áo ngủ của cô.\n <br/>\n <br/>\n “Nếu như, anh muốn cường bạo tôi lần nữa, tôi không còn lời nào để nói” Cô quật cường nhắm mắt lại, nước mắt từng giọt từng giọt chảy xuống\n <br/>\n ….\n <br/>\n <br/>\n “Bây giờ em biết, em thuộc về ai rồi chứ?” Hắn bất thường hỏi.\n <br/>\n <br/>\n Cô yên lặng chảy nước mắt, không thèm nhìn đến hắn.\n <br/>\n <br/>\n “Trả lời tôi” Lửa giận của hắn vẫn cuồng si như cũ.\n <br/>\n <br/>\n “Tôi không thuộc về người nào, tình huống bây giờ thay vì nói tôi thuộc về anh, không bằng nói tôi bị anh cường bạo”\n <br/>\n <br/>\n “Cuộc đời này, em tiếp tục chờ bị cường bạo đi” Nói xong, hắn lập tức xuống giường, đóng cửa phòng rời đi.\n <br/>\n <br/>\n <b>\n  [Hai năm sau]\n </b>\n <br/>\n <br/>\n Mộ Dung Trần không thể tin trừng mắt nhìn người phụ nữ trước mặt, cô mới vừa nói cái gì? Muốn vay tiền của hắn.\n <br/>\n <br/>\n “Anh, … rốt cuộc có cho mượn hay không?”\n <br/>\n <br/>\n Tiết Tình lắp bắp nói xong, đầu của cô cơ hồ cúi thấp đến mức sắp đụng xương quai xanh rồi. Nếu như đứa bé không phải của hắn, cô sẽ không để mất thể diện như vậy, chạy đến tìm chồng trước vay tiền. Mộ Dung Trần lạnh lung nhìn cô:\n <br/>\n <br/>\n “Vay tiền? Đường đường là đại tiểu thư của nhà họ Tiết, tại sao lại mượn tiền chồng trước của mình? Người tình cũ của em không phải rất có khả năng sao?”\n <br/>\n <br/>\n “Anh… không cho mượn thì thôi”\n <br/>\n <br/>\n Cần gì tổn thương nhau như vậy. Tiết Tình nói xong, xoay người rời đi. Cái gì người tình cũ? Nói đùa sao? 2 năm qua cô căn bản không có nói chuyện với người đàn ông nào quá 3 câu có được không?\n <br/>\n <br/>\n “Khoan đã, lại muốn đi hả?”\n <br/>\n <br/>\n “Anh không phải nói không muốn cho mượn sao?” Cô còn không đi thì ở lại làm gì cơ chứ? Ở lại cho anh ta chê cười sao?\n <br/>\n <br/>\n “Muốn mượn, cũng không phải là không thể”\n <br/>\n <br/>\n “Oh!?”\n <br/>\n <br/>\n “Theo tôi 1 buổi tối. Yêu cầu của em tôi sẽ đồng ý”\n <br/>\n <br/>\n “Anh bệnh thần kinh rồi. Anh làm gì thế?”\n <br/>\n <br/>\n “Xem thử, em có đáng giá cỡ khoảng tiền đó không?”\n <br/>\n <br/>\n <b>\n  [Đoạn ngắn 2]\n </b>\n <br/>\n <br/>\n “Mộ Dung Trần, đây là cái gì?”\n <br/>\n <br/>\n “A, là đơn ly hôn của chúng ta, làm sao vậy?”\n <br/>\n <br/>\n “Đây mới là đơn ly hôn thật?”\n <br/>\n <br/>\n “Tình Tình, chứ em cảm thấy đó là cái gì?”\n <br/>\n <br/>\n “Mộ Dung Trần, anh đi chết đi”\n <br/>\n <br/>\n Lệ rơi đầy mặt, tên khốn kiếp, dám gạt cô lâu như vậy!\n</div>\n",
        "rating_value": 8.3
    },
    "choc-toi-chu-tich-tong-tai": {
        "ten_truyen": "choc-toi-chu-tich-tong-tai",
        "link_truyen": "https://truyenfull.io/choc-toi-chu-tich-tong-tai/",
        "ten_truyen_full": "Chọc Tới Chủ Tịch Tổng Tài",
        "tac_gia": "Thác Bạt Thụy Thụy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Tình một đêm không có kết quả, người phụ nữ to gan len lén rời đi,thậm chí ở trên ga giường hạ dấu “chiến thư” khiêu khích.\n </p>\n <p>\n  Tần Tấn Dương nhìn ấn kí chói mắt đỏ mọng này, trong đôi mắt lóe lên tia sáng lạnh lẽo.\n </p>\n <p>\n  Anh thề,dù có đi khắp cả Đài Loan,hắn cũng phải tìm ra nữ nhân to gan dám chạy trốn hắn này!\n </p>\n <p>\n  Ngày thứ hai, trên trang nhất của các tờ báo lớn ở Đài Loan đồng loạt đăng “lệnh truy nã”\n </p>\n <p>\n  Cả trang báo chỉ có hình một nữ nhân xinh đẹp lộ ra tấm lưng trần, làm cho người ta không thể tò mò muốn biết dung mạo của nàng.\n </p>\n <p>\n  Trên chiếcgiường đơn trắng muốt, dấu môi son đỏ hồng nghênh ngang khiến người ta không khỏi mơ màng.\n </p>\n <p>\n  Bên cạnh chỉ có một hàng chữ nhỏ —— “Là ai, tự động xuất hiện trước mặt ta. Nếu không, tự gánh lấy hậu quả”\n </p>\n <p>\n  Cùng lúc đó, Đồng Thiên Ái cầm lấy tờ báo bước đi trên đường, gương mặt tức giận đỏ bừng bừng.\n </p>\n <p>\n  Hai mắt ngây thơ vô tội, hồi tưởng lại trò đùa dai ngày hôm qua trong phòng khách san…\n </p>\n <p>\n  Trời ơi! Nàng chọc tới ác ma sao!\n </p>\n <p>\n  Ảo não nhìn đi nhìn lại, đem cái tên của nam nhân niệm tám trăm lần, không, phải nói nguyền rủa tám trăm lần!\n </p>\n <p>\n  “Tần Tấn Dương… tổng giám đốc tập đoàn tài chínhTần thị…”\n </p>\n <p>\n  Đồng Thiên Ái bóp nát tờ báo trong tay, đi tới tổng công ty của tập đoàn Tần thị.\n </p>\n <p>\n  Đồng Thiên Ái, một đứa trẻ không nơi nương tựa, sáng sủa thẳng thắn, tuy còn ngây thơ trẻ con.\n </p>\n <p>\n  Cuộc đời này lỗi lầm lớn nhất mà nàng phạm phải, chính là trêu chọc tên tổng giám đốc Tần Tấn Dương.\n </p>\n <p>\n  Tần Tấn Dương, tổng giám đốc tập đoàn tài chính Tần thị , danh tiếng lẫy lừng – Đài Loan thủ tịch.\n </p>\n <p>\n  Anh tuấn tiền nhiều, hơn nữa độc thân.\n </p>\n <p>\n  Phong lưu đa tình, được mệnh danh là “phong lưu tình thánh”\n </p>\n <p>\n  Hắn nói —— nữ nhân như quần áo, bất cứ lúc nào cũng có thể thay\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "nguoi-yeu-cua-ac-ma": {
        "ten_truyen": "nguoi-yeu-cua-ac-ma",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-cua-ac-ma/",
        "ten_truyen_full": "Người Yêu Của Ác Ma",
        "tac_gia": "Sesshomaru_97",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Người Yêu Của Ác Ma được viết bởi tác giả Sesshomaru_97 thuộc thể loại ngôn tình hay, lãng mạn.\n <br/>\n <br/>\n Nhưng đây không phải là truyện cổ tích với một cái kết đẹp,\n <span>\n  và tất cả cũng là ước mơ của tác giả mong muốn tình yêu và cuộc sống của mình và mọi người xung quanh trở nên tốt đẹp hơn.\n  <br/>\n  <br/>\n </span>\n Hãy cúng nhau bước vào thế giới tràn ngập màu sắc của tình yêu, hạnh phsc đâu khổ và hơn thế nữa là những phép màu trong cuộc sống nhé!!!\n</div>\n",
        "rating_value": 6.8
    },
    "an-het-tieu-bach-tho": {
        "ten_truyen": "an-het-tieu-bach-tho",
        "link_truyen": "https://truyenfull.io/an-het-tieu-bach-tho/",
        "ten_truyen_full": "Ăn Hết Tiểu Bạch Thỏ",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một thiếu gia giàu có rất thích những gì sạch sẽ. Không những thế anh còn rất thích chọc gái, người con gái ấy tự như một con thỏ non nớt đáng yêu đến mức anh muốn ăn tươi nuốt sống nó.\n <br/>\n <br/>\n Lúc cô ở chung nhà với cô, anh đã bắt nạt cô rồi, cho đến khi cô lớn và chính chắn anh ta vẫn không bỏ thói trêu chọc đó. Chính cô cũng không biết vì sao anh ta cứ châm chọc\n <span>\n  cô!!!\n  <br/>\n  <br/>\n  Bởi vì anh ta đã yêu cô mất rồi, ngoài ra còn muốn Ăn Hết Tiểu Bạch Thỏ cơ...\n </span>\n</div>\n",
        "rating_value": 8.0
    },
    "am-muu-noi-cong-so": {
        "ten_truyen": "am-muu-noi-cong-so",
        "link_truyen": "https://truyenfull.io/am-muu-noi-cong-so/",
        "ten_truyen_full": "Âm Mưu Nơi Công Sở",
        "tac_gia": "Ni Mạt Tiểu Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Âm Mưu Nơi Công Sở được biết đến với nhân vật chính tên\n <span>\n  Tô Duyệt Duyệt, là một cô gái ngây thơ, xinh đẹp, sau khi tốt nghiệp đại học, cuộc đời cô bước sang một chương mới.\n  <br/>\n  <br/>\n  Cô được nhận vào một doanh nghiệp nước ngoài để làm việc, cô khá ngỡ ngàng trước khung cảnh làm việc mới vì ở đây ai cùng chăm chú làm việc. Đến giao tiếp với nhau họ cũng thận trọng.\n  <br/>\n  <br/>\n </span>\n Đặc biệt là anh chàng cấp trên ưu tú, với những hàm ý mà cô chưa hiểu hết được...Và đó là một âm mưu hướng đến cô.\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "ong-xa-cua-toi-la-xa-hoi-den": {
        "ten_truyen": "ong-xa-cua-toi-la-xa-hoi-den",
        "link_truyen": "https://truyenfull.io/ong-xa-cua-toi-la-xa-hoi-den/",
        "ten_truyen_full": "Ông Xã Của Tôi Là Xã Hội Đen",
        "tac_gia": "Thanh Âm Thiên Sứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Ông Xã Của Tôi Là Xã Hội Đen kể về một cô gái cứ như đang bị ép hôn. Nhưng thực ra cô không thể từ chối được cuộc hôn nhân này vì anh là một tên xã hội đen!!!\n <br/>\n <br/>\n Chẳng qua cô và anh ta chỉ va chạm môi có một lần mà anh nhất quyết đòi lấy cô? Phải chăng đây là kế hoạch do anh ta lập ra từ trước để ép cô phải đồng ý kết hôn với mình.\n <br/>\n <br/>\n Cùng nhau theo dõi để biết cô nàng này sẽ pahir làm sao đây? Liệu có được hạnh phúc với anh chàng xã hội đen không nhé...\n</div>\n",
        "rating_value": 7.8
    },
    "am-muu-cua-co-ay": {
        "ten_truyen": "am-muu-cua-co-ay",
        "link_truyen": "https://truyenfull.io/am-muu-cua-co-ay/",
        "ten_truyen_full": "Âm Mưu Của Cô Ấy",
        "tac_gia": "Nguyên Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Âm Mưu Của Cô Ấy của tác giả Nguyên Viện kể về một câu chuyện giữa hai người từ khi cô bắt đầu thầm yêu anh. Rồi cơ hội của cô cuối cùng cũng đã đến, ngay lúc anh suy sụp tinh thần và cần giúp đỡ nhất cô đã đến bên anh...\n <br/>\n <br/>\n Cứ vào cứ ngỡ đây là thủ đoạn âm mưu của cô bày ra, nhưng mục đích chung nhất chỉ là cô muốn được gần anh, ở bên cạnh anh nhiều hơn nữa mà thôi.\n <br/>\n <br/>\n Cuối cùng, cô đã mang thai nhưng trớ trêu khi anh dẫn người khác về làm cho cô đau đớn và suy sụp. Không lẽ đây chính là kết cục cho những chuyện đã làm của cô???\n</div>\n",
        "rating_value": 8.3
    },
    "ke-hoach-hu-nu-be-thang-thanh-cong": {
        "ten_truyen": "ke-hoach-hu-nu-be-thang-thanh-cong",
        "link_truyen": "https://truyenfull.io/ke-hoach-hu-nu-be-thang-thanh-cong/",
        "ten_truyen_full": "Kế Hoạch Hủ Nữ: Bẻ Thẳng Thành Cong",
        "tac_gia": "Trừu Phong Đích Mạc Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chu Tiểu Bạch, 25 tuổi, hủ nữ chính hiệu, luôn mơ ước tìm được một anh chàng lưỡng tính để lấy làm chồng.\n <br/>\n <br/>\n Cơ hội đã đến khi Tiểu Bạch được nhận vào làm trợ lý tạm thời cho Mặc Duy Chính, tổng giám đốc công ty KM, giai thẳng chính hiệu.\n <br/>\n <br/>\n Để hoàn thành mộng tưởng, Tiểu Bạch phải \"cải tạo\" sếp, bẻ anh ta từ thẳng thành cong! Cô nàng vô cùng háo hức với kế hoạch hủ nữ của mình.\n <br/>\n <br/>\n <span>\n  Cuối cùng thì Mặc Duy Chính cũng đã cong, nhưng Tiểu Bạch lại phát hiện \"nhiệt huyết\" hủ nữ trong cô không còn dạt dào như trước và trước mắt cô là kế hoạch mới còn thách thức hơn nhiều: Bẻ cong thành thẳng!\n  <br/>\n  <br/>\n </span>\n <b>\n  Đôi nét về tác giả:\n </b>\n <br/>\n <i>\n  Trừu Phong Đích Mạc Hề\n </i>\n <br/>\n <i>\n  Tên thường gọi là Mạc Hề\n </i>\n <br/>\n <i>\n  Sinh năm 1988, lúc nhỏ ở sa mạc Đôn Hoàng, hiện sống tại Kim Lăng, tính tình lạc quan.\n </i>\n <br/>\n <i>\n  Châm ngôn sống: Chỉ cần không từ bỏ là đã thành công.\n </i>\n <br/>\n</div>\n",
        "rating_value": 5.3
    },
    "ac-ma-tong-giam-doc-anh-hon-dan": {
        "ten_truyen": "ac-ma-tong-giam-doc-anh-hon-dan",
        "link_truyen": "https://truyenfull.io/ac-ma-tong-giam-doc-anh-hon-dan/",
        "ten_truyen_full": "Ác Ma Tổng Giám Đốc, Anh Hổn Đản",
        "tac_gia": "Xà Thôn Kình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Ác Ma Tổng Giám Đốc, Anh Hổn Đản bắt đầu từ một bản hợp đồng tình yêu một năm của anh. Anh là một con người lạnh lùng đến tàn nhẫn, anh không tin vào tình yêu nhưng lại bắt cô ký vào cái hợp đồng ấy mặc dù hai người không có chút tình cảm nào dành cho nhau.\n <br/>\n <br/>\n Cuộc sống của hai người bắt đầu từ đây. Cô luôn phải chịu đựng anh mọi điều, kể\n <span>\n  cả phải cắn răng nhìu mày khi trên giường với anh, trông ánh mắt và sự hứng thú của anh như là một con sói đang khát thịt của đàn cừu. Tràn ngập sự hưng phấn...\n  <br/>\n  <br/>\n  Liệu rằng cuộc sống của cô sẽ như thế nào đây?\n </span>\n Cuối cùng sẽ là tình yêu hay là đau khổ ? Khi bản hợp đồng chấm dứt thì diễn biến của câu chuyện sẽ ra sao !!!\n</div>\n",
        "rating_value": 7.2
    },
    "ti-ti-cai-tinh": {
        "ten_truyen": "ti-ti-cai-tinh",
        "link_truyen": "https://truyenfull.io/ti-ti-cai-tinh/",
        "ten_truyen_full": "Ti Ti Cài Tình",
        "tac_gia": "Vũ Hân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Ti Ti Cài Tình được viết bởi tác giả Vũ Hân kể về một cô gái chỉ vì một cậu nhóc mà cô phải sang tận nước Mỹ, mới có chín tuổi mà cậu ta đã lập nên kỳ tích đáng nể.\n <br/>\n <br/>\n Cô phải làm rất nhiều việc, nào là gia sư kiêm luôn sai vặt và vô vàn những thứ linh tinh khác! Cô muốn mang những uất ức của mình đến tìm cấp trên để báo cáo. Những tưởng sau sự việc đó cô sẽ bị đuổi nhưng không ngờ cô lại được đề bạc lên chức phu nhân!!!\n <br/>\n <br/>\n Chuyện gì đang xảy đến với cô thế này? Cậu bé kia rốt cuộc là ai? Người đàn ông đó không ai khác chính là người mà cô thầm yêu mến...Còn rất nhiều điều bất ngờ xảy đến với cô nữa, các bạn cùng nhau đón đọc nhé!!!\n</div>\n",
        "rating_value": 6.9
    },
    "khau-vi-nang": {
        "ten_truyen": "khau-vi-nang",
        "link_truyen": "https://truyenfull.io/khau-vi-nang/",
        "ten_truyen_full": "Khẩu Vị Nặng",
        "tac_gia": "Tửu Tiểu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Như tên truyện Khẩu Vị Nặng cũng muốn nói lên một dấu hỏi lớn! Đến ngay tên gọi cũng đem đến cho người ta sự tò mò đến thú vị. Khẩu vị ở đây được hiểu như thế nào? Phải chăng đơn giản chỉ là sở thích về một món ăn hay là một món ăn tinh thần?\n  <br/>\n  <br/>\n  Nhân vật nữ chính trong truyện là một kẻ háo sắc, mục đích sống của cô là cưa đổ người mà cô yêu thích, người đó tên là\n </span>\n <span>\n  Tiền Đường.\n  <br/>\n  <br/>\n  Nhưng trái ngược hoàn toàn với suy nghĩ của cô, trước khi anh bị cô đánh đổ thì cô đã phải ngã gục hoàn toàn trước anh!!\n </span>\n</div>\n",
        "rating_value": 8.3
    },
    "cau-chuyen-ve-em": {
        "ten_truyen": "cau-chuyen-ve-em",
        "link_truyen": "https://truyenfull.io/cau-chuyen-ve-em/",
        "ten_truyen_full": "Câu Chuyện Về Em",
        "tac_gia": "Scotland Chiết Nhĩ Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Câu Chuyện Về Em kể về một cô gái tên\n <span>\n  Ôn Hành Chi, cô cũng chẳng có điểm gì nổi bật so với người khác và cô được một người \"chú\" đỡ đầu tên Ôn Hành. Khi cô tâm sự là cô đã nãy sinh tình cảm với một người khác thì cô liền bị cấm cản.\n  <br/>\n  <br/>\n  Tất cả mọi việc trên dưới, lớn nhỏ đều do Ôn Hành lo liệu, đến ngay cả chuyện tình cảm cô cũng không thể tự mình quyết định được??? Việc kết giao với người khác cũng không được!\n  <br/>\n  <br/>\n  Liệu rằng với sự ngăn cấm chặt chẽ đó, cô có thể sống yên ổn cho đến khi hai mươi lăm tuổi không? Vì những hàng động của người \"chú\" này càng ngày càng trở nên kỳ quặc hơn???\n </span>\n</div>\n",
        "rating_value": 8.1
    },
    "cap-doi-xui-xeo": {
        "ten_truyen": "cap-doi-xui-xeo",
        "link_truyen": "https://truyenfull.io/cap-doi-xui-xeo/",
        "ten_truyen_full": "Cặp Đôi Xui Xẻo",
        "tac_gia": "Bạch Giới",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Có những cặp đôi đến với nhau chỉ vì gặp phải tình huống bất ngờ, ví như cặp đôi trong truyện Cặp Đôi Xui Xẻo gặp nhau chỉ vì họ cùng hô là bị chó rượt. Không lẽ đây là định mệnh để cho hai người họ gặp nhau và được sắp xếp bởi một con chó sao???\n <br/>\n <br/>\n Nhưng dù sao đi nữa chuyện này cũng đã xảy ra và giờ họ đang đi cùng nhau. Dù có ai hỏi họ cũng nhất quyết không khai ra mối quan hệ của mình,\n <span>\n  anh đã lấy cớ để cướp đi nụ hôn đầu của cô, cùng nhau tham gia chiến tranh lạnh. Liệu đây có phải là tình yêu ?\n  <br/>\n  <br/>\n  Cho dù chuyện gì có xảy ra thì sợi dây ràng buộc họ sẽ mãi kiên cố, không bao giờ có thể đứt được.\n </span>\n Họ cùng nhau vượt qua thử thách xui xẻo để đến được với nhau, nhất định họ sẽ thành công...\n</div>\n",
        "rating_value": 8.3
    },
    "tu-sung-phi-cua-vuong-gia-ta-mi": {
        "ten_truyen": "tu-sung-phi-cua-vuong-gia-ta-mi",
        "link_truyen": "https://truyenfull.io/tu-sung-phi-cua-vuong-gia-ta-mi/",
        "ten_truyen_full": "Tù Sủng Phi Của Vương Gia Tà Mị",
        "tac_gia": "Vô Ý Bảo Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hắn chính là một người như vậy, giây trước là một tên ác ma khiến người người thống hận, giây sau lại là một thiên sứ ôn nhu.\n <br/>\n <br/>\n “Ngươi rốt cuộc là ai?” Thật lâu sau, nàng yếu ớt thốt ra vài chữ. Hắn là người như thế nào? Là ác ma sao? Mà ác ma tất nhiên sẽ tới từ địa ngục.\n <br/>\n <br/>\n “Ta sao, ta là người duy nhất nàng có thể dựa vào.” Hắn cười, trả lời khẳng định.\n <br/>\n <br/>\n “Ngươi yêu ta sao?” Nàng cười mỉa mai hỏi hắn.\n <br/>\n <br/>\n “Đúng vậy. Trên thế giới này, ta là người yêu nàng nhất.” Hắn thâm tình nhìn nàng, trong mắt tràn đầy sự yêu thương say đắm của riêng mình.\n <br/>\n <br/>\n “Tình yêu của ngươi chính là giết hết những người quan tâm ta, những người ta có thể dựa vào sao?” Nàng rất muốn cất tiếng cười to. Kẻ đứng trước mặt đó lại dám nói yêu nàng ư?\n <br/>\n <br/>\n “Đúng vậy, chỉ có làm như vậy nàng mới để ý đến mình ta, chỉ dựa vào ta mà sống.” Hắn cúi đầu, hôn mạnh lên môi của nàng, cười tà mị.\n <br/>\n <br/>\n Bởi vì nàng là tất cả sự sống của ta, vì thế trên thế giới này nàng chỉ có thể thuộc về ta. Trong lòng hắn đã khẳng định điều đó.\n <br/>\n <br/>\n Hắn, Đông Phương Thiểu Tư, Nhiếp Chính Vương, nắm mọi quyền lực trong thiên hạ. Trong đáy mắt vĩnh viễn luôn băng lãnh, chỉ khi ở trước mặt nàng ánh mắt đó mới trở nên nồng cháy.\n <br/>\n <br/>\n Mà hắn chỉ luôn đứng ở phía sau, mỉm cười dịu dàng: “Ta sẽ luôn luôn đứng ở phía sau nàng, chỉ cần nàng quay đầu lại, là có thể nhìn thấy ta.”\n <br/>\n <br/>\n Sự dịu dàng này là bộ mặt thật của hắn sao?\n <br/>\n <br/>\n Hắn, Hoàng Phủ Khinh Trần, hoàng tử Thương Châu Quốc . Hắn tựa như vị tiên giáng trần đột nhiên xuất ở trước mắt nàng, tình cờ cứu nàng một mạng. Khi đối diện với nàng, hắn luôn bày ra vẻ mặt ôn nhu hiền hòa, đấy là sự thật sao?\n <br/>\n <br/>\n Hắn, một kẻ không cam lòng: “Ta cũng có thể cho nàng hạnh phúc, chỉ cần nàng muốn, bất cứ thứ gì ta cũng có thể cho!”\n <br/>\n <br/>\n Trước đây đã từng bỏ qua, bây giờ muốn quay lại bồi đắp gấp bội. Điều đó thật có thể làm được sao?\n <br/>\n <br/>\n Dạ Mặc Hiên, chỉ cần hạ quyết tâm thì tuyệt đối không thay đổi, cho dù người đầy thương tích. Không thể yêu sao? Vậy thì hận đi, cho dù là hận chính mình, cũng phải giữ nàng ở bên người.\n <br/>\n <br/>\n Mà nàng, rốt cuộc là người như thế nào? Trước mặt luôn tỏ ra là một con cừu nhỏ, ở sau lưng lại ngoan độc, sắc bén, bình tĩnh và lạnh nhạt.\n</div>\n",
        "rating_value": 8.5
    },
    "hoang-tu-nho-me-yeu-con": {
        "ten_truyen": "hoang-tu-nho-me-yeu-con",
        "link_truyen": "https://truyenfull.io/hoang-tu-nho-me-yeu-con/",
        "ten_truyen_full": "Hoàng Tử Nhỏ Mẹ Yêu Con",
        "tac_gia": "Ngưng Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Hoàng Tử Nhỏ Mẹ Yêu Con đem đến cho bạn đọc những cung bậc cảm xúc khác nhau, những trải nghiệm mới trong cuộc sống hơn.\n <br/>\n <br/>\n Gia đình nhà họ Lạc có hai người con gái tên là\n <span>\n  Lạc Ân, Lạc Đào, sinh sống trong một căn nhà đã mục nát, cũ kỹ. Không may nơi này được quy hoạch họ buộc phải chuyển đi nơi khác nhưng lại chưa có đủ tài chính.\n  <br/>\n  <br/>\n  Rồi một ngày nọ khi đang đi làm, tai họa ập đến với ông Lạc, khiến hai đứa con gái của ông phải thay cha gánh vác chuyện gia đình.\n </span>\n Lạc Ân chỉ mới 18 tuổi, và cô có liên hệ được một việc mà í tai dám làm – đẻ mướn…\n</div>\n",
        "rating_value": 8.0
    },
    "luyen-yeu": {
        "ten_truyen": "luyen-yeu",
        "link_truyen": "https://truyenfull.io/luyen-yeu/",
        "ten_truyen_full": "Luyện Yêu",
        "tac_gia": "Hoàng Mặc Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Luyện Yêu kể về một cô gái nhưng giờ đây đã bước sang tuổi ba mươi. Là một cô gái không tiền không tình, cô còn bị chính người bạn thân của mình cướp đi bạn trai mới quen, đã thế còn dùng trò âu yếm để đùa cợt, chế giễu cô.\n <br/>\n <br/>\n Còn anh chính là\n <span>\n  Thẩm Nhân Kiệt, là một tài năng xuất chúng đi dôi với vẻ ngoài đẹp trai, còn là công tử nhà giàu được rất nhiều cô gái để ý đến. Nhưng anh lại là một con người độc mồm, độc miệng khiến cho các cô gái dần ngán anh. Và rồi họ đã gặp nhau, bắt đầu những tháng ngày cãi nhau chí chóe.\n  <br/>\n  <br/>\n  Anh nhỏ hơn cô tận 5 tuổi nhưng có bao giờ chịu nhường cô đâu, có điều những lúc cô gặp khó khăn anh điều xuất hiện kịp lúc để giúp đỡ cô. Phải chăng đây là sự may mắn của cô khi cô gặp được anh???\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.9
    },
    "lung-linh-nhu-nuoc": {
        "ten_truyen": "lung-linh-nhu-nuoc",
        "link_truyen": "https://truyenfull.io/lung-linh-nhu-nuoc/",
        "ten_truyen_full": "Lung Linh Như Nước",
        "tac_gia": "Hàm Hàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Yêu vốn dĩ là tình cảm xuất phát từ hai người khác giới nhưng mấy ai có thể hiểu được một tình yêu đúng nghĩa? Truyện Lung Linh Như Nước cũng có thể được gọi là định nghĩa của tình yêu.\n <br/>\n <br/>\n Để yêu một người không phải là chuyện dễ, có khi phải tìm kiếm ở vạn dặm chân trời, có khi phải đánh đổi rất nhiều thứ như hi sinh cả tính mạng để bảo vệ được người mình yêu. Nhưng trong tình yêu đáng trách nhất là những con người vì ham lợi danh, giàu sang mà phản bội lại tình yêu của mình.\n <br/>\n <br/>\n Chính tác giả Hàm Hàm- một con người sâu sắc trong tình yêu đã giúp ta hiểu được thế nào là tình yêu thật sự và đâu là một tình yêu giả tạo.\n</div>\n",
        "rating_value": 7.7
    },
    "nguoi-ben-goi-xa-la": {
        "ten_truyen": "nguoi-ben-goi-xa-la",
        "link_truyen": "https://truyenfull.io/nguoi-ben-goi-xa-la/",
        "ten_truyen_full": "Người Bên Gối Xa Lạ",
        "tac_gia": "Ngải Mân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Những cảm xúc khi trái tim bị tổn thương, tình yêu bị vứt bỏ một cách không thương tiếc và sự xúc phạm đến tột cùng chính là nội dung của truyện Người Bên Gối Xa Lạ của tác giả Ngải Mân.\n <br/>\n <br/>\n Chính những tổn thương đó đã giúp cô tìm lại chính mình và bước vào một tình yêu mới, nhưng dần dần họ nhận ra mình không thể kiểm soát được nhau.\n <br/>\n <br/>\n Nhưng rồi tình cảm thực sự họ dành cho nhau đã trở thành tình yêu dù ngàn dặm có xa cách... Cùng nhau đón đọc truyện để biết kết thúc như thế nào nhé!!!\n</div>\n",
        "rating_value": 7.2
    },
    "em-gai-de-bat-nat": {
        "ten_truyen": "em-gai-de-bat-nat",
        "link_truyen": "https://truyenfull.io/em-gai-de-bat-nat/",
        "ten_truyen_full": "Em Gái Dễ Bắt Nạt",
        "tac_gia": "Lâm Tuyết Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <em bắt=\"\" dễ=\"\" gái=\"\" nạt=\"\">\n   tại truyenfull.io\n  </em>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n Truyện Em Gái Dễ Bắt Nạt được viết bởi tác giả Lâm Tuyết Nhi thuộc thể loại ngôn tình hiện đại, tác giả đã gửi gắm tất cả tâm tư tình cảm của mình vào câu chuyện của mình.\n <br/>\n <br/>\n Là hàng xóm của nhau đã từ rất lâu rồi, nhưng mối quan hệ giữa Dương Hồng Hồng và Bành Hạo Luân như thế nào chỉ có họ mới biết được, ngay cả gia đình của họ cũng không rõ.\n <br/>\n <br/>\n Rồi thời gian trôi qua, chuyện gì đến cũng sẽ đến. Mối quan hệ đó đã không diễn ra theo ý muốn của họ...\n</div>\n",
        "rating_value": 7.6
    },
    "lung-bat-tim-em": {
        "ten_truyen": "lung-bat-tim-em",
        "link_truyen": "https://truyenfull.io/lung-bat-tim-em/",
        "ten_truyen_full": "Lùng Bắt Tim Em",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Lùng Bắt Tim Em của tác giả Mạc Nhan kể về một cuộc tình sét đánh nhưng chỉ ảnh hưởng đến anh. Tuy vẻ đẹp ngọt ngào ấy của nàng vẫn còn nhỏ nhưng vẫn thu hút được anh, tác động đến toàn bộ tâm trí của anh và khiến anh quyết định chờ đến khi cô trưởng thành.\n <br/>\n <br/>\n Bông hoa nhỏ xinh đẹp ngày nào nay càng tỏa hương thơm bát ngát, ánh hào quang ngày càng chói lọi hơn trước rất nhiều. Nàng trở thành tâm điểm thu hút\n <span>\n  mọi nam nhân xung quanh, nhưng không vì thế mà anh bỏ cuộc, anh vẫn cô gắng, bất chấp mọi thủ đoạn để chiếm được thân xác lẫn trái tim của cô.\n  <br/>\n  <br/>\n  Tình yêu không lý trí của anh đã đem lại nhiều rắc rối và khiến cô chịu không ít tổn thương. Liệu rằng cô có thể chấp nhận anh không???\n </span>\n</div>\n",
        "rating_value": 7.8
    },
    "chang-mu-hoa-ra-em-that-yeu-anh": {
        "ten_truyen": "chang-mu-hoa-ra-em-that-yeu-anh",
        "link_truyen": "https://truyenfull.io/chang-mu-hoa-ra-em-that-yeu-anh/",
        "ten_truyen_full": "Chàng Mù Hóa Ra Em Thật Yêu Anh",
        "tac_gia": "Mộc Phù Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Một chàng mù cực kỳ tuấn tú, một chàng mù sáng tác lời nhạc nổi tiếng, một chàng mù xuất thân giàu có.\n </p>\n <p>\n  Nếu nói đây là cùng một người, có thể khiến cho người khác tò mò hay không?\n </p>\n <p>\n  Tang Vô Yên đối với anh vô cùng hứng thú.\n </p>\n <p>\n  Từng bước đi theo nhưng khi biết được thân phận anh thì hết sức kinh ngạc, vô tri vô giác đi theo anh, yêu thương anh, hôn trộm anh. Cô vừa mắng anh lạnh lùng, ích kỷ, tính tình kì quái, vừa hận chính mình trầm luân yêu anh.\n </p>\n <p>\n  Thời gian ba năm trôi qua như nước chảy dưới chân cầu, anh vẫn yên lặng ở tại chỗ thủy chung chờ cô trở lại. Anh nói : “Lạc nhau ở đâu, anh nhất định sẽ ở chỗ đó đợi em quay lại”.\n </p>\n <p>\n  Khoảng khắc kia, cô mới biết được, có lẽ, đúng là anh không hoàn mỹ, cô mới càng thương anh.\n </p>\n</div>\n",
        "rating_value": 8.7
    }
}