{
    "tinh-duyen-van-nam-ma-vuong-lanh-khoc-sung-vuong-hau-lanh-tinh": {
        "ten_truyen": "tinh-duyen-van-nam-ma-vuong-lanh-khoc-sung-vuong-hau-lanh-tinh",
        "link_truyen": "https://truyenfull.io/tinh-duyen-van-nam-ma-vuong-lanh-khoc-sung-vuong-hau-lanh-tinh/",
        "ten_truyen_full": "Tình Duyên Vạn Năm: Ma Vương Lãnh Khốc Sủng Vương Hậu Lãnh Tình",
        "tac_gia": "Huyết Hoàng Nguyệt Đế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ở bên Tình Nguyên Hồ là nơi chàng và nàng đã vô tình gặp nhau lần đầu tiên, vô cớ khiến hai trái tim cùng nhịp...\n <br/>\n <br/>\n Chàng: Long Hàn Thiên thượng cổ Hắc Long \" Ma Thần Đế Quân\" tàn bạo, lãnh huyết, vô tình, băng giá, huyết mâu hỏa chu sa phong thái tuyệt mĩ tiên yêu suất trần. Chàng ngắm mắt là tiên mở mắt là ma...\n <br/>\n <br/>\n Nàng: Bạch Phượng Băng, thượng cổ Bạch Phượng Hoàng \" Thần Tôn Đế Vương\" sáng lập thập phương thế giới, tuyệt sắc hương trời kim mâu tóc tuyệt mi tiêm bạc màu, dịu dàng là nước, lãnh mạc như hồ băng, cao ngạo như tuyết liên, bình dị như sơn trà...\n <br/>\n <br/>\n Cả hai sinh ra trước trời đất sáng lập thế gian bóng tối, ánh sáng hợp nhất sẽ tạo ra đoạn tình duyên thế nào...\n <br/>\n <br/>\n Truyện này nam cường nữ cường, siêu cấp sủng, nam chính vô cùng bá đạo với nữ chính yêu vô bờ cũng có hài hước.\n</div>\n",
        "rating_value": 8.3
    },
    "co-vo-cam": {
        "ten_truyen": "co-vo-cam",
        "link_truyen": "https://truyenfull.io/co-vo-cam/",
        "ten_truyen_full": "Cô Vợ Câm",
        "tac_gia": "Dạ Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngược và ngược có sủng\n <br/>\n <br/>\n Ngày còn học cao trung thì cô yêu anh, cô yêu anh sâu đậm nhưng chỉ biết đứng từ xa nhìn anh nhưng số phận đã cho cô được làm vợ anh vì gia đình ép buộc, nhưng anh không yêu cô luôn dùng mọi thứ có thể để hành hạ cô ngược lại cô càng yêu anh không thể nào rời xa anh được....\n</div>\n",
        "rating_value": 6.7
    },
    "tinh-yeu-hai-huoc-cua-bao-an": {
        "ten_truyen": "tinh-yeu-hai-huoc-cua-bao-an",
        "link_truyen": "https://truyenfull.io/tinh-yeu-hai-huoc-cua-bao-an/",
        "ten_truyen_full": "Tình Yêu Hài Hước Của Bảo An",
        "tac_gia": "Bánh_Bao_Nướng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, hài hước...\n <br/>\n <br/>\n Tôi sẽ kể cho các bạn nghe câu chuyện tình đơn phương của một cô tiểu thư gia giáo với một cậu học sinh cá biệt. \"Nếu một cô gái xinh đẹp vẫn chưa có bạn trai, thì chắc chắn danh sách anh trai của cô ấy rất dài.\". Bảo An trong truyện là một cô gái như thế. Cô bé từ chối hết tất cả những lời tỏ tình của đám công tử nhà giàu, tình nguyện yêu đơn phương cậu học sinh ngỗ ngược Hoài Phong. Bảo An đã sử dụng chiêu thức \"mưa dầm thấm lâu\" trong chiến dịch cưa cẩm Hoài Phong. Ngày ngày, cô bé lẽo đẽo đi theo cậu, hi vọng Hoài Phong sẽ \"thấm\". Truyện có cái kết HE đầy hứa hẹn, các bạn cùng theo dõi nhé.\n</div>\n",
        "rating_value": 6.2
    },
    "doa-man-da-la-cua-co-dau-xu-lau-lan": {
        "ten_truyen": "doa-man-da-la-cua-co-dau-xu-lau-lan",
        "link_truyen": "https://truyenfull.io/doa-man-da-la-cua-co-dau-xu-lau-lan/",
        "ten_truyen_full": "Đóa Mạn Đà La Của Cô Dâu Xứ Lâu Lan",
        "tac_gia": "Đồng Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, tiểu thuyết\n <br/>\n <br/>\n Giới thiệu về bối cảnh và các địa điểm trong câu chuyện\n <br/>\n <br/>\n Bối cảnh của câu chuyện xảy ra ở vùng Đôn Hoàng và Tân Cương. Vì vậy, trước khi vào truyện, Phạm sẽ giới thiệu sơ qua về hai vùng đất này.\n <br/>\n <br/>\n 1. Đôn Hoàng\n <br/>\n <br/>\n Là một thị xã thuộc đại cấp thị Cửu Tuyền, tỉnh Cam Túc, nằm trong một ốc đảo sa mạc. Đôn Hoàng nổi tiếng với các tượng Phật được khắc trong hang đá (trong truyện gọi là bích hoạ). Còn trong thực tế, Đôn Hoàng còn mang trong mình nhiều di sản văn hóa cổ đại rất quý giá.\n <br/>\n <br/>\n Nói đến Đôn Hoàng, không thể không nhắc tới núi Minh Sa nằm ở phía Nam ngoại ô cách thành phố Đôn Hoàng khoảng 5km, rặng núi này được hình thành bởi những hạt cát vàng to bằng hạt tấm chạy dài 40 km dọc “Con đường tơ lụa”.\n <br/>\n <br/>\n Giữa những cồn cát núi Minh Sa là một nguồn nước trong vắt có tên là Nguyệt Nha Tuyền dài 218 mét. Một điều rất lạ, Nguyệt Nha Tuyền bốn bề là những dải cát mênh mông mà chẳng bao giờ bị phủ lấp. Cạnh bên, một thành lầu có tên là Ngọc Môn Quan đứng sừng sững trên mỏm đồi sỏi đá (cách thành phố Đôn Hoàng chừng 90 km về phía Tây Bắc). Từ nơi đây có thể phóng tầm mắt về phía những cồn cát, lăng tẩm cổ còn sót lại cùng những thiên nhiên kì thú tiềm ẩn vẻ hoang sơ ở Đôn Hoàng. Đây cũng là một địa điểm được nói đến trong câu chuyện.\n <br/>\n <br/>\n Lịch sử lâu đời đã ươm ủ nên nền văn hóa cổ rực rỡ cho Đôn Hoàng, nơi đây hiện vẫn còn lưu giữ một khối lượng lớn các văn hiến ghi chép cùng hành lang tranh họa Mạc Cao dài tới 25 km.\n <br/>\n <br/>\n Hang Mạc Cao là trung tâm văn hóa và nghệ thuật của xứ Đôn Hoàng, đây là cụm hang đá lớn nhất Trung Quốc. Khi khai quật hang động, vô số thợ thuộc các triều đại của các thế hệ đã điêu khắc trên vách rất nhiều tượng Phật, vẽ rất nhiều bích họa. Mặt khác, do hang Mạc Cao Đôn Hoàng nằm trên nút “con đường tơ lụa”, nên nó cũng là nơi gặp gỡ của tôn giáo, văn hóa, kiến thức giữa phương đông và phương tây. Những bức bích hoạ này và vị trí đặc biệt của hang Mạc Cao và vùng đất Đôn Hoàng trở thành cảm hứng cho tác giả viết “Đoá mạn đà la của cô dâu xứ Lâu Lan”.\n <br/>\n <br/>\n 2. Vùng Tân Cương\n <br/>\n <br/>\n Tân Cương nghĩa là ‘biên cương mới’, tên gọi này được đặt từ thời nhà Thanh. Tân Cương chiếm khoảng một phần sáu diện tích toàn Trung Quốc và một phần tư chiều dài đường biên giới quốc gia. Tân Cương được chia thành Bồn địa Dzungarian ở phía bắc và Bồn địa Tarim ở phía nam (nơi xảy ra câu chuyện giữa hai nhân vật chính).\n <br/>\n <br/>\n Vùng trung lưu vực sông Tarim thuộc nam Tân Cương, nằm trên tuyến giữa của con đường tơ lụa.\n <br/>\n <br/>\n Tân Cương vào thế kỉ thứ năm bị chia ra làm hai Đông Đột Quyết và Tây Đột Quyết. Nhưng Tây Đột Quyết lại dùng quân cát cứ, đôi khi làm loạn, thậm chí còn đem quân đánh lại Trung Nguyên.\n <br/>\n <br/>\n Là một bộ lạc du mục, nên sự thống trị của Tây Đột Quyết ở Tây Vực cực kì dã man. Họ cướp bóc lương thực, súc vật của các nước nhỏ, đốt phá làng mạc, thành quách, bắt bớ tù binh, nô lệ. Thương khách lai vãng trên con đường to lụa đôi khi cũng bị uy hiếp, cướp đoạt. Tây Đột Quyết còn mưu đồ lũng đoạn việc buôn bán tơ lụa của Trung Quốc với phương Tây.\n <br/>\n <br/>\n Sau khi nhà Đường thống nhất Trung Nguyên, các tiểu quốc ở Tây Vực và các quốc gia Tây Á tấp nập cử sứ thần về triều yêu cầu nghiêm trị bọn Tây Đột Quyết để khôi phục con đường tơ lụa. Trong đó có Lâu Lan, Vu Quốc, Quy Tư… Thế là trước hết nhà Đường đem quân tiểu trừ lực lượng Tây Đột Quyết ở nam Thiên Sơn, vào năm 658 CN, nhà Đường đặt An tây Đô hộ phủ tại Quy Tư, xác lập vị trí vững chắc của chính quyền trung ương tại đây.\n <br/>\n <br/>\n Và câu chuyện của chúng ta nói về chuyện một thái tử của Vu Quốc sang nhà Đường làm con tin trong thời điểm này.\n <br/>\n <br/>\n 3. Quốc gia Lâu Lan\n <br/>\n <br/>\n Lâu Lan là một quốc gia cổ, tồn tại vào thế kỉ thứ II Trước Công nguyên nằm ở vùng Đông Bắc sa mạc La Bố ở vùng Tân Cương (nay thuộc Trung Quốc). Lâu Lan được biết đến với cái tên tiếng Nga là Krorayina. Lâu Lan quốc nằm trên con đường tơ lụa và lãnh thổ phần lớn bao quanh bởi sa mạc. Để khơi thông con đường tơ lụa, vào năm 108 Trước Công nguyên, nhà Hán ở Trung Quốc đã tiêu diệt quốc gia này và biết nơi đây thành một chư hầu của Đại Hán và biến vương triều Lâu Lan trở thành bù nhìn của nhà Hán. Ngày nay, di chỉ còn lại của vương quốc Lâu Lan chỉ còn là các tòa thành bị vùi lấp ở sa mạc Tân Cương.\n <br/>\n <br/>\n 4. Lịch sử Của “CON ĐƯỜNG TƠ LỤA” Trung Quốc\n <br/>\n <br/>\n - Về địa lí: Con đường tơ lụa bắt đầu từ Phúc Châu, Hàng Châu, Bắc Kinh (Trung Quốc) qua Mông Cổ, Ấn Độ, Afghanistan, Kazakhstan, Iran, Iraq, Thổ Nhĩ Kỳ, Hy Lạp, xung quanh vùng Địa Trung Hải và đến tận châu Âu. Con đường cũng còn đi đến cả Hàn Quốc và Nhật Bản. Nó có chiều dài khoảng 7 nghìn cây số.\n <br/>\n <br/>\n - Về lịch sử: Trung Quốc là nước đầu tiên tìm ra cách trồng dâu nuôi tằm, lấy kén ươm tơ, dệt lụa sớm nhất trên thế giới vào thế kỉ 3 TCN. Tơ lụa thời đó được dành riêng cho vua chúa và hàng quí tộc, sau này lụa tơ tằm được đưa đi các vùng. Con đường tơ lụa dần dần được hình thành từ đó. Thế kỉ 2 TCN, Trương Khiên nhận lệnh từ Hán Vũ Đế đi về phía Tây tìm người Nguyệt Chi nhằm kết đồng minh chống lại quân Hung Nô. Trải qua nhiều gian khổ, Trương Khiên đã tìm được người Nguyệt Chi ở nơi là miền Bắc Ấn Độ ngày nay. Trên đường về ông cùng tùy tùng đã mang theo nhiều sản vật mà triều đình rất quan tâm. Nhờ đó những tuyến đường nhỏ trước đây đã được kết nối lại với nhau, nhiều tuyến mới được khai phá và an toàn hơn do được sự bảo vệ của triều đình. Tuyến đường mà Trương Khiên đã khai phá được người đời sau gọi là Con đường tơ lụa.\n <br/>\n <br/>\n -Về giao lưu văn hóa: Con đường tơ lụa là một con đường huyền thoại nối liền Trung Hoa rộng lớn với vùng Tây Á kì bí, nó gắn liền với hàng ngàn câu chuyện truyền thuyết xa xưa. Không đơn thuần chỉ là huyết mạch thông thương buôn bán của những “thương nhân lạc đà”, Con đường tơ lụa còn là một hành trình văn hóa, tôn giáo đa dạng được hòa trộn.\n <br/>\n <br/>\n ( Đó là một vài thông tin cơ bản trước khi chúng ta bước vào câu chuyện.\n</div>\n",
        "rating_value": 7.5
    },
    "lung-linh-tan": {
        "ten_truyen": "lung-linh-tan",
        "link_truyen": "https://truyenfull.io/lung-linh-tan/",
        "ten_truyen_full": "Lung Linh Tán",
        "tac_gia": "Tiếu Diện Thích Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, cổ đại, kiếm hiệp...\n <br/>\n <br/>\n Thanh Tiên phái toàn là nữ nhân, Chưởng giáo lúc bấy giờ là Thanh Trúc, có mười nữ đệ tử xinh đẹp tựa thiên tiên.\n <br/>\n <br/>\n Trong đó có nàng Thanh Diệm, là lục sư muội nhưng so về tu luyện cũng như nhan sắc đều hơn hẳn các sư tỷ sư muội một bậc, cũng bởi lẽ đó mà nàng luôn toan tính chiếm cho được chức vị chưởng giáo đời tiếp theo từ tay các sư tỷ.\n <br/>\n <br/>\n Bất quá, tâm nàng chẳng bao giờ được thanh tịnh, chỉ vì một gã nam nhân. Nguyên lai, kể từ ba năm trước, do cùng sư phụ xuống núi tham dự tiệc mừng Tiếu Diện lên làm minh chủ võ lâm, nàng bị đệ tử thân truyền của y là Tiếu Tam Tiếu để mắt đến.\n <br/>\n <br/>\n Cũng kể từ đó, hắn theo sát nàng, một tấc không đi, một ly không rời.\n <br/>\n <br/>\n Nhưng nàng vì tranh đoạt chức vị, cư nhiên phớt lờ hắn.\n <br/>\n <br/>\n Bị lạnh nhạt ba năm trời, đối với nam nhân khác có khi đã cao bay xa chạy nhưng Tiếu Tam Tiếu thì ngược lại, cũng có thể hắn thừa hưởng tính cách lưu manh và cố chấp từ sư phụ nên nàng càng lạnh nhạt hắn càng lưu manh, càng muốn chiếm được trái tim nàng.\n</div>\n",
        "rating_value": 4.5
    },
    "chap-niem-co-tan-tinh-van-khong-tan": {
        "ten_truyen": "chap-niem-co-tan-tinh-van-khong-tan",
        "link_truyen": "https://truyenfull.io/chap-niem-co-tan-tinh-van-khong-tan/",
        "ten_truyen_full": "Chấp Niệm Có Tận, Tình Vẫn Không Tận",
        "tac_gia": "Tây Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, hiện đại,, ngược\n <br/>\n <br/>\n Chấp nhất yêu anh, không muốn kết thúc.\n <br/>\n <br/>\n \"Tô Du, anh yêu em. Hôm này là kỷ niệm một năm ngày cưới của hai ta, hy vọng em vui vẻ.\"\n <br/>\n <br/>\n Là bộ truyện ngôn tình đã được chuyển thể thành truyện tranh cùng tên.\n <br/>\n <br/>\n Độ dài chương: 48 chương.\n</div>\n",
        "rating_value": 7.0
    },
    "dong-thoi-gian-tinh-yeu": {
        "ten_truyen": "dong-thoi-gian-tinh-yeu",
        "link_truyen": "https://truyenfull.io/dong-thoi-gian-tinh-yeu/",
        "ten_truyen_full": "Dòng Thời Gian Tình Yêu",
        "tac_gia": "An Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một mối tình sâu lắng và nhẹ nhàng lãng đãng qua những thành phố lãng mạn. Một nữ sinh tên Cự Giải với một tổng tài tên Thiên Yết.\n <br/>\n <br/>\n Một câu chuyện tình phiêu lãng mà không có hận thù... Một thành phố tình yêu, thành phố vĩnh hằng, thành phố kênh rạch, thành phố lãng mạn... Tất cả đã tạo nên những khoảng khắc ngọt ngào đến rung động...\n <br/>\n <br/>\n Nơi thác nước tình yêu có những đôi tình nhân tung đồng xu, nơi chân tháp Eiffel với cô gái nhỏ ngây ngô dễ xúc động, còn có một lễ hội mặt nạ là một cô gái thiên thần quỷ mị...\n <br/>\n <br/>\n Hắn vì cô mà từng giờ từng phút rung động từng chút từng chút một.\n <br/>\n <br/>\n Cô vì hắn mà thay đổi, vì hắn mà trở thành kẻ đi săn đuổi trái tim hắn, làm cho hắn nhớ được cô là ai...\n</div>\n",
        "rating_value": 8.5
    },
    "tien-cong-sung-phi": {
        "ten_truyen": "tien-cong-sung-phi",
        "link_truyen": "https://truyenfull.io/tien-cong-sung-phi/",
        "ten_truyen_full": "Tiến Công Sủng Phi",
        "tac_gia": "Thịnh Thế Thanh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n :cung đấu, trọng sinh, một đêm tình ái, cung đình hầu tước\n <br/>\n <b>\n  Editor\n </b>\n : Cain T, Team Lãnh cung\n <br/>\n <b>\n  Người phụ trách:\n </b>\n Chiêu Hoàng Thái phi\n <br/>\n <b>\n  Bìa:\n </b>\n Hội nhiều chữ\n <br/>\n <br/>\n Trong chốn cung cấm tồn tại nhiều thế lực nào là đại Tần hậu cung, thế lực ba phần. Thế gia, thái hậu, Hoàng Thượng, không ai nhường ai.\n <br/>\n <br/>\n Thẩm Vũ ở kiếp trước sống theo ý niệm làm người tốt giữ gìn phẩm hạnh mặc dù chỉ được làm thịnh sủng chiêu nghi.\n <br/>\n <br/>\n Trước khi chết, nàng mới biết được ẩn nhẫn cùng hiền đức, cũng không nhất định có thể sống phải lâu dài.\n <br/>\n <br/>\n Cả đời này, nàng muốn làm sủng quan hậu cung, nhất chi độc tú!\n <br/>\n <br/>\n <b>\n  Văn án một câu:\n </b>\n hung tàn cuồng bá túm sủng phi nghịch tập kích đường.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Thẩm Vũ ┃ vai phụ: Thẩm Kiều, Thẩm Vận ┃ khác: cung đấu sảng văn\n <br/>\n <br/>\n <b>\n  Biên tập đánh giá:\n </b>\n <br/>\n <br/>\n Kiếp trước Thẩm Vũ làm thịnh sủng chiêu nghi, lại kính cẩn nghe theo lương đức, uổng làm người tốt. Trước khi chết, nàng mới biết ẩn nhẫn cùng hiền đức, cũng không nhất định có thể sống lâu dài. Cả đời này, nàng muốn làm sủng quan hậu cung, nhất chi độc tú! Cuồng bạo dễ giận nam chủ, đường hoàng bạt mướn nữ chính, trong lúc vui cười tức giận mắng làm cho người buồn cười. Tác giả tự thuật bản lĩnh tốt, dưới ngòi bút chỗ miêu tả nhân vật đều rất tươi sống, tuy là thiên hướng về chính kịch, lại cũng không thiếu chỗ khôi hài hài hước.\n</div>\n",
        "rating_value": 8.2
    },
    "trang-lanh-nhu-suong": {
        "ten_truyen": "trang-lanh-nhu-suong",
        "link_truyen": "https://truyenfull.io/trang-lanh-nhu-suong/",
        "ten_truyen_full": "Trăng Lạnh Như Sương",
        "tac_gia": "Phỉ Ngã Tư Tồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ\n </b>\n : Đông Y Lâm\n <br/>\n <b>\n  Thể loại\n </b>\n : cổ đại...\n <br/>\n <br/>\n Mười bốn tuổi năm đó, ta vẫn chỉ là một tiểu cô nương, nhìn cuộc đời như một dải lụa hồng, biết bao nhiêu là mơ mộng!\n <br/>\n <br/>\n Sống chết ngàn xa\n <br/>\n <br/>\n Cùng người thề nguyện\n <br/>\n <br/>\n Chàng nói ta hãy chờ chàng. Ta vẫn một lòng ngây ngốc ôm kỷ vật của chúng ta đợi chờ. Chờ chàng đem kiệu hoa đến rước ta về, chờ đợi ngày hạnh phúc mà chàng nói. Thế nhưng, ta đợi mãi, đợi cả tuổi thanh xuân qua đi, đợi cả cuộc đời héo úa, tại sao chàng không đến?\n <br/>\n <br/>\n Thì ra, cây chủy thủ hẹn ước mà chàng trao ta, cũng chính nó đã chặt đứt dải lụa hồng của đời ta.\n <br/>\n <br/>\n Trở về trong đêm nguyên tiêu năm ấy\n <br/>\n <br/>\n Trở về trong cơn mưa tuyết năm ấy\n <br/>\n <br/>\n Trở về trong quán rượu nhỏ năm ấy\n <br/>\n <br/>\n Chàng có thấy chăng, có một người con gái ngốc nghếch là ta, vẫn ngồi chờ nơi đó?\n <br/>\n <br/>\n Định Thuần, ánh trăng tịch mịch làm sao, lạnh lẽo làm sao, trăng lạnh như sương, thấu tận tâm hồn, tận trái tim ta!\n <br/>\n <br/>\n Giới thiệu 2:\n <br/>\n <br/>\n Sống chết ngàn xa\n <br/>\n <br/>\n Cùng người thề nguyện\n <br/>\n <br/>\n Nắm tay trọn kiếp\n <br/>\n <br/>\n Bên nhau đến già\n <br/>\n <br/>\n **************************************\n <br/>\n <br/>\n Bước chân vào chốn hậu cung sâu hút tựa bể, được che đậy bởi những cung điện lầu dài xa hoa mỹ lệ, nàng dường như đã lầm lạc giữa dòng xoáy của tình yêu và nỗi thù hận, đã định trước cả cuộc đời này sẽ chỉ mãi âu sầu phiền muộn.\n <br/>\n <br/>\n Một hồi chuyện xưa này của Phỉ Ngã nơi đất cổ đại, vẫn luôn gắn liền với những tình tiết câu chuyện đẹp đẽ đến lạ thường như vậy, nhân vật vẫn luôn thanh lịch tao nhã là thế, còn có cả một bầu ưu thương đau xót nồng đậm vĩnh viễn không thể tan biến.\n <br/>\n <br/>\n (Thương Nguyệt)\n <br/>\n <br/>\n Ngắn ngủi mười tám vạn chữ, lại đã viết hết cuộc đời mọt con người khi còn sống.\n <br/>\n <br/>\n Tác giả là một cây bút hiện thực, hết thảy những “Nhân sinh nếu như ngày mới gặp, nào để gió thu biến u sầu?” cũng chỉ là cổ tích tươi đẹp. Một lần hiểu lầm, thế nhưng bỏ lỡ đâu chỉ một vài năm trôi qua? Chính là cả đời!\n <br/>\n <br/>\n Đáng thương thay nữ chính, rõ ràng là nàng, lại bởi vì hiểu nhầm, trở thành thế thân cho kẻ khác, nào biết có tình yêu cũng chẳng thể nhận ra. Nàng chỉ đành làm thế thân, thử hỏi nếu như chàng sớm biết? Không phải người đó, chả nhẽ sẽ không yêu sao?\n <br/>\n <br/>\n Nhất kiến chung tình nào có được cái gì, có thể thắng nổi ngày đêm vành tai tóc mai kề cận bên nhau hay sao?\n <br/>\n <br/>\n Tình yêu sinh ra từ thời gian, năm tháng qua đi, ai cũng có thể thay thế được ai.\n <br/>\n <br/>\n Mười sáu tuổi, may mắn thoát khỏi kiếp nạn tru di tam tộc, hai mươi hai tuổi, trở thành mẫu nghi thiên hạ Hoàng thái hậu. Cuộc đời biến đổi bất ngờ, cứ ngỡ nàng từ địa ngục mà lên tới thiên đường. Thế nhưng, quanh co một vòng, nào có chốn nào gọi là thiên đường?\n <br/>\n <br/>\n (Vô danh)\n <br/>\n <br/>\n Bỏ lỡ cuối cùng vẫn là bỏ lỡ, lấy sinh mệnh cả cuộc đời cũng không thể cứu vãn nữa rồi!\n <br/>\n <br/>\n Ngày đầu gặp mặt, nàng thanh thuần như hạt sen, ngây thơ trong trắng. Tươi tắn dịu dàng, ngông cuồng ngạo nghễ.\n <br/>\n <br/>\n Từng đã cho cuộc đời vĩnh viễn là thế, nào biết từ một khoảnh khắc kia, bọn họ rốt cuộc đều đã bước qua nhau. Đường đời trăm mối, cuối cùng vẫn nhận ra nhau, thế nhưng đã muộn mất rồi! Nàng, đã không còn là nàng của năm đó, mà chàng, cũng thế.\n <br/>\n <br/>\n Hóa ra là nàng, nhưng, đã sớm không phải là nàng.\n <br/>\n <br/>\n (Kỷ niên lưu quang)\n</div>\n",
        "rating_value": 8.1
    },
    "bi-mat-cua-nguoi-chong-cam-sat": {
        "ten_truyen": "bi-mat-cua-nguoi-chong-cam-sat",
        "link_truyen": "https://truyenfull.io/bi-mat-cua-nguoi-chong-cam-sat/",
        "ten_truyen_full": "Bí Mật Của Người Chồng - Cẩm Sắt",
        "tac_gia": "Cẩm Sắt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : trannhubaongoc\n <br/>\n <b>\n  Thể loại\n </b>\n : ngôn tình\n <br/>\n <br/>\n Kết thúc như vậy sao? Dừng lại ở đây sao?\n <br/>\n Để rồi lưu lại trong tim thứ tình cảm làm anh trằn trọc thao thức?\n <br/>\n Lần đầu là vì sự ràng buộc của đạo đức, anh không đành lòng làm cô bị tổn thương, vậy nên đã lựa chọn buông tay.\n <br/>\n Lần này là cơ hội cuối cùng mà ông Trời dành cho anh, nếu như anh lại từ bỏ thì sẽ là kết thúc vĩnh viễn.\n <br/>\n Rời xa… Rồi lãng quên sao?\n <br/>\n Không… Anh không cho phép kết thúc như vậy.\n <br/>\n Lần này không có ai xen vào giữa họ, anh làm sao có thể buông tay như vậy?\n <br/>\n <br/>\n Ngay cả khi mỗi phút mỗi giây anh đều phải chịu đựng sự thấp thỏm lo âu vì lời nói dối có thể sẽ bị vạch trần bất cứ lúc nào, hay cho dù lúc bí mật cất giấu đằng sau anh bị phát hiện, cô có thể sẽ vì vậy mà oán hận anh, thậm chí không tha thứ cho anh đi chăng nữa, anh cũng sẽ dùng cả trái tim mình mà yêu cô, sẽ cố gắng làm cho cô hài lòng, để rồi trong lòng cô chỉ có thể có hình bóng anh, để ánh mắt cô chỉ nhìn thấy được anh, để cô không nỡ rời bỏ anh một lần nào nữa…​\n</div>\n",
        "rating_value": 7.3
    },
    "cap-bao-phong-sinh": {
        "ten_truyen": "cap-bao-phong-sinh",
        "link_truyen": "https://truyenfull.io/cap-bao-phong-sinh/",
        "ten_truyen_full": "Cấp Báo Phòng Sinh",
        "tac_gia": "Tiểu Hài Tử Ngươi Lại Đây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, truyện ngắn, gương vỡ lại lành,HE\n <br/>\n <b>\n  Editor:\n </b>\n Memory\n <br/>\n <br/>\n Đôi khi, mọi việc không đơn giản như cái bề ngoài chúng ta nhìn thấy. Nhìn rồi, hiểu rồi, lại chẳng thể cảm nhận được chúng thay cho người trong cuộc.\n <br/>\n <br/>\n Những khó khăn và tổn thất tinh thần mà một người bác sĩ phải chịu, ai có thể hiểu? Những đau đớn gian truân mà một người đàn bà phải gánh mỗi lần vượt cạn, ai có thể thấu?\n <br/>\n <br/>\n Trên đời này, cái gì cũng có giá của nó. Để có được thứ mà mình muốn, phải đánh đổi bằng rất nhiều thứ khác.\n <br/>\n <br/>\n Hàn Gia Minh là một người bác sĩ, còn là một người bác sĩ đỡ đẻ, vì cái công việc này, anh hy sinh thời gian, hy sinh hoài bão, thậm chí còn không thể giữ lấy hạnh phúc gia đình, bởi người phụ nữ anh yêu không còn tha thứ cho anh nữa.\n <br/>\n <br/>\n Tiền Thú là một người vợ, không thể tiếp tục đợi chờ, không thể tiếp tục cô đơn một mình trong căn nhà trống vắng, nên cô từ bỏ tình yêu của mình. Nhưng cô là một người con gái, cô sắp làm mẹ, sắp một lần bước qua ranh giới sống chết để chào đón đứa con của họ.\n <br/>\n <br/>\n Mỗi một sinh mệnh ra đời, đều mang theo một giá trị quý giá! Đối với Tiền Thú và Hàn Gia Minh, có lẽ đó là cơ hội để hai người nhìn nhận lại tình yêu của mình theo một góc nhìn khác.\n <br/>\n <br/>\n Thật ra họ đều cao cả như nhau, bởi mỗi người đều đang gánh trên vai những trách nhiệm lớn lao của cuộc đời, đang từng ngày chào đón những sinh mệnh mới! Đó chính là những gì câu truyện này mang lại\n</div>\n",
        "rating_value": 8.8
    },
    "tam-sinh-tam-kiep": {
        "ten_truyen": "tam-sinh-tam-kiep",
        "link_truyen": "https://truyenfull.io/tam-sinh-tam-kiep/",
        "ten_truyen_full": "Tam Sinh Tam Kiếp",
        "tac_gia": "Lam Lam(W1)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, cổ đại,\n <br/>\n <br/>\n Một câu chuyện tình buồn cùng nhau trãi qua ba kiếp tình duyên.\n <br/>\n <br/>\n Chúng ta yêu nhau từ ngay lần gặp đầu tiên.Ta hỏi cưới nàng. Cũng may là ta môn đăng hộ đối với nàng nên cưới được nàng. Mệnh nàng bất hạnh chúng ta vừa thành thân, trong lúc động phòng nàng tái phát bệnh tim qua đời. Ta khổ sở ôm thi thể nàng 3 ngày 3 đêm.\n <br/>\n <br/>\n Ta yêu nàng yêu nàng đến tận xương tuỷ. Yêu nàng đến cầu Vong Xuyên. Nhưng nàng đã đầu thai. Diêm Vương vì từ bi cho ta miễn uống canh Mạnh Bà có ký ức của kiếp trước đầu thai cùng với nàng yêu nhau ba kiếp.\n <br/>\n <br/>\n Kiếp thứ nhất: Cổ Đại\n <br/>\n <br/>\n Ta là hậu duệ của Khang Hy hoàng đế. Nàng là trưởng nữ của Diệp gia.\n <br/>\n <br/>\n Kiếp thứ hai: Dân Quốc\n <br/>\n <br/>\n Ta là thiếu tướng trẻ tuổi và lập nhiều công lao cho đất nước. Nàng là thiên kim của Diệp gia vừa mới đi du học về.\n <br/>\n <br/>\n Kiếp thứ ba: Hiện Đại\n <br/>\n <br/>\n Ta là người nắm giữ một nửa kinh tế đất nước. Nàng là tiểu thư được bao bọc từ nhỏ của Diệp gia và là thư ký đặc biệt của ta.\n <br/>\n <br/>\n Mỗi kiếp chúng ta đều yêu nhau nhưng nàng đều đi trước ta một bước cho đến khi kiếp thứ ba chúng ta mới sống tới răng long đầu bạc.\n <br/>\n <br/>\n Vì ta yêu nàng quá nhiều, yêu đến tận xương tuỷ nên khi nàng cự tuyệt ta, ta ép buộc nàng, dùng thủ đoạn để đưa nàng tới bên cạnh ta, ở bên ta mãi mãi. Nàng hận ta cho đến cuối cùng chúng ta yêu nhau thì nàng lại rời bỏ ta.\n</div>\n",
        "rating_value": 4.8
    },
    "co-vo-dien-cua-tong-giam-doc-mau-lanh": {
        "ten_truyen": "co-vo-dien-cua-tong-giam-doc-mau-lanh",
        "link_truyen": "https://truyenfull.io/co-vo-dien-cua-tong-giam-doc-mau-lanh/",
        "ten_truyen_full": "Cô Vợ Điên Của Tổng Giám Đốc Máu Lạnh!",
        "tac_gia": "Linh_Hyl",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngược luyến, Ngôn tình.:))\n <br/>\n <br/>\n Mọi người sống ở thành phố S, ai mà không biết đến Phong Dạ. Cục vàng độc nhất của Phong gia, nổi tiếng máu lạnh cùng tàn nhẫn, ra tay quyết đoán. Cùng với Nam Cung tiểu thư là thanh mai trúc mã, trời đất tạo nên một đôi.\n <br/>\n <br/>\n Mà Bạc Tuyết cô lại là một kẻ đầu óc không được bình thường, nhân cách phân liệt. Đã thế, từ nhỏ lại có hôn ước với hắn. Lúc ngu ngơ thì nhìn lại rất vô hại, lúc tỉnh táo thì so với hắn còn khát máu hơn.\n <br/>\n <br/>\n Vì thế, chỉ trong vòng một ngày cả thành phố đều chấn động với tin tức lớn. \"\"Đường đường là hắc đạo tổng tài, thế nhưng bị ép cưới phải một nữ nhân nhà quê còn chưa tính, đã thế đầu óc còn có vấn đề?!!\"\"... Với con người máu lạnh như hắn, liệu có tiếp thu được chuyện này hay không?!!\n</div>\n",
        "rating_value": 6.7
    },
    "vo-sat-thu-duoi-tay-luc-lao-dai": {
        "ten_truyen": "vo-sat-thu-duoi-tay-luc-lao-dai",
        "link_truyen": "https://truyenfull.io/vo-sat-thu-duoi-tay-luc-lao-dai/",
        "ten_truyen_full": "Vợ Sát Thủ Dưới Tay Lục Lão Đại",
        "tac_gia": "Thiệu Khả Dii",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình\n <br/>\n <br/>\n Ở trong thế giới ngầm thì cô là một sát thủ khét tiếng  và còn là một nữ hoàng đua xe trong bóng đêm, với một lần làm nhiệm vụ thường ngày, cô đã lỡ ra tay giết một người khá quan trọng bên Lục Gia.\n <br/>\n <br/>\n Anh là ông trùm giới hắc đạo, một kẻ nắm trong tay toàn bộ quyền lực. Một người cực kỳ lãnh khốc, vô tình và tàn nhẫn.\n</div>\n",
        "rating_value": 9.3
    },
    "the-gioi-nay-co-benh": {
        "ten_truyen": "the-gioi-nay-co-benh",
        "link_truyen": "https://truyenfull.io/the-gioi-nay-co-benh/",
        "ten_truyen_full": "Thế Giới Này Có Bệnh!",
        "tac_gia": "Sề Má",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n &gt; 200\n <br/>\n <b>\n  Thể loại\n </b>\n : Dị giới, huyền huyễn\n <br/>\n <br/>\n Giang Thu Ảnh trước khi xuyên qua thì chính hiệu nữ nhi chân chính.\n <br/>\n Sau khi xuyên qua….\n <br/>\n <br/>\n Giang Thu Ảnh nghẹn họng nhìn cái thứ mọc lên giữa hai chân mình…\n <br/>\n <br/>\n Mặc dù ban đầu có một chút vướng víu, nhưng ngẫm lại, cũng không phải là không thể chấp nhận. Ít nhất, nàng không bị thế tục trói buộc như những nữ xuyên không khác, hàng tháng cũng không phải vất vả đi gặp đại di mụ… ừ, còn nữa, đi tiểu đứng cũng rất thú vị, cũng rất mát…\n <br/>\n <br/>\n Bất quá, người ở đây, hình như có bệnh…\n <br/>\n <br/>\n Lãnh khốc sư huynh, ánh mắt nhìn nàng càng lúc càng ôn nhu!\n <br/>\n <br/>\n Trích tiên sư thúc cao cao tại thượng, bỗng nhiên ngày ngày sai thư đồng đến chỗ nàng đưa quà!\n <br/>\n <br/>\n Đại hoàn khố công tử ca vốn coi nàng là đối tượng bắt nạt, đột ngột thành khẩn nhận lỗi, còn nói nguyện dùng quãng đời còn lại để bồi tội?\n <br/>\n <br/>\n Con bà nó!\n <br/>\n <br/>\n Một đám các ngươi có phải hay không mắt đều bị mù rồi? Lão nương hiện tại là nam! Là nam! Là nam! Chuyện quan trọng phải nhắc lại ba lần!\n <br/>\n <br/>\n Ách… mặc kệ nàng ngoài mặt bài xích, trong lòng gào thét, chìa khóa vàng vẫn cứ tạch tạch mở ra liên tiếp, hoa đào cũng theo đó ầm ầm rơi xuống đầu…\n <br/>\n <br/>\n Cho đến một ngày, khi nàng đã hoàn toàn tin tưởng bản thân xuyên vào một cái đam mỹ kết hợp ma pháp đấu khí tiểu thuyết, một cái khí linh đột nhiên xuất hiện, hùng hồn tuyên bố, thân thể của nàng, thực ra vẫn là nữ nhân…\n <br/>\n <br/>\n Ơ… Đệch!\n <br/>\n <br/>\n Mẹ nó! Thế giới này, nhất định là có bệnh!\n <br/>\n <br/>\n LỜI TÁC GIẢ\n <br/>\n <br/>\n 1. Nữ chủ rất kiên cường, cũng rất lưu manh.\n <br/>\n <br/>\n 2. Nam chủ còn chưa xác định. Tùy tình hình phát triển, tùy ý kiến độc giả nếu có, và tất nhiên, là tùy hứng để chọn một. Vì tất cả ứng viên, tác giả sẽ chia đều tâm huyết để xây dựng.\n <br/>\n <br/>\n 3.  Nhiều tình tiết là chuyển ver.\n <br/>\n <br/>\n 4. Truyện có những chương được gán mác H, thậm chí H+. CP không ít, khẩu vị tương đối nặng.\n <br/>\n <br/>\n --- ----\n <br/>\n <br/>\n HỆ THỐNG NGUYÊN TỐ: Kim – Mộc – Thủy – Hỏa – Thổ – Lôi – Phong – Quang – Ám.\n <br/>\n <br/>\n HỆ THỐNG CẢNH GIỚI: Đồ - Sĩ – Sư – Đại sư – Tông – Quân – Vương – Hoàng – Đế – Tôn. Mỗi cảnh giới chia cửu phẩm, mỗi phẩm lại chia tam giai.\n <br/>\n <br/>\n HỆ THỐNG GIÁ TRỊ: Phàm – Linh – Hoàng – Huyền – Địa – Thiên.\n</div>\n",
        "rating_value": 7.1
    },
    "nong-gia-nhan-tan": {
        "ten_truyen": "nong-gia-nhan-tan",
        "link_truyen": "https://truyenfull.io/nong-gia-nhan-tan/",
        "ten_truyen_full": "Nông Gia Nhàn Tản",
        "tac_gia": "Trần Yên Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Nữ tôn, xuyên không, sủng ngọt, điền văn,...\n <br/>\n <br/>\n Tiêu Hinh đã có cuôc sống nửa đời người trong trụy lạc và xa hoa cũng vì thế không còn gì hối hận mỉm cười đón nhận cái chết.\n <br/>\n <br/>\n Dị thế nữ tôn, hồn nhập xác chết.\n <br/>\n <br/>\n Trùng sinh tỉnh lại, Tiêu Hinh nhếch nhếch lông mày, không ngờ nàng đã đủ bại gia chi nữ, tiền thân lại chỉ có hơn chứ không kém. Nghiện ngập phiêu kỹ, đánh bạc cá cược, đã thế còn thú hơn chục thị thiếp, dưỡng ngoại thất, với tình hình sa đoạ như vậy, Tiêu Hinh cũng không ngạc nhiên khi nàng ta tán gia bại sản, bán phu bán thiếp, tráng niên sớm thệ.\n <br/>\n <br/>\n Từ một tiểu thư giàu nứt vách chảy mỡ, phu thị thành đàn, điền sản bạt ngàn, đến khi Tiêu Hinh sống lại chỉ còn một thân ốm yếu, căn nhà sập sệ, năm miệng ăn và ba mẫu đất chó ăn đất gà ăn sỏi.\n</div>\n",
        "rating_value": 7.0
    },
    "man-da-la-hoa": {
        "ten_truyen": "man-da-la-hoa",
        "link_truyen": "https://truyenfull.io/man-da-la-hoa/",
        "ten_truyen_full": "Mạn Đà La Hoa",
        "tac_gia": "Tầm Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện được tôi sáng tác dựa trên truyền thuyết về hoa Bỉ Ngạn - Chàng Bỉ và nàng Ngạn.\n <br/>\n <br/>\n Duyên phận hai người là do trời định, trớ trêu thay có tình mà chẳng thể nên duyên...\n <br/>\n <br/>\n Có hoa thì không có lá, mà có lá thì không có hoa.\n <br/>\n <br/>\n Khi gặp lại, nàng là Mạn Đà La Hoa, còn chàng là Mạn Châu Sa Hoa.\n <br/>\n <br/>\n Chú thích:\n <br/>\n <br/>\n Mạn Đà La Hoa (Hoa Bỉ Ngạn màu trắng)\n <br/>\n <br/>\n Mạn Châu Sa Hoa (Hoa Bỉ Ngạn màu đỏ)\n</div>\n",
        "rating_value": 3.6
    },
    "mi-hoac-khuynh-thanh": {
        "ten_truyen": "mi-hoac-khuynh-thanh",
        "link_truyen": "https://truyenfull.io/mi-hoac-khuynh-thanh/",
        "ten_truyen_full": "Mị Hoặc Khuynh Thành",
        "tac_gia": "Miêu Tỷ Tỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : xuyên không\n <br/>\n <br/>\n Hứa Vô Sắc chính là nữ chính trong truyện thì vào một ngày nọ đẹp trời, trời trong gió mát nàng oanh liệt xuyên không trở thành đứa con nít 5 tuổi mang vẻ đẹp khuynh quốc khuynh thành, sói xám đội lớp thỏ con\n <br/>\n <br/>\n - Oa Oa không chịu đâu người ta xuyên qua nghiêng nước nghiêng thành. Tại sao thành đứa con nít thế này\n <br/>\n <br/>\n -hajz không được khóc phải cố gắng sống trông cái thời đại quái quỷ này thôi\n <br/>\n <br/>\n - Hậu cung mỹ nam chờ ta\n <br/>\n hắc hắc....\n <br/>\n <br/>\n Hắn - Khuynh Thành - đại sư huynh thông minh băng lãnh riêng với nàng ôn nhu, năm nay 10 tuổi\n <br/>\n <br/>\n - Tiểu sư muội, làm nương tử ta nhé - ánh mắt mong chờ\n <br/>\n <br/>\n - Hảo, muội làm nương tử của huynh\n <br/>\n <br/>\n Hắn - Hàn Tuyết- nhị sư huynh. năm nay 8 tuổi, tàn nhẫn ít nói, đa trí đa mưu\n <br/>\n <br/>\n - tiểu sư muội, ngươi gan hão lớn, chọc ghẹo ta làm ta yêu ngươi rồi bỏ mặt ta_ hắn tức giận nói\n <br/>\n <br/>\n – Hảo sư huynh lại đây muội yêu thương huynh_ nàng mặt gian tà nói\n <br/>\n <br/>\n Hắn - Phương Ly - sư đệ của nàng, vô cùng gian xảo, tỏ ra ngây thơ luôn bảo vệ nàng\n <br/>\n <br/>\n - Đệ thích tỷ - hắn ngượng ngùng nói\n <br/>\n <br/>\n - Ân, tỷ cũng thích đệ\n <br/>\n <br/>\n Hắn - Tiêu Hàn - tiểu vương gia Đông quốc, hảo soái ca 12 tuổi, thông minh cơ trí\n <br/>\n <br/>\n - Tiểu yêu tinh, ngươi muốn bỏ trách nhiệm sao\n <br/>\n <br/>\n Hắn - Mặc Hàn - tiểu hoàng đế Đông quốc, ôn nhu như nước nhẹ nhàng như hoa\n <br/>\n <br/>\n - Sắc nhi, ta yêu nàng\n <br/>\n <br/>\n Hắn - Lãnh Diễm - giao chủ ma giáo tàn nhẫn, lạnh lùng riêng nàng ôn nhu sủng nịnh\n <br/>\n <br/>\n - Sắc nhi, vì nàng ta có thể làm tất cả mọi thứ\n <br/>\n <br/>\n Còn hắn, hắn, hắn, hắn,hắn\n <br/>\n <br/>\n Trích đoạn\n <br/>\n <br/>\n -Vương gia, tiểu thư đang đi dạo ở Lưu Yên lâu- tên thị vệ chạy vào thông báo\n <br/>\n <br/>\n -Đóng cửa Lưu Yên lâu, treo băng đỏ phục vụ mình tiểu thư - Tiêu Hàn lạnh giọng\n <br/>\n <br/>\n -Nhưng tiểu thư nói không thích đi dạo một mình!\n <br/>\n <br/>\n -Vậy cứ để nàng chơi thỏa thích đi!\n <br/>\n <br/>\n ~~ Năm phút sau\n <br/>\n <br/>\n - vương gia, tiểu thư đang ôm hôn một nam nhân tuấn tú!\"\n <br/>\n <br/>\n - Là tên nào? - Tiêu Hàn mắt sẹt qua tia sát khí\n <br/>\n <br/>\n -Là vương gia Tây quốc Sở Hàn! - tên thị vệ mặt trắng bệt\n <br/>\n <br/>\n -Lập tức phát lệnh, bằng mọi giá phải khiến Sở gia gà bay chó sủa, không, sụp đổ!\n <br/>\n <br/>\n - Vương gia, người ta là thế gia quyền lực đầy mình a! - tên thị vệ khóc than trong lòng\n <br/>\n <br/>\n Tại một số nơi khác cũng diễn ra tình cảnh tương tự như vậy:\n <br/>\n <br/>\n Cung Huyết Long\n <br/>\n <br/>\n - Cung chủ, tiểu thư ôm hôn Sở vương gia Tây quốc ở Lưu Yên lâu!\"\n <br/>\n <br/>\n -Tập hợp tất cả mọi người, đến san bằng Lưu Yên lâu\n <br/>\n <br/>\n Ở Hoàng cung\n <br/>\n <br/>\n - Hoàng thượng, vừa nhận được tin tiểu thư bị Sở vương gia cưỡng hôn!\n <br/>\n <br/>\n -Dẫn quân đến bao vây hiện trường, mang theo vũ khí bắn chết Sở Hàn!\n <br/>\n <br/>\n Nam quốc xa xôi\n <br/>\n <br/>\n - Nàng ấy đang làm gì?\n <br/>\n <br/>\n - Thái tử, tiểu thư cô ấy...\n <br/>\n <br/>\n -Hửm?\n <br/>\n <br/>\n -Dạ, là bị Sở vương gia Tây quốc ôm hôn ở Lưu Yên lâu ạ!- âm thầm lau mồ hôi\n <br/>\n <br/>\n - Chuẩn bị ngựa đi Đông quốc Kêu người bên đó bắt hết Sở gia!\n <br/>\n <br/>\n Tình huống như vậy đang xảy ra ở một số nơi khác...\n</div>\n",
        "rating_value": 9.1
    },
    "cau-chu-xin-tha-cho-em": {
        "ten_truyen": "cau-chu-xin-tha-cho-em",
        "link_truyen": "https://truyenfull.io/cau-chu-xin-tha-cho-em/",
        "ten_truyen_full": "Cậu Chủ Xin Tha Cho Em",
        "tac_gia": "Phan Hồng Tươi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n H+,Ngôn tình pha lẫn 1 chút teen\n <br/>\n <br/>\n Nguyệt Lăng đang tưới hoa ngoài vườn. Nhiệm vụ của cô là mỗi sáng tưới hoa đều đặn và chăm sóc cậu chủ\n <br/>\n <br/>\n Nguyệt Lăng từ nhỏ mồ côi mẹ phải sống với dì ghẻ. Nào ngờ bà dì ghẻ này vô cùng tham lam và độc ác.\n <br/>\n <br/>\n Mụ ta đã bán cô với giá rất cao. Rất may cô gặp được Hàn phu nhân- người giàu có nhất nhì thành phố.\n <br/>\n <br/>\n Cô được mua về với vị trí là người ở. Phải hầu hạ cậu chủ, không được làm trái lời. Xem ra cô vào đây cũng được 3 năm rồi. Năm nay cô đã tròn 18 rồi\n</div>\n",
        "rating_value": 7.3
    },
    "hop-dong-tinh-ai": {
        "ten_truyen": "hop-dong-tinh-ai",
        "link_truyen": "https://truyenfull.io/hop-dong-tinh-ai/",
        "ten_truyen_full": "Hợp Đồng Tình Ái",
        "tac_gia": "Thủy Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, sắc...\n <br/>\n <br/>\n Câu chuyện tình yêu xoay quanh về Cao Lãnh và Mộc Diệp.\n <br/>\n <br/>\n + Mộc Diệp: gia thế nghèo khó, tính tình thẳng thắn, 20 tuổi (còn đi học)\n <br/>\n <br/>\n + Cao Lãnh: CEO của Cao thị, giàu có, khẩu xà tâm phật, nhiều người theo đuổi - nam chính thì tất nhiên phải đẹp trai rồi.\n</div>\n",
        "rating_value": 8.2
    },
    "em-la-mi-duoc": {
        "ten_truyen": "em-la-mi-duoc",
        "link_truyen": "https://truyenfull.io/em-la-mi-duoc/",
        "ten_truyen_full": "Em Là Mị Dược!",
        "tac_gia": "Su Ttupid",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : 3c, 2x1, lãng mạn, sủng,..\n <br/>\n <br/>\n Một câu chuyện tình yêu giữa ba người mang nhiều yếu tố thịt dành cho sắc nữ. Em là mị dược! Không.. So với mị dược em còn khiến máu trong hai người bọn tôi sôi sục cả lên. Thân thể này không tự chủ được nữa rồi..\n</div>\n",
        "rating_value": 8.0
    },
    "trung-sinh-chi-cuong-the-quay-lai": {
        "ten_truyen": "trung-sinh-chi-cuong-the-quay-lai",
        "link_truyen": "https://truyenfull.io/trung-sinh-chi-cuong-the-quay-lai/",
        "ten_truyen_full": "Trùng Sinh Chi Cường Thế Quay Lại",
        "tac_gia": "Chính Nguyệt Sơ Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Jenalee\n <br/>\n <b>\n  Thể loại:\n </b>\n Trùng sinh, ngôn tinh, hiện đại, HE\n <br/>\n <br/>\n Lúc cô lên ba tuổi thì cha mất tích, tới khi được 15 tuổi bị đánh gãy gân tay, 16 tuổi mẹ gặp tai nạn xe cộ, 18 tuổi trở thành trò cười trong trường cho đến khi tốt nghiệp, 19 tuổi bị chính chú ruột của mình đưa vào trong phòng của người đàn ông khác, cuối cùng 22 tuổi bị chính bạn thân bên nhau từ nhỏ đến lớn cùng người chồng mới cưới hủy đi dung mạo, cắt đi đầu lưỡi rồi thiêu sống. Có lẽ…\n</div>\n",
        "rating_value": 7.2
    },
    "ac-ma-tong-tai-anh-hon-dan": {
        "ten_truyen": "ac-ma-tong-tai-anh-hon-dan",
        "link_truyen": "https://truyenfull.io/ac-ma-tong-tai-anh-hon-dan/",
        "ten_truyen_full": "Ác Ma Tổng Tài Anh Hổn Đản",
        "tac_gia": "Thuỷ Thường Hựu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình hiện đại, lãng mạn\n <br/>\n <br/>\n Tư Đồ Viêm có tính cách rất bá đạo, lại tàn nhẫn và lạnh lùng. Không tin vào tình yêu, nhưng lại giam kết Lâm Khả Tâm bằng một tờ hợp đồng hôn nhân, thời hạn là một năm. Lâm Khả Tâm, vì bị từ chối tình yêu mà cuộc đời cô đã thay đổi hoàn toàn. Cô không những phải gắn kết với một người đàn ông hổn đản, mà còn bị anh đánh lừa - ký vào bản hiệp ước hôn nhân không tình yêu. Nguyên nhân sâu xa của tờ hợp đồng và cuộc đời của hai người sẽ ra sao.\n <br/>\n <br/>\n Lâm Khả Tâm nằm trên giường, nhắm chặt mắt lại, mày không khỏi co lại thành một đường thẳng tắp, điều này chứng tỏ giây phút này cô đang bị dày vò.\n <br/>\n <br/>\n Về phần người còn lại là Tư Đồ Viêm nằm bên cạnh cũng không nhúc nhích, anh nhìn chằm chằm vào Lâm Khả Tâm, ánh mắt giống như đang rình rập con mồi, tràn ngập sự thú vị.\n <br/>\n <br/>\n Liệu truyện sẽ có cái kết ra sao, tình yêu này rồi sẽ đi về đâu, hạnh phúc hay khổ đau, còn điều gì tiếp nối phía trước nữa. Đọc truyện để cùng theo dõi những tình tiết thú vị trong câu chuyện này, cùng đồng hành với câu chuyện tình yêu của họ, vui buồn đong đầy... Mời bạn đón đọc truyện và theo dõi những truyện khác cùng thể loại như: Hoa Hồng Sớm Mai, Tường Vi Đêm Đầu Tiên,...\n</div>\n",
        "rating_value": 6.4
    },
    "mai-se-la-mot-ngay-moi": {
        "ten_truyen": "mai-se-la-mot-ngay-moi",
        "link_truyen": "https://truyenfull.io/mai-se-la-mot-ngay-moi/",
        "ten_truyen_full": "Mai Sẽ Là Một Ngày Mới",
        "tac_gia": "Sherry",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, tình cảm.\n <br/>\n <b>\n  Độ dài:\n </b>\n 27 chương và 1 ngoại truyện\n <br/>\n <b>\n  Giới hạn độ tuổi đọc\n </b>\n : 16+\n <br/>\n <b>\n  Cảnh báo về nội dung:\n </b>\n Toàn bộ nhân vật, tổ chức, tình tiết trong truyện đều là hư cấu, không nhằm ám chỉ bất cứ cá nhân, tổ chức nào, mọi sự trùng hợp nếu có chỉ là ngẫu nhiên.\n <br/>\n <br/>\n Giới thiệu tóm tắt:\n <br/>\n Một cô gái sinh ra trong nhung lụa với tương lai rộng mở đầy hứa hẹn. Ai quen biết cô đều nói cô có một cuộc sống đẹp như tranh vẽ, mọi thứ đều đã được trải thảm, chỉ việc nhẹ nhàng bước đi.\n <br/>\n Có ai ngờ bức tranh đó có ngày lại bị một vài đường nguệch ẩu lên, phá hỏng tất cả. Con đường vốn bằng phẳng bỗng trở thành ngõ cụt. Cô gái đang quen sống trong sự sung túc thoải mái sẽ phải làm gì?\n <br/>\n Trải qua nhiều chuyện, điều dẫn dắt cô qua khó khăn, tăm tối lại là một suy nghĩ tưởng chừng rất đơn giản, chính là câu nói nổi tiếng năm nào của Scarlett O’ Hara “Sau tất cả, mai sẽ là một ngày mới”. [1]\n</div>\n",
        "rating_value": 8.0
    },
    "soi-va-tho": {
        "ten_truyen": "soi-va-tho",
        "link_truyen": "https://truyenfull.io/soi-va-tho/",
        "ten_truyen_full": "Sói Và Thỏ",
        "tac_gia": "Kỳ Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n nữ tôn, ấm áp, huyền huyễn, HE.\n <br/>\n <b>\n  Số chương\n </b>\n : 7 chương\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Kỳ\n <br/>\n <br/>\n Đây là câu chuyện về một con sói đói ăn tươi nuốt sống con thỏ nhỏ.\n <br/>\n <br/>\n Nam chính ăn rất ngon, có hơi thiên về nữ tôn.\n <br/>\n <br/>\n Đôi lời người chuyển ngữ: Truyện này ngắn, không cần phải logic, đọc để giải trí, không giống như những truyện bình thường, sói là nam9 và thỏ là nu9, vì hơi thiên về nữ tôn nên truyện đổi vị trí lại nu9 là sói nam9 là chú thỏ con đáng yêu =))))\n</div>\n",
        "rating_value": 6.8
    },
    "tinh-yeu-cua-anh-the-gioi-cua-em": {
        "ten_truyen": "tinh-yeu-cua-anh-the-gioi-cua-em",
        "link_truyen": "https://truyenfull.io/tinh-yeu-cua-anh-the-gioi-cua-em/",
        "ten_truyen_full": "Tình Yêu Của Anh, Thế Giới Của Em",
        "tac_gia": "Bản Lật Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Cửu, SherryTan, Ann Yang, Yulmi2704\n <br/>\n <b>\n  Beta\n </b>\n : Yulmi2704\n <br/>\n <b>\n  Độ dài\n </b>\n : 67 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, sủng ngọt\n <br/>\n <br/>\n Tiêu điểm của hôm nay! Tác giả truyện tranh Đường Chỉ đột ngột nổi tiếng vì có bạn trai là đại công tử của bách hóa Tinh Quang – Hạ Tu.\n <br/>\n <br/>\n Dân mạng số 1: Mỗi lần có ngôi sao nữ mới may mắn nổi tiếng thì đều liên quan tới đại công tử Hạ Tu, hết bạn trai rồi đến kim chủ, ai cũng gán ghép được, mấy người không thể đổi thành người khác được sao!!!!\n <br/>\n <br/>\n Dân mạng số 2: Lầu trên sai rồi, điều quan trọng ở đây là hiện tại ngay cả tác giả truyện tranh mà bọn họ cũng không buông tha nữa!!!\n <br/>\n <br/>\n Đám bạn của Hạ đại công tử cũng gửi tin nhắn chúc mừng: Chúc mừng hoàn thành 10/10 danh mục “bạn trai bất đắc dĩ”. Tung hoa!!!\n <br/>\n <br/>\n Hạ đại công tử trả lời: Ngại quá, lần này là thật\n <br/>\n <br/>\n Mê muội kiếm tiền cộng với chán ghét con trai, em đã từng không ôm bất kỳ mơ mộng hão huyền nào về tình yêu, nhưng giọng nói của anh lại khiến cho thế giới của em lọt sâu vào trong bể tình ngọt ngào ấy.\n</div>\n",
        "rating_value": 9.2
    },
    "thiem-hon-kieu-the-ong-xa-cuc-sung": {
        "ten_truyen": "thiem-hon-kieu-the-ong-xa-cuc-sung",
        "link_truyen": "https://truyenfull.io/thiem-hon-kieu-the-ong-xa-cuc-sung/",
        "ten_truyen_full": "Thiểm Hôn Kiều Thê: Ông Xã Cực Sủng",
        "tac_gia": "Mộc Y Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Hôn Nhân Chớp Nhoáng Được Vợ Đẹp: Lão Công Yêu Sâu Đậm\n <br/>\n <b>\n  Thể loại\n </b>\n : ngôn tình, hiện đại, đô thị, sủng\n <br/>\n <br/>\n Đêm tân hôn ~\n <br/>\n <br/>\n Cô bị buộc vào bồn tắm, khóc lóc cầu xin tha thứ:\n <br/>\n <br/>\n - Cố Tĩnh Trạch, anh đã nói rằng chúng ta là kết hôn giả mà.\n <br/>\n <br/>\n Anh nhẹ nhàng tới gần:\n <br/>\n <br/>\n - Nhưng mà lãnh chứng là thật!\n <br/>\n <br/>\n ~ Ngày hôm sau ~\n <br/>\n <br/>\n - Cố Tĩnh Trạch, em còn muốn đọc sách.\n <br/>\n <br/>\n - Em cứ xem, anh cam đoan không chậm trễ việc của em.\n <br/>\n <br/>\n - ....\n <br/>\n <br/>\n Nếu không phải nhất thời nản lòng thoái chí, Lâm Triệt cũng sẽ không cẩn thận gả cho người đàn ông nhìn thì lạnh như băng sương, kỳ thật lại vô cùng nhiệt tình……\n</div>\n",
        "rating_value": 8.5
    }
}