{
    "ba-hoang-cute-lang-vuong-tong-tich": {
        "ten_truyen": "ba-hoang-cute-lang-vuong-tong-tich",
        "link_truyen": "https://truyenfull.io/ba-hoang-cute-lang-vuong-tong-tich/",
        "ten_truyen_full": "Bà hoàng cute lang vương tổng tịch",
        "tac_gia": "Hi Vũ Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một truyện ngôn tình có yếu tố huyền huyễn đô thị. Nội dung đặc sắc mang tính thời đại được tô vẻ dưới ngòi bút của Hi Vũ Yên càng làm thêm nhiều cung bậc cảm xúc.\n <br/>\n Đọc thử nhé!!!!!!!\n</div>\n",
        "rating_value": 6.7
    },
    "cuoi-nhanh-voi-thieu-gia-ac-ma": {
        "ten_truyen": "cuoi-nhanh-voi-thieu-gia-ac-ma",
        "link_truyen": "https://truyenfull.io/cuoi-nhanh-voi-thieu-gia-ac-ma/",
        "ten_truyen_full": "Cưới Nhanh Với Thiếu Gia Ác Ma",
        "tac_gia": "Tiểu Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tân Di nhận ảnh thân mật trong phòng kín Tiểu Hạng với cô bạn thân của mình. Vân Hạ đón con sắp chào đời. Nghiêm Dịch Trạch bị tai nạn giao thông trở thành thằng ngốc.\n</div>\n",
        "rating_value": 7.9
    },
    "toi-dep-qua-di-mat": {
        "ten_truyen": "toi-dep-qua-di-mat",
        "link_truyen": "https://truyenfull.io/toi-dep-qua-di-mat/",
        "ten_truyen_full": "Tôi Đẹp Quá Đi Mất",
        "tac_gia": "Yên Ba Giang Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ngu Ninh không hút thuốc, không uống rượu, không bắt tiểu thịt tươi \"chơi\" với mình.\n <br/>\n <br/>\n Lúc không đóng phim thì ở lì trong nhà.\n <br/>\n <br/>\n Làm sao cũng không ngờ rằng bản thân lại biến thành bia đỡ đạn trong chớp mắt, hai mươi bốn tiếng sau sẽ bị toàn bộ dân mạng mắng chửi, ba mươi sáu tiếng sau sẽ nhảy lầu, không chết nhưng bị liệt nửa người.\n <br/>\n <br/>\n Không, tôi cảm thấy mình còn cứu được!\n <br/>\n <br/>\n Giới thiệu bằng một câu: Tôi cảm thấy mình thuộc phái hành động.\n <br/>\n <br/>\n Lập ý: Cuộc đời của một con người là phải tự do mình phấn đấu.\n</div>\n",
        "rating_value": 8.6
    },
    "neu-khong-co-gap-anh": {
        "ten_truyen": "neu-khong-co-gap-anh",
        "link_truyen": "https://truyenfull.io/neu-khong-co-gap-anh/",
        "ten_truyen_full": "Nếu Không Có Gặp Anh",
        "tac_gia": "Thất Hàng Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “Lần này, vẫn muốn phá sao?” Người nói chuyện ở đầu bên kia micro là bác sĩ làm phẫu thuật phá thai lần đầu tiên cho cô.\n <br/>\n <br/>\n “Tôi….vẫn đang suy nghĩ.”\n <br/>\n <br/>\n “Phá thai nhiều lần trong một khoảng thời gian ngắn có thể dẫn đến vô sinh, tốt nhất hãy suy nghĩ một cách cẩn thận.”\n <br/>\n <br/>\n Cả đời này sẽ không có con được sao? Có lẽ đây chính là những gì mà anh ấy muốn.\n <br/>\n <br/>\n “Cô có thai một lần, tôi phá hủy nó một lần.” Lời nói lạnh lùng vô tình của người đàn ông, từ trước đến giờ cô chưa từng quên….\n <br/>\n <br/>\n Lúc này, đèn bên ngoài biệt thự sáng lên, trái tim của Tần Thanh Thủy đột nhiên thắt lại, vội vàng cúp điện thoại, đi xuống tầng để kiểm tra.\n <br/>\n <br/>\n “Ngôn, muộn như vậy rồi sao anh còn về?” Cô nở một nụ cười, khẽ giọng hỏi.\n <br/>\n <br/>\n Nhưng người mở cửa đi vào nhà lại không phải là Lục Ngôn, mà là hai vệ sĩ mặc đồ đen xa lạ.\n <br/>\n <br/>\n “Cô Tần, em gái cô bị ốm nặng, cần truyền máu gấp, mời cô đi cùng chúng tôi một chuyến.” Hai người nói một cách thờ ơ, sau đó túm lấy Tần Thanh Thủy nhét vào trong xe.\n</div>\n",
        "rating_value": 5.4
    },
    "yeu-em-den-tan-xuong-tuy": {
        "ten_truyen": "yeu-em-den-tan-xuong-tuy",
        "link_truyen": "https://truyenfull.io/yeu-em-den-tan-xuong-tuy/",
        "ten_truyen_full": "YÊU EM ĐẾN TẬN XƯƠNG TỦY",
        "tac_gia": "Mễ Phạn Não Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n “An Hảo! Con đã đỡ hơn chưa? Hôm nay là ngày đầu tiên đến trường đó, nhanh chân xuống ăn sáng nào.\" An Hảo nghe thấy tiếng gọi của mẹ, trong lòng khẽ mỉm cười, kể từ lúc ba qua đời, ngôi nhà trở nên vô cùng hiu quạnh, người thân và bạn bè luôn lẩn trốn, mẹ rất hiếm khi nói to như vậy, trong nhà lúc nào cũng tẻ nhạt, có lẽ chỉ là quá khứ nhưng dường như vẫn chưa vượt qua được, nhưng cô hiểu được tất cả mọi chuyện.\n <br/>\n <br/>\n \"Con đến đây ạ.\" An Hảo đi xuống lầu, thấy mẹ cô đang ngồi trước bàn ăn nhìn cô với ánh mắt dịu dàng, trong lòng cảm thấy rất ấm áp: \"Mẹ, mẹ ăn cơm trước đi ạ.\" Lâm Uyển mỉm cười: \"Hôm nay không phải con sẽ báo danh sao? Mẹ chỉ là có chút phấn khích, cho nên đã làm một bữa sáng vô cùng thịnh soạn, con mau đến nếm thử đi.\"\n <br/>\n <br/>\n An Hảo cảm thấy thật buồn cười, mẹ cô Lâm Uyển năm nay rõ ràng đã ngoài ba mươi tuổi rồi, nhưng sao cô thấy mẹ trông giống như một đứa trẻ, luôn được cha cô lúc còn sống hết lòng cưng chiều. Nghĩ đến đây, đôi mắt của An Hảo hơi tối lại.\n</div>\n",
        "rating_value": 6.5
    },
    "ket-hon-chop-nhoang-ong-xa-cuc-pham": {
        "ten_truyen": "ket-hon-chop-nhoang-ong-xa-cuc-pham",
        "link_truyen": "https://truyenfull.io/ket-hon-chop-nhoang-ong-xa-cuc-pham/",
        "ten_truyen_full": "Kết Hôn Chớp Nhoáng Ông Xã Cực Phẩm",
        "tac_gia": "Bách Hương Mật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đường Ninh uống hơi nhiều trong trong bữa tiệc độc thân, vì vậy cô được chồng chưa cưới đưa về căn hộ, chỉ là khi cô mở mắt ra vì cơn đau đầu như búa bổ, cô lại nhìn thấy một đôi nam nữ đang hôn nhau say đắm dưới ánh đèn mờ ảo.\n <br/>\n <br/>\n Đường Ninh cảm thấy như bị sét đánh, ngơ ngác nhìn hai người hôn nhau đắm đuối cạnh chiếc giường của cô, cơn tức giận trong lòng cô bùng lên lập tức.\n <br/>\n <br/>\n “Vũ Nhu, đừng có làm loạn, Đường Ninh vừa mới ngủ!” Người đàn ông kiềm chế bằng cách xoa eo người phụ nữ rồi nói.\n <br/>\n <br/>\n “Sao? Sợ vợ sắp cưới của anh tỉnh lại sao?” Mặc Vũ Nhu hỏi với vẻ hờn trách: “Ngày mai hai người kết hôn rồi, đêm nay anh cho em nhé!”\n <br/>\n <br/>\n “Cục cưng, đừng ồn ào, chúng ta sang phòng khác đi!” Người đàn ông quyến rũ dụ dỗ.\n <br/>\n <br/>\n “Không muốn, em muốn làm ở đây! Em muốn làm trước mặt cô ta!” Mặc Vũ Nhu nhanh chóng cởi cúc áo sơ mi của người đàn ông, hai người lại trao nhau nụ hôn nồng cháy.\n <br/>\n <br/>\n Đường Ninh cố kìm chế nước mắt không để nó tuôn ra, cô không thể nào ngờ rằng người chồng sắp cưới của mình, người sẽ cùng cô đi đăng ký vào ngày mai, lại dẫn bồ nhí về ngoại tình ngay trước giường của cô.\n <br/>\n <br/>\n “Ngoan, chúng ta vào phòng tắm đi, không phải em thích nhất là ở trong bồn tắm sao?”\n <br/>\n <br/>\n “Vậy anh vào mở nước trước đi!” Mặc Vũ Nhu đẩy ngực người đàn ông, sau khi người đàn ông đi khỏi, cô ta mới bước đến trước mặt Đường Ninh, cúi đầu cười nhạo: “Đường Ninh, ngày mai, tôi sẽ không để Vũ Phàm có cơ hội cùng cô đi đăng ký kết hôn đâu, bởi vì tôi đã mang thai và anh ấy là của tôi!”\n <br/>\n <br/>\n Đường Ninh siết chặt hai tay thành nắm đấm, cố gắng nhẫn nhịn hết mức để bản thân không phát ra tiếng động nào, cho đến khi tiếng rên rỉ cuồng nhiệt của cả hai vang lên từ trong phòng tắm, Đường Ninh mới cảm thấy hoàn toàn vỡ vụn.\n <br/>\n <br/>\n Ba năm trước, cô vẫn là siêu mẫu hạng nhất ở Thịnh Kinh, nhưng vì người đàn ông này, cô đã từ bỏ tất cả, nhường ngôi vị siêu mẫu lại cho Mặc Vũ Nhu, hóa ra, chỉ là cô đang nhường váy cưới cho kẻ khác. Không, cô đang nằm mơ, đó là một cơn ác mộng, chỉ cần tỉnh lại sẽ không sao nữa.\n</div>\n",
        "rating_value": 7.7
    },
    "lien-hon-cung-tong-tai-xau-xa": {
        "ten_truyen": "lien-hon-cung-tong-tai-xau-xa",
        "link_truyen": "https://truyenfull.io/lien-hon-cung-tong-tai-xau-xa/",
        "ten_truyen_full": "Liên Hôn Cùng Tổng Tài Xấu Xa",
        "tac_gia": "Mục Cảnh Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n “Tổng giám đốc tập đoàn LK Mục Cảnh Thiên vào vài ngày trước đã cùng với người tình mới của mình tham gia một chuyến du ngoạn trên biển bằng du thuyền, mà người tình mới này không ai khác chính là người mẫu mới nổi gần đây Hoàng Mỹ Na, ngoài ra còn có phóng viên đã chụp được những hình ảnh cử chỉ thân mật của hai người, bọn họ đã cùng vui vẻ một đêm trên chiếc du thuyền trị giá 3 Tỷ,…” trên truyền hình liên tục phát đi phát lại những tin tức tương tự như vậy.\n <br/>\n <br/>\n Chỉ trong một thời gian ngắn, toàn bộ tin tức đã được lan rộng khắp Thành phố A.\n <br/>\n <br/>\n Mà ngay lúc này người con gái đang ngồi trên ghế sofa, khoác lên mình bộ đồng phục xanh xám, mái tóc được búi gọn gàng, trên khuôn mặt còn đeo một cặp mắt kiếng, rất dễ khiến người khác nghĩ đến hình tượng “Cô gái ế già” thường hay xuất hiện trên truyền hình.\n <br/>\n <br/>\n Dù như vậy cũng không khó để nhận ra khuôn mặt trái xoan trắng nõn nà cùng với đôi mắt đẹp có chút mơ màng của cô ấy, đây tuyệt đối là một người đẹp.\n <br/>\n <br/>\n Dù đang xem những tin tức đang phát trên truyền hình thì trên khuôn mặt cô gái ấy cũng không hề lộ ra bất kỳ cảm xúc nào.\n <br/>\n <br/>\n Ngay lúc này dì Lý người giúp việc trong nhà đang đứng bên cạnh, cũng không thể đoán ra được thiếu phu nhân đang có tâm trạng gì.\n <br/>\n <br/>\n Thiếu gia và thiếu phu nhân đã kết hôn được một năm, nhưng từ trước đến nay thiếu gia chưa hề một lần quay về nhà, quá đáng hơn lại còn thường xuyên gây ra những tin tức náo loạn như thế này.\n <br/>\n <br/>\n “Thiếu phu nhân, nhất định là do đám ký giả đó viết bậy bạ, cô đừng tin lời bọn họ...” Dì Lý ở bên cạnh an ủi.\n <br/>\n <br/>\n Có thật sự là viết bậy bạ hay không, bản thân Hạ Tử Hy vô cùng rõ ràng.\n <br/>\n <br/>\n Chỉ là cô không đáp lời, chỉ mỉm cười, cầm lên chiếc điện thoại trên bàn, sau đó gọi đến một số điện thoại.\n <br/>\n <br/>\n Rất nhanh, điện thoại đã được kết nối.\n <br/>\n <br/>\n “Alo”\n <br/>\n <br/>\n Cô chưa kịp lên tiếng, nhưng người bên kia đã lạnh lùng mở lời trước\n <br/>\n <br/>\n “Là tôi!” Hạ Tử Hy lạnh nhạt nói\n <br/>\n <br/>\n “Tìm tôi có chuyện gì?” Đầu dây bên kia truyền đến một âm thanh từ tính nhưng có chút không kiên nhẫn.\n <br/>\n <br/>\n “Tối nay anh có trở về không, tôi có chuyện muốn nói với anh!” Hạ Tử Hy nắm chặt điện thoại trả lời\n <br/>\n <br/>\n “Có chuyện gì thì cứ nói trực tiếp qua điện thoại, tôi thật sự không muốn quay về nhà nhìn bộ dạng của cô, chỉ khiến người khác cảm giác khó chịu!” Mục Cảnh Tiên không chút khách khí mà đáp lời.\n</div>\n",
        "rating_value": 7.1
    },
    "theo-duoi-me-xin-xep-hang": {
        "ten_truyen": "theo-duoi-me-xin-xep-hang",
        "link_truyen": "https://truyenfull.io/theo-duoi-me-xin-xep-hang/",
        "ten_truyen_full": "Theo Đuổi Mẹ Xin Xếp Hàng",
        "tac_gia": "Bút Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Theo Đuổi Mẹ Xin Xếp Hàng của tác giả Bút Thượng\n <br/>\n <br/>\n Mạt Hân Vũ nhỏ giọng cằn nhằn, cúi người mò mẫm lấy nến dưới ngăn tủ ra đốt, gió lạnh từ khe cửa lùa vào làm ánh sáng yếu ớt của ngọn nến không ngừng lay động.\n <br/>\n <br/>\n Cô đến bên cửa kính chuẩn bị khép cửa lại rồi nằm xuống giường bệnh nghỉ ngơi, vừa mới giơ tay ra định đóng cửa lại thì một bóng đen cao lớn đột ngột xông vào.\n <br/>\n <br/>\n Nói là xông vào chẳng bằng nói là ngã vào.\n <br/>\n <br/>\n Mạt Hân Vũ giật mình, hét lên một tiếng rồi cũng ngã ra đất theo cái bóng đen đó.\n <br/>\n <br/>\n “A...”\n <br/>\n <br/>\n Cô lơ mơ đẩy người đang nằm trên người mình ra, định nhấc chân đi thắp nến nhìn cho rõ người vừa tới, người đang nằm trên mặt đất kia chợt phát ra tiếng rên khe khẽ đầy đau đớn.\n <br/>\n <br/>\n “Ưm...”\n <br/>\n <br/>\n Là giọng đàn ông.\n <br/>\n <br/>\n “Này, anh không sao chứ?”\n <br/>\n <br/>\n Mạt Hân Vũ nương theo ánh sáng lờ mờ chạm vào cánh tay anh ta.\n <br/>\n <br/>\n Người anh ta rất nóng! Giống như người bệnh đang bị sốt cao!\n <br/>\n <br/>\n Mạt Hân Vũ run lên, vội vàng đỡ lấy vai người đàn ông đó dìu anh ta đứng dậy.\n <br/>\n <br/>\n “Tôi dìu anh lên giường nằm rồi sẽ đi lấy thuốc hạ sốt cho anh.”\n <br/>\n <br/>\n “Đừng đi...”\n <br/>\n <br/>\n Giọng anh ta trầm thấp lại có chút khàn khàn, dường như đang tận lực nhịn xuống nỗi đau đớn trên thân thể. Xem ra người này sốt không nhẹ.\n <br/>\n <br/>\n “Anh yên tâm tôi sẽ không đi đâu đâu, tôi nhất định sẽ giúp anh! Cứu người trị thương là... a...”\n</div>\n",
        "rating_value": 7.0
    },
    "vo-cua-vai-ac-khong-de-lam": {
        "ten_truyen": "vo-cua-vai-ac-khong-de-lam",
        "link_truyen": "https://truyenfull.io/vo-cua-vai-ac-khong-de-lam/",
        "ten_truyen_full": "Vợ Của Vai Ác Không Dễ Làm",
        "tac_gia": "Tử Thanh Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Không ai nghĩ rằng kẻ giết người trong đêm mưa gây chấn động cả nước lại là đại gia thương mại nổi tiếng Lục Vân Cảnh ở thành phố Bắc, vị bác sĩ tài một thời. Càng làm cho người khiếp sợ hơn chính là: Động cơ giết người của anh ta là để cứu người vợ bệnh nặng.\n <br/>\n <br/>\n Trình Vũ không bao giờ tưởng tượng được rằng người sẽ không bao giờ rời bỏ cô khi cô ốm nặng lại là Lục Vân Cảnh, nhân vật siêu phản diện lạnh lùng, sâu sắc, vô lương tâm khiến mọi người phải khiếp sợ. Vì đạt được mục đích của mình anh đã không từ thủ đoạn nào, thậm chí anh còn tự hủy hoại bản thân để cứu cô.\n <br/>\n <br/>\n Tuy nhiên, người chồng trên danh nghĩa này, cô còn chưa bao giờ nhìn thẳng.\n <br/>\n <br/>\n Trọng sinh trở lại mười năm trước, cuộc hôn nhân của cô với Lục Vân Cảnh vừa mới bắt đầu, và anh chưa đi lầm đường lạc lối để cứu cô. Nếu không phải vì cô cuộc sống của anh lẽ ra phải rực rỡ sáng lấp lánh như ngôi sao.\n <br/>\n <br/>\n Vậy thì kiếp này cô cũng có thể ly hôn với anh sớm hơn, để anh không vì cô mà hủy hoại bản thân nữa.\n <br/>\n <br/>\n Lục Vân Cảnh: \"Haha, không thể nào!\"\n <br/>\n <br/>\n Trình Vũ: \"...\"\n <br/>\n <br/>\n Được rồi, không ly hôn thì không ly hôn, vậy tôi sẽ đối xử tốt hơn với anh đi. (*? ▽? *)\n <br/>\n <br/>\n Ghi chú:\n <br/>\n <br/>\n * Kiếp trước vì cứu nhân vật nữ chính nên nam chính giết người, nữ chính trọng sinh trước khi nam chính lầm đường lạc lối, thay đổi vận mệnh, nhân vật nam chính không giết người nữa.\n <br/>\n <br/>\n * Truyện này kích thích, rất thoải mái và cẩu huyết, các bạn lưu ý không ăn loại này thì mời cẩn thận kẻo nhập hố.\n <br/>\n <br/>\n * Nam chính là mẫu cáo lạnh lùng bụng dạ đen tối, thực sự là kiểu lạnh lùng phúc hắc kia.\n <br/>\n <br/>\n * Nữ chính dễ thương, kiểu dễ thương có thể khiến nam chính lạnh lùng không tự kiềm chế được mà cưng chiều kiểu đáng yêu dễ thương này.Truyện hay...thân mời các bạn đọc tiếp\n</div>\n",
        "rating_value": 8.0
    },
    "nhiem-vu-sinh-de-750528": {
        "ten_truyen": "nhiem-vu-sinh-de-750528",
        "link_truyen": "https://truyenfull.io/nhiem-vu-sinh-de-750528/",
        "ten_truyen_full": "Nhiệm Vụ Sinh Đẻ",
        "tac_gia": "Lưu Ly Trản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n 18 tuổi rơi vào đường cùng cực của trần gian, một lối ra gợi mở, một thỏa thuận mang thai hộ. Cuộc sống nhiều biến động bắt đầu từ đây. Cô lén dấu đi một đứa. Ngoài hai đứa con cô, còn có một đứa bé giống hệt 2 anh em sinh đôi năm nào. Giò cả 3 đều là nhân vật quyền thế. Truyện nhiều cảnh mới lạ đem đến nhiều cung bậc cảm xúc.\n</div>\n",
        "rating_value": 7.3
    },
    "long-than-o-re": {
        "ten_truyen": "long-than-o-re",
        "link_truyen": "https://truyenfull.io/long-than-o-re/",
        "ten_truyen_full": "Long Thần Ở Rể",
        "tac_gia": "Nguyễn Tùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Long Thần Ở Rể kể về Diệp Trung cưới Trần An Nhiên và phải ở rể nhà họ Trần. Cuộc sống đầy nhục nhã khi ở rể trong khi anh là con của phú nhị đại, thừa kế gia sản hàng ngàn tỷ đồng.\n <br/>\n <br/>\n Mặc dù Diệp trung ở rể và chưa thừa kế nhưng Trần Diệp Anh một cô gái xinh đẹp, lại luôn sát cánh bên chồng trong những lúc khó khăn.\n <br/>\n <br/>\n ***********\n <br/>\n <br/>\n Ba năm trước, khi ông cụ Trần vẫn còn tại thế, không biết ông tìm đâu ra Diệp Trung, lại còn nhất quyết gả cháu gái\n <br/>\n trưởng của mình là Trần An Nhiên cho anh. Lúc đó Diệp Trung chỉ là kẻ không có nối một xu dinh túi, chẳng khác nào một tên ăn mày.\n <br/>\n <br/>\n Trần An Nhiên không thích Diệp Trung. Nhưng vì lúc đó sức khỏe ông cụ Trần đã suy yếu, không còn sống được bao lâu mà cô đã gật đầu đồng ý, hoàn thành tâm nguyện của ông.\n <br/>\n <br/>\n Lúc này, em họ của Trần An Nhiên là Trần Thúy Vi đứng bên cạnh cười cợt, cô ta nói: “Chị à, chị xem chị gả cho cái đồ ăn hại gì vậy chứ? Em và Quang Vũ mới chỉ đính hôn thôi, còn chưa kết hôn đâu đó mà anh ấy đã tặng bà nội miếng ngọc Phật Hoa Điền. Chồng chị đã không mang quà tới tặng thì thôi, lại còn có mặt mũi đi vay tiền bà nữa cơ đấy”\n <br/>\n <br/>\n “Đúng rồi đó anh Trung à. Hai chúng ta đều là ư nhà họ Trần. Anh thân là rể trưởng mà như thế này thì thất bại quá rồi đó”\n <br/>\n <br/>\n Người đàn ông vừa mới lên tiếng là chồng chưa cưới của Trần Thúy Vi, cậu chủ của một đại gia tộc ở vùng này - Vương Quang Vũ\n <br/>\n <br/>\n Mặc dù Vương Quang Vũ chuấn bị kết hôn với Trần Thúy Vi nhưng ở trong mắt của anh ta thì so với vợ của Diệp Trung là Trần An Nhiên, sắc đẹp của Trần Thúy Vi vẫn thua kém An Nhiên đến mười vạn tám nghìn dặm.\n <br/>\n <br/>\n Trần An Nhiên là nữ thần tiếng tăm lừng lấy khắp Hải Phòng, nhưng nữ thần lại gả cho một thẳng ăn hại vô dụng như thế kia, trong lòng Vương Quang Vũ cũng thấy vô cùng khó. chịu.\n</div>\n",
        "rating_value": 6.6
    },
    "con-re-gia-heo-an-ho": {
        "ten_truyen": "con-re-gia-heo-an-ho",
        "link_truyen": "https://truyenfull.io/con-re-gia-heo-an-ho/",
        "ten_truyen_full": "Con Rể Giả Heo Ăn Hổ",
        "tac_gia": "Mạo Tự Thuần Khiết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n “Hàn Đông, anh nói tại sao anh lại đồng ý kết hôn với tôi chứ, anh rõ ràng biết tôi thích người khác mà.” Lúc này, Hạ Mộng lại nói chuyện say xỉn một cách mơ mơ hồ hồ.\n <br/>\n <br/>\n Trong lòng Hàn Đông không vui, ai biết là cô thích người khác chứ. Nếu nói biết cũng chính là hôm nay mới biết thôi. Trong bữa tiệc Hạ Mộng hình như đã nhìn thấy một người đàn ông áo vest giày da, nhìn trông như một tên mặt người dạ thú, sau đó thì bắt đầu uống rượu như phát điên vậy.\n <br/>\n <br/>\n Buồn bực trong lòng, tiếp đó một làn hô hấp nhẹ nhàng trong vòng tay vang lên, Hạ Mộng ngủ rồi.\n <br/>\n <br/>\n Hàn Đông thở dài, vụng về mở cửa xe nhét người vào trong hàng ghế sau rồi đi về khách sạn.\n <br/>\n <br/>\n Về đến phòng, sau khi anh đặt Hạ Mộng xuống giường thì cả người đã ra cả một thân mồ hôi rồi.\n <br/>\n <br/>\n Hàn Đông cũng chả phải chính nhân quân tử gì, nhưng cũng không thích nhân người ta lúc nguy cấp mà được lợi.\n <br/>\n <br/>\n Anh âm thầm nhéo một cái vào đùi mình, sự đau nhói như xuyên tâm khiến cả người anh khẽ tỉnh táo lại một chút. Đang chuẩn bị về phòng mình nghỉ ngơi thì tay của Hạ Mộng đột nhiên kéo lấy Hàn Đông đang định rời khỏi: “Đừng đi.”\n <br/>\n <br/>\n Hàn Đông còn tưởng là lương tâm của cô xuất hiện rồi, nhưng đáng tiếc sự ấm áp trong lòng còn chưa kịp dấy lên thì đã nghe Hạ Mộng nói mê sảng: “Ngọc Bình, đừng rời xa em...”\n</div>\n",
        "rating_value": 7.7
    },
    "vuong-phi-da-tai-da-nghe-303562": {
        "ten_truyen": "vuong-phi-da-tai-da-nghe-303562",
        "link_truyen": "https://truyenfull.io/vuong-phi-da-tai-da-nghe-303562/",
        "ten_truyen_full": "Vương Phi Đa Tài Đa Nghệ",
        "tac_gia": "Lục Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Vương Phi Đa Tài Đa Nghệ\n </b>\n của tác giả\n <b>\n  Lục Nguyệt\n </b>\n là câu chuyện kể về bác sĩ thiên tài xuyên không thành đích nữ nhà Tướng Phủ, bị hãm hại bởi phụ thân và thứ thiếp, gả cho nhiếp chính vương. Cạm bẫy trùng trùng, hãm hại khắp nơi, dựa vào một thân y thuật, cô như cá gặp nước giữa tranh đấu trong phủ lẫn thâm cung. Diệt thái tử, cứu Lương Vương, trị ôn dịch, từ một tiểu thư sợ hãi rụt rè của Tướng phủ lột xác thành nữ tử kiên cường sánh vai cùng hắn.\n <br/>\n \"Nàng còn lén chạy ra ngoài nữa, bổn vương đánh gãy chân nhỏ của nàng, có vương phi nào mang thai lại chạy lung tung như thế không?\"\n <br/>\n <br/>\n \"Giang Đông có ôn dịch, thiếp thân là đại phu muôn dân, tất nhiên phải đi, ngài còn cản thiếp thì bệnh dịch sẽ truyền đến Kinh đô mất.\"\n <br/>\n <br/>\n Đôi tay cứng như sắt vươn ra, ôm lấy người nữ nhân cằn nhằn không dứt kia, Nhiếp Chính Vương sải bước quay về, Hừ, đại phu người ta còn nhiều cơ, muốn một nữ nhân mang thai như nàng ra mặt? Còn tưởng mình là bồ tát sao? Không nhớ thủ đoạn năm xưa của nàng tàn nhẫn xảo quyệt ra sao ư!\n</div>\n",
        "rating_value": 7.4
    },
    "ta-la-nguoi-o-re": {
        "ten_truyen": "ta-la-nguoi-o-re",
        "link_truyen": "https://truyenfull.io/ta-la-nguoi-o-re/",
        "ten_truyen_full": "TA LÀ NGƯỜI Ở RỂ",
        "tac_gia": "Nhạc Phong Liễu Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ba năm trước vì quyết tâm đầu tư vào một mỏ dầu mà thiếu gia nhà giàu Nhạc Phong bị gia tộc trục xuất phải giấu thân phận đi ở rể. Ngày ngày bị vợ vô danh cùng mẹ vợ sai bải, hành hạ , người người phỉ báng, gắn cho hắn cái danh vô dụng. Nhưng ba năm sau vận may đã đến hắn trở thành người giàu có. Hãy cùng xem hắn trả lại nhũng đau khổ năm xưa cùng bước lên đỉnh phong của cuộc đời.\n</div>\n",
        "rating_value": 7.1
    },
    "chi-vo-theo-anh-ve-nha-nao": {
        "ten_truyen": "chi-vo-theo-anh-ve-nha-nao",
        "link_truyen": "https://truyenfull.io/chi-vo-theo-anh-ve-nha-nao/",
        "ten_truyen_full": "“Chị Vợ”. Theo Anh Về Nhà Nào",
        "tac_gia": "Atermis",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “Phan Quân Khánh. Chúng ta dừng lại đi. Tôi không có rảnh để tiếp tục cuộc chơi với cậu.”\n <br/>\n <br/>\n “Anh nhắc lại một lần nữa. Dù anh có nhỏ tuổi thua hay em muốn chối bỏ mọi thứ thì sự thật anh vẫn là người chồng hợp pháp của em. Yêu cầu em phải đổi cách xưng hô đi. Gọi chồng hoặc ông xã.”\n</div>\n",
        "rating_value": 6.9
    },
    "tong-giam-doc-bac-ty-khong-de-choc-572628": {
        "ten_truyen": "tong-giam-doc-bac-ty-khong-de-choc-572628",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-bac-ty-khong-de-choc-572628/",
        "ten_truyen_full": "Tổng Giám Đốc Bạc Tỷ Không Dễ Chọc",
        "tac_gia": "Thời Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ông xã trúng số 15 tỷ rồi nên đôi nên cặp với tiểu tam, cô phải làm sao?\n <br/>\n <br/>\n Gả cho người đàn ông quyền thế nhất Bắc Thành, làm mợ chủ Dạ được người người hâm mộ, từ đây nhân sinh của Thẩm Kiều thuận lợi vô cùng. Vốn cho rằng chỉ là cuộc hôn nhân mỗi bên đều cần, ai mà ngờ cô lại đánh mất tim mình…\n</div>\n",
        "rating_value": 7.6
    },
    "huong-han": {
        "ten_truyen": "huong-han",
        "link_truyen": "https://truyenfull.io/huong-han/",
        "ten_truyen_full": "Hương Hàn",
        "tac_gia": "Phỉ Ngã Tư Tồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hương Hàn đưa người đọc bước vào những đêm mưa rả rích của Thượng Hải, nơi tình yêu, lòng thù hận và nỗi cô đơn, bất lực cứ đan xen vào nhau, phủ chụp lấy từng nhân vật như một nhát dao lạnh thấu cứa vào lòng người đọc. Giữa bóng ảm đạm của bao mưu mô thủ đoạn nhằm tranh đoạt quyền lực ấy, tình yêu liệu có ngời sáng để vượt lên tất cả? Một cái kết bất ngờ và đầy xúc động sẽ là lời giải đáp cho câu hỏi trên.\n <br/>\n <br/>\n \"Trở về chốn xa xưa,\n <br/>\n Trăng soi trên đường vắng\n <br/>\n Tay ai vương hơi lạnh,\n <br/>\n Lòng quặn thắt hơn thu.\"\n</div>\n",
        "rating_value": 8.2
    },
    "hung-hang-yeu-em-tong-tai-thu-yeu": {
        "ten_truyen": "hung-hang-yeu-em-tong-tai-thu-yeu",
        "link_truyen": "https://truyenfull.io/hung-hang-yeu-em-tong-tai-thu-yeu/",
        "ten_truyen_full": "Hung Hăng Yêu Em (Tổng Tài Thú Yêu)",
        "tac_gia": "Hồ ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mỗi một lần lúc hai người hoan ái, nàng sẽ nhắm hai mắt của mình, không muốn nhìn thấy hắn. Nhưng hắn vẫn hung hăng muốn nàng, hành hạ nàng, dùng thanh âm khàn khàn hỏi nàng “Yêu ta sao?” Nàng không nói, hắn liền thay đổi biện pháp khác đối với nàng, để cho nàng khóc, để cho nàng cầu xin tha thứ mà nói “Yêu, yêu ngươi…” Lần lượt ngươi đuổi ta chạy, hắn rốt cuộc giận, đôi tay xuyên qua tóc của nàng, thân thể cao lớn mang nàng đè chặt xuống giường, tròng mắt đen nhìn nàng chằm chằm, ngữ khí lạnh lẽo nói “Mạc Tiêu Hữu, ngươi còn dám chạy, ta muốn xem xem!” Nàng đau đến cau mày, trong mắt nổi lên một tầng sương mù nhìn gương mặt tuấn tú của hắn “Muốn như thế nào ngươi mới thả ta đi, mới bỏ qua cho ta…?” Nàng không chịu được gào thét. Trong mắt hắn thoáng qua thống khổ, tâm bén nhọn đau, gương mặt lạnh lẽo đọng lại vẻ đáng sợ “Ta cho ngươi biết Mạc Tiêu Hữu, cả đời này ngươi cũng đừng nghĩ có khả năng rời khỏi ta” Khi nàng nằm trong bồn tắm tràn đầy máu tươi, phút chốc bị hắn ôm lấy, nàng nghe được âm thanh hoang mang của hắn la lên, rống giận. Là hắn đây sao? Đó là tên ác ma khốn kiếp ư? Hắn… cũng có lúc sợ hãi như vậy????\n</div>\n",
        "rating_value": 7.2
    },
    "hotgirl-khong-toi-khong-muon-lam-hotgirl": {
        "ten_truyen": "hotgirl-khong-toi-khong-muon-lam-hotgirl",
        "link_truyen": "https://truyenfull.io/hotgirl-khong-toi-khong-muon-lam-hotgirl/",
        "ten_truyen_full": "Hotgirl ? Không ! Tôi Không Muốn Làm Hotgirl !!!",
        "tac_gia": "Windy luv mic",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cả nhà thông cảm nhân vật của em nhiều lắm nên cho em mạn phép không giới thiệu nha, trước sau gì mọi người cũng sẽ biết thôi hihi.\n <br/>\n Đọc thử nhé!!!!!!!\n</div>\n",
        "rating_value": 8.6
    },
    "yeu-nhau-lam-can-nhau-dau-tuong-ai-tuong-sat": {
        "ten_truyen": "yeu-nhau-lam-can-nhau-dau-tuong-ai-tuong-sat",
        "link_truyen": "https://truyenfull.io/yeu-nhau-lam-can-nhau-dau-tuong-ai-tuong-sat/",
        "ten_truyen_full": "Yêu nhau lắm cắn nhau đau (Tương ái tương sát)",
        "tac_gia": "Hội Giả Định Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện không có văn án chi cả nên nói qua chút~~\n <br/>\n Truyện này không dài không ngắn, vừa phải, con số 64 rất chi là tròn trĩnh, hôm bữa đi tìm võng du đào ra đc cái nỳ, nghe giới thiệu xong ham hố đọc, quả thật là...cẩu huyết\n <br/>\n Game tác giả viết cũng lạ, lập nick tìm sư phụ chơi 3 ngày mãn cấp *ngất*, mà 1 người còn có thể có 2 sư phụ. Tô Tiếu là sinh viên năm 3, vì theo đuổi anh đội trưởng đội bóng rổ nên chơi game, tìm cách tiếp cận, ai ngờ lần đầu ra tay đã giết người ta, phe của Tô Tiếu với phe của chàng thù sâu hơn biển, đụng mặt nhau chưa được 2 câu đã chửi nhau, rồi đột nhiên có một cái ‘bóng’ cứ theo Tô Tiếu, bất ngờ bị giết, bất ngờ được cứu, bất ngờ được ôm, còn bất ngờ đính hôn *hô hô hô*\n <br/>\n Lắm cảnh cũng buồn cười, phe chàng ra lệnh đồ sát phe Tô Tiếu, Tiếu ta vừa lên đã bị tống ra giữa vòng vây kẻ địch, chắc mẩm là hy sinh, ai ngờ kẻ địch lăn ra chết, ‘ai dó’ đã ra tay cứu cô, đang định cảm ơn, ‘ai đó’ giết luôn cả Tô Tiếu. Chàng cưới vợ, Tô Tiếu đau lòng gần chết, kêu bạn bè huynh đệ lên cầu hỉ thước chặn đoàn rước dâu, BUG chưa được sửa, cả đoàn đứng cứng ngắc, người rớt mạng ào ào như sao sa, cuối cùng hôm đó chàng không cưới được, và còn nhiều cảnh nữa làm bạn cười rụng răng.\n <br/>\n Đọc thử nhé!!!!!!!\n</div>\n",
        "rating_value": 7.2
    },
    "yeu-nhu-vay-han-la-the": {
        "ten_truyen": "yeu-nhu-vay-han-la-the",
        "link_truyen": "https://truyenfull.io/yeu-nhu-vay-han-la-the/",
        "ten_truyen_full": "Yêu Như Vậy Hận Là Thế",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ai cũng biết chồng cô có người phụ nữ khác, kể cả cô.\n <br/>\n ***\n <br/>\n Lục Diên Chiêu nói: \"Tôi chưa từng thấy người phụ nữ nào độc ác như cô.\"\n <br/>\n Anh ta nói rất đúng, không có người phụ nữ nào độc ác như cô, tàn nhẫn như cô, tự tay dệt cho mình giấc mộng, cuối cùng lại tự tay phá hủy nó từng chút từng chút một…\n <br/>\n Một người phụ nữ không dám bước vì sợ, còn người đàn ông thì do dự, mải bận lòng, liệu có hay không có thể sánh đôi.\n <br/>\n Đọc thử nhé!!!!!!!\n</div>\n",
        "rating_value": 8.3
    },
    "hot-boy-rac-roi-day-chay-mau": {
        "ten_truyen": "hot-boy-rac-roi-day-chay-mau",
        "link_truyen": "https://truyenfull.io/hot-boy-rac-roi-day-chay-mau/",
        "ten_truyen_full": "Hot boy ? Rắc rối đấy, chạy mau!!!",
        "tac_gia": "fairy_galaxies",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “- Hot boy? Chỉ là một cậu chàng trai, nhà giàu, cùng lắm thì học giỏi và chơi thể thao tốt,… có gì đâu mà mọi người cứ phải hớn ha hớn hở thế nhỉ!\n <br/>\n - Đúng đúng, nói rất đúng em yêu!!!\n <br/>\n - Thôi ngay, ai là em yêu của cậu! Cái đồ…\n <br/>\n Rất nhiều người trong chúng ta nghĩ rằng “hot boy” chính là hoàng tử của hiện tại, một thực thể hoàn hảo bước ra từ những câu chuyện cổ tích. Nhưng thực tế thì, cái danh ” Hot boy” ấy chỉ là do mọi người tự gắn vào cho những chàng trai nổi – bật – hơn – bình – thường ấy thôi. Con người chẳng có ai hoàn hảo, “hot boy” cũng vậy. Haizzz chẳng những mang rắc rối đến cho người khác mà bản thân các hotboy cũng gặp không ít những phiền phức. Đúng là…Với tôi, hotboy là cả tá những rắc rối đấy! Á a, nhắc Tào Tháo là Tào Tháo đến ngay kìa, chạy thôi, chạy mau thôi!!!\n</div>\n",
        "rating_value": 7.9
    },
    "nha-co-manh-the-cung-chieu-388663": {
        "ten_truyen": "nha-co-manh-the-cung-chieu-388663",
        "link_truyen": "https://truyenfull.io/nha-co-manh-the-cung-chieu-388663/",
        "ten_truyen_full": "Nhà Có Manh Thê Cưng Chiều",
        "tac_gia": "Mục Đình Sâm Ôn Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Nhà Có Manh Thê Cưng Chiều nhân vật chính là Mục Đình sâm và Ôn Ngôn. Hai người trở thành trẻ mồ côi sau một tai nạn máy bay, nhưng tai nạn của nhà anh lài do bố cô gây nên. Sau đó cô được người nhà Mục gia đưa về nhà. Từ đây những tình cảm và oán hận dần dần được hé mở. Mời các bạn đón đọc truyện hay nhé.\n <br/>\n ***********\n <br/>\n Mục Đình Sâm đứng dậy đi về hướng cô, mỗi một bước đến gần, đều khiến cô sợ hãi lùi lại.\n <br/>\n <br/>\n Đọc thử nhé!!!!!\n</div>\n",
        "rating_value": 7.1
    },
    "hop-dong-yeu": {
        "ten_truyen": "hop-dong-yeu",
        "link_truyen": "https://truyenfull.io/hop-dong-yeu/",
        "ten_truyen_full": "Hợp Đồng Yêu",
        "tac_gia": "Shell",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô bé tên là My. Dương Ngọc My 18 tuổi, đây là ảnh con bé. Tôi cầm tấm ảnh trong tay, miệng cười khẩy ko biết ông bố già yêu dấu của tôi lại có trò gì mới nữa đây, bây giờ lại bảo tôi lấy con bé 18 vắt mũi sạch à?. Trong ảnh là 1 cô gái rất xinh, sở hữu nụ cười rất trong sáng, mái tóc nối dài đến tận hông. Nhìn ảnh mà tôi thấy thật hài lòng, cô em xinh thế này thì cũng tạm chấp nhận phong cho cái danh hiệu “Vợ”. Để em này ở nhà cơm nước, mỗi tối phục vụ tôi thì cũng hay nhỉ. - Động lòng rồi hả con trai? - Ok, xinh thế này thì con duyệt. - Còn việc có yêu hay ko thì ko sao, bố đã tính rồi bố sẽ cho con và con bé sống như vợ chồng trong 6 tháng để tìm hiểu nhau, từ từ rồi cũng sẽ yêu thôi, con bé xinh thế cơ mà.\n</div>\n",
        "rating_value": 6.3
    },
    "hop-dong-vo-van-nhung-vi-anh-em-se-lam": {
        "ten_truyen": "hop-dong-vo-van-nhung-vi-anh-em-se-lam",
        "link_truyen": "https://truyenfull.io/hop-dong-vo-van-nhung-vi-anh-em-se-lam/",
        "ten_truyen_full": "Hợp Đồng Vớ Vẩn, Nhưng Vì Anh Em Sẽ Làm!",
        "tac_gia": "MiA Lee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Facebook: Lee Thế:- Stt” Chán ghê. Chia tay mà mẹ bảo lấy vợ. Cần 1 người….”\n <br/>\n 5 phút sau khi stt được up, có 1 comment” Em được không? Đợi ngày này lâu rồi ^^” Belly\n <br/>\n Like comment” Em có chắc không? Anh lấy thật đấy” Lee Thế\n <br/>\n “Thật^^” Belly\n <br/>\n “ Vậy cho anh sđt em”\n <br/>\n “em sẽ inbox”\n <br/>\n Inbox từ Belly” 0166xxxxxxx”\n <br/>\n “Ok, hẹn gặp em một ngày không xa. Anh sẽ phone”\n <br/>\n Nó sung sướng, thật sung sướng và cả hạnh phúc nữa chứ. Nó đã đợi ngày này từ lâu rồi, ngày mà anh và nó hẹn hò.\n <br/>\n Câu chuyện dựa trên cuộc đời tớ, chap 1 hoàn toàn là sự thật...........:)\n <br/>\n <br/>\n Đọc thử nhé!!!!!!!\n</div>\n",
        "rating_value": 6.9
    },
    "hop-dong-lo-lem-va-hai-chang-hoang-tu": {
        "ten_truyen": "hop-dong-lo-lem-va-hai-chang-hoang-tu",
        "link_truyen": "https://truyenfull.io/hop-dong-lo-lem-va-hai-chang-hoang-tu/",
        "ten_truyen_full": "Hợp Đồng Lọ Lem Và Hai Chàng Hoàng Tử",
        "tac_gia": "Meo TML",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Boo – Cô bé hậu đâu,tính tình trẻ con,mít ướt,mặc dù đã là 1 học sinh cấp 3, 16t nhưng vẫn luôn tin vào truyện cổ tích với bạch mã hoàng tử…\n <br/>\n Cuộc đời bất công ko thương kẻ ở hiền khi nó bất đắc dĩ phải kí bảng hợp đồng osin lúc với 2 chàng trai tựa như hoàng tử\n <br/>\n – 1 bên là Ken – Ca sĩ kiêm người mẫu và diễn viên, đang nổi rầm rộ trên toàn quốc,là thần tượng của tất cả con gái\n <br/>\n – 1 bên là Tổng giám đốc công ty lớn tầm cỡ có tiếng cả nước\n <br/>\n – Jun, mẫu đàn ông lý tưởng cho tất cả các cô gái… Ay da!!! Cô nàng lọ lem Boo nhà ta sẽ ra sao đây?????\n <br/>\n Đọc thử nhé!!!!!!!\n</div>\n",
        "rating_value": 5.2
    },
    "yeu-phai-nha-dau-hai-mat": {
        "ten_truyen": "yeu-phai-nha-dau-hai-mat",
        "link_truyen": "https://truyenfull.io/yeu-phai-nha-dau-hai-mat/",
        "ten_truyen_full": "Yêu Phải Nha Đầu Hai Mặt",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Má ơi, sắp đến ngày ăn cơm thân cận cùng tân nương rồi.\n <br/>\n <br/>\n Hắn không muốn nghĩ đến có thể “may mắn thoát khỏi khó khăn\" này\n <br/>\n <br/>\n Hay là lấy dao hủy đi dung mạo của chính mình, hay là trực tiếp lao ra đường để cho xe đâm tàn phế có vẻ hơn?\n <br/>\n <br/>\n Ngừng! Cái quỷ gì vậy.\n <br/>\n <br/>\n Hắn khẳng định là bị áp lực quá lớn, mới có những ý tưởng điên cuồng này.\n <br/>\n <br/>\n Không bằng tại quán ăn đêm tìm một cô em lăn lộn trên giường để thay đổi tâm tình.\n <br/>\n <br/>\n Nhưng lướt qua lướt lại làm cho hắn thoáng nhìn thấy nha đầu hoang dã 10 năm trước đã đi theo người nhà di dân đến Vancouver*.\n <br/>\n <br/>\n Hơn nữa cô ta vừa nghe thấy hắn gọi đã bỏ chạy, hại hắn theo phản xạ cùng cô bắt đầu chơi trò đuổi bắt.\n <br/>\n <br/>\n Sau đó, cô nói cho hắn vì không muốn gả cho đối tượng mà ba mẹ chọn mới trộm quay về Đài Loan.\n <br/>\n <br/>\n Tốt xấu cũng là em họ của bạn bè, lại là em gái nhỏ chính mình từng trông coi.\n <br/>\n <br/>\n Không nghĩ cô gái này làm cho hắn như kẻ ngốc bị bắt mặc quần áo hở hang xuất hiện ở quán ăn đêm.\n <br/>\n <br/>\n Cô ta lại còn tuyên bố muốn tìm một người đàn ông có tiền lại nguyện ý nuôi dưỡng cô, để cô dựa vào.\n <br/>\n <br/>\n Không thể nha, ý tưởng hành vi lệch lạc đến mức này, cũng đừng trách hắn sử dụng đến thủ đoạn cuối cùng.\n <br/>\n <br/>\n * Vancouver: là thành phố lớn nhất ở bờ biển phía Tây của tỉnh bang British Columbia, Canada giáp Thái Bình Dương và là thành phố lớn thứ ba với hải cảng có độ sâu tự nhiên cao nhất, lớn nhất và bận rộn nhất của Canada.\n</div>\n",
        "rating_value": 7.0
    }
}