{
    "thap-nien-70-xuyen-thanh-co-chi-xinh-dep-lam-tinh": {
        "ten_truyen": "thap-nien-70-xuyen-thanh-co-chi-xinh-dep-lam-tinh",
        "link_truyen": "https://truyenfull.io/thap-nien-70-xuyen-thanh-co-chi-xinh-dep-lam-tinh/",
        "ten_truyen_full": "Thập Niên 70 Xuyên Thành Cô Chị Xinh Đẹp Làm Tinh",
        "tac_gia": "Tùng Thử Tuý Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tô Nghiên, bà chủ cửa hàng bánh ngọt với ngoại hình ngây thơ như bé thỏ trắng, được mọi người đánh giá là dịu dàng, khéo léo và tay nghề trang trí bánh tuyệt đẹp. Tuy nhiên, một lần ngoài ý muốn, cô xuyên vào trong nữ phụ Tô Yến Đình một nhân vật gây chuyện trong truyện thập niên. Tô Yến Đình, bông hoa xinh đẹp của thôn, bị Tăng Vân Quân - quân nhân có tiền đồ tốt đẹp, người được thu xếp làm chồng - cưới em út của cô là Tô Ngọc Đình, cũng chính là nữ chính trùng sinh. Tô Yến Đình ghen tị và làm xằng làm bậy, can thiệp hôn sự của Tăng Vân Quân và Tô Ngọc Đình, nhưng càng gây chuyện, tình cảm giữa nam nữ chính càng vững chắc hơn. Cuối cùng, Tô Yến Đình trở thành đá kê chân cho tình cảm của nam nữ chính và gặp phải kết cục thảm thiết.\n <br/>\n <br/>\n Sau khi trùng sinh, Tô Ngọc Đình phá hoại thành công hôn sự của chị ruột, nhưng lại trở thành đối tượng kết hôn của Tăng Vân Quân. Tuy nhiên, cô không có chút tình cảm nào với anh ta và chỉ muốn giải cứu Tăng Vân Quân khỏi tổn thương của chị gái. Đồng thời, Tô Yến Đình - hiện là Tô Nghiên - muốn thử cảm giác làm nữ hoàng drama. Cô không tới quân khu để níu kéo nam chính mà để ghê tởm hai người bọn họ, nhưng lại cuốn hút sự chú ý của thủ trưởng của nam chính. Tô Yến Đình đồng ý làm đối tượng của anh ta, nhưng càng gây chuyện thì anh ta lại càng cuồng sủng cô.\n <br/>\n <br/>\n Câu chuyện xoay quanh trận chiến giữa hai nữ phụ trong truyện thập niên, Tô Yến Đình và Tô Ngọc Đình, và cuộc đua theo đuổi giữa hai nam chính, Tăng Vân Quân và Giang Nhung. Mặc dù đây là một truyện ngôn tình xuyên sách, nhưng có phần hài hước, đặc biệt là với những ai yêu thích drama. Cuối cùng, thông điệp sâu sắc của câu chuyện là hướng tới cuộc sống mai sau và không nên gây chuyện và can thiệp vào tình cảm của người khác.\n</div>\n",
        "rating_value": 7.3
    },
    "long-ta-tu-tinh": {
        "ten_truyen": "long-ta-tu-tinh",
        "link_truyen": "https://truyenfull.io/long-ta-tu-tinh/",
        "ten_truyen_full": "Lòng Ta Tự Tĩnh",
        "tac_gia": "Mặc Viễn Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nương ta là vú em của tiểu thư. Khi cả nhà lão gia đột nhiên gặp nạn bị lưu đày nơi man di thì nương đẩy ta ra, bảo rằng ta mới là tiểu thư.\n <br/>\n <br/>\n Sau đó ta vẫn luôn tồn tại dưới thân phận tiểu thư. Cho đến khi án tử cả nhà lão gia được lật lại, nương lập tức muốn ta và tiểu thư đổi thân phận như cũ.\n <br/>\n <br/>\n Thật buồn cười, mời Phật dễ, tiễn Phật mới khó. Đã lợi dụng ta rồi, vậy thì chấp nhận chịu hậu quả đi...\n</div>\n",
        "rating_value": 7.9
    },
    "thap-nien-70-tro-ve-nam-thang-chong-toi-con-tre-tuoi": {
        "ten_truyen": "thap-nien-70-tro-ve-nam-thang-chong-toi-con-tre-tuoi",
        "link_truyen": "https://truyenfull.io/thap-nien-70-tro-ve-nam-thang-chong-toi-con-tre-tuoi/",
        "ten_truyen_full": "Thập Niên 70 Trở Về Năm Tháng Chồng Tôi Còn Trẻ Tuổi",
        "tac_gia": "Phượng Khuynh Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Câu chuyện do Phượng Khuynh Nhan sáng tác, kể về hai người yêu nhau trong kiếp trước. Tuy nhiên, với bối cảnh và tuổi tác khiến cho tình yêu chỉ biết giấu kín và không thể thổ lộ. Họ phải xa nhau suốt cả đời.\n <br/>\n <br/>\n Một ngày nọ, Mộc Ly sống lại phát hiện mình đã xuyên đến thập niên 70, khi chàng trai mà cô yêu vẫn còn trẻ tuổi. Tuy nhiên, lần này cô quyết tâm không bỏ lỡ cơ hội nữa.\n <br/>\n <br/>\n Cô nỗ lực học tập, thi đậu đại học thủ đô và gặp lại người yêu cũ một lần nữa. Mộc Ly tỏ ra vui vẻ và tỏ tình với Hàn Liệt. Cô như đóa hoa với lấp lánh, đưa tay về phía anh và muốn được khám phá nhiều điều hơn.\n <br/>\n <br/>\n Hàn Liệt cũng không kém cạnh, nở nụ cười và cầm tay cô. Cả hai hạnh phúc bên nhau và sẵn sàng trải qua cuộc sống mới.\n</div>\n",
        "rating_value": 7.8
    },
    "toi-da-lo-yeu-em-mat-roi": {
        "ten_truyen": "toi-da-lo-yeu-em-mat-roi",
        "link_truyen": "https://truyenfull.io/toi-da-lo-yeu-em-mat-roi/",
        "ten_truyen_full": "Tôi Đã Lỡ Yêu Em Mất Rồi",
        "tac_gia": "Giản mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Tôi Đã Lỡ Yêu Em Mất Rồi của tác giả Giản mộc kể về Hàn Cẩn, chủ tịch tập đoàn BMB, 30 tuổi là người duy nhất được người nhà họ Hàn trọng thưởng. Anh có em gái tên Vy Vy, cô đã mất khi mới 18 tuổi vì bạo ở trường học.\n <br/>\n <br/>\n Nữ chính Tiếu Hi sinh vào một gia đình nghèo khó, bị bỏ rơi bởi cha mẹ. Cô sống chung với bà nội, luôn phải nghe bị chửi rủa thậm tệ. Vy Vy là người bạn thân nhất của Tiếu Hi. Tuy nhiên, sau khi Vy Vy mất, cô tiếp tục bị bạo hành và mất khả năng nhìn thấy ánh sáng. Bà nội của cô bán cô đi vì nghiện bài bạc.\n <br/>\n <br/>\n Sau cái chết của em gái, Hàn Cẩn nhanh chóng tìm ra hung thủ và đó chính là Tiếu Hi. Từ đây, cuộc sống của cô bị đen tối và khiếp sợ hơn cả địa ngục. Hàn Cẩn đánh đập và chửi rủa cô một cách tàn bạo.\n <br/>\n <br/>\n Nếu bạn yêu thích truyện ngôn tình, hãy thử đọc thêm Yêu Không Thể Yêu hoặc Hoa Trong Gương: Vô Tình Gặp Người.\n</div>\n",
        "rating_value": 4.5
    },
    "yeu-han-han-yeu": {
        "ten_truyen": "yeu-han-han-yeu",
        "link_truyen": "https://truyenfull.io/yeu-han-han-yeu/",
        "ten_truyen_full": "Yêu Hận Hận Yêu",
        "tac_gia": "Huyền Tran99",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Huyền Tran99\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cuộc sống hôn nhân với thanh mai trúc mã của Giang Thùy Dương cứ tưởng rằng sẽ mãi mãi êm đềm nhưng không… nó chỉ êm đềm cho tới khi người phụ nữ Nhã Tình đó xuất hiện…\n <br/>\n <br/>\n Cô ta xuất hiện, cô ta cướp đi chồng cô, cũng là người bạn thanh mai trúc mã của cô.\n <br/>\n <br/>\n Cô ta biến mất, cô ta khiến anh hận cô, khiến anh vì hận cô mà hại cả nhà họ Giang cô tan cửa nát nhà, hại cô phải đi tới bước đường cùng…\n <br/>\n <br/>\n Giang Thuỳ Dương cô rốt cuộc đã nợ Nhã Tình cô ta những gì mà phải chịu những chuyện này?\n</div>\n",
        "rating_value": 7.2
    },
    "khong-lam-tot-cong-viec-nghien-cuu-khoa-hoc-thi-ve-nha-thua-ke-gia-san-bac-ty": {
        "ten_truyen": "khong-lam-tot-cong-viec-nghien-cuu-khoa-hoc-thi-ve-nha-thua-ke-gia-san-bac-ty",
        "link_truyen": "https://truyenfull.io/khong-lam-tot-cong-viec-nghien-cuu-khoa-hoc-thi-ve-nha-thua-ke-gia-san-bac-ty/",
        "ten_truyen_full": "Không Làm Tốt Công Việc Nghiên Cứu Khoa Học Thì Về Nhà Thừa Kế Gia Sản Bạc Tỷ",
        "tac_gia": "Viên Khuyết Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Phó Chi, một nhà nghiên cứu khoa học tài năng với số tài sản khổng lồ, bất ngờ được gia đình tái xuất. Nhưng việc đó không đơn giản khi cô phải đối mặt với sự quan tâm quá độ của bốn anh em họ Lục.\n <br/>\n <br/>\n Dù vậy, họ không biết gái này còn có một bí mật từ nông thôn được mang vào đô thị và một giáo sư sẵn sàng đứng về phía cô. Với những tình tiết đầy bất ngờ, truyện Không Làm Tốt Công Việc Nghiên Cứu Khoa Học Thì Về Nhà Thừa Kế Gia Sản Bạc Tỷ hứa hẹn sẽ mang đến cho bạn độc giả những giây phút giải trí thú vị.\n <br/>\n <br/>\n Nếu yêu thích thể loại ngôn tình, bạn cũng có thể tìm đọc thêm Lầu Xưa Độc Khách - Chờ Tri Kỷ hoặc Duyên Khởi Duyên Tàn - Duyên Chi Ngộ\n</div>\n",
        "rating_value": 9.7
    },
    "mang-theo-tro-choi-sinh-hoat-tro-ve-co-dai": {
        "ten_truyen": "mang-theo-tro-choi-sinh-hoat-tro-ve-co-dai",
        "link_truyen": "https://truyenfull.io/mang-theo-tro-choi-sinh-hoat-tro-ve-co-dai/",
        "ten_truyen_full": "Mang Theo Trò Chơi Sinh Hoạt Trở Về Cổ Đại",
        "tac_gia": "Mục Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mục Yên\n <br/>\n <br/>\n Thể loại: Cổ Đại, Điền Văn, Ngôn Tình, Xuyên Không, Truyện Sủng, Đông Phương, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n [Xin chúc mừng bạn đã giết một con ếch xanh, kinh nghiệm +1, thịt ếch +1, đồng tiền +1]\n <br/>\n <br/>\n [Xin chúc mừng bạn kích hoạt phần thưởng bất ngờ, ộp ộp x1 (vật tư dùng một lần, có thể bắt chước tiếng kêu của ếch)]\n <br/>\n <br/>\n [Xin chúc mừng thăng cấp, Bào Đinh (cấp 3): 0/ 30, phần thưởng thăng cấp: vớ (đôi) x1]\n <br/>\n <br/>\n .......\n <br/>\n <br/>\n Sau khi xuyên qua, Điền Đường mang theo trò chơi sinh hoạt đi lên đỉnh cao nhân sinh\n</div>\n",
        "rating_value": 6.0
    },
    "doc-quyen-chiem-huu-lao-dai-cuong-si-co-vo-hop-dong": {
        "ten_truyen": "doc-quyen-chiem-huu-lao-dai-cuong-si-co-vo-hop-dong",
        "link_truyen": "https://truyenfull.io/doc-quyen-chiem-huu-lao-dai-cuong-si-co-vo-hop-dong/",
        "ten_truyen_full": "Độc Quyền Chiếm Hữu Lão Đại Cuồng Si Cô Vợ Hợp Đồng",
        "tac_gia": "Hồng Khuê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Độc Quyền Chiếm Hữu: Lão Đại Cuồng Si Cô Vợ Hợp Đồng của tác giả Hồng Khuê. Lưu Sở Hạ, đại tiểu thư của Lưu gia, sau hai mươi tám năm cô đơn, lên xe hoa đến nhà chồng để bắt đầu một cuộc sống mới. Nhưng thực là cô sẽ phải sống trong bóng tối của một cuộc hôn nhân không có tình yêu, và chưa từng cảm nhận được rung động nào dù đã phải chấp nhận trở thành vợ của người đàn ông trước mắt.\n <br/>\n <br/>\n Trên đường tới nhà chồng, cô dâu nhu mỵ và chú rể lãnh đạm bước vào một cuộc sống không dễ dàng. Sự ít nhiệt tình của chồng khiến cô hồi hộp, và bông tuyết nhỏ đã bị giam giữ trong lồng sắt mãi mãi. Liệu hôn lễ và lời thề của chồng có thực sự đem lại hạnh phúc cho cô?\n <br/>\n <br/>\n Tuy nhiên, cuối cùng, người đàn ông kia nhận ra rằng cô là người con gái duy nhất mà anh yêu mến. Nhưng khi anh nhận ra, cô đã không còn ở bên cạnh nữa. Người con gái trầm lặng trước đây giờ đây đứng trước anh với hai tay đầy máu, và cô hận anh hơn bao giờ hết.\n <br/>\n <br/>\n Nếu bạn là người yêu thích truyện ngôn tình, hãy thử đọc thêm Một Chút Tình Yêu Dành Cho Hắn hoặc Thăng Chức Hệ Thống.\n</div>\n",
        "rating_value": 5.5
    },
    "the-than-khong-nguyen-y-1": {
        "ten_truyen": "the-than-khong-nguyen-y-1",
        "link_truyen": "https://truyenfull.io/the-than-khong-nguyen-y-1/",
        "ten_truyen_full": "Thế Thân Không Nguyện Ý",
        "tac_gia": "Phong Linh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đọc truyện Thế Thân Không Nguyện Ý của tác giả Phong Linh Linh, bạn sẽ được theo chân hai chị em song sinh Mục Tuyết Ly và Mục Tiểu Ly. Mục Tuyết Ly đã được đính hôn với Vệ Cảnh Phong, con trai của gia tộc Vệ, và cuộc sống của người đang rất tốt đẹp. Tuy nhiên, trong lúc chuẩn bị cho đám cưới, Vệ Cảnh Phong bị tai nạn đáng tiếc và hầu như bị thương tật.\n <br/>\n <br/>\n Mục Tuyết Ly không muốn mất chàng trai mình yêu, nên đã mua chuộc bác sĩ để biết thông tin về tình trạng sức khỏe của Vệ Cảnh Phong. Khi nhận được tin tức rằng anh có thể liệt dương, Mục Tuyết Ly quyết định bỏ trốn trước ngày cưới.\n <br/>\n <br/>\n Gia đình Mục không có cách nào khác ngoài việc bắt buộc Mục Tiểu Ly thay thế chị mình và kết hôn với Vệ Cảnh Phong. Từ đó, cuộc sống của Mục Tiểu Ly đã chuyển sang một trang mới đầy tăm tối và đau khổ...\n <br/>\n <br/>\n Nếu bạn thích thể loại ngôn tình, hãy đọc thử các tác phẩm cùng thể loại như Tổng Tài Xấu Xa, Cảm Phiền Tránh Ra hoặc Độc Quyền Chiếm Hữu: Lão Đại Cuồng Si Cô Vợ Hợp Đồng. Chúc các bạn đọc truyện vui vẻ!\n</div>\n",
        "rating_value": 6.5
    },
    "em-la-hu-mat-cua-anh-1": {
        "ten_truyen": "em-la-hu-mat-cua-anh-1",
        "link_truyen": "https://truyenfull.io/em-la-hu-mat-cua-anh-1/",
        "ten_truyen_full": "Em Là Hũ Mật Của Anh",
        "tac_gia": "Cẩn Duệ Nghi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác phẩm\n <b>\n  \"Em Là Hũ Mật Của Anh\"\n </b>\n của tác giả Cẩn Duệ Nghi kể về Tống Cẩm Đan, người tin rằng Tần Hữu sẽ là người đàn ông duy nhất của đời cô. Tuy nhiên, tình yêu của cô hoá ra chỉ là giả dối khi hắn muốn tiền tài, vị và danh vọng hơn là tình cảm của cô.\n <br/>\n <br/>\n Sau khi nhận ra sự thật, cô đã rời bỏ hắn và gặp được Phó Tử Sâm, người đã mang lại niềm vui và hạnh phúc thật sự cho cô. Truyện ngôn tình này đầy cảm xúc và được đánh giá cao bởi độc giả yêu thích thể loại này.\n</div>\n",
        "rating_value": 8.5
    },
    "than-hoang-de-ton-bao-sung-tuyet-the-luyen-dan-su": {
        "ten_truyen": "than-hoang-de-ton-bao-sung-tuyet-the-luyen-dan-su",
        "link_truyen": "https://truyenfull.io/than-hoang-de-ton-bao-sung-tuyet-the-luyen-dan-su/",
        "ten_truyen_full": "Thần Hoàng Đế Tôn Bạo Sủng Tuyệt Thế Luyện Đan Sư",
        "tac_gia": "Không Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Dao Quang, con gái của Tể tướng Ngụy Quốc, được biết đến với tướng mạo xấu xí và tính cách yếu đuối. Tuy nhiên, sau khi được tuyệt thế luyện đan sư đại Dạ Dao Quang động viên, cô trở nên mạnh mẽ và thông minh hơn. Những người từng hiếp cô đều phải trả giá đắt.\n <br/>\n <br/>\n Đối với thứ muội giấu kim châm, Diệp Dao Quang đã đáp trả bằng một miệng đầy kim châm. Trong khi đó, di nương cay nghiệt xảo trá của cô cũng không thể cản được sự sáng suốt của một nữ cường.\n <br/>\n <br/>\n Phụ thân lạnh lùng của cô cũng không thoát khỏi tay cô. Diệp Dao Quang đã tặng ông ta một mảnh đất có phong thủy tốt. Cô cũng không tha cho vị hôn phu tuyệt tình từ hôn, và đã đánh hắn một cước đoạn tử tuyệt tôn.\n <br/>\n <br/>\n Cô trở thành kẻ thù của ai đó? Không sao, cô sẽ đánh cho ngoan ngoãn và giết cho kinh hồn bạt vía!\n <br/>\n <br/>\n Tuy nhiên, đến khi một nam tử xuất hiện và tuyên bố sẽ cưng chiều cô, Diệp Dao Quang vẫn chưa hoàn toàn tin tưởng. Cô hỏi chàng về quyết định của mình, và người đó trả lời rằng sẽ cưng chiều cô cả đời.\n <br/>\n <br/>\n Tuy nhiên, Diệp Dao Quang vẫn là một người thận trọng và không tin tưởng dễ dàng. Cô trả lời người đó rằng vô tình vô nghĩa như anh ta, sinh đứa nhỏ rồi mới quyết định cưng chiều cô cả đời!\n</div>\n",
        "rating_value": 7.4
    },
    "lam-nu-de-o-the-gioi-luyen-ai-nao": {
        "ten_truyen": "lam-nu-de-o-the-gioi-luyen-ai-nao",
        "link_truyen": "https://truyenfull.io/lam-nu-de-o-the-gioi-luyen-ai-nao/",
        "ten_truyen_full": "Làm Nữ Đế Ở Thế Giới Luyến Ái Não",
        "tac_gia": "Tranh Chấp Cảm Tạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mạch phun tào nhẹ nhàng, phong cách tiểu thuyết nhẹ, lịch sử giả tưởng!\n <br/>\n <br/>\n Văn án: Đầu tiên, Thẩm Ngọc Diệu thề, nàng chưa từng nghĩ tới việc sẽ làm một Bạo quân.\n <br/>\n <br/>\n Sau đó, Thẩm Ngọc Diệu thề, chuyện bị vô số người mắng là Bạo quân tàn ác không phép tắc, đó là do những người đó mắt mù, không liên quan gì đến nàng hết.\n <br/>\n <br/>\n Một sớm xuyên thành Công chúa được sủng ái hết mực của một vương triều hưng thịnh, vốn tưởng cầm đúng kịch bản, ai dè lại phát hiện xung quanh mình là một đám luyến ái não.\n <br/>\n <br/>\n Để giành được sự sủng ái của Hoàng đế, mẫu thân Quý phi ngày ngày nhìn chằm chằm đám phi tần hậu cung chơi trò cung đấu, để giành được một cung nữ mà Thái tử ca ca chống đối lại Phụ Hoàng, còn có vì giành được Thứ nữ của một viên quan nhỏ nhoi mà Tam ca ca không ăn không uống.\n <br/>\n <br/>\n Đến ngay cả nguyên chủ mà nàng xuyên qua cũng thèm muốn một nam nhân đã có gia đình, muốn ép hắn bỏ vợ!\n</div>\n",
        "rating_value": 5.0
    },
    "trang-non": {
        "ten_truyen": "trang-non",
        "link_truyen": "https://truyenfull.io/trang-non/",
        "ten_truyen_full": "Trăng Non",
        "tac_gia": "Vạn Tuyền Tự Siêu Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cưới nhau rồi tôi mới biết chồng mình có người yêu cũ.\n <br/>\n <br/>\n Cô ấy lái xe thâu đêm đến đây ngay trước ngày kết hôn, muốn trao thân cho anh để từ giã thanh xuân.\n <br/>\n <br/>\n Sau khi tôi phát hiện ra thì anh cầu xin tôi đừng nói chuyện này cho ai biết: “Em làm vậy thì chẳng khác gì hủy hoại cuộc đời cô ấy.\"\n</div>\n",
        "rating_value": 8.4
    },
    "lien-hoa-me-hoa": {
        "ten_truyen": "lien-hoa-me-hoa",
        "link_truyen": "https://truyenfull.io/lien-hoa-me-hoa/",
        "ten_truyen_full": "Liên Hoa - Mễ Hoa",
        "tac_gia": "Mễ Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta thay thế tiểu thư gả cho tên đồ tể.\n <br/>\n <br/>\n Đêm tân hôn, ta nói: “Từ nay chàng mổ heo, ta bán thịt, hai vợ chồng mình chung sống hòa thuận. Sinh con cho đi học trường tư thục, cố gắng thoát khỏi số phận người bán thịt.”\n <br/>\n <br/>\n Sau đó, phu quân tuấn tú của ta lau trán mỉm cười...\n</div>\n",
        "rating_value": 9.2
    },
    "thai-tu-va-sat-thu": {
        "ten_truyen": "thai-tu-va-sat-thu",
        "link_truyen": "https://truyenfull.io/thai-tu-va-sat-thu/",
        "ten_truyen_full": "Thái Tử Và Sát Thủ",
        "tac_gia": "Lý Phú Quý Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đây là lần thứ hai hắn ám sát ta thất bại.\n <br/>\n <br/>\n Hắn hỏi ta có thể đứng yên một chỗ để hắn chém một đao được không?\n <br/>\n <br/>\n Ta nói không được, ta muốn sống lâu trăm tuổi.\n <br/>\n <br/>\n Hắn nói ta nằm mơ.\n <br/>\n <br/>\n Sau đó hắn không hề giết ta.\n <br/>\n <br/>\n Hắn nói đáng tiếc ta không phải là nữ nhi cho nên hắn chỉ có thể kết bái huynh đệ với ta mà thôi.\n <br/>\n <br/>\n Ta nói không đáng tiếc\n <br/>\n <br/>\n Ta cho rằng hắn đã hiểu nhưng hắn lại cho rằng ta đã bị thiến…\n</div>\n",
        "rating_value": 9.2
    },
    "doi-thu-mot-mat-mot-con-muon-cuoi-ta": {
        "ten_truyen": "doi-thu-mot-mat-mot-con-muon-cuoi-ta",
        "link_truyen": "https://truyenfull.io/doi-thu-mot-mat-mot-con-muon-cuoi-ta/",
        "ten_truyen_full": "Đối Thủ Một Mất Một Còn Muốn Cưới Ta",
        "tac_gia": "Đường Tiểu Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đại huynh của ta xuất chinh ba năm, sau ngày chiến thắng trở về, kẻ thù Tiêu Vân Tễ tiến cung cùng một tờ giấy hôn thư, nói muốn cưới ta.\n <br/>\n <br/>\n Ta đứng bên ngoài cửa cung đợi một ngày, ánh mắt mang theo nước: \"Tiêu tướng quân, thần nữ không xứng với ngài.\"\n <br/>\n <br/>\n Tiêu Vân Tễ cưỡi ngựa chạy tới, nhướng mày cười:\n <br/>\n <br/>\n \"Lệnh huynh nói muội muội của huynh ấy dịu dàng hiền thục, hôm nay vừa thấy, Dung nhị tiểu thư đúng là đoan trang hào phóng, cực kỳ xứng đôi với bản tướng quân.\"\n <br/>\n <br/>\n Ta nở nụ cười dịu dàng, bóp nát thanh chủy thủ ở trong tay.\n</div>\n",
        "rating_value": 8.9
    },
    "con-duong-trong-sinh-cua-nu-phu-quan-tau": {
        "ten_truyen": "con-duong-trong-sinh-cua-nu-phu-quan-tau",
        "link_truyen": "https://truyenfull.io/con-duong-trong-sinh-cua-nu-phu-quan-tau/",
        "ten_truyen_full": "Con Đường Trọng Sinh Của Nữ Phụ Quân Tẩu",
        "tac_gia": "Thiên Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Hành trình trọng sinh của nữ phụ quân tẩu\n <br/>\n <br/>\n Tác giả: Thiên Ni\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi trọng sinh vào thân thể của một cô gái đang cố tự tử, Kim Đan Lão Tổ phải vật lộn để tìm lại chính mình. Cô gái này vốn không có bất cứ giá trị chỉ là một vợ của nam chính ở vùng quê. Nhưng bất ngờ, cô có tài năng quý phái và sự kiêu ngạo của một người đàn ông thành đạt?\n <br/>\n <br/>\n Ngoài câu chuyện tình yêu giữa nam và nữ chính, còn có những sự kiện đầy thú vị xảy ra. Trong khi Diệp Kiều, nữ chính, vẫn luôn sợ rắc rối, cứ yên lặng tu tiên và làm giàu từ trồng trọt, thì đồng thời bị cuốn vào những âm mưu của thế giới đó. Cô có thể đương đầu với tất cả những khó khăn đến từ người xung quanh và chính bản thân mình?\n <br/>\n <br/>\n Cùng theo dõi hành trình trọng sinh của nữ phụ quân tẩu, và xem cô sẽ đối mặt ra sao trước những thử thách còn đang chờ đợi cô phía trước.\n</div>\n",
        "rating_value": 4.4
    },
    "neu-con-khong-duoc-thi-ta-se-di-ngay-day": {
        "ten_truyen": "neu-con-khong-duoc-thi-ta-se-di-ngay-day",
        "link_truyen": "https://truyenfull.io/neu-con-khong-duoc-thi-ta-se-di-ngay-day/",
        "ten_truyen_full": "Nếu Còn Không Được Thì Ta Sẽ Đi Ngay Đấy",
        "tac_gia": "Sơn Hữu Thanh Mộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện \"Nếu Còn Không Được Thì Ta Sẽ Đi Ngay Đấy\" của tác giả Sơn Hữu Thanh Mộc đưa độc giả vào cuộc phiêu lưu xuyên không đầy kịch tính. Thịnh Ý, nhân vật chính, vô tình bị rơi vào thể loại tiên hiệp của tiểu thuyết và không biết liệu có thể sống sót qua tập một.\n <br/>\n <br/>\n Tuy nhiên, may mắn thay, cô xuyên vào vai nữ chính và giờ đây không còn lo lắng gì nữa. Tuy nhiên, nam chính của câu chuyện lại là một người phong lưu và Thịnh Ý chỉ là một vật trang trí.\n <br/>\n <br/>\n Nhưng điều quan trọng là nam chính này toàn thân tài, thể chất song tu cực đỉnh, khiến người khác chỉ cần ở bên cạnh cũng có thể phi thăng. Thịnh Ý không thể nào chờ đợi thêm một năm để gặp được nam chính và cô quyết định tìm đường đến tiên môn của đối phương.\n <br/>\n <br/>\n Tuy nhiên, khi cô vừa bước vào đó, một nam nhân bị đầy máu đã rơi xuống bên cạnh cô. Nếu bạn thích truyện ngôn tình, hãy đọc thêm \"Cố Tổng Lại Phát Điên Rồi\" hoặc \"9 Giấc Mộng Xuân Của Nữ Hái Hoa Tặc\".\n</div>\n",
        "rating_value": 5.5
    },
    "thap-nien-70-toi-co-mang-theo-mot-kho-hang": {
        "ten_truyen": "thap-nien-70-toi-co-mang-theo-mot-kho-hang",
        "link_truyen": "https://truyenfull.io/thap-nien-70-toi-co-mang-theo-mot-kho-hang/",
        "ten_truyen_full": "Thập Niên 70 Tôi Có Mang Theo Một Kho Hàng",
        "tac_gia": "Nhiên An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thẩm Cẩm Nhiên đột nhiên xuyên không về thập niên 70, thời đại đầy nghèo khó. Tuy nhiên, cô không sợ vì cô có khối tài sản kếch sù - 36,000 mét vuông kho hàng bến cảng đầy đủ đồ đạc. Về những xung đột với nhà nữ chính, Thẩm Cẩm sẽ không để thì giời đừng. Cô sẽ đưa cả gia đình sống một cuộc sống bình yên, tránh xa drama tình trường. Không cần phải đánh bại ai, không cần phải nỗ lực phấn đấu, chỉ mong được sống đến trăm tuổi một cách an nhàn.\n <br/>\n <br/>\n Câu chuyện của Thẩm Cẩm Nhiên về đời sống trên biển là một đề tài thú vị và hài hước.\n</div>\n",
        "rating_value": 5.8
    },
    "toi-dang-mang-thai-dua-con-cua-sep": {
        "ten_truyen": "toi-dang-mang-thai-dua-con-cua-sep",
        "link_truyen": "https://truyenfull.io/toi-dang-mang-thai-dua-con-cua-sep/",
        "ten_truyen_full": "Tôi Đang Mang Thai Đứa Con Của Sếp",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên: Tôi đang mang thai đứa con của sếp\n <br/>\n Tác giả: 沐栖啊\n <br/>\n Dịch: Góc nhỏ của Shmily\n <br/>\n - ----------------\n <br/>\n Trong một lần xem mắt, tôi đã gặp phải một gã đàn ông dở người, để kết thúc với gã, tôi chỉ có thể nói dối là tôi đang mang thai đứa con của sếp tôi.\n <br/>\n Thật bất ngờ, sếp và đồng nghiệp công ty tôi đang đứng ngay sau lưng tôi!\n <br/>\n Tôi kinh hãi lảo đảo: \"S... sếp!\"\n <br/>\n Anh nhàn nhạt liếc tôi: \"Cẩn thận, đừng để động thai.\"\n <br/>\n Tôi: \"...\" Xin hỏi bây giờ từ chức luôn hay quỳ xuống xin lỗi thì tốt hơn đây?\n</div>\n",
        "rating_value": 8.6
    },
    "phe-hau-xung-de": {
        "ten_truyen": "phe-hau-xung-de",
        "link_truyen": "https://truyenfull.io/phe-hau-xung-de/",
        "ten_truyen_full": "Phế Hậu Xưng Đế",
        "tac_gia": "Phố Khách Tư Dị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nguyên lão lập quốc, Tướng quân Trấn Quốc là cha ta.\n <br/>\n <br/>\n Chấp bút văn đàn, cuồng thư sinh là đại ca ta.\n <br/>\n <br/>\n Song Tuyệt của Nam Bắc võ lâm, Bắc Tuyệt là nhị ca ta.\n <br/>\n <br/>\n Có một cô gái xuyên không vào cung muốn đoạt ngôi vị Hoàng Hậu của ta.\n</div>\n",
        "rating_value": 8.1
    },
    "thuan-phuc": {
        "ten_truyen": "thuan-phuc",
        "link_truyen": "https://truyenfull.io/thuan-phuc/",
        "ten_truyen_full": "Thuần Phục",
        "tac_gia": "Xuân Dữ Diên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Hai người đến bước nào rồi?\"\n <br/>\n <br/>\n \"Cái gì?\"\n <br/>\n <br/>\n \"Ôm, hôn, hay là...?\"\n <br/>\n <br/>\n \"Ôm...mà thật ra cũng không tính là ôm.\"\n <br/>\n <br/>\n \"Là sao?\" Tô Chỉ cười gượng gạo, nhấc hai cánh tay lên.\n <br/>\n <br/>\n \"Như này nè.\" Cô vòng tay ra sau người cô bạn, nhưng không hề chạm vào bất cứ chỗ nào của cô ấy.\n <br/>\n <br/>\n \"Trong gara tối om không bật đèn, chỉ có tớ ôm chặt lấy anh ấy. Còn anh ấy thì ôm lại tớ như thế này, thậm chí còn chẳng chạm vào tớ.\"\n <br/>\n <br/>\n \"Tại sao?\"\n <br/>\n <br/>\n \"Bởi vì anh ấy là chú của tớ.\"\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Rất lâu sau đó, hai người gặp lại nhau trong một bữa tiệc.\n <br/>\n <br/>\n Tô Chỉ gọi anh đầy xa cách: \"Chú Trình.\"\n <br/>\n <br/>\n \"Ừm.\" Trình Hoài Cẩn gật đầu, cứ thế nhìn cô xoay gót rời đi.\n <br/>\n <br/>\n \"Chẳng phải trước kia cô ấy không chịu gọi cậu là chú sao?\" Một người bạn hỏi anh.\n <br/>\n <br/>\n \"Trước đây cô ấy thích gọi tôi là Trình Hoài Cẩn.\"\n <br/>\n <br/>\n \"Hối hận không?\"\n <br/>\n <br/>\n Trình Hoài Cẩn đứng trong gió lạnh thấu xương, cười không thành tiếng.\n <br/>\n <br/>\n Hướng dẫn sử dụng:\n <br/>\n <br/>\n 1. Đôi bên cùng sạch, mối tình đầu của nhau, HE.\n <br/>\n <br/>\n 2. Chênh lệch tuổi tác, nam hơn nữ mười tuổi.\n</div>\n",
        "rating_value": 7.1
    },
    "thap-nien-70-ot-the-chua-lap-gia-dinh-co-khong-gian": {
        "ten_truyen": "thap-nien-70-ot-the-chua-lap-gia-dinh-co-khong-gian",
        "link_truyen": "https://truyenfull.io/thap-nien-70-ot-the-chua-lap-gia-dinh-co-khong-gian/",
        "ten_truyen_full": "Thập Niên 70 Ớt Thê Chưa Lập Gia Đình Có Không Gian",
        "tac_gia": "Tri Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu truyện:\n <br/>\n <br/>\n Thẩm Thính Hồng, một nhân viên văn phòng bình thường, vô tình có được một không gian tuỳ thân. Thật không ngờ, những đêm sau đó cô lại mơ thấy cuộc sống cuối những năm 70. Cô nhận ra rằng mình đã xuyên không.\n <br/>\n <br/>\n Không hẳn là một tín đồ tiểu thuyết lịch sử, Thẩm Thính Hồng vội tìm hiểu cách để thích nghi trong thế giới mới. Cô tích trữ vật tư và sẵn sàng cho những thách thức sắp tới. Nhưng khi cuối cùng cô xuyên qua, cô trở thành một cô gái nông dân trẻ có cùng tên với mình, sở hữu một đôi cha mẹ kém yêu thương và hai anh trai cưng chiều.\n <br/>\n <br/>\n Với sự trợ giúp của không gian và trí thông minh, Thẩm Thính Hồng giúp cả nhà thoát khỏi sống dưới sự độc ác của họ hàng cực phẩm. Cô và cả nhà bắt đầu cuộc sống mới và thịnh vượng hơn bao giờ hết. Nhưng vì sao cha mẹ cô lại bắt đầu hôn ước cho cô?\n <br/>\n <br/>\n Hãy theo dõi câu chuyện cực ngọt ngào và nhẹ nhàng này để tìm ra những bí mật thú vị của Thẩm Thính Hồng.\n</div>\n",
        "rating_value": 6.6
    },
    "ket-hon-voi-sep": {
        "ten_truyen": "ket-hon-voi-sep",
        "link_truyen": "https://truyenfull.io/ket-hon-voi-sep/",
        "ten_truyen_full": "Kết Hôn Với Sếp",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n KẾT HÔN VỚI SẾP\n <br/>\n <br/>\n Tác giả: 小尘\n <br/>\n <br/>\n Editor: Súp tương tư\n <br/>\n <br/>\n ______________________________________________\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Họp lớp chơi đại mạo hiểm, tôi thua.\n <br/>\n <br/>\n Bạn học: \"Gọi điện thoại cho tin nhắn ghim trên wechat nói, chồng ơi, em nhớ anh.\"\n <br/>\n <br/>\n Tôi liều mình gọi, nói xong.\n <br/>\n <br/>\n Ai ngờ người bên kia lại nói một câu: \"Ừ, tôi cũng nhớ em.\"\n <br/>\n <br/>\n Các bạn học vẻ mặt ăn dưa, ráo riết hỏi tôi bí mật kết hôn lúc nào.\n <br/>\n <br/>\n Cứu mạng, người bên kia chính là ông chủ \"Bái Bì\" của tôi, chúng tôi vốn không thân!\n</div>\n",
        "rating_value": 8.1
    },
    "nam-nhan-cua-hoa-linh-am": {
        "ten_truyen": "nam-nhan-cua-hoa-linh-am",
        "link_truyen": "https://truyenfull.io/nam-nhan-cua-hoa-linh-am/",
        "ten_truyen_full": "Nam Nhân Của Hoa Linh Âm",
        "tac_gia": "Thanh Dii",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc tác phẩm \"Nam Nhân Của Hoa Linh Âm\" của tác giả Thanh Dii. Trong một chiều tà nhẹ nhàng, ở Hoa viên xinh đẹp, Linh Âm bắt gặp sư tôn của mình đang hàn huyên với công chúa Tình Nhi - đôi trai tài gái sắc đẹp đôi người ta ngưỡng mộ. Tất nhiên, cô cũng muốn có một người đàn ông tuyệt vời như vậy...\n <br/>\n <br/>\n Nhưng chớ nhẫn nại, cô không thể chấp nhận cho mình bị thất bại như vậy. Vì vậy, cô đã dùng cước bước đến chắn ngang hai người, khẳng định sư tôn của mình và yêu cầu Tình Nhi tránh xa. Tuy nhiên, Tình Nhi bất ngờ trả lời: \"Mình Thành là sư tôn của ngươi, chứ không phải là nam nhân của ngươi. Ngươi không có quyền cấm ta nói chuyện với sư tôn của mình.\"\n <br/>\n <br/>\n Linh Âm vô cùng tức giận và cố gắng khẳng định sự thật rằng sư tôn của mình chính là \"nam nhân của cô\". Nhưng Tình Nhi lại phớt lờ và chế giễu cô về sự ngốc nghếch của nàng.\n <br/>\n <br/>\n Mặc dù với người đời, Linh Âm bị gọi là \"nữ quỷ\". Nhưng thật ra, nàng không hề ngượng ngùng mà còn rất tự tin và quyết tâm bảo vệ mạng sống của nam nhân mình yêu. Vì nàng, anh ta chính là \"nam nhân của nàng\". Nếu bạn đam mê truyện ngôn tình, hãy thử đọc thêm \"Hợp Đồng Tình Yêu\" hoặc \"Ái Thê Của Thiếu Soái\". Hãy cùng tiếp tục theo dõi tác phẩm này\n</div>\n",
        "rating_value": 5.8
    },
    "roi-vao-luoi-tinh-ke-pham-toi": {
        "ten_truyen": "roi-vao-luoi-tinh-ke-pham-toi",
        "link_truyen": "https://truyenfull.io/roi-vao-luoi-tinh-ke-pham-toi/",
        "ten_truyen_full": "Rơi Vào Lưới Tình Kẻ Phạm Tội",
        "tac_gia": "Erly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Erly – tác giả của Rơi Vào Lưới Tình Kẻ Phạm Tội. Truyện này thuộc thể loại Ngôn Tình, Truyện Ngược và Truyện Sủng.\n <br/>\n <br/>\n Trong truyện, Phí Phí không thể rời mắt khỏi bóng lưng cao lãnh của Lãnh Ngôn, và cảm thấy vô cùng tò mò về mối quan hệ cảnh sát và tội phạm có giống như đóng trên phim không. Mặc dù cô hiểu rằng hai thế giới này đối nghịch và đen trắng rất rõ ràng, thế nhưng cô vẫn mong muốn có một cuộc tình đẹp, không oan uổng và đau thương.\n <br/>\n <br/>\n Tuy nhiên, khi Phí Phí hỏi Lãnh Ngôn rằng nếu anh yêu phải một cảnh sát thì sao, thì anh ta chỉ đơn giản trả lời rằng nếu tôi yêu phải một cảnh sát, tôi sẽ khiến cô ấy trở thành kẻ phạm tội giống như tôi. Một câu trả lời đầy thực tế và lạnh lùng, khiến cho Phí Phí chỉ cười gượng gạo và đùa hỏi nếu bây giờ cô trở thành một kẻ tội phạm, liệu có được gặp một anh cảnh sát tốt để cứu vớt đời mình không.\n <br/>\n <br/>\n Nếu bạn là tín đồ của truyện ngôn tình, Nam Nhân Của Hoa Linh Âm cũng là những tác phẩm rất thú vị và đáng để đọc.\n</div>\n",
        "rating_value": 8.0
    },
    "tinh-trong-tinh-ngot-ngao-chiem-huu": {
        "ten_truyen": "tinh-trong-tinh-ngot-ngao-chiem-huu",
        "link_truyen": "https://truyenfull.io/tinh-trong-tinh-ngot-ngao-chiem-huu/",
        "ten_truyen_full": "Tình Trong Tình Ngọt Ngào Chiếm Hữu",
        "tac_gia": "Erly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện \"Tình Trong Tình: Ngọt Ngào Chiếm Hữu\" của tác giả Erly đang được đọc nhiều. Dù Lâm Nghiên Hy đang cố giải thích, Kiều Lục Nghị vẫn kiên trì giữ suy nghĩ của mình và tuyên bố rằng: \"Tôi hiểu rằng cậu đang bị áp bức!\"\n <br/>\n <br/>\n Lâm Nghiên Hy thở dài cảm thấy bất lực trước tâm trạng của Kiều Lục Nghị. Cô đã đọc được một ít suy nghĩ của anh từ giọng điệu của anh. Để tránh kéo dài cuộc tranh cãi, cô đành nhận mình đang bị áp bức và hỏi anh làm sao để bù đắp cho cô.\n <br/>\n <br/>\n Kiều Lục Nghị muốn thể hiện tính khiêm nhường của mình và hỏi thẳng Lâm Nghiên Hy: \"Cậu có muốn bản thân tôi là người đầu tiên của cậu không?\"\n <br/>\n <br/>\n Nếu bạn thích thể loại ngôn tình, chúng tôi đề xuất cho bạn đọc thêm \"Tử Thần Dịu Dàng\" và \"Có Anh Đây Rồi\"!\n</div>\n",
        "rating_value": 8.0
    }
}