{
    "vi-su-phu": {
        "ten_truyen": "vi-su-phu",
        "link_truyen": "https://truyenfull.io/vi-su-phu/",
        "ten_truyen_full": "Vi Sư Phụ",
        "tac_gia": "Phù Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Cái gọi là sư phụ, chính là vừa làm cha vừa làm mẹ, làm chồng xong còn phải làm cháu.]\n <br/>\n <br/>\n Trong lúc sơ ý linh hồn xuyên việt dị thế đã đi vào con đường tu tiên, dần dần trở thành một cô gái xinh đẹp ưu tú đợi gả, có thể trông quản nhà cửa (phương hướng cố gắng sai rồi alo), sẵn tiện dạy dỗ sư phụ thành công, cuối cùng bị sư phụ (ép sư phụ) cưới về nhà.\n <br/>\n <br/>\n Không sai đâu, đây là áng văn sư đồ, không gian tu tiên nhưng chủ yếu là ngôn tình, (trước khi truyện hoàn toàn văn tôi không dám bảo đảm sẽ biết ra những gì)\n <br/>\n <br/>\n Tag nội dung: Xuyên việt không gian, tiên hiệp tu tiên.\n <br/>\n <br/>\n Tìm kiếm từ khóa liên quan: Nhân vật chính: Tang Lạc, Phó Thanh Viễn  Nhân vật phụ:..\n <br/>\n <br/>\n Khác: Vi sư phụ, không gian, tu tiên, sư đồ, xuyên không.\n <br/>\n <br/>\n Một câu ngắn gọn: Không gian tùy thân tu tiên, áng văn sư đồ.\n <br/>\n <br/>\n Lập ý: Lập ý chờ bổ sung sau.\n</div>\n",
        "rating_value": 7.8
    },
    "huong-dan-yeu-duong-voi-yeu-quai": {
        "ten_truyen": "huong-dan-yeu-duong-voi-yeu-quai",
        "link_truyen": "https://truyenfull.io/huong-dan-yeu-duong-voi-yeu-quai/",
        "ten_truyen_full": "Hướng Dẫn Yêu Đương Với Yêu Quái",
        "tac_gia": "Giang Nam Hồng Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên tác giả: Giang Nam Hồng Đậu\n <br/>\n <br/>\n Số chương: 41 chương\n <br/>\n <br/>\n Thể loại: Ngôn tình, linh dị, trinh thám, sảng văn, HE, hiện đại\n <br/>\n <br/>\n Editor: Hoa Đào Sắp Nở\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Trước khi Tống Sơ Cửu từ nhân dân tệ biến thành tinh, ai ai cũng yêu cô.\n <br/>\n <br/>\n Sau khi biến hình thành công dựa vào sự khao khát của chúng sinh, Tống Sơ Cửu dự định báo ơn các tín đồ của cô, cô mở một văn phòng luật, người hữu duyên sẽ nhận được sự trợ giúp từ cô.\n <br/>\n <br/>\n Giang Bách Xuyên là một lão yêu quái có tuổi thọ ngàn năm, anh lạnh lùng vô tình nhưng lại yêu tiền như mạng, cho đến khi anh gặp Tống Sơ Cửu…\n <br/>\n <br/>\n Mẹ nó! Tiền cho em, cả mạng này cũng cho em, em hôn ông đây một phát có được không?\n <br/>\n <br/>\n Tag: Linh dị thần quái, Ngọt, Sảng văn, Trinh thám\n <br/>\n <br/>\n Vai chính: Tống Sơ Cửu, Giang Bách Xuyên\n</div>\n",
        "rating_value": 7.7
    },
    "chan-thanh-cua-trai-tim": {
        "ten_truyen": "chan-thanh-cua-trai-tim",
        "link_truyen": "https://truyenfull.io/chan-thanh-cua-trai-tim/",
        "ten_truyen_full": "Chân Thành Của Trái Tim",
        "tac_gia": "Lucy Han",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nữ chính Lưu Gia Kỳ là một cô gái đơn thuần và giản dị, cô cùng với bạn thân của mình là Lăng Y Tuyết cùng nhau học chung một trường đại học và tình bạn như chị em ruột.\n <br/>\n Nam chính Lăng Bắc Dịch là một người có tính cách lạnh lùng. Tưởng chừng trái tim như băng đá kia sẽ chẳng bao giờ tan chảy. Nhưng đến khi anh gặp cô người con gái đơn thuần với một vẻ đẹp đến chết người ấy lại làm cho trái tim anh như muốn nổ tung. Nhưng những hiểu lầm được hình thành từ tai nạn ngoài ý muốn liệu họ có vượt qua được hiểu lầm để đến được với nhau.\n</div>\n",
        "rating_value": 8.0
    },
    "thanh-am-cua-tinh-yeu": {
        "ten_truyen": "thanh-am-cua-tinh-yeu",
        "link_truyen": "https://truyenfull.io/thanh-am-cua-tinh-yeu/",
        "ten_truyen_full": "Thanh Âm Của Tình Yêu",
        "tac_gia": "Xuân Mộng Di Giai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Năm Nhan Tĩnh Ảnh sáu tuổi, Nhan gia bị một thế lực giàu mạnh âm thầm sát hại.\n <br/>\n May mắn thay, cô và anh hai - Nhan Trầm Ưng được cứu sống, sau đó bị gửi vào cô nhi viện.\n <br/>\n Mười mấy năm thoát kén hoá bướm, mối thù năm xưa vẫn được cô khắc ghi trong lòng, cố gắng hết sức để vào làm việc cho tập đoàn Sun nổi tiếng trong thương trường nhằm muốn gây dựng lại tập đoàn Nhan thị như lúc xưa.\n <br/>\n \"Này sếp Tôn, anh muốn gì?\"\n <br/>\n \"Nếu cô đồng ý làm tình nhân của tôi, Tôn Thượng Phủ tôi đây nhất định sẽ giúp cô điều tra về vụ án của Nhan gia năm xưa\"\n <br/>\n Trước lợi ích to lớn ấy, Nhan Tĩnh Ảnh mù mờ rơi vào vòng tay của người đàn ông độ tuổi hoàng kim đứng trên đỉnh cao danh vọng.\n <br/>\n Tình yêu giữa họ như hạt mầm dưới mưa, nhanh chóng nảy nở, hai trái tim ngỡ chung một nhịp đập.\n <br/>\n \"Tôn Thượng Phủ, chính cha anh đã giết cả nhà tôi, mối thù này tôi nhất định sẽ trả\"\n <br/>\n \"Ảnh Ảnh, em nhất định phải tin anh, tin cha anh, rồi có một ngày anh sẽ cho em thấy là cha anh bị đổ oan\"\n</div>\n",
        "rating_value": 10.0
    },
    "chao-ngot": {
        "ten_truyen": "chao-ngot",
        "link_truyen": "https://truyenfull.io/chao-ngot/",
        "ten_truyen_full": "Cháo Ngọt",
        "tac_gia": "Nguyệt Tầm Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên hán việt: Điềm Chúc - 甜粥\n <br/>\n <br/>\n Tác giả: Nguyệt Tầm Tinh\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, hiện đại, HE, tình cảm, song hướng yêu thầm, nhẹ nhàng, thiên chi kiêu tử, thị giác nữ chủ, chức nghiệp tinh anh\n <br/>\n <br/>\n CP chính: Đan Ý - Đường Tinh Chu\n <br/>\n <br/>\n Văn án 1:\n <br/>\n <br/>\n Đan Ý chỉ bằng một bài hát 《Trụ Tinh》 đã gây tiếng vang lớn trên mạng ngay năm đầu ra mắt. Một số cư dân mạng comment rằng trong lời hát của cô tràn ngập những câu chuyện xưa và đoán là ca khúc này cô viết cho người mình thích. Không nghĩ tới Đan Ý dùng tài khoản Weibo của mình chuyển tiếp mà còn trực tiếp thừa nhận -------\" A, việc này còn bị mọi người phát hiện, thế mà anh ấy còn chưa phát hiện ra\".\n <br/>\n <br/>\n Vì thế tất cả mọi người đều đi điều tra rốt cuộc người đàn ông đó là ai?\n <br/>\n <br/>\n Nhưng ngay vào sinh nhật thứ hai mươi của Đan Ý, cô đã trở thành Đường phu nhân.\n <br/>\n <br/>\n Bởi vì Đường Tinh Chu nói với cô: \"Yêu đương quá phiền toái, chúng ta trực tiếp kết hôn đi\".\n <br/>\n <br/>\n Văn án 2:\n <br/>\n <br/>\n Tại Đại hội Toán học người Hoa hằng năm, Đường Tinh Chu vinh hạnh trở thành thí sinh trẻ tuổi nhất đoạt huy chương của giải thưởng toán học ICCM. Nhưng điều  làm người ta  chú ý nhất lại là gương mặt điển trai của anh.\n <br/>\n <br/>\n Sau khi nhận thưởng xong phóng viên tiến đến phỏng vấn Đường Tinh Chu, hỏi: \"Tại thời điểm này, điều anh muốn làm nhất là gì?\"\n <br/>\n <br/>\n Người đàn ông tay trái cầm micro, chiếc nhẫn trên ngón áp út rất bắt mắt, giọng nói bình tĩnh mang theo một chút ủ rũ: \"Tôi muốn về nhà, rất muốn gặp vợ\".\n <br/>\n <br/>\n Đông đảo cư dân mạng vừa trở thành fan bạn gái lập tức tan nát cõi lòng. Thôi rồi, nam nhân này là hoa có chủ, không phải là người mà chúng ta có thể nghĩ tới...\n <br/>\n <br/>\n Cho tới một lần livestream của Đan Ý, một gương mặt đẹp trai khiến người khác phải ghen tị tình cờ lọt vào ống kính---- anh ta xoa hai mắt nhập nhèm, ôm một cái gối dài in hình nữ nhân xuất hiện trước mặt mọi người: \"Vợ à, anh không ngủ được, em hát cho anh nghe đi, bài hát mà em đặc biệt viết cho anh đó\".\n <br/>\n <br/>\n Cư dân mạng bày tỏ: Thế giới chưa giải thích được bài hát Đan Ý viết cho người nào, rốt cuộc cũng có đáp án rồi!\n <br/>\n <br/>\n Chỉ là người đàn ông này có chút quen mắt.\n <br/>\n <br/>\n 【 nhân gian yêu tinh x cao lãnh chi hoa 】\n <br/>\n <br/>\n Tác phẩm giả thiết:\n <br/>\n <br/>\n 1. Song khiết, song hướng yêu thầm.\n <br/>\n <br/>\n 2. Không chia tay giữa chừng, yêu nhau ngọt ngào từ đầu đến đuôi.\n <br/>\n <br/>\n 3. Phía sau đề cập giới giải trí, các nhân vật đều không có nguyên mẫu.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Đan Ý, Đường Tinh Chu ┃ vai phụ: 《 chanh chua 》 cùng hệ liệt văn ┃\n <br/>\n <br/>\n Một câu tóm tắt: Yêu tinh nhân x cao lãnh chi hoa\n</div>\n",
        "rating_value": 8.9
    },
    "nay-nu-phu-em-chay-di-dau": {
        "ten_truyen": "nay-nu-phu-em-chay-di-dau",
        "link_truyen": "https://truyenfull.io/nay-nu-phu-em-chay-di-dau/",
        "ten_truyen_full": "Này Nữ Phụ! Em Chạy Đi Đâu",
        "tac_gia": "Dandelion",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Là cô gái có bệnh tim bẩm sinh nhưng Thiện Vũ Linh không chết vì căn bệnh của mình, mà vì một vụ tai nạn giao thông.\n <br/>\n <br/>\n Những tưởng cuộc đời chấm dứt tại đây, không ngờ cô lại xuyên vào một cuốn tiểu thuyết ngôn tình mà cô đã từng đọc qua \"Hoa của tôi\".\n <br/>\n <br/>\n Chuyện kể về bạch nguyệt quang của nam chính Diệp Vũ - Minh Yên - rời bỏ nam chính không rõ lý do. Sau bao hiểu lầm lẫn biến cố, họ về bên nhau sống hạnh phúc.\n <br/>\n <br/>\n Còn cô, cô còn xuyên vào vai nữ phụ có tên giống mình - Thiện Vũ Linh. Nhưng cô gái này được nuông chiều thành tật, đến nửa cuốn thì gia đình đã tan hoang vì đối đầu hãm hại nữ chính.\n <br/>\n <br/>\n May mắn thay, cô xuyên vào thời điểm còn một năm nữa trước khi nữ chính trở về, nguyên chủ cũng chưa đeo bám nam chính.\n <br/>\n <br/>\n Tự hứa kiếp này tránh xa nam nữ chính, giữ khoảng cách với trà xanh, thay nguyên chủ báo hiếu với cha mẹ, ấy vậy mà sau lưng cô lúc nào cũng có tiếng nói ấm áp của một chàng trai tính nóng như kem:\n <br/>\n <br/>\n \"Này bé con. Chúng ta làm quen lại đi\".\n <br/>\n <br/>\n \"Đồ ngốc, ông đây chính là thích em\".\n</div>\n",
        "rating_value": 7.5
    },
    "tong-tai-ma-quy-dung-sung-ta": {
        "ten_truyen": "tong-tai-ma-quy-dung-sung-ta",
        "link_truyen": "https://truyenfull.io/tong-tai-ma-quy-dung-sung-ta/",
        "ten_truyen_full": "Tổng Tài Ma Quỷ Đừng Sủng Ta!",
        "tac_gia": "Đào Khả Khả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Cô gái, gả cho tôi, tôi cam đoan em sẽ không hối hận!\"\n <br/>\n <br/>\n Tô Du Du kết hôn rồi, người gả cũng không phải vị hôn phu từ nhỏ mà là một người đàn ông cô nhặt được trong thang máy.\n <br/>\n <br/>\n Ngày đầu tiên sau khi kết hôn, cô phát hiện, chồng mới cưới của cô là tổng tài tập đoàn lớn nhất toàn cầu.\n <br/>\n <br/>\n Kinh sợ đến nỗi không mừng nổi?\n <br/>\n <br/>\n Ngày thứ hai sau khi cưới, chồng mới cưới của cô cũng không phải là người, mà là đại quỷ vương bách quỷ.\n <br/>\n <br/>\n Còn có thể xem là bình thường sao?\n</div>\n",
        "rating_value": 8.1
    },
    "phuc-bao-ba-tuoi-ruoi-duoc-tam-nguoi-cau-chieu-chuong": {
        "ten_truyen": "phuc-bao-ba-tuoi-ruoi-duoc-tam-nguoi-cau-chieu-chuong",
        "link_truyen": "https://truyenfull.io/phuc-bao-ba-tuoi-ruoi-duoc-tam-nguoi-cau-chieu-chuong/",
        "ten_truyen_full": "Phúc Bảo Ba Tuổi Rưỡi Được Tám Người Cậu Chiều Chuộng",
        "tac_gia": "Mạnh Hàn Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Tiểu Tô Bảo\" kể về cô bé được coi là sao chổi và bị đuổi ra khỏi nhà sau mẹ kế của cô ngã cầu thang sảy thai. May mắn thay, tám người chú bạo chúa xuất hiện và giải cứu cô bé. Từ đó, cuộc sống của Tiểu Tô Bảo bắt đầu thay đổi từ bất hạnh sang may mắn khi cô trở về nhà họ Tô và được trở thành công chúa nhỏ với sự chiều chuộng của người bố tổng tài bá đạo.\n <br/>\n <br/>\n Trong khi đó, \"Đứa con bất hạnh Tô Bảo\" xoay quanh nhân vật cùng tên cũng là một đứa trẻ bất hạnh của nhà họ Lâm. Sau khi bị mẹ kế hãm hại, cô đã qua đời nhưng được tám người chú cao lớn cứu giúp và mang đến cho cô một cuộc sống mới bên họ Tô. Tuy nhiên, cô vẫn phải đối mặt với những thử thách và những bí mật vô cùng nguy hiểm.\n <br/>\n <br/>\n Cả hai tác phẩm đều có nội dung hài hước, huyền huyễn và ngôn tình, dễ đọc và phù hợp với độc giả muốn tìm kiếm một câu chuyện thú vị để giải trí.\n</div>\n",
        "rating_value": 4.7
    },
    "de-nhat-thai-tu-dai-thanh": {
        "ten_truyen": "de-nhat-thai-tu-dai-thanh",
        "link_truyen": "https://truyenfull.io/de-nhat-thai-tu-dai-thanh/",
        "ten_truyen_full": "Đệ Nhất Thái Tử Đại Thanh",
        "tac_gia": "Thời Hòe Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau khi tỉnh dậy, Nhậm Gia Thạch đột nhiên xuyên không trở thành Thái tử Dận Nhưng, một người bị phế và chết đáng tiếc trong lịch sử.\n <br/>\n <br/>\n Dận Nhưng được Khang Hi nuôi dưỡng và giáo dục từ nhỏ. Anh được trang bị văn và quân sự kiến thức, trở thành chuyên gia đa tài, sau đó tham gia các hoạt động chính trị nghiêm trọng và xây dựng đất nước.\n <br/>\n <br/>\n Dận Nhưng bị triệu tập thành công tại thời điểm quan trọng để hỗ trợ các công trình khoa học kỹ thuật quan trọng cho đất nước. Tuy nhiên, nhiệm vụ của anh phải tuân thủ rất nhiều và khó khăn, bao gồm việc học thuộc lòng các tác phẩm cổ điển và giải các bài toán toán học khó khăn. Dại Nhưng với sự cố gắng và sức mạnh thông minh của mình đã vượt qua nhiều thử thách.\n <br/>\n <br/>\n Câu chuyện kể về hành trình xây dựng đất nước của Dận Nhưng, với các phiên bản giống như Dựa vào học tập, ta cứu vớt Đại Thanh. Trong truyện, Nhậm Gia Thạch đã gặt hái được nhiều danh hiệu như Vị Thái tử có địa vị vững chắc nhất trong lịch sử, Vị Thái tử không làm việc đàng hoàng nhất trong lịch sử, Vị Thái tử đi được xa nhất trong lịch sử và Vị Thái tử có nhiều nghề phụ nhất trong lịch sử.\n <br/>\n <br/>\n Trong đó, tâm điểm của truyện không phải là tình yêu mà là thành công với sự nỗ lực không ngừng nghỉ để làm giàu cho đất nước.\n</div>\n",
        "rating_value": 5.6
    },
    "nam-phu-hac-hoa-la-ban-cung-ban-cua-toi": {
        "ten_truyen": "nam-phu-hac-hoa-la-ban-cung-ban-cua-toi",
        "link_truyen": "https://truyenfull.io/nam-phu-hac-hoa-la-ban-cung-ban-cua-toi/",
        "ten_truyen_full": "Nam Phụ Hắc Hóa Là Bạn Cùng Bàn Của Tôi",
        "tac_gia": "Phượng A Phượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Phượng A Phượng và Lam Tiểu Thước là tác giả và người đọc của một cuốn sách. Trong đó, Phượng A Phượng phát hiện mình là nữ phụ bia đỡ đạn, và bạn cùng bàn của cô là một nam phụ hắc hóa thâm tình. Một ngày nọ, bạn cùng bàn thả virus gây hủy diệt cho Địa Cầu, dẫn đến cả gia đình của Lam Tiểu Thước bị tổn thương nặng nề. Vì vậy, Lam Tiểu Thước cố gắng để cứu địa cầu và bản thân. Cô truyền đạt những ý tưởng về năng lượng tích cực cho bạn cùng bàn của mình và giúp anh thực hiện các nguyện vọng của mình.\n <br/>\n <br/>\n Tuy nhiên, cảm giác bất an lại lan tỏa khi bạn cùng bàn vẫn tiếp tục hắc hóa. Lam Tiểu Thước khóc nức nở và thúc giục bạn cùng bàn của mình buông tay để cô không phải đối diện với chuyện đau lòng này. Nhưng không hiểu tại sao, anh ta vẫn không ngừng hắc hóa.\n <br/>\n <br/>\n Sau đó, Yến Cải, người bạn của Lam Tiểu Thước, thường xuyên cầu xin cô trở thành bạn của anh ta. Tuy nhiên, Lam Tiểu Thước luôn từ chối. Cuối cùng, Yến Cải cũng thừa nhận rằng anh ta không phải người tốt và cảm thấy ân hận vì đã làm tổn thương Lam Tiểu Thước.\n <br/>\n <br/>\n Tuy nhiên, mỗi lần Lam Tiểu Thước trốn tránh Yến Cải, anh ta lại càng đuổi theo. Khi cô đến nhà anh ta để học học đệm, Yến Cải đã thổ lộ tình cảm của mình. Tuy nhiên, Lam Tiểu Thước đã từ chối anh ta một lần nữa.\n <br/>\n <br/>\n Cuối cùng, Lam Tiểu Thước nhận ra rằng Yến Cải là một người tốt và quyết định trở thành bạn của anh ta. Cô cảm thấy anh ta là ánh sáng trong cuộc đời mình và sẽ luôn theo đuổi anh ta.\n</div>\n",
        "rating_value": 6.5
    },
    "thap-nien-70-nu-gia-nam": {
        "ten_truyen": "thap-nien-70-nu-gia-nam",
        "link_truyen": "https://truyenfull.io/thap-nien-70-nu-gia-nam/",
        "ten_truyen_full": "Thập Niên 70 Nữ Giả Nam",
        "tac_gia": "Thanh Thanh Thủy Phì Tạo Phao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Thanh Thanh Thủy Phì Tạo Phao đã viết một câu chuyện ngôn tình xuyên không đầy hài hước và sủng. Nhân vật chính là Đồng Nhan, một nữ diễn viên nổi tiếng với gương mặt trẻ con ngọt ngào và tài năng diễn xuất xuất sắc. Tuy nhiên, sau tai nạn, cô đã xuyên không vào một thế giới niên đại văn và trở thành một nam phụ yếu đuối, gía như trong sách cổ có một người em song sinh giống mình như đúc.\n <br/>\n <br/>\n Để che giấu sự thật, Đồng Nhan phải cải trang thành con trai và làm những việc đàn ông thường hay làm như cắt lúa, đào giếng, xây tường...Để không bị phát hiện, cô phải học cách cụp đuôi đối nhân xử thế như nguyên chủ. Nhưng rồi, hai ngôi nhà trong Đại Viện Thanh Niên Trí Thức bất ngờ sụp đổ, và cô phải sống trong cùng một phòng với nam chính.\n <br/>\n <br/>\n Từ đó, những tình huống hài hước, lãng mạn, và cảm động liên tiếp xảy ra. Nam chính không những đối xử tốt với cô, mà còn có những cử chỉ che chở đáng yêu khiến cô đắm đuối. Và rồi, trong một lần nam chính say rượu, anh ta đẩy cô vào đống củi và nói những lời ngọt ngào đến mức cô mất khống chế.\n <br/>\n <br/>\n Câu chuyện này được nhóm dịch Tuyết Lạc Sơn Trang chuyển ngữ thật tinh tế và hấp dẫn, hứa hẹn sẽ khiến cho các bạn đọc cảm thấy thích thú. Hãy cùng đón đọc để khám phá thêm những tình tiết hấp dẫn trong câu chuyện này!\n</div>\n",
        "rating_value": 7.8
    },
    "thap-nien-70-xuyen-thanh-nu-phu-thanh-nien-tri-thuc": {
        "ten_truyen": "thap-nien-70-xuyen-thanh-nu-phu-thanh-nien-tri-thuc",
        "link_truyen": "https://truyenfull.io/thap-nien-70-xuyen-thanh-nu-phu-thanh-nien-tri-thuc/",
        "ten_truyen_full": "Thập Niên 70 Xuyên Thành Nữ Phụ Thanh Niên Trí Thức",
        "tac_gia": "Cửu Châu Đại Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đề mục: Nguyên bản, Ngôn tình, Quay về quá khứ, Kết thúc có hậu, Tình yêu, Xuyên việt, Không gian riêng tư, Xuyên sách, Làm nông, Nữ phụ, Đề cử\n <br/>\n <br/>\n Tóm tắt\n <br/>\n <br/>\n Sáng nọ, cô bất ngờ quay trở về năm 1974. Làm thế nào để cô sống sót trong thế giới đầy go khi cô là nữ phụ bị tổn thương trong cuốn sách?\n <br/>\n <br/>\n Cô phải đối mặt với những xáo trộn trong cuộc sống, từ chịu đói đến chịu lạnh, và tham gia vào việc giáo dục bần nông và trung nông.\n <br/>\n <br/>\n Nhưng Giang Thu Nguyệt, một thanh niên trí thức, đã tìm thấy cách để sống sót với bữa ăn trong không gian và biểu diễn sự phẫn nộ của mình trước nam chính tiểu bạch.\n <br/>\n <br/>\n Một anh lính cao to, uy vũ sẽ xuất hiện, và anh ta thực sự rất soái!\n <br/>\n <br/>\n - -----------------------\n <br/>\n <br/>\n Thẻ: Xuyên trở lại quá khứ, nữ phụ, xuyên sách, niên đại văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Giang Thu Nguyệt, Nhân vật phụ: Bành Kính Nghiệp, Lưu Ái Anh, Lý Vĩnh Hồng, Triệu Mỹ Lệ, Liễu Hòa Bình, Cao Vân Mai, vv. Khác: Niên đại văn, không gian riêng tư, ngọt ngào, sảng văn.\n</div>\n",
        "rating_value": 7.1
    },
    "sau-ly-hon-toi-tro-thanh-tieu-phu-ba": {
        "ten_truyen": "sau-ly-hon-toi-tro-thanh-tieu-phu-ba",
        "link_truyen": "https://truyenfull.io/sau-ly-hon-toi-tro-thanh-tieu-phu-ba/",
        "ten_truyen_full": "Sau Ly Hôn Tôi Trở Thành Tiểu Phú Bà",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chúng tôi kết hôn được hai năm, ánh trăng sáng của Từ Tĩnh Châu ly hôn về nước.\n <br/>\n Đêm đó, người chưa bao giờ qua đêm bên ngoài như hắn, lần đầu tiên không về nhà.\n <br/>\n Lúc trước mẹ của Từ Tĩnh Châu từng ra giá năm vạn ép tôi phải rời đi, tôi không đồng ý.\n <br/>\n Bây giờ tôi đã nghĩ thông, còn trả giá ngược lại, một ngàn vạn, được thì ly hôn.\n <br/>\n Dù sao, cô con dâu bà ta nhìn trúng hiện đã ly hôn, tự do; nếu tôi chịu nhường lại vị trí bà Từ này, bà ta nhất định sẽ rất vui.\n <br/>\n Sáng sớm sáu giờ, tôi gõ vang cửa phòng bà mẹ chồng.\n <br/>\n Mười phút sau, cả nhà họ Từ xôm tụ.\n <br/>\n Hai giờ sau, Từ Tĩnh Châu nhận được đơn ly hôn đã ký của tôi.\n <br/>\n Tối ấy, khi tôi đang má kề má nhảy disco với mấy em trai nhỏ của mình trong quán bar, Từ Tĩnh Châu cho người... bao vây quán bar?\n</div>\n",
        "rating_value": 7.0
    },
    "nu-hau-cam-em-dung-lai-do": {
        "ten_truyen": "nu-hau-cam-em-dung-lai-do",
        "link_truyen": "https://truyenfull.io/nu-hau-cam-em-dung-lai-do/",
        "ten_truyen_full": "Nữ Hầu Câm Em Đứng Lại Đó!",
        "tac_gia": "Dandelion",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạch Tử Thanh là một cô gái hiền lành, nhút nhát ít nói, mất ba mẹ từ sớm nên chỉ tốt nghiệp cấp hai rồi lăn lộn trong xã hội kiếm tiền bằng nghề lao công.\n <br/>\n <br/>\n Một ngày, cô ngã từ tầng cao khi đang lau cửa kính bên ngoài một toà nhà chọc trời.\n <br/>\n <br/>\n Nhưng cô không chết đi mà xuyên vào một cuốn tiểu thuyết thịt văn bản thân đang đọc dở.\n <br/>\n <br/>\n Trời ạ, đã vậy cô lại xuyên vào nữ hầu câm mù chữ trong lâu đài của nam chính Hoắc Đình, ngày ngày giúp hắn thu dọn bãi chiến trường của hắn với nhiều người phụ nữ khác.\n <br/>\n <br/>\n Ngày tháng sau này của cô gái nhỏ phải làm sao đây?\n</div>\n",
        "rating_value": 7.2
    },
    "tam-sinh-huu-hanh-may-man-gap-duoc-em": {
        "ten_truyen": "tam-sinh-huu-hanh-may-man-gap-duoc-em",
        "link_truyen": "https://truyenfull.io/tam-sinh-huu-hanh-may-man-gap-duoc-em/",
        "ten_truyen_full": "Tam Sinh Hữu Hạnh, May Mắn Gặp Được Em",
        "tac_gia": "Tiểu tiên nữ - 小仙女",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiểu tiên nữ - 小仙女\n <br/>\n <br/>\n Thể loại: Cưới trước yêu sau, ngọt, hài hước, truyện Zhihu.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vào đêm tân hôn, chồng tôi ra nước ngoài công tác.\n <br/>\n <br/>\n Tôi đang nhảy nhót trong căn biệt thự rộng 600 mét vuông, cảm thấy vô cùng vui vẻ.\n <br/>\n <br/>\n Một tuần sau, chồng tôi bảo tôi đi sân bay đón anh ấy.\n <br/>\n <br/>\n Nhưng tôi thật sự không nhớ anh ấy trông như thế nào, tôi chỉ nhớ rằng hình như anh thích mặc quần áo màu đen.\n <br/>\n <br/>\n Khi tôi đang định cùng một người đàn ông mặc đồ đen về nhà thì bất ngờ bị một người chặn lại.\n <br/>\n “Lâm Lộ, em được lắm. Chồng em mà em cũng không nhận ra.”\n</div>\n",
        "rating_value": 5.4
    },
    "sinh-hoat-nghi-huu-o-gioi-giai-tri": {
        "ten_truyen": "sinh-hoat-nghi-huu-o-gioi-giai-tri",
        "link_truyen": "https://truyenfull.io/sinh-hoat-nghi-huu-o-gioi-giai-tri/",
        "ten_truyen_full": "Sinh Hoạt Nghỉ Hưu Ở Giới Giải Trí",
        "tac_gia": "Da Thanh Oa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau khi thành công trong việc chinh phục đến 10 thế giới khác nhau, Lâm Nhàn đã quay trở lại với số điểm tích lũy của mình. Tuy nhiên, ngay sau khi trở về, cô đã phải đối diện với một cuộc tấn công nguy hiểm.\n <br/>\n <br/>\n Có nhiều người đã âm mưu đồng đội của cô, cướp bạn trai của cô, và lừa gạt các thành viên khác trong nhóm chỉ vì lợi ích của riêng mình. Với số điểm tỷ lệnh của mình, Lâm Nhàn có thể làm được gì để đối phó với những tình huống này?\n <br/>\n <br/>\n Chỉ cần một chiếc áo choàng tàng hình, cô đã có thể thoát khỏi những hiểm nguy và giữ vững sống sót. Một chiếc áo có giá 10 điểm, và với số điểm lên đến 1 tỷ của mình, cô đã quyết định rời khỏi thế giới này và bắt đầu cuộc sống nghỉ hưu của mình trong giới giải trí.\n <br/>\n <br/>\n Đối với cô, cuộc sống nghỉ hưu đáng là gì nếu không làm theo những gì mình muốn? Tuy nhiên, khi cô quyết định trở lại với cuộc sống công chúng, cô đã phải đối mặt với những vấn đề khó khăn như khi bị đại diện ép buộc vì một trong những hợp đồng đã vi phạm.\n <br/>\n <br/>\n Mặc dù, với số tiền khổng lồ của mình, việc bồi thường chỉ là một trở ngại nhỏ. Và kể cả khi đang quay một bộ phim mới, Lâm Nhàn vẫn luôn có thể tạo ra những cảnh quay đầy hấp dẫn và thú vị.\n <br/>\n <br/>\n Với sự nhanh nhẹn và sáng tạo của mình, cô đã biến mọi khó khăn trở thành một cơ hội để thể hiện tài năng và khẳng định bản thân. Và trong cuối cùng, Lâm Nhàn đã trở thành một tỷ phú thành đạt và tự hào về những điều cô đã đạt được.\n</div>\n",
        "rating_value": 6.2
    },
    "toi-co-the-thang-cap-vat-pham": {
        "ten_truyen": "toi-co-the-thang-cap-vat-pham",
        "link_truyen": "https://truyenfull.io/toi-co-the-thang-cap-vat-pham/",
        "ten_truyen_full": "Tôi Có Thể Thăng Cấp Vật Phẩm",
        "tac_gia": "Toàn Châm Giáo Chủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Linh khí đã khôi phục rồi sao?\n <br/>\n <br/>\n Lâm Ngữ phát hiện anh có một hệ thống không biết tên.\n <br/>\n <br/>\n Đây là bàn tay vàng.\n <br/>\n <br/>\n Những vật phẩm anh tạo ra có thể nâng cấp thông qua lượt xem, bình luận, lượt yêu thích của video.\n <br/>\n <br/>\n Anh chế tạo ra hệ thống giúp anh học giỏi hơn.\n <br/>\n <br/>\n Truyện khoa huyễn, thế giới tưởng tượng, không thể chạm tới.\n</div>\n",
        "rating_value": 9.0
    },
    "tia-nang-nho-am-ap-cua-nhiep-dai-thieu-gia": {
        "ten_truyen": "tia-nang-nho-am-ap-cua-nhiep-dai-thieu-gia",
        "link_truyen": "https://truyenfull.io/tia-nang-nho-am-ap-cua-nhiep-dai-thieu-gia/",
        "ten_truyen_full": "Tia Nắng Nhỏ Ấm Áp Của Nhiếp Đại Thiếu Gia",
        "tac_gia": "Liin E",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Là những kẻ không biết yêu là gì?\n <br/>\n <br/>\n ▪︎Một người thì mềm yếu, được gia đình yêu thương nhưng lại buộc mình phải mạnh mẽ để bảo vệ những thứ quan trọng đã từng mất đi.\n <br/>\n ▪︎Một người thì không biết tình yêu thương của gia đình là như nào và cảm xúc cũng đã bị chôn vùi sâu trong quá khứ, luôn phải \"giả tạo\" với mọi người xung quanh.\n <br/>\n <br/>\n Liệu hai người có thể cùng tạo ra một kết thúc có hậu cho cuộc đời mình?\n <br/>\n <br/>\n Và liệu...\n <br/>\n <br/>\n Một tia nắng nhỏ, mong manh liệu có soi sáng, đẩy lùi được sự lạnh lẽo nơi đáy đại dương tăm tối?\n</div>\n",
        "rating_value": 8.5
    },
    "tro-lai-thap-nien-80-dan-dat-ca-nha-lam-giau": {
        "ten_truyen": "tro-lai-thap-nien-80-dan-dat-ca-nha-lam-giau",
        "link_truyen": "https://truyenfull.io/tro-lai-thap-nien-80-dan-dat-ca-nha-lam-giau/",
        "ten_truyen_full": "Trở Lại Thập Niên 80 Dẫn Dắt Cả Nhà Làm Giàu",
        "tac_gia": "Dư Phất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Trở Lại Thập Niên 80: Dẫn Dắt Cả Nhà Làm Giàu\n </b>\n <br/>\n <br/>\n Tác giả: Dư Phất\n <br/>\n <br/>\n Team Dịch: Tiểu Miêu\n <br/>\n <br/>\n <b>\n  ĐiềnVăn #HE #SảngVăn #ThậpNiên #LàmGiàu #TìnhCảm\n </b>\n <br/>\n <br/>\n Giới thiệu tiểu thuyết:\n <br/>\n <br/>\n Nhà họ Cố không có con trai, chỉ có bốn cô con gái. Trong thôn có bao nhiêu người đang đợi xem trò cười của nhà họ Cố.\n <br/>\n <br/>\n Nhưng bọn họ đợi tới đợi lui lại chỉ thấy nhà họ Cố xây nhà lầu, mua xe hơi nhỏ. Nghe nói còn mua căn nhà to ở Bắc Kinh nữa. Bốn đứa con gái nhà họ Cố, người này có tiền đồ hơn người kia, người này hiếu thuận hơn người kia.\n <br/>\n <br/>\n Người trong thôn: Đợi cái gì nữa? Về nhà đẻ con gái đi!\n <br/>\n <br/>\n Sau khi Cố Tư Tinh sống lại phát hiện tính cách của các chị không giống với ở kiếp trước cho lắm, người nào cũng dũng mãnh hơn cả đàn ông. Chuyện này chắc chắn không phải do cô dạy hư đâu.\n <br/>\n <br/>\n Một người đàn ông nào đó chiều vợ vô độ: Vợ tôi nói không phải là không phải…\n</div>\n",
        "rating_value": 6.8
    },
    "giay-chung-nhan-ket-hon": {
        "ten_truyen": "giay-chung-nhan-ket-hon",
        "link_truyen": "https://truyenfull.io/giay-chung-nhan-ket-hon/",
        "ten_truyen_full": "Giấy Chứng Nhận Kết Hôn",
        "tac_gia": "Thụy Khúc Hữu Ngân Phiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong thể loại ngôn tình, câu chuyện về nữ chính cưới trước yêu sau và nam chính yêu thầm đang trở thành hiện thực. Trong mắt nhiều người, việc cưới vợ chỉ là trò đùa của Chúc Ngộ Thanh. Thậm chí, Vãn Gia - nữ chính - cũng nghĩ như vậy từng có ý định ly hôn. Tuy nhiên, khi đến công ty để tìm Chúc Ngộ Thanh, cô bị nghe lời trêu chọc của bạn anh và quyết định ly hôn.\n <br/>\n <br/>\n Sau đó, cô lại bị anh gọi đến phòng đọc sách và bị đe doạ bằng việc nhắc lại thỏa thuận ly hôn. Tuy nhiên, Vãn Gia không chịu quay lại tình xưa với tình cũ và Chúc Ngộ Thanh rất uất ức vì không thể dọa cô. Cuối cùng, câu chuyện này sẽ có kết thúc như thế nào?\n</div>\n",
        "rating_value": 6.8
    },
    "vi-dang-cua-duong-mat": {
        "ten_truyen": "vi-dang-cua-duong-mat",
        "link_truyen": "https://truyenfull.io/vi-dang-cua-duong-mat/",
        "ten_truyen_full": "Vị Đắng Của Đường Mật",
        "tac_gia": "Xuyến Xuyến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lăng Chi Nguyệt bất hạnh vì xuất thân bị cho là ti tiện của mình.\n <br/>\n <br/>\n Họ buông thả bản thân, sinh ra cô, sau đó hắt hủi cô...\n <br/>\n <br/>\n Ông Lăng mặc dù đem cô về nhà nuôi dưỡng, nhưng cô không hề có được chút quan tâm, thân tình nào, mẹ kế và chị kế đều hà khắc, căm ghét, ức hiếp cô.\n <br/>\n <br/>\n Sau đó, chị ta còn đẩy hôn ước của mình cho cô, bắt cô phải kết hôn thay mình với Phương gia,\n <br/>\n <br/>\n Hành động này làm cho mối quan hệ hai gia đình không tốt, thậm chí Phương Vĩ Quân còn cho rằng Lăng gia mang lời hôn ước năm xưa ra lừa dối anh.\n <br/>\n <br/>\n Lăng Chi Nguyệt bị Phương Vĩ Quân đánh giá là người phụ nữ lừa dối hám danh.\n <br/>\n <br/>\n \"Lăng Chi Nguyệt, cô chỉ là loại phụ nữ tầm thường giống như bao phụ nữ ngoài kia thôi, chẳng chút giá trị.....\n</div>\n",
        "rating_value": 6.7
    },
    "thap-nien-70-co-vo-danh-da": {
        "ten_truyen": "thap-nien-70-co-vo-danh-da",
        "link_truyen": "https://truyenfull.io/thap-nien-70-co-vo-danh-da/",
        "ten_truyen_full": "Thập Niên 70 Cô Vợ Đanh Đá",
        "tac_gia": "Yểu Khước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Miêu Thải Ngọc có một thân thể rắn chắc và khỏe mạnh như đàn ông, và cô đã đến tuổi kết hôn. Nhìn từ bên ngoài, cô trông giống như một người đàn ông vì cô có cả sức ăn và thể lực trai trái. Một số người đã khuyên cô ăn kiêng và trông yếu đuối hơn để dễ tìm được người chồng, nhưng Miêu Thải Ngọc không chấp nhận điều đó. Cô muốn tìm một người chồng cường tráng và gan dạ, và cô không muốn làm theo lời người khác và để mất bản thân.\n <br/>\n <br/>\n Miêu Thải Ngọc không cần sự trợ giúp của bà mối, vì cô đã có thần tượng trong lòng rồi - đó là Tiết Hoa An, con trai cả của một gia đình danh giá. Cô đã quan sát anh ta trong một thời gian dài và nhận thấy anh ta là một người đàn ông khỏe mạnh và gan dạ. Cha của Tiết Hoa An còn làm việc ở xưởng đậu hũ của đại đội, nhưng cô không hề thèm ăn đậu hũ, cô chỉ một lòng muốn được gặp Tiết Hoa An.\n</div>\n",
        "rating_value": 5.2
    },
    "ha-dan-vong-xuyen": {
        "ten_truyen": "ha-dan-vong-xuyen",
        "link_truyen": "https://truyenfull.io/ha-dan-vong-xuyen/",
        "ten_truyen_full": "Hà Dẫn Vong Xuyên",
        "tac_gia": "Hi Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hi Nhiễm\n <br/>\n <br/>\n Thể loại: ngôn tình ngược, huyền huyễn dị giới\n <br/>\n <br/>\n Nội dung truyện online:\n <br/>\n <br/>\n Lần đầu tiên ngẫu nhiên vô tình đùa giỡn hắn, nàng nói: người có lúc thất thủ, ngựa có khi mất móng, tiên thôi, cũng có thời điểm hoảng thần... Lần thứ hai thần trí không rõ cợt nhả hắn, nàng lại nói: đây là đêm trăng tròn, tật cũ phát Lần thứ ba sau khi say rượu, trong lễ mừng thọ Thiên đế nàng mắc mưu người ta cưỡng hôn hắn, nàng nói... Nàng thật không còn mặt mũi để nói, trực tiếp thu thập đồ đạc, bỏ trốn mất dạng…\n <br/>\n <br/>\n Bởi đối tượng khốn khổ nàng không để ý cẩn thận, chính là thượng tiên tối cao của tiên giới - Dạ Uyên thượng tiên! Còn nàng đường đường là vị tiên phẩm nhất tiên giới - Phất Dao các chủ của Linh Tiêu cung, thực thực tình là làm sao, làm sao đây! Mà sâu trong trí nhớ nàng... hình như có một đám sương mù dày đặc, trải bất tận, vén cũng không ra. Trăn trở tam sinh tam thế, đến tột cùng là bỏ lỡ ở đâu?\n</div>\n",
        "rating_value": 6.2
    },
    "ta-thanh-chi-ke-ac-doc-cua-co-be-lo-lem": {
        "ten_truyen": "ta-thanh-chi-ke-ac-doc-cua-co-be-lo-lem",
        "link_truyen": "https://truyenfull.io/ta-thanh-chi-ke-ac-doc-cua-co-be-lo-lem/",
        "ten_truyen_full": "Ta Thành Chị Kế Ác Độc Của Cô Bé Lọ Lem",
        "tac_gia": "Bạch Nhật Thượng Lâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mở đầu câu chuyện, Liễu Dư đã ngạc nhiên khi phát hiện mình đã xuyên không vào một tiểu thuyết. Tuy nhiên, cô lại là chị kế ác độc của nữ chủ trong truyện. Cô thường thức dậy buổi sáng để cho mèo cắn chết con chim sẻ của em gái và buổi tối lại để người móc mắt của một thiếu niên nghèo túng. Tuy nhiên, cô đã bị đưa lên giá treo cổ sau một tháng và cần tìm cách thoát khỏi tình huống đó.\n <br/>\n <br/>\n Để tránh trở thành tù binh của em gái tốt kia, Liễu Dư cân nhắc giữa ba nam chính trong truyện, và quyết định tuyệt vọng để chiếm lấy trái tim của thần Quang Minh. Trái tim của Công tước bóng đêm hoàn toàn chinh phục bởi sự mĩ mạo và sự thiện lương của cô bé lọ lem, và Vương tử Carlo cầm giày thủy tinh đi khắp thế giới tìm chủ nhân của đôi giày, từ bỏ cuộc đua này.\n <br/>\n <br/>\n Trong khi đó, Liễu Dư bắt đầu có tình cảm với thiếu niên nghèo túng trước mặt, người đã bị nguyên chủ của cô móc một đôi mắt và mất đi tất cả ký ức. Cô bé cảm thấy thấp thỏm khi thiếu niên hỏi ai đã cứu anh ta, và cô liền trả lời \"là ta\".\n <br/>\n <br/>\n Thiếu niên Gaia vô cùng yêu thương cô gái mình đang ở cùng, và tưởng như cô là cô gái thiện lương nhất trên đời. Tuy nhiên, thần Quang Minh Gaia lại cho rằng Belia là cô gái ác độc, dối trá và hoang đường nhất trên thế giới. Nhưng tình yêu đầy lừa gạt của họ liệu có kết thúc trọn vẹn từ lúc bắt đầu hay sẽ trở thành một câu chuyện tàn khốc?\n <br/>\n <br/>\n Câu chuyện này xoay quanh về Belia và thần Quang Minh Gaia, với sự xuất hiện của Natasi, Louis và Carlo.\n</div>\n",
        "rating_value": 7.0
    },
    "tieu-cung-nu-muon-thuong-vi": {
        "ten_truyen": "tieu-cung-nu-muon-thuong-vi",
        "link_truyen": "https://truyenfull.io/tieu-cung-nu-muon-thuong-vi/",
        "ten_truyen_full": "Tiểu Cung Nữ Muốn Thượng Vị",
        "tac_gia": "Ốc Lý Đích Tinh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cung nữ Vân Tự, mặc dù thừa nhận không phải người tốt nhưng lại sở hữu nhan sắc nổi bật. Nhận ra vị trí thấp hèn của mình, cô vẫn quyết tâm trèo lên cao hơn trong tương lai. Với những ngày tháng sung sướng trong cung, Vân Tự đã quên quá khứ và giật mình để tập trung vào vị trí người ngồi trên long ỷ. Mặc dù được ví như một kẻ mưu mô, Vân Tự đã sống như một đứa trẻ trong hai năm, trước khi được Đàm Viên Sơ trao cho danh phận mà cô mong muốn.\n <br/>\n <br/>\n Ban đầu, Đàm Viên Sơ chú ý đến Vân Tự là vì cô tỏ ra thông minh và đặc biệt, nhưng thực tế thì cô lại phải nịnh hót để được gần gũi với anh. Anh ta giữ Vân Tự bên cạnh mình trong hai năm trước khi trao cho cô danh phận. Tuy nhiên, sau đó anh lại ức hiếp và áp đặt lên người khác, cho tới khi nhận ra rằng anh không chỉ ước muốn sắc đẹp của cô mà còn muốn có tất cả mọi thứ của cô, thậm chí cả những suy nghĩ tí hon như \"họ đã thông minh, tôi sẽ là người ngốc\" hay \"tôi muốn họ thấy thứ gì, cho dù họ không muốn\". Những suy nghĩ giản đơn như thế vô tình lòe lên trong tâm trí của Vân Tự và cô cho rằng mình đã che giấu chúng rất kín đáo.\n</div>\n",
        "rating_value": 7.3
    },
    "say-chan-buoc-vao-tim-anh": {
        "ten_truyen": "say-chan-buoc-vao-tim-anh",
        "link_truyen": "https://truyenfull.io/say-chan-buoc-vao-tim-anh/",
        "ten_truyen_full": "Sẩy Chân Bước Vào Tim Anh",
        "tac_gia": "Tg Tiểu Ngân Ngân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Sẩy Chân Bước Vào Tim Anh của tác giả Tiểu Ngân Ngân. Tử Nguyệt đang chơi một trò chơi nguy hiểm, một trò chơi đầy rủi ro. Nếu cô bị sẩy chân, đó chỉ có thể là cái chết!\n <br/>\n <br/>\n Liệu cô có dám bước vào trái tim của đàn ông đó?\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n \"Chờ tí, có người tới đây.\" Tiếng nói đầy mê hoặc vang lên trên con đường hoàng vắng, kèm theo những bước chân kiên quyết và kiêu ngạo.\n <br/>\n <br/>\n Trong hộp đêm Night cô đang là nơi đang diễn ra cảnh lãng mạn giữa đôi tình nhân đang quấn quýt. Người đàn ông dù đã qua tuổi trung niên, nhưng vẻ ngoài tỉ mỉ và thanh lịch vẫn giữ được. Dấu vết đời đã đánh dấu trước trên khuôn mặt của ông, nhưng anh ta vẫn còn vô cùng hấp dẫn. Hai bàn tay không ngừng xoa nắn eo của cô gái, đầu của cô đã lặng lẽ chui vào vùng cổ anh khi hai người đang hôn nhau.\n <br/>\n <br/>\n \"Đừng lo, đến đây với lão không có chuyện gì phải sợ. Cưng, cởi quần áo cho anh đi.\"\n <br/>\n <br/>\n Nếu bạn là fan của thể loại ngôn tình, hãy đọc thêm Tình Sắc Dụ Hoặc hoặc Bị Cách Ly Trong Nhà Bạn Trai Cũ để thưởng thức những câu chuyện đầy cảm xúc.\n</div>\n",
        "rating_value": 6.3
    },
    "vo-nhu-khong-biet-se-khong-bi-an-thit": {
        "ten_truyen": "vo-nhu-khong-biet-se-khong-bi-an-thit",
        "link_truyen": "https://truyenfull.io/vo-nhu-khong-biet-se-khong-bi-an-thit/",
        "ten_truyen_full": "Vờ Như Không Biết Sẽ Không Bị Ăn Thịt",
        "tac_gia": "Thành Nam Hoa Khai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Thầy giáo thể dục khí phách Yêu Vương x Cô giáo ngữ văn ngày nào cũng vờ như không phát hiện nguyên hình của thầy thể dục\n <br/>\n <br/>\n Nguyên Ngải là giáo viên chủ nhiệm lớp 12 tại trường cấp III Thành Nam, bởi vì chuyện thi đại học, cô không thể không chiếm tiết của thầy thể dục.\n <br/>\n <br/>\n Thầy thể dục đẹp trai đến mức đáng giận, đã vậy còn chỉ cho mình cô mượn tiết, cô Nguyên ngại ngùng động lòng.\n <br/>\n <br/>\n Nguyên Ngải thầm nghĩ, giáo viên ngữ văn cùng giáo viên thể dục, xứng đôi chết được! Sau này mượn tiết cũng không cần khép nép...\n <br/>\n <br/>\n Nhưng đồng nghiệp trong trường đều nói thầy thể dục rất ghét con người, cô Nguyên, cô không theo đuổi được thầy ấy đâu.\n <br/>\n <br/>\n Hai tháng sau, Nguyên Ngải thành công hái được đóa hoa thanh cao này, các đồng nghiệp đều trợn mắt há miệng.\n <br/>\n <br/>\n Ngay khi cô giáo Nguyên chuẩn bị đúng tình hợp lý mà chiếm tiết thể dục, cô phát hiện ra bạn trai mình là...\n <br/>\n <br/>\n Một con hổ cao hai mét có răng nanh.\n <br/>\n <br/>\n Cô có nên trả lại những tiết đã mượn không?\n <br/>\n <br/>\n - -------------------------------------------\n <br/>\n <br/>\n Tags: hiện đại, tình cảm, ngọt ngào, slice of life, 1v1, song xử, nhẹ nhàng, HE\n <br/>\n <br/>\n Vai chính: Nguyên Ngải, Phó Trăn\n <br/>\n <br/>\n Một câu tóm tắt: Nhật ký làm giáo viên ngữ văn tại trường học yêu quái\n <br/>\n <br/>\n Lập ý: Vận mệnh nằm trong tay chính mình, ngoại trừ bản thân, không ai có thể quyết định bạn là ai\n</div>\n",
        "rating_value": 9.8
    }
}