{
    "no-nguoi-mot-tieng-yeu": {
        "ten_truyen": "no-nguoi-mot-tieng-yeu",
        "link_truyen": "https://truyenfull.io/no-nguoi-mot-tieng-yeu/",
        "ten_truyen_full": "Nợ Người Một Tiếng Yêu",
        "tac_gia": "Silv",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nợ Người Một Tiếng Yêu\n </b>\n của tác giả\n <b>\n  Silv\n </b>\n . Một lời xin lỗi, chấm dứt một mối tình.\n <br/>\n <br/>\n Anh không hề nghĩ tới những tổn thương mà cô phải gánh chịu, để rồi năm năm sau, anh lại về đây, lại khiến cô bàng hoàng, khó hiểu khi đòi quay lại.\n <br/>\n <br/>\n - Lần này, anh nhất định sẽ không buông tay.\n <br/>\n <br/>\n Cô không muốn. Không muốn anh đem lại cho cô hạnh phúc, rồi lại nhẫn tâm tước đoạt nó đi.\n <br/>\n <br/>\n - Chúng ta không thể.\n <br/>\n <br/>\n - Không gì là không thể. Anh với em lại càng có thể.\n <br/>\n <br/>\n Cô đau, nhưng anh cũng có nỗi khổ riêng. Năm năm trời ròng rã, cô đau đớn, anh cũng chẳng vui vẻ gì.\n <br/>\n <br/>\n Dù cho không có cơ hội, anh vẫn sẽ tự mình tạo ra, tự mình giữ lấy cô, trao cho cô hạnh phúc. Anh tình nguyện đánh đổi tất cả để khiến cô hướng về phía anh, buông bỏ quá khứ, cùng anh đi tới tương lai.\n</div>\n",
        "rating_value": 6.0
    },
    "dau-chan-thoi-gian": {
        "ten_truyen": "dau-chan-thoi-gian",
        "link_truyen": "https://truyenfull.io/dau-chan-thoi-gian/",
        "ten_truyen_full": "Dấu Chân Thời Gian",
        "tac_gia": "Dương Thiên Chân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Dấu Chân Thời Gian\n </b>\n của tác giả\n <b>\n  Dương Thiên Chân\n </b>\n kể về Trịnh Thanh là bà chủ của một quán cà phê trên hòn đảo Cổ Lãng Tự thơ mộng, yên bình…\n <br/>\n <br/>\n Cô vừa lo công việc, vừa phải chăm sóc cho con, một thân một mình gồng gánh tất cả, nhưng con cô bị bệnh nặng, cô đã nuôi hy vọng nhưng rồi hoàn toàn tuyệt vọng khi đứa nhỏ đã mãi rời xa cô.\n <br/>\n <br/>\n Điều này được cô dự đoán trước, nhưng cũng không thể không rơi vào trạng thái hụt hẫng, cô đơn, đau khổ. Làm sao để vượt qua trạng thái đó. Cô làm cách nào để có thể sống tiếp quãng đời còn lại khi không có còn đứa con yêu quý của mình bên cạnh.\n <br/>\n <br/>\n Liệu có người đàn ông nào đủ mạnh mẽ, đủ yêu thương, đủ quan tâm để bao bọc, chăm sóc, bảo vệ cô hay không....\n <br/>\n <br/>\n Người đàn ông một nửa của cô có xuất hiện không? Người đó như thế nào? Người đó có xứng đáng với cô không...?\n</div>\n",
        "rating_value": 6.9
    },
    "hop-dong-o-re": {
        "ten_truyen": "hop-dong-o-re",
        "link_truyen": "https://truyenfull.io/hop-dong-o-re/",
        "ten_truyen_full": "Hợp Đồng Ở Rể",
        "tac_gia": "Trương Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trương Long\n <br/>\n <br/>\n Thể loại: Ngôn tình, Đô thị, Khác...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nội dung Truyện: Hợp đồng ở rể cúa tác giả: Trương Long xoay quanh 2 nhân vật chính Vương Hán - Vệ Uyển Nhi - Năm 19 tuổi, cô vô tình cứu anh khi anh bị đám sát thủ đuổi giết. Nhiều năm sau hai người gặp lại nhau tại Châu Âu, cô vì muốn chống đối với sự sắp xếp của bố mẹ mà kí hợp đồng hôn nhân với anh.\n <br/>\n <br/>\n Tưởng rằng chỉ là tình cờ nhưng thật ra là do anh sắp xếp. Đã từng là sát thủ xếp hạng 19 trong bảng Rồng, là cháu trai duy nhất của vua nước Viêm Hạ, thân thủ và xuất thân đều vô cùng xuất chúng nhưng khi bên cô, anh chỉ muốn làm một người bình thường, muốn yêu và mãi mãi bảo vệ...\n</div>\n",
        "rating_value": 8.3
    },
    "vu-quan-ly-tuyet": {
        "ten_truyen": "vu-quan-ly-tuyet",
        "link_truyen": "https://truyenfull.io/vu-quan-ly-tuyet/",
        "ten_truyen_full": "Vu Quân Ly Tuyết",
        "tac_gia": "Nhã Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhã Linh\n <br/>\n <br/>\n Thể loại: Cổ Đại, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hôn lễ của Thái tử luôn được tuyển chọn hết sức kỹ lưỡng.\n <br/>\n <br/>\n Dẫu là Thái tử, người này cũng không có quyền được lựa chọn người mình yêu thích. Tôi cũng vậy.\n <br/>\n <br/>\n Mặc cho chúng không có tình yêu, lại càng không thể tránh khỏi trở thành một đôi, trong vai trò phu thê và quân thần.\n <br/>\n <br/>\n Tuy nhiên, có lẽ tôi đã bắt đầu rung động trước anh ta.\n</div>\n",
        "rating_value": 10.0
    },
    "ket-minh-hon-co-vo-tre-la-ma": {
        "ten_truyen": "ket-minh-hon-co-vo-tre-la-ma",
        "link_truyen": "https://truyenfull.io/ket-minh-hon-co-vo-tre-la-ma/",
        "ten_truyen_full": "Kết Minh Hôn Cô Vợ Trẻ Là Ma",
        "tac_gia": "Dạ Vô Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dạ Vô Thanh\n <br/>\n <br/>\n Thể loại: Dị Năng, Trinh Thám, Hài Hước, Đô Thị, Linh Dị, Ngôn Tình, Dị Giới, Truyện Khác, Thám Hiểm, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Người từ lúc được sinh ra cho đến khi chết đi chính là một quá trình, một khi đã chết cũng liền trút một hơi.\n <br/>\n <br/>\n Nhưng trên đời này luôn có người không muốn tắt thở, thi thể không muốn tiến vào quan tài, quỷ không muốn đi phủ. Người làm nghề đạo sĩ như chúng tôi, nói trắng ra chính là đi cắt đứt hơi thở cuối cùng mà người chết không muốn nuốt xuống.\n <br/>\n <br/>\n Bất quá, ai véo cổ ai, thì phải xem người đó có bản lĩnh hay không.\n <br/>\n <br/>\n Trong rừng núi hoang vu, khu mồ mã yên tĩnh, rừng cây u ám.\n <br/>\n <br/>\n Chung quanh luôn có một số cấm địa không muốn bị người sống đặt chân ……\n</div>\n",
        "rating_value": 7.4
    },
    "thu-ky-cua-toi-biet-bat-quy": {
        "ten_truyen": "thu-ky-cua-toi-biet-bat-quy",
        "link_truyen": "https://truyenfull.io/thu-ky-cua-toi-biet-bat-quy/",
        "ten_truyen_full": "Thư Ký Của Tôi Biết Bắt Quỷ",
        "tac_gia": "Tín Dụng Tạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tín Dụng Tạp\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Hài Hước, Đô Thị, Linh Dị, Ngôn Tình, Truyện Khác, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tổng giám đốc Cố Bách Nhiên của tập đoàn Thần Huy phát hiện nữ thư ký Hàn Hướng Nhu của anh đúng giờ là đến, tan ca là đi, hai tiếng nghỉ trưa sét có đánh cũng không thèm động, tám giờ ngoài ca làm bao giờ tiếp điện thoại ấy vậy mà gần đây luôn lén lút nhờ người khác trực ban hộ, hơn nữa toàn bộ phòng thư ký đều giúp cô giấu diếm!\n <br/>\n <br/>\n Cố Bách Nhiên đang chuẩn bị điều tra rõ việc này thì ngoài ý muốn bị một con lệ quỷ quấn lấy, sau đó nữ thư ký thích trốn việc của anh mặc bộ trang phục tinh xảo, đi đôi giày cao gót 10cm cầm theo kính bát quái xuất hiện……\n <br/>\n <br/>\n Cố Bách Nhiên: Tôi sẽ lấy thân báo đáp ân cứu mạng!\n <br/>\n <br/>\n Dáng vẻ Hàn Hướng Nhu suy nghĩ sâu xa một lát: Vẫn nên đưa tiền đi!\n <br/>\n <br/>\n Cố Bách Nhiên: ……\n</div>\n",
        "rating_value": 8.3
    },
    "thay-cau-vong-ben-em": {
        "ten_truyen": "thay-cau-vong-ben-em",
        "link_truyen": "https://truyenfull.io/thay-cau-vong-ben-em/",
        "ten_truyen_full": "Thay Cầu Vồng Bên Em",
        "tac_gia": "Hậu Hòa Hợp (Hồ Hướng Anh)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thay Cầu Vồng Bên Em\n <br/>\n <br/>\n (Áng Mây Cầu Vồng)\n <br/>\n <br/>\n Tác giả: Hậu Hòa Hợp (Hồ Hướng Anh)\n <br/>\n <br/>\n Thể loại: Ngôn tình, học đường, lãng mạn, hài hước.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Mười năm trước, một cô bé bảy tuổi đã tuyệt vọng vì một chuyện đau buồn trong quá khứ, trong lúc kích động, cô đã dại dột gieo mình xuống biển sâu vào một ngày mưa tầm tã.\n <br/>\n <br/>\n Mười năm sau, kể từ hôm thảm kịch ấy xảy ra, không một giây phút nào cậu ấy quên đi cái chết của cô bé xấu số, nỗi ám ảnh và tự trách vì mình quá vô dụng đã không giữ chặt tay cô trong ngày ấy, cậu thường xuyên đứng bên cầu tưởng niệm về cô vào những ngày mưa.. nhưng chàng trai đâu hề hay biết, người đã gây cho cậu nỗi ám ảnh kinh hoàng trong mười năm trước lại là thiếu nữ lạnh lùng đang đứng cạnh cậu lúc này.\n</div>\n",
        "rating_value": 7.5
    },
    "tro-ve-truoc-khi-phu-quan-chet-tran": {
        "ten_truyen": "tro-ve-truoc-khi-phu-quan-chet-tran",
        "link_truyen": "https://truyenfull.io/tro-ve-truoc-khi-phu-quan-chet-tran/",
        "ten_truyen_full": "Trở Về Trước Khi Phu Quân Chết Trận",
        "tac_gia": "Mộc Yêu Nhiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lúc Ông Cảnh Vũ mười sáu tuổi, cha nàng cứu Tạ Quyết mất trí nhớ về.\n <br/>\n <br/>\n Tạ Quyết tướng mạo tuấn tú, khí chất bất phàm, lần đầu tiên gặp chàng, nàng đã động lòng.\n <br/>\n <br/>\n Cha thương nàng, không đành lòng gả nàng cho người nàng không thích nên thuận tiện lợi dụng ân tình ép Tạ Quyết cưới nàng.\n <br/>\n <br/>\n Mối hôn sự cưỡng cầu nên quan hệ phu thê luôn lạnh nhạt xa cách.\n <br/>\n <br/>\n Không bao lâu sau hôn lễ, người của Ninh Hầu phủ đến bảo trượng phu của nàng là Vĩnh Ninh Hầu đã mất tích lâu nay.\n <br/>\n <br/>\n Tình thế đổi thay, vì sợ chàng trả thù cha mình, nàng đề nghị hòa li nhưng chàng không chịu.\n <br/>\n <br/>\n Sau khi theo chàng đến kinh thành, tất cả những thân thích cao quý trong Hầu phủ đều bảo nàng xuất thân từ thành nhỏ ở biên cương, thô tục không biết lễ nghi, không xứng đáng làm chủ mẫu hầu phủ.\n <br/>\n <br/>\n Điều ấy khiến nàng buồn khôn xiết. Sau đó Tạ Quyết đưa một cặp nhi mẫu về, lời đồn tức khắc lan truyền tứ phía.\n <br/>\n <br/>\n Nàng muốn Tạ Quyết cho mình một câu trả lời hợp lý. Nhưng đúng lúc đó chàng phải dẫn binh đi dẹp loạn, chàng nói sau khi trở về sẽ cho nàng một câu trả lời.\n <br/>\n <br/>\n Nhưng không chờ được lời hứa hẹn của chàng thì nàng đã nhận được tin chàng chết trận.\n <br/>\n <br/>\n Sau nhiều năm ôm vướng mắc trong lòng ở góa, nàng bỗng được trở lại năm nàng mới theo chàng về Hầu phủ.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Tạ Quyết phát hiện gần đây thê mình có hơi kỳ lạ.\n <br/>\n <br/>\n Không còn dè dặt trước mặt hắn nữa, không còn tiết kiệm cơm ăn áo mặc nữa mà bắt đầu sử dụng những món đồ đắt đỏ.\n <br/>\n <br/>\n Phong cách ăn mặc thay vì tao nhã như xưa thì nay trở nên kiều diễm xinh đẹp.\n <br/>\n <br/>\n Và càng ngày càng qua loa cho có lệ với hắn.\n <br/>\n <br/>\n Dấu hiệu kỳ lạ này khiến Tạ Quyết không thể không cảnh giác.\n <br/>\n <br/>\n Chẳng lẽ thê tử hắn thay lòng đổi dạ rồi sao…?\n</div>\n",
        "rating_value": 8.2
    },
    "cay-quan-sung": {
        "ten_truyen": "cay-quan-sung",
        "link_truyen": "https://truyenfull.io/cay-quan-sung/",
        "ten_truyen_full": "Cậy Quân Sủng",
        "tac_gia": "Phân Phân Hòa Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cậy Quân Sủng\n </b>\n của tác giả\n <b>\n  Phân Phân Hòa Quang\n </b>\n .\n <br/>\n <br/>\n Vốn là thiên kim tiểu thư của phủ An Quốc Công, thứ nữ A Trăn cũng như bao người, đều không mấy khi xuất đầu lộ diện.\n <br/>\n <br/>\n Nàng cũng là người trầm tĩnh, hay ở trong khuê phòng, chẳng mấy khi gặp ai, mà tính tình càng dịu ngoan, khiến người trìu mến.\n <br/>\n <br/>\n Mặc dù mẹ cả và các tỷ tỷ dòng chính đều biết xuất thân thấp hèn của nàng sau này cũng chỉ có thể gả tới gia đình bối cảnh tầm thường, nhưng vì dung mạo quá mức khuynh thành vẫn cứ khiến người ghen tị, không nhịn được đối xử khắt khe với nàng.\n <br/>\n <br/>\n Nhưng chỉ có người thân tín bên cạnh Hoàng đế mới biết được, A Trăn kì thật không hề ở tại phủ An Quốc Công, nàng là do Hoàng đế tự tay chăm sóc từ khi ngài còn là Tần Vương, A Trăn hệt cái đuôi nhỏ luôn ở bên cạnh.\n <br/>\n <br/>\n Lúc A Trăn lớn hơn một chút, vẫn là tiểu cô nương ôm đùi Hoàng đế khóc liên tục.\n <br/>\n <br/>\n A Trăn rơi lệ, có thể làm cho Hoàng đế sát phạt quyết đoán kiên nhẫn đi dỗ dành nàng.\n</div>\n",
        "rating_value": 8.8
    },
    "thap-nien-70-xuyen-thanh-nguoi-vo-doan-menh-cua-dia-chu": {
        "ten_truyen": "thap-nien-70-xuyen-thanh-nguoi-vo-doan-menh-cua-dia-chu",
        "link_truyen": "https://truyenfull.io/thap-nien-70-xuyen-thanh-nguoi-vo-doan-menh-cua-dia-chu/",
        "ten_truyen_full": "Thập Niên 70 Xuyên Thành Người Vợ Đoản Mệnh Của Địa Chủ",
        "tac_gia": "Cố Sơ Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Ngôn Tình, Xuyên Không, Trọng Sinh, Điền Văn ]\n <br/>\n <br/>\n Má ơi trên đời còn có loại chuyện tốt như này sao?! Nhìn người đàn ông tuấn mỹ trên giường, nước mắt Diệp Kiều thiếu chút nữa chảy ra từ khóe miệng.\n <br/>\n <br/>\n Sau một đêm phong lưu, ngày hôm cô liền há hốc mồm. Hóa ra hôm qua là đêm tân hôn của cô, tân hôn ở thập niên 70. Hơn nữa, một năm sau cô sẽ bị khó sinh mà chết … con gái cô sẽ thành đá kê chân, phụ trợ cho nữ chính tỏa sáng; Chồng cô còn trở thành chỗ dựa vô cùng kiên cố cho nữ chính!\n <br/>\n <br/>\n Diệp kiều thiếu chút nữa khóc ngất trong nhà vệ sinh. Cô muốn chạy, chỉ là người đàn ông này quá đẹp trai rồi!\n <br/>\n <br/>\n Cô muốn ly hôn, nhưng sau đêm tân hôn, người đàn ông nhà mình lại tự tay nộp toàn bộ tiền riêng cho cô … Tiểu thịt tươi vừa đẹp trai lại nghe lời như thế, Diệp Kiều thật sự không nỡ!\n</div>\n",
        "rating_value": 5.5
    },
    "thang-nu-sat-thep-cho-con-bi-choc-khoc": {
        "ten_truyen": "thang-nu-sat-thep-cho-con-bi-choc-khoc",
        "link_truyen": "https://truyenfull.io/thang-nu-sat-thep-cho-con-bi-choc-khoc/",
        "ten_truyen_full": "Thẳng Nữ Sắt Thép, Chó Con Bị Chọc Khóc",
        "tac_gia": "Dạ Điể",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Ngày nào cũng bị chọc khóc.\n <br/>\n <br/>\n Bạn trai: Vợ ơi anh sốt rồi, em không an ủi anh sao?\n <br/>\n <br/>\n Thẳng nữ sắt thép: 66666\n <br/>\n <br/>\n Bạn trai: Thật xin lỗi quấy rầy rồi (Miễn cưỡng cười vui. jgp)\n <br/>\n <br/>\n Bạn trai: Anh học rồi! Em đến đón đi! Bạn trai nhà người khác được đón hết rùi ó.\n <br/>\n <br/>\n Thẳng nữ sắt thép: Tự mình không về được hả? Em ở nhà ăn cơm đã.\n <br/>\n <br/>\n Bạn trai: Được rồi, anh ăn no rồi.\n <br/>\n <br/>\n Thẳng nữ sắt thép: Anh ăn rồi?\n <br/>\n <br/>\n Bạn trai: Ừ, uống gió Tây Bắc......\n <br/>\n <br/>\n Bạn trai: Vợ ới tối nay chúng ta đi ăn lẩu đi.\n <br/>\n <br/>\n Thẳng nữ sắt thép: Lạnh, không muốn đi.\n <br/>\n <br/>\n Bạn trai: Anh lái xe đến đón em nha.\n <br/>\n <br/>\n Thẳng nữ sắt thép: Em say xe.\n <br/>\n <br/>\n Bạn trai: Thế đi bộ cũng được.\n <br/>\n <br/>\n Thẳng nữ sắt thép: Em hôm nay mệt lắm.\n <br/>\n <br/>\n —— “Chó con” Phó Khả Dịch khóc ngất trong nhà WC......\n <br/>\n <br/>\n 【 Kịch trường một 】\n <br/>\n <br/>\n Lúc Phó Khả Dịch và bạn gái ở bên nhau ——\n <br/>\n <br/>\n Đường Miểu: “Phó thiếu gia, anh về biệt thự nhà anh được ấy gì? Phòng thuê chỗ em nhỏ quá, không chứa nổi anh.”\n <br/>\n <br/>\n Phó Khả Dịch: “Không sao cả, anh dựa tường ngủ cũng được, cam đoan không chiếm diện tích.”\n <br/>\n <br/>\n Đường Miểu: “Em sẽ không giặt quần áo, không nấu cơm, sống bằng việc úp mì.”\n <br/>\n <br/>\n Phó Khả Dịch: “Không sao hết, anh mời đầu bếp nhà anh đến nấu cơm, mời bảo mẫu nhà anh đến quét dọn vệ sinh.”\n <br/>\n <br/>\n Đường Miểu: …..\n <br/>\n <br/>\n Hình như nhà cô mới chỉ rộng khoảng ba mươi mét vuông.\n <br/>\n <br/>\n Đường Miểu: “Mẹ anh không lo cho anh a?”\n <br/>\n <br/>\n Phó Khả Dịch: Mẹ anh xưa nay không quản, từ xưa đến nay anh cũng không biết nghe lời.\n <br/>\n <br/>\n Quả thực là chó ghẻ mà[1]!\n <br/>\n <br/>\n Đường Miểu miễn cưỡng nặn một nụ cười giả trân. (Trên mặt cười tủm tỉm, trong lòng MMP[2])\n <br/>\n <br/>\n 【 Kịch trường hai 】\n <br/>\n <br/>\n Đồng nghiệp Đường Miểu kết hôn, cô phải làm phù dâu, trong hôn lễ đám phù rể muốn ôm đám phù dâu dẫm khí cầu, đương nhiên khi đám bạn nhóm phù dâu phù rể bắt đầu hoạt động, mới phát hiện một phù dâu đã biến mất…..\n <br/>\n <br/>\n Góc trống —\n <br/>\n <br/>\n Phó Khả Dịch giữ chặt tay Đường Miểu: “Em dám ôm người đàn ông khác anh sẽ ở chỗ này xốc bàn ăn lên cho em coi.”\n <br/>\n <br/>\n Đường Miểu: “Anh là ông chủ của bọn em, làm vậy không thích hợp.”\n <br/>\n <br/>\n Phó Khả Dịch: “Em biết anh mà, anh không biết xấu hổ.”\n <br/>\n <br/>\n Đường Miểu: “….”\n <br/>\n <br/>\n 【Kịch trường ba】\n <br/>\n <br/>\n Có một lần, hai người cãi nhau đến độ muốn chia tay.\n <br/>\n <br/>\n Đường Miểu không hét không náo, cô quay về viết một cái PPT.\n <br/>\n <br/>\n Từ bối cảnh vụ án đến phân tích swot, có hẳn luận chứng để chứng minh vì sao bạn trai lại sai.\n <br/>\n <br/>\n Sau khi Phó Khả Dịch xem hết PPT, vậy mà cũng cảm thấy bản thân mình đuối lý, nhưng mà rõ ràng lúc cãi nhau anh là người có lý cơ mà.\n <br/>\n <br/>\n Ôi, bây giờ có phải anh nên đi xin lỗi bạn gái đúng không?\n <br/>\n <br/>\n Một câu tóm tắt: Trong tu hành yêu đương, không được tức, không được tức!\n <br/>\n <br/>\n _\n <br/>\n <br/>\n Chú thích:\n <br/>\n <br/>\n [1] 癞皮狗: Ý chỉ người không có liêm sỉ, mặt dày\n <br/>\n <br/>\n [2] Mụ bán phê (妈卖批): Phát âm là MA-MAI-PI, có thể viết thành từ viết tắt MMP.  Đây là một từ mắng chửi vùng Tứ Xuyên, mang theo tính vũ nhục rất nặng, dịch sang tiếng Việt là “Đ-Ĩ M-Ẹ M-ÀY”.\n</div>\n",
        "rating_value": 6.6
    },
    "thiet-lap-mua-he": {
        "ten_truyen": "thiet-lap-mua-he",
        "link_truyen": "https://truyenfull.io/thiet-lap-mua-he/",
        "ten_truyen_full": "Thiết Lập Mùa Hè",
        "tac_gia": "Kỉ Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  GIỚI THIỆU\n </strong>\n <br/>\n <br/>\n Dưới ánh đèn vàng mờ ảo, ánh mắt Chung Ức chẳng thể rời khỏi trai đẹp, trước cái nhìn càng ngày càng trở nên bất mãn của người bên cạnh, cô lên tiếng hỏi: “Từ Án Viễn, cậu có múi bụng không?”\n <br/>\n <br/>\n Anh hừ lạnh, chẳng buồn trả lời.\n <br/>\n <br/>\n Cô nói: “Tớ phát hiện ra mình rất thích người có múi bụng.”\n <br/>\n <br/>\n Từ Án Viễn bĩu môi, không vui, đáp: “Đương nhiên là có.”\n <br/>\n <br/>\n Gặp lại giữa ngày hè, cùng thắp sáng cho nhau.\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Kim chỉ nam: 1vs1, HE, thanh mai trúc mã, lâu ngày gặp lại, cùng chạy về phía nhau, cuộc sống nhẹ nhàng hàng ngày, mẩu truyện mùa hè ngọt ngào.\n <br/>\n <br/>\n CP: Trúc mã hay ghen và thanh mai biết dỗ dành. Huấn luyện viên bơi lội và gia sư toàn thời gian.\n <br/>\n <br/>\n Tag: Tình yêu duy nhất, thanh mai trúc mã, cuộc sống đầy cảm hứng, ngọt văn.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Chung Ức, Từ Án Viễn.\n <br/>\n <br/>\n Một câu giới thiệu: Gặp lại trúc mã.\n <br/>\n <br/>\n Lập ý: Thanh xuân không hối tiếc.\n</div>\n",
        "rating_value": 7.9
    },
    "song-lai-thap-nien-70-thon-thao-theo-duoi-nuong-chieu-ta": {
        "ten_truyen": "song-lai-thap-nien-70-thon-thao-theo-duoi-nuong-chieu-ta",
        "link_truyen": "https://truyenfull.io/song-lai-thap-nien-70-thon-thao-theo-duoi-nuong-chieu-ta/",
        "ten_truyen_full": "Sống Lại Thập Niên 70, Thôn Thảo Theo Đuổi Nuông Chiều Ta",
        "tac_gia": "Tân Di kiki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sống Lại Thập Niên 70, Thôn Thảo Theo Đuổi Nuông Chiều Ta\n </b>\n của tác giả\n <b>\n  Tân Di kiki\n </b>\n . Thẩm Thanh một đời chỉ toàn đau khổ, bi thương, sau đó qua đời vì bệnh, không ngờ rằng chết đi cũng là lúc bắt đầu tân sinh, bản thân lại trọng sinh về năm mười chín tuổi.Ngày đầu cô trọng sinh, bật lại tên cặn bã kia, đòi ly hôn, nhưng mà nhà mẹ mình lại không thể quay về???\n <br/>\n <br/>\n Không sao cả, cô sẽ giẫm lên đám người cực phẩm kia, ngược chết cặn bã, mở ra bản tay vàng, lặng lẽ làm giàu.\n <br/>\n <br/>\n Cái gì? Cái thôn thảo vạn người mê kia thế nhưng lại thích cô?\n <br/>\n <br/>\n Thôn thảo chính trực lại nhiệt tình: Thầy bói nói số phận của ta đang thiếu em, ngày mai liền đi lãnh chứng luôn được không?\n <br/>\n <br/>\n Thẩm Thanh:...\n</div>\n",
        "rating_value": 6.0
    },
    "chan-ngan-phi-thuong": {
        "ten_truyen": "chan-ngan-phi-thuong",
        "link_truyen": "https://truyenfull.io/chan-ngan-phi-thuong/",
        "ten_truyen_full": "Chân Ngắn Phi Thường",
        "tac_gia": "Giang Sơn Thương Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Chân Ngắn Phi Thường\n </b>\n của tác giả\n <b>\n  Giang Sơn Thương Lan\n </b>\n . Giản Tiểu Tinh có một người ba là truyền thuyết Thần Xe, nhưng từ lúc 20 năm trước không còn nữa, thì cũng đã thành một tượng đài chỉ để hoài niệm.\n <br/>\n <br/>\n Trong giới xe đua, những tay đua nữ luôn bị người nhìn với ấn tượng cố hữu, là những bông hoa đẹp cho cuộc đua thêm phần màu sắc.\n <br/>\n <br/>\n Nhưng mà sau đó, có một cô gái xuất hiện, nhìn mềm mại, đáng yêu, vô hại, thế mà khi cầm tay lái, dường như cô hóa thân thành Godzilla, bùng nổ toàn thế giới, trở thành huyền thoại mới.\n <br/>\n <br/>\n Nhiều năm sau, một đám con trai ngồi tụ tập cạnh nhau buôn chuyện về Giản Tiểu Tinh.\n <br/>\n <br/>\n \"Mạch máu của cô ấy chắc hẳn toàn là xăng.\"\n <br/>\n <br/>\n \"Lúc trước coi thường cô ấy, sau bị đánh tè ra quần.\"\n <br/>\n <br/>\n \"Lão tử ngồi ghế phụ của cô ấy, chỉ qua ba cái khúc cong liền ngất xỉu, đúng là sỉ nhục cả đời.\"\n</div>\n",
        "rating_value": 9.4
    },
    "trong-sinh-lam-vo-nam-chinh": {
        "ten_truyen": "trong-sinh-lam-vo-nam-chinh",
        "link_truyen": "https://truyenfull.io/trong-sinh-lam-vo-nam-chinh/",
        "ten_truyen_full": "Trọng Sinh Làm Vợ Nam Chính",
        "tac_gia": "TrinhPhuong000",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: TrinhPhuong000\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Nữ Phụ, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Người khác chỉ nhìn thấy vô số thành tựu Ninh Viên Viên đạt được, nhìn thấy hào quang của một diễn viên, một người mẫu danh tiếng, thành công khi chỉ vừa 33 tuổi.\n <br/>\n <br/>\n Họ nào biết cuộc của cô cũng không mấy thuận lợi, một gia đình không hạnh phúc, thiếu thốn tình thương…\n <br/>\n <br/>\n Cô chỉ có thể dùng việc đọc tiểu thuyết để khiến bản thân khuây khỏa, nhưng nào ngờ được chính mình lại xuyên vào trong đó.\n <br/>\n <br/>\n Cô xui xẻo xuyên thành nữ phụ phản diện độc ác là vợ của nam chính\n <br/>\n <br/>\n Nữ phản diện xinh đẹp xấu số gặp lần đầu đã yêu nam chính cuồng nhiệt, vì sự nghiệp gia tộc mà cả hai phải bắt buộc lấy nhau. Nữ phản diện phát hiện ra nam chính đã yêu nữ chính, đâm ra ghen ghét mà cố ý hãm hại chia cắt họ. Rồi để nhận lại kết cục bi thảm\n <br/>\n <br/>\n Ninh Viên Viên sẽ thay đổi mọi thứ và đưa ra đơn li hôn cho nam chính\n <br/>\n <br/>\n Nhưng...\n <br/>\n <br/>\n Hắn lại không muốn li hôn với cô?\n</div>\n",
        "rating_value": 7.8
    },
    "theo-duoi-lai-vo": {
        "ten_truyen": "theo-duoi-lai-vo",
        "link_truyen": "https://truyenfull.io/theo-duoi-lai-vo/",
        "ten_truyen_full": "Theo Đuổi Lại Vợ",
        "tac_gia": "Kyeon Jae",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Kyeon Jae\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng...\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Sau khi kết hôn đã một thời gian, Trương Uyển Giao và Hoàng Lập Thành đang gặp phải những vấn đề trong tình cảm khi chồng cô bắt đầu trở nên xa cách, mức thường đi muộn về sớm và có khi mất vài ngày không đến nhà. Những dấu hiệu khác nhau đặt tại chỗ, chẳng hạn như mùi nước hoa lạ, vết son, và sợi tóc trên áo chồng, cũng chỉ ra rằng có một bất thường đang ẩn giấu.\n <br/>\n <br/>\n Lúc này, khi Trương Uyển Giao phát hiện mình bị mắc bệnh nặng, cô muốn chia sẻ vấn đề này với chồng, nhưng anh ta lại lạnh lùng và cô cảm thấy như anh đang có một mối quan hệ với người khác. Cô càng đau lòng hơn khi anh ta không thể chăm sóc và động viên cô trong thời gian này khó khăn.\n <br/>\n <br/>\n Trong bối cảnh đầy tổn thương và nỗi buồn, Trương Uyển Giao quyết định tự tìm đường đi bệnh viện và chữa trị bệnh của mình.\n</div>\n",
        "rating_value": 5.9
    },
    "yeu-em-den-cung-troi-cuoi-dat": {
        "ten_truyen": "yeu-em-den-cung-troi-cuoi-dat",
        "link_truyen": "https://truyenfull.io/yeu-em-den-cung-troi-cuoi-dat/",
        "ten_truyen_full": "Yêu Em Đến Cùng Trời Cuối Đất",
        "tac_gia": "Hoa Anh Túc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Hoa Anh Túc -- Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Bạn đang đọc truyện Yêu Em Đến Cùng Trời Cuối Đất của tác giả Hoa Anh Túc. Trong một ngày thu đẹp đẽ, trong cái nắng ấm áp hiếm hoi giữa cái se lạnh, hai người lần đầu gặp nhau.\n <br/>\n <br/>\n Rồi một đông giá rét, khi trận bão tuyết còn đang cuộn thét như muốn cuốn phăng hết thảy mọi thứ thì hai trái tim ấy lại nhen nhóm.\n <br/>\n <br/>\n Cũng vào một ngày thu khác nữa, nhưng hôm đấy mưa thật lớn. Tiếng súng xen lẫn, xáo trộn trong tiếng mưa đang nặng trịch trút xuống, không khí thêm phần ảm đạm. Hai người rời xa nhau.\n <br/>\n <br/>\n Ba năm sau, trong bóng tối mờ mịt cô ấy nghe được lời thủ thỉ bên tai mình – giọng nói mà hằng đêm cô vẫn hay nghe thấy trong giấc mơ của mình: “Phàm, anh yêu em. Anh sẽ không biện minh cho tất cả mọi thứ bởi dù cho có chọn lại cả trăm ngàn lần thì năm đó anh cũng vẫn sẽ nhẫn tâm bỏ lại em lại. Phàm à! Anh không mong cầu em tha thứ, em có thể hận anh, hận anh thật nhiều bởi chỉ có hận em mới khắc cốt ghi tâm hình bóng của anh. Cho dù em có trốn chạy khỏi anh thì có đi đến cùng trời cuối đất anh cũng bắt em trở lại bên cạnh anh.”\n</div>\n",
        "rating_value": 7.2
    },
    "phia-bac-vung-xich-dao": {
        "ten_truyen": "phia-bac-vung-xich-dao",
        "link_truyen": "https://truyenfull.io/phia-bac-vung-xich-dao/",
        "ten_truyen_full": "Phía Bắc Vùng Xích Đạo - 赤道热吻北极",
        "tac_gia": "Cảnh Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Giới thiệu nội dung\n  </i>\n </b>\n <i>\n  : Tình cảm hiện đại\n </i>\n <br/>\n <br/>\n <i>\n  <b>\n   Nhân vật chính\n  </b>\n  : Tống Úc - Bùi Chỉ\n </i>\n <br/>\n <br/>\n <i>\n  <b>\n   Tác giả\n  </b>\n  : Cảnh Qua (Hoàn chính văn)\n </i>\n <br/>\n <br/>\n <i>\n  <b>\n   Dịch giả\n  </b>\n  : Vũ Thu Hoài (baosam1399)\n </i>\n <br/>\n <br/>\n <i>\n  <b>\n   Vắn tắt\n  </b>\n  : Tới cuối cùng anh cũng chịu khuất phục bông hồng của chính mình.\n </i>\n <br/>\n <br/>\n <i>\n  <b>\n   Chủ đề\n  </b>\n  : Con người và thiên nhiên chung sống hài hòa.\n </i>\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n :\n <i>\n  Trong rừng mưa nhiệt đới sâu hun hút, mùa mưa liên miên kéo dài khiến tiến độ quay phim bị đình trệ.\n </i>\n <br/>\n <br/>\n <i>\n  Tống Úc bồn chồn bước tới bờ sông, không hề né tránh mà nhìn chằm chặp vào người đàn ông anh tuấn dưới dòng nước. Cô nhướng mày, thổi nhẹ một tiếng còi, mô phỏng giai điệu tán tỉnh của các bộ lạc bản địa. Người đàn ông nheo mắt, bàn tay to lớn nắm lấy phần mắt cá chân của cô kéo xuống nước\n </i>\n <br/>\n <br/>\n <i>\n  Họ vứt bỏ nền văn minh đô thị ở phía sau, chỉ còn thừa lại những ham muốn nguyên thủy nhất. Sau khi quay xong phim, Tống Úc bỏ lại những điều hoang đường về người đàn ông ấy ở sau lưng, quay trở lại đô thị văn minh.\n </i>\n <br/>\n <br/>\n <i>\n  -\n </i>\n <br/>\n <br/>\n <i>\n  1 năm sau, Tống Úc theo đoàn thám hiểu khoa học đến Bắc Cực khảo sát phong cảnh\n </i>\n <br/>\n <br/>\n <i>\n  Bùi Chỉ, đội trưởng đội thám hiểm – giáo như nhân loại học, giỏi về nghiên cứu các nền văn hóa khác nhau và cách hòa nhập của các nhóm dân tộc.\n </i>\n <br/>\n <br/>\n <i>\n  Tính cách anh lạnh nhạt lãnh đạm, đặc biệt còn cực kì không vừa mắt Tống Úc\n </i>\n <br/>\n <br/>\n <i>\n  Khi dải băng dạt vào đất liền, Tống Úc mệt tới nỗi ngồi bệt xuống đất không đi tiếp được\n </i>\n <br/>\n <br/>\n <i>\n  “Không được để bất cứ loại rác nào xuất hiên, càng không được phép để nó dạt vào sông băng.” – Bùi Chỉ lạnh nhạt nói\n </i>\n <br/>\n <br/>\n <i>\n  Tống Úc nghe ra lời mỉa mai của anh, cười nhẹ: “Tôi là loại rác nào nhỉ? Đội trưởng Bùi, giúp tôi phân loại đi.”\n </i>\n <br/>\n <br/>\n <i>\n  Đôi mắt của Bùi Chỉ đen kịt lại, nghĩ lại dáng vẻ xốc xếch của người phụ nữ trong rừng sâu, giống như hiện tại vậy. Giọng anh lạnh lùng: “Loại rác thải bừa bãi cần vứt bỏ.”\n </i>\n <br/>\n <br/>\n <i>\n  -\n </i>\n <br/>\n <br/>\n <i>\n  Một trận bão tuyết ập tới, khiến đoàn thám hiểm không kịp trở tay, Bùi Chỉ quay lại với dáng vẻ mệt nhoài. Tống Úc nhẹ nhàng vuốt ve vết thương trên xương mày của anh: “Đau không?”\n </i>\n <br/>\n <br/>\n <i>\n  Đầu ngón tay của người phụ nữ ấm nóng mềm mịn, hơi thở của Bùi Chỉ đột nhiên ngưng trệ, màu mắt trong đồng tử dần tối lại.\n </i>\n <br/>\n <br/>\n <i>\n  Đêm vùng cực, không thể phân địn\n </i>\n h\n <i>\n  rõ ngày đêm\n </i>\n <br/>\n <br/>\n <i>\n  Trong cabin nhỏ chật hẹp, bầu không khí vừa ấm nóng vừa ẩm ướt. Tống Úc chợt hiểu ra thế nào mới gọi là đau đớn, lúc sống lúc chết. Còn Bùi Chỉ thì đang nghĩ, nếu như anh có chút khí phách, cũng sẽ không tới nỗi chiếm đoạt cơ thể người con gái ấy tới hai lần.\n </i>\n</div>\n",
        "rating_value": 10.0
    },
    "anh-trang-nho-chieu-sang-ca-trai-tim-anh": {
        "ten_truyen": "anh-trang-nho-chieu-sang-ca-trai-tim-anh",
        "link_truyen": "https://truyenfull.io/anh-trang-nho-chieu-sang-ca-trai-tim-anh/",
        "ten_truyen_full": "Ánh Trăng Nhỏ Chiếu Sáng Cả Trái Tim Anh",
        "tac_gia": "Đỗ Thị Anh Thơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đỗ Thị Anh Thơ\n <br/>\n <br/>\n Thể loại: Hài Hước, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Ánh Trăng Nhỏ Chiếu Sáng Cả Trái Tim Anh của tác giả Đỗ Thị Anh Thơ thuộc thể loại ngôn tình, truyện teen và hài hước. Câu chuyện xoay quanh mối tình giữa Hoàng Nam – chàng trai lạnh lùng nhưng nóng tính và Trang Nhi – cô nàng đáng và liền mạch.\n <br/>\n <br/>\n Trang Nhi dần trở nên thân thiết với Hoàng Nam và từng ngày cô lại bám theo anh. Tuy nhiên, khi anh ta dành tình cảm cho cô bé, Trang Nhi lại vội vàng bỏ trốn để lại Hoàng Nam đau khổ.\n <br/>\n <br/>\n Liệu nam chính có thể chiếm trọn trái tim của Trang Nhi? Hãy cùng đọc truyện để tìm ra câu trả lời.\n</div>\n",
        "rating_value": 5.5
    },
    "duoi-nhung-dam-mua-sa": {
        "ten_truyen": "duoi-nhung-dam-mua-sa",
        "link_truyen": "https://truyenfull.io/duoi-nhung-dam-mua-sa/",
        "ten_truyen_full": "Dưới Những Dặm Mưa Sa",
        "tac_gia": "Nam Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Dưới Những Dặm Mưa Sa\n </b>\n của tác giả\n <b>\n  Nam Lý\n </b>\n . Làm một sinh viên nghèo đến tiền đồng cũng không có để vang, Triệu Ý Hi theo học trường thiết kế thời trang, và ru rú trong không gian của riêng mình toàn thời gian.\n <br/>\n <br/>\n Nếu không ở kí túc xá đọc truyện, chắc chắn là bù đầu thiết kế tại phòng may trong trường rồi.\n <br/>\n <br/>\n Trong lúc cày ngày cày đêm cho kịp cuộc thi của trường, Ý Hi ngất xỉu ngay thời điểm được đọc tên lên sân khấu nhận giải.\n <br/>\n <br/>\n Khi tỉnh lại cô thấy mình đã được gọi với cái tên vừa quen vừa lạ: Tưởng Ly.\n <br/>\n <br/>\n Tưởng Ly là nữ phụ trong tiểu thuyết cô vừa đọc xong. Tưởng Ly kết hôn với Tống Nam nhờ dáng vẻ tựa với tình đầu của nam chính. Khi tình đầu Thời Oanh nước mắt lưng tròng quay lại bên cạnh Tống Nam, vì đố kỵ nữ chính, năm lần bảy lượt hãm hại muốn đoạt tình yêu của nam chính nên kết cục của Tưởng Ly là bị nam chính đẩy vào tù, cả gia đình phá sản, mất khả năng sinh con. Nói chung là rất thảm! Triệu Ý Hi với vận may đỉnh chóp đã xuyên sách vào một ngày trước khi hôn lễ của hai người diễn ra.\n <br/>\n <br/>\n Vậy là cô quyết tâm phải thoát khỏi cái số khốn đốn vì trai này, chuyên tâm làm một tiểu thư nhà giàu, mượn tiền tài thế lực trở thành nhà thiết kế số một mà cô hằng mong ước.\n</div>\n",
        "rating_value": 7.1
    },
    "xuyen-thanh-moi-tinh-dau-cua-nam-chu-ta-cung-me-chong-tro-thanh-cp-bao-do": {
        "ten_truyen": "xuyen-thanh-moi-tinh-dau-cua-nam-chu-ta-cung-me-chong-tro-thanh-cp-bao-do",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-moi-tinh-dau-cua-nam-chu-ta-cung-me-chong-tro-thanh-cp-bao-do/",
        "ten_truyen_full": "Xuyên Thành Mối Tình Đầu Của Nam Chủ, Ta Cùng Mẹ Chồng Trở Thành Cp Bạo Đỏ",
        "tac_gia": "Tương Nguyệt Khứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Xuyên Thành Mối Tình Đầu Của Nam Chủ, Ta Cùng Mẹ Chồng Trở Thành Cp Bạo Đỏ\n </b>\n của tác giả\n <b>\n  Tương Nguyệt Khứ\n </b>\n . Khi mọi người hỏi về quan hệ mẹ chồng nàng dâu quan hệ, ban đầu Vu Vãn Thu trả lời cũng khá khuôn sáo, rằng mẹ chồng nàng dâu không nên sống cùng nhau, ở với nhau vài lần mỗi tháng là được. Chuyện vợ chồng thì cũng không cần xen vào, thích đẻ mấy cái thì đẻ mấy cái, môn đăng hộ đối cũng rất quan trọng, nếu không hợp nhau, không sống cùng được nữa thì có thể chia tay ly hôn.\n <br/>\n <br/>\n Sau khi chương trình kết thúc, Vu Vãn Thu trả lời hoàn toàn trái ngược, nói rằng tốt nhất là Khương Lan ở lầu trên hoặc lầu dưới cùng tòa nhà, cùng nhau tập yoga sáng và tối, không cần sinh con quá sớm, rất dễ ảnh hưởng tình cảm của mình và con dâu Khương Lan. Nếu Khương Lan muốn ly hôn cũng ủng hộ, bản thân bà biết rất nhiều chàng trai trẻ, mà nếu Khương Lan thích đàn ông lớn tuổi thì cũng không là vấn đề.\n</div>\n",
        "rating_value": 6.5
    },
    "quy-tan-nuong": {
        "ten_truyen": "quy-tan-nuong",
        "link_truyen": "https://truyenfull.io/quy-tan-nuong/",
        "ten_truyen_full": "Quỷ Tân Nương",
        "tac_gia": "Lê Vy Na",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Quỷ Tân Nương\n </b>\n của tác giả\n <b>\n  Lê Vy Na\n </b>\n . Từ nhỏ, Chiêu Hoa và Nguyệt Sinh đã có hôn ước với nhau.\n <br/>\n <br/>\n Hai đứa nhỏ ngây thơ, hàng ngày cùng nhau chơi, tình cảm dần dần lớn, họ cũng trưởng thành, cũng bắt đầu biết nhớ thương nhau.\n <br/>\n <br/>\n Nhưng mà cứ ngỡ đây là câu chuyện thanh mai trúc mã ngọt ngào, nào ngờ lại có những việc bí ẩn, kì lạ xuất hiện.\n <br/>\n <br/>\n Họ dần bị cuốn theo đó, theo cuộc đời của một cô gái đáng thương khác.\n</div>\n",
        "rating_value": 7.8
    },
    "giua-con-bao-tuyet": {
        "ten_truyen": "giua-con-bao-tuyet",
        "link_truyen": "https://truyenfull.io/giua-con-bao-tuyet/",
        "ten_truyen_full": "Giữa Cơn Bão Tuyết",
        "tac_gia": "Mặc Bảo Phi Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Giữa Cơn Bão Tuyết\n </b>\n của tác giả\n <b>\n  Mặc Bảo Phi Bảo\n </b>\n . \"Cuộc đời này vẫn luôn như thế, em xem, có được thì cũng có mất\n <br/>\n <br/>\n Mà chúng ta, anh luôn mong rằng bão tuyết không bao giờ xuất hiện, luôn là một bầu trời trong xanh đầy nắng.\"\n <br/>\n <br/>\n Lâm Diệc Dương - người con trai xa xứ, chạy trốn khỏi quá khứ huy hoàng đã lụi tàn. Từ một cơ thủ bi a tuổi trẻ tài cao, nhận được vô số lời khen, giờ đây anh chỉ là một chàng du học sinh nghèo trên đất Mỹ, làm đủ mọi việc để tồn tại giữa chốn phồn hoa.\n <br/>\n <br/>\n Ân Quả - nữ cơ thủ đầy triển vọng, là niềm mong đợi của giới bi a Trung Quốc. Cô ngây thơ hồn nhiên, tràn đầy sức trẻ, sống trong hào quang rực rỡ với sự yêu quý của mọi người xung quanh.\n <br/>\n <br/>\n Giữa cơn bão tuyết, hai con người cùng chung niềm đam mê với bi-a vô tình gặp nhau nơi xứ người. Hai người với hai hoàn cảnh khác biệt, trải qua bao khó khăn, liệu cuộc tình của họ sẽ giống như cơn bão tuyết kia, kinh hoàng dữ dội, hay sẽ như bầu trời trong xanh, dịu êm ấm áp?\n</div>\n",
        "rating_value": 7.7
    },
    "tro-ve-thap-nien-60-cuoc-song-phan-dau-cua-kieu-the": {
        "ten_truyen": "tro-ve-thap-nien-60-cuoc-song-phan-dau-cua-kieu-the",
        "link_truyen": "https://truyenfull.io/tro-ve-thap-nien-60-cuoc-song-phan-dau-cua-kieu-the/",
        "ten_truyen_full": "Trở Về Thập Niên 60 Cuộc Sống Phấn Đấu Của Kiều Thê",
        "tac_gia": "Ninh Tiểu Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ninh Tiểu Bạch\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Hài Hước, Điền Văn, Đô Thị, Ngôn Tình, Quân Sự, Truyện Khác, Xuyên Không, Truyện Sủng, Truyện Gia Đấu, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lục Giang đã gia nhập quân đội trong mười hai năm và được đánh giá cao về nhiều mặt. Tuy nhiên, gia đình anh ta lại không tốt. Trong khi đó, Phong Khinh Tuyết không quan tâm đến bề ngoài của những người xung quanh, dù tổ tiên của cô từng bần nông.\n <br/>\n <br/>\n Năm 60 có nhiều thiếu hụt vật tư, và người dân phải dựa vào công điểm để kiếm sống. Vật dụng như quần áo hay thực phẩm đều phải được xác nhận bằng phiếu. May mắn thay, Phong Khinh Tuyết sở hữu một cái không gian tùy thân, chứa đầy vật tư. Cô lấy Lục Giang làm chồng và theo đó, cả hai sống sót tốt hơn nhờ vào không gian đó, không lo ngại về vấn đề vật tư. Hãy đọc tiếp và trải nghiệm câu chuyện này nhé!\n</div>\n",
        "rating_value": 5.5
    },
    "sau-khi-tinh-giac-ta-bai-ke-thu-khong-doi-troi-chung-thanh-su-phu": {
        "ten_truyen": "sau-khi-tinh-giac-ta-bai-ke-thu-khong-doi-troi-chung-thanh-su-phu",
        "link_truyen": "https://truyenfull.io/sau-khi-tinh-giac-ta-bai-ke-thu-khong-doi-troi-chung-thanh-su-phu/",
        "ten_truyen_full": "Sau Khi Tỉnh Giấc, Ta Bái Kẻ Thù Không Đội Trời Chung Thành Sư Phụ",
        "tac_gia": "Bụng Có Chút Đầy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bụng Có Chút Đầy\n <br/>\n <br/>\n Thể loại: Cổ đại, huyền huyễn, tu chân, thanh mai trúc mã, Nữ Ma Đầu × Chưởng Môn Chính Phái, HE.\n <br/>\n <br/>\n Dịch bởi: Lanse\n <br/>\n <br/>\n Beta: Mây\n <br/>\n ________________\n <br/>\n <br/>\n Kẻ thù không đội trời chung của ta gần đây vô cùng bất thường.\n <br/>\n <br/>\n Vào lúc sắp ch.ết, cuối cùng ta cũng biết hắn bất thường ở đâu rồi.\n <br/>\n <br/>\n Chính là - hắn đã tìm được cách gi.ết ch.ết ta.\n</div>\n",
        "rating_value": 9.3
    },
    "chuyen-thoi-hon-nhien": {
        "ten_truyen": "chuyen-thoi-hon-nhien",
        "link_truyen": "https://truyenfull.io/chuyen-thoi-hon-nhien/",
        "ten_truyen_full": "Chuyện Thời Hồn Nhiên",
        "tac_gia": "Thời Duẫn Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thời Duẫn Thanh\n <br/>\n <br/>\n Biên tập: Mỏng\n <br/>\n <br/>\n Thể loại: Góc nhìn nữ chính, cận – hiện đại, thanh mai trúc mã, yêu sâu sắc, bình dị đời thường, chậm nhiệt, HE.\n <br/>\n <br/>\n Tóm tắt: Những chuyện cũ của một nhóm trẻ.\n <br/>\n <br/>\n Viết cho nội tâm hồn nhiên đáng yêu của chúng ta, có thể bạn sẽ tìm thấy nơi này một vài ký ức ấm áp.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Giới thiệu 1:\n <br/>\n <br/>\n Đó là một chiều hè năm 1999. Gió nhẹ phất phơ, bóng cây lay động, một đám trẻ con không kiêng dè gì mà vội vàng chạy qua, đạp vỡ ánh nắng đầy trên đất. Chờ đợi bọn trẻ ở phía trước là tiếng ve sầu rền rĩ không ngừng cùng với vô số dưa hấu.\n <br/>\n <br/>\n Giới thiệu 2:\n <br/>\n <br/>\n Nhiều năm trước, có ba cô bé ngồi dưới bóng cây hòe to, mỗi người có nỗi phiền muộn riêng mình;\n <br/>\n <br/>\n Công chúa Vi Vi nhớ tới chiếc váy mới của mình, cô nàng nam tính cực ngầu Lâm Lỗi mặt không biểu cảm xoay rubik, còn trong đầu óc cô nhóc có giọng to nhất – Lý An Tĩnh – chỉ tràn ngập hình ảnh cậu bé mới chuyển nhà đến – Trương Gia Vũ, đó là cậu bé khôi ngô nhất từ đó đến giờ cô từng thấy…\n <br/>\n <br/>\n Giới thiệu 3:\n <br/>\n <br/>\n Chơi bùn, nhảy dây, bắn bi… Chạng vạng mùa hè, ba từ sân phơi lúa quay về, mẹ cắt dưa hấu trong bếp, tôi và các bạn ngồi trên chiếu nghe bà nội kể chuyện, tiếng muỗi vo ve liên tục, chúng tôi cười ha ha không ngớt, mùa hè bình dị đơn giản dường như không bao giờ kết thúc.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Nhân vật chính sinh ra vào những năm 90, ba cô bé với ba tính cách khác biệt cùng với vài cậu bé tính tình “dị biệt”, ở đó có những người bạn cùng lớn lên bên nhau với những trò chơi, có tình người nồng đậm, có những người cha mẹ trẻ tuổi và có tình yêu lấp lánh.\n <br/>\n <br/>\n CẢNH BÁO RẤT TO RẤT TO RẤT TO CỦA MỎNG, QUAY XE NGAY NẾU:\n <ul>\n  <li>\n   Bạn không muốn đọc những câu chuyện vụn vặt, tủn mủn đời thường, không có cao trào, không khúc quanh, không ngược tâm ngược thân.\n  </li>\n  <li>\n   Bạn không thích đọc truyện với ngôi kể thứ nhất, đây là câu chuyện dưới góc nhìn nữ chính.\n  </li>\n  <li>\n   Bạn không muốn đọc câu chuyện xuyên suốt từ thời bé đến lớn, từ thò lò mũi xanh đến nắm tay nhau vào lễ cưới.\n  </li>\n  <li>\n   Bạn không thích mẫu nam chính rụt rè hướng nội.\n  </li>\n </ul>\n</div>\n",
        "rating_value": 9.0
    },
    "long-nay-nguoi-co-hay": {
        "ten_truyen": "long-nay-nguoi-co-hay",
        "link_truyen": "https://truyenfull.io/long-nay-nguoi-co-hay/",
        "ten_truyen_full": "Lòng Này Người Có Hay",
        "tac_gia": "Phù Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phù Quang\n <br/>\n <br/>\n Thể loại: Cổ đại, nhẹ nhàng, cung đình hầu tước\n <br/>\n <br/>\n Số chương: 6\n <br/>\n <br/>\n Editor: Hiểu Yên\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ta ở bên Đoàn Trinh mười năm.\n <br/>\n <br/>\n Từ lãnh cung, đến Đông Cung, rồi đến lễ đăng cơ của chàng.\n <br/>\n <br/>\n Sau này, ta nghe chàng nói: “Thân phận nàng ta thấp hèn, sao có thể làm phi tử của Trẫm?”\n <br/>\n <br/>\n Ta giật mình nhận ra, hóa ra mười năm đợi chờ lại rẻ mạt đến thế.\n</div>\n",
        "rating_value": 9.6
    }
}