{
    "anh-se-la-nguoi-duy-nhat-co-em": {
        "ten_truyen": "anh-se-la-nguoi-duy-nhat-co-em",
        "link_truyen": "https://truyenfull.io/anh-se-la-nguoi-duy-nhat-co-em/",
        "ten_truyen_full": "Anh Sẽ Là Người Duy Nhất Có Em",
        "tac_gia": "Hy Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hy Hi\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Giai Mẫn không thể nào hiểu nổi, tại sao cùng là con gái, mà cô bị mẹ hắt hủi, còn em gái của mình lại được cưng chiều vô cùng.\n <br/>\n <br/>\n Mọi người đều nghĩ cô là đại tiểu thư giàu có, là cành vàng lá ngọc của Dương thị, đều ao ước được như cô, ghen ghét với điều kiện của cô, nhưng làm sao họ biết cô chỉ đơn giản là cần tình thương của cha mẹ mà thôi.\n <br/>\n <br/>\n Mẹ cô không ngó ngàng tới cô, mà bố cô, người yêu thương cô nhất, thì đã qua đời.\n <br/>\n <br/>\n Mẹ cô luôn dành mọi điều tốt cho em gái cô còn cô thì không bao giờ có tình thương đó.\n <br/>\n <br/>\n Bạn trai của cô cũng bỏ cô mà thích Giai Ý.\n <br/>\n <br/>\n và trong mắt mọi người cô luôn đanh đá không ngoan hiền như em gái cô.\n <br/>\n <br/>\n Rồi có 1 ngày Cao Thiên Minh xuất hiện bù đắp mọi sự yêu thương cho cô.\n</div>\n",
        "rating_value": 9.0
    },
    "no-mot-loi-xin-loi": {
        "ten_truyen": "no-mot-loi-xin-loi",
        "link_truyen": "https://truyenfull.io/no-mot-loi-xin-loi/",
        "ten_truyen_full": "Nợ Một Lời Xin Lỗi",
        "tac_gia": "Vânva",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Vânva\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vương Thừa Nhi là một người nổi tiếng trên mạng với thân phận là một makeup artist.\n <br/>\n <br/>\n Khả năng trang điểm, biến hóa khôn lường của cô khiến mọi người vô cùng thích thú, mặc dù cô không có gương mặt đẹp, không có tỉ lệ hoàn hảo, nhưng qua bàn tay kì diệu và khả năng kết hợp, hóa trang, thẩm mỹ của mình, cô có thể biến khuôn mặt của mình thành vô số khuôn mặt khác nhau.\n <br/>\n <br/>\n Tưởng chừng cuộc sống cứ vậy trôi đi thì cô ấy gặp phải đại ác ma gieo trái đắng vào cuộc sống,mọi thứ thay đổi …tại sao vậy?\n</div>\n",
        "rating_value": 7.6
    },
    "dua-vao-anh": {
        "ten_truyen": "dua-vao-anh",
        "link_truyen": "https://truyenfull.io/dua-vao-anh/",
        "ten_truyen_full": "Dựa Vào Anh",
        "tac_gia": "Anh Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Dựa Vào Anh\n </b>\n của tác giả\n <b>\n  Anh Trúc\n </b>\n . Khi bóng đêm tiến đến, nếu em không thể mạnh mẽ được nữa, nếu nó khiến em mệt mỏi, khiến em không thể gắng gượng hơn nữa...thì hãy cứ dựa vào anh.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Bầu trời âm u bỗng xuất hiện một tia sét mang theo bầu không khí lạnh. Gió thổi mạnh làm cây cối ngả nghiêng khiến cho chúng trông như đang đu đưa theo một vũ điệu kì lạ.\n <br/>\n <br/>\n Mưa rồi...\n <br/>\n <br/>\n Một giọt, hai giọt rồi vô số giọt mưa ào ào đổ xuống.\n <br/>\n <br/>\n Thiên Hoa một tay chống cằm, một tay chạm vào tấm kính trước mặt như đang cố gắng cảm nhận cái không khí se se lạnh bên ngoài. Cô ngắm trời, ngắm mưa, ngắm cây nhưng tuyệt nhiên không chạm mắt tới đống giấy tờ nằm ngổn ngang trước mặt.\n</div>\n",
        "rating_value": 10.0
    },
    "ngoai-tru-ta-toan-bo-tong-mon-deu-la-nhan-vat-chinh": {
        "ten_truyen": "ngoai-tru-ta-toan-bo-tong-mon-deu-la-nhan-vat-chinh",
        "link_truyen": "https://truyenfull.io/ngoai-tru-ta-toan-bo-tong-mon-deu-la-nhan-vat-chinh/",
        "ten_truyen_full": "Ngoại Trừ Ta, Toàn Bộ Tông Môn Đều Là Nhân Vật Chính",
        "tac_gia": "Tòng ôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ngoại Trừ Ta, Toàn Bộ Tông Môn Đều Là Nhân Vật Chính\n </b>\n của tác giả\n <b>\n  Tòng ôn\n </b>\n . Tống Nam Thời không hiểu sao mình lại phải xuyên vào một quyển tiểu thuyết tu tiên thập cẩm thế này, thế giới này được hợp thành từ ba tiểu thuyết khác, cho nàng, trừ nàng ra, toàn bộ sư môn từ trên xuống dưới, toàn là nhân vật chính.\n <br/>\n <br/>\n Đại sư huynh, nam chính điển hình kiểu cũ của Khởi Điểm, kiểu văn từ hôn, trên người mang ngọc bội, thường được người đời xưng là Long Ngạo Thiên, chỉ với một thanh kiếm tồi tàn, giao đoạn Trúc Cơ đã có thể giết ngược lại đại lão Nguyên Anh.\n <br/>\n <br/>\n Nhị sư tỷ là vai chính thế thân, người bị ruồng bỏ, sau này trọng sinh, tỉnh ngộ, thế nên một đám từ sư tôn thanh lãnh, còn có vị hôn phu trước đó đứng xếp hàng chờ đi một lượt cốt truyện hỏa táng tràng.\n <br/>\n <br/>\n Tiểu sư muội là nữ chính văn ngọt sủng của Tấn Giang, ở động phủ của mình cất giấu Thái tử Yêu tộc có thể hóa hình, mỗi ngày bị hắn bóp eo, ấn lên tường hôn hít, ….\n <br/>\n <br/>\n Tống Nam Thời xuyên thành người không có sự tồn tại nhất trong sư môn - Tam sư tỷ, không chỉ trên người không có cốt truyện đặc thù gì, hơn nữa nàng kiếp trước là một chiến sĩ kiên định với chủ nghĩa vô thần, đời này lại có chức nghiệp là thần côn, mỗi ngày cầm mai rùa đen đoán mệnh cho người khác.\n</div>\n",
        "rating_value": 8.9
    },
    "ngon-lua-ruc-chay": {
        "ten_truyen": "ngon-lua-ruc-chay",
        "link_truyen": "https://truyenfull.io/ngon-lua-ruc-chay/",
        "ten_truyen_full": "Ngọn Lửa Rực Cháy",
        "tac_gia": "Tuyệt Mỹ Tiểu Ngư Can",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] Ngọn Lửa Rực Cháy - Tuyệt Mỹ Tiểu Ngư Can\n <br/>\n <br/>\n Thể loại: Đoản văn, Hiện đại, Song trùng sinh, Góc nhìn nữ chính, HE\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Trước khi chồng tôi qua đời, tôi tưởng rằng anh rất ghét tôi.\n <br/>\n <br/>\n Khi soạn lại di vật của anh, tôi tìm thấy đôi giày múa mà mình bị mất vào năm cấp ba, một cây bút máy bị gãy và một chiếc khăn tay dính máu…\n <br/>\n <br/>\n Anh đang gom đồng nát đấy ư?\n <br/>\n <br/>\n Anh kế của tôi là kẻ đã bắt nạt anh, đến tận bây giờ, trên người anh vẫn còn vết bỏng do máy uốn tóc gây ra bởi anh kế.\n <br/>\n <br/>\n Anh tiếp cận tôi, kết hôn với tôi chỉ để báo thù mới phải.\n <br/>\n <br/>\n Hoá ra, ác quỷ máu lạnh, tàn nhẫn, bụng dạ hẹp hòi ấy lại đơn phương tôi.\n <br/>\n <br/>\n Trong một tai nạn bất ngờ, tôi được sống lại, trở về năm tháng mà tuổi niên thiếu vẫn chưa bị huỷ hoại.\n <br/>\n <br/>\n – Giang Dục, em đến cứu anh đây.\n</div>\n",
        "rating_value": 7.9
    },
    "thieu-soai-lanh-lung-sung-ba-xa-len-den-tan-troi": {
        "ten_truyen": "thieu-soai-lanh-lung-sung-ba-xa-len-den-tan-troi",
        "link_truyen": "https://truyenfull.io/thieu-soai-lanh-lung-sung-ba-xa-len-den-tan-troi/",
        "ten_truyen_full": "Thiếu Soái Lạnh Lùng: Sủng Bà Xã Lên Đến Tận Trời",
        "tac_gia": "Harriee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thiếu Soái Lạnh Lùng: Sủng Bà Xã Lên Đến Tận Trời\n </b>\n của tác giả\n <b>\n  Harriee\n </b>\n . Lam Nhược Hy phải sang thành phố A chuẩn bị cho ca khúc mới, sau khi kết thúc, cô định trở về bất ngờ để chồng sắp cưới - Thiếu Đình bất ngờ, nhưng không ngờ lúc trở về cô đứng trước cửa nhà nhìn thấy đứa em gái mà mình yêu thương nhất - Lam Giai Ninh và Thiếu Đình đang dang díu với nhau. Quá đau lòng, tối đó cô vào quán bar uống rượu, nhưng sáng hôm sau khi tỉnh dậy, cô lại nằm cạnh một người đàn ông điển trai, anh ta tỉnh dậy nói với cô:\n <br/>\n <br/>\n \"- Tôi sẽ chịu trách nhiệm với em. Gia đình tôi đang ép tôi phải lấy vợ, chỉ cần em đồng ý làm vợ của Mặc thiếu tôi, em muốn cái gì tôi cũng đều cho em!\"\n <br/>\n <br/>\n Đang vòng vo suy nghĩ, thì cô nhận điện thoại của Thiếu Đình bảo là ca khúc mới của cô sẽ do Lam Giai Ninh trình bày, lúc này trong đầu cô nghĩ rằng có lẽ người đàn ông trước mặt sẽ giúp ích cho việc trả thù của cô, cô nhìn anh rồi trả lời ngay:\n <br/>\n <br/>\n \"- Được, tôi đồng ý!\"\n <br/>\n <br/>\n Cô đã hạ quyết tâm sẽ không yêu ai nữa, nhưng người chồng này của cô quá sức là nuông chiều, yêu thương cô, quan tâm, chăm sóc cô nên Lam Nhược Hy đã yêu anh từ lúc nào không hay.\n</div>\n",
        "rating_value": 8.0
    },
    "tinh-dau-la-oan-gia": {
        "ten_truyen": "tinh-dau-la-oan-gia",
        "link_truyen": "https://truyenfull.io/tinh-dau-la-oan-gia/",
        "ten_truyen_full": "Tình Đầu Là Oan Gia",
        "tac_gia": "Nàng lười",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tình Đầu Là Oan Gia\n </b>\n của tác giả\n <b>\n  Nàng lười\n </b>\n . Trong giới hào môn nhà họ Diệp cùng nhà họ Chung nhiều đời đều qua lại thân tình, mối quan hệ như anh em một nhà. Hai nhà qua từng thế hệ đều sánh vai nhau tiến bước lên đỉnh cao của giới hào môn.\n <br/>\n <br/>\n Hai nhà tình cảm bền chặt là thế nhưng đời này lại sinh ra hai oan gia vừa gặp là đánh, một lời không hợp liền tẩn nhau hai nhà cứ tưởng mối quan hệ của hai đứa trẻ cứ thế là đi tông rồi.\n <br/>\n <br/>\n Mãi cho đến khi cả hai nhà nhìn thấy đôi oan gia này một người khóc lóc níu lấy một người cầu xin người kia đừng yêu đương cùng kẻ khác.\n</div>\n",
        "rating_value": 7.8
    },
    "nuong-tu-a-vi-phu-biet-sai-roi": {
        "ten_truyen": "nuong-tu-a-vi-phu-biet-sai-roi",
        "link_truyen": "https://truyenfull.io/nuong-tu-a-vi-phu-biet-sai-roi/",
        "ten_truyen_full": "Nương Tử À, Vi Phu Biết Sai Rồi",
        "tac_gia": "Ngữ Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Nương Tử À, Vi Phu Biết Sai Rồi\n </b>\n của tác giả\n <b>\n  Ngữ Tuyết\n </b>\n kể về Đỗ Nguyệt Nhã là một sát thủ của thời hiện đại vì trúng kế của kẻ thù mà nàng quyết định đồng vu quy tận với ông ta. Tưởng bản thân sẽ chết nhưng không ngờ khi mở mắt lần nữa nàng phát hiện bản thân mình đã xuyên không đến một thời không mà nơi đó lấy tu luyện linh lực làm hàng đầu. Nàng trở thành công chúa duy nhất của Hy Nguyệt Quốc được phụ hoàng, mẫu hậu và các ca ca vô cùng sủng ái. Năm nàng 17 tuổi, vương gia của Thanh Viên quốc đề nghị liên hôn, nàng và hắn gặp nhau thế nhưng nàng lại tin tưởng mà đem lòng yêu hắn, còn hắn trong ngày thành hôn hắn lại cho binh đánh chiếm Hy Nguyệt, giết chết cả nhà của nàng. Nàng nên làm sao đây? Liệu mọi chuyện có như nàng đã thấy hay không?\n</div>\n",
        "rating_value": 5.5
    },
    "truy-tim-thien-kim-nha-tong-thong": {
        "ten_truyen": "truy-tim-thien-kim-nha-tong-thong",
        "link_truyen": "https://truyenfull.io/truy-tim-thien-kim-nha-tong-thong/",
        "ten_truyen_full": "Truy Tìm Thiên Kim Nhà Tổng Thống",
        "tac_gia": "Khánh Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Truy Tìm Thiên Kim Nhà Tổng Thống\n </b>\n của tác giả\n <b>\n  Khánh Du\n </b>\n kể về Mạc Uyển là thiên tài của ngành đầu thai, cháu gái duy nhất của gia tộc nhiều đời tổng thống. Mạc gia xem cô như bảo bối nuông chiều hết mực, nâng như nâng trứng, hứng như hứng hoa.\n <br/>\n <br/>\n Thế nhưng, năm Mạc Uyển 2 tuổi lại lạc mất gia đình trong một vụ ám sát do kẻ địch của Mạc gia gây ra.\n <br/>\n <br/>\n Cô trở thành Trịnh Thanh Mây, sống cuộc đời của người khác, cha không thương, mẹ không yêu. Trong những chuỗi ngày dài đằng đẵng đó, đại tiểu thư Mạc Uyển đã trải qua như thế nào?\n <br/>\n <br/>\n Phượng Hoàng chịu đủ ấm lạnh tình người liệu có bị hủy hoại? Hay một lần nữa niết bàn, dục hỏa trùng sinh?\n</div>\n",
        "rating_value": 5.7
    },
    "nu-cuoi-cua-hoa-huong-duong": {
        "ten_truyen": "nu-cuoi-cua-hoa-huong-duong",
        "link_truyen": "https://truyenfull.io/nu-cuoi-cua-hoa-huong-duong/",
        "ten_truyen_full": "Nụ Cười Của Hoa Hướng Dương",
        "tac_gia": "Hành Tâyy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nụ Cười Của Hoa Hướng Dương\n </b>\n của tác giả\n <b>\n  Hành Tâyy\n </b>\n . Tôi và anh vẫn thường có những đoạn đối thoại rất ngô nghê, cũng rất sến sẩm.\n <br/>\n <br/>\n Nhưng mà đó lại là niềm vui giản đơn, là hạnh phúc vô bờ khi chúng tôi yêu nhau.\n <br/>\n <br/>\n - Này, Hành biết thứ gì đẹp nhất trên đời không?\n <br/>\n <br/>\n Tôi ngơ ra nhưng hỏi lại:\n <br/>\n <br/>\n - Thứ gì cơ?\n <br/>\n <br/>\n Nó vén lọn tóc thừa của tôi, khẳng định:\n <br/>\n <br/>\n - Là mùi hương đào này...\n <br/>\n <br/>\n Tôi mỉm cười. Hóa ra hạnh phúc này dễ dàng tìm thấy như vây sao?\n <br/>\n <br/>\n - Thứ nhì thì sao?\n</div>\n",
        "rating_value": 2.0
    },
    "thieu-soai-xin-moi-troi-buoc-em": {
        "ten_truyen": "thieu-soai-xin-moi-troi-buoc-em",
        "link_truyen": "https://truyenfull.io/thieu-soai-xin-moi-troi-buoc-em/",
        "ten_truyen_full": "Thiếu Soái Xin Mời Trói Buộc Em",
        "tac_gia": "Ngô Tùy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Thiếu Soái Xin Mời Trói Buộc Em\n </b>\n của tác giả\n <b>\n  Ngô Tùy\n </b>\n kể về Văn Thiên - một thiếu soái mới nhậm chức ở Vân Nam thành. Vì bị mẹ thúc giục chuyện hôn nhân, không muốn bị ép buộc theo ý người khác anh đã vội vàng lấy một cô gái tên Thục Lam mới quen không lâu. Rõ ràng anh không muốn bị ép buộc nhưng để cưới được Thục Lam Văn Thiên đã tìm mọi cách đẩy cô vào đường cùng để cô buộc phải cầu xin anh, thuận theo anh. Một người cưỡng cầu, một người bị ép buộc, liệu cuộc hôn nhân của họ sẽ đi về đâu.\n</div>\n",
        "rating_value": 8.5
    },
    "nhat-ky-thuan-phu-cua-nu-phu-xuyen-sach": {
        "ten_truyen": "nhat-ky-thuan-phu-cua-nu-phu-xuyen-sach",
        "link_truyen": "https://truyenfull.io/nhat-ky-thuan-phu-cua-nu-phu-xuyen-sach/",
        "ten_truyen_full": "Nhật Ký Thuần Phu Của Nữ Phụ (Xuyên Sách)",
        "tac_gia": "Lệ Cửu Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Nhật Ký Thuần Phu Của Nữ Phụ (Xuyên Sách)\n </b>\n của tác giả\n <b>\n  Lệ Cửu Ca\n </b>\n . Lâm Thiện Vũ vốn là người trong giang hồ, còn là một cao thủ võ lâm, đột nhiên lại xuyên qua tiểu thuyết cổ đại, còn trở thành nhân vật nữ phụ gì đó, pháo hôi gì đó, có số phận thê thả,\n <br/>\n <br/>\n Không chỉ phải uất ức gả cho một tên chỉ biết ăn chơi không phấn đấu, lại còn mắc bệnh trầm cảm, hậm hực qua đời.\n <br/>\n <br/>\n Đêm tân hôn đó, Lâm Thiện Vũ nhìn bộ dáng không đàng hoàng của tân lang Phó Gia Bảo kia, nàng chỉ nhẹ nhàng mỉm cười.\n <br/>\n <br/>\n Phó Gia Bảo cho rằng mình nhặt của hời, rước được một nương tử dịu dàng hiền huệ về nhà, ai mà ngờ tân nương thật ra lại là một con cọp mẹ, còn là một Mẫu Dạ Xoa miệng cười nhưng bên trong chứa đầy gươm đao!\n <br/>\n <br/>\n Từ nay về sau, sòng bạc quán rượu không được bén mảng tới, chơi bời lêu lỏng cũng không cách nào tiếp tục, hồ bằng cẩu hữu hoàn toàn bị cắt đứt quan hệ...\n <br/>\n <br/>\n Phó Gia Bảo bị ép buộc phải cầm lấy sách vở, búi tóc lên cao, một ngày không đọc sách, một ngày còn chưa thi đậu công danh, sẽ phải chịu Mẫu Dạ Xoa đánh một trận.\n <br/>\n <br/>\n Càng đáng sợ hơn chính là, mọi người đều cảm thấy Mẫu Dạ Xoa này là một nữ tử hiền lương thục đức, một tức phụ tốt vô cùng!\n</div>\n",
        "rating_value": 9.8
    },
    "lao-dai-cung-chieu-phu-nhan": {
        "ten_truyen": "lao-dai-cung-chieu-phu-nhan",
        "link_truyen": "https://truyenfull.io/lao-dai-cung-chieu-phu-nhan/",
        "ten_truyen_full": "Lão Đại Cưng Chiều Phu Nhân",
        "tac_gia": "Harriee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <strong>\n  Lão Đại Cưng Chiều Phu Nhân\n </strong>\n của tác giả\n <strong>\n  Harriee\n </strong>\n kể về Lãnh Mặc Phàm ngoài thân phận đứng đầu giới chính khách ở thành phố S thì anh còn mang thân phận chủ nhân của bang Hắc Ưng.\n <br/>\n <br/>\n Một người có tướng mạo anh tuấn, giàu có nhất thế giới, là mẫu người đàn ông lý tưởng của mọi phụ nữ nhưng lại không thích ai ngoài cô.\n <br/>\n <br/>\n Người ngoài đồn anh là kẻ lãnh khốc vô tình nhưng anh đối với cô chính là nâng niu trong tay sợ rớt, ngậm trong miệng sợ tan. Chỉ cần là thứ cô muốn anh cũng không tiếc mạng sống mà tặng cho cô.\n <br/>\n <br/>\n Hàn Băng Di là sinh viên năm ba của một trường đại học danh tiếng, trời sinh cô có một vẻ đẹp thiên sứ. Cô thông minh hoạt bát nhưng lại sợ máu.\n <br/>\n <br/>\n Cô cố tạo vỏ bọc lạnh lùng khi ở cạnh người khác ngoại trừ anh.\n</div>\n",
        "rating_value": 6.6
    },
    "tieu-thu-nu": {
        "ten_truyen": "tieu-thu-nu",
        "link_truyen": "https://truyenfull.io/tieu-thu-nu/",
        "ten_truyen_full": "Tiểu Thứ Nữ",
        "tac_gia": "Xuân Vị Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Xuân Vị Lục\n <br/>\n <br/>\n Thể loại: Cổ Đại, Ngôn Tình, Truyện Khác, Truyện Sủng, Truyện Gia Đấu, Đông Phương\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chương Vân Ly vốn là thứ nữ, nhưng mà vẫn là một thiên kim tiểu thư, cuộc sống không có gì thiếu thốn, bản thân lại càng không mơ mộng hão huyền, thế nên nàng chỉ định làm một tiểu thư bình thường.\n <br/>\n <br/>\n Có điều mặt hồ êm ả lại đột nhiên gợn sóng, nhìn có vẻ không phải sóng gió, nhưng thật sự ở dưới ngầm là vô số nguy hiểm, đặc biệt khi đường tỷ không cùng chi đột nhiên thành Vương phi, mặt hồ càng ngày càng xao động hơn.\n <br/>\n <br/>\n Mẹ cả sâu không lường được, nha hoàn một lòng muốn noi theo Tống Phúc Kim nghịch tập thành mẹ cả hoàng hậu, lại có các di nương tâm tư khác nhau, mọi người đều muốn con gái trở nên nổi bật.\n <br/>\n <br/>\n Chương gia lập tức náo nhiệt lên.\n</div>\n",
        "rating_value": 7.7
    },
    "guong-vo-khong-lanh": {
        "ten_truyen": "guong-vo-khong-lanh",
        "link_truyen": "https://truyenfull.io/guong-vo-khong-lanh/",
        "ten_truyen_full": "Gương Vỡ Không Lành",
        "tac_gia": "Ô Ngang Vi Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ô Ngang Vi Vương\n <br/>\n <br/>\n Thể loại: Hiện đại, giới giải trí, góc nhìn nữ chủ, gương vỡ không lành, HE\n <br/>\n <br/>\n Dịch bởi: Châu Vỹ\n <br/>\n <br/>\n Beta: Mây\n <br/>\n __________\n <br/>\n <br/>\n Kết hôn bí mật với ảnh đế 5 năm, cảm tình của chúng tôi tan vỡ. Anh ta ôm hôn mối tình đầu ở phim trường, tôi giả vờ như không nhìn thấy.\n <br/>\n <br/>\n Tôi tham gia chương trình giải trí chơi trò ám muội với đỉnh lưu anh ta liền lạnh mặt. Sau đó, trong lúc quay phim tôi bất ngờ bị sảy thai, khóc gọi điện thoại cho anh ta mới biết anh ta đang đi nhận thưởng cùng với mối tình đầu nên không nhấc máy.\n <br/>\n <br/>\n Dân cư mạng mắng tôi: [Chưa kết hôn đã mang thai, đúng là vô kỷ luật!]\n <br/>\n <br/>\n Anh ta công khai trả lời: [Đứa bé là của tôi.]\n <br/>\n <br/>\n Kết hôn bí mật 5 năm, cuối cùng tôi cũng chẳng còn là người phụ nữ luôn không nhìn thấy ánh sáng phía sau lưng anh ta. Nhưng tôi đã chán lắm rồi, tôi không cần anh ta nữa.\n</div>\n",
        "rating_value": 7.9
    },
    "thap-nien-70-xuyen-qua-nuoi-con-nam-thang": {
        "ten_truyen": "thap-nien-70-xuyen-qua-nuoi-con-nam-thang",
        "link_truyen": "https://truyenfull.io/thap-nien-70-xuyen-qua-nuoi-con-nam-thang/",
        "ten_truyen_full": "Thập Niên 70 Xuyên Qua Nuôi Con Nằm Thẳng",
        "tac_gia": "Tam Quyển Thành Sách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tam Quyển Thành Sách\n <br/>\n <br/>\n Thể loại: Điền Văn, Đô Thị, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bác sĩ thời hiện đại Kiều Mãn Nguyệt gặp phải cảnh bạo lực ở bệnh viện, mở mắt ra đã đến thập niên 70.\n <br/>\n <br/>\n Bởi vì cha mẹ nguyên thân bất ngờ qua đời, để lại cho cô hai em trai chưa đầy bảy tuổi.\n <br/>\n <br/>\n Nhà vừa không có tiền vừa không có lương thực, mỗi ngày còn phải làm việc.\n <br/>\n <br/>\n Kiều Mãn Nguyệt: Mệt mỏi quá, hủy diệt đi!\n <br/>\n <br/>\n Nghe nói đoàn trưởng Cố Thừa Phong đang tìm người tái giá, tiễn lương mỗi tháng hơn một trăm, Kiều Mãn Nguyệt đang sắp chết trên giường bất ngờ ngồi dậy, vội vàng giơ bàn tay nhỏ bé lên:\n <br/>\n <br/>\n \"Tôi có thể!\"\n <br/>\n <br/>\n Còn về hai đứa con mà vợ trước của đối phương để lại.\n <br/>\n <br/>\n Cá mặn Kiều Mãn Nguyệt khoát tay, rận nhiều không nhột, nợ nhiều không buồn, đã có hai đứa, còn sợ thêm hai đứa nữa sao?\n <br/>\n <br/>\n Người trên đảo nghe nói nhà họ Cố có bốn đứa con nít, đều dồn dập cảm khái.\n <br/>\n <br/>\n Vợ của đoàn trưởng Cố thật đáng thương, làm việc hết sức không được cảm ơn, nuôi đứa bé không phải là con ruột của mình.\n <br/>\n <br/>\n Kiều Mãn Nguyệt: Các người không hiểu cuộc sống nằm ngang vui vẻ!\n <br/>\n <br/>\n Em trai lớn cướp cái xẻng trong tay cô: \"Chị, để em nấu.\"\n <br/>\n <br/>\n Em trai út cầm ghế đến cho cô: \"Chị, chị ngồi đi, em nhóm lửa.\"\n <br/>\n <br/>\n Đại Bảo lấy nước cho cô: \"Mẹ kế, mẹ uống nước đi, con đi rửa rau.\"\n <br/>\n <br/>\n Nhị Bảo... Nhị Bảo còn nhỏ, đứng ở sau lưng đấm lưng cho cô.\n <br/>\n <br/>\n Kiều Mãn Nguyệt: Thật là quá vui vẻ!\n <br/>\n <br/>\n Cố Thừa Phong mỗi ngày đi sớm về trễ bận rộn kiếm tiền:???\n</div>\n",
        "rating_value": 8.8
    },
    "thap-nien-70-xuyen-sach-vo-duoc-ong-xa-phao-hoi-toan-nang": {
        "ten_truyen": "thap-nien-70-xuyen-sach-vo-duoc-ong-xa-phao-hoi-toan-nang",
        "link_truyen": "https://truyenfull.io/thap-nien-70-xuyen-sach-vo-duoc-ong-xa-phao-hoi-toan-nang/",
        "ten_truyen_full": "Thập Niên 70 Xuyên Sách Vớ Được Ông Xã Pháo Hôi Toàn Năng",
        "tac_gia": "Tĩnh Tự Kiêu Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tĩnh Tự Kiêu Dương\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Điền Văn, Đô Thị, Trọng Sinh, Ngôn Tình, Truyện Khác, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lục Hạ, một thanh niên trí thức bị bỏ rơi bởi bố mẹ, đành phải chấp nhận công việc bán thời gian để kiếm sống. Chỉ sao cho nhẹ lòng, anh ta quyết định trở thành diễn viên phụ trong câu chuyện của những người khác và xuyên vào một thế mới. Tuy nhiên, anh không ngờ rằng đó lại là thế giới trong sách, khiến anh giận dữ và bối rối.\n <br/>\n <br/>\n Tại đây, Lục Hạ gặp một pháo hôi khác và cả hai quyết định cùng nhau sống một cuộc đời mới. Nhưng khi tiếp cận đến thực tế, Lục Hạ phát hiện rằng pháo hôi kia không giống như anh nghĩ và đối mặt với nhiều thử thách.\n <br/>\n <br/>\n Sau khi sống lại, cô nữ phụ bị lôi kéo bởi sự chú ý của người dân địa phương và Lục Hạ không thể không tìm một người để kết hôn. Tình cờ, một pháo hôi khác lại gặp phải cùng tình huống và cả hai quyết định đồng cam cộng khổ và kết hôn.\n <br/>\n <br/>\n Tuy nhiên, sau khi kết hôn, Lục Hạ phải đối mặt với sự thật đắng cay rằng pháo hôi này không giống như anh vẫn nghĩ. Liệu anh có thể vượt qua những thử thách này để sống hạnh phúc cùng với người mà anh yêu thương không?\n</div>\n",
        "rating_value": 9.0
    },
    "khong-the-noi-doi-anh": {
        "ten_truyen": "khong-the-noi-doi-anh",
        "link_truyen": "https://truyenfull.io/khong-the-noi-doi-anh/",
        "ten_truyen_full": "Không Thể Nói Dối Anh",
        "tac_gia": "Anh Đào Tiểu Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Anh Đào Tiểu Tửu\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, 1v1, Góc nhìn nữ chính, Ngôi thứ nhất\n <br/>\n <br/>\n Editor: Minh An - Ổ Nhỏ Của Cún\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Tôi bị mắc chứng bệnh chỉ có thể nói thật.\n <br/>\n <br/>\n Ngày thường tôi lúc nào cũng khinh bỉ, móc mỉa anh em tốt của tôi – Cố Viễn.\n <br/>\n <br/>\n Đột nhiên một ngày tôi chỉ có thể nói với cậu.\n <br/>\n <br/>\n “Chồng ơi người ta yêu chồng lắm á!”\n <br/>\n <br/>\n Nhìn Cố Viễn sững người như bị sét đánh, tôi chỉ muốn chết đi cho rồi.\n</div>\n",
        "rating_value": 6.7
    },
    "trong-sinh-bi-toi-de-y-roi-em-con-muon-chay": {
        "ten_truyen": "trong-sinh-bi-toi-de-y-roi-em-con-muon-chay",
        "link_truyen": "https://truyenfull.io/trong-sinh-bi-toi-de-y-roi-em-con-muon-chay/",
        "ten_truyen_full": "Trọng Sinh: Bị Tôi Để Ý Rồi Em Còn Muốn Chạy?",
        "tac_gia": "Nguyệt Cầm Ỷ Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trọng Sinh: Bị Tôi Để Ý Rồi Em Còn Muốn Chạy?\n </b>\n của tác giả\n <b>\n  Nguyệt Cầm Ỷ Mộng\n </b>\n . Cô trùng sinh rồi...\n <br/>\n <br/>\n Đáng ra là chuyện nên được ăn mừng, thế nhưng cô không thể thay đổi kết cục bà nội phải chết, vậy trùng sinh có nghĩa lý gì?\n <br/>\n <br/>\n Vì một cái hôn ước có danh không có thực, mờ mịt hư vô đổi lấy thân nhân chia lìa, cô còn dám muốn anh sao?\n <br/>\n <br/>\n - Hạ Nhiên, là tôi muốn em rồi. Người phương Tây chúng tôi đã thích ai thì sẽ mãnh liệt theo đuổi. Chẳng ngại da mặt dày, miễn em không chán ghét... Không, dù em có chán ghét tôi cũng không buông tha em.\n <br/>\n <br/>\n - Nhiên à, em nhẫn tâm đem hết cái sai của người khác mà đổ lên đầu tôi sao? Nhưng tôi không cho phép em chui vào trong vỏ ốc nhỏ của mình.\n <br/>\n <br/>\n Ricard... Rốt cuộc là anh bám em hay là em bấu víu lấy anh đây... Dù thế nào thì vẫn xin anh... Đừng buông tay em!\n <br/>\n <br/>\n Em, một cô gái nhỏ vùng biển đảo trên đất Việt, liệu có xứng cho anh - Người thừa kế gia tộc De Chevalier bí ẩn nhất Pháp quốc theo đuổi không...\n</div>\n",
        "rating_value": 5.4
    },
    "tinh-giac-tan-mong-nguoi-ben-goi-da-khong-con-1": {
        "ten_truyen": "tinh-giac-tan-mong-nguoi-ben-goi-da-khong-con-1",
        "link_truyen": "https://truyenfull.io/tinh-giac-tan-mong-nguoi-ben-goi-da-khong-con-1/",
        "ten_truyen_full": "Tỉnh Giấc Tan Mộng Người Bên Gối Đã Không Còn",
        "tac_gia": "Phán Duyệt Tây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tỉnh Giấc Tan Mộng Người Bên Gối Đã Không Còn\n </b>\n của tác giả\n <b>\n  Phán Duyệt Tây\n </b>\n .\n <br/>\n <br/>\n Mười năm Quách Phương luôn bên cạnh Tần Duật, yêu anh suốt bảy năm, lại thành vợ chồng trong ba năm.\n <br/>\n <br/>\n Nhưng mà, chừng đó thời gian, vẫn không thể xóa mờ hình ảnh Nhan Tĩnh trong lòng Tần Duật chỉ đau đáu nhớ về cô ấy.\n <br/>\n <br/>\n Thế nên ngay khi cô ấy quay về, anh không chút do đề nghị ly hôn với Quách Phương..\n</div>\n",
        "rating_value": 9.0
    },
    "doi-nay-kiep-nay-0505": {
        "ten_truyen": "doi-nay-kiep-nay-0505",
        "link_truyen": "https://truyenfull.io/doi-nay-kiep-nay-0505/",
        "ten_truyen_full": "Đời Này Kiếp Này - 黎饱饱",
        "tac_gia": "黎饱饱",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 黎饱饱.\n <br/>\n Editor: Bí.\n <br/>\n _______\n <br/>\n <br/>\n Ba năm sau khi tôi mất, bạn trai đưa bạn gái mới tới thăm tôi.\n <br/>\n <br/>\n Anh nắm tay cô ấy, nhìn bia mộ tôi cười, nói:\n <br/>\n <br/>\n \"Nhu Nhu, sau này anh sẽ không đến thăm em nữa.\"\n <br/>\n <br/>\n \"Anh muốn bắt đầu cuộc sống mới.\"\n <br/>\n <br/>\n Tôi mỉm cười, lẩm bẩm: \"Nên như thế từ lâu rồi.\"\n</div>\n",
        "rating_value": 8.9
    },
    "niem-niem-chi-thu": {
        "ten_truyen": "niem-niem-chi-thu",
        "link_truyen": "https://truyenfull.io/niem-niem-chi-thu/",
        "ten_truyen_full": "Niệm Niệm Chi Thu",
        "tac_gia": "你比草莓冻糕更诱人",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 你比草莓冻糕更诱人\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Ngày lễ trưởng thành năm tôi 18 tuổi, tôi chui vào phòng ông chú 27 tuổi của tôi.\n <br/>\n <br/>\n Anh ta trở tay đè tôi lại, cười khẩy:\n <br/>\n <br/>\n \"Thấy không? Tôi không có cảm giác với em.\"\n <br/>\n <br/>\n Sau này, anh đè lại tôi ở ghế sau xe, đỏ mắt cúi xuống hôn tôi:\n <br/>\n <br/>\n \"Đời này, chỉ có cảm giác với em.\"\n</div>\n",
        "rating_value": 8.4
    },
    "thanh-mai-truc-ma-thien-tien-cuong-tuy": {
        "ten_truyen": "thanh-mai-truc-ma-thien-tien-cuong-tuy",
        "link_truyen": "https://truyenfull.io/thanh-mai-truc-ma-thien-tien-cuong-tuy/",
        "ten_truyen_full": "Thanh Mai Trúc Mã - Thiên Tiên Cuồng Túy",
        "tac_gia": "Thiên Tiên Cuồng Túy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thiên Tiên Cuồng Túy\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t5d/1/16/26a1.png\"/>\n Thể loại: Truyện ngắn\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t5d/1/16/26a1.png\"/>\n Số chương: 18 chương + ngoại truyện\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t5d/1/16/26a1.png\"/>\n Editor: MeisubGiới thiệu:\n <br/>\n <br/>\n Tuổi thơ bị tên trúc mã bắt nạt nên tôi đã âm thầm thề lớn lên nhất định sẽ trả thù, khiến hắn ta cúi đầu khóc lóc xin tha.\n <br/>\n <br/>\n Nhưng cuối cùng, lớn lên tôi lại rơi vào bẫy hắn ta giăng sẵn:\n <br/>\n <br/>\n \" Nhóc con đời này anh chỉ có cúi đầu trước mẹ và vợ anh thôi. Mẹ thì nhóc không làm được rồi, muốn anh cúi đầu thì chỉ có cách làm vợ anh thôi.\"\n</div>\n",
        "rating_value": 7.3
    },
    "muoi-bay-tuoi-ban-thich-ai": {
        "ten_truyen": "muoi-bay-tuoi-ban-thich-ai",
        "link_truyen": "https://truyenfull.io/muoi-bay-tuoi-ban-thich-ai/",
        "ten_truyen_full": "Mười Bảy Tuổi, Bạn Thích Ai?",
        "tac_gia": "Ưng Thập Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Truyện gốc của phim 199 Love - Muốn mãi mãi yêu (Dương Tử - Phạm Thừa Thừa đóng chính)\n </b>\n <br/>\n <br/>\n Bạn đang đọc truyện\n <b>\n  Mười Bảy Tuổi, Bạn Thích Ai? (17 Tuổi, Bạn Thích Ai)\n </b>\n của tác giả\n <b>\n  Ưng Thập Lục\n </b>\n .\n <br/>\n <br/>\n Thuở niên thiếu có một tình yêu nảy nở, tựa như đóa hoa đến lúc bày ra vẻ đẹp rực rỡ nhất của bản thân…\n <br/>\n <br/>\n Một tình yêu vào năm 17, tâm tư tình cảm đều giấu vào trong lòng, không dám bày tỏ.\n <br/>\n <br/>\n Một tình yêu vào năm 17, tựa như thời gian lặng im giữa bao dòng đời vội vã, cứ thế đột nhiên mà tiến vào thế giới của mình.\n <br/>\n <br/>\n Nhiều năm sau gặp lại...\n <br/>\n <br/>\n Hoàng Doanh Tử hỏi Tưởng Dực: Tại sao khi cậu ra nước ngoài lại không nói với tớ?\n <br/>\n <br/>\n Và Tưởng Dực cũng có câu hỏi, anh muốn hỏi:\n <br/>\n <br/>\n Hoàng Doanh Tử, năm cậu mười bảy tuổi cậu thích ai?\n</div>\n",
        "rating_value": 8.7
    },
    "phan-2-toa-sang-cho-chang": {
        "ten_truyen": "phan-2-toa-sang-cho-chang",
        "link_truyen": "https://truyenfull.io/phan-2-toa-sang-cho-chang/",
        "ten_truyen_full": "[Phần 2] Tỏa Sáng Cho Chàng",
        "tac_gia": "Hoa Nhật Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n GIỚI THIỆU:\n <br/>\n <br/>\n Nàng chỉ là bị bệnh, còn chưa có chết, vậy mà phu gia đã gấp không chờ được kiếm người thay thế nàng cho hắn tục huyền. Trùng sinh một đời, nàng không cần sống chật vật như vậy, chỉ nghĩ phải xem trọng bản thân thì mới có được hết thảy, không bị người khác xâm phạm tôn nghiêm, trừng trị những kẻ cực phẩm, cứu giúp tỷ muội, tiện tay \"thu hoạch\" một tướng công trung khuyển, một đời trôi chảy, hoàng hành bá đạo.\n</div>\n",
        "rating_value": 7.4
    },
    "dung-cuoi-day-la-game-kinh-di": {
        "ten_truyen": "dung-cuoi-day-la-game-kinh-di",
        "link_truyen": "https://truyenfull.io/dung-cuoi-day-la-game-kinh-di/",
        "ten_truyen_full": "Đừng Cười! Đây Là Game Kinh Dị",
        "tac_gia": "Ngân Chúc Diên Vĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ngân Chúc Diên Vĩ\n <br/>\n <br/>\n Số chương: 99 chương + 4 ngoại truyện\n <br/>\n <br/>\n Dịch: Bé Đẹp – Những ngày xanh thân ái\n <br/>\n <br/>\n Thể loại: Ngôn tình, vô hạn lưu, vượt ải thăng cấp, sảng văn, HE.\n <br/>\n <br/>\n Nhân vật chính: Kiều Vân Tranh, Phó Lam Tự\n <br/>\n <br/>\n Giới thiệu vắn tắt\n <br/>\n <br/>\n May mắn qua đại nạn mà không chết, trong thế giới siêu nhiên này, rốt cuộc ta có thể sống sót lần nữa hay không?\n <br/>\n <br/>\n Phó Lam Tự đã từng chết một lần rồi.\n <br/>\n <br/>\n Sau đó, cô sống mãi trong trò chơi kinh dị, vừa xuyên việt, vừa kiếm tiền, lại vừa liều mạng.\n <br/>\n <br/>\n Gặp càng nhiều ma thì kinh nghiệm thăng cấp lại càng tăng lên, xét về văn có thể chém gió ầm ầm, xét về võ có thể vung dao thấy máu.\n <br/>\n <br/>\n “Con người tôi ấy à, mọi mặt đều phải gọi là đỉnh của chóp.”\n <br/>\n <br/>\n Mãi cho tới khi đụng phải Kiều Vân Tranh, cô mới tìm được đồng loại.\n <br/>\n <br/>\n Rốt cuộc cũng tìm được người không biết xấu hổ hơn cả mình nữa.\n <br/>\n <br/>\n “Em Lam à.” Người đàn ông tuấn tú cúi đầu khẽ cười, “Màn này khó thế, anh hơi sợ, em phải bảo vệ anh đấy nhé.”\n <br/>\n <br/>\n “Làm ơn, bớt cợt nhả lại giùm…”\n <br/>\n <br/>\n Nữ thần côn* lười biếng, bình tĩnh, thông minh × Cao thủ dịu dàng tinh quái, nụ cười chứa dao.\n <br/>\n <br/>\n (*) Thần côn là từ mang nghĩa xấu, châm biếm,chỉ những người giả mình có phép thuật, có quyền năng, hoặc cả khả năng siêu phàm nào đó để lừa bịp nhằm trục lợi từ người khác.\n <br/>\n <br/>\n Đây là câu chuyện về hai trùm lớn thường ngày cợt nhã với nhau, tiện thể đấu trí đọ gan với ma (?)\n <br/>\n <br/>\n ⚡ Gỡ mìn trước:\n <br/>\n <br/>\n 1. Thiết lập của trò chơi trong truyện không tốt hoàn toàn mà khá tàn khốc, hạn chế chỉ có 3 người sống sót.\n <br/>\n <br/>\n 2. Chạy trốn là chính, tìm ra lời giải là phụ, độ khó game cao dần từ Đồng lên Bạch Kim, mỗi phần đều có chú thích cấp bậc.\n <br/>\n <br/>\n 3. Câu chuyện chỉ đơn giản là hư cấu, mọi tình tiết đều xảy ra trong không gian ảo, không phải bối cảnh hiện thực, xin miễn tiếp nhận những lời nói bắt chước.\n <br/>\n <br/>\n 4. Những miêu tả trong truyện đều khá máu me và kinh dị, bạn nào dễ bị ám ảnh hoặc sợ những cảnh như trên vui lòng đừng nhảy!\n</div>\n",
        "rating_value": 8.7
    },
    "he-thong-xuyen-qua-tieu-tru-oan-khi": {
        "ten_truyen": "he-thong-xuyen-qua-tieu-tru-oan-khi",
        "link_truyen": "https://truyenfull.io/he-thong-xuyen-qua-tieu-tru-oan-khi/",
        "ten_truyen_full": "Hệ Thống Xuyên Qua Tiêu Trừ Oán Khí",
        "tac_gia": "えりか (Erika)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: えりか (Erika)\n <br/>\n <br/>\n Thể loại: Truyện Teen, Ngôn Tình, Xuyên Không, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tai nạn khiến Nguyễn Hải An mất đi sinh mạng, cô cũng không chấp nhất vấn đề này, chết thì thôi.\n <br/>\n <br/>\n Nhưng mà ở đâu ra một hế thống lằng nhằng, cứ bắt cô phải kí kết hợp đồng, làm nhiệm vụ cùng mình, cô từ chối thì hồn phách cũng không còn mà đầu thai.\n</div>\n",
        "rating_value": 8.5
    }
}