{
    "khong-duoc-vang-sinh": {
        "ten_truyen": "khong-duoc-vang-sinh",
        "link_truyen": "https://truyenfull.io/khong-duoc-vang-sinh/",
        "ten_truyen_full": "Không Được Vãng Sinh",
        "tac_gia": "A Nại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án​\n <br/>\n <br/>\n Câu chuyện bắt đầu với một chiến trường tuyệt đối không tràn ngập khói lửa, bầu không khí lại vô cùng căng thẳng nhưng vẫn phải kiềm chế. Nhấc tay lên chính là cơ hội buôn bán. Nhấc chân xuống lại là cạm bẫy, xã hội không ngừng biến hóa, có người không chút phí sức, có người lại trợn mắt hốc mồm.. Từ nhỏ Hứa Bán Hạ đã thu gom sắt vụn mà kiếm sống, dần dần gom góp để tích lũy về sau, cô quyết định mạo hiểm một lần, cô lựa chọn đi vào con đường đầu tư để trục lợi từ sắt thép. Nhưng chặng đường rất khó khăn: Giao dịch thời gian dài, mắt xích tài chính đứt gãy, thuế vụ cơ quan khó xử.. Tranh giành với có chủ xí nghiệp, dân kinh doanh xí nghiệp, đầu tư bên ngoài xí nghiệp, pháp luật giới thậm chí là xã hội đen. Thế lực, quan hệ xã hội phức tạp, lợi dụng những mối quan hệ phức tạp đó mà mâu thuẫn với nhau, từng bước chấn hưng địa vị của mình tại bang hội, hoàn thành kế hoạch ban đầu. Hứa Bán Hạ ở giữa lương tâm cắn rứt, đạo đức và lợi ích mâu thuẫn với nhau. Có rất nhiều chuyện rắc rối bên trong, đã có nỗi khổ lại cộng thêm khó khăn. Cũng thu hoạch được chút ít quả ngọt. Trước mắt hiện ra bối cảnh các xí nghiệp chật vật tương tàn để sinh tồn.\n <br/>\n <br/>\n Đây là bộ truyện đầu tiên lấy chủ đề phụ nữ lập nghiệp làm chủ, hiện ra trước mắt một xí nghiệp nhỏ sinh tồn trong khe hẹp. Cô gái Hứa Bán Hạ sinh ra trong một gia đình tầm thường, từ nhỏ đã một mình xông xáo, kết bạn với hai anh cùng bang làm mưa làm gió. Lúc đầu ba người làm việc thu sắt vụn để kiếm sống, sau đó từng bước từng bước tiếp xúc với ngành nghề gang thép, họ bắt đầu trở thành đối thủ của nhau tại các xí nghiệp lớn của nhà nước, doanh nghiệp bên ngoài, doanh nghiệp tư nhân, dằng dặc bên trong người họ, cảm nhận được sự vô tình, lạnh lùng của sự cạnh tranh tàn khóc.\n <br/>\n <br/>\n - Chuyển thể thành phim Dã man sinh trưởng-​\n</div>\n",
        "rating_value": 7.2
    },
    "doan-chuong-hoa-tam-cach-cach": {
        "ten_truyen": "doan-chuong-hoa-tam-cach-cach",
        "link_truyen": "https://truyenfull.io/doan-chuong-hoa-tam-cach-cach/",
        "ten_truyen_full": "Đoạn Chưởng: Hoạ Tâm Cách Cách",
        "tac_gia": "Thiên Lạc Họa Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thiên Lạc Họa Tâm\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Phong Vương phủ che giấu thất cách cách, từ nhỏ không người nào đau, không người nào yêu, bởi vì đoạn chưởng, còn bị đồn đãi khắc chết mẫu thân của mình, ở trong phòng hạ nhân, ăn thức ăn còn dư, cuối cùng, còn bị phụ thân của mình đưa thủ lĩnh man tộc bạo ngược, vị hôn phu chỉ phúc vi hôn xem nàng như không khí sao?\n <br/>\n <br/>\n Làm một tỳ nữ cho thủ lĩnh bưng trà rót nước không nói, tại sao còn phải bồi hắn đắp chăn bông nói chuyện phiếm? Chẳng qua là, tại sao, hắn muốn làm nhục nàng? Trước mặt mọi người tát nàng không nói, còn ban thưởng nàng cho phú thương Hồng Phượng quốc? Mình, đối với bọn hắn mà nói, cũng chỉ là vật phẩm sao? Đoạn chưởng thì như thế nào? Nàng có thể vì vậy mà khuất phục trước vận mệnh của mình?\n <br/>\n <br/>\n Khi phát hiện mang thai hài tử của hắn, lại được vị hôn phu chỉ phúc vi hôn từ nhỏ tỏ tình, mà hắn, cũng muốn giành nàng trở về?\n</div>\n",
        "rating_value": 6.7
    },
    "nhat-sinh-nhat-the-tieu-hoang-do-375171": {
        "ten_truyen": "nhat-sinh-nhat-the-tieu-hoang-do-375171",
        "link_truyen": "https://truyenfull.io/nhat-sinh-nhat-the-tieu-hoang-do-375171/",
        "ten_truyen_full": "Nhất Sinh Nhất Thế Tiếu Hoàng Đồ",
        "tac_gia": "Quân Tử Giang Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Quân Tử Giang Sơn\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Cổ Đại, Truyện Sủng, Hài Hước, Truyện Cung Đấu, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hắn leo lên giường của nàng: \"Nàng có muốn thân thể của ta hay không?\"\n <br/>\n <br/>\n Nàng không nể tình từ chối: \"Không muốn, mời ngươi cút!\"\n <br/>\n <br/>\n Bỗng nhiên nàng bị hắn chặn lại: \"Vậy thì ta chỉ có thể đến bên thân thể nàng mà thôi.\"\n <br/>\n <br/>\n Hắn, là một trong những vương tử triều đình Bắc Thần, thích nhất là trêu đùa lòng người  — ác ma.\n <br/>\n <br/>\n Nàng, ở thế kỷ 21, là một người hung ác có biệt danh — biến thái.\n <br/>\n <br/>\n Khi ác ma gặp phải biến thái, còn lập thành một tổ đội vợ chồng, những người khác cũng chỉ xui đến đổ máu….\n <br/>\n <br/>\n [Nghe nói đây là đây là truyện sủng]:\n <br/>\n <br/>\n Bắc Thần Tà Diễm: \"Yêu thầm, là  thứ tình cảm nhát gan nhất trên đời, nhưng mà sâu bên trong lòng người cất giấu sự tự ti, bởi vì sợ bị cự tuyệt, cho nên mới không dám nói.\"\n <br/>\n <br/>\n Dạ Mị: \"Ngươi nói cái gì?\"\n <br/>\n <br/>\n Bắc Thần Tà Diễm: \"Ta muốn nói, nếu như ngươi thật sự thích ta, nếu ngại không muốn nói ra thì tội gì mà thầm mến?\"\n <br/>\n <br/>\n Dạ Mị: \"Thật xin lỗi, ta cũng không hề yêu ngươi.\"\n <br/>\n <br/>\n Bắc Thần Tà Diễm: \"Vậy thì tốt, ta thầm mến ngươi.\"\n <br/>\n <br/>\n [Lại giống như là truyện ngược]:\n <br/>\n <br/>\n Đêm động phòng\n <br/>\n <br/>\n Hắn phong thái tao nhã, giống như là thần linh cao quý, vén khăn trùm đầu nàng lên: \"Gả cho ta, thật sự chỉ là vì muốn lợi dụng ta?\"\n <br/>\n <br/>\n Vẻ mặt nàng lạnh như băng: \"Đúng vậy!\"\n <br/>\n <br/>\n Tà quang trong mắt hắn rực cháy, không nhìn ra vui buồn, giơ tay buông rèm che xuống: \"Được nàng chọn lợi dụng ta, là cả đời may mắn của ta!\"\n <br/>\n <br/>\n [Thật ra một đám người đều phát rồ]:\n <br/>\n <br/>\n Bắc Thần Tà Diễm:\n <br/>\n <br/>\n Con người đã trải qua đời người, xen lẫn ít nhiều những âm mưu, lửa hận tình cừu, nhiều người lựa chọn gạt bỏ.\n <br/>\n <br/>\n Dạ Mị, ta có thể  từ bỏ thiên hạ nhưng tuyệt đối không bao giờ từ bỏ nàng.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Bắc Thần Dịch:\n <br/>\n <br/>\n Con người chưa bao giờ có thể lựa chọn con đường thứ ba, nàng có thể lựa chọn đứng bên cạnh ta, hoặc là…Cùng hắn đi chết.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Cô Nguyệt Vô Ngân:\n <br/>\n <br/>\n Ta, cả đời này không để ý đến thứ gì, trừ quan tâm đến tính mạng của ta, bây giờ, ta đưa nó giao cho nàng.\n <br/>\n <br/>\n Không cầu ngươi đối xử tốt, chỉ mong thành toàn tâm nguyện của nàng.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Thần Nhiếp Thiên:\n <br/>\n <br/>\n Thế nhân sợ ta mạnh như thần, thật ra ta cũng chỉ là con người. Ta đã giết nàng một lần, ta liền biết, đời này tay của ta, không cách nào lại giết nàng lần thứ hai được nữa.\n <br/>\n <br/>\n Lần này nàng giết ta, từ đây thanh toán xong.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Cửu Hồn:\n <br/>\n <br/>\n Thế gian vấy bẩn, chỉ có nàng tốt với ta. Ngoại trừ dùng đao giết người, ta cái gì cũng không biết.\n <br/>\n <br/>\n Cho nên, bọn hắn khi dễ ngươi, chém sao?\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Dạ Mị:\n <br/>\n <br/>\n Con đường phía trước của ta chưa hề sáng tỏ, không ai có thể ngăn trở.\n <br/>\n <br/>\n Có người nói ta là tên điên, đó là bởi vì bọn hắn không hiểu rõ, biến thái cùng người điên khác nhau.\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Bắc Thần Tà Diễm:\n <br/>\n <br/>\n Ta nhìn nàng cầm trường kiếm đâm sâu xuyên vào ngực ta.\n <br/>\n <br/>\n Như vậy nàng có thể nhớ kỹ ta.\n</div>\n",
        "rating_value": 6.2
    },
    "nguoc-tan-vo-yeu-tong-tai-xin-dung-hoi-han": {
        "ten_truyen": "nguoc-tan-vo-yeu-tong-tai-xin-dung-hoi-han",
        "link_truyen": "https://truyenfull.io/nguoc-tan-vo-yeu-tong-tai-xin-dung-hoi-han/",
        "ten_truyen_full": "Ngược Tàn Vợ Yêu: Tổng Tài Xin Đừng Hối Hận",
        "tac_gia": "SSS",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lương Tiểu Ý sợ hãi giải thích, ý đồ muốn xóa bỏ sự hận thù điên cuồng trong mắt của người đàn ông này: “Em không có, trước khi tiến hành phẫu thuật em đã kiến nghị trước với cô ấy, phẫu “thuật cắt bỏ u não rất nguy hiểm. Hệ thống thần kinh não bộ vô cùng phức tạp, không ai biết trước được trong quá trình phẫu thuật sẽ xảy ra tình huống đặc biệt nào” Lương Tiểu Ý vì cuộc phẫu thuật này đã một ngày một đêm chưa chợp mắt.\n <br/>\n <br/>\n Lương Tiểu Ý vô cùng tủi thân, nhưng mà Tô Lương Mặc nào hiểu được.\n</div>\n",
        "rating_value": 8.2
    },
    "co-vo-ga-thay-cua-tong-tai-tan-tat": {
        "ten_truyen": "co-vo-ga-thay-cua-tong-tai-tan-tat",
        "link_truyen": "https://truyenfull.io/co-vo-ga-thay-cua-tong-tai-tan-tat/",
        "ten_truyen_full": "Cô Vợ Gả Thay Của Tổng Tài Tàn Tật",
        "tac_gia": "Sư Tử Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạch Ngọc Lan đang lau mồ hôi cho anh bỗng nhiên Dương Tử Sâm thốt lên: “Ngọc Lan, cả đời này tôi không thể mang lại hạnh phúc cho em, chúng ta ly hôn đi, em xứng đáng ở bên người đàn ông tốt hơn tôi ” Bạch Ngọc Lan nghe vậy khựng tay, vô thức nắm chặt chiếc khăn tay lại nhìn chăm chăm vào đôi mắt rủ xuống của người đàn ông hỏi: “Tử Sâm, anh biết thế nào là hạnh phúc không?” Dương Tử Sâm không hiếu cô muốn nói gì mí mắt khẽ động đậy cô có thể thấy trong đôi mắt có chút nghỉ hoặc.\n <br/>\n <br/>\n Bạch Ngọc Lan lại chỉ đóa hoa màu trắng trên cành cây gần xe lăn của anh hỏi: “Anh biết đó là hoa gì không?”\n <br/>\n <br/>\n “Ngọc Lan” Anh theo bản năng nói.\n <br/>\n <br/>\n “Em đây” Cô cất tiếng đáp lại, giọng nói chan chứa niềm vui sướng.\n <br/>\n <br/>\n Dương Tử Sâm giật mình như nhận ra điều gì đó, Bạch Ngọc Lan lại nói: “Hạnh phúc chính là em được nghe anh gọi tên em như vậy, dịu dàng, tha thiết, anh đứng dậy cũng được, vĩnh viễn ngồi đây cũng được, chỉ cần anh gọi tên em, ghi khắc tên em là đủ”\n <br/>\n <br/>\n “Chỉ như vậy khiến em thấy đủ rồi sao?”\n</div>\n",
        "rating_value": 7.4
    },
    "thien-vuong-dien-ha-tro-lai": {
        "ten_truyen": "thien-vuong-dien-ha-tro-lai",
        "link_truyen": "https://truyenfull.io/thien-vuong-dien-ha-tro-lai/",
        "ten_truyen_full": "Thiên Vương Điện Hạ Trở Lại",
        "tac_gia": "Lôi Tuấn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thiên Vương Thần Điện, một tồn tại mà ai ai cũng kiêng sợ và kính nể, đường đường là điện chủ cai quản thế nhưng anh lại bị kẻ gian hãm hại, còn góc tường nhà mình.\n <br/>\n <br/>\n Thù giết cha, thù cướp vợ, tính luôn một thể.\n <br/>\n <br/>\n Anh vốn định trải qua một cuộc sống bình yên, hạnh phúc bên gia đình, rời xa tháng ngày chém giết kia, nhưng số phận cứ không buông tha, khiến anh lại phải dấn thân vào những cuộc chiến khác.\n <br/>\n <br/>\n Giờ đây anh phải hoàn thành di nguyện của cha mình, đến nhà họ Tần ở rể 3 năm...\n</div>\n",
        "rating_value": 10.0
    },
    "bong-hinh-toi-loi": {
        "ten_truyen": "bong-hinh-toi-loi",
        "link_truyen": "https://truyenfull.io/bong-hinh-toi-loi/",
        "ten_truyen_full": "Bóng Hình Tội Lỗi",
        "tac_gia": "Tuyết Dần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tuyết Dần\n <br/>\n <br/>\n Số chương: 117 chương\n <br/>\n <br/>\n Dịch: Bé Đẹp – Những ngày xanh thân ái\n <br/>\n <br/>\n Hỗ trợ beta: Rùa – Blue Avenue\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, huyền nghi, nữ cường, chức nghiệp tinh anh, trinh thám, hình cảnh, HE.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Ánh sáng và bóng tối, tội lỗi và đạo đức, thiện và ác, đúng và sai.\n <br/>\n <br/>\n Bất cứ khi nào nhắc đến hai chữ “nhân tính” thì sẽ không còn cái gọi là ranh giới kia nữa.\n <br/>\n <br/>\n Cô chính là cái ranh giới mơ hồ kia, là bóng tối sinh ra từ ánh sáng.\n <br/>\n <br/>\n Cô chưa bao giờ nghĩ rằng bản thân như thế này, một ngày kia, lại phải chịu ảnh hưởng của người đó, quyết tâm muốn làm ánh nắng ban trưa, nỗ lực chiếu sáng tất cả hắc ám.\n <br/>\n <br/>\n — Đội trưởng Lan – chiến sĩ thi đua của cục Điều tra, rất không vừa mắt pháp y mới đến.\n <br/>\n <br/>\n “Lại xin nghỉ? Nhà cô có mỏ hay ngai vàng đang đợi cô về thừa kế sao?”\n <br/>\n <br/>\n “Ừ.”\n <br/>\n <br/>\n “Hả?\"\n <br/>\n <br/>\n Đội trưởng Lan chưa bao giờ vừa ý câu trả lời này.\n <br/>\n <br/>\n Cho đến một ngày, anh nhìn thấy gương mặt quen thuộc kia trên bản tin về hôn lễ quốc gia.\n <br/>\n <br/>\n 1. Đã hoàn, hoan nghênh đến cuộc tàn sát.\n <br/>\n <br/>\n 2. Nữ chính IQ online, bản tính màu xám.\n <br/>\n <br/>\n 3. Cốt truyện trôi chảy, có chủ tuyến, ngôn tình không nhiều nhưng mà cũng… có.\n <br/>\n <br/>\n 4. Mọi thứ đều là hư cấu.\n <br/>\n <br/>\n Một câu tóm tắt: Ánh sáng và bóng tối, tội lỗi và đạo đức.\n <br/>\n <br/>\n Nhân vật chính: Lan Khâm, Lý Trạch Phân\n</div>\n",
        "rating_value": 7.2
    },
    "cau-mo-muon-tai-hon": {
        "ten_truyen": "cau-mo-muon-tai-hon",
        "link_truyen": "https://truyenfull.io/cau-mo-muon-tai-hon/",
        "ten_truyen_full": "Cậu Mộ Muốn Tái Hôn",
        "tac_gia": "Lật Tử Khôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lật Tử Khôn\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Ngược, Truyện Sủng, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cả thành phố chấn động!\n <br/>\n <br/>\n Bùi Thanh Thiển - bà chủ được người người công nhận là không có khuyết điểm trong giới hào môn —— Muốn ly hôn!\n <br/>\n <br/>\n Chưa đầy một tiếng đồng hồ, tin tức này đã nhanh chóng xuất hiện trên khắp các trang mạng xã hội lớn.\n <br/>\n <br/>\n Đủ các chủ đề nhân cơ hội này mà ra đời!\n <br/>\n <br/>\n [Tôi muốn gả cho Bùi Thanh Thiển!]\n <br/>\n <br/>\n [Bùi Thanh Thiển là vợ tôi!]\n <br/>\n <br/>\n Tất cả mọi người đều chân thành chúc mừng Bùi Thanh Thiển thoát khỏi thằng đàn ông cặn bã..\n <br/>\n <br/>\n .Trong phòng làm việc, thư ký nhìn vẻ mặt càng ngày càng u ám của cậu Mộ mà khóc không ra nước mắt.\n <br/>\n <br/>\n Cậu Mộ, đừng quên là chính anh muốn ly hôn đó!\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Chuyện này quá hot.\n <br/>\n <br/>\n Các phóng viên nhao nhao tới phỏng vấn Bùi Thanh Thiển: \"Xin hỏi, sau khi ly hôn, cô có cảm giác như thế nào?\"\n <br/>\n <br/>\n Bùi Thanh Thiển khẽ cười, nói: \"Vẫn ổn.\"\n <br/>\n <br/>\n Thế nhưng cấp dưới của cậu Mộ lại chẳng cảm thấy ổn chút nào, bởi vì, một tháng trời kể từ sau khi Bùi Thanh Thiển từ chối gặp mặt, sắc mặt của cậu Mộ rất tệ\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Sau đó, cậu Mộ thật sự không thể nhẫn nại được nữa, bèn chủ động tới gặp Bùi Thanh Thiển.\n <br/>\n <br/>\n Nhưng anh lại nhìn thấy mẹ ruột của mình đang cầm một bức ảnh và nói với Bùi Thanh Thiển: \"Con dâu, mấy người đàn ông này rất tốt, con xem thử thích người nào thì để mẹ giới thiệu cho con!\n <br/>\n <br/>\n \"Sau khi quay lại công ty, sắc mặt cậu Mộ lại càng u ám hơn\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Hai công ty hợp tác, cuối cùng cậu Mộ cũng gặp được Bùi Thanh Thiển, liền lấy lý do công việc để bảo cô tới phòng làm việc của mình.\n <br/>\n <br/>\n Bùi Thanh Thiển tới để bàn chuyện công việc, nói: \"Cậu Mộ.\"\n <br/>\n <br/>\n Cậu Mộ mừng thầm trong lòng, nhưng trên mặt vẫn không hề để lộ cái gì: \"Gọi sai rồi.\"\n <br/>\n <br/>\n Bùi Thanh Thiển: \"Mộ Diễn Chi.\"\n <br/>\n <br/>\n Cậu Mộ bèn sửa lại: \"Chồng mới đúng!\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Cuối cùng, cậu Mộ vẫn theo đuổi được Bùi Thanh Thiển.\n <br/>\n <br/>\n Chủ đề trên internet dồn dập biến thành [Đánh đổ thằng đàn ông cặn bã, tất cả chúng ta đều là chồng (vợ) của Bùi Thanh Thiển]\n <br/>\n <br/>\n Cậu Mộ bày tỏ rất mệt mỏi, may mà vẫn còn vợ thương mình.\n <br/>\n <br/>\n Cư dân mạng: \"?\"\n</div>\n",
        "rating_value": 8.7
    },
    "hay-goi-chu-bang-anh": {
        "ten_truyen": "hay-goi-chu-bang-anh",
        "link_truyen": "https://truyenfull.io/hay-goi-chu-bang-anh/",
        "ten_truyen_full": "Hãy Gọi Chú Bằng Anh",
        "tac_gia": "Yên Đan (Amber)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Yên Đan (Amber)\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Hài Hước, Hiện Đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mọi chuyện sẽ như thế nào khi chồng cũng là thầy giáo đang đứng lớp của? Oan trái hơn khi họ lại vì hôn ước hai gia đình mà phải về chung một nhà. Một cô gái xinh đẹp với tuổi đời rất trẻ và tính cách đầy nhiệt huyết. Một \"ông chú\" chững chạc, trưởng thành được xem như đã trải qua một phần ba cuộc đời. Liệu hai con người khác biệt ấy có thể dung hòa? Liệu tình yêu giữa họ có nảy nở? Phải chăng một ngày suy nghĩ của cô về \"ông chú\" có thể thay đổi? Tất cả sẽ có hồi đáp trong bộ truyện này!\n</div>\n",
        "rating_value": 6.8
    },
    "nguoi-cha-hang-ty-sung-nghien": {
        "ten_truyen": "nguoi-cha-hang-ty-sung-nghien",
        "link_truyen": "https://truyenfull.io/nguoi-cha-hang-ty-sung-nghien/",
        "ten_truyen_full": "Người Cha Hàng Tỷ Sủng Nghiện",
        "tac_gia": "Thượng Quan Nhiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Vì tiền phẫu thuật của mẹ, cô đồng ý yêu cầu của người cha ích kỷ, trở thành thế thân một đêm cho chị gái. Bóng tối che giấu, một đêm hoang đường…\n <br/>\n <br/>\n Trong một đêm, cô mất đi tất cả, không thể không ra nước ngoài trong chật vật.\n <br/>\n <br/>\n Năm năm sau, cô mang theo hai cục cưng đáng yêu trở về!\n <br/>\n <br/>\n Người đàn ông kia giống như con cưng của trời đột nhiên nhảy ra, cản đường cô lại.\n <br/>\n <br/>\n “Người phụ nữ kia, dám trộm con của tôi?”\n <br/>\n <br/>\n Cô kinh hoảng thất thố: “Anh nhận nhầm người rồi, người năm đó là chị gái tôi.”\n <br/>\n <br/>\n “Đêm đó là ai, trong lòng tôi không biết sao?”\n <br/>\n <br/>\n Người đàn ông nói xong thì đè cô lên tường: “Bây giờ, chúng ta nói chuyện về quyền nuôi dưỡng đứa trẻ một chút đi!”\n <br/>\n <br/>\n “Đứa trẻ là của tôi.”\n <br/>\n <br/>\n “Sai rồi, em và con tất cả đều là của tôi.”\n <br/>\n <br/>\n Tiếng nói bá đạo của người đàn ông rơi xuống.\n <br/>\n <br/>\n Long Dạ Tước - thái tử gia, người được sủng ái nhất gia tộc Long thị, tin đồn nói anh âm ngoan lạnh lùng, không gần nữ sắc, nhưng chỉ duy có cô là cưng chiều đến tận trời cao.\n <br/>\n <br/>\n Dám động vào người phụ nữ của anh? Tất cả đều không cần giải thích!\n <br/>\n <br/>\n Đều nói Long đại tổng tài là ‘con gái’ nô, thật ra thì anh lại là thê nô!\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 6.4
    },
    "toan-vu-tru-em-ngay-tho-nhat": {
        "ten_truyen": "toan-vu-tru-em-ngay-tho-nhat",
        "link_truyen": "https://truyenfull.io/toan-vu-tru-em-ngay-tho-nhat/",
        "ten_truyen_full": "Toàn Vũ Trụ Em Ngây Thơ Nhất",
        "tac_gia": "Trọng Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Người ta có câu: Đồng hành là lời tỏ tình lâu dài nhất.\n <br/>\n <br/>\n Từ hai hoan hỉ oan gia, đến tình yêu nảy nở, cuối cùng là tỏ tình nhau.....\n <br/>\n <br/>\n Mỗi khi cô gặp chuyện không may, anh luôn là người xuất hiện đầu tiên, khi anh buồn, cô bên cạnh sẽ chia sẽ, Đợi mãi đến khi tiểu thanh mai trưởng thành cũng là lúc trúc mã gặt hái đem về\n <br/>\n <br/>\n <strong>\n  Rạp hát nhỏ:\n </strong>\n <br/>\n <br/>\n Thời điểm đại học, Trình Phỉ Phỉ là tác giả truyện tranh khá nổi tiếng trên mạng, Bởi vì tác phẩm quá mức trong sáng fan không hưởng được phúc lợi. Nên cô gái nhỏ quyết định bí mật tải phim yellow (Cách gọi khác bên Trung của mấy phim giới hạn độ tuổi) về tham khảo.\n <br/>\n <br/>\n Ngày nọ tại nhà riêng, Trình Phỉ Phỉ quấn chăn bông che kín người, bịt tai nghe bật đoạn phim khó tả lên xem.\n <br/>\n <br/>\n Cho đến khi Lý Du kéo toạt chăn bông ra, nhìn cô gái nhỏ trời nóng không bật điều hoà, trốn bên trong xem phim, anh hỏi: \"Cậu bị bệnh a?\"\n <br/>\n <br/>\n Trình Phỉ Phỉ đột nhiên bị sốc khỏi chăn bông, cô xoa xoa ngực \"Má ơi.....hù chết bảo bảo rồi.\"\n <br/>\n <br/>\n Thiếu niên nhìn thoán qua đoạn phin trên điện thoại, anh thấy hai thân thể nam nữ không quần áo da thịt va chạm nhau.\n <br/>\n <br/>\n \"Bạn nhỏ tiểu Du, Cậu nghe tớ nói....\"\n <br/>\n <br/>\n Đáng tiết người nào đó lại cười nham hiểm, tay chậm rãi cởi cúc áo: \"Thèm a?.... Không sao, ba ba đây cho cậu ăn no\"\n <br/>\n <br/>\n \"Ách......không phải vậy, cậu nghe tôi nói...\"\n <br/>\n <br/>\n #Mười điểm nhẹ nhàng\n <br/>\n <br/>\n #Ngọt ngào thanh mai trúc mã\n</div>\n",
        "rating_value": 8.4
    },
    "tong-tai-ba-dao-ep-phai-yeu": {
        "ten_truyen": "tong-tai-ba-dao-ep-phai-yeu",
        "link_truyen": "https://truyenfull.io/tong-tai-ba-dao-ep-phai-yeu/",
        "ten_truyen_full": "Tổng Tài Bá Đạo: Ép Phải Yêu",
        "tac_gia": "Tư Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tư Vũ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Anh là một người đàn ông trân trọng mạng sống của chính mình hơn ai hết. Người đâm anh một nhát dao sẽ phải hoàn trả gấp một trăm, một nghìn lần. Đạo lý sống hơn hai mươi năm ấy lại vì Bạc Nhược mà thay đổi.\n <br/>\n <br/>\n Người đàn ông ấy vậy mà lại đứng trước mặt cô, dùng lời nói đem con dao đặt vào trong tay cô, dù cho con dao ấy có thể lấy đi chính mạng sống của anh, anh vẫn cam lòng.\n <br/>\n <br/>\n Bạc Nhược, một sát thủ máu lạnh vô tình nhưng vì gặp được anh mà trong người nảy sinh một khát khao mong muốn có được một tình yêu ấm áp, hạnh phúc. Cô bất chấp đuổi theo, cuối cùng lại phát hiện bản thân đã biến thành một khẩu súng giúp anh giết chết thứ mà mình trân quý.\n <br/>\n <br/>\n “ Vô Kỵ, nếu hôm nay anh nhất quyết phải đem tôi gắn chặt vào bên mình thì anh cũng sẽ đồng thời mất mạng. Anh dám không? Hận thù trong lòng tôi cùng con dao mà chính anh đưa tôi sẽ là thứ kết liễu đường sống của anh ”.\n <br/>\n <br/>\n “ Dám. Nhưng tôi không chắc em sẽ bình thản mà giết tôi ”.\n <br/>\n <br/>\n “ Tự tin quá mức cũng là con đường ngắn nhất dẫn đến cái chết! ”.\n</div>\n",
        "rating_value": 7.3
    },
    "phong-1205": {
        "ten_truyen": "phong-1205",
        "link_truyen": "https://truyenfull.io/phong-1205/",
        "ten_truyen_full": "Phòng 1205",
        "tac_gia": "Thu Đường Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n PHÒNG 1205\n <br/>\n <br/>\n ___________________________\n <br/>\n <br/>\n Tác giả: Thu Đường Miêu.\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, SE, OE, Tình cảm, Kinh dị, Huyền huyễn, Đoản văn.\n <br/>\n <br/>\n Số chương: 5 chương\n <br/>\n <br/>\n Editor: Đen\n <br/>\n <br/>\n ___________________________\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Khi bạn tỉnh giấc bởi vì một cơn ác mộng, rồi lại phát hiện mình mất đi ký ức của một tháng.\n <br/>\n <br/>\n Bạn muốn tìm lại ký ức.\n <br/>\n <br/>\n Nhưng lại khiến bản thân mình rơi vào vực sâu khủng bố.\n <br/>\n <br/>\n NOTE\n <br/>\n <br/>\n Đoản văn.\n <br/>\n <br/>\n Kể chuyện ngôi thứ hai.\n <br/>\n <br/>\n Bởi vì tác giả mơ một giấc mơ nên đột nhiên động não.\n <br/>\n <br/>\n Tình tiết khủng bố số lượng lớn, nam chính hắc hóa, cẩn thận trước khi nhảy hố.\n <br/>\n <br/>\n Nội dung nhãn: Đô thị tình duyên, linh dị thần quái, khủng bố.\n</div>\n",
        "rating_value": 9.3
    },
    "moi-do": {
        "ten_truyen": "moi-do",
        "link_truyen": "https://truyenfull.io/moi-do/",
        "ten_truyen_full": "Môi Đỏ",
        "tac_gia": "Kim Dạng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n MÔI ĐỎ\n <br/>\n <br/>\n Tác giả: Kim Dạng\n <br/>\n <br/>\n Số chương: 62 chương chính văn + 11 ngoại truyện\n <br/>\n <br/>\n Editor: Phong Tâm\n <br/>\n <br/>\n Thể loại: Ngôn tình hiện đại, ngọt sủng\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Gả vào hào môn năm thứ nhất, Bùi Hề Nhược lấy lý do sức khỏe không tốt mà ra nước ngoài tĩnh dưỡng, hơn nửa năm không gặp người chồng giá rẻ kia của mình.\n <br/>\n <br/>\n Trên chuyến bay về nước, cô tháo chiếc kính râm xuống, đôi môi đỏ mọng, cười tươi bắt chuyện với người đàn ông ngồi bên cạnh: “Này, giúp tôi bốc một quẻ với.”\n <br/>\n <br/>\n Người đàn ông không nói chẳng rằng rút ra một tấm.\n <br/>\n <br/>\n Bùi Hề Nhược nhìn nội dung trên tấm thẻ, vui vẻ ra mặt: “Nghe theo lời người người lạ là chuẩn nhất, xem ra chuyện lớn của tôi nhất định sẽ thành công rồi.”\n <br/>\n <br/>\n “Ồ? Chuyện gì vậy?”\n <br/>\n <br/>\n “Ly hôn.” Bùi Hề Nhược đưa tấm thẻ ra, cười tủm tỉm: “Tôi không vừa mắt ông chồng giá rẻ kia của tôi lâu lắm rồi!”\n <br/>\n <br/>\n “Vậy ư?” Người đàn ông chậm rãi đặt ipad xuống, nhẹ nghiêng mặt qua nhìn cô: “Em nhìn lại lần nữa xem?”\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Lúc này, cực quang sáng rực một góc trời.\n <br/>\n <br/>\n Tựa như có người đứng ở bên kia bầu trời giương cung lên, bắn ra hàng trăm ngàn tia sáng, chầm chậm thắp sáng mảng trời tối mịt, kéo bỏ một lớp màn che. Rực rỡ lại chói rọi.\n <br/>\n <br/>\n Bùi Hề Nhược lại lần nữa vô cùng kích động, ánh mắt chất đầy sự vui vẻ, hân hoan.\n <br/>\n <br/>\n Bàn tay đang đan vào tay anh, càng thêm chặt hơn.\n <br/>\n <br/>\n Phó Triển Hành ở bên cạnh nhìn ngắm cô, cũng nở nụ cười.\n <br/>\n <br/>\n Lúc trước không phải anh chưa từng xem cực quang, anh cũng từng sử dụng kỹ thuật chụp ảnh time-lapse*, bắt lại những khoảnh khắc mỹ lệ thần kỳ của tự nhiên. Lúc ấy, ngắm nhìn cũng chỉ đơn giản là ngắm nhìn.\n <br/>\n <br/>\n *Kỹ thuật chụp ảnh time-lapse: một kỹ thuật chụp sự thay đổi của thời gian.\n <br/>\n <br/>\n Nhưng khi ở bên cạnh cô.\n <br/>\n <br/>\n Mới trải nghiệm ra được, đâu là một niềm thích thú.\n <br/>\n <br/>\n “May sao gặp được em.”\n <br/>\n <br/>\n Nam trầm ổn x Nữ tự luyến\n <br/>\n <br/>\n Cưới trước yêu sau.\n <br/>\n <br/>\n Nữ chính mù mặt, siêu cấp tự luyến.\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 8.7
    },
    "u-lam-be-nhong-nheo": {
        "ten_truyen": "u-lam-be-nhong-nheo",
        "link_truyen": "https://truyenfull.io/u-lam-be-nhong-nheo/",
        "ten_truyen_full": "Ứ Làm Bé Nhõng Nhẽo",
        "tac_gia": "Ma An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ứ LÀM BÉ NHÕNG NHẼO\n <br/>\n <br/>\n Hán Việt: Này hào môn đà tinh ta không làm\n <br/>\n <br/>\n Tác giả: Ma An\n <br/>\n <br/>\n Thể loại: Original, Ngôn tình, Hiện đại, HE, Ngọt sủng, Showbiz, Live stream, Thế thân\n <br/>\n <br/>\n Độ dài: 81 chương + 6 ngoại truyện\n <br/>\n <br/>\n Edit và beta: Mỡ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cố Nhiễm là con chim hoàng yến được Quý Thời Dục nuôi trong lồng, là đóa hoa hồng anh nâng niu trong lòng bàn tay, là thế thân cho người con gái trong lòng anh. Anh cưng cô hết mực, chỉ ước có thể đem hết thảy mọi thứ đặt trước mặt cô.\n <br/>\n <br/>\n Cố Nhiễm đi máy bay riêng xem biểu diễn, đi du thuyền mua đảo, kiêu căng, ương ngạnh, xa hoa hết chỗ nói. Người ta đồn với nhau là, các thiên kim ở thành phố A còn phải nhún nhường cô ba phần.\n <br/>\n <br/>\n Dạo này vị thế thân ấy càng ngày càng đắc ý, chịu khổ nhục bao nhiêu năm cuối cùng cũng lòi đuôi cáo, tham gia hội nghị đấu giá vung tiền mua đồ cổ, tuyên bố mình chuẩn bị kết hôn với Quý Thời Dục nên mua về để trang trí phòng tân hôn.\n <br/>\n <br/>\n Tiếc là ông Trời không chiều lòng người, khi cô còn đang vênh mặt lên công khai tin tức kết hôn với giới thượng lưu thành phố A, thì bản “real” bỗng trở lại.\n <br/>\n <br/>\n Cố Nhiễm: À thế à.\n <br/>\n <br/>\n Y như rằng, ai kia lập tức buông tay, lấy lại tất cả những gì anh từng cho cô, lạnh lùng tặng cô một câu — Cút.\n <br/>\n <br/>\n Cố Nhiễm xị mặt dọn đồ đạc cút luôn. Vì mưu sinh kiếm sống mà cô mở live stream trên mạng, con chim hoàng yến từng được bao bọc trong tay, bây giờ chỉ cần có tiền là được nghe cô gọi “Anh ơi, anh à”.\n <br/>\n <br/>\n Live stream càng ngày càng hot, quà gửi càng ngày càng nhiều, bỗng một ngày, Quý Thời Dục nghe thấy chim hoàng yến mình nuôi cứ luôn miệng ngọt xớt õng ẹo.\n <br/>\n <br/>\n Cảm ơn tên lửa của anh ạ.\n <br/>\n <br/>\n Anh ngủ ngon nhé, ngủ sớm đi ạ.\n <br/>\n <br/>\n Đêm mai em vẫn là bé cưng của anh mà.\n <br/>\n <br/>\n Đêm khuya tịch mịch, chẳng hiểu sao Quý Thời Dục lại trằn trọc nghĩ ngợi, cuối cùng phát hiện, không biết từ khi nào mà gai hoa hồng đã đâm sâu vào trái tim anh.\n <br/>\n <br/>\n Anh gửi tin nhắn WeChat cho cô: “Đừng có à ơi với mấy thằng khác nữa. Về, anh nuôi.”\n <br/>\n <br/>\n Hệ thống thông báo: Tin nhắn chưa được gửi, bạn đã bị đối phương chặn.\n <br/>\n <br/>\n Dạo gần đây, ngôi sao live stream mới lên Cố Nhiễm càng ngày càng hot, giọng thì ngọt, mặt thì đẹp, người lại quyến rũ, biết làm nũng, khiến đàn ông khó có thể cưỡng lại được, phụ nữ nhìn mà cũng thấy rung động, được coi là đệ nhất mỹ nhân ‘hệ câu’ giới streamer.\n <br/>\n <br/>\n Nghe đồn, các ông chủ theo đuổi, tán tỉnh cô mà xếp hàng ra thì dài bằng ba vòng trái đất. Trong đó, lắm tiền nhiều của nhất là một anh họ Quý, tiện tay tặng cái kim cương cũng đã trăm triệu. Nghe đồn, streamer thượng hạng sắp lấy chồng giàu.\n <br/>\n <br/>\n Thế là Cố Nhiễm tự lên tiếng bác bỏ tin đồn: “Có tặng nhưng mà không lấy.”\n <br/>\n <br/>\n “Thu nhập một năm tám chữ số, nuôi trai trẻ chứ lấy chồng làm gì.”\n <br/>\n <br/>\n “Thích được chị nuôi thì ra sau xếp hàng lấy số.”\n <br/>\n <br/>\n Tóm tắt bằng một câu: “Thu nhập một năm tám chữ số, chỉ thích nuôi trai trẻ.”\n <br/>\n <br/>\n Dàn ý: Có làm thì mới có ăn.\n</div>\n",
        "rating_value": 8.3
    },
    "ga-tam-thuc": {
        "ten_truyen": "ga-tam-thuc",
        "link_truyen": "https://truyenfull.io/ga-tam-thuc/",
        "ten_truyen_full": "Gả Tam Thúc",
        "tac_gia": "Hách Liên Phỉ Phỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Cố Trường Quân phát hiện, gần đây cửa nhà mình thường xuyên có một số thiếu niên kỳ quái quanh quẩn không đi. Ban đầu hắn cho rằng đó là gián điệp mà đối thủ chính trị phái tới.\n <br/>\n <br/>\n Sau đó, La đại tướng quân từ trước đến giờ cùng hắn không hợp nhau và Thế tử Xương Bình Hầu lần lượt đến cửa, chắp tay dập đầu tự xưng \"Vãn bối\" với hắn, Cố Trường Quân mới bừng tỉnh hiểu ra.\n <br/>\n <br/>\n Thì ra tiểu cô nương ở hậu viện kia đã đến tuổi làm mai.\n <br/>\n <br/>\n Sắc mặt Cố Trường Quân đen lại và trầm xuống, sai người kêu Chu Oanh đi vào, muốn cảnh cáo nàng phải an phận thủ thường đừng trêu chọc những kẻ không ra gì kia. Nhưng vào giây phút nhìn thấy Chu Oanh thì hắn lại sững người.\n <br/>\n <br/>\n Tại sao không ai nói cho hắn, túi nước mắt kia từ khi nào đã trổ mã, đẹp không ai bì mỗi thế kia?\n <br/>\n <br/>\n Thuở nhỏ Chu Oanh mất đi nơi nương tựa, sau khi được Cố gia nhận nuôi mới coi như là có một nơi tạm lánh. Nàng dùng sức học tập nữ hồng và trù nghệ, muốn làm cho từ trên xuống dưới Cố gia vui vẻ, nhưng chẳng biết tại sao, người Tam thúc \"hờ\" kia luôn đối xử với nàng không mấy vui vẻ.\n <br/>\n <br/>\n Cho đến có một ngày, Tam thúc đột nhiên thông báo với nàng: \"Dọn dẹp một chút, nên thành thân rồi.\"\n <br/>\n <br/>\n Chu Oanh ngạc nhiên.\n <br/>\n <br/>\n Đồng thời, nàng lại nghe nói, Tam thúc muốn cưới tam thẩm? Không biết là ai xui xẻo gả cho người hung dữ như Tam thúc nữa.\n <br/>\n <br/>\n Sau đó, Chu Oanh khóc lóc phát hiện, người xui xẻo đó chính là chính nàng.\n</div>\n",
        "rating_value": 8.5
    },
    "ngon-tinh-yeu-duong-vung-trom": {
        "ten_truyen": "ngon-tinh-yeu-duong-vung-trom",
        "link_truyen": "https://truyenfull.io/ngon-tinh-yeu-duong-vung-trom/",
        "ten_truyen_full": "Yêu Đương Vụng Trộm",
        "tac_gia": "Tô Mã Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Yêu Đương Vụng Trộm của tác giả Tô Mã Lệ kể về một người phụ nữ đã có gia đình đến ở nhờ nhà một người bạn đồng học, nhưng vô tình phát sinh quan hệ cùng với chồng của người bạn ----------------------\n <br/>\n <br/>\n Chẳng qua là hơi say rượu, lại dùng lý do đó để tiện đà lên giường cùng một người đàn ông xa lạ. Anh ta là chồng của cô bạn đồng học thì sao? Cô không quan tâm.\n <br/>\n <br/>\n Cô ấy trở nên tức giận, đôi mắt đỏ hoe nhìn chằm chằm vào người đàn ông, bỗng nhiên cô bật khóc vì khuất nhục: \" Đúng vậy! Tôi không say! Tôi chỉ muốn tìm một người đàn ông để làm tình! Làm sao vậy! Anh có thể quản được sao?!\"\n <br/>\n <br/>\n Người đàn ông cười khẽ. Anh đột nhiên tiến lại gần một bước, anh quá cao, khom xuống trước mặt cô đè thấp giọng \"Làm với tôi\" Anh ta nói.\n</div>\n",
        "rating_value": 6.5
    },
    "ta-phu-nhan-em-tron-khong-thoat-khoi-anh-dau": {
        "ten_truyen": "ta-phu-nhan-em-tron-khong-thoat-khoi-anh-dau",
        "link_truyen": "https://truyenfull.io/ta-phu-nhan-em-tron-khong-thoat-khoi-anh-dau/",
        "ten_truyen_full": "Tạ Phu Nhân Em Trốn Không Thoát Khỏi Anh Đâu",
        "tac_gia": "Dật Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Mai Hoa còn chưa thấy rõ người vừa nói, ngoài cửa bỗng vang lên tiếng bước chân dồn dập. Cô hoảng loạn nói: “Không! Tôi không thể đi ra ngoài, đừng đuổi tôi đi ra ngoài.\"\n <br/>\n <br/>\n Diệp Mai Hoa biết một khi cô bị những tên lưu manh đó mang đi nàng, nhất định sẽ không gặp kết cục tốt đẹp.\n <br/>\n <br/>\n Cô trực tiếp nhào lên phía trước, nắm lấy quần áo của người đàn ông, nói: “Cứu tôi, cầu xin anh cứu tôi, giúp tôi gọi cảnh sát..”\n <br/>\n <br/>\n “Buông tay”\n <br/>\n <br/>\n “Không, không.”\n <br/>\n <br/>\n “Cút đi!”\n <br/>\n <br/>\n Giọng của người đàn ông dường như chứa đựng sự tức giận đang cố gắng kiềm chế.\n <br/>\n <br/>\n Giờ phút này, quả thực đầu óc Diệp Mai Hoa đã không còn minh mẫn nữa rồi. Cô chỉ có thể cố gắng nắm thật chặt vạt áo của người đàn ông, như thế nào cũng không chịu buông tay.\n</div>\n",
        "rating_value": 7.4
    },
    "nam-thanh-cho-trang-ve-356512": {
        "ten_truyen": "nam-thanh-cho-trang-ve-356512",
        "link_truyen": "https://truyenfull.io/nam-thanh-cho-trang-ve-356512/",
        "ten_truyen_full": "Nam Thành Chờ Trăng Về",
        "tac_gia": "Công Tử Diễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Phí Nam Thành chờ một người suốt 6 năm nhưng lại lên nhầm giường của một cô gái giống người thương 99%.\n <br/>\n <br/>\n Thẩm Vu Quy nhớ một người suốt 6 năm nhưng lại vì gia đình mà tình trao “lần đầu” cho một kẻ xa lạ.\n <br/>\n <br/>\n Thẩm Vu Quy: Em dùng hết tất cả may mắn của cuộc đời này, chỉ để gặp được anh.\n <br/>\n <br/>\n Phí Nam Thành: Anh xây một tòa thành giữa bầu trời vì em, chỉ để chờ đợi ánh trăng sáng quay về.\n</div>\n",
        "rating_value": 7.9
    },
    "uoc-dinh-vinh-hang": {
        "ten_truyen": "uoc-dinh-vinh-hang",
        "link_truyen": "https://truyenfull.io/uoc-dinh-vinh-hang/",
        "ten_truyen_full": "Ước Định Vĩnh Hằng",
        "tac_gia": "J.Đại Đế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác Giả: J.Đại Đế\n <br/>\n Nhân vật chính: Ngân Hà x Lam Nguyệt Minh\n <br/>\n <br/>\n Thể loại: Hiện đại, thanh xuân, nữ cường, nam nhược, tổng tài x học sinh cấp 3.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cậu là một thằng nhóc nhút nhát, trong lần sinh nhật thứ 17 ngơ ngác đi ra đường chơi không may bị lạc, càng không may hơn bị một nữ sắc lang lôi vào khách sạn.\n <br/>\n Ngân Hà bi ai khóc thét.\n <br/>\n Từ đó mở ra một câu chuyện về định mệnh, tình yêu, tình bạn và sự trưởng thành.\n <br/>\n P/s: Có CP phụ (Đam Mỹ): Ngây thơ, đáng yêu, niên hạ Công x Lưu manh, độc miệng, cường Thụ\n</div>\n",
        "rating_value": 6.1
    },
    "ha-sot": {
        "ten_truyen": "ha-sot",
        "link_truyen": "https://truyenfull.io/ha-sot/",
        "ten_truyen_full": "Hạ Sốt",
        "tac_gia": "Thư Ngu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Thối Thiêu\n <br/>\n <br/>\n Tác giả: Thư Ngu\n <br/>\n <br/>\n Số chương: 102 chương (89 chính văn + 13 phiên ngoại)\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Gương vỡ lại lành, Thiên chi kiêu tử, Kim bài đề cử, 1v1, Nữ chủ.\n <br/>\n <br/>\n Edit &amp; Beta: Tiểu Miêu &amp; Tiểu Hương\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Sau nhiều năm chia tay, tại buổi họp lớp Lộ Vô Khả nhìn thấy bạn trai cũ Thẩm Ngật Tây.\n <br/>\n Mọi người đều biết trong mấy năm đại học, giáo thảo* Thẩm Ngật Tây sủng Lộ Vô Khả lên trời, hiện giờ nhìn thấy Lộ Vô Khả cũng không thèm liếc mắt nhìn một cái.\n <br/>\n Lát sau chơi trò chơi, Thẩm Ngật Tây chọn nói thật.\n <br/>\n Lớp trưởng hỏi: \"Có người nào mà cậu không thể buông tay được không? \". Thẩm Ngật Tây cười một cái thản nhiên nói: \"Không có\".\n <br/>\n Trong giây phút ấy, mũi Lộ Vô Khả vô cùng chua xót, người này sẽ không bao giờ dung túng cho tính xấu của cô nữa.\n <br/>\n Cũng chính vào đêm hôm đó, mọi người thấy Thẩm Ngật Tây uống đến say mèm. Người đàn ông quơ quơ bình rượu trong tay, cười bất đắt dĩ: \" Thật đau \".\n <br/>\n <br/>\n Tay đua xe hư hỏng X Diễn viên vũ đạo, diện mạo thanh thuần nhưng thật ra rất phúc hắc.\n <br/>\n <br/>\n Vai chính: Thẩm Ngật Tây, Lộ Vô Khả.\n <br/>\n <br/>\n *giáo thảo: dùng để chỉ nam sinh đẹp trai nhất trường được mọi người công nhận.\n</div>\n",
        "rating_value": 8.7
    },
    "xuyen-nhanh-big-boss-lam-nghe-mai-moi": {
        "ten_truyen": "xuyen-nhanh-big-boss-lam-nghe-mai-moi",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-big-boss-lam-nghe-mai-moi/",
        "ten_truyen_full": "Xuyên Nhanh Big Boss Làm Nghề Mai Mối",
        "tac_gia": "Cửu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sở Ly không nghĩ tới mình đã chết.\n <br/>\n <br/>\n Mà cô cũng không ngờ mình đụng phải một Hệ Thống tên 1001\n <br/>\n <br/>\n Thế là cô theo tự nhiên trở người làm nhiệm vụ, xuyên qua đủ loại thế giới.\n <br/>\n <br/>\n Cô ở đó chỉ có một mục đích, phải trợ giúp nam nữ chính hạnh phúc bên nhau.\n <br/>\n <br/>\n Kết thúc mở, kết thúc buồn gì đó, phải biến thành HE.\n <br/>\n <br/>\n Còn phải trợ giúp cốt truyện loại bỏ các buff trọng sinh, xuyên không.\n <br/>\n <br/>\n Cẩu độc thân - Sở Ly bị ép thành bà mai: A... Nam chính này quá yếu rồi, nữ chính để ta tới đi.\n <br/>\n <br/>\n Nam chính: Pháo hôi coi thường ta, nhân vật phụ bé xíu cũng dám coi thường ta. Tác giả đâu? Ta muốn kiện ngươi ra tòa.\n <br/>\n <br/>\n Boss phản diện nào đó đang bị Sở Ly đè trên giường.\n <br/>\n <br/>\n \"Ngoan. Im lặng làm một nam nhân xinh đẹp của ta là đủ rồi.\"\n</div>\n",
        "rating_value": 7.6
    },
    "chi-co-the-la-em": {
        "ten_truyen": "chi-co-the-la-em",
        "link_truyen": "https://truyenfull.io/chi-co-the-la-em/",
        "ten_truyen_full": "Chỉ Có Thể Là Em",
        "tac_gia": "Văn Lợi Mỹ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng xinh đẹp, thông minh, lạnh lùng, có IQ cao nhưng lại chỉ số EQ gần như bằng không.\n <br/>\n <br/>\n Anh đẹp trai, thông minh, giỏi giang, nhưng cũng không hề để ý gì đến tình yêu cho đến khi gặp nàng.\n <br/>\n <br/>\n Anh theo đuổi nàng năm cũng chưa bao giờ có ý định rời khỏi cuộc sống của nàng bởi vì anh xác định chỉ có thể là nàng chứ không phải là bất cứ ai.\n <br/>\n <br/>\n Không biết có phải do anh quá nhiệt tình hay không mà sau hơn ba năm nàng đồng ý ở bên anh.\n <br/>\n <br/>\n Nhưng sau đó nàng gặp một vụ tai nạn làm cho nàng mất đi trí nhớ một khoảng thời gian, lúc tỉnh dậy người đầu tiên nàng thấy là anh, nhưng nàng hoàn toàn quên mất người đàn ông này. Vụ tai nạn không những lấy đi ký ức của nàng, còn làm cho ba mẹ nàng vì quá đau buồn nên cũng sớm rời bỏ thế gian. Nhưng chuyện có đơn giản như vậy không? Bên cạnh những tháng năm hạnh phúc mà nàng nhớ được về ba mẹ nàng thì còn ẩn chứa bí mật mà nàng không muốn nhớ lại.\n <br/>\n <br/>\n Nàng quên mất sáu năm ký ức, nhưng với anh nàng lại hoàn toàn quên luôn sự có mặt của người đàn ông này trong cuộc đời nàng, cho dù anh đã xuất hiện bên cạnh nàng chín năm.\n <br/>\n <br/>\n Mãi đến khi lấy lại được ký ức, câu đầu tiên nàng nói anh là: \"Em đã thích anh còn sớm hơn cả anh thích em.\"\n</div>\n",
        "rating_value": 6.1
    },
    "le-tinh-nhan-mau-den": {
        "ten_truyen": "le-tinh-nhan-mau-den",
        "link_truyen": "https://truyenfull.io/le-tinh-nhan-mau-den/",
        "ten_truyen_full": "Lễ Tình Nhân Màu Đen",
        "tac_gia": "Nguyệt Ảnh Lan Tích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Lễ Tình Nhân Màu Đen\n <br/>\n <br/>\n Hán Việt: Hắc sắc tình nhân tiết\n <br/>\n <br/>\n Tác giả: Nguyệt Ảnh Lan Tích\n <br/>\n <br/>\n Edit &amp; beta: Anky\n <br/>\n <br/>\n Số chương: 4 chương\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, Góc nhìn nữ chính, SE.\n <br/>\n <br/>\n —— VĂN ÁN——\n <br/>\n <br/>\n Hôm nay là ngày mười bốn tháng hai, Lễ Tình Nhân.\n <br/>\n <br/>\n Hôm nay cũng là sinh nhật tôi.\n <br/>\n <br/>\n Anh đặc biệt xin nghỉ phép để đến bên tôi, anh nói muốn ở cùng tôi cả ngày và không phụ trách chuyện của cục cảnh sát nữa.\n <br/>\n <br/>\n Anh nói, anh đã mua xong quà tặng.\n <br/>\n <br/>\n Anh nói, sau khi tôi nhìn thấy nhất định sẽ rất thích nó.\n <br/>\n <br/>\n Nhưng anh còn chưa kịp tới tặng quà cho tôi, thậm chí cũng chưa kịp nói một tiếng sinh nhật vui vẻ với tôi, anh đã lại rời bỏ tôi đi giải cứu con tin.\n <br/>\n <br/>\n Và tôi không ngờ rằng, lần này anh đi sẽ chẳng trở về nữa.\n <br/>\n <br/>\n Tôi càng không ngờ được, ngày sinh nhật của mình, thế mà lại trở thành ngày anh mất……\n <br/>\n <br/>\n Tag: Giang hồ ân oán, Trời xui đất khiến, Ngược luyến tình thâm, Báo thù ngược tra.\n</div>\n",
        "rating_value": 8.3
    },
    "dong-nhan-harry-potter-noi-tu-do-thuoc-ve": {
        "ten_truyen": "dong-nhan-harry-potter-noi-tu-do-thuoc-ve",
        "link_truyen": "https://truyenfull.io/dong-nhan-harry-potter-noi-tu-do-thuoc-ve/",
        "ten_truyen_full": "[Đồng Nhân Harry Potter] Nơi Tự Do Thuộc Về",
        "tac_gia": "Hạ Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hạ Băng\n <br/>\n <br/>\n Thể loại: đồng nhân, nữ cường, HE\n <br/>\n Couple: Annie Gorvandes x Cedric Diggory\n <br/>\n - -------------\n <br/>\n Văn án\n <br/>\n <br/>\n \"Trả lại hạnh phúc cho tôi đi\"\n <br/>\n <br/>\n Cả đời hắn chưa từng hối hận điều gì, cũng chưa từng bất lực trước ai. Hắn mang trong mình một sứ mệnh to lớn, hắn là cánh tay phải đắc lực nhất của \"người đó\"\n <br/>\n <br/>\n Nhưng hắn đã yêu, đã yêu một cô gái không tầm thường. Cô ấy là người của ánh sáng nhưng lại cùng chung dòng máu với người mà hắn hằng tôn kính\n <br/>\n <br/>\n Nhưng đáng tiếc, hắn là người của bóng tối, còn cô ấy lại quá rực rỡ.\n <br/>\n <br/>\n Hắn từng nghĩ, liệu bản thân có thể bước về phía ánh sáng để chạm lấy cô?\n <br/>\n <br/>\n Nhưng trước khi hắn kịp quay đầu, mọi thứ đã muộn rồi. Hắn đã lấy đi những gì cô thương yêu nhất, từng thứ từng thứ.\n <br/>\n <br/>\n Đôi tay đầy máu tanh này đã không thể ôm lấy cô được nữa. Ngày hôm ấy, hắn nhìn cô, nhưng cô đã không còn ánh sáng nữa rồi\n <br/>\n <br/>\n Hối hận\n <br/>\n <br/>\n Có đấy, nhưng nếu được làm lại lần nữa, hắn sẽ chọn không gặp cô, từ bỏ đi thứ tình cảm ngu muội này\n <br/>\n <br/>\n Một kẻ như hắn, không xứng với từ \"yêu\"\n</div>\n",
        "rating_value": 7.8
    },
    "song-cung-thu-nhan": {
        "ten_truyen": "song-cung-thu-nhan",
        "link_truyen": "https://truyenfull.io/song-cung-thu-nhan/",
        "ten_truyen_full": "Sống Cùng Thú Nhân",
        "tac_gia": "Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: KimThể loại: phiêu lưu, nữ cường, nam cường, nguyên thủy, thú nhân, NP...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ở thế giới cũ không còn gì đáng lưu luyến và vương vấn.\n <br/>\n Ở nơi này có các nhân thú yêu thương và thân thiết với mình như vậy, tội gì không ở lại...\n <br/>\n <br/>\n *mykim:\n <br/>\n Câu chuyện về một cô nàng xuyên thời không đến nơi chốn nguyên thủy nhất, ở nơi này cô là dị loại, tự tạo nên cuộc sống của riêng mình, cắt đứt với thế giới cũ, tình cờ khám phá ra nhiều điều rất thú vị, một số phiền toái nhỏ quấn lấy thân... Rốt cuộc, các thú nhân quấn quýt lấy, thân mến nhau tạo nên một tổ đội náo loạn...\n <br/>\n <br/>\n \"Một lần dây dưa nhau, chính là cả đời đeo dính không buông...mãi mãi...\"\n <br/>\n <br/>\n #Kim\n</div>\n",
        "rating_value": 6.9
    },
    "sau-khi-chia-tay-toi-o-gioi-giai-tri-bao-hong": {
        "ten_truyen": "sau-khi-chia-tay-toi-o-gioi-giai-tri-bao-hong",
        "link_truyen": "https://truyenfull.io/sau-khi-chia-tay-toi-o-gioi-giai-tri-bao-hong/",
        "ten_truyen_full": "Sau Khi Chia Tay Tôi Ở Giới Giải Trí Bạo Hồng",
        "tac_gia": "Lam Bạch Cách Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lam Bạch Cách Tử\n <br/>\n <br/>\n Số chương: 722Văn án:\n <br/>\n <br/>\n Lạc Ninh là nữ xứng pháo hôi trong một quyển sách giới giải trí sủng văn. Sống lại lần nữa, lần này pháo hôi nữ xứng cô cũng không lo!\n <br/>\n <br/>\n Antifan kêu gào: \"Lạc Ninh chính là cái bình hoa, ca hát nhảy múa diễn kịch không làm được cái nào, mỗi ngày buộc chặt đỉnh lưu cọ nhiệt, ngoài nhan sắc ra chẳng có chút giá trị nào\".\n <br/>\n <br/>\n Sau lại phát hiện Lạc Ninh trước mặt công chúng ca hát nhảy múa đều có thể, còn cầm kỳ thi họa, sinh tồn hoang dã, nấu nướng mỹ thực, lại còn vẽ bùa xem tương, lớn lên xinh đẹp chỉ số thông minh cao, kỹ thuật đóng phim đỉnh cấp.\n <br/>\n <br/>\n Antifan thật hương: \"Tỷ tỷ, ta có thể\".\n <br/>\n <br/>\n Đột nhiên có một ngày hotsearch bạo.\n <br/>\n <br/>\n Ảnh chụp sườn mặt ảnh đế thần bí Lục Tuân hôn môi Lạc Ninh bị tung lên, tin tức nhanh chóng chiếm lĩnh trang bìa các tờ báo lớn.\n <br/>\n <br/>\n Fan cùng người qua đường đều không tin, \"Sao có thể? Ảnh chụp khẳng định là chụp tá vị. Lạc Ninh lại muốn buộc chặt lăng xê với ảnh đế, cọ nhiệt lưu lượng, không biết xấu hổ!\"\n <br/>\n <br/>\n Không đợi Lạc Ninh đáp lại, người ít đăng Weibo Lục Tuân chủ động đứng ra làm sáng tỏ.\n <br/>\n <br/>\n @ Lục Tuân V: Ảnh chụp không có mượn góc, người không biết xấu hổ kia là tôi!\n <br/>\n <br/>\n Tiếp theo mỗi ngày quần chúng trên mạng đều thấy ảnh đế trên Weibo phát cơm chó. Không phải là khoe thức ăn ngon Lạc Ninh làm, chính là đăng vài tấm hình xinh đẹp của Lạc Ninh.\n <br/>\n <br/>\n Fan cùng quần chúng đều muốn cảm thấy thế giới quan có chút sụp đổ rồi, không nghĩ tới ảnh đế lại là dạng người này...\n</div>\n",
        "rating_value": 8.6
    }
}