{
    "nu-cuoi-nang-mai": {
        "ten_truyen": "nu-cuoi-nang-mai",
        "link_truyen": "https://truyenfull.io/nu-cuoi-nang-mai/",
        "ten_truyen_full": "Nụ Cười Nắng Mai",
        "tac_gia": "Viola",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại sủng\n <br/>\n <br/>\n Nguyệt Băng- một cô gái mạnh mẽ và kiên cường, sống hai mươi lăm năm trên cuộc đời chưa có một mối tình vắt vai. Suốt ngày cô chỉ ở nhà, hàng xóm xung quanh nghĩ rằng cô thất nghiệp nhưng không, công việc của cô là viết nên những tác phẩm gửi đến cho các độc giả.\n <br/>\n <br/>\n Thiên Hàn, anh là tổng giám đốc của một tập đoàn lớn. Khi nhắc tới anh người ta liền nghĩ ngay đến con người lạnh lùng, âm trầm và không gần nữ sắc nhưng ít ai biết đó là do ám ảnh từ tuổi thơ không trọn vẹn đã tạo nên một lớp băng bao quanh trái tim ấy.\n <br/>\n <br/>\n Hai con người đều mang trong mình những thiếu hụt thời thơ bé bởi vì một nụ cười vô tình đã kéo họ lại với nhau.\n</div>\n",
        "rating_value": 2.0
    },
    "cam-tam-tinh-nguyen-len-thuyen-giac": {
        "ten_truyen": "cam-tam-tinh-nguyen-len-thuyen-giac",
        "link_truyen": "https://truyenfull.io/cam-tam-tinh-nguyen-len-thuyen-giac/",
        "ten_truyen_full": "Cam Tâm Tình Nguyện Lên Thuyền Giặc",
        "tac_gia": "Mộc Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Pink2205\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Ngôn Hâm - Hà Nhất Triển\n <br/>\n <b>\n  Thể loại\n </b>\n : trâu già gặm cỏ non, sủng, sắc\n <br/>\n <br/>\n Người đàn ông nheo mắt lại, nhìn cô gái chằm chằm.\n <br/>\n <br/>\n Cô cắn môi, cụp mắt. Chiếc váy dài vì tư thế nằm nghiêng của cô mà bị vén cao. Cô nâng chân lên cọ cọ vào cẳng chân anh.\n <br/>\n <br/>\n Thân thể anh cứng đờ, bàn tay dùng sức giữ chân cô lại. Ngôn Hâm biết phản ứng của anh là gì, cô đành phải bày ra dáng vẻ nhu nhược.\n <br/>\n <br/>\n “Chú à….”\n <br/>\n <br/>\n Dù là người cực kỳ lý trí như Hà Nhất Triển thì cũng bị tiếng gọi mềm mại này của cô làm cho run lên. Nhìn vào đôi mắt đỏ hồng đó, cảm giác nóng rực quen thuộc lại dâng lên, giống như ngọn lửa lớn, từ từ thiêu đốt thân thể anh.\n <br/>\n <br/>\n Anh thích thú nhìn khuôn mặt đỏ bừng của Ngôn Hâm. Tiểu nha đầu này ăn nhầm cái gì rồi, dám trêu trọc anh?\n <br/>\n <br/>\n “Không ngoan thế này, nên trừng phạt sao đây?” Hà Nhất Triển vuốt ve khuôn mặt trơn mềm của cô. Giọng nói trầm thấp của anh như loại rượu nguyên chất, khiến người ta say mê.\n <br/>\n <br/>\n “Chú à… nhẹ một chút, người ta sợ đau.” Cô cọ cọ vào người anh lấy lòng.\n <br/>\n <br/>\n Hà Nhất Triển rủa thầm một tiếng, cúi xuống hôn Ngôn Hâm mãnh liệt như muốn nuốt cô vào bụng. Anh nuốt hết nước bọt của cô, cắn đầu lưỡi cô phát đau. Đầu lưỡi anh không ngừng càn quét trong miệng cô, ép cô phải ngửa đầu thừa nhận thế tiến công của anh.\n</div>\n",
        "rating_value": 7.9
    },
    "vuong-tu-ma-ca-rong-va-cong-chua-dong-phuong": {
        "ten_truyen": "vuong-tu-ma-ca-rong-va-cong-chua-dong-phuong",
        "link_truyen": "https://truyenfull.io/vuong-tu-ma-ca-rong-va-cong-chua-dong-phuong/",
        "ten_truyen_full": "Vương Tử Ma Cà Rồng Và Công Chúa Đông Phương",
        "tac_gia": "Tiễn Đồng Dạ Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Quân Thư Kỳ [ Phệ Diễm Tà Quân ] + Moe Green\n <br/>\n <b>\n  Thể loại:\n </b>\n đồng  nhân, trùng sinh, ngôn tình....\n <br/>\n <br/>\n Nàng bị phụ thân cùng kế mẫu coi như vật hi sinh cho liên hôn chính trị đó là cuốc sống của nàng ở kiếp trước, nản lòng thoái chí nàng cắt cổ tay tự sát --\n <br/>\n <br/>\n Kiếp này, nàng là chưa từng xuất hiện trong lịch sử Càn Long hoàng đế thứ tư con gái Lan Hiên, mẫu thân là Kế Hoàng Hậu Ô Lạp Na Lạp thị. Ở hậu cung tranh đấu trúng độc bỏ mình -- lần nữa mở mắt ra chính mình lại ở bên trong lăng mộ --\n <br/>\n <br/>\n Hơn hai trăm năm sau, lăng mộ bị mở ra, bắt đầu tình yêu say đắm với người dị quốc, cũng công bố nỗi băn khoăn của Lan Hiên về vấn đề không già không chết --\n <br/>\n <br/>\n Nhưng những vấn đề mới theo nhau mà đến --\n <br/>\n <br/>\n Hơn hai trăm năm trước vương triều Đại Thanh đã từng phát sinh chuyện gì?\n <br/>\n <br/>\n Cái kia Kế Hoàng Hậu vì sao chết bệnh trước thời gian?\n <br/>\n <br/>\n Cuối cùng, nàng cùng người yêu có thể ở bên nhau mãi mãi không?\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Ái Tân Giác La Lan Hiên,Edward Cullen ┃ Vai phụ: Nhà Cullen, Kế Hoàng Hậu, Marcus, Bella Swan, Jacob Black┃ Cái khác: Xuyên qua trùng sinh, ma cà rồng\n</div>\n",
        "rating_value": 7.1
    },
    "thanh-xuan-cua-em": {
        "ten_truyen": "thanh-xuan-cua-em",
        "link_truyen": "https://truyenfull.io/thanh-xuan-cua-em/",
        "ten_truyen_full": "Thanh Xuân Của Em",
        "tac_gia": "Cú Ngủ Ngày",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n - Tôi đã từng dành cả thanh xuân của mình để cầm chiếc ô che mưa, che nắng cho một người mặc dù chính bản thân tôi biết: người ta không thích mình.\n <br/>\n <br/>\n - Tôi cũng đã không hề biết rằng đã có người dùng cả cái khoảng thời gian tươi đẹp ấy chỉ để nhắn tin an ủi và lặng lẽ đứng phía sau...để quan sát tôi\n</div>\n",
        "rating_value": 8.1
    },
    "cham-khe-tim-anh": {
        "ten_truyen": "cham-khe-tim-anh",
        "link_truyen": "https://truyenfull.io/cham-khe-tim-anh/",
        "ten_truyen_full": "Chạm Khẽ Tim Anh",
        "tac_gia": "Quin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, truyện teen...\n <br/>\n <br/>\n Gặp được nhau là duyên. Yêu nhau là phận. Ở bên nhau là do nợ.. Nhưng trên bước đường đi đến hạnh phúc đó người muốn nắm giữ, người muốn buông tay. Liệu sức mạnh tình yêu có đủ lớn để tháo bỏ nút thắt trên sợi dây tình yêu đó không??\n <br/>\n <br/>\n Truyện Teen \"Chạm Khẽ Tim Anh\" là thể loại tự sáng tác dựa trên một vài chi tiết đời thực. Tình yêu - Nước mắt - Sự hận thù, lòng ghanh đua, đố kị - liệu người trong cuộc có đủ kiên nhẫn để tìm được tình yêu của mình.\n <br/>\n <br/>\n Hai con người - hai hoàn cảnh - hai số phận - vô vàn suy nghĩ trái chiều nhau.!! Liệu họ yêu nhau có thể quay về bên nhau? Có thể cùng nhau vượt qua thử thách của số phận???\n <br/>\n <br/>\n *Nhân vật nữ*\n <br/>\n <br/>\n - Hoàng Thục Anh (17tuổi): Đại tiểu thư của Hoàng Gia. Cháu gái cưng duy nhất của ông trùm bất động sản TG. Xinh đẹp, dễ thương, dịu dàng, thông minh và nhân hậu là điểm nổi bật khiến đối phương có cảm tình. Điểm thu hút là má lúm đồng tiền, nụ cười toả sáng và đôi mắt to tròn đen huyền.\n <br/>\n <br/>\n - Trương Thiên Ngọc (17tuổi): Thiên kim tiểu thư của Trương Gia. Dễ thương, đáng yêu và đầy cá tính, học giỏi và vô cùng tinh ranh. Bạn thân thanh mai trúc mã của Thục Anh.\n <br/>\n <br/>\n - Phan Quỳnh Châu (18tuổi): Đại tiểu thư của Phan Gia. Xinh đẹp vô đối, nhưng lại vô cùng lạnh lùng. Thông minh, nhanh trí, giỏi võ và là tay đua cừ khôi. Hoạt động TGN.\n <br/>\n <br/>\n - Phương Mỹ Nguyệt (17tuổi): Tiểu thư cành vàng lá ngọc của Phương Gia. Xinh xắn, thông minh nhưng đầy mưu mô xảo quyệt. Luôn gây rắc rối là người chủ mưu tất cả mọi chuyện. Hơn nữa là người yêu cũ của Phong Anh.\n <br/>\n <br/>\n *Nhân vật nam*\n <br/>\n <br/>\n - Lâm Phong Anh (18tuổi): Đại thiếu gia của Lâm Gia. Con trai một của ông trùm mafia lớn mạnh toàn TG. Nổi tiếng đẹp trai, đặc biệt lạnh lùng. Đứng gần hắn y như rằng đang ở gần băng Bắc Cực. Thông minh, giỏi võ, nhanh trí. Là bang chủ của TGN.\n <br/>\n <br/>\n - Lý Gia Minh (18tuổi): Bạn thân của Phong Anh. Đẹp trai, galang, dễ gần. Cậu ấm của Lý Gia. Nụ cười ấm áp. Giỏi võ, giỏi về thiết bị điện tử đặc biệt là máy tính. Người yêu của Thiên Ngọc. Hoạt động TGN.\n <br/>\n <br/>\n - Đỗ Hải Nam (18tuổi): Bạn thân hai người kia. Đẹp trai, thông minh, dễ mến. Công tử của tập đoàn lớn nhất TG. Giỏi võ, cực quậy, giỏi về thế cầm súng và bắn súng rất chuẩn. Người yêu của Quỳnh Châu. Hoạt động TGN.\n <br/>\n <br/>\n - Triệu Nhất Kỳ (18tuổi): Đẹp trai, galang, cậu ấm - nhị thiếu gia của Triệu Gia. Thay bồ như thay áo. Có tâm hồn đẹp, nhân hậu nhưng do bị sức ép từ dòng tộc nên trở thành con người lạnh lùng máu lạnh. Thích Thục Anh sau vài lần gặp.\n <br/>\n <br/>\n - Triệu Nhất Thiên (18tuổi): Anh trai sinh đôi của Nhất Kỳ. Giống nhau nhưng chỉ khác nhau ở mỗi cặp mắt và khuyên tai người ngoài nhìn vào bất cứ ai cũng phân biệt được. Đẹp trai, nhanh trí, giõi võ. Kẻ thù của nhóm Phong Anh.\n <br/>\n <br/>\n // Nhiêu đây nhân vật chính sẽ đi sâu vào cốt truyện. Còn vài nhân vật phụ khác Quin sẽ giới thiệu sau khi vào từng chương của truyện.// Bạn đọc cho Quin ý kiến để sửa nha.. Thanks!!\n</div>\n",
        "rating_value": 8.3
    },
    "nhiem-vu-cua-anh-la-yeu-em": {
        "ten_truyen": "nhiem-vu-cua-anh-la-yeu-em",
        "link_truyen": "https://truyenfull.io/nhiem-vu-cua-anh-la-yeu-em/",
        "ten_truyen_full": "Nhiệm Vụ Của Anh Là, Yêu Em!",
        "tac_gia": "K-Mây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn Tình, NP, Harem, Romantic,...\n <br/>\n <br/>\n Sau vụ tai nạn trên đường, Lý Ân Phong vô tình xuyên vào bộ truyện tranh nổi tiếng Cô Gái Không Cảm Xúc mà mình ngưỡng mộ từ lâu và được NPC giao cho một nhiệm vụ quái đảng là giúp Sở Băng (nữ chính của truyện) tìm lại những cảm xúc của mình...\n <br/>\n <br/>\n Hành trình xuyên không đậm oan gia với nữ chính tạo nên một cuộc tình ngọt ngào nhưng cũng đầy rắc rối.\n <br/>\n <br/>\n Và từ đây, những mối nhân duyên mới lại rối mù với nữ chính vô cảm và những người luôn bên cạnh cô ấy.\n <br/>\n <br/>\n Sở Băng sẽ chọn ai?\n <br/>\n <br/>\n Một Lý Ân Phong từ thế giới khác bước đến đặt lên trái tim nó một xúc cảm gọi là Tình yêu và ra đi như một cơn gió lạnh lùng?\n <br/>\n <br/>\n Một người anh luôn bảo vệ nó vô điều kiện?\n <br/>\n <br/>\n Hay một đứa em dưới khóa luôn thờ ơ với nó nhưng lại âm thầm theo sau nó, giúp cho người con gái mình yêu luôn an toàn?\n <br/>\n <br/>\n Đâu là sự lựa chọn cuối cùng?\n <br/>\n <br/>\n Hai đường thẳng song song liệu có thể xuất hiện một giao điểm?\n <br/>\n <br/>\n \"Tại sao anh quay trở lại đây?\"\n <br/>\n <br/>\n \"Là vì anh vừa tìm được một nhiệm vụ mới, nhiệm vụ của anh là, yêu em!\"\n</div>\n",
        "rating_value": 6.8
    },
    "diep-lac-em-la-vo-anh": {
        "ten_truyen": "diep-lac-em-la-vo-anh",
        "link_truyen": "https://truyenfull.io/diep-lac-em-la-vo-anh/",
        "ten_truyen_full": "Diệp Lạc, Em Là Vợ Anh",
        "tac_gia": "Nam Cung Băng Như",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình\n <br/>\n <br/>\n Hận thù không dứt.\n <br/>\n <br/>\n Giữa yêu và hận, hắn thế mà chọn hận.\n <br/>\n <br/>\n Một chữ hận đã khiến cho tình yêu giữa hắn và cô thêm bi thống (bi thương+thống khổ)\n <br/>\n <br/>\n 5 năm sau\n <br/>\n <br/>\n Cô mang theo một cặp song sinh một trai một gái tuyệt sắc về nước\n <br/>\n <br/>\n \"Mama, baba bọn con là người thế nào?\"\n <br/>\n <br/>\n \"Hắn... là một kẻ điên\"\n</div>\n",
        "rating_value": 7.8
    },
    "tinh-nhan-bo-tron-tong-tai-xin-anh-buong-tha-cho-toi": {
        "ten_truyen": "tinh-nhan-bo-tron-tong-tai-xin-anh-buong-tha-cho-toi",
        "link_truyen": "https://truyenfull.io/tinh-nhan-bo-tron-tong-tai-xin-anh-buong-tha-cho-toi/",
        "ten_truyen_full": "Tình Nhân Bỏ Trốn: Tổng Tài Xin Anh Buông Tha Cho Tôi!!!",
        "tac_gia": "Kỷ Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình,\n <br/>\n <br/>\n Câu chuyện kể về tình yêu của tổng tài với cô tình nhân. Anh yêu cô thật lòng nhưng cô nghĩ anh quen cô chỉ là để thỏa mãn tình dục chứ không yêu thực sự. Về sau khi cô phát hiện ra mình yêu anh thì họ kết hôn với nhau.\n</div>\n",
        "rating_value": 7.5
    },
    "ong-xa-dung-den-day": {
        "ten_truyen": "ong-xa-dung-den-day",
        "link_truyen": "https://truyenfull.io/ong-xa-dung-den-day/",
        "ten_truyen_full": "Ông Xã Đừng Đến Đây!",
        "tac_gia": "Liễu Trương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, ngược, h\n <br/>\n <br/>\n Anh nói cô là vợ thì cô chính là vợ anh\n <br/>\n Anh nói cô là người hầu, tiện nhân thì.. Cô chình là như vậy\n <br/>\n Ngay khi bắt đầu yêu anh cô đã không có sự lựa chọn, bên nhau đã thương đau hà tất cô ở lại. Cô ra đi và không biết chính bản thân đang mang trong mình giọt máu của anh, bao nhiêu biến cố cô mạnh mẽ hơn bao giờ hết\n <br/>\n ------------//----------\n <br/>\n - Vợ à, anh đi triệt sản rồi chỉ còn con và em thôi đừng bỏ anh đi được không\n <br/>\n -.... Cút!\n</div>\n",
        "rating_value": 8.0
    },
    "chien-than-vuong-gia-sung-vuong-phi-bao-boi": {
        "ten_truyen": "chien-than-vuong-gia-sung-vuong-phi-bao-boi",
        "link_truyen": "https://truyenfull.io/chien-than-vuong-gia-sung-vuong-phi-bao-boi/",
        "ten_truyen_full": "Chiến Thần Vương Gia Sủng Vương Phi Bảo Bối",
        "tac_gia": "Kurumi Tokisaki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại xuyên không, sủng...\n <br/>\n <br/>\n Cô-Lãnh Huyết Nguyệt -sát thủ bậc nhất ở thế kỉ 21.Tính cách cũng như tên,lãnh khốc vô tình,lạnh lùng tựa tảng băng ngàn năm.Trời sinh khuynh quốc khuynh thành, kinh tài tuyệt diễm.\n <br/>\n Trong một lần đi làm nhiệm vụ về,máy bay bị gài bom, rồi vô tình bị chảy máu,rơi vào chiếc vòng bạch ngọc,sau đó bị xuyên.Như thế nào lại xuyên ngay vào một tiểu oa nhi mới sinh ở Tiêu Dao vương phủ. Kiếp trước không cha, không mẹ,không người thân. Kiếp này được sống trong tình yêu thương,bảo bọc của phụ mấu cùng các ca ca, nàng tự nhủ phải bảo vệ họ thật tốt.\n <br/>\n Hắn -Chiến thần vương gia của Lam Tiêu quốc nổi danh thiên hạ đánh đâu thắng đó nhưng đó là chuyện sau này.Hiện tại cũng chỉ là một tiểu hài tử 5 tuổi. Khuôn mặt yêu nghiệt, đồng thời cũng là một tảng băng di động.\n <br/>\n <br/>\n Định mệnh sắp đặt cho hai người gặp nhau, từ đó hắn mặt dày chạy theo cô đòi thú cô làm thê.Từ đó mà tạo nên một cuộc tình huyền thoại.\n</div>\n",
        "rating_value": 8.9
    },
    "xuyen-khong-lam-lon-nhat-hoang-thuong-cung-phai-so": {
        "ten_truyen": "xuyen-khong-lam-lon-nhat-hoang-thuong-cung-phai-so",
        "link_truyen": "https://truyenfull.io/xuyen-khong-lam-lon-nhat-hoang-thuong-cung-phai-so/",
        "ten_truyen_full": "Xuyên Không Làm Lớn Nhất - Hoàng Thượng Cũng Phải Sợ!",
        "tac_gia": "Annie KaLy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không\n <br/>\n <br/>\n Nàng xuyên trở về cổ đại vì cứu được 1 nam tử, không ngờ nam tử đó lại là Đương Kim Hoàng Đế. Nàng được đưa về Cung, trở thành Nữ Quan Y đầu tiên trong lịch sử cổ đại thời bấy giờ.\n <br/>\n <br/>\n Nhưng hắn lại đối với nàng không chỉ muốn để nàng trở thành Nữ Quan, muốn nàng trở thành Hoàng Hậu cùng hắn trị vì đất nước\n</div>\n",
        "rating_value": 8.3
    },
    "con-muon-lam-vo-ba": {
        "ten_truyen": "con-muon-lam-vo-ba",
        "link_truyen": "https://truyenfull.io/con-muon-lam-vo-ba/",
        "ten_truyen_full": "Con Muốn Làm Vợ Ba",
        "tac_gia": "KONOKOWU",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một câu chuyện cảm động nhưng không thiếu phần khiến ta phải ngẫm nghĩ về tình cảm giữa người và người., về tình thân, tình yêu...\n</div>\n",
        "rating_value": 5.4
    },
    "vo-yeu-tha-thu-cho-anh-duoc-khong": {
        "ten_truyen": "vo-yeu-tha-thu-cho-anh-duoc-khong",
        "link_truyen": "https://truyenfull.io/vo-yeu-tha-thu-cho-anh-duoc-khong/",
        "ten_truyen_full": "Vợ Yêu... Tha Thứ Cho Anh Được Không?",
        "tac_gia": "camquyly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô \"từng\" là một cô gái ngây thơ, đáng yêu, luôn luôn nở nụ cười trên môi, cô yêu anh, luôn muốn bảo vệ anh,..nhưng..\n <br/>\n <br/>\n Anh là một người lạnh lùng. Vì bị mẹ bắt ép mà anh cưới cô. Trong lòng anh, cô luôn là một người phụ nữ tâm cơ, ác độc, không từ thủ đoạn. Anh cho rằng do cô, anh không được ở bên người mình yêu. Anh chán ghét cô, hành hạ cô cả thể xác lẫn tinh thần. Cô vì tai nạn mà mà rơi vào tình trạng \" ngàn cân treo sợi tóc \", lúc này, anh mới hối hận....\n <br/>\n <br/>\n ---------------------------------\n <br/>\n <br/>\n \" Cô đừng nghĩ lấy tôi cô có thể được hạnh phúc, tôi sẽ cho cô biết thế nào là địa ngục, là đau khổ! \"\n <br/>\n <br/>\n [.......]\n <br/>\n <br/>\n \" Anh thật sự chán ghét em sao? Tại sao? \"\n <br/>\n <br/>\n \" Em sẽ trả lại tự do cho anh, tạm biệt anh, người em đã từng yêu sâu đậm! Chúc anh hạnh phúc bên cô ấy!! \"\n</div>\n",
        "rating_value": 7.6
    },
    "em-han-anh-duoc-sao": {
        "ten_truyen": "em-han-anh-duoc-sao",
        "link_truyen": "https://truyenfull.io/em-han-anh-duoc-sao/",
        "ten_truyen_full": "Em Hận Anh, Được Sao???",
        "tac_gia": "Thu Hằng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hôn nhân không có tình yêu...\n <br/>\n <br/>\n cuộc hôn nhân của cô và hắn cũng vậy...\n <br/>\n <br/>\n Cô biết hắn không yêu cô... nhưng cô thì yêu hắn...\n <br/>\n <br/>\n hắn đối sử lạnh nhật với cô...thì sao cô vẫn quan tâm hắn...\n <br/>\n <br/>\n Hắn đuổi cô đi...thì sao cô vẫn ngậm ngùi rời đi...cũng vì hắn\n <br/>\n <br/>\n Nhưng cô tổn thương quá...hận...được sao...khi trong tim hắn cô chưa từng hiện diện...\n <br/>\n <br/>\n Hận được sao... Khi hắn chưa từng yêu cô... Hận 1 người không yêu mình... Có thể sao???\n <br/>\n <br/>\n Em muốn hận anh... Nhưng tim anh chưa bao giờ có em...\n</div>\n",
        "rating_value": 8.1
    },
    "yeu-anh-that-dau-don": {
        "ten_truyen": "yeu-anh-that-dau-don",
        "link_truyen": "https://truyenfull.io/yeu-anh-that-dau-don/",
        "ten_truyen_full": "Yêu Anh Thật Đau Đớn",
        "tac_gia": "meooppa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, ngược\n <br/>\n <br/>\n Lý Tường Hân, năm nay 12t là con gái độc nhất của một gia tộc lâu đời có huyết thống với hoàng thất năm xưa.\n <br/>\n <br/>\n Cô bé ngây thơ nhìn qua nhìn lại rồi ngưỡng mặt lên nhìn mẹ hỏi\n <br/>\n <br/>\n \"Mẹ ơi! Mình đi đâu vậy mẹ\"\n <br/>\n <br/>\n \"Chúng ta đi hoàng tử cho con đó, thích không\"\n <br/>\n <br/>\n Cô bé chu môi giọng non nớt nhưng lại tỏ ra chính chắn.\n <br/>\n <br/>\n \"Hứ, con không cần hoàng tử\"\n <br/>\n <br/>\n Người mẹ buồn cười rồi xoa đầu con gái nói\n <br/>\n <br/>\n \"Chắc chắn con sẽ thích cậu ấy\"\n</div>\n",
        "rating_value": 8.6
    },
    "nan-song": {
        "ten_truyen": "nan-song",
        "link_truyen": "https://truyenfull.io/nan-song/",
        "ten_truyen_full": "Nan Song",
        "tac_gia": "Túy Tửu Vi Hàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Candy\n <br/>\n <br/>\n Gặp mặt mà không biết\n <br/>\n <br/>\n Thỉnh cầu mà không đạt\n <br/>\n <br/>\n Trông giữ mà không chiếm\n <br/>\n <br/>\n Một mình khó thành đôi\n</div>\n",
        "rating_value": 8.5
    },
    "mot-guong-mat-giang-ho": {
        "ten_truyen": "mot-guong-mat-giang-ho",
        "link_truyen": "https://truyenfull.io/mot-guong-mat-giang-ho/",
        "ten_truyen_full": "Một Gương Mặt Giang Hồ",
        "tac_gia": "Thạch Tiểu Tiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Candy\n <br/>\n <br/>\n Hồ Hiểu Thán là tài nữ văn võ song toàn nổi danh trong chốn giang hồ, nhưng nàng là một tài nữ như thế nào?\n</div>\n",
        "rating_value": 8.8
    },
    "huong-hoa-nhai": {
        "ten_truyen": "huong-hoa-nhai",
        "link_truyen": "https://truyenfull.io/huong-hoa-nhai/",
        "ten_truyen_full": "Hương Hoa Nhài",
        "tac_gia": "Tô Phi Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Candy\n <br/>\n <br/>\n Vốn dĩ muôn hồng nghìn tía khoe sắc diễm, giờ nay đình viện bóng hoang tàn. Ngày lành cảnh đẹp đã làm sao, chuyện vui chẳng biết tới nơi nào. Triều phi mộ cuốn,\n <a href=\"https://nhuoclinh.wordpress.com/Users/Linh/Desktop/H%C6%B0%C6%A1ng%20hoa%20nh%C3%A0i.docx#_ftn1\" rel=\"nofollow\" target=\"_blank\">\n  [1]\n </a>\n mây ráng hiên xanh, mưa bụi theo gió, khói sông họa thuyền. Nàng chốn khuê phòng đâu biết quý trọng cảnh xuân.\n <br/>\n <br/>\n Thang Hiển Tổ |“Mẫu đơn đình\n <a href=\"https://nhuoclinh.wordpress.com/Users/Linh/Desktop/H%C6%B0%C6%A1ng%20hoa%20nh%C3%A0i.docx#_ftn2\" rel=\"nofollow\" target=\"_blank\">\n  [2]\n </a>\n màn thứ mười – Kinh Mộng”\n</div>\n",
        "rating_value": 6.0
    },
    "gap-lai-da-o-giac-chiem-bao": {
        "ten_truyen": "gap-lai-da-o-giac-chiem-bao",
        "link_truyen": "https://truyenfull.io/gap-lai-da-o-giac-chiem-bao/",
        "ten_truyen_full": "Gặp Lại Đã Ở Giấc Chiêm Bao",
        "tac_gia": "Thẩm Khinh Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Candy\n <br/>\n <br/>\n Tường tranh bóng ấm rèm che cuộn, nước nhỏ tí tách.\n <br/>\n <br/>\n Mưa ngừng rét đọng, một đêm tây song mộng đã tan.\n <br/>\n <br/>\n Người ngọc cất mình thêm hương ấn, về dựa đơn mành.\n <br/>\n <br/>\n Ẩn tình không nói, tiếng địch ai xuy chảy dòng xa.\n</div>\n",
        "rating_value": 8.7
    },
    "biet-may-tuong-tu": {
        "ten_truyen": "biet-may-tuong-tu",
        "link_truyen": "https://truyenfull.io/biet-may-tuong-tu/",
        "ten_truyen_full": "Biết Mấy Tương Tư",
        "tac_gia": "Huyên Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Candy\n <br/>\n <br/>\n Lá khô xôn xao buông cành, trăng tàn gió sớm nơi nao.\n <br/>\n <br/>\n Vọng trông tin từng hồi, đêm nay biết mấy tương tư.\n <br/>\n <br/>\n Mưa thu, mưa thu.\n <br/>\n <br/>\n Gió tây cuốn đi nửa tấm lòng\n</div>\n",
        "rating_value": 6.4
    },
    "coi-long-co-don": {
        "ten_truyen": "coi-long-co-don",
        "link_truyen": "https://truyenfull.io/coi-long-co-don/",
        "ten_truyen_full": "Cõi Lòng Cô Đơn",
        "tac_gia": "Khanh Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Candy\n <br/>\n <br/>\n Trong tháng ngày niên thiếu ngát xanh.\n <br/>\n <br/>\n Tình yêu sâu sắc, quên lãng nhạt nhòa. Có những tình cảm cứ dần phai mờ trong dòng thời gian, không được phân loại, khắc ghi, trở thành không khí bi thương trôi giạt trên bầu trời thành phố.\n <br/>\n <br/>\n Khi em nhớ đến anh, anh đang ở bên kia địa cầu, cách em sáu giờ.\n <br/>\n <br/>\n Em không biết, liệu có phải xa xôi?\n</div>\n",
        "rating_value": 8.1
    },
    "bich-hai-nguyet-ca": {
        "ten_truyen": "bich-hai-nguyet-ca",
        "link_truyen": "https://truyenfull.io/bich-hai-nguyet-ca/",
        "ten_truyen_full": "Bích Hải Nguyệt Ca",
        "tac_gia": "Thủy Tế Yên Hoành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Candy\n <br/>\n <br/>\n Tuấn Ương cung.\n <br/>\n <br/>\n Đây là thiên nguyệt sở ca, trước năm Hằng Nga bôn nguyệt,(1) chỉ có Thỏ ngọc trông giữ Nguyệt cung, Thỏ ngọc vốn mang hình người, nơi ở của nàng là “Tuấn Ương cung”.\n <br/>\n <br/>\n Ngoài Tuấn Ương cung quầng bạc cô quạnh, từ dưới nhân gian nhìn lên, giờ là lúc trăng tròn. Hoa hồng tàn hết, liễu vàng rủ ấm, thời khắc hồng trần tịch liêu. Thỏ ngọc dựa trên cây quế, vọng ngắm sông xa sắc đỏ trong veo tĩnh lặng, Ngưu lang Chức nữ nhìn nhau thả thuyền quyên.(2) Trên điện Lăng Tiêu thất tiên khiêu vũ, ngọc dịch quỳnh tương lưu hỏa huy hoàng.\n <br/>\n <br/>\n Tiếng bước chân. Là Khiếu Thiên. Thỏ ngọc nở nụ cười, “Thiên nhi, ngươi đến chơi cùng tỷ tỷ sao?”\n</div>\n",
        "rating_value": 6.5
    },
    "lien-hoa-my-nhan-kiep": {
        "ten_truyen": "lien-hoa-my-nhan-kiep",
        "link_truyen": "https://truyenfull.io/lien-hoa-my-nhan-kiep/",
        "ten_truyen_full": "Liên Hoa Mỹ Nhân Kiếp",
        "tac_gia": "Lộ Quá Nhi Dĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Candy\n <br/>\n <br/>\n Ta tên là Liên Tử, “liên” trong “liên hoa”, “tử” trong “liên tử”.\n <br/>\n <br/>\n Nghe nói ngày ta sinh ra, một hồ hoa sen đua nở, gió thổi mười dặm, toàn bộ trấn Thanh Hà đều ngập trong hương thơm lạ lùng. Vì thế, lão đạo sĩ đoán mệnh ở nhà bên bỗng dưng điên điên khùng khùng xông vào nhà ta, quỳ dúi dụi dưới đầu giường mẹ ta, gào to: Liên hoa tiên tử hàng thế, bần đạo không tiếp đón từ xa, tội đáng chết vạn lần, tội đáng chết vạn lần!\n <br/>\n <br/>\n Lão vừa nói dứt câu, mùi hương đột nhiên biến mất.\n <br/>\n <br/>\n Dưới ánh mắt nghi ngờ của mọi người, lão đạo sĩ đứng dậy gãi gãi mũi, nói, khốn thật, tính nhầm rồi.\n <br/>\n <br/>\n Quả thực là tính nhầm rồi.\n</div>\n",
        "rating_value": 8.9
    },
    "anh-khong-yeu-toi": {
        "ten_truyen": "anh-khong-yeu-toi",
        "link_truyen": "https://truyenfull.io/anh-khong-yeu-toi/",
        "ten_truyen_full": "Anh Không Yêu Tôi",
        "tac_gia": "Phó Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Candy\n <br/>\n <br/>\n Sau khi Dương Dương thành thạo quấn băng chân cho tôi xong, cậu ngước cặp mắt đen sâu thẳm liếc nhìn tôi một cái. Cậu vốn là một người đàn ông cực kỳ khôi ngô, ngũ quan sắc nét, dáng người hoàn mỹ, nhất là cặp mắt xếch kia, ánh nhìn ngạo nghễ, phong tình vô hạn.\n <br/>\n <br/>\n Nhưng lúc này đây, ánh mắt Dương Dương lại có phần bất đắc dĩ, dường như còn hàm ẩn một tia đau lòng. Cậu thở dài một tiếng, cuối cùng không nhịn nổi nói: “A Thảo, lần này cậu định lấy cớ gì? Lần trước là đỡ bà lão qua đường, không cẩn thận đụng vào cây, trước nữa là bị một con chó dữ đuổi nên ngã trặc chân, trước trước nữa…”\n <br/>\n <br/>\n “Dương Dương.” Đối mặt với người đàn ông anh tuấn dài dòng này, tôi chỉ nhẹ nhàng ngắt lời: “Lần này… lần này thật sự là mình bất cẩn trượt chân.”\n <br/>\n <br/>\n Tôi không nói dối, quả thực tôi trượt chân nên mới ngã từ cầu thang tầng hai xuống, không liên quan gì đến Vân Tường cả.\n</div>\n",
        "rating_value": 7.9
    },
    "ai-khuynh-tan-nhat-the-phuong-hoa": {
        "ten_truyen": "ai-khuynh-tan-nhat-the-phuong-hoa",
        "link_truyen": "https://truyenfull.io/ai-khuynh-tan-nhat-the-phuong-hoa/",
        "ten_truyen_full": "Ai Khuynh Tẫn Nhất Thế Phương Hoa",
        "tac_gia": "Tô Trường Ất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập\n </b>\n : Candy\n <br/>\n <br/>\n Nữ tử trong gương nghiến chặt răng, ánh mắt mờ sương, bàn tay giấu trong áo gấm bấm chặt vào da thịt.\n <br/>\n <br/>\n Phía sau là một người áo xanh mặt thon nhỏ, thanh tú tuyệt mỹ, dường như không thấy ánh mắt ngập nước phẫn hận đang buông xuống của nữ tử, chiếc lược ngọc trên tay vẫn chải đều đặn. Bàn tay trắng nõn mềm mại, khớp xương thanh mảnh, không nhanh không chậm giúp nữ tử búi tóc đen.\n <br/>\n <br/>\n Hơi cúi người xuống, chiếc cằm mịn màng của y gác trên bờ vai gầy của nữ tử, “Phu nhân, thế này được chưa?”\n <br/>\n <br/>\n Mắt y ẩn tình, nhìn nữ tử cười ấm áp.\n</div>\n",
        "rating_value": 8.6
    },
    "hon-nhan-tan-khoc": {
        "ten_truyen": "hon-nhan-tan-khoc",
        "link_truyen": "https://truyenfull.io/hon-nhan-tan-khoc/",
        "ten_truyen_full": "Hôn Nhân Tàn Khốc",
        "tac_gia": "lanD1999",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, ngược thân, ngược tâm, có H nặng nhẹ tùy từng thời điểm, mong độc giả lưu ý trước khi đọc.\n <br/>\n <br/>\n Đêm nào cũng bị hành hạ đến chết đi sống lại, với La Thư Anh có lẽ đã trở thành một luật định không thể chống đối. Dựa vào tường một chút, cô cố gắng giữ cho hơi thở bình ổn, tay xoa nhẹ lên bụng như trấn an hài tử nhỏ.\n <br/>\n <br/>\n Tần Ngạo, y rõ ràng đối xử với cô như thế, vì sao cô một chút không thể hận? Không những không hận, mà còn yêu, yêu sâu sắc, yêu đau đớn, yêu mất hết lí trí lẫn linh hồn.\n <br/>\n <br/>\n Có những khắc, cô thực sự muốn chất vấn bản thân mình \"La Thư Anh, mày rốt cuộc là cái loại gì? Mày được thay chị gái làm dâu Tần gia thì sao chứ? Ban ngày làm một con ở, ban đêm làm dụng cụ cho người ta phát tiết, đánh đập. Ba chữ \"Tần phu nhân\" kia, cũng quá châm chọc rồi.\"\n <br/>\n <br/>\n Lúc này, một giọt nước mắt mới lặng lẽ lăn dọc, giống như hạt pha lê xinh đẹp trong suốt bị thả rơi từ trên cao xuống, chạm nền, vỡ tan tành.\n <br/>\n <br/>\n Trái tim cô, cơ thể cô, linh hồn cô, tất cả đã, đang, và sẽ còn vỡ tan ra như vậy, thêm nhiều lần nữa.\n</div>\n",
        "rating_value": 8.1
    },
    "vo-truoc-bi-mu-cua-tong-giam-doc-ac-ma": {
        "ten_truyen": "vo-truoc-bi-mu-cua-tong-giam-doc-ac-ma",
        "link_truyen": "https://truyenfull.io/vo-truoc-bi-mu-cua-tong-giam-doc-ac-ma/",
        "ten_truyen_full": "Vợ Trước Bị Mù Của Tổng Giám Đốc Ác Ma",
        "tac_gia": "Thanh Xuân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, Thù hận, không có trả đủ, chỉ có trả dư!\n <br/>\n <br/>\n Vừa đi chợ về, Tuyết Hạ Huyên bắt gặp cảnh em gái và chồng của mình đang lăn lộn trên giường diễn cảnh nóng bỏng. Cô tức giận, ném thẳng một cái tát vào mặt cô em gái Tuyết Hạ Vi nhưng, ngờ đâu, khi cô không để ý, cô em gái Tuyết Hạ Vy của cô đã chuẩn bị sẵn một chai axit tạt thẳng vào mắt của cô. Cô đau khổ, gào thét kêu cứu chồng mình nhưng anh vẫn mãi mê hôn hít Tuyết Hạ Vy, say mê trong cơn kích tình.\n <br/>\n <br/>\n Sau đó là bắt đầu những chuỗi ngày đau khổ, cô phải sống trong khuôn mặt biến dạng và hai con mắt bị mù. Thật may, đứa bé đến kịp lúc, nó cứu rỗi tâm hồn lạnh lẽo thương tâm của cô, và rồi..\n</div>\n",
        "rating_value": 6.5
    }
}