{
    "tranh-dau-gia-toc": {
        "ten_truyen": "tranh-dau-gia-toc",
        "link_truyen": "https://truyenfull.io/tranh-dau-gia-toc/",
        "ten_truyen_full": "Tranh Đấu Gia Tộc",
        "tac_gia": "Tử Bạch Phi Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  trọng sinh, báo thù, cổ đại, HE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Hạ Tuyết Liên Vũ, Ánh Nguyệt, Tâm Vũ\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  166 chương\n  <br/>\n  <br/>\n </i>\n Kiếp trước nàng bị thân nhân, người yêu lơi dụng, đứa con chưa kịp sinh ra đã mất đi khiến nàng đau lòng rồi lại bị bạch nhãn lang phu quân một kiếm đâm chết!\n <br/>\n <br/>\n Kiếp này, nàng từ địa ngục trở về, lấy máu thề với trời: nếu thần linh vô dụng, nàng sẽ hóa thân thành lệ quỷ, thề phải trả lại kẻ thù gấp trăm ngàn lần!\n <br/>\n <br/>\n Kế mẫu tự cho là cao quý muốn nàng chết một cách thống khổ? Vậy thì xem ai chết trước.\n <br/>\n <br/>\n Muội muội dối trá luôn ra vẻ chân thật muốn tính kế đưa nàng vào bẫy? Nàng đem đối phương đạp vào trước.\n <br/>\n <br/>\n Kiếp trước phu quân phụ nàng còn muốn lợi dụng nàng lần nữa? Nàng liền cướp đi gia sản triệu bạc mà hắn tâm tâm niệm niệm, làm cho hắn biến thành một kẻ ăn mày.\n <br/>\n <br/>\n Phụ thân tham lam, bất nghĩa muốn ép khô nàng đến giá trị cuối cùng? Trước, nàng hủy diệt quyền lực mà hắn khổ tâm leo lên, sau khiến hắn quỳ ở mộ mẹ nàng sám hối.\n <br/>\n <br/>\n Vương gia dã tâm bừng bừng muốn chinh phục nàng? Lần này không cần nàng ra tay, người nào đó một bước đứng ngăn cản trước mặt nàng,  nét mặt tươi cười như hoa, ánh mắt tàn nhẫn: “Muốn mơ tưởng Hoa Dung nhà ta, ngươi không xứng.”\n <br/>\n <br/>\n Nàng ở phía sau nhướng mày: đời này sao lại có một yêu nghiệt như vậy cơ chứ?\n</div>\n",
        "rating_value": 9.1
    },
    "luong-ngon-ta-y": {
        "ten_truyen": "luong-ngon-ta-y",
        "link_truyen": "https://truyenfull.io/luong-ngon-ta-y/",
        "ten_truyen_full": "Lương Ngôn Tả Ý",
        "tac_gia": "Mộc Phù Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Luật sư trẻ Thẩm Tả Ý sau khi gia nhập doanh nghiệp Lệ thị thì nảy sinh vấn đề tình cảm vời tổng tài của tập đoàn này - Lệ Trạch Lương, một chàng trai tài giỏi. Hàng loạt những cử chỉ và sự việc kỳ lạ xảy ra cho thấy dường như trước đây họ từng quen biết nhau, nhưng vì sao cả hai đều không thừa nhận điều này, lại còn vờ như người xa lạ?\n <br/>\n <br/>\n Khi tầng tầng lớp lớp những manh mối liên kết với nhau và sự thật được phơi bày, mới biết hóa ra chân của Lệ Trạch Lương bị gãy, và Tả Ý bị mất trí, đều xuất phát từ cùng một tai nạn giao thông. Mà phía sau tai nạn ấy, lại chôn giấu sự thật của mối ân oán nhiều năm trước giữa hai gia đình này. Thẩm Tả Ý mang trên vai mối thù gia tộc, rốt cuộc đã thật sự mất trí nhớ, hay chỉ lợi dụng tình cảm của Lệ Trạch Lương làm nước cờ trả thù của mình?\n</div>\n",
        "rating_value": 8.7
    },
    "dao-hoa-tien": {
        "ten_truyen": "dao-hoa-tien",
        "link_truyen": "https://truyenfull.io/dao-hoa-tien/",
        "ten_truyen_full": "Đào Hoa Tiên",
        "tac_gia": "Phi Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Cỏ bốn lá\n  </i>\n  <br/>\n </span>\n <br/>\n Ta từng cho rằng mình sẽ cứ thế mà vượt qua quãng đời còn lại, ở trong đạo quán tại một góc rừng đào, làm bạn với yêu đến cuối đời. Nhưng không lâu sau đó, ta đã nhìn thấy Thanh Điểu trong rừng.\n <br/>\n <span class=\"wysiwyg-font-size-large\">\n </span>\n <br/>\n <span class=\"wysiwyg-font-size-large\">\n </span>\n ... Khi nó xuất hiện trước mặt, ta biết rằng đã tới kỳ hạn, những ngày sống cô đơn buồn tẻ sắp kết thúc, ta thật sự muốn rời khỏi trần thế này.\n</div>\n",
        "rating_value": 9.3
    },
    "luat-su-dai-nhan-khong-de-choc": {
        "ten_truyen": "luat-su-dai-nhan-khong-de-choc",
        "link_truyen": "https://truyenfull.io/luat-su-dai-nhan-khong-de-choc/",
        "ten_truyen_full": "Luật Sư Đại Nhân Không Dễ Chọc",
        "tac_gia": "Hoa Noãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Conver:\n  </i>\n </b>\n <i>\n  meoconlunar ( tàng thư viện )\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Nhược Lam &amp; Py\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta + Làm ebook:\n   </i>\n  </b>\n  <i>\n   Py\n   <br/>\n   <br/>\n  </i>\n </span>\n Là phóng viên bát quái nhà ai mà lại không có lương tâm như vậy ?\n <br/>\n <br/>\n Nàng cùng anh họ bất quá sống cùng một nhà như thế nào chính nàng lại biến thành người yêu mới của anh họ nàng, còn cùng tình nhân của ảnh ngoạn 3p …\n <br/>\n <br/>\n Càng tức hơn là tin này cư nhiên được truyền ra từ miệng một vị cừu địch của anh họ nàng !\n <br/>\n <br/>\n Giỡn chơi sao ? Nàng như thế nào lại có thể ngồi yên để cho sự trong sạch của bản thân bị nam nhân kia làm hỏng ?\n <br/>\n <br/>\n Nghĩ là làm, nàng đi xuống tầng dưới, tìm đến anh ta tính sổ, không nghĩ tới nam nhân quần áo không chỉnh tề, còn thả chó ra dọa nàng nữa !\n <br/>\n <br/>\n Nàng kiếp này trời không sợ, đất không sợ lại chỉ duy nhất sợ mỗi chó !\n <br/>\n <br/>\n Bị dọa đến mức nàng oa oa kêu to, bất chấp hình tượng thục nữ, đạp cửa chạy như điên.\n <br/>\n <br/>\n Nhưng ác mộng của nàng đến đây vẫn chưa kết thúc …\n <br/>\n <br/>\n Học trưởng mà nàng thầm mến nhiều năm chỉ định đích danh nàng nhận làm một bài chuyên đề. Tựa là “ Người đàn ông độc thân hoàng kim được đông đảo chúng nữ nhân ái mộ. ”\n <br/>\n <br/>\n Ai !!! Vì học trưởng, dù không tình nguyện nhưng nàng đành phải chấp nhận xuống nước.\n <br/>\n <br/>\n Tối hôm qua biểu tình của nàng còn hung hăng bao nhiêu, hôm sau liền trở nên ngoan ngoãn, nịnh nọt bấy nhiêu.\n <br/>\n <br/>\n Hắn không những không vì nhan sắc của nàng mà động lòng, còn muốn nàng mỗi ngày hỗ trợ hắn chăm cẩu xem như là điều kiện …\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "de-ac-danh-soi": {
        "ten_truyen": "de-ac-danh-soi",
        "link_truyen": "https://truyenfull.io/de-ac-danh-soi/",
        "ten_truyen_full": "Dê Ác Đánh Sói",
        "tac_gia": "Cổ Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  9 chương + hồi cuối\n </i>\n <br/>\n <b>\n  <i>\n   Coverter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  vân cherry\n  <br/>\n  <br/>\n </i>\n Tại gia tòng phụ cũng được,\n <br/>\n <br/>\n Bây giờ còn muốn ép nàng xuất giá tòng phu,\n <br/>\n <br/>\n Phi! Không có cửa đâu,\n <br/>\n <br/>\n Nàng nhưng là có lý tưởng, có hoài bão,\n <br/>\n <br/>\n Dự định làm nữ hiệp vĩ đại hành hiệp trượng nghĩa!\n <br/>\n <br/>\n Tại sao có thể chấp nhận  nhảy vào “cạm bẫy” hôn nhân,\n <br/>\n <br/>\n Cả ngày ở trong ôn nhu hương lăn qua lăn lại đây?\n <br/>\n <br/>\n Nhưng cha nàng lại len lén giúp nàng tìm đối tượng tất cả đâu vào đấy rồi,\n <br/>\n <br/>\n Muốn\"Gả\" nàng trở tay không kịp,\n <br/>\n <br/>\n Hắc hắc! Cũng may nàng trời sinh thông minh gặp khó khăn có chí tiến thủ,\n <br/>\n <br/>\n Từ lâu đã sớm xem thấu “chút tài mọn” của cha nàng,\n <br/>\n <br/>\n Vội vàng thừa dịp một đêm đen,\n <br/>\n <br/>\n Mang tất cả\"Gia sản\" bên người,\n <br/>\n <br/>\n Chọn trúng một “ca ca xui xẻo” trắng trẻo thuận mắt,\n <br/>\n <br/>\n Ở trong bóng tối đưa tay không thấy được năm ngón,\n <br/>\n <br/>\n Lặng lẽ leo lên giường của hắn,\n <br/>\n <br/>\n Tính toán để nàng \"Bá vương ngạnh thượng cung\",\n <br/>\n <br/>\n Vậy mà, sắc đẹp, nguyên bảo** cũng tự động đưa tới cửa,\n <br/>\n <br/>\n Hắn lại còn\"Giận dỗi\", chậm chạp không chịu\"Động thủ\",\n <br/>\n <br/>\n Nàng tức giận đến nói không nên lời,\n <br/>\n <br/>\n \"Ngươi. . . . . . Ngươi thật không phải nam tử. . . . . . A!\"\n <br/>\n <br/>\n Lời còn chưa nói hết, nàng liền \"khua tay múa chân\" bị túm lên giường. . . . . .\n <br/>\n <br/>\n **đĩnh bạc hoặc đĩnh vàng thời xưa ( 1 đĩnh bạc thường nặng 50 lượng, 1 đĩnh vàng thường nặng 5 hoặc 10 lượng)\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "lua-yeu": {
        "ten_truyen": "lua-yeu",
        "link_truyen": "https://truyenfull.io/lua-yeu/",
        "ten_truyen_full": "Lửa Yêu",
        "tac_gia": "Kanittaya",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Tình yêu là một danh từ khó có thể được định nghĩa bằng lời. Với một sức cám dỗ kỳ lạ, nó có thể là thỏi nam châm khiến cho những con người ở hai thái cực đối lập bị hút lại gần nhau. Hay đôi khi, tình yêu lại là ngọn lửa thù hận, cháy bùng lên và thiêu rụi tất cả. Lửa yêu là tác phẩm hội tụ đầy đủ những cung bậc cảm xúc của tình yêu, nơi người đọc được trải nghiệm, được cuốn vào thế giới của Patiya và Paremai – thế giới của mâu thuẫn, ghen tuông, khinh ghét, quyến rũ và âm mưu…\n  <br/>\n  <br/>\n  <b>\n   Patiya\n  </b>\n  - người mang trong mình hai dòng máu Thái Lan và Mỹ, nhà sản xuất phim, có biệt danh là “kẻ làm tình bền bỉ”, anh quyết tâm làm mọi thứ để bôi nhọ dòng họ danh giá và quyền quý của mình ngay cả việc nhận đóng vai chính trong các bộ phim X của Mỹ, nhằm rửa hận cho mẹ anh, một cựu người mẫu người Mỹ đã bị những người trong dòng họ bên nội của anh khinh ghét vì cho rằng sự có mặt của bà đã làm ô uế thanh danh của họ.\n  <br/>\n  <br/>\n  <b>\n   Paremai\n  </b>\n  - phóng viên mảngtin hình sự, người đã tuyên bố quyết sẽ lật tẩy mặt nạ của “hắn” để rửa nhục cho Yaimai, cô em gái ngây thơ chết vì bị cưỡng hiếp của cô.\n  <br/>\n  <br/>\n  Hai con người ấy đáng ra không thể gặp nhau. Một người ở nước Mỹ xa xôi, là một đạo diễn và diễn viên phim X chuyên nghiệp, còn một người ở Thái Lan, vốn ghét cay ghét đắng những tin tức xằng bậy. Nhưng định mệnh đã xoay chuyển khiến họ gặp nhau trong mớ bòng bong của vụ án sát nhân.\n  <br/>\n  <br/>\n  Hai con người mâu thuẫnvới những khác biệt nhưng ngọn lửa của sự ham muốn còn mạnh mẽ hơn hết thảy liệu có khiến họ gục ngã trước sức quyến rũ của nhau…\n  <br/>\n  <br/>\n  ***\n  <br/>\n  <br/>\n  <b>\n   <i>\n    Lửa Yêu\n   </i>\n  </b>\n  <i>\n   có thể được coi là masterpieces của Kanittaya (tại thời điểm hiện tại). Đọc cuốn tiểu thuyết này, người đọc sẽ có thêm các hiểu biết về phim porn và kiến thức về báo chí. Bản thân tôi thích nội dung và những màn đối đáp giữa các nhân vật. Cảnh nóng khá nhiều nhưng không làm mất đi sự tập trung của người đọc. Kanittaya có thể khiến người đọc cảm nhận được sự dịu dàng của tình yêu qua từng hành động và cảm xúc mà Patiya dành cho Paremai. - Độc giả HappyLuck\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Diễn biến truyện nhanh,hấp dẫn. Love scene nhiều nhưng không thô. Tác giả rất biết cách thu thập và sắp xếp thông tin để người đọc thấy dễ hiểu hơn. Hơi bất ngờ về nghề nghiệp của nam chính nhưng sau khi đọc xong lại thấy thông cảm. - Độc giả AomjaiBanjongsirikul\n  </i>\n  <br/>\n  <br/>\n  <br/>\n  <br/>\n  <b>\n   Thôngtin tác giả\n  </b>\n  <br/>\n  <br/>\n  Kanittaya sinh ngày31/3 tại tỉnh Phuket, Thái Lan. Tác giả đã từng học tại đại học Thammasat và tốt nghiệp Á khoa ngành truyền thông và báo chí. Từng là phóng viên cho tờ TimePost, Kanittaya sau đó chuyển sang làm mảng giáo dục cho báo Matichon từ năm 1999 đến nay. Các sách đã xuất bản: Mật mã kẻ giấu mặt, Con đường sương mù, Gửi tình yêu qua C-Box, Hoa hồng trong lửa.\n  <br/>\n </p>\n</div>\n",
        "rating_value": 7.6
    },
    "dao-hon-tam-tram-nam": {
        "ten_truyen": "dao-hon-tam-tram-nam",
        "link_truyen": "https://truyenfull.io/dao-hon-tam-tram-nam/",
        "ten_truyen_full": "Đào Hôn Tám Trăm Năm",
        "tac_gia": "Dư Uyển Uyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor + Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   L.A.J\n   <br/>\n   <br/>\n  </i>\n </span>\n <i>\n  Xin thuyết minh một chút, bộ này có 2 phần, phần 1 cổ đại, phần 2 hiện đại. Về nội dung thì, không biết có bạn nào thích nhân vật Lăng Khiếu Dương trong lãnh quân dạ thiếp không? Mình thì rất thích việc anh ấy đã chờ đợi chị nữ chính suốt 1000 năm. Và bộ này cũng là một tình yêu tuyệt vời như thế, nhưng cốt truyện hoàn toàn khác nhé. Bộ này thì có rất nhiều phong cách, ngược tâm nhiều (nhất là cổ đại), hài có, sủng có, ấm áp có. Tính cách nữ chính kiên cường, lương thiện, vui vẻ, yêu hết mình. Nam chính trầm ổn, cũng nhân hậu, thú vị, cũng lành lạnh. Tóm lại các bạn có thể xem những màn trò chuyện vui vẻ nhưng cũng có thể qua những màn đầy nước mắt. Nhưng bảo đảm là kết thúc không làm các bạn thất vọng hay buồn đâu :D\n  <br/>\n </i>\n <i>\n  <br/>\n  ****\n  <br/>\n  <br/>\n </i>\n Máu trên người Thát Bạt Tư Công mang một nửa huyết thống ma tộc, trong cơ thể hắn tồn tại đủ cả ma tính lẫn nhân tính, kéo dài.\n <br/>\n <br/>\n Hắn có năng lực chữa bệnh rất lớn nhưng mỗi lần ra tay thì nhân tính trong con người hắn cũng theo đó tiêu hao một phần.\n <br/>\n <br/>\n Ma tính bởi vậy mà tăng thêm một phần. Hương khí của túi hương trên người hắn cũng theo đó mà trở nên nhạt.\n <br/>\n <br/>\n Mà khi túi hương hoàn toàn mất đi mùi vị cũng là lúc hắn mất đi nhân tính.\n <br/>\n <br/>\n Để không bị ma hóa hắn phải giữ tâm kiên định, thề cả đời không cưới vợ, không lưu lại huyết mạch làm đứt rễ ma tính.\n <br/>\n <br/>\n Nhưng trời cao đối với sự nhân từ của hắn lại thật tàn nhẫn, lại khiến cho hắn gặp gỡ Tống Ẩn Nhi, khiến hắn yêu bản tính thiện lương cùng vẻ đẹp của nàng.\n <br/>\n <br/>\n Ma tính trong cơ thể hắn bởi thế mà ngày càng rục rịch lớn mạnh lên, hắn với phần nhân tính còn lại đã đem nàng đẩy ra xa mình.\n <br/>\n <br/>\n Bất quá tình yêu khiến con người ta tham luyến, cuối cùng là đánh không lại tình cảm của bản thân, hắn đã mạnh mẽ giữ lại nàng, sủng ái nàng.\n <br/>\n <br/>\n Giữ nàng lai đồng nghĩa với việc hắn phải chịu sự tra tấn của ma tính. Một mặt muốn cắn nuốt năng lượng của nàng, mặt kia lại mong muốn cùng nàng ân ái cả đời.\n <br/>\n <br/>\n Thẳng đến khi nàng đào hôn, thẳng đến khi hắn mất hết đi tính thiện lương trong người, hắn laị chẳng thể cứu được nàng.\n <br/>\n <br/>\n Hắn nhìn trời thề, nguyện đời đời kiếp kiếp đạm bạc giảm bớt nghiệp chướng, đời đời kiếp kiếp độc thân cho đến khi tội nghiệt hắn đeo trên lưng đều hết, hắn sẽ cùng nàng gặp lại.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "loi-yeu-chi-noi-cung-em": {
        "ten_truyen": "loi-yeu-chi-noi-cung-em",
        "link_truyen": "https://truyenfull.io/loi-yeu-chi-noi-cung-em/",
        "ten_truyen_full": "Lời Yêu Chỉ Nói Cùng Em",
        "tac_gia": "Túc Tây Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nguyên tác:\n  </i>\n </b>\n <i>\n  Của ta yêu, chỉ nói cùng ngươi nghe!\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình hiện đại\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  18 chương + 1 ngoại truyện\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   Watery\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  mèo Kat\n  <br/>\n </i>\n <br/>\n Hai người chưa hề kết hôn, bởi một đêm tình mà có con\n <br/>\n <br/>\n Một đoạn đường tình duyên bắt đầu từ đây, dẫn đến một tình yêu đầy trắc trở nhưng cũng thật ngọt ngào\n <br/>\n <br/>\n Một câu chuyện tình không thể không nhắc đến.\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "lanh-vuong-cuong-sung-tuyet-sac-tuong-mon-the": {
        "ten_truyen": "lanh-vuong-cuong-sung-tuyet-sac-tuong-mon-the",
        "link_truyen": "https://truyenfull.io/lanh-vuong-cuong-sung-tuyet-sac-tuong-mon-the/",
        "ten_truyen_full": "Lãnh Vương Cuồng Sủng, Tuyệt Sắc Tướng Môn Thê",
        "tac_gia": "Cô Sơn Dã Hạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, sủng....\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  khoảng 100 chương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Mint Mun\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng, Thiên triều Tương Quân Phủ \"Con mồ côi\", dung nhan khuynh thành, võ công tuyệt thế, nhưng đạm mạc như nước.\n <br/>\n <br/>\n Mười hai năm trước một hồi biến đổi lớn, năm ấy bốn tuổi nàng xa xứ, mười hai năm sau trở về quê cũ, xem nàng như thế nào tìm chân tướng, phá âm mưu, thiên thiên bàn tay trắng nõn nắm càn khôn.\n <br/>\n <br/>\n Hắn, Nam Lâm Thần Vương phủ vương gia, tiên nhân chi tư, che thiên chi thế, nhưng lãnh khốc như băng.\n <br/>\n <br/>\n Một đêm thái bình bên hồ ngẫu nhiên gặp nhau, làm cho hắn tâm luân hãm, từ đây bước trên đường từ từ truy thê , nhìn hắn như thế nào đi vẻ lo lắng, chắn mưa gió, cho nàng một mảnh diễm dương thiên.\n <br/>\n <br/>\n Nàng, làm cho hắn bớt đi vẻ đạm mạc, lưu lại chỉ có hắn tài năng xem tới được nhu tình như nước.\n <br/>\n <br/>\n Hắn, làm tan chảy khối băng trong lòng nàng, thừa lại chỉ có nàng tài năng nhìn xem biết mối tình thắm thiết.\n <br/>\n <br/>\n Tình, không biết bắt đầu từ đâu, nhất hướng mà thâm; yêu, không biết kết cuộc ra sao, đời đời kiếp kiếp.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn\n </b>\n <br/>\n <br/>\n Một ngày, mỗ nam bắt lấy cổ tay trắng noãn của mỗ nữ nói: \"Ta từng nói với lòng mình rằng, gặp lại ngươi, tuyệt không bao giờ lại thả ngươi rời đi.\"\n <br/>\n <br/>\n Mỗ nữ nhìn mọi người bốn phía bụng dạ khó lường, nhàn nhạt nói: \"Ngươi trước buông tay, ta có thể đáp ứng ngươi một cái điều kiện.\"\n <br/>\n <br/>\n Mỗ nam trầm tư một lát, hỏi: \"Điều kiện gì đều có thể?\"\n <br/>\n <br/>\n Mỗ nữ nói: \"Ngươi chỉ cần dám nói, ta liền dám đáp ứng.\"\n <br/>\n <br/>\n Mỗ nam: \"...\"\n <br/>\n <br/>\n Bài này nữ cường nam cường, cả đời nhất thế một đôi nhân...\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "tieu-duong-vi-su-yeu-nang": {
        "ten_truyen": "tieu-duong-vi-su-yeu-nang",
        "link_truyen": "https://truyenfull.io/tieu-duong-vi-su-yeu-nang/",
        "ten_truyen_full": "Tiểu Dương!! Vi Sư Yêu Nàng",
        "tac_gia": "Tử Thần On",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể Loại:\n   </i>\n  </b>\n  <i>\n   Xuyện Không, Tiên Kiếm, Sư Đồ Luyến\n   <br/>\n   <br/>\n  </i>\n </span>\n Dưới đây là câu truyện kể về cuộc sống của hai vị sư đồ\n <br/>\n <br/>\n Người sư phụ là một tiên nhân gánh trên vai trách nhiệm là bảo vệ lục giới\n <br/>\n <br/>\n Người đồ đệ là một phàm nhân tu tiên\n <br/>\n <br/>\n Hắn lúc nào cũng ăn hiếp , hành hạ , nàng hết a .\n <br/>\n <br/>\n Nhưng cũng chính vì vậy mà giữa hai người đã không biết nãy sinh tình cảm với nhau từ bao giờ ... ...\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.2
    },
    "loi-chia-tay-ngay-1-thang-4": {
        "ten_truyen": "loi-chia-tay-ngay-1-thang-4",
        "link_truyen": "https://truyenfull.io/loi-chia-tay-ngay-1-thang-4/",
        "ten_truyen_full": "Lời Chia Tay Ngày 1 Tháng 4",
        "tac_gia": "Dư Âm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lời chia tay vào ngày quốc tế nói dối\n <i>\n  \"Cá tháng Tư\"\n </i>\n <i>\n </i>\n , liệu có phải là sự thật?\n</div>\n",
        "rating_value": 8.9
    },
    "loi-the-uoc-em-khong-the-thay-doi": {
        "ten_truyen": "loi-the-uoc-em-khong-the-thay-doi",
        "link_truyen": "https://truyenfull.io/loi-the-uoc-em-khong-the-thay-doi/",
        "ten_truyen_full": "Lời Thề Ước Em Không Thể Thay Đổi",
        "tac_gia": "Trương Vân Hân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thiếu nữ La Tiểu Mạt là con gái của một thương nhân giàu có. Trong một lần về huyện Thụ Thủy với bố, cô đã tình cờ gặp được cặp anh em sinh đôi Lặc Kì Nặc và Lặc Kì Ngôn. Vì mẹ kế của La Tiểu Mạt không thể sinh nở nên bố của cô quyết định sẽ nhận nuôi Lặc Kì Nặc, một cậu bé ngoan ngoãn và có thành tích học tập rất xuất sắc với hi vọng sau này lớn, cậu bé có thể giúp ông lo lắng chuyện kinh doanh. Nhưng trước khi rời huyện Thụ Thủy để về Cảnh An, Lặc Kì Nặc đã âm thầm tráo đổi thân phận với Kì Ngôn….\n <br/>\n <br/>\n Thời gian cứ thế trôi đi, La Tiểu Mạt ngày càng trở nên kiên cường, Lặc Kì Ngôn đã sửa đổi tính cách bướng bỉnh và ham chơi của mình để trở thành một chàng trai chững chạc và biết quan tâm đến người khác. Ngay cả Tô Linh San, Hạ Đóa Tuyết, Triển Khải Dương, Triển Khâm Dương cũng ngày một trưởng thành hơn.\n <br/>\n <br/>\n Mỗi người trong câu chuyện đều từ từ hiểu được chân lí của sự trưởng thành, biết yêu thương cha mẹ, coi trọng tình bạn. Đồng thời, những chuyện ngốc nghếch vì tình yêu thời niên thiếu đã trở thành một dấu ấn không thể phai mờ trong kí ức của họ.\n</div>\n",
        "rating_value": 5.6
    },
    "dai-nhan-so-hai": {
        "ten_truyen": "dai-nhan-so-hai",
        "link_truyen": "https://truyenfull.io/dai-nhan-so-hai/",
        "ten_truyen_full": "Đại Nhân Sợ Hãi",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Vũ Nhiên\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nguồn convert:\n   </i>\n  </b>\n  <i>\n   meoconlunar (TTV)\n   <br/>\n   <br/>\n  </i>\n </span>\n Vì chỉnh đốn quan lại các địa phương có thói quen lưu luyến yên hoa.\n <br/>\n <br/>\n Hạng Thiếu Hoài quyết định phải ” khai tử” Nguyệt Hoa phường nổi danh!\n <br/>\n <br/>\n Ngay hôm đó hắn ra lệnh cưỡng chế không kinh doanh, phong lâu bế quán!\n <br/>\n <br/>\n Chuyện này làm hoa khôi khuynh quốc khuynh thành Minh Nguyệt của Nguyệt Hoa phường nổi điên!!\n <br/>\n <br/>\n Nàng tuy rằng là nữ tử thanh lâu, là loại người xã hội coi là hời hợt, tuy nói dân không nên đấu cùng quan\n <br/>\n <br/>\n Nhưng vì sinh kế của những tỉ muội trong thanh lâu, nàng phải đấu với cái tên quan này mới được!\n <br/>\n <br/>\n Bị Quan Minh Nguyệt âm thầm dùng kế đùa giỡn, hạng Thiếu Hoài tức giận đến gân xanh bạo khởi, nổi giận!\n <br/>\n <br/>\n Hắn tróc nã nàng bỏ vào đại lao, ai ngờ đàng sau nàng có chỗ dựa, mà kẻ đó lại là …Hoàng Thượng?!\n <br/>\n <br/>\n Hắn chẳng những không thể động vào một cọng tóc nàng, còn phải cho mở của lại Nguyệt Hoa phường,\n <br/>\n <br/>\n Mà Hoàng Thượng lại mật chỉ xuống, ra lệnh cho hắn phải bảo vệ nàng!!\n <br/>\n <br/>\n “Nếu nàng thiếu một cọng tóc, cái nón trên đầu ngươi cũng coi chừng.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "lien-minh-phe-that-tinh": {
        "ten_truyen": "lien-minh-phe-that-tinh",
        "link_truyen": "https://truyenfull.io/lien-minh-phe-that-tinh/",
        "ten_truyen_full": "Liên Minh Phe Thất Tình",
        "tac_gia": "Lam Tiểu Miết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Một cô gái yêu thầm suốt bao nhiêu năm không có kết quả.\n </p>\n <p>\n  Một chàng trai bất ngờ phát hiện ra vị hôn thê của mình đi yêu người khác.\n </p>\n <p>\n  Hai kẻ thất tình liên minh lại trên cơ sở hợp tác sếp và nhân viên. Nhưng chuyện “chia uyên rẽ thúy” chưa thành thì oan gia ngõ hẹp đã gắn chặt với nhau như hình với bóng.\n </p>\n <p>\n  Bên nhau lâu ngày, tình yêu bén lửa, nhưng hiểu lầm làm tan rã liên minh.\n </p>\n <p>\n  Cơ hội “đàm phán” nào khiến họ xích lại gần nhau và nhận ra trái tim mình mình thực sự “lỗi nhịp” khi nghĩ đến nhau?\n </p>\n <p>\n  Vậy rút cục, đây là câu chuyện liên minh giữa những kẻ thất tình hay là tình yêu của những “viên nam châm” trái dấu?! Cùng đón đọc một\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   truyện ngôn tình hay\n  </a>\n  của Lam Tiểu Miết - Liên Minh Phe Thất Tình.\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "cong-chua-dua-gion-tam-co": {
        "ten_truyen": "cong-chua-dua-gion-tam-co",
        "link_truyen": "https://truyenfull.io/cong-chua-dua-gion-tam-co/",
        "ten_truyen_full": "Công Chúa Đùa Giỡn Tâm Cơ",
        "tac_gia": "Nguyên Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Công Chúa Đùa Giỡn Tâm Cơ\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   <b>\n   </b>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Yukio\n </i>\n <br/>\n <br/>\n Cái gì?! Nhiếp chính vương Thương Nguyệt quốc bị tập kích?!\n <br/>\n <br/>\n Nghe nói hắn không chỉ có bị hạ dược, giẫm đạp, suýt bị hại chết.  (chỗ đó;)))\n <br/>\n <br/>\n Tuyệt không thể chấp nhận là, lòng tự tôn nam nhân của hắn bị chà đạp!\n <br/>\n <br/>\n Phi! Những lời này liệu có thể để truyền ra ngoài cho người đời nghe sao?\n <br/>\n <br/>\n Thanh danh vĩ đại của hắn hoàn toàn bị hủy trên tay nha đầu xảo quyệt này\n <br/>\n <br/>\n Hừ hừ! bất quá nàng cũng đừng tưởng có thể không thèm đếm xỉa đến\n <br/>\n <br/>\n Hạ dược xong là đi? Được, hắn sẽ cho nàng nếm thử tư vị ‘giải dược’.\n <br/>\n <br/>\n Nhưng thử một lần lại muốn thử lại, hắn muốn cho nàng phát huy ‘hiệu quả trị liệu’ lớn nhất…\n <br/>\n <br/>\n Aizz… Tình huống thế nhưng lại trở nên vô cùng kì diệu nha\n <br/>\n <br/>\n Hắn giống như đã nghiện ‘thiếp dược’ này.\n <br/>\n <br/>\n Vô luận là thân thể hay tâm hồn hắn đều đã không thể thiếu nàng\n <br/>\n <br/>\n Nhưng là tiểu công chúa nước láng giềng mạnh mẽ, khó chơi này, tựa hồ như luôn muốn cùng hắn đấu đá.\n <br/>\n <br/>\n Vừa nghe thấy tin hắn liền bỏ trốn mất dạng\n <br/>\n <br/>\n Ngay cả thử cũng không thử một chút liền tuyên bố đem hắn cho nữ nhân khác…\n <br/>\n <br/>\n ——— —————— ———————-\n <br/>\n <br/>\n Thương Nguyệt quốc ở phía nam, bốn phía là rừng vàng biển bạc, bởi vậy có rất nhiều cảng lớn, lấy lợi thế là cột mốc giao du giữa các vùng với nhau.\n <br/>\n <br/>\n Có cảng biển vô cùng phát triển, lại thêm có sản vật phi thường phì nhiêu, khiến cho Thương Nguyệt quốc buôn bán rất phát đạt, thường xuyên giao dịch cùng các thương nhân đến từ nhiều quốc gia, vậy nên ngay cả những vật phẩm quý hiếm khó tìm, có một không hai cũng có thể tùy ý thấy được, tiền tài quyền thế khổng lồ này khiến cho những nước láng giềng thèm muốn không thôi.\n <br/>\n <br/>\n Nhưng là có thể sao? Binh lực Thương Nguyệt quốc cũng không kém cạnh ai, không thể khinh thường.\n <br/>\n <br/>\n Từng có quốc gia tưởng có thể tấn công Thương Nguyệt quốc, xâm chiếm tài phú nơi đây, cuối cùng không những không thể thành công mà còn bị phản ngược lại, bị đánh cho hoa rơi nước chảy, quân cùng tướng kéo nhau bỏ chạy, cho đến rất nhiều năm sau, cũng sẽ không có ai dám khinh thường quyền uy này.\n <br/>\n <br/>\n Bởi vậy,Thương Nguyệt quốc hàng năm vẫn cứ yên ổn lập nghiệp nơi đất rừng phương Nam, đất nước càng ngày càng lớn mạnh, tài lực hùng hậu cũng càng ngày càng nhiều, lại thêm người dân sống quây quần tại cực phía nam, không ảnh hưởng bởi chiến tranh, bởi vậy có khác nào chốn Đào Nguyên lừng lẫy.\n <br/>\n <br/>\n Đào: Cây đào, trái đào. Nguyên: nguồn nước, dòng suối.\n <br/>\n <br/>\n Đào nguyên, dịch ra là Nguồn đào, Suối hoa đào, là một dòng suối từ trong khe núi chảy ra, hai bên bờ có những cây đào, hoa đào rơi xuống trông rất đẹp mắt.\n <br/>\n <br/>\n Đào nguyên là chỉ cảnh Tiên, cõi Tiên.\n <br/>\n <br/>\n Điển tích: Trong bài Đào Hoa Nguyên ký của tác giả Đào Tiềm kể chuyện về suối hoa đào. Từ điển tích nầy, trong văn chương, người ta dùng các từ ngữ: Đào nguyên, Nguồn đào, suối hoa đào là để chỉ cảnh Tiên, nơi đó có phong cảnh tuyệt đẹp và người sống rất sung sướng, hạnh phúc.\n <br/>\n <br/>\n Tìm hiểu thêm\n <br/>\n <br/>\n Nghe đồn, trị vì Thương Nguyệt quốc xưa nay đều là nữ hoàng, truyền ngôi báu trong dòng dõi qua nhiều thế hệ, chỉ có hoàng tộc Thương Nguyệt được các vị thần chúc phúc mới có thể kế thừa ngôi vị hoàng đế, thống trị Thương Nguyệt quốc.\n <br/>\n <br/>\n Lại nghe tin, những nữ hoàng Thương Nguyệt quốc đều có đôi mắt màu xanh biếc, anh minh, giữa trán có một dấu chu sa đỏ tươi rực rỡ. Thần dân Thương Nguyệt quốc đều tin tưởng, đặc thù này của những nữ tài kiệt đều là trân bảo mà thần thánh ban thưởng cho bọn họ, có thể dẫn dắt Thương Nguyệt quốc phồn vinh bền lâu, mãi mãi không giảm sút.\n <br/>\n <br/>\n Cũng lại nghe đồn, nữ hoàng Thương Nguyệt quốc bấy giờ mới có mười hai tuổi, do vẫn còn là một bé gái, cho nên bên người có ba vị huynh tỷ phụ tá, giúp nàng điều hành, quản lý quốc sự.\n <br/>\n <br/>\n Cũng lại lại nghe tin, ba vị huynh tỷ của nữ hoàng Thương Nguyệt quốc đã đến tuổi kết hôn, đang chuẩn bị lựa chọn tuyển người, việc này khiến cho các quốc gia xôn xao không ngớt, bởi vì nếu có thể đặt chân vào hoàng tộc Thương Nguyệt, nhất định sẽ được hưởng cả núi phú vinh, tiền tài quyền lực khổng lồ.\n <br/>\n <br/>\n Mang theo ý tưởng này, hoàng tộc các quốc gia đều xoa xoa hai tay, mỏi mắt chờ mong, nóng lòng muốn thử.\n <br/>\n <br/>\n Mà nghe đồn ‘lần cuối cùng’ (thề!), chuyện ầm ĩ này vẫn đang tiếp tục, theo đó mà khai triển………\n <br/>\n <br/>\n <i>\n  (Nhiếp chính vương: Là người tạm thời lên ngai vị quản lý đất nước thay hoàng đế/nữ hoàng thực sự cho đến khi hoàng đế/nữ hoàng đủ khả năng cai quản đất nước.)\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "lay-vo-phai-lay-nhan": {
        "ten_truyen": "lay-vo-phai-lay-nhan",
        "link_truyen": "https://truyenfull.io/lay-vo-phai-lay-nhan/",
        "ten_truyen_full": "Lấy Vợ Phải Lấy Nhàn",
        "tac_gia": "Vô Tụ Long Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Mãn Nguyệt Nhược Nhợc\n  <br/>\n </i>\n <br/>\n <p>\n  <span>\n   Đây là câu chuyện tình yêu của một đôi thanh mai trúc mã, không có rắc rỗi và mâu thuẫn nhiều, câu chuyện nhẹ nhàng và rất đơn giản…\n   <br/>\n   <br/>\n   <b>\n    Nhân vật chính:\n   </b>\n   Bình Hi Khang x Lâm Xảo Tiêm\n  </span>\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "lao-cong-cua-toi-rat-nhieu-tien": {
        "ten_truyen": "lao-cong-cua-toi-rat-nhieu-tien",
        "link_truyen": "https://truyenfull.io/lao-cong-cua-toi-rat-nhieu-tien/",
        "ten_truyen_full": "Lão Công Của Tôi Rất Nhiều Tiền!",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Bản convert:\n  </i>\n </b>\n <i>\n  tàng thư viện\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   habin_3288\n   <br/>\n   <br/>\n  </i>\n </span>\n Cái gì gọi là “Tái ông mất ngựa, yên biết phi phúc”, điều này nàng chính là khắc sâu ghi nhớ.\n <br/>\n <br/>\n Một biến cố kì diệu, sau tai nạn xe cộ chiếc xe yêu quý của nàng đã “vui vẻ chầu trời” nhưng lại được hoàn lại một cái hảo lão công.\n <br/>\n <br/>\n Quan trọng nhất chính là, thân phận của lão công yêu quý của nàng thực — rất có tiền.\n <br/>\n <br/>\n Vừa vặn giải quyết được đối thủ một mất một còn đối nghịch với nàng từ thời đi học tự khoe là lấy được ông chồng rất giàu có.\n <br/>\n <br/>\n Nhưng hắn tuyệt không có hiểu tình hình chút nào, lại còn đối với nàng dây dưa, nói những thứ điên khùng…\n <br/>\n <br/>\n Cùng lúc đó, tên thủ trưởng heo của nàng sắc tâm nổi lên, cũng vọng tưởng “chiếm tiện nghi” của nàng.\n <br/>\n <br/>\n Hừ! không cần chờ tên heo đó uy hiếp sa thải nàng, nàng cũng chả thèm sợ, một cước đá bay tên heo ấy.\n <br/>\n <br/>\n Sau đó tự động nộp đơn xin từ chức rút khỏi công ty hắc ám này!\n <br/>\n <br/>\n Thực sự muốn tìm trời tố khổ a~, nào ngờ đánh bậy đáng bạ lại vào đúng công ty của hắn làm việc,\n <br/>\n <br/>\n Xem ra ông trời đối với nàng cũng không tệ, vừa mới mất việc xong đã tìm được một công việc mới,\n <br/>\n <br/>\n Nhưng là trong công ty, nhân viên nữ rất là phi thường khủng bố,\n <br/>\n <br/>\n Mọi hướng tấn công đều nhất trí một lòng bắn về phía nàng, còn luôn miệng “Thi con bướm” loạn loạn xướng lên suốt ngày,\n <br/>\n <br/>\n Uy, tên nàng chính là Thi Ánh Điệp, nhưng có cần phải làm cái tên của nàng trở thành ong bướm tầm thường thế không?\n <br/>\n <br/>\n Hơn nữa nàng rất khinh thường mấy cái tiểu sảo đùa giỡn hòng gây ấn tượng với tổng giám đốc của các nhân viên nữ ở đây mong một ngày hóa “Phượng hoàng”.\n <br/>\n <br/>\n Bởi vì, nàng mới đích thực là tổng – tài – phu – nhân!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "lanh-huyet-nu-vuong-that-phu-tranh-sung": {
        "ten_truyen": "lanh-huyet-nu-vuong-that-phu-tranh-sung",
        "link_truyen": "https://truyenfull.io/lanh-huyet-nu-vuong-that-phu-tranh-sung/",
        "ten_truyen_full": "Lãnh Huyết Nữ Vương: Thất Phu Tranh Sủng",
        "tac_gia": "Chu Ngọc Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  Xuyên không, np, nữ cường,...\n  <br/>\n </i>\n <br/>\n Cô, Chu Ngọc Băng- một bác sĩ thiên tài của ngàng y học đông y Trung Quốc, không bệnh nào cô không chữa được chỉ là xem cô có muốn chữa hay không. Mọi người tôn sùng cô biết ơn cô kính ngưỡng cô. Nhưng lại không biết cô lại là sát thủ Huyết Sát mọi người nghe tên đã sợ hãi. Cô vừa hại người lại vừa cứu người. Vì trả thù cho ba mẹ mà chết đi ....\n <br/>\n <br/>\n Nàng, Phượng Ngọc Băng thất công chúa Thiên Phượng quốc. Hoa si ngu ngốc công chúa bị người đời cười chê yêu thích phu thị của hoàng tỷ bị đánh cho hương tiêu ngọc vẫn, mang theo uất hận mà chết.\n <br/>\n <br/>\n Đến khi cô trở thành nàng, người đời cười chê Thất công chúa ngu ngốc, hoa si nhưng lại không biết nàng lạnh lùng thị huyết môn chủ Huyết Sát môn, ngọc thụ lâm phong Phiêu Miểu thần y. Lại là lão bản sao lưng Linh Bảo Trai, Cẩm Hoa phường, Long Phượng lâu, Tầm Vũ lâu, dược y quán...\n <br/>\n <br/>\n Nàng- Ngọc Băng ta kiếp trước sống chỉ vì báo thù cho ba mẹ. Vậy kiếp này hãy nàng sống cho bản thân đi. Kiếp này nàng vô sỉ, phúc hắc, lạnh lùng, ngây thơ hãy xem nàng làm sao khuấy đảo cổ đại chinh phục mĩ nam a~~~\n <br/>\n <br/>\n Hắn: Nhị vương gia Thiên Hoàng quốc\n <br/>\n Người đời cười ta ngu ngốc vì yêu nàng,si mê nàng, ta cười họ ngu muội hòn ngọc quí như nàng lại bị họ xem như cát bụi. Vậy hãy để mình ta thấy được vẻ đẹp của nàng thôi được không??\n <br/>\n <br/>\n Hắn: Tà mị giáo chủ ma giáo\n <br/>\n Lúc ta sắp chết lại được hắn cứu, một đời anh minh thần võ của ta thế là bị huỷ trong tay hắn, hắn lạnh lùng thị huyết đi thẳng vào tim ta. Ta yêu hắn, từng trốn tránh tình yêu đoạn tụ này nhưng ta lại không thể khống chế con tim cứ đi tìm hắn. Đến khi ta biết hắn là nàng thì ha ha: \" Nương tử, nàng đã nhìn thấy thân thể của ta thì nàng phải chịu trách nhiệm a\"\n <br/>\n <br/>\n Hắn: Lạnh lùng tướng quân Thiên Đằng quốc\n <br/>\n Ta chinh chiến xa trường bao năm trăm trận trăm thắng không gì địch nổi nhưng lại thua trên tay hắn thua mất cả trái tim vào tay giặc. Thực nực cười ta thế nhưng lại yêu hắn, cái tên lãnh huyết đó. Ta chấp nhận mình yêu hắn nhưng lại sợ hãi hắn không chấp nhận mình, ảnh hưởng đến danh dự của hắn. Ta hèn mọn yêu hắn chỉ mong đứng từ xa nhìn hắn. Khi biết hắn là nàng \"Băng nhi, nàng tốt như không nên lừa gạt ta như vậy??\"\n <br/>\n <br/>\n Hắn: Hoa hoa công tử\n <br/>\n Hắn sống phóng khoáng suốt ngày dạo chơi thanh lâu. Nhưng không biết đó chỉ là vẻ ngoài của hắn.. Hắn chính là ma vương lạnh lùng thị huyết! Hắn nói hắn là hoa hoa công tử còn nàng là hoa tâm công chúa hai người trời sinh một đôi \"Băng nhi, ta làm chính họ làm thiếp\" mỗ nam nào đó buồn rầu nói\n <br/>\n <br/>\n Hắn: Yêu cầm thành si Cầm công tử\n <br/>\n Hắn yêu cầm, yêu như mạng suốt đời chỉ muốn tìm kiếm một người nghe hiểu tiếng cầm của mình cùng hắn hoà âm. Hắn là hoàng tử được sủng ái nhất Thiên Lăng quốc nhưng lại không màng danh lợi, không cần mĩ nhân chỉ yêu cầm. Hắn gặp được người đó tiếng đàn tuyệt luân của người ghi sâu vào tim hắn. Hắn tìm kiếm suốt 5 năm rốt cuộc cũng tìm được.\" Băng nhi, ta tìm nàng thật khổ sở cho ta cơ hội bên nàng được không??\"\n <br/>\n <br/>\n Hắn: Ám vệ của nàng\n <br/>\n Ta là cái bóng của nàng. Từ khi nàng cứu ta, ta đã là người của nàng. Ta nguyện vì nàng hoá thành ma giết người không chớp mắt chỉ hi vọng nàng sống hạnh phúc, vui vẻ. Bên nàng có rất nhiều nam nhân ưu tú nhưng trong lòng nàng có chỗ dành cho ta sao? \"Băng nhi, ta không cần nàng yêu ta chỉ mong nàng cho ta ở bên cạnh nàng được không?\"\n <br/>\n <br/>\n Hắn: ngọc thụ lâm phong Ngọc công tử\n <br/>\n Hắn là vương gia Thiên Đằng quốc, ôn nhuận như ngọc là đối tượng của nhiều nữ nhân trong nước thế nhưng trong phủ hắn không có lấy một nữ nhân. Người đời nói hắn đoạn tụ nhưng lại không  biết hắn đã có người trong lòng. Hình ảnh nữ hài tử luôn chạy theo gọi hắn Lâm ca ca khắc sâu vào lòng hắn ... Nhưng lại không biết nàng ở ngay bên cạnh hắn , người mà hắn xem như huynh đệ \"Băng nhi, nàng che giấu thật sâu a\"  Mỗ nam nghiến răng nói từng chữ.\n <br/>\n <br/>\n <br/>\n Mỗ nữ nhân nào đó nhìn bảy nam nhân trước mặt hoang mang nói:\" Ta có làm gì đâu nga? Tại sao trêu chọc nhiều nam nhân đến vậy? Các ngươi đi đi ta không chịu trách nhiệm a? Ta còn phải đi tìm mĩ nam nga?~~~\"\n <br/>\n <br/>\n Đám nam nhân hét lên: \"Băng nhi nàng dám\"\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "vuong-gia-ta-ga": {
        "ten_truyen": "vuong-gia-ta-ga",
        "link_truyen": "https://truyenfull.io/vuong-gia-ta-ga/",
        "ten_truyen_full": "Vương Gia, Ta Gả!!!",
        "tac_gia": "Su Su",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng, Lạc Nguyệt, xuyên về Hạ Kinh Quốc, hoàn một mối lương duyên ấn định ngàn năm.\n <p>\n </p>\n <p>\n  Chàng, Phương Kỳ, Kỳ vương gia Hạ Kinh quốc, nhất nhất tâm niệm chờ mong thiên định lương duyên hoàn...\n </p>\n <p>\n  Trọn tình viên mãn, trọn kiếp không chia...\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 9.3
    },
    "lao-cong-bat-chinh": {
        "ten_truyen": "lao-cong-bat-chinh",
        "link_truyen": "https://truyenfull.io/lao-cong-bat-chinh/",
        "ten_truyen_full": "Lão Công Bất Chính",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Elvie\n  <br/>\n  <br/>\n </i>\n Cô dám đem kính xe làm gương soi, còn ngây ngô cười, cuối cùng phát hiện bên trong xe có người !\n <br/>\n <br/>\n Người ngồi bên trong xe chính là Tổng Giám Đốc công ty cô, bên cạnh còn có một mỵ nữ mà áo cô ta đã bị cởi hết một nửa !\n <br/>\n <br/>\n Sự thật chứng minh, cô đã phá hư “chuyện tốt” của họ ! Quả thật đúng là xui xẻo !\n <br/>\n <br/>\n Trợ lý vô danh đột nhiên “chim sẻ biến thành phượng hoàng” trở thành thư ký của Tổng Giám Đốc……….\n <br/>\n <br/>\n Gì mà café pha ngọt quá, rồi quần áo mặc lỗ liễu quá, rồi rồi rồi……. rất ư là nhiều chữ rồi………\n <br/>\n <br/>\n Không sao, cô nhịn !!! Cùng lắm là về nhà dùng giấy xếp hình rồi vẽ mặt mũi anh lên ném phi tiêu !\n <br/>\n <br/>\n Không biết là do cô nguyền rủa hữu hiệu hay sao mà tổng giám đốc “thân thương” bỗng lương tâm trỗi dậy….\n <br/>\n <br/>\n Anh bắt đầu quan tâm cô, thấy cô bệnh liền đến nhà nấu cháo cho cô ăn?!\n <br/>\n <br/>\n Thật sự là hù chết cô áh ! Anh nói anh không hạ độc, nhưng cô biết là có !!!\n <br/>\n <br/>\n Nếu không sao bệnh tình ngày càng nặng hơn, chỉ cần ở bên cạnh anh, ngay cả hô hấp cũng đều cảm thấy ngọt…\n <br/>\n <br/>\n Nhưng khi cô bày tỏ tình cảm của mình thì ——\n <br/>\n <br/>\n Hết thảy mọi thứ chỉ là giả dối, người đàn ông tồi vẫn là đàn ông tồi !\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "lanh-thieu-theo-duoi-vo": {
        "ten_truyen": "lanh-thieu-theo-duoi-vo",
        "link_truyen": "https://truyenfull.io/lanh-thieu-theo-duoi-vo/",
        "ten_truyen_full": "Lãnh Thiếu Theo Đuổi Vợ",
        "tac_gia": "Hoa Điền Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   hiện đại, HE\n   <br/>\n   <br/>\n  </i>\n </span>\n <span>\n  Người thừa kế Chúc gia hợp pháp duy nhất Nhan thiếu ở phi trường đối với An Ninh sinh viên đại học vừa thấy đã yêu.\n  <br/>\n  <br/>\n  Chúc Nhan là người thật hời hợt, có bối cảnh gia đình hiển hách, nhưng lãnh mạc quái gở, không giỏi nói chuyện; An Ninh điển hình con gái rượu, không có lý tưởng hoài bão lớn, chỉ muốn cuộc sống bình bình đạm đạm, lại bị Nhan thiếu nhìn trúng, nhờ thế lực Chúc gia ép làm tình nhân cố định ở bên cạnh Chúc Nhan hắn.\n  <br/>\n  <br/>\n  Không có hỗn loạn chính là nhân vật quan hệ, không có loạn thất bát tao Tiểu Tam Tiểu Tứ, không có thương chiến kinh thế hãi tục nhà giàu có, chỉ có hai người có bối cảnh nhà giàu chân thành tha thiết mà yêu nhau…\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "dau-truong": {
        "ten_truyen": "dau-truong",
        "link_truyen": "https://truyenfull.io/dau-truong/",
        "ten_truyen_full": "Dâu Trưởng",
        "tac_gia": "Nhạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  ======= Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  <b>\n   <a href=\"https://truyenfull.io/truyen/dau-truong/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n    Dâu Trưởng\n   </a>\n  </b>\n  &gt; tại truyenfull.io\n  <br/>\n  <br/>\n  ========\n  <br/>\n  <br/>\n  <b>\n   Số chương:\n  </b>\n  12\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit &amp; beta:\n  </i>\n </b>\n <i>\n  TiêuKhang\n </i>\n <br/>\n <br/>\n Xuất giá tòng phu, trung trinh thủ khiết*, hiếu thuận cha mẹ chồng.\n <i>\n  [*Trung trinh thủ khiết = giữ gìn trong sạch tiết hạnh của người phụ nữ.]\n </i>\n <br/>\n <br/>\n Đây là tam tòng tứ đức mà tất cả mọi người phụ nữ đều nên tuân thủ, nàng cũng không ngoại lệ.\n <br/>\n <br/>\n Nhưng tuân thủ nghiêm ngặt phụ đạo chỉ đổi lấy lại bị trượng phu phản bội, thêm một tờ giấy hòa ly...\n <br/>\n <br/>\n Tuy rằng chồng trước xem nàng như cỏ dại, nhưng không ngờ có người lại xem nàng như trân bảo.\n <br/>\n <br/>\n Nàng vừa khôi phục thân phận tự do, liền có người vội vã chạy tới cầu hôn.\n <br/>\n <br/>\n Đối phương còn là quyền thế rất lớn, quyền thần Triều Đình Đệ Nhất Nguyên gia Đại công tử.\n <br/>\n <br/>\n Có lầm hay không? Dựa vào Nguyên gia nhà cao cửa rộng như y.\n <br/>\n <br/>\n Trong kinh thành có biết bao thiên kim quý nữ, chờ đợi cơ hội để gả vào nhà y làm dâu trưởng.\n <br/>\n <br/>\n Sao lại có thể cam tâm chịu cưới nàng? Đã “còn tì vết” nữ tử đâu?\n <br/>\n <br/>\n Muốn cưới nàng cũng được, nhưng nàng muốn nói rõ ba điều quy ước với y....\n <br/>\n <br/>\n Một, là nàng phải làm chính thê. Hai, là y không thể cưới nhà kề (vợ nhỏ), không thể nạp thiếp (nhỏ hơn vợ nhỏ).\n <br/>\n <br/>\n Ba, nếu như y yêu người phụ nữ khác, nàng muốn hưu phu chứ không phải hòa ly.\n <br/>\n <br/>\n Nào ngờ, thiếu gia hắn chỉ trả lời bốn chữ ── Bằng lòng tuân theo!\n <br/>\n <br/>\n Hắn cho rằng nàng không biết, khi dễ nàng bị người ta vứt bỏ mà ba điều quy ước nàng, tưởng là nàng chỉ có diện mạo mà không đầu óc sao?\n <br/>\n <br/>\n Mặc kệ khỉ gió hắn có phải lừa nàng hay không, chỉ cần hắn không làm được một trong ba điều đó, thì nàng sẽ hưu hắn ngay lập tức.\n</div>\n",
        "rating_value": 7.7
    },
    "lay-nham-vo": {
        "ten_truyen": "lay-nham-vo",
        "link_truyen": "https://truyenfull.io/lay-nham-vo/",
        "ten_truyen_full": "Lấy Nhầm Vợ",
        "tac_gia": "Lục Phong Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   AnnTh, Pachan, fuongnguy3n và JennieLi\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Meoconlunar @ tangthuvien.com\n   <br/>\n   <br/>\n  </i>\n </span>\n Trước khi kết hôn, bọn họ chỉ ăn cơm cùng nhau có năm lần, mỗi lần nàng đều muốn dùng bữa ở nhà hàng của Pháp,\n <br/>\n <br/>\n Tuy rằng nàng lạnh như một tảng băng, nhưng cử chỉ lại rất đoan trang, vóc dáng xinh xắn khiến ai ai cũng phải mê mẩn,\n <br/>\n <br/>\n Cho dù là đám hỏi này vì chuyện lợi ích của hai gia đình, nàng rất xứng làm con dâu của một nhà giàu có, nàng hoàn mỹ làm cho hắn không thể nào soi mói,\n <br/>\n <br/>\n Nhưng là, như thế nào sau khi kết hôn, bản thân nàng tựa như hoàn toàn thay đổi ――\n <br/>\n <br/>\n Nàng trở nên nói rất nhiều, vui vẻ khổ sở tất cả đều hiện ở trên mặt,\n <br/>\n <br/>\n Không chỉ như vậy, hắn vốn tưởng rằng nàng là 1 trong những cô thiên kim đại tiểu thư, không động tay vào việc nhà.\n <br/>\n <br/>\n Không nghĩ tới nàng nấu ăn rất tuyệt vời, việc nhà làm rất hoàn hảo, còn thích làm DIY (do-it-yourself) (tức là cái gì cũng muốn tự mình làm),\n <br/>\n <br/>\n Còn nói ước mơ của nàng là trở thành một tình nguyện viên quốc tế, ghét nhất là món ăn Pháp……\n <br/>\n <br/>\n Hắn không hiểu được là nguyên nhân gì làm cho nàng chuyển biến, nhưng hắn rất thích nàng tự nhiên, nhiệt tình như vậy,\n <br/>\n <br/>\n Mỗi ngày sống chung cùng nàng, hắn phát hiện chính mình càng ngày càng nghĩ sủng nàng,\n <br/>\n <br/>\n Cũng cảm nhận được nàng là thật tâm đối hắn hảo, bất quá có chuyện lại làm cho hắn phi thường buồn bực ――\n <br/>\n <br/>\n Rõ ràng hai người” Ở chung” lâu như vậy, hắn muốn dẫn nàng đi làm đăng ký kết hôn,\n <br/>\n <br/>\n Nàng hẳn là thực vui vẻ mới đúng, vì sao luôn kiếm lý do thoái thác trốn tránh?\n <br/>\n <br/>\n Đột nhiên, một cái ý niệm thực quỷ dị trong đầu hắn hiện lên, hắn…… Nên sẽ không lấy nhầm lão bà đi?!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "lay-anh-roi-doi-anh-yeu-em": {
        "ten_truyen": "lay-anh-roi-doi-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/lay-anh-roi-doi-anh-yeu-em/",
        "ten_truyen_full": "Lấy Anh Rồi Đợi Anh Yêu Em",
        "tac_gia": "Không Không Tử Vu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Cam\n   <br/>\n   <br/>\n  </i>\n </span>\n Dùng thủ đoạn để lấy anh liệu có phải là cách làm đúng.\n <br/>\n <br/>\n Giành tình yêu về mình thì có gì sai?\n <br/>\n <br/>\n …. Nhưng sao càng lúc cô lại càng thấy mệt mỏi vậy, cô chỉ mong anh sẽ quay lại nhìn cô một lần để cuộc hôn nhân của họ không đổ vỡ, để con có thể hạnh phúc trọn vẹn hơn.\n <br/>\n <br/>\n … Hạnh phúc không thể gượng ép, vẫn nên buông tay thôi..\n <br/>\n <br/>\n Lấy anh, rồi chờ anh yêu em.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.3
    },
    "dai-mac-dao": {
        "ten_truyen": "dai-mac-dao",
        "link_truyen": "https://truyenfull.io/dai-mac-dao/",
        "ten_truyen_full": "Đại Mạc Dao",
        "tac_gia": "Đồng Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình cổ đại, lịch sử (thời Hán), chiến tranh, cung đình, HE\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  2 tập – 38 chương + 1 phiên ngoại + hậu ký\n </i>\n <br/>\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  HK Nguyễn\n </i>\n <br/>\n <br/>\n <p>\n  Lớn lên giữa bầy sói, Ngọc Cẩn cứ ngỡ mình giống như Lang huynh, cũng là một con sói. Nhưng rồi định mệnh đưa đẩy, giữa đại mạc mênh mông, cô đã gặp hai người con trai, một nhu hòa như trăng sáng, một ngạo nghễ như gió hoang.\n </p>\n <p>\n  Như một chú sói cứ mãi đuổi theo vầng trăng vằng vặc, Ngọc Cẩn đã dành hết tâm tư ngóng vọng về Mạnh Cửu, người con trai để lại dấu ấn sâu sắc trong lòng cô ngay từ lần đầu gặp gỡ. Từ đại mạc về Trường An, từ Lạc Ngọc phường đến Thạch phảng, từ thương trường đến cung đình, từng lời cô nói, từng việc cô làm, tất cả đều vì người đó.\n </p>\n <p>\n  Nhưng vầng trăng giữa trời vốn chẳng của riêng ai, chú sói cứ mê mải đuổi theo vầng trăng, mà quên mất bên cạnh nó, vẫn luôn có ngọn gió âm thầm làm bạn.\n </p>\n <p>\n  <em>\n   “Không phải mỗi đóa hoa đều sẽ kết quả, nhưng chúng sẽ sống, sẽ nở bừng rực rỡ, sẽ đón chào ánh dương, đưa tiễn ráng chiều, sẽ cùng gió nô giỡn, rồi cùng mưa đùa nghịch, cuộc sống như thế đã đủ phong phú lắm rồi, tôi nghĩ, hẳn chúng cũng không hề nuối tiếc…” - Đồng Hoa\n  </em>\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "le-tinh-nhan-den-muon": {
        "ten_truyen": "le-tinh-nhan-den-muon",
        "link_truyen": "https://truyenfull.io/le-tinh-nhan-den-muon/",
        "ten_truyen_full": "Lễ Tình Nhân Đến Muộn",
        "tac_gia": "Tử Trừng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Không muốn tâm huyết cả đời của cha bị hủy hoại, Kế Chỉ Tường đã đồng ý một \"cuộc hôn nhân doanh nghiệp” với Cận Trọng Kỳ, tổng giám đốc của tập đoàn xây dựng nổi tiếng, để có thể cứu công ty của gia đình đang trên bờ vực phá sản. Bắt đầu một cuộc hôn nhân không tình yêu, Chỉ Tường vốn không hy vọng vào sự rung động của trái tim nhưng không biết từ bao giờ Trọng Kỳ đã trở thành một phần không thể thiếu trong cuộc sống của cô. Suốt ba năm cô ở bên anh, lặng lẽ vun đắp tình cảm giữa hai người, cố gắng để bước vào trái tim anh  nhưng những gì cô nhận được chỉ là những tổn thương ngày một chất chồng. Vì cô vô tình xem những tấm ảnh của người anh yêu ngày xưa, anh cấm cô không được bước vào văn phòng của anh; cũng vì một cú điện thoại của người con gái ấy, anh bỏ cô lại một mình giữ căn nhà trống trong ngày Tết sum vầy của gia đình. Ngay cả khi cha cô mất, anh cũng không lựa chọn đứng cùng cô bên linh cữu mà xuất hiện như một vị khách xa lạ và đi bên cạnh anh, không ai khác, vẫn là người con gái ấy.\n </p>\n <p>\n  Quá đau đớn với những tổn thương, quá mệt mỏi với những chờ đợi, Chỉ Tường bỏ lại sau lưng tất cả mọi thứ cùng một tờ đơn li hôn và ra đi. Có phải những tổn thương này đều do anh cố ý, hay tất cả chỉ là một sự hiểu lầm? Có phải những chờ đợi kia đều vô nghĩa hay đó chỉ là sự chờ đợi dài hơn để đến được một hạnh phúc lớn hơn?\n  <br/>\n  <br/>\n </p>\n <p>\n  \"Muốn tìm lại trái tim của cô ấy, thật ra không cần đến vật chất gì cả, chỉ có một thứ rất đơn giản lại có giá trị nhất là có thể đổi lấy trái tim của cô ấy, có điều, phải xem cậu có chịu bỏ ra không?\"\n  <br/>\n </p>\n <p>\n  \"Cái gì?”\n </p>\n <p>\n  Chỉ cần cô ấy quay về, muốn điều kiện gì anh cũng đồng ý!\n </p>\n <p>\n  \"Trái tim, trái tim của cậu! Chỉ cần cậu trao cho cô ấy trái tim cậu, tất cả tình yêu của cậu…\"\n </p>\n</div>\n",
        "rating_value": 7.3
    },
    "cuoc-song-o-bac-tong": {
        "ten_truyen": "cuoc-song-o-bac-tong",
        "link_truyen": "https://truyenfull.io/cuoc-song-o-bac-tong/",
        "ten_truyen_full": "Cuộc Sống Ở Bắc Tống",
        "tac_gia": "A Muội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Bắc Tống cuộc sống cố vấn\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, Điền văn, Cổ đại, Gia đấu, Nam chính chung tình\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn raw và convert:\n  </i>\n </b>\n <i>\n  Rich92 Tangthuvien\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Credit tiếng Việt:\n  </i>\n </b>\n <i>\n  Tiểu Quy ,Như Quỳnh (Credit C.42-C.46),  Phương Tuyền (Credit C.87, C.101)\n </i>\n <br/>\n <p>\n  Xuyên qua dắt tay nam bản thổ, sống an nhàn nhìn gió thổi mây bay, ngồi xem cách vách gà bay chó sủa ~\n </p>\n <p>\n  <em>\n   <b>\n    Lời của Q.:\n   </b>\n  </em>\n </p>\n <p>\n  Nữ chính Lâm Y xuyên qua, bản lĩnh, thông minh, giỏi giang, cá tính mạnh mẽ, tin tưởng vận mệnh nằm trong tay mình. Ở một nơi xa lạ và cô đơn, cô đã khéo léo đi từng bước, đạt được cuộc sống mình mong muốn, có được tình yêu và hạnh phúc. Cả câu chuyện là quá trình từ lúc nam nữ chính còn nhỏ cho đến khi thành thân, sinh con, con lớn lên. Hãy nhìn xem cách các nhân vật đối nhân xử thế, phân biệt trái phải đúng sai, nhìn xem thế gian có bao nhiêu loại người, bao nhiêu tình huống có khả năng xảy ra,… Rút ra được bài học cho bản thân khi sống trên đời này.\n </p>\n <p>\n  Ai ~ Nói tóm lại : truyện chậm rãi, ấm áp, hài hước, ai muốn ngược lên ngược xuống, hận thù liên miên, tiểu tam tiểu tứ mời ra cửa rẽ phải.\n </p>\n</div>\n",
        "rating_value": 8.0
    }
}