{
    "ai-ma-khong-me-tra-xanh": {
        "ten_truyen": "ai-ma-khong-me-tra-xanh",
        "link_truyen": "https://truyenfull.io/ai-ma-khong-me-tra-xanh/",
        "ten_truyen_full": "Ai Mà Không Mê Trà Xanh!",
        "tac_gia": "Đào Tử Bạc Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên khác: Ai Có Thể Không Yêu Trà Xanh Đâu?/Ai Mà Không Mê Trà Xanh Đâu?\n <br/>\n <br/>\n Tác giả: Đào Tử Bạc Hà\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, Tình cảm, Ngược luyến, Gương vỡ không lành\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Trần Vũ yêu thiên chi kiêu tử Hứa Tố suốt bảy năm trời, cuối cùng thành công trở thành vợ anh.\n <br/>\n <br/>\n Bạn bè vui mừng chúc phúc cô được như ước nguyện, cuối cùng cũng chờ đến lúc ngày mây tan gặp trăng sáng.\n <br/>\n <br/>\n Nhưng nào ngờ vào năm thứ ba sau khi kết hôn, mối tình đầu của Hứa Tố lại quay về, hắn gạt cô vì mối tình đầu lo liệu tốt mọi thứ, thậm chí còn lén đi quán bar đón mối tình đầu uống say trong lúc cô đang ngủ.\n <br/>\n <br/>\n Ngay cả khi Hứa Tố dùng mọi cách để đối tốt với cô, Trần Vũ vẫn đủ bình tĩnh để biết rằng cuộc sống hiện tại cũng không phải điều cô hằng mong ước.\n <br/>\n <br/>\n Trong tiếng khóc kêu cầu xin cô ở lại của Hứa Tố, Trần Vũ chỉ cười nhẹ, bình tĩnh đưa đơn ly hôn ra.\n <br/>\n <br/>\n – – –\n <br/>\n <br/>\n Chu Duật chưa bao giờ cho rằng mình là một thánh nhân, nhưng quả thực anh là một người đàn ông rất có kiên nhẫn.\n <br/>\n <br/>\n Dù là sự nghiệp hay tình yêu.\n <br/>\n <br/>\n Vào thời điểm bản thân chưa đủ ưu tú, anh chỉ có thể bàng quan đứng nhìn người mình yêu trở thành cô dâu của người anh em.\n <br/>\n <br/>\n Nhưng sau khi mọi thứ đã sẵn sàng, tấm pha lê chỉ cần một vết nứt nhỏ sẽ lộ ra một khe hở để gió thổi vào.\n <br/>\n <br/>\n Anh sẽ dùng chiêu nước ấm nấu ếch xanh, dùng mọi cách để từ từ có được cô.\n <br/>\n <br/>\n – – –\n <br/>\n <br/>\n Khi Hứa Tố đã chuẩn bị tốt hết tất cả, từ đây không còn có ai sẽ làm phiền anh và Trần Vũ yêu nhau nữa.\n <br/>\n <br/>\n Lòng anh tràn đầy vui mừng ôm bó hoa hồng trắng thuần khiết, đi dọc bờ biển xanh tìm Trần Vũ.\n <br/>\n <br/>\n Lại ở dưới dải lụa trắng nhẹ bay phấp phới thấy người duy nhất mà mình yêu đang được ôm eo nhỏ, nhón mũi chân, dịu dàng hôn lên môi người đàn ông khác.\n <br/>\n <br/>\n *cẩu huyết / hỏa táng tràng / Tu La tràng / nam nhị thượng vị\n <br/>\n <br/>\n Tag: Đô thị tình duyên ngược luyến tình thâm\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Trần Vũ ┃ vai phụ: ┃ cái khác:\n <br/>\n <br/>\n Một câu tóm tắt: Anh em tốt của chồng trước nói yêu tôi.\n <br/>\n <br/>\n Lập ý: Yêu lấy bản thân mình trước rồi mới yêu người.\n</div>\n",
        "rating_value": 8.2
    },
    "noi-long-anh-trang": {
        "ten_truyen": "noi-long-anh-trang",
        "link_truyen": "https://truyenfull.io/noi-long-anh-trang/",
        "ten_truyen_full": "Nỗi Lòng Ánh Trăng",
        "tac_gia": "Thái Tiệt Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có lúc cô không ngờ rằng người cô định phớt lờ lại chính là người mà cô từng có tình cảm thầm kín.\n <br/>\n <br/>\n Giống như một chiếc máy thời gian đưa cậu đến trước mặt cô, cô không biết phải làm gì.\n <br/>\n <br/>\n \"Tôi là Thẩm Điềm.\" Cậu lạnh nhạt giơ tay chào.\n <br/>\n <br/>\n Thẩm Điềm mỉm nhưng trong đó thực sự chứa đựng câu nói \"Cậu vẫn nhớ tôi chứ? Chúng ta từng là bạn cùng lớp cấp ba\" mà cô không thể hiểu.\n <br/>\n <br/>\n Yêu đơn phương như một cuộc chiến tuyệt vọng trong đời một người.\n <br/>\n <br/>\n Từ lúc bước vào đến lúc bước ra, cô cứ mãi đơn phương một mình trong thế giới của cậu, trở thành hạt bụi rơi trên tường giữa cậu.\n <br/>\n <br/>\n \"Em sẽ đem lại cho anh một tình yêu đầy nồng nhiệt nhất\" - Chu Thận Chi\n</div>\n",
        "rating_value": 10.0
    },
    "xuyen-den-nam-mat-mua-trong-khong-gian-ta-co-vat-tu": {
        "ten_truyen": "xuyen-den-nam-mat-mua-trong-khong-gian-ta-co-vat-tu",
        "link_truyen": "https://truyenfull.io/xuyen-den-nam-mat-mua-trong-khong-gian-ta-co-vat-tu/",
        "ten_truyen_full": "Xuyên Đến Năm Mất Mùa Trong Không Gian Ta Có Vật Tư",
        "tac_gia": "Chỉ Mặc Tùy Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Tác giả Chỉ Mặc Tùy Phong - Xuyên Đến Năm Mất Mùa: Trong Không Gian Ta Có Vật Tư\"\n <br/>\n <br/>\n \"Chạy Nạn Làm Ruộng: Anh Trai Chị Dâu Đừng Sợ, Trong Không Gian Ta Có Vật Tư\" là câu chuyện kể về Liễu Tiêu Vân - một nhân viên an ninh đặc vụ từ thế kỷ hai mươi hai, bị xuyên không trở về thời cổ đại. Nàng đến vào một thời đại đối mặt với nạn đói, chiến tranh và bệnh tật giết người. Cùng với anh trai chị dâu, nàng và hai đứa cháu nhỏ phải chạy nạn trên đường đầy nguy hiểm. Nhưng với võ công cao siêu cùng các vật tư trong không gian Linh Tuyền, Liễu Tiêu Vân đã không chỉ đánh bại dã thú hay sơn tặc, mà còn trồng ruộng để cứu giúp những người cùng chạy nạn.\n <br/>\n <br/>\n Tuy nhiên, khi mọi chuyện tạm ổn, một người đã đưa ra một yêu cầu đáng ngạc nhiên: nàng phải sinh con cho hắn, bởi vì người đó đã giúp đỡ nàng trong chuyến chạy nạn cùng những người khác.\n</div>\n",
        "rating_value": 6.5
    },
    "cach-de-tro-thanh-phu-ba": {
        "ten_truyen": "cach-de-tro-thanh-phu-ba",
        "link_truyen": "https://truyenfull.io/cach-de-tro-thanh-phu-ba/",
        "ten_truyen_full": "Cách Để Trở Thành Phú Bà",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 一片生菜\n <br/>\n <br/>\n Edit: Z\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Giả làm bạn gái về nhà gặp bố mẹ của tổng tài, bạch nguyệt quang có hệ thống ném cho tôi tám ngàn vạn.\n <br/>\n <br/>\n Tôi: Ok tôi sẽ chia tay với tổng tài ngay lập tức!\n <br/>\n <br/>\n Bạch nguyệt quang: Không, cô cứ ở bên anh ta cho đến chếc đi.\n</div>\n",
        "rating_value": 9.0
    },
    "trong-sinh-70-mang-theo-khong-gian-chua-benh-den-dap-to-quoc": {
        "ten_truyen": "trong-sinh-70-mang-theo-khong-gian-chua-benh-den-dap-to-quoc",
        "link_truyen": "https://truyenfull.io/trong-sinh-70-mang-theo-khong-gian-chua-benh-den-dap-to-quoc/",
        "ten_truyen_full": "Trọng Sinh 70 Mang Theo Không Gian Chữa Bệnh Đền Đáp Tổ Quốc",
        "tac_gia": "Hồng Ngư Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Trọng Sinh, Truyện Sủng, Nữ Cường, Gia Đấu, Điền Văn, Hiện Đại\n <br/>\n <br/>\n Cốt truyện: Lục Điềm Điềm đã trải qua cuộc đời đau khổ và bi kịch với cuộc sống mất cha mẹ và bị anh em bỏ rơi. Nhưng sau khi trọng sinh, cô được trang bị năng điều trị bệnh tật và quyết tâm thay đổi số phận của mình và của những người xung quanh.\n <br/>\n <br/>\n Cô phát hiện được rằng cuộc đời đau khổ của mình trước đây là do người khác gây ra và cuối cùng thậm chí là do sự âm mưu để giết cô.\n <br/>\n <br/>\n Với khả năng điều trị bệnh tật và trang bị trí tuệ, Lục Điềm Điềm quyết định đánh bại kẻ thù của mình, giữ gìn gia đình và tìm kiếm hạnh phúc cho mình. Tình yêu vốn là điều mơ hồ trong cuộc đời của cô nhưng khi cô gặp gỡ người đàn ông đáng yêu và tốt bụng, liệu cô có thể xóa nhòa được ký ức đau thương của kiếp trước?\n <br/>\n <br/>\n Một cuộc sống mới đầy hy vọng, tình yêu và trách nhiệm đang chờ đón Lục Điềm Điềm. Liệu cô có thể vượt qua nỗi đau, tìm kiếm hạnh phúc và có trách nhiệm đối với người đã cứu mạng mình?\n</div>\n",
        "rating_value": 3.0
    },
    "duy-nguyen-chieu-chieu": {
        "ten_truyen": "duy-nguyen-chieu-chieu",
        "link_truyen": "https://truyenfull.io/duy-nguyen-chieu-chieu/",
        "ten_truyen_full": "Duy Nguyện Chiêu Chiêu",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Năm ta mười tuổi, mẫu thân sinh ra đệ đệ. Nãi nãi bán ta cho người môi giới với giá mười lượng bạc. Ta bị đưa đến trước mặt một vị ca ca ốm yếu lạnh lùng, hắn rất tức giận sau khi nhìn thấy ta.\n <br/>\n <br/>\n Ta co rúm lại, cúi đầu xuống, hắn nhìn ta thở dài nói: “Thôi, tạm thời giữ lại trong phủ đi.”\n <br/>\n <br/>\n Sau đó, mẫu thân và phụ thân đến tìm ta, hắn lạnh mặt đứng chắn trước người ta: “Minh vương phủ chỉ có một Minh An quận chúa, còn về thiên kim của hai vị, bản vương không biết.”\n</div>\n",
        "rating_value": 9.0
    },
    "dung-sai-la-do-lua-chon": {
        "ten_truyen": "dung-sai-la-do-lua-chon",
        "link_truyen": "https://truyenfull.io/dung-sai-la-do-lua-chon/",
        "ten_truyen_full": "Đúng Sai Là Do Lựa Chọn",
        "tac_gia": "Trương Nhược Dư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Đô thị, Ngôn Tình, Đoản Văn - Bạn đang theo dõi truyện \"Đúng Sai Là Do Lựa Chọn\" của tác giả Trương Nhược Dư. Tôi phát hiện rằng người yêu tôi có vẻ không hài lòng với chị dâu của anh ta.\n <br/>\n <br/>\n Tuy nhiên, tôi nhớ được lần chị ấy tâm sự về cảm giác khó chịu khi bị đau bụng vì sữa vú đầy trong quá trình cho con bú.\n <br/>\n <br/>\n Nhưng sau đó, tôi phát hiện hàng loạt tìm kiếm liên quan đến cách giảm đau sữa trong lịch sử điện thoại của anh.\n <br/>\n <br/>\n \"Phương pháp giảm đau sữa hiệu quả và an toàn\"\n <br/>\n <br/>\n \"Những rủi ro của việc không giảm sữa đầy trước khi ngưng cho con bú...\"\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, hãy đọc thêm \"Quan hệ nguy hiểm\" hoặc \"Hẹn gặp lại nhau ngày hoa nở\" nhé.\n</div>\n",
        "rating_value": 7.8
    },
    "cong-chua-quy-tai": {
        "ten_truyen": "cong-chua-quy-tai",
        "link_truyen": "https://truyenfull.io/cong-chua-quy-tai/",
        "ten_truyen_full": "Công Chúa Quy Tái/Công Chúa Nhạn Hồi",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n CÔNG CHÚA QUY TÁI (*)\n <br/>\n <br/>\n (*): 归塞 [Guī sāi], Hán Việt là Quy Tái/Tắc, một địa điểm thuộc Sát Ngung (察隅/Zayü), Lâm Chi (林芝/Nyingchi), Tây Tạng, TQ.\n <br/>\n <br/>\n Tên khác: Công Chúa Nhạn Hồi (Tên truyện do editor đặt Nhạn Hồi là tên do phu quân của công chúa đặt)\n <br/>\n <br/>\n Tác giả: 夏钦钦\n <br/>\n <br/>\n Giới thiệu\n <br/>\n _______\n <br/>\n <br/>\n Ta thay tỷ tỷ hòa thân, gả cho một đại Thiền Vu (*) người đã ngoài năm mươi tuổi.\n <br/>\n <br/>\n (*): 单于 [chányú]: tên hiệu của vua Hung Nô.\n <br/>\n <br/>\n Tấm khăn che mặt màu đỏ được vén lên, và thứ lọt vào tầm mắt ta là một khuôn mặt trẻ tuổi đầy những vết m.áu trên má.\n <br/>\n <br/>\n \"Ta là nữ nhân của đại Thiền Vu, ngươi dám động vào ta thì ngươi nhất định sẽ c.hết!\".\n <br/>\n <br/>\n \"Thật trùng hợp, ta cũng là Thiền Vu đây\".\n <br/>\n <br/>\n Hắn ôm ngang ta lên, lộ ra nụ cười với hàm răng trắng nõn, hòa lẫn với m.áu tươi chưa khô, hệt như quỷ Tu La vừa thoát ra khỏi địa ngục.\n <br/>\n <br/>\n Ở bên ngoài lều lớn, đuốc sáng mấy ngày liền, gió mang theo mùi m.áu tươi tanh tưởi.\n <br/>\n <br/>\n Hắn ôm ta ra khỏi lều, giơ hai tay nâng ta lên cao như thể khoe chiến lợi phẩm của mình.\n <br/>\n <br/>\n Ta suýt nữa ngã xuống, nên đành phải bất chấp sợ hãi mà vội vàng ôm cổ hắn.\n <br/>\n <br/>\n \"Y Mãnh Tà (伊勐邪) đại Thiền Vu vạn tuế! Vạn tuế!\".\n <br/>\n <br/>\n Những người ở bên dưới đều cao lớn vạm vỡ, vẫy những lưỡi đao đẫm m.áu trong tay, tiếng hét vang rung trời.\n <br/>\n <br/>\n Tên của hắn là Y Mãnh Tà, và hắn vừa gi.ết đại Thiền Vu tiền nhiệm của mình.\n <br/>\n <br/>\n Còn ta, thực sự là một chiến lợi phẩm của hắn.\n</div>\n",
        "rating_value": 9.6
    },
    "quang-doi-con-lai": {
        "ten_truyen": "quang-doi-con-lai",
        "link_truyen": "https://truyenfull.io/quang-doi-con-lai/",
        "ten_truyen_full": "Quãng Đời Còn Lại",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] - Quãng đời còn lại\n <br/>\n Tác giả: 听晨雪\n <br/>\n <br/>\n Ngày Tần Diễm đoạn tuyệt quan hệ với cha mẹ vì tôi, tôi cho hắn một bạt tai.\n <br/>\n <br/>\n Hắn vừa buồn bực vừa xấu hổ chạy ra ngoài, không may chế.t vì tai nạn giao thông.\n <br/>\n <br/>\n Tôi viết di chúc, bỏ lại công ty mà tôi dày công vun đắp để đi theo hắn.\n <br/>\n <br/>\n Mở mắt ra, tôi đã trở lại năm mà chúng tôi yêu nhau say đắm nhất.\n <br/>\n <br/>\n Lúc tìm được hắn, hắn ôm cô bạn thân từ bé của mình liếc xéo tôi.\n <br/>\n <br/>\n “Sao nào, cảm thấy đánh chưa đủ nên muốn tát thêm tôi một cái nữa à?”\n <br/>\n <br/>\n Tôi chỉ đánh hắn duy nhất một lần.\n <br/>\n <br/>\n Hắn, cũng sống lại rồi.\n</div>\n",
        "rating_value": 8.6
    },
    "thap-nien-70-vo-cu-phao-hoi-cua-nha-giau-so-1": {
        "ten_truyen": "thap-nien-70-vo-cu-phao-hoi-cua-nha-giau-so-1",
        "link_truyen": "https://truyenfull.io/thap-nien-70-vo-cu-phao-hoi-cua-nha-giau-so-1/",
        "ten_truyen_full": "Thập Niên 70 Vợ Cũ Pháo Hôi Của Nhà Giàu Số 1",
        "tac_gia": "Vân Tiêm Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tỷ phú Từ Thiên Thành thời trẻ phải về nông thôn vì thành phần gia đình không tốt, để cải thiện cuộc sống, anh ta đã cưới con gái của nhà đại đội trưởng công xã địa phương.\n <br/>\n <br/>\n Đại đội trưởng vô cùng nuông chiều con gái, bởi vì sức khỏe cô ớt mà không tìm được đối tượng thích hợp.\n <br/>\n <br/>\n Sau khi Từ Thiên Thành cưới cô thì cuộc sống ở nông thôn bắt đầu khởi sắc, đến khi kỳ thi đại học được mở lại, anh ta thi xong đại học lập tức bỏ người vợ ốm yếu ngu dốt ở quê, cưới con gái nhà giàu, một bước lên đỉnh vinh quang.\n <br/>\n <br/>\n Mà người vợ cũ bị vứt bỏ tích tụ uất ức trong người, bệnh tình trở nặng, không lâu sau thì đi lĩnh cơm hộp.\n <br/>\n <br/>\n Nữ sinh đại học Triệu Gia Lệ xuyên không thành vợ cũ pháo hôi, liếc mắt nhìn ông chồng là tỷ phú tương lai vừa đăng ký kết hôn, đẹp trai quá!\n <br/>\n <br/>\n Đáng tiếc có đẹp trai hơn nữa cũng chỉ là đồ cặn bã, tình yêu ngọt ngào đã định trước không thuộc về cô, chẳng bằng nhân cô hội ăn chùa uống chùa, nuôi thân béo mầm, hành hạ tên cặn bã này, đợi đến khi thi đại học thì mỗi người một nẻo.\n <br/>\n <br/>\n Tên cặn bã đột nhiên thay đổi, thậm chí biến thành ông chồng tốt hiếu thuận, nước ấm lại muốn luộc con ếch xanh là cô.\n <br/>\n <br/>\n Nhưng ếch không dễ luộc, luộc một hồi lại luộc luôn cả mình...\n <br/>\n <br/>\n 1. 1v1, hai người song khiết mối tình đầu, cưới trước yêu sau, nam chính tâm cơ boy cặn bã, nhưng không chịu nổi nữ chính cặn bã từ trong máu, vô tâm vô phế, nam nữ chính đều không phải loại lương thiện.\n <br/>\n <br/>\n 2. Tim nữ chính không tốt, người nhiều bệnh, không thể xuống ruộng làm việc, chỉ làm chút việc thủ công, sau đó sẽ phẫu thuật bình phục.\n <br/>\n <br/>\n 3. Không hắc nguyên thân pháo hôi, nguyên thân không chết! Trao đổi linh hồn với nữ chính, hai bên đều khỏi.\n</div>\n",
        "rating_value": 7.7
    },
    "ban-trai-truc-ma-dua-vi-hon-the-den-tham-mo-cua-toi": {
        "ten_truyen": "ban-trai-truc-ma-dua-vi-hon-the-den-tham-mo-cua-toi",
        "link_truyen": "https://truyenfull.io/ban-trai-truc-ma-dua-vi-hon-the-den-tham-mo-cua-toi/",
        "ten_truyen_full": "Bạn Trai Trúc Mã Đưa Vị Hôn Thê Đến Thăm Mộ Của Tôi",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi chết vào năm tôi yêu hắn nhất, nhưng ngày tôi chết hắn ôm bạch nguyệt quang trong lòng.\n <br/>\n <br/>\n Lộc Dạng là thiên sứ của Thẩm Kỳ.\n <br/>\n <br/>\n Là bông hồng nở rộ duy nhất trong thế giới tuổi trẻ đầy hoang vu cằn cỗi.\n <br/>\n <br/>\n Hắn luôn đọc những bài thơ tiếng Anh mà cô ấy yêu thích.\n <br/>\n <br/>\n Hắn cẩn thận nâng niu sợi dây buộc tóc hình con thỏ của cô ấy.\n <br/>\n <br/>\n Hắn cũng không cho phép tôi bước chân vô thư phòng, nơi treo chiếc váy khiêu vũ của cô ấy.\n <br/>\n <br/>\n Nực cười hơn là, Thẩm Kỳ bỏ rơi tôi bảy ngày, hắn mới nhớ tới tôi.\n <br/>\n <br/>\n Nhưng tôi đã chết rồi.\n <br/>\n <br/>\n Thi thể cũng không được tìm thấy.\n <br/>\n <br/>\n Về sau, hắn ôm chiếc váy bị nghiền nát nhuộm đầy máu, khóc như một đứa trẻ đã mắc lỗi.\n <br/>\n <br/>\n Vậy thì có ích gì?\n</div>\n",
        "rating_value": 7.9
    },
    "tien-ton-nang-cung-chieu-mot-doa-hac-lien-hoa": {
        "ten_truyen": "tien-ton-nang-cung-chieu-mot-doa-hac-lien-hoa",
        "link_truyen": "https://truyenfull.io/tien-ton-nang-cung-chieu-mot-doa-hac-lien-hoa/",
        "ten_truyen_full": "Tiên Tôn Nàng Cưng Chiều Một Đóa Hắc Liên Hoa",
        "tac_gia": "Tối Hậu Đích Đại Ma Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ❀Hán Việt: Tiên tôn tha sủng liễu nhất cá hắc tâm liên.\n <br/>\n <br/>\n Nam Y – người có thực lực tối cao ở Tu Chân giới, vì đại nghĩa diệt thân, tự thấy mình không có chỗ nào bạc đãi với chúng sinh.Nhưng đến khi chết đi, chỉ duy nhất có đồ nhi nhớ tới, ôm bài vị của nàng khóc thất thanh, khuôn mặt xưa nay luôn âm lãnh lại tràn đầy trống rỗng tuyệt vọng. Nàng nhìn thấy, người đồ đệ duy nhất từ trước tới nay luôn xa cách cao ngạo lại vì nàng mà cầu xin người trong thiên hạ, phong thái chật vật, chỉ để tìm về cho nàng một tia hồn phách.Nàng lại nhìn thấy, người trong thiên hạ lấy thương sinh vì từ*, đuổi đồ đệ u ám thâm trầm của nàng đi thậm chí còn muốn bức hắn vào chỗ chết.\n <br/>\n <br/>\n ( * Đạt được lợi ích thì trở mặt.)\n <br/>\n <br/>\n Trùng sinh trở về, nàng nhìn người đồ đệ thanh lãnh quỳ trên mặt đất chịu trừng phạt, nàng nổi trận lôi đình cướp đi roi tiên, đả thương người đối diện.Sư tôn thanh lãnh cao ngạo × đồ đệ âm lãnh ngoan độc.Tag: Thiên chi kiêu tử, Tu chân, Trùng sinh, Sảng văn.\n <br/>\n <br/>\n Một câu tóm tắt: Sư phụ, con đau.\n <br/>\n <br/>\n Lập ý: Sư tôn thật sự rất cao ngạo.\n <br/>\n <br/>\n [ Văn án bản raw ]\n <br/>\n <br/>\n Đêm đó, Nam Y Tiên tôn tu luyện đến mức tẩu hỏa nhập ma, sau khi ngủ một giấc dậy, thế nhưng nhìn thấy Bắc Tịch – đồ đệ nàng nuôi dưỡng mấy năm ở trên giường!Thân mình đệ tử mềm mại ngã vào trong lòng ngực nàng, Nam Y kinh sợ tới mức tông cửa xông ra. Nhưng từ nay về sau, mọi người ở tu chân giới đều biết, Nam Y Tiên tôn dung túc cưng chiều đệ tử này, không ai có thể so được.\n <br/>\n <br/>\n Sư tôn thanh lãnh cao ngạo × nam chính thanh lãnh ngoan độc.\n <br/>\n <br/>\n Nam chính rất tàn nhẫn.\n <br/>\n <br/>\n *Hắc liên hoa &gt;&lt; bạch liên hoa.\n</div>\n",
        "rating_value": 7.0
    },
    "nghiep-duyen-hoa-dinh-menh": {
        "ten_truyen": "nghiep-duyen-hoa-dinh-menh",
        "link_truyen": "https://truyenfull.io/nghiep-duyen-hoa-dinh-menh/",
        "ten_truyen_full": "Nghiệp Duyên Hóa Định Mệnh",
        "tac_gia": "Đại Hậu Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hãy tìm hiểu câu chuyện trong tác phẩm Nghiệp Duyên Hóa Định Mệnh của tác giả Đại Hậu Đậu, với một cuộc hôn nhân được sắp đặt bởi bà nội của chàng thiếu tướng để giữ quyền lực trong gia đình. Và liệu tình yêu của anh và cô sinh viên đủ mạnh để vượt qua những rào cản và thử thách?\n <br/>\n <br/>\n Ngoài ra, các bạn có thể tìm hiểu thêm về các tác phẩm ngôn tình khác như Mộc Lan Vô Huynh Trưởng. Hãy cùng đọc và khám phá những cung bậc cảm xúc trong những trang sách này!\n</div>\n",
        "rating_value": 5.5
    },
    "quyet-khong-de-em-ly-hon-1": {
        "ten_truyen": "quyet-khong-de-em-ly-hon-1",
        "link_truyen": "https://truyenfull.io/quyet-khong-de-em-ly-hon-1/",
        "ten_truyen_full": "Quyết Không Để Em Ly Hôn",
        "tac_gia": "Joa Angela",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác phẩm \"Quyết Không Để Em Ly Hôn\" của Joa Angela kể về Lục Vĩ Thành, Tổng giám đốc của Công ty Line - doanh nghiệp hàng đầu trong nước và chiếm vị trí quan trọng trên thị trường quốc tế. Mặc dù được biết đến là một người lạnh lùng, ngạo và không sợ trời đất, nhưng anh ta đã sẵn sàng thỏa hiệp vì một người phụ nữ đặc biệt.\n <br/>\n <br/>\n Thẩm Nhã Tịnh là đại tiểu thư nhà họ Thẩm, một trong những gia tộc lớn nhất và lâu đời nhất tại Nam Hà. Người ta nghĩ rằng cô là một cô gái thông minh, xinh đẹp, cao quý và quyến rũ, và sẵn sàng từ chối bất kỳ người đàn ông nào. Sau khi sang Mỹ du học khi mới 19 tuổi, Thẩm Nhã Tịnh trở về nước để chăm sóc bà nội bị ốm đau.\n <br/>\n <br/>\n Trước khi mất, bà ấy muốn cháu mình có người bên cạnh chăm sóc, do đó đã ký một hợp đồng hôn nhân với gia tộc Lục. Vì tình yêu cho bà nội, cô đồng ý với hôn ước này và tiến hành cuộc hôn nhân 3 năm với Lục Vĩ Thành - hôn phu của mình. Bất ngờ tình cờ, trong suốt khoảng thời gian sống chung với nhau, hai người bắt đầu phát triển tình cảm đặc biệt, nhưng sự xuất hiện của thành người thanh mai trúc mã của Lục Vĩ Thành đã dẫn đến những hiểu lầm và căng thẳng không đáng có.\n <br/>\n <br/>\n Nếu bạn yêu thích truyện tình ngôn tình, hãy đọc thêm \"Gặp Gỡ Thời Thanh Xuân\" hoặc \"Cô Vợ Yêu Nghiệt Của Đại Boss Mafia\".\n</div>\n",
        "rating_value": 7.5
    },
    "yeu-dieu-nhu-nang": {
        "ten_truyen": "yeu-dieu-nhu-nang",
        "link_truyen": "https://truyenfull.io/yeu-dieu-nhu-nang/",
        "ten_truyen_full": "Yểu Điệu Như Nàng",
        "tac_gia": "Vưu Tứ Tỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là câu chuyện về một vị Vương gia xuất gia, bị mạnh mẽ kéo quay về hồng trần.\n <br/>\n <br/>\n Thiết lập khủng bố nhưng văn rất ngọt, đừng sợ đừng sợ\n <br/>\n <br/>\n Tag nội dung: cung đình hầu tước, tình yêu duy nhất\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt:\n <br/>\n <br/>\n Dàn ý: thanh xuân không có thất bại, chỉ cần bày ra phong thái.\n</div>\n",
        "rating_value": 8.2
    },
    "bac-si-so-hay-yeu-di-1": {
        "ten_truyen": "bac-si-so-hay-yeu-di-1",
        "link_truyen": "https://truyenfull.io/bac-si-so-hay-yeu-di-1/",
        "ten_truyen_full": "Bác Sĩ Sở Hãy Yêu Đi!",
        "tac_gia": "Traciniee.pth",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Traciniee.pth\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Nam chính: Sở Trạch Hiên\n <br/>\n Nữ chính: Hạ Thư Di\n <br/>\n <br/>\n Anh vốn là bác sĩ nổi tiếng của thành phố A.\n <br/>\n Cô xinh đẹp, giỏi giang nhưng lại một hai đi theo ngành Y khoa là vì cô thích anh.\n <br/>\n Anh không thích cô, càng không muốn cô dính líu đến cuộc sống của anh.\n <br/>\n Cho đến khi gia đình cô xa cơ lỡ vận, cô cũng biến mất, không còn bám lấy anh nữa.\n <br/>\n …\n <br/>\n Năm năm sau, cô trở về nhưng không về một mình mà còn dắt theo một cục bông nhỏ, chính là con của cô và anh trong một lần anh bị chuốc say. Nhưng điều quan trọng ở đây anh không hề biết sự tồn tại của đứa bé này.\n <br/>\n Sau này, anh mới biết rằng hoá ra những năm tháng thanh xuân đó anh đã lỡ rung động trước cô mất rồi.\n <br/>\n Hình bóng của cô luôn hiện diện trong tâm trí anh…\n <br/>\n Câu chuyện tình yêu của họ sẽ như thế nào? Gặp những trắc trở, khó khăn gì? Cùng mình đón xem nhé!!\n <br/>\n <br/>\n P/s: Mọi nhân vật, sự kiện, tên gọi, đất nước trong truyện đều là hư cấu, tác giả không có ý định đả kích, khích bác… đến các cơ quan chính trị tôn giáo nào.\n</div>\n",
        "rating_value": 7.2
    },
    "ong-bo-chien-than": {
        "ten_truyen": "ong-bo-chien-than",
        "link_truyen": "https://truyenfull.io/ong-bo-chien-than/",
        "ten_truyen_full": "Ông Bố Chiến Thần",
        "tac_gia": "Long Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Long Thiên\n <br/>\n <br/>\n Thể loại: Điền Văn, Đô Thị, Điền Văn\n <br/>\n <br/>\n Nội dung truyện:\n <br/>\n <br/>\n 5 năm trước, anh từng là Vương của hàng triệu người lính của biên giới phía Nam! Trong một trận chiến kinh hoàng, anh không màng đến an nguy của bản thân để đảm bảo sự yên bình cho biên giới, nhưng cũng chính vì vậy mà anh đã mất đi người phụ nữ mà mình yêu. Trái tim anh trở nên giá lạnh, tự phong bế thực lực của mình, trở thành một người vô dụng. Anh mang theo con gái mình sống nhờ nhà họ Cố, bị người ta coi thường nhục mạ... 5 năm sau, thời gian phong bế qua đi, chiến thần một thời trở lại, trời long đất lở...\n</div>\n",
        "rating_value": 6.2
    },
    "cuu-vot-bao-quan-tan-tat": {
        "ten_truyen": "cuu-vot-bao-quan-tan-tat",
        "link_truyen": "https://truyenfull.io/cuu-vot-bao-quan-tan-tat/",
        "ten_truyen_full": "Cứu Vớt Bạo Quân Tàn Tật",
        "tac_gia": "Thôn Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thôn Ngư\n <br/>\n <br/>\n Thể loại: Cổ Đại, Hài Hước, Trọng Sinh, Ngôn Tình, Quân Sự, Nữ Phụ, Truyện Khác, Xuyên Không, Truyện Sủng, Truyện Cung Đấu, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khương Tiểu Viên xuyên vào một quyển tiểu thuyết ngôn tình cẩu huyết.\n <br/>\n <br/>\n Trong tiểu thuyết có bạo quân hủy diệt thiên địa.\n <br/>\n <br/>\n Vận mệnh của Bạo quân khá nhấp nhô, là một đứa con trai bị phụ hoàng ghét bỏ, hắn nhận hết mọi khổ sở, lạnh lùng, bị dì ruột hại phế chân, thiếu chút nữa là chết.\n <br/>\n Sau đó, hắn ta vô tâm, tàn nhẫn, vì đã bị phản bội vô số lần nên hắn không còn tin tưởng vào ai nữa.\n <br/>\n Hắn gϊếŧ cha sát huynh, làm dân chúng oán thán, là một bạo quân chính cống.\n <br/>\n Mà Khương Tiểu Viên lại xuyên thành hệ thống tùy thân của thiếu niên bạo quân, nàng mở ra giao diện của hệ thống thì thấy: Làm cách nào để trở thành một minh quân. Khương Tiểu Viên:?\n <br/>\n Khương Tiểu Viên trải qua cuộc đấu tranh phức tạp tâm lý, cũng quyết định làm một cao nhân vô song bên cạnh bạo quân vị thành niên, trèo ra khỏi mặt dây chuyền ngọc bích để đối mặt với thực tại.\n <br/>\n Nhưng khi nhìn lại bản thân còn chưa cao được 10 cm.\n <br/>\n Cao nhân:…… * Lại một đêm nhàm chán và lạnh lẽo.\n <br/>\n Thiếu niên ngồi xe lăn quay người lại, nhì thấy một người tí hon đang thở hổn hển tiến ra rừ ngọc bội của mình............. 8cm tiểu khả ái x 18cm( không phải) đại chó săn (18cm cái gì ấy nhể???)\n</div>\n",
        "rating_value": 8.1
    },
    "thap-nien-70-nguoi-vo-ngot-ngao": {
        "ten_truyen": "thap-nien-70-nguoi-vo-ngot-ngao",
        "link_truyen": "https://truyenfull.io/thap-nien-70-nguoi-vo-ngot-ngao/",
        "ten_truyen_full": "Thập Niên 70 Người Vợ Ngọt Ngào",
        "tac_gia": "Hạ Vãn Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n - Nội dung gốc: Sau khi qua đời, Cố Chi Nghiên nhận ra mình đang sống trong một tiểu thuyết cổ đại. Trong tiểu thuyết đó, cô là nhân vật phản diện, làm việc ác độc và được chồng sử dụng như một thế thân cho người phụ nữ mà anh thực sự yêu. Cô quyết tâm thay đổi số phận.\n <br/>\n <br/>\n Trở lại ngày cưới, Cố Chi Nghiên vẫn ăn mặc như mơ ước, nhưng đêm đó chồng của cô lại bỏ rơi cô để chăm sóc người phụ nữ khác. Cô quyết định tự từ hôn và tìm kiếm tình yêu thực sự.\n <br/>\n <br/>\n - Phiên bản sáng tạo: Sau khi qua đời, Cố Chi Nghiên nhận ra mình đang sống trong một tiểu thuyết cổ đại và trở thành nữ phụ độc ác trong đó. Cô quyết tâm thay đổi số phận và trở lại ngày kết hôn. Nhưng khi chồng cô lại bỏ rơi cô để chăm sóc người phụ nữ khác, cô quyết định tự từ hôn và đưa ra lời thách thức với một tên côn đồ nếu anh ta đồng ý cưới cô. Tuy nhiên, đêm đó trở thành bước ngoặt của cuộc đời Cố Chi Nghiên, khi cô gặp được một người đàn ông đáng tin cậy và bắt đầu hành trình tìm kiếm tình yêu thực sự của mình, trong khi người côn đồ kia thăng tiến nhanh chóng từ một kẻ nghèo đến làm giàu.\n</div>\n",
        "rating_value": 6.6
    },
    "vo-yeu-xinh-dep-la-dai-boss": {
        "ten_truyen": "vo-yeu-xinh-dep-la-dai-boss",
        "link_truyen": "https://truyenfull.io/vo-yeu-xinh-dep-la-dai-boss/",
        "ten_truyen_full": "Vợ Yêu Xinh Đẹp Là Đại Boss",
        "tac_gia": "Phương Uyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phương Uyên\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đến canh ba, chớ có ra cửa. Phu canh đã chết lại tới lưu manh, ông chủ Lưu run bần bật rúc vào góc tường. Ngàn trí khôn, mọi loại mưu đồ cũng không thắng nổi một Kiều Kim Thư nho nhỏ. Thời gian qua đi một năm, Kiều nhị tiểu thư mượn xác trở về. Quay lại trừng phạt cái ác, báo lại huyết hải thâm thù lúc còn sống.\n</div>\n",
        "rating_value": 10.0
    },
    "thap-nien-70-nu-phu-phan-cong": {
        "ten_truyen": "thap-nien-70-nu-phu-phan-cong",
        "link_truyen": "https://truyenfull.io/thap-nien-70-nu-phu-phan-cong/",
        "ten_truyen_full": "Thập Niên 70 Nữ Phụ Phản Công",
        "tac_gia": "Hạ Vãn Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Hạ Vãn Ca\n <br/>\n Thập Niên 70: Nữ Phụ Phản Công\n <br/>\n Tác giả: Hạ Vãn Ca\n <br/>\n <br/>\n Nhóm Dịch: Tiểu Miêu\n <br/>\n <br/>\n #Thập Niên #PháoHôi #NiênĐại #ẤmÁp\n <br/>\n <br/>\n Diệp Bảo Châu xuyên thành nữ phụ pháo hôi trong văn niên đại\n <br/>\n <br/>\n Nữ phụ được mỗi ngoại hình ưa nhìn, còn thái độ làm người đúng là cực phẩm ngu dốt, khắp nơi gây rắc rối cho nữ chính, còn một lòng thương nhớ nam chính trong sách, cuối cùng bị tính kế thê thảm, mất trinh tiết trong tay nam phụ.\n <br/>\n <br/>\n Trùng hợp, Diệp Bảo Lục vừa xuyên tới đã ở hiện trường cô mất trinh tiết.\n <br/>\n <br/>\n Diệp Bảo Lục: …!\n <br/>\n <br/>\n Nghĩ lại cốt truyện nguyên tác, tương lai cô có khả năng mang thai song sinh, lại nhìn đối phương mặt mày sáng sủa, dáng người cũng thuộc bậc nhất, nếu như thật sự muốn cô chịu trách nhiệm, vậy vẫn miễn cưỡng chịu được.\n <br/>\n <br/>\n Lục Thiệu Huy tuấn tú lịch sự, gia thế cực tốt, là bông hoa kiêu ngạo không thể với tới trong xưởng.\n <br/>\n <br/>\n Nhưng nào ngờ có một ngày, bông hoa này lại bị Diệp Bảo Châu ở bộ phận phân xưởng hái mất.\n <br/>\n <br/>\n Đối tượng mà anh mong muốn là một người dịu dàng xinh đẹp, ngoan ngoãn nghe lời, đoan trang hiểu biết, tốt nhất còn có thể môn đăng hộ đối.\n <br/>\n <br/>\n Diệp Bảo Châu ngoại trừ lớn lên xinh đẹp ra thì những cái khác đều không phù hợp với yêu cầu của anh.\n <br/>\n <br/>\n Bây giờ sự trong sạch đã bị cô hủy rồi, anh chỉ có thể xin giấy kết hôn trước rồi lại nói sau thôi…\n <br/>\n <br/>\n Sau đó…\n <br/>\n <br/>\n Vợ mình thơm thật!\n <br/>\n <br/>\n Tag: Văn làm ruộng, ngọt văn, xuyên thư, văn niên đại.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Diệp Bảo Châu ┃ Vai phụ: Những người khác.\n <br/>\n <br/>\n Một câu tóm tắt: Cuộc sống thường nhật thật thơm ở thời đại không biết xấu hổ không biết thẹn.\n <br/>\n <br/>\n Chủ đề: Sống là chính mình!\n</div>\n",
        "rating_value": 5.9
    },
    "sau-khi-xuyen-thanh-nu-phu-toi-nhat-duoc-idol": {
        "ten_truyen": "sau-khi-xuyen-thanh-nu-phu-toi-nhat-duoc-idol",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-nu-phu-toi-nhat-duoc-idol/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Nữ Phụ Tôi Nhặt Được Idol",
        "tac_gia": "Thanh Điềm Hồng Mẫu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Sau Khi Xuyên Thành Nữ Phụ, Tôi Nhặt Được Idol của tác giả Thanh Điềm Hồng Mẫu. Xuyên qua tiểu thuyết, trở thành một nhân vật giáp ất qua đường mờ nhạt trong đó, có điều lại thê thảm thành vai pháo hôi, Hứa Nhất Nặc.\n <br/>\n <br/>\n Tại giới này, Hứa Nhất Nặc là idol chân ái của nam chính, luôn xông pha đi đầu trong mọi hoạt động\n <br/>\n <br/>\n Trên đường theo thần tượng lại bị trượt chân, còn mang thương tích nặng, đã thế còn bỗng nhiên không hiểu thế nào mà bị hoá thành vết nhơ của idol, antifan phấn khởi ăn mừng, chị em trong nhóm fan đau đớn khôn tả.\n <br/>\n <br/>\n Sau khi tỉnh dậy, Hứa Nhất Nặc nghĩ cách tốt nhất để tránh khỏi kết cục bi thảm- thoát fan để bảo toàn mạng sống.\n <br/>\n <br/>\n Một ngày trên đường đi làm, Hứa Nhất Nặc nhặt một đứa trẻ mồ côi ốm yếu.\n <br/>\n <br/>\n Sau khi teo nhỏ, Triệu Diệc Tinh đành phải nhẫn nhịn trốn tạm trong nhà của Hứa Nhất Nặc, nhưng không thể từ bỏ chế độ ăn uống khoa học.\n <br/>\n <br/>\n Hứa Nhất Nặc: Cả ba bữa ăn đều được mua từ bên ngoài.\n <br/>\n <br/>\n Nhớ kỹ lời dặn bác sĩ cách bảo vệ sức khỏe, Triệu Diệc Tinh khuôn mặt tối sầm đứng lên ghế nấu cơm.\n <br/>\n <br/>\n Ngoài ra, bạn có thể đọc thêm Xuyên Thành Nữ Phụ Thế Thân của cùng tác giả.\n</div>\n",
        "rating_value": 7.8
    },
    "toi-nghe-duoc-tieng-long-cua-ban-cung-ban": {
        "ten_truyen": "toi-nghe-duoc-tieng-long-cua-ban-cung-ban",
        "link_truyen": "https://truyenfull.io/toi-nghe-duoc-tieng-long-cua-ban-cung-ban/",
        "ten_truyen_full": "Tôi Nghe Được Tiếng Lòng Của Bạn Cùng Bàn",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] Tôi nghe được tiếng lòng của bạn cùng bàn\n <br/>\n <br/>\n Tác giả: 苍灵\n <br/>\n <br/>\n Thể loại: Hiện đại, Thanh xuân vườn trường, Sủng ngọt, HE\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Sau khi chuyển trường, mỗi ngày tôi đều có thể nghe được tiếng lòng của trùm trường.\n <br/>\n <br/>\n &lt;&gt;\n <br/>\n <br/>\n &lt;&gt;\n <br/>\n <br/>\n Khi khuôn mặt của trùm trường dần dần ửng đỏ, tiếng hít thở cũng trở nên dồn dập, tiếng lòng của cậu ấy lại truyền vào tai tôi.\n <br/>\n <br/>\n Ngay lập tức, khuôn mặt của tôi biến thành màu vàng*: “Chu Kỳ An, cậu đúng là cái đồ bi3n thái!”\n <br/>\n <br/>\n **tương tự như khuôn mặt chuyển sang màu đỏ vì tức giận\n</div>\n",
        "rating_value": 8.5
    },
    "co-mot-loai-bi-thuong": {
        "ten_truyen": "co-mot-loai-bi-thuong",
        "link_truyen": "https://truyenfull.io/co-mot-loai-bi-thuong/",
        "ten_truyen_full": "Có Một Loại Bi Thương",
        "tac_gia": "Vương Hàn Lâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác phẩm của Vương Hàn Lâm thuộc thể loại đô thị, ngôn tình, kể về cuộc đời đầy bi thương của cô tiểu thư giàu có sinh ra trong nhung lụa và anh chàng bình thường. Định mệnh đã đưa hai người đến bên nhau, nhưng giữa họ luôn tồn tại khoảng cách vô hình.\n <br/>\n <br/>\n Tình yêu của họ được tóm gọn bằng một câu của chàng trai: \"Cô Chủ!\". Biến cố liên tiếp xảy ra, liệu họ có đối diện và thể hiện tình cảm với nhau để gở bỏ khoảng cách hay không? Hãy cùng đọc để tìm hiểu bộ truyện ngược tâm của Cảnh Phi và Đoàn.\n <br/>\n <br/>\n Ngoài ra, các bạn yêu thích ngôn tình còn có thể đọc thêm Song Trùng hoặc Trái Tim Không Ngủ Yên.\n</div>\n",
        "rating_value": 9.5
    },
    "tuong-quan-a-chang-ga-cho-ta-di": {
        "ten_truyen": "tuong-quan-a-chang-ga-cho-ta-di",
        "link_truyen": "https://truyenfull.io/tuong-quan-a-chang-ga-cho-ta-di/",
        "ten_truyen_full": "Tướng Quân À Chàng Gả Cho Ta Đi",
        "tac_gia": "Rùa Xanh Trên Ruộng Hoa Cải Vàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Tướng Quân À, Chàng Gả Cho Ta Đi của tác giả Rùa Xanh Trên Ruộng Hoa Cải Vàng, thuộc thể loại ngôn tình cổ đại, kể về cuộc đời của Lưu Khắc Huân - một đại tướng quân có tài năng xuất chúng và quyến rũ.\n <br/>\n <br/>\n Trong khi sinh sống trong đình quý tộc, Lưu Khắc Huân luôn cống hiến bản thân cho đất nước và nhân dân, không ngại ngần tham gia vào những trận chiến tàn khốc. Về đến nhà sau khi giành được chiến thắng, ông đã được vinh danh và được nhận thưởng cao.\n <br/>\n <br/>\n Vào lần trở về này, mẹ của Lưu Khắc Huân đã sắp xếp cho ông một cô dâu thông minh và gợi cảm, khiến anh ta ngày càng yêu cô nàng hơn nữa.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, hãy đọc thêm những câu chuyện tuyệt vời như Đêm Dài Như Sao và Nếu Còn Không Được Thì Ta Sẽ Đi Ngay Đấy,\n</div>\n",
        "rating_value": 4.7
    },
    "lua-chu-tich-ve-nha-lam-chong": {
        "ten_truyen": "lua-chu-tich-ve-nha-lam-chong",
        "link_truyen": "https://truyenfull.io/lua-chu-tich-ve-nha-lam-chong/",
        "ten_truyen_full": "Lừa Chủ Tịch Về Nhà Làm Chồng",
        "tac_gia": "Bộ Tứ Ngang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bộ Tứ Ngang\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bị người thân lừa bán cho người đàn ông xa lạ, Sầm Dao tỉnh dậy, cũng chấp nhận sự thật này.\n <br/>\n <br/>\n Nhưng cô không phải kiểu người yếu đuối chỉ biết gào khóc, thứ gì có thể kiểm soát được, cô phải nắm trong tay.\n <br/>\n <br/>\n Bộ phu nhân sao? Không thành vấn đề. Cô làm được!\n</div>\n",
        "rating_value": 7.7
    },
    "thap-nien-80-bi-ep-tro-thanh-nu-phu-toi-thuong": {
        "ten_truyen": "thap-nien-80-bi-ep-tro-thanh-nu-phu-toi-thuong",
        "link_truyen": "https://truyenfull.io/thap-nien-80-bi-ep-tro-thanh-nu-phu-toi-thuong/",
        "ten_truyen_full": "Thập Niên 80 Bị Ép Trở Thành Nữ Phụ Tối Thượng",
        "tac_gia": "Quan Oánh Oánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lạc Di, một cô gái sống trong một thế giới hư cấu, với cha mẹ và bản thân đều là những kẻ không đáng để người ta quan tâm. Trong một cuốn sách mà cả gia đình cô xuất hiện, nữ chính tốt bụng và ngoan hiền bên cạnh nhà cô sinh và trở thành kẻ đáng ghét, khiến cả gia đình của Lạc Di thê thảm tơi bời.\n <br/>\n <br/>\n Tuy nhiên, cô quyết tâm thay đổi số phận bằng việc chăm chỉ học hành. Trong quá trình này, cô đã phải đối mặt với nhiều rắc rối và bị kiện cáo sai trái. Nhưng may mắn thay, cô luôn nhận được bồi thường và trở nên giàu có.\n <br/>\n <br/>\n Sau đó, khi cô được chấp nhận vào đại học thủ đô, một nữ chính khác tuyên bố rằng chính cô mới là nhân vật trùng sinh trong cuốn sách. Thế nhưng, Lạc Di đã không để ý đến điều đó và cộng điểm hơn nữa khi tìm được tình yêu đích thực của mình trong một nhà khoa học nổi tiếng.\n <br/>\n <br/>\n Và cuối cùng, họ hai đã tuyên bố kết hôn và quyết định đi đăng ký cục dân chính. Cuộc sống của Lạc Di đã hoàn toàn thay đổi, và cô trở thành một nữ cường trong tình yêu và sự nghiệp. Hãy đọc truyện để cảm nhận hành trình của cô ấy.\n</div>\n",
        "rating_value": 7.1
    }
}