{
    "fan-vo-ban-da-biet-chua": {
        "ten_truyen": "fan-vo-ban-da-biet-chua",
        "link_truyen": "https://truyenfull.io/fan-vo-ban-da-biet-chua/",
        "ten_truyen_full": "\"Fan Vợ\" - Bạn Đã Biết Chưa?",
        "tac_gia": "Xuân Đao Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên truyện:\n </b>\n “Fan Vợ” – bạn đã biết chưa? (Lão bà phấn liễu giải nhất hạ [ ngu nhạc quyển ])\n <br/>\n <b>\n  Edit và beta:\n </b>\n meomeoemlameo.\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn thành 161 chương chính + 6 chương ngoại truyện.\n <br/>\n <b>\n  Edit bìa:\n </b>\n App Canva là một chân trời mới\n <br/>\n <b>\n  Thể loại\n </b>\n : Original, Ngôn tình, Hiện đại, HE, Tình cảm, Xuyên việt, Trọng sinh, Song khiết, Showbiz, Sảng văn, Kim bài đề cử, Kim bảng, Counter Attack, 1v1.\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Là một trong những người đứng trong hàng ngũ fan nữ chuyên được gọi là \"fan vợ\" (những fan hay gọi vui thần tượng như với chồng), Kiều Tiều ghét nhất là những nữ minh tinh muốn cọ danh tiếng của Hoắc Hi, đặc biệt là cô Thịnh Kiều chuyên gia la liếm, thích tạo scandal với idol mình.\n <br/>\n <br/>\n Công việc thường ngày của cô trừ việc xách máy ảnh lên đi theo bước chân idol thì hoạt động chính và mạnh mẽ nhất chính là đi diss cái cô nàng thảo mai kia.\n <br/>\n <br/>\n Không ngờ một hôm nọ, cô bị đụng vào đầu, khi tỉnh lại cô đã thành Thịnh Kiều @*@\n <br/>\n <br/>\n Lúc hợp tác diễn bộ phim tình cảm đầu tiên với Hoắc Hi, cảnh đầu cô diễn hỏng hết 27 lần.\n <br/>\n <br/>\n Hoắc Hi: Thịnh Kiều, em có diễn được không thế? Không được thì đổi người!\n <br/>\n <br/>\n Kiều Tiều: Chồng ơi anh đừng giận, em diễn được mà!\n <br/>\n <br/>\n Hoắc Hi:???\n <br/>\n <br/>\n Truyền thông: “Thịnh Kiều lỡ miệng gọi tên thân mật, cuộc hôn nhân bí mật của Hoắc Hi bị đưa ra ánh sáng.”\n <br/>\n <br/>\n Fan Hoắc Hi: ĐM con đũy hoa sen Thịnh Kiều mau ra đây xin lỗi làm sáng tỏ!\n <br/>\n <br/>\n Ngày hôm sau, Weibo Thịnh Kiều giải thích: Chuyện này…… Fan bạn gái các chị có hỉu hôn?\n <br/>\n <br/>\n Phản kích tới cùng, ngược gió đứng lên, thành người trên đỉnh.\n <br/>\n <br/>\n 【 nữ chính từ kẻ bị cả cộng đồng mạng chửi bới thành người được cả cộng đồng mạng nâng niu, tiện thể yêu đương với idol 】\n <br/>\n <br/>\n Nữ diễn viên Thịnh Kiều đang hot dạo này bị chụp hình thân mật với ảnh đế.\n <br/>\n <br/>\n Lúc cánh truyền thông phỏng vấn Hoắc Hi, phóng viên đề nghị anh hãy chúc phúc cho fan của mình.\n <br/>\n <br/>\n Anh lạnh lùng nhìn về phía máy quay: Giả thôi.\n <br/>\n <br/>\n Weibo Thịnh Kiều vội không ngừng bác bỏ tin đồn: Mị là fan only, không trèo tường, cảm ơn cả nhà.\n <br/>\n <br/>\n Đêm đó, idol nghiến răng nghiến lợi bên tai cô: Công khai tình yêu, ngay bây giờ, ngay lập tức.\n <br/>\n <br/>\n 【 không ngược không tra, ngọt sảng, xin yên tâm nhảy hố ~】\n <br/>\n <br/>\n 【 văn đu idol / chuyện hằng ngày của fangirl đu idol / thái độ fandom bình thường /】\n <br/>\n <br/>\n 【 các nhân vật không có nguyên mẫu! Không có nguyên mẫu! Không có nguyên mẫu! 】\n <br/>\n <br/>\n 【 Weibo: @ xuân đao hàn 】\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Xuyên không, Giới giải trí, Ngọt văn, Sảng văn\n <br/>\n <br/>\n <b>\n  Từ khóa tìm kiếm:\n </b>\n Vai chính: Thịnh Kiều ┃\n <b>\n  vai phụ:\n </b>\n Hoắc Hi ┃\n <b>\n  Others:\n </b>\n Giới giải trí, counter attack, Xuân Đao Hàn\n <br/>\n <br/>\n =============\n <br/>\n <br/>\n <em>\n  Cụm “liễu giải nhất hạ” trong tên gốc có nghĩa là giới thiệu, mời mọi người check thử một cái gì đó mới. Dịch nôm na nghĩa tên truyện gốc là: Mời bạn tới tìm hiểu về cái gọi là fan vợ.\n </em>\n</div>\n",
        "rating_value": 9.3
    },
    "showbiz-la-cua-toi": {
        "ten_truyen": "showbiz-la-cua-toi",
        "link_truyen": "https://truyenfull.io/showbiz-la-cua-toi/",
        "ten_truyen_full": "Showbiz Là Của Tôi",
        "tac_gia": "Xuân Đao Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên:\n </b>\n Showbiz là của tôi (\n <b>\n  Gốc:\n </b>\n Giới giải trí là của ta | Ngu nhạc quyển thị ngã đích).\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Xong 169 chương phần chính + 3 chương ngoại truyện.\n <br/>\n <b>\n  Tình trạng bản edit Việt:\n </b>\n Hoàn thành toàn bộ.\n <br/>\n <b>\n  Edit + Beta:\n </b>\n meomeoemlameo.\n <br/>\n <br/>\n Edit lại bìa dựa theo bìa gốc bản Trung: Snapseed là cả thế giới của tôi\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : Original, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Song trọng sinh (cả hai cùng sống lại), Showbiz, Sảng văn, Đô thị tình duyên, Duyên trời tác hợp, Kim bài đề cử, counter attack, 1v1, Nữ chủ\n <br/>\n <br/>\n Tích phân trên Tấn Giang (tính đến ngày 17/03/2020): 4 tỷ 5.\n <br/>\n <br/>\n ________\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Hứa Trích Tinh thần tượng một nam minh tinh mới đang trên đà phát triển tên Sầm Phong.\n <br/>\n <br/>\n Cô tin chắc rằng một ngày nào đó, thế giới sẽ nhận ra tài năng và hào quang của anh.\n <br/>\n <br/>\n Có điều, cô không đợi được ngày ấy. Bởi vì, Sầm Phong mắc bệnh trầm cảm, tự sát trong nhà.\n <br/>\n <br/>\n Anh chết đi rồi, những chuyện bất công khi còn sống mới lộ ra.\n <br/>\n <br/>\n Hoá ra anh là trẻ mồ côi bị thu dưỡng, hoá ra cha anh là tội phạm giết người. Hoá ra anh không chạm vào đàn dương cầm được nữa là do đồng đội cố giẫm ý nát ngón tay. Hoá ra anh bị người trong công ty đàn áp, lại đắc tội cấp trên, khiến tài nguyên chia cắt.\n <br/>\n <br/>\n ….\n <br/>\n <br/>\n Hoá ra bảo bối cô nâng trên tay còn sợ nát lại bị người ta giẫm đạp, thương tích đầy mình.\n <br/>\n <br/>\n Nửa năm sau Hứa Trích Tinh bị tai nạn giao thông, sống lại năm lớp 10. Từ lúc đó tới khi Sầm Phong tự tử chết còn 10 năm.\n <br/>\n <br/>\n Em sẽ dùng 10 năm này để mở cho anh một con đường thênh thang. Tất cả những đau đớn trước kia của anh, sau này anh vĩnh viễn không phải đối mặt nữa.\n <br/>\n <br/>\n Anh ơi, mình cùng đi trên con đường đầy hoa nào.\n <br/>\n <br/>\n ___________________\n <br/>\n <br/>\n Sầm Phong tự sát vì bệnh trầm cảm, sống trở về 10 năm trước. Anh rốt cuộc cũng nhận ra những hi vọng trước kia nực cười thế nào.\n <br/>\n <br/>\n Tương lai chờ đợi anh trước nay đều không phải hoa tươi trái ngọt gì.\n <br/>\n <br/>\n Anh xé đi lớp ngụy trang, lột bỏ hình tượng ngày trước, chỉ hi vọng đến khi hết hạn hợp đồng sẽ rời khỏi cái giới giả dối danh lợi này.\n <br/>\n <br/>\n Người đại diện: Sầm Phong! Công ty cho chú debut làm Center!\n <br/>\n <br/>\n Sầm Phong! Có một cái gameshow siêu hot mời chú làm thành viên cố định nè!\n <br/>\n <br/>\n Sầm Phong! Phim mới của đạo diễn Trương mời chú diễn nam chính ó!\n <br/>\n <br/>\n Sầm Phong:???\n <br/>\n <br/>\n Đống tài nguyên này từ chỗ đíu nào ra vậy?\n <br/>\n <br/>\n Anh là cơn gió thổi, nề hà nhân gian bùn lầy, em là ốc đảo nhỏ duy nhất.\n <br/>\n <br/>\n [Cả hai cùng trọng sinh, người cứu rỗi và người được cứu rỗi]\n <br/>\n <br/>\n [Idol lạnh nhạt không thèm bán nghệ cũng chẳng màng nhân gian x Fan lâu năm “anh nhà xứng đáng những thứ tốt nhất, em phải mang tài nguyên tốt nhất quăng cho anh”]\n</div>\n",
        "rating_value": 9.1
    },
    "mau-xuyen-nghich-tap-boss-than-bi-dung-treu-choc-lung-tung": {
        "ten_truyen": "mau-xuyen-nghich-tap-boss-than-bi-dung-treu-choc-lung-tung",
        "link_truyen": "https://truyenfull.io/mau-xuyen-nghich-tap-boss-than-bi-dung-treu-choc-lung-tung/",
        "ten_truyen_full": "Mau Xuyên Nghịch Tập: Boss Thần Bí, Đừng Trêu Chọc Lung Tung",
        "tac_gia": "Vân Phi Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Bạch Diệp Thảo (ShiroiHiou)\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, HE, Tình cảm, Khoa học viễn tưởng, Huyền huyễn, Ngọt sủng, Hệ thống, Song khiết, Xuyên nhanh, Nữ phụ, 1v1\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Vốn là nữ chủ thế nhưng lại chết oan chết uổng, cô phụ một thân tài hoa, gia thế hiển hách cùng người thân quan ái.\n <br/>\n <br/>\n Tại sao???\n <br/>\n <br/>\n Trong lòng đã đau đến chết lặng, ngay cả tự hỏi, oán trách, đau khổ,...tất cả cũng đã không còn nữa rồi.\n <br/>\n <br/>\n Sống không bằng chết, chi bằng kết thúc tất cả...\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Nữ chủ: Hệ thống, không phải đã nói nhiệm vụ hoàn thành có thể rút lui sao, đại Boss theo sau là thế nào hả?!\n <br/>\n <br/>\n Hệ thống: 【 Đang giả chết......】\n <br/>\n <br/>\n Nữ chủ tức giận nói: Cậu còn giả chết, có tin tôi đánh chết cậu thật không!\n <br/>\n <br/>\n Hệ thống: 【 Kiên quyết tiếp tục giả chết......】\n <br/>\n <br/>\n Boss phúc hắc: Ngoan, nương tử, em đi nghỉ đi, chuyện nhỏ này để vi phu xử lý.\n <br/>\n <br/>\n Hệ thống: 【 Lệ rơi đầy mặt giả chết tiếp......】\n <br/>\n <br/>\n Đây là một hệ thống hố cha, mỹ danh là giúp nữ chủ báo thù, thật ra là hố nữ chủ, đẩy nàng đến vị diện đang có bug, bị đại Boss phúc hắc gây rối!\n <br/>\n <br/>\n 【 sủng văn, 1v1, sảng văn, nhẹ nhàng khôi hài 】\n <br/>\n <br/>\n Lưu ý nhỏ của Shiroi: Cách xưng hô của nữ chính tùy theo thế giới hiện đại hay cổ đại sẽ là cô - nàng nhé. Mình còn non tay lắm nên mọi người thông cảm nha, xin đừng ném gạch đá mình...\n <br/>\n <br/>\n Các thế giới nhiệm vụ gồm:\n <br/>\n <br/>\n Hello, giáo thảo đại nhân\n <br/>\n <br/>\n Hello, thiếu tướng\n <br/>\n <br/>\n Sủng phi đương đạo\n <br/>\n <br/>\n Tổng tài hắc đạo\n <br/>\n <br/>\n Đả đảo nam sủng\n <br/>\n <br/>\n Thứ nữ trọng sinh\n <br/>\n <br/>\n Boss biến thái\n <br/>\n <br/>\n Boss là gian thần\n <br/>\n <br/>\n Đế vương hắc ám\n <br/>\n <br/>\n Tu chân Mary Sue\n</div>\n",
        "rating_value": 8.7
    },
    "chieu-em-dau-ca-trai-tim": {
        "ten_truyen": "chieu-em-dau-ca-trai-tim",
        "link_truyen": "https://truyenfull.io/chieu-em-dau-ca-trai-tim/",
        "ten_truyen_full": "Chiều Em Đau Cả Trái Tim",
        "tac_gia": "Túy Hậu Ngư Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngọt, sủng, thanh xuân vườn trường, song trọng sinh (không cùng thời điểm), thiên chi kiêu tử, song hướng thầm mến, thanh mai trúc mã, thanh thủy văn (chắc thế).\n <br/>\n <b>\n  Độ dài:\n </b>\n 62 chương\n <br/>\n <b>\n  Main cp:\n </b>\n Thời Hạ x Thẩm Nhất Thành\n <br/>\n <b>\n  Editor:\n </b>\n Quỳnh Cửu\n <br/>\n <br/>\n - -----------------------------------\n <br/>\n <br/>\n Thiếu nữ Thời Hạ gặp vấn đề về thận nghiêm trọng, đáng lẽ còn có quãng đường dài tươi đẹp phía trước, thế nhưng giờ chỉ có thể nằm trên giường bệnh chờ đợi Tử thần.\n <br/>\n <br/>\n Không ngờ trong lúc đó, lại có một người ở vạn dặm xa xôi trở về, tình nguyện hiến thận cho cô.\n <br/>\n <br/>\n Một lần nửa mở mắt ra, Thời Hạ phát hiện mình sống lại thời cấp ba, gặp lại người mà cô luôn cho là học sinh toàn năng ba tốt, tấm gương mẫu mực toàn trường... hóa ra cũng biết đi trễ về sớm, trèo tường đánh nhau không ngán khoản nào.\n <br/>\n <br/>\n Hơn nữa, kĩ năng tán gái cũng không phải dạng vừa.\n <br/>\n <br/>\n Anh ấn cô lên tường trong ngõ nhỏ, cắn vành tai cô nói, \"Thời Hạ, anh nhớ em tới tim gan đều đau nhức hết cả rồi.\"\n <br/>\n <br/>\n Chân Thời Hạ mềm nhũn trong nháy mắt.\n <br/>\n <br/>\n Anh trú ngụ nơi tim đã nhiều năm, ăn mòn lục phủ ngũ tạng, thấm tận xương tủy.\n <br/>\n <br/>\n - ---------------------------------\n <br/>\n <br/>\n Nữ chính biết suy nghĩ cho nam chính, hiền lành không bánh bèo, mèo con biết xù lông, lớn tuổi nhưng trung nhị, thích dê cụ nam chính, IQ không cao, không bàn tay vàng.\n <br/>\n <br/>\n Nam chính mồm điêu chung tình, đội vợ lên đầu trường sinh bất tử, thích con người ta chết mẹ nhưng giữ giá xào thịt bò, làm màu thứ 2 không ai thứ nhất, nhà mặt phố bố làm to.\n <br/>\n <br/>\n Truyện đơn giản không có ngược, ngọt mà không ngấy, không đầu voi đuôi chuột, tình cảm là phụ tấu hài là chính. Nam nữ chính dê nhau bằng mồm là chủ yếu, suýt 30 nhưng trẻ trâu không khác gì mấy đứa cấp 2 cả, sở trường tự tay bóp...:)\n <br/>\n <br/>\n - ------------------------------\n <br/>\n <br/>\n Có thể giải thích một chút về ngôi xưng:\n <br/>\n <br/>\n - Thời Hạ với Thẩm Nhất Thành(trước chương 39) sẽ là Tớ - Cậu, (sau chương 39) là em - anh\n <br/>\n <br/>\n - Thẩm Nhất Thành 18 tuổi với Thời Hạ: tôi - cậu\n <br/>\n <br/>\n - Thẩm Nhất Thành 30 tuổi với Thời Hạ: tôi - em\n <br/>\n <br/>\n - Thẩm Nhất Thành (sau chương 39) với Thời Hạ: anh - em.\n <br/>\n <br/>\n - Thẩm Nhất Thành 18 tuổi đại từ là cậu.\n <br/>\n <br/>\n - Thẩm Nhất Thành 30 tuổi đại từ là anh.\n <br/>\n <br/>\n - -------------------------------\n <br/>\n <br/>\n Truyện đã edit và beta xong. Chúc mọi người đọc truyện vui vẻ, nhớ vote và cmt ủng hộ mình nha.\n <br/>\n <br/>\n Nếu mọi người phát hiện ra lỗi chính tả, typo, diễn đạt thì hãy cmt để mình điều chỉnh kịp thời nhé.\n <br/>\n <br/>\n - ---------------------------------\n <br/>\n <br/>\n Tên chương do editor tự đặt, vì editor có sở thích đọc lại mấy đoạn highlight, mà nhìn chương nào cũng như chương nào thì khó tìm lắm.\n</div>\n",
        "rating_value": 9.1
    },
    "co-ay-la-huong-hoa-son-chi": {
        "ten_truyen": "co-ay-la-huong-hoa-son-chi",
        "link_truyen": "https://truyenfull.io/co-ay-la-huong-hoa-son-chi/",
        "ten_truyen_full": "Cô Ấy Là Hương Hoa Sơn Chi",
        "tac_gia": "Chấp Thông Nhất Căn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tiểu Màn Thầu\n <br/>\n <br/>\n <b>\n  Hán Việt:\n </b>\n Tha Thị Chi Tử Hoa Hương.\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : ngôn tình, hiện đại, đô thị tình duyên, nam CEO x nữ điều chế hương, ngọt-sủng, HE.\n <br/>\n <br/>\n Độ dài: 79 chương + 28 phiên ngoại.\n <br/>\n <br/>\n <b>\n  Ngày mở hố:\n </b>\n 11/03/2020\n <br/>\n <br/>\n <b>\n  Ngày lấp hố:\n </b>\n 9/10/2020\n <br/>\n <br/>\n <em>\n  Văn án 1:\n </em>\n <br/>\n <br/>\n Thiên Chi là hoa khôi giảng đường của toàn trường, không hiểu sao mới năm ba mà cô đã đăng kí kết hôn.\n <br/>\n <br/>\n Mà mới đăng kí không thôi thì làm sao mọi người biết??? Bởi vì vị kia nhà cô nói rằng muốn mọi người cùng chung vui, cho có không khí náo nhiệt.\n <br/>\n <br/>\n Thế là cô cũng chiều theo, đến phát kẹo mừng cho bạn bè trong trường, còn tổ chức một buổi tiệc rượu nhỏ.\n <br/>\n <br/>\n Trong lớp biết tin hoa khôi giảng đường đã kết hôn, mọi người cực kỳ kinh ngạc. Buổi tiệc được tổ chức ở khách sạn sáu sao sang trọng nhất thành phố, trên bàn tiệc có một nữ sinh cười nhạo, nói không chừng cô gả cho cái tên nhà giàu đầu trọc bụng phệ nào đó, coi chừng không thoả mãn được cô.\n <br/>\n <br/>\n Một khi lời đồn đã xuất hiện, nhanh chóng được truyền đi.\n <br/>\n <br/>\n Mãi đến một ngày, Thiên Chi đi tham gia một cuộc hội thảo trong trường với bạn cùng phòng. Sau khi ngồi xuống, cô vô tình ngước mắt nhìn lên, chàng trai trên sân khấu khí chất sáng ngời, cặp chân mày xinh đẹp, đẹp trai xuất chúng.\n <br/>\n <br/>\n Bạn cùng phòng vô cùng kích động, không cẩn thận chạm vào màn hình điện thoại của Thiên Chi làm nó sáng lên, hiện lên khuôn mặt đang say giấc của nam thần —\n <br/>\n <br/>\n Đó là do ngày hôm qua bị người nào đó ép phải thay ảnh đại diện\n <br/>\n <br/>\n Bạn cùng phòng:???\n <br/>\n <br/>\n Vẻ mặt Thiên Chi bình tĩnh, nhưng giây tiếp theo —\n <br/>\n <br/>\n Hình nền máy tính của nam thần hiện lên màn hình lớn, giấy chứng nhận kết hôn đỏ chói trên đó có ảnh một đôi trai tài gái sắc. Nhất thời cả hội trường nhốn nháo cả lên.\n <br/>\n <br/>\n A a a!!!\n <br/>\n <br/>\n Ảnh nhà gái trên giấy đăng ký kết hôn con mẹ nó còn không phải là! Hoa khôi giảng đường! Thiên! Chi! Sao!!!\n <br/>\n <br/>\n <em>\n  Văn án 2:\n </em>\n <br/>\n <br/>\n Nhà điều chế nước hoa hàng đầu thế giới Thiên Chi đang phát sóng trực tiếp trên Weibo, nháy mắt đã hơn ngàn vạn lượt xem.\n <br/>\n <br/>\n Khu trưng bày nước hoa chiếm đến tận 300 mét vuông của cô xuất hiện, màn ảnh vô tình chiếu vào chàng trai đứng yên lặng cầm máy quay cho cô, gương mặt thon gọn hoàn toàn khớp với ảnh bìa của tạp chí tài chính.\n <br/>\n <br/>\n Chỉ là —\n <br/>\n <br/>\n Mày của chàng trai chau lại.\n <br/>\n <br/>\n Mọi người còn cho rằng anh đang mất kiên nhẫn, lão đại lại đưa đến một lọ nước hoa, giọng điệu lười nhác: “Chọn lâu quá vậy? Một lúc nữa dùng mùi này đi, anh thích.”\n <br/>\n <br/>\n Phát sóng trực tiếp trầm mặc một lúc, sau đó lại bùng nổ.\n <br/>\n <br/>\n Đây chính là ông xã trong truyền thuyết đó sao? Thật là hành hạ người khác.\n <br/>\n <br/>\n Trọng điểm: Sủng thê cuồng ma siêu cấp kiếm tiền x tiểu tiên nữ dịu dàng siêu cấp tiêu tiền.\n <br/>\n <br/>\n *Thái tử gia kiêu ngạo x Nữ sinh viên da trắng xinh đẹp (Nhà điều chế nước hoa hàng đầu thế giới).\n <br/>\n <br/>\n *Điều chế nước hoa, thuận tiện trêu ghẹo nam thần.\n <br/>\n <br/>\n #Chẳng sợ rực rỡ cùng nhau, muôn vàn tình yêu vây quanh, anh chỉ yêu mình em thôi#\n <br/>\n <br/>\n <em>\n  Hướng dẫn trước khi đọc:\n </em>\n <br/>\n <br/>\n 1. 1v1, sủng văn về tình yêu và hôn nhân.\n <br/>\n <br/>\n 2. Siêu ngọt, cùng nhau trưởng thành, không ngọt cho giựt tóc tác giả.\n <br/>\n <br/>\n 3. Có thể có chút Mary Sue, không yêu đừng nói lời cay đắng.\n</div>\n",
        "rating_value": 8.4
    },
    "chi-muon-thuong-anh-chieu-anh-nuoi-anh": {
        "ten_truyen": "chi-muon-thuong-anh-chieu-anh-nuoi-anh",
        "link_truyen": "https://truyenfull.io/chi-muon-thuong-anh-chieu-anh-nuoi-anh/",
        "ten_truyen_full": "Chỉ Muốn Thương Anh, Chiều Anh, Nuôi Anh",
        "tac_gia": "Túy Hậu Ngư Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Liền tưởng thương ngươi, sủng ngươi, dưỡng ngươi/ 就想疼你宠你养着你\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Đô thị tình duyên, Nam tàn tật, Nữ trầm cảm, 1v1.\n <br/>\n <b>\n  Số chương:\n </b>\n 53 chương + 6 PN\n <br/>\n <b>\n  Ngày mở hố\n </b>\n : 01/01/2020\n <br/>\n <b>\n  Ngày đóng hố:\n </b>\n 01/10/2020\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Trác Lương, Nhuế Ngạn\n <br/>\n <b>\n  Editor:\n </b>\n tieucute (Hạ Cẩm Vân)\n <br/>\n <b>\n  Poster:\n </b>\n Chị đẹp Manh Manh\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Nhị thiếu gia nhà họ Trác đã tham gia quân ngũ vừa mới trở lại.\n <br/>\n <br/>\n Đôi chân bị thương, tàn tật vĩnh viễn, nửa đời còn lại xác định sẽ gắn bó với xe lăn.\n <br/>\n <br/>\n Trác gia vì mong mỏi có thể kéo dài con cháu, nhất quyết cưới vợ cho Trác nhị thiếu gia.\n <br/>\n <br/>\n Nhuế Ngạn nghe vậy, nhân lúc trăng mờ đêm đen, bắt cóc Trác gia nhị thiếu gia về.\n <br/>\n <br/>\n Sau khi bắt cóc, Nhuế Ngạn mới bắt đầu đau đầu, cô vẫn đang là sinh viên, phải nuôi sống nhị thiếu gia thế nào đây.\n <br/>\n <br/>\n Những thứ cô mất đi, chưa từng có, chưa từng nhận được, anh đều cho cô.\n <br/>\n <br/>\n Anh là hải đăng, chiếu sáng con đường về nhà của cô.\n <br/>\n <br/>\n <b>\n  Lời editor:\n </b>\n Đọc bộ này sẽ có suy nghĩ “Tổ quốc thiếu bạn một chú bộ đội” &gt;~&lt; Dù biết đào hố mà chưa lấp là hư, nhưng tớ đã lỡ sa vào sự ngọt ngào đáng yêu của các chú bộ đội rồi, xin hãy để tớ hư thêm một lần nữa nhé huhu\n</div>\n",
        "rating_value": 9.0
    },
    "nguoi-anh-nhin-la-em": {
        "ten_truyen": "nguoi-anh-nhin-la-em",
        "link_truyen": "https://truyenfull.io/nguoi-anh-nhin-la-em/",
        "ten_truyen_full": "Người Anh Nhìn Là Em",
        "tac_gia": "Tống Cửu Cận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 80 chương ( 76 chính văn + 4 phiên ngoại)\n <br/>\n <b>\n  Tên Hán Việt:\n </b>\n Ánh mắt chiếu tới chỗ là ngươi\n <br/>\n <b>\n  Nội dung:\n </b>\n Đô thị tình duyên, giới giải trí, ngọt văn\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Thẩm Ương, Khương Trân │nhân vật phụ: │\n <br/>\n <b>\n  Editor:\n </b>\n Tiệm cơm trong hẻm\n <br/>\n <br/>\n Khương Trân là nữ nghệ sĩ mới, có cơ hội hợp tác với ảnh đế Thâm Ương trong bộ kịch lớn “Trường sinh duyên”\n <br/>\n <br/>\n Chính nhờ danh tiếng của bộ kịch và độ hút của ảnh đế, nữ diễn viên này chỉ cần ra mắt một lần là nổi tiếng\n <br/>\n <br/>\n Đông thời tin đồn về hai người cũng bắt đầu bủa vây, đủ loại tin tức không rõ thực hư xuất hiện.\n <br/>\n <br/>\n Một ngày nọ, phóng viên bao vây nữ chính trong câu chuyện xấu đó.\n <br/>\n <br/>\n Phóng viên: \"Khương Trân, bây giờ fan hâm mộ hô hào nhiệt liệt như vậy, cô cùng Thẩm ảnh đế có khả năng trở thành sự thật hay không?\"\n <br/>\n <br/>\n Khương Trân mỉm cười: \"Tôi cùng Thẩm lão sư chỉ là bạn bè\".\n <br/>\n <br/>\n Sau khi Khương Trân vào xe bảo mẫu, vừa mới bước vào đã bị tay của người nào đó kéo vào trong lòng ngực, bờ môi ấm áp của anh lưu luyến trên vành tai mẫn cảm của cô: “Có bạn bè nào sẽ đối với em như vậy sao? Hả?”\n <br/>\n <br/>\n * Mỹ mạo tiểu hoa đán x Lạnh nhạt nội liễm Ảnh đế.\n</div>\n",
        "rating_value": 8.1
    },
    "yeu-duong-khong-bang-hoc-tap": {
        "ten_truyen": "yeu-duong-khong-bang-hoc-tap",
        "link_truyen": "https://truyenfull.io/yeu-duong-khong-bang-hoc-tap/",
        "ten_truyen_full": "Yêu Đương Không Bằng Học Tập",
        "tac_gia": "Thiên Tuyết SS",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Cẩm Anh.\n <br/>\n <b>\n  Thể loại:\n </b>\n 1vs1, duyên trời tác hợp, thanh xuân vườn trường, hiện đại, ngôn tình, ngọt, nhẹ nhàng, sủng, song xử, HE.\n <br/>\n <b>\n  Tổng số chương:\n </b>\n 96 chương.\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn raw, cv - Đang edit.\n <br/>\n <br/>\n <b>\n  VĂN ÁN:\n </b>\n <br/>\n <br/>\n <b>\n  Văn án một.\n </b>\n <br/>\n <br/>\n Tam Trung vừa có một nữ sinh mới chuyển đến, là mộ thiếu nữ trông cực kì đáng yêu và ngoan hiền.\n <br/>\n <br/>\n Cô gái nhỏ trông vừa nhu nhược lại xinh đẹp, cứ như tiểu tiên nữ vừa vào đời vậy, đến cái nắp chai dường như cũng vặn không nổi.\n <br/>\n <br/>\n Cho đến khi kì thi tháng lần thứ nhất kết thúc, Hạ Xuyên trông thấy cô nhẹ nhàng quật ngã hai tên lưu manh, còn vặn tay người ta, khiến người ta không làm gì được.\n <br/>\n <br/>\n Càng đáng sợ hơn đó chính là khi có kết quả kiểm tra thành tích thi tháng, cô vậy mà đứng đầu lớp.\n <br/>\n <br/>\n Đường Vi Vi: Con người tôi rất chân thành, là một học sinh ngoan, tôi chưa bao giờ đánh nhau, trong mắt chỉ có học tập [ngoan ngoãn.jpg]\n <br/>\n <br/>\n Hạ Xuyên:... Chắc tôi tin cậu.\n <br/>\n <br/>\n <b>\n  Văn án hai.\n </b>\n <br/>\n <br/>\n Từ lúc học kỳ mới có thêm cô bạn nữ ngồi cùng bàn, mọi người phát hiện vị đại gia nào đó kiêu ngạo, lạnh lùng, coi trời bằng vung của bọn họ... vậy mà không đi học muộn, tiết tự học buổi tối cũng không trốn, thậm còn làm hết bài tập về nhà.\n <br/>\n <br/>\n Có một lần nọ đám thiếu niên bất lương kéo bè lũ đánh nhau.\n <br/>\n <br/>\n Hạ Xuyên vẻ mặt hờ hững: \"Các cậu cứ tiếp tục, tôi chỉ đi ngang qua mua đồ thôi.\"\n <br/>\n <br/>\n Mọi người: \"...\"\n <br/>\n <br/>\n Điều gì đã khiến cho vị lão đại này thay đổi phong cách nhanh tới vậy? Đó chính là cái tình yêu chết tiệt kia a a a!\n <br/>\n <br/>\n <b>\n  [Nữ chính thích diễn và nam chính lẳng lặng xem cô ấy diễn.]\n </b>\n <br/>\n <br/>\n <b>\n  [Người đẹp chuyển trường x Đại ca vì bạn gái nên hoàn lương.]\n </b>\n <br/>\n <br/>\n *Bánh ngọt nhỏ mối tình đầu.\n <br/>\n <br/>\n *Nữ chính là học bá không phải học thần, nam chính... gì cũng không phải, nhưng lại là loại có nhan sắc, soái đến nỗi không khép chân lại được.\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Yêu sâu sắc, Ngọt văn, Vườn trường.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Đường Vi Vi, Hạ Xuyên.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!!!!!\n</div>\n",
        "rating_value": 8.4
    },
    "ta-voi-su-mon-khong-hop": {
        "ten_truyen": "ta-voi-su-mon-khong-hop",
        "link_truyen": "https://truyenfull.io/ta-voi-su-mon-khong-hop/",
        "ten_truyen_full": "Ta Với Sư Môn Không Hợp",
        "tac_gia": "Trích Tinh Quái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edited\n </b>\n by Hari\n <br/>\n <b>\n  Tình trạng sáng tác\n </b>\n : Hoàn, 121 chương+3 PN\n <br/>\n <b>\n  Tình trạng edit\n </b>\n : Đang ra\n <br/>\n <b>\n  Thể loại\n </b>\n : Ngôn tình, HE, Tiên hiệp, Tu chân, Ngọt sủng, Xuyên thư\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Rõ ràng bảo là vô tình đạo, thế sao dường như chỉ có ta là nghiêm chỉnh tu hành???\n <br/>\n <br/>\n Xin chào!\n <br/>\n <br/>\n Tự giới thiệu đôi chút, ta tên Bạch Lang, nhưng không phải lang. Ta là bạch long hai trăm năm tuổi xuyên qua sách.\n <br/>\n <br/>\n Ta đã có thể hóa hình, vì vậy tham gia một cuộc thử nghiệm phân chia tu hành dựa theo tính cách.\n <br/>\n <br/>\n Kết quả kiểm tra của ta: năng lực đồng cảm 0 điểm, hiểu biết về tình yêu trên thế gian 0 điểm, năng lực cảm ngộ -- 0 điểm, nên tu luyện vô tình đạo.\n <br/>\n <br/>\n Thế nên ta cao hứng phấn chấn rời đi, nhưng là chờ đến khi ta trăm cay ngàn đắng thi được vào vô tình đạo đệ nhất môn phái, ta phát hiện hình như ta cùng sư môn có chút không hợp nhau.\n <br/>\n <br/>\n Bởi vì môn phái này --hành long.\n <br/>\n <br/>\n Vị sư phụ một kiếm chém núi sông- vô tình đạo tông sư: \"Tiểu bạch, lại đây ta mài sừng cho ngươi.\"\n <br/>\n <br/>\n Vị đại sư huynh tu chúng sinh đạo -vạn pháp bình đẳng: \"Mọi người đều giống nhau, chỉ có Tiểu Bạch đặc biệt đáng yêu.\"\n <br/>\n <br/>\n Vị sát thần thanh danh hiển hách nhị sư huynh, thời trẻ xông xáo khắp Ma giới: \"Đồ long nào có vui như  hành long.\"\n <br/>\n <br/>\n Bạch Lang trong lòng có quỷ, run bần bật.\n <br/>\n <br/>\n Không ai biết Bạch Lang kỳ thật là ma long trốn ở nơi sâu nhất trong quyển sách \"Cầu tiên\" này.\n <br/>\n <br/>\n Nàng đến Thái Thanh Tông chính là vì thám thính bí quyết phi thăng không để ai biết ở Thái Thanh Tông.\n <br/>\n <br/>\n Nhưng mà chờ đến khi Bạch Lang tự tin ngập tràn, theo kịch bản đã biết trước, muốn ở chỗ này đại triển thân thủ thì......\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 7.9
    },
    "the-vai": {
        "ten_truyen": "the-vai",
        "link_truyen": "https://truyenfull.io/the-vai/",
        "ten_truyen_full": "Thế Vai",
        "tac_gia": "Hồng Thứ Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên hán việt\n </b>\n : Phản Xuyến\n <br/>\n <b>\n  Thể loại:\n </b>\n Showbiz, sủng, sạch\n <br/>\n <b>\n  Edit:\n </b>\n Đào Đào\n <br/>\n <br/>\n <b>\n  Nội dung giới thiệu:\n </b>\n <br/>\n <br/>\n <b>\n  Giới thiệu 1:\n </b>\n <br/>\n <br/>\n Khương Diệp vì giấc mộng diễn viên, điều gì cũng đã nếm trải, người khác có thể diễn thi thể, cô thì đi diễn vai nam, từ ông lão, đến nông dân, công nhân...\n <br/>\n <br/>\n Có một câu nói rất đúng, đi một con đường khác người để người khác không đường có thể đi\n <br/>\n <br/>\n Khương Diệp lấy thân dể thực tiễn, dùng thân phận nữ diễn viên mà bắt lấy giải thưởng nam phụ tốt nhất.\n <br/>\n <br/>\n Sau khi trao giải, phóng viên hỏi cảm nghĩ của cô, Khương Diệp chỉ nhẹ cười: Cảm ơn.\n <br/>\n <br/>\n <b>\n  Giới thiệu 2:\n </b>\n <br/>\n <br/>\n Diễn viên mười chín tuyến Khương Diệp, tay trượt điểm like weibo antifan ca thần Chung Trì Tân.\n <br/>\n <br/>\n Chung fan toàn võng xuất động: Bọn họ thật muốn nhìn xem một chút cái người nói ca ca kỹ thuật diễn không tốt này sẽ ghê gớm thế nào.\n <br/>\n <br/>\n Nhưng là mắng mắng, Chung fan đột nhiên phát hiện...... đầu óc u mê.\n <br/>\n <br/>\n Người phụ nữ này kỹ thuật diễn tốt đáng chết, diễn cái gì giống cái gì.\n <br/>\n <br/>\n Ngay lúc Chung fan do dự lựa chọn giữa giữ gìn vinh dự của ca ca hay là thành fan của người phụ nữ này, ca ca của bọn họ phát bác đăng trạng thái thay bọn họ làm ra lựa chọn.\n <br/>\n <br/>\n Chung Trì Tân: Cảm ơn mọi người, chúng tôi lãnh chứng @Khương Diệp\n <br/>\n <br/>\n - --------------------\n <br/>\n <br/>\n <i>\n  <b>\n   Lời editor:\n  </b>\n </i>\n <br/>\n <br/>\n Bản thân không phải người chuyên edit, đọc được truyện thấy khá hay mà nhiều bạn không đọc được cv nên muốn chỉnh sửa sắp xếp lại câu chữ một chút để truyện được nhiều bạn biết đến hơn, nên có thể câu văn sẽ không trau chuốt do mình đã quen đọc cv. Các bạn có thể góp ý nhẹ nhàng, mình ưa mềm, nên các bạn nhẹ nhàng lựa lời với mình nhé....\n</div>\n",
        "rating_value": 7.8
    },
    "phuc-van-kieu-nuong": {
        "ten_truyen": "phuc-van-kieu-nuong",
        "link_truyen": "https://truyenfull.io/phuc-van-kieu-nuong/",
        "ten_truyen_full": "Phúc Vận Kiều Nương",
        "tac_gia": "An Bích Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 215 chương\n <br/>\n <b>\n  Thể loại\n </b>\n : Cổ đại, điền văn, huyền huyễn, ngọt sủng, hoán đổi linh hồn, HE, 1v1\n <br/>\n <b>\n  Edit:\n </b>\n kaylee\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Một giấc ngủ trôi qua, tới hồi tỉnh dậy, Diệp Kiều phát hiện mọi thứ đều thay đổi, vị trí của nàng cũng thay đổi...\n <br/>\n <br/>\n Nhìn quanh nhìn quất, chỉ biết mình đang ngồi trên cỗ kiệu, ngây ngô không thể ngờ được là trở thành tân nương xung hỉ cho nhà người, tình cảnh trước mắt là chuẩn bị phải trở thành quả phụ.\n <br/>\n <br/>\n Kỳ Vân là người mà nàng sắp phải gả, bệnh tật quấn thân, bát tự không tốt, mệnh cách không ổn, có chút chuyện là gần như đi nửa cái mạng, như cái ấm sắc thuốc, mỗi ngày đều dựa vào thuốc mà giữ mạng.\n <br/>\n <br/>\n Nhưng bất ngờ là sau khi Diệp Kiều gả tới, thân mình hắn lại càng ngày càng tốt.\n <br/>\n <br/>\n Nói rằng trước ba mươi hẳn phải chết, ai biết vậy mà thân thể kia nhìn khỏe mạnh tới mức có thể sống lâu trăm tuổi.\n <br/>\n <br/>\n Lúc này mới phát hiện, người có mệnh số tốt nhất trong thiên hạ thì ra chính là nương tử nhà mình……\n <br/>\n <br/>\n - -- --------\n <br/>\n <br/>\n <b>\n  Nhận xét tác phẩm:\n </b>\n <br/>\n <br/>\n Truyện này bút pháp tinh tế, ấm áp ngọt ngào, tình cảm chân thành tha thiết, như một bức hoạ cuộn tròn từ từ mở ra, tinh tế miêu tả cuộc sống hằng ngày ngọt sủng của đôi phu thê bình thường.\n <br/>\n <br/>\n <b>\n  Lời của editor:\n </b>\n Truyện điền văn nhẹ nhàng, có yếu tố huyền huyễn, là một truyện đọc giải trí vô cùng tốt. Hố mới mở cầu ủng hộ ~\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 7.0
    },
    "tranh-sung-doat-giang-son": {
        "ten_truyen": "tranh-sung-doat-giang-son",
        "link_truyen": "https://truyenfull.io/tranh-sung-doat-giang-son/",
        "ten_truyen_full": "Tranh Sủng Đoạt Giang Sơn",
        "tac_gia": "Lệ Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Tựa gốc: Vấn đỉnh cung khuyết\n </strong>\n <br/>\n <b>\n  Dịch giả:\n </b>\n Mon\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, Cung đấu-Gia đấu\n <br/>\n <br/>\n <strong>\n  Giới thiệu:\n </strong>\n <br/>\n <br/>\n Nhiều năm sau, sử gia cho rằng mưu sâu kế hiểm và thủ đoạn tàn nhẫn của Hạ Vân Tự là do sự tranh đoạt tàn khốc chốn thâm cung tạo thành.\n <br/>\n Chỉ có nàng mới biết… trước khi vào cung, nàng đã chẳng phải người lương thiện.\n <br/>\n ……\n <br/>\n <br/>\n “Nữ tử được người người ca tụng, Hạ gia có đại tỷ của ta là đủ rồi. Tỷ ấy không có kết cục tốt đẹp, vậy ta sẽ sống thay tỷ ấy, đòi lại gấp bội những gì mà các người đã nợ.”\n</div>\n",
        "rating_value": 7.4
    },
    "truc-tuyen-cong-cuoc-keo-dai-mang-song-cua-nu-chinh": {
        "ten_truyen": "truc-tuyen-cong-cuoc-keo-dai-mang-song-cua-nu-chinh",
        "link_truyen": "https://truyenfull.io/truc-tuyen-cong-cuoc-keo-dai-mang-song-cua-nu-chinh/",
        "ten_truyen_full": "Trực Tuyến Công Cuộc Kéo Dài Mạng Sống Của Nữ Chính",
        "tac_gia": "Chung Dục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hệ thống, Lịch sử, Xuyên nhanh, Hài hước, Đồng nhân\n <br/>\n <b>\n  Editor:\n </b>\n [L.A]_Baileys\n <br/>\n <br/>\n Không cẩn thận chết mất tiêu rồi thì phải làm sao????\n <br/>\n <br/>\n Hỏi thừa. Nhận mệnh chứ sao!\n <br/>\n <br/>\n Nhưng, nếu có một hệ thống có thể khiến người ta tồn tại lần nữa thì sao????\n <br/>\n <br/>\n Dĩ nhiên là phải nắm lấy cho bằng được rồi.\n <br/>\n <br/>\n Cơ hội chỉ có một nha, không nắm cho chắc thì hối hận chết mất.\n <br/>\n <br/>\n Chỉ cần giữ được mạng, làm gì cứ làm!\n <br/>\n <br/>\n Tô Ngọc Tuyết: Được, chị làm được, chị tuyệt đối sẽ không để mình chết đi!\n <br/>\n <br/>\n Hệ thống: Phải gắng gượng!\n <br/>\n <br/>\n Tô Ngọc Tuyết:...Mệt quá à (nằm dài)\n <br/>\n <br/>\n Hệ thống: Nhìn túi quà tặng của tôi này! Cô cầm lấy mà gắng gượng nào, cố lên!\n <br/>\n <br/>\n Tô Ngọc Tuyết: Ôm lấy túi lì xì lớn chính là chạy nước rút một trăm mét.jpg\n <br/>\n <br/>\n Dương Tiễn: Hửm?\n <br/>\n <br/>\n Tô Ngọc Tuyết:......(╯‵□′)╯︵┻━┻ Rút đao đi, hệ thống!\n <br/>\n <br/>\n Cả bộ truyện kể về những thế giới mà nữ chính xuyên qua để thực hiện nhiệm vụ, phải cố gắng kéo dài mạng sống cũng phải níu kéo cả nam thần!\n <br/>\n <br/>\n Ps: Đừng đọc văn án như thế mà bỏ qua bộ truyện này nếu như bạn thích thế giới trong Bao Thanh Thiên, trong Liêu Trai, trong Tây Du Ký hoặc là Bạch Xà Truyện bạn nhé! Các tình tiết đơn giản nhưng đủ để bạn giải trí, thư giãn &lt;3\n</div>\n",
        "rating_value": 6.9
    },
    "no-am-kho-thoat": {
        "ten_truyen": "no-am-kho-thoat",
        "link_truyen": "https://truyenfull.io/no-am-kho-thoat/",
        "ten_truyen_full": "Nợ Âm Khó Thoát",
        "tac_gia": "Ngũ Đẩu Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Sam Zhou\n <br/>\n <br/>\n Đã có ai từng mặc áo liệm đi ngủ chưa???\n <br/>\n <br/>\n Nếu chưa, tuyệt đối đừng thử...\n <br/>\n <br/>\n Bởi vì tôi từng mặc qua, đêm đó....\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 7.3
    },
    "am-quan-minh-the": {
        "ten_truyen": "am-quan-minh-the",
        "link_truyen": "https://truyenfull.io/am-quan-minh-the/",
        "ten_truyen_full": "Âm Quan Minh Thê",
        "tac_gia": "Tam Độ Xuân Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Thảo Đàn\n <br/>\n <br/>\n Về kết hôn âm dương, có rất nhiều truyền kỳ và câu chuyện huyền bí xoay quanh nó.\n <br/>\n <br/>\n Trung Quốc thời đó chuộng loại kết hôn này coi như một cách để thành toàn vong linh người đã khuất.\n <br/>\n <br/>\n Có điều ở hiện đại, không mấy ai còn làm điều này nữa.\n <br/>\n <br/>\n Câu chuyện này kể về Đỗ Minh và Hứa Thiên với màu sắc ma mị và những thử thách trên con đường trở thành Pháp Sư của anh.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 5.8
    },
    "thai-tu-dien-ha-no-tai-co-hi-roi": {
        "ten_truyen": "thai-tu-dien-ha-no-tai-co-hi-roi",
        "link_truyen": "https://truyenfull.io/thai-tu-dien-ha-no-tai-co-hi-roi/",
        "ten_truyen_full": "Thái Tử Điện Hạ, Nô Tài Có Hỉ Rồi",
        "tac_gia": "Hồng U Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, cổ đại, có chút hài, cung đình hầu tước, HE\n <br/>\n <b>\n  Convert:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Edit\n </b>\n : Thích Cháo Trắng\n <br/>\n <b>\n  Độ dài:\n </b>\n 220 chương + 3 Ngoại truyện\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : Hoàn\n <br/>\n <br/>\n <b>\n  [Giới thiệu vắn tắt]\n </b>\n <br/>\n <br/>\n Toàn bộ Ngự Thiện phòng bây giờ là khung cảnh gà bay chó sủa, hỗn loạn không thể tả.\n <br/>\n <br/>\n Vì sao ư?\n <br/>\n <br/>\n Vì đột nhiên vị Thái tử điện hạ không say mê nữ sắc này lại truyền lệnh muốn ăn ô mai, ăn trái mơ, ăn canh vịt chua củ cải!\n <br/>\n <br/>\n Nếu ngự trù làm ra món ăn không đủ chua, lập tức lôi ra xử phạt!\n <br/>\n <br/>\n Nghe được chuyện này, tất cả ngự y của Thái Y viện đều như ong vỡ tổ tràn vào Đông cung của thái tử, xem mạch một loạt cho tất cả sinh vật giống cái trong cung.\n <br/>\n <br/>\n Nhưng, lại không bắt được ai có hỉ mạch!\n <br/>\n <br/>\n Thái tử phi: \"Điện hạ, ngài có bản lãnh thì giấu tiểu tiện nhân kia cho kỹ, cả đời chớ thả ra!\"\n <br/>\n <br/>\n Hoàng thượng: \"Chuyện liên quan đến huyết mạch Hoàng thất, há lại cho ngươi dính vào, nói, đứa bé ở đâu?\"\n <br/>\n <br/>\n Giữa đêm, tiểu thái giám núp ở góc giường run run rẩy rẩy nhìn người khác: \"Điện...... Điện hạ, đứa nhỏ này..........\"\n</div>\n",
        "rating_value": 6.1
    },
    "chan-thanh": {
        "ten_truyen": "chan-thanh",
        "link_truyen": "https://truyenfull.io/chan-thanh/",
        "ten_truyen_full": "Chân Thành",
        "tac_gia": "Giảo Xuân Bính",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Tình trạng:\n </strong>\n 79 chương toàn văn + 12 chương NT\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, giới giải trí, hào môn thế gia, điềm văn, sủng ngọt, HE\n <br/>\n <strong>\n  Editor:\n </strong>\n Peachy | Peach A Chu\n <br/>\n <strong>\n  Book cover:\n </strong>\n Yến Ngọc\n <br/>\n <strong>\n  Ngày gieo hạt:\n </strong>\n 11.05.2020\n <br/>\n <br/>\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Là một tiểu minh tinh không nổi tiếng mấy, nhưng vẫn tích cực với công việc, duy trì nguyên tắc của bản thân, Lệ Chi chưa từng nghĩ bản thân sẽ thỏa hiệp bất kì hợp đồng gì ngoài công việc.\n <br/>\n <br/>\n Nhưng vì người thân, cô không thể không làm...\n <br/>\n <br/>\n Thế là ngày ngày Tống Ngạn Thành đều nhận được những lời nói âu yếm ngọt như mật từ Lệ Chi ngọt ngào, hiểu chuyện “Tống ca ca, yêu anh nhiều lắm đó, moa moa da!”\n <br/>\n <br/>\n Sự chuyên nghiệp này khiến Tống Ngạn Thành vô cùng hài lòng, mười vạn tiền lương mỗi tháng quả là xứng đáng.\n <br/>\n <br/>\n Ngày cô đoạt Ảnh hậu, tài khoản Weibo lớn nhỏ đều bị công khai, từ bát súp gà thường ngày, ảnh selfie cực phẩm, tới cả những tình cảm thuần khiết của thiếu nữ mới lớn.\n <br/>\n <br/>\n Fan hâm mộ cảm động gào khóc, Chi Chi của chúng mình si tình quá! Hôm nay phải tiếp tục yêu cô ấy nhiều hơn ngày hôm qua!\n <br/>\n <br/>\n Chỉ có Tống Ngạn Thành cảm thấy sét đánh ngang trời: “Thì ra em ở bên anh chỉ vì anh giống với mối tình đầu đã khuất của em?”\n <br/>\n <br/>\n “Đó là vinh hạnh của anh đấy!”\n <br/>\n <br/>\n “???”\n <hr/>\n Nội dung của văn án nằm ở đoạn giữa của câu chuyện.\n <br/>\n <br/>\n Sảng văn, cẩu huyết, ba láp ba xàm, nam nữ chính đều không phải người tốt.\n <br/>\n <br/>\n <strong>\n  Nhân vật chính:\n </strong>\n Lê Chi, Tống Ngạn Thành\n <br/>\n <br/>\n <strong>\n  Nhân vật phụ:\n </strong>\n Quý Tả, Mao Phi Du, Tống Duệ Nghiêu, Thời Chỉ Nhược,…\n <hr/>\n <strong>\n  Tóm tắt nội dung:\n </strong>\n <br/>\n <br/>\n Một đoạn hiểu nhầm đẹp đẽ.\n <br/>\n <br/>\n Tình cảm ta trao người là chân thành, nhưng người chỉ coi ta là thế thân.\n</div>\n",
        "rating_value": 7.0
    },
    "quyen-luyen-phu-thanh": {
        "ten_truyen": "quyen-luyen-phu-thanh",
        "link_truyen": "https://truyenfull.io/quyen-luyen-phu-thanh/",
        "ten_truyen_full": "Quyến Luyến Phù Thành",
        "tac_gia": "Bồng Lai Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Dân quốc, ngọt sủng.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Nhiếp Tái Trầm, Bạch Cẩm Tú\n <br/>\n <br/>\n Chúng ta là duyên trời tác hợp\n <br/>\n <br/>\n Nhiếp Tái Trầm và Bạch Cẩm Tú, một người vốn có thể trở thành Quan đới tứ phẩm lại tới làm tài xế cho Bạch thiên kim, Bạch gia tiểu thư Bạch Cẩm Tú du học trở về, muốn tránh hôn nhưng không đành lòng cha mẹ, vì thế cũng chấp nhận sự quan tâm từ gia đình,chấp nhận tài xế tư nhân\n <br/>\n <br/>\n Anh:\n <br/>\n <br/>\n – Lúc trước anh yêu tiểu thư Bạch Gia, nhưng cô ấy lại chê anh không thèm để ý tới anh.\n <br/>\n <br/>\n Nàng tỏ vẻ rất giận:\n <br/>\n <br/>\n –  Thật quá đáng! Trên đời sao lại có người xấu nết như vậy thế!\n <br/>\n <br/>\n Anh:\n <br/>\n <br/>\n – Hết cách thôi, ai bảo cô ấy quá xinh đẹp quyến rũ, có thể làm thần tử dưới váy cô ấy, là may mắn của anh.\n <br/>\n <br/>\n Nàng nén cười:\n <br/>\n <br/>\n – Vậy lúc ấy anh đang làm gì, tướng quân của em?\n <br/>\n <br/>\n Anh:\n <br/>\n <br/>\n – Anh làm tài xế cho cô ấy.\n <br/>\n <br/>\n Anh nhìn cô chăm chú, mỉm cười nói.\n <br/>\n <br/>\n ………\n</div>\n",
        "rating_value": 8.7
    },
    "sau-khi-trung-sinh-bon-nguoi-anh-deu-cung-chieu-toi": {
        "ten_truyen": "sau-khi-trung-sinh-bon-nguoi-anh-deu-cung-chieu-toi",
        "link_truyen": "https://truyenfull.io/sau-khi-trung-sinh-bon-nguoi-anh-deu-cung-chieu-toi/",
        "ten_truyen_full": "Sau Khi Trùng Sinh Bốn Người Anh Đều Cưng Chiều Tôi",
        "tac_gia": "Phong Nguyệt Tác Bút",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phong Nguyệt Tác Bút 风月作笔\n <br/>\n <br/>\n Translator: Sabrina\n <br/>\n <br/>\n Thể loại: Trùng sinh, Trọng sinh (Tập thể trùng sinh), sủng,\n <br/>\n <br/>\n Số chương: 93\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Hà Nguyệt Tâm（何月心） là đứa con gái lưu lạc ở bên ngoài của gia đình hào môn. Lúc được đón về nhà, trong nhà đã có một đứa con gái được nhận nuôi 17 năm tên Hà Nguyệt Dao（何月瑶）. Tất cả mọi người đều nói cô không cao quý bằng Hà Nguyệt Dao, không ưu nhã bẳng Hà Nguyệt Dao. Đến ngay cả bốn người anh của cô, cũng đều chỉ cưng chiều Hà Nguyệt Dao.\n <br/>\n <br/>\n Sau này, cơn khủng hoảng tài chính nổ ra trên toàn thế giới, Hà thị phá sản, mấy người anh đều bị đuổi ra khỏi hào trạch, không xu dính túi. Là Hà Nguyệt Tâm đã đón họ về nhà, tận tâm chỉ các anh trai làm thế nào để sinh sống, làm thế nào để đứng lên, làm thế nào để đông sơn tái khởi...\n <br/>\n <br/>\n Chớp mắt cô trùng sinh rồi, về đến thời điểm mới được đón về gia đình hào môn, lần này cô phật hệ rồi, tính thay đổi cách sống, không quan tâm tới người nào khác nữa, nhưng ánh mắt mà các anh trai nhìn cô lại dần trở nên bất thường.......\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Bởi vì Hà Nguyệt Tâm sống tiết kiệm đã quen, không muốn mặc quần áo giá trên trời, nhận quà quý giá. Nên mấy người anh của cô chỉ còn cách giấu cô. Ví dụ, nói với cô châu báu trị giá mấy chục triệu tặng cô chỉ là hàng giả, hàng hiệu đặt riêng là đồ nhái,...v...v\n <br/>\n <br/>\n Hà Nguyệt Tâm: Quần áo trên người tôi chỉ cần một hai trăm tệ thôi, lắc tay cũng là đồ mua ở quán hàng rong ven đường thôi.\n <br/>\n <br/>\n Quần chúng xung quanh: Cô khoe gì chứ! Tức chết tôi rồi!\n <br/>\n <br/>\n Hà Nguyệt Tâm: Tôi nói thật mà.\n</div>\n",
        "rating_value": 8.6
    },
    "bi-an-doi-long-phuong": {
        "ten_truyen": "bi-an-doi-long-phuong",
        "link_truyen": "https://truyenfull.io/bi-an-doi-long-phuong/",
        "ten_truyen_full": "Bí Ẩn Đôi Long Phượng",
        "tac_gia": "Kiều Gia Tiểu Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, Điều tra, Quan trường, Sủng, Sạch, HE\n <br/>\n <b>\n  Tên gốc:\n </b>\n Long phượng trình tường\n <br/>\n <br/>\n <b>\n  VĂN ÁN\n </b>\n <br/>\n <br/>\n Đại công tử Sở Tiêu của phủ Thượng thư được mọi người hâm mộ lẫn ghen tị và tài năng tuyệt diễm, danh tiếng lan truyền khắp kinh thành....\n <br/>\n <br/>\n Chỉ là hắn lại có \"bệnh kín\" không muốn ai biết.\n <br/>\n <br/>\n Sở Dao là thiên kim phủ Thượng thư tài sắc vẹn toàn, cùng ca ca song sinh Sở Tiêu có một bí mật không muốn người biết --\n <br/>\n <br/>\n mỗi khi ca ca nhìn thấy máu sẽ ngất xỉu, linh hồn của nàng sẽ bám vào thể xác của ca ca, thay ca ca giành được danh hiệu đệ nhất tài tử của kinh thành.\n <br/>\n <br/>\n Cũng bởi vì bí mật này mà dẫn phát ra vô số hiểu lầm, khiến đôi huynh muội song sinh vướng vào một trận phong ba đầy rẫy những âm mưu quỷ quyệt...\n <br/>\n <br/>\n Đây là một bộ ngôn tình giúp mọi người động não, tình tiết chặt chẽ, ngôn ngữ khôi hài. Nam chính luôn cho ra những giả thiết kỳ ba thú vị, cùng nữ chính lâu ngày sinh tình, nắm tay nhau đập tan mọi âm mưu, xua tan khói mù nhìn thấy ánh mặt trời.\n</div>\n",
        "rating_value": 8.4
    },
    "cuoi-hoi-hoa-tu-noi-nao-den": {
        "ten_truyen": "cuoi-hoi-hoa-tu-noi-nao-den",
        "link_truyen": "https://truyenfull.io/cuoi-hoi-hoa-tu-noi-nao-den/",
        "ten_truyen_full": "Cười Hỏi Họa Từ Nơi Nào Đến",
        "tac_gia": "Nãi Hương Lưu Ly Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cung đình, hài, sủng, thanh mai trúc mã\n <br/>\n <b>\n  Bìa\n </b>\n : Xuyến Phạm at wattpad.com/user/xuhao1\n <br/>\n <br/>\n <b>\n  VĂN ÁN\n </b>\n <br/>\n <br/>\n Tại kinh thành có một vị nữ quan có tiếng là làm mai rất mát tay, dây tơ hồng đều được nối rất chuẩn xác.\n <br/>\n <br/>\n Chỉ là không ngờ sự nghiệp làm Nguyệt lão của nàng sau nhiều năm lại gặp một trắc trở...\n <br/>\n <br/>\n Bản tahan nàng gặp phải một mối nhân duyên cực kì khó tưởng tượng.\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n Bà mối mặt than nổi tiếng mát tay VS Thái tử lưu manh nổi tiếng bát tự cứng rắn\n <br/>\n <br/>\n Nữ chính mặt than, độc miệng, ăn hàng như mạng. Nam chủ phúc hắc, trung khuyển, lưu manh.\n <br/>\n <br/>\n Tặng thêm dàn nhân vật phụ: Hoàng đế già mà không nên nết, Thái sư chỉ số thông minh có hạn, Vương gia đam mê nói nhảm, cùng với một đoàn Hoàng thân quốc thích không thể tín nhiệm được.\n <br/>\n <br/>\n Câu chuyện muốn nói lên - -\n <br/>\n <br/>\n Cái gọi là tình yêu, có quá nhiều biến hóa\n</div>\n",
        "rating_value": 7.2
    },
    "van-dinh-cung-khuyet": {
        "ten_truyen": "van-dinh-cung-khuyet",
        "link_truyen": "https://truyenfull.io/van-dinh-cung-khuyet/",
        "ten_truyen_full": "Vấn Đỉnh Cung Khuyết",
        "tac_gia": "Lệ Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : cổ đại, cung đấu, báo thù\n <br/>\n <b>\n  Độ dài\n </b>\n : 163 chương + 10 phiên ngoại\n <br/>\n <b>\n  Edit + Design:\n </b>\n Ndmot99\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Rất nhiều sử gia sau này đều cho rằng Hạ Vân Tự có thể có thủ đoạn cứng rắn và hao tổn tâm cơ tính toán chính là vì bị cung đình phân tranh ép buộc mà ra.\n <br/>\n <br/>\n Nhưng thật ra nàng tự biết rằng, nàng vốn đã không phải người lương thiện\n <br/>\n <br/>\n \"Nữ tử được thiên hạ ngưỡng mộ, Hạ gia có Đại tỷ của ta là đủ. Tỷ ấy không thể có cái kết hậu, ta đây liền thay tỷ ấy sống tiếp, đòi lại những gì họ thiếu gấp bội phần.\"\n <br/>\n <br/>\n - ----------\n <br/>\n <br/>\n Ngược tra báo thù, vả mặt bạch liên hoa,\n <br/>\n <br/>\n Nàng vừa xuất hiện liền đã hắc hóa.\n <br/>\n <br/>\n <b>\n  Warning:\n </b>\n <br/>\n <br/>\n Tác giả viết bộ này vì ngán nhìn những bộ truyện ngọt ngào, cho nên viết ra áng văn hắc hóa\n <br/>\n <br/>\n Nữ chủ tiến cung chính là vì làm chết tất cả những người ngáng đường và được sủng ái\n <br/>\n <br/>\n Nếu người đọc thích bánhh ngọt nhỏ, thỉnh nhanh chóng rời đi\n <br/>\n <br/>\n -\n <br/>\n <br/>\n tất cả phía trên đều lời nói xuất phát từ đáy lòng\n <br/>\n <br/>\n Hy vọng tất cả mọi người đều có thể tìm được bộ truyện mà mình yêu thích\n <br/>\n Nhảy hố 05/12/2019\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 7.6
    },
    "tinh-sai-tham-cung-ngoc-nhan-toai-dai-toi-tu-phi": {
        "ten_truyen": "tinh-sai-tham-cung-ngoc-nhan-toai-dai-toi-tu-phi",
        "link_truyen": "https://truyenfull.io/tinh-sai-tham-cung-ngoc-nhan-toai-dai-toi-tu-phi/",
        "ten_truyen_full": "Tình Sai Thâm Cung Ngọc Nhan Toái: Đại Tội Tù Phi",
        "tac_gia": "Hoại Phi Vãn Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit + Design\n </b>\n : Ndmot99\n <br/>\n <br/>\n <b>\n  Độ dài:\n </b>\n <br/>\n <br/>\n Quyển 1: 49 chương\n <br/>\n <br/>\n Quyển 2: 49 chương\n <br/>\n <br/>\n Quyển 3: 30 chương\n <br/>\n <br/>\n Quyển 4: 41 chương\n <br/>\n <br/>\n Quyển 5: 20 chương\n <br/>\n <br/>\n Quyển 6: 14 chương\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Ta là điềm xấu. Nha hoàn A Man bên người ta, cũng là người mà ta tín nhiệm, người mà ta dựa vào, không ngờ bị ban chết; công công trợ giúp ta thì bị phạt tẫn hình, cả đời không thể nào đứng dậy được\n <br/>\n <br/>\n Chung quy ta đã mong chờ quá nhiều.\n <br/>\n <br/>\n Kẻ bất hạnh như ta, có lẽ chỉ có cái chết ở thú trường mới xứng đáng, mới có thể khiến hắn nguôi giận.\n <br/>\n <br/>\n - ---\n <br/>\n <br/>\n Năm mười lăm tuổi, ta là vũ cơ của Cung phủ.\n <br/>\n <br/>\n Bị nhận nhầm là thích khách cuối cùng thành một trò ô long, nhưng lại lộ diện trước mặt hoàng đế\n <br/>\n <br/>\n Thời điểm Hoàng Thượng tuyển tú, bọn họ mỗi người góp một tay, đem ta đẩy vào nơi thâm cung lạnh bạc kia\n <br/>\n <br/>\n Hắn trăm phương nghìn kế muốn đưa vị tỷ tỷ đào hôn của ta vào cung, kết quả lại mang về kẻ thế thân là ta. Buồn cười, thật buồn cười!\n <br/>\n <br/>\n Sau tấm màn lụa mỏng manh, hắn vừa gặm nhắm thân thể ta, vừa nói: \"Những thứ trẫm muốn, trước nay chưa từng có thứ không chiếm được. Muốn chết, vậy cũng phải xem trẫm có đồng ý hay không!\"\n <br/>\n <br/>\n Ta mỉm cười diễm lệ, vận mệnh của ta, ngay cả ông trời cũng không có quyền quyết định, cho dù ti tiện, ta vẫn sẽ quý trọng nó.\n <br/>\n <br/>\n ** Truyện tiếp nối bộ\n <b>\n  <a href=\"https://truyenfull.vn/tham-cung-phuong-duy-xuan-tuy-phe-phi/\" rel=\"nofollow\" target=\"_blank\">\n   Phế phi: Thâm cung phượng duy xuân túy\n  </a>\n </b>\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 8.1
    },
    "xuyen-thanh-qua-tim-nho-cua-nam-phu": {
        "ten_truyen": "xuyen-thanh-qua-tim-nho-cua-nam-phu",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-qua-tim-nho-cua-nam-phu/",
        "ten_truyen_full": "Xuyên Thành Quả Tim Nhỏ Của Nam Phụ",
        "tac_gia": "Tiểu Hài Ái Cật Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Xuyên thành cục cưng của nam xứng\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, xuyên thư, nữ phụ văn, giả inc, motif CHÁU GÁI PHẢN DIỆN ÔM ĐÙI VÀNG ÔNG CHÚ TRẺ:V, showbiz, hài, #SỦNG_SẠCH_NGỌT, 1&amp;1, thâm tình, cảm động, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 116 chương.\n <br/>\n <b>\n  Nguồn:\n </b>\n Diêu Hạ, Leo Sing, Ánh Nguyệt\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn\n <br/>\n <b>\n  Editor:\n </b>\n Alicia, Gemist, My Mập\n <br/>\n <b>\n  Beta:\n </b>\n Hy Ni\n <br/>\n <b>\n  Bìa:\n </b>\n Hoa Hạc\n <br/>\n <br/>\n Nhan Nguyên xuyên qua một quyển tiểu thuyết, không phải thành nữ chủ, vậy thì chỉ có trở thành nữ phụ thôi!\n <br/>\n <br/>\n Có điều nữ phụ này thật sự là một nữ phụ cực kì ác độc và không biết tự lượng sức mình, rõ rành rành là một vai phản diện chân chính trong tiểu thuyết,\n <br/>\n <br/>\n Vị nữ phụ này vốn cho rằng mình là một vị tiểu thư hào môn lưu lạc bên ngoài của Minh gia, cho nên luôn tìm cách quay trở về và xử lý ông chú nhỏ để có thể kế thừa tài sản kếch sù của gia đình.\n <br/>\n <br/>\n Ai ngờ âm mưu không thành vì thiên kim chân thật quay về, thế là cô nữ phụ bị tống ra đường, hơn nữa ông chú nhỏ cũng tìm cơ hội giải quyết cô.\n <br/>\n <br/>\n Ngày xuyên thành vai phản diện, Nhan Nghiên xin thề, quyết định sẽ không nhớ thương đến tài sản của chú nhỏ, quyết không có ý xâm phạm đến chú nhỏ, quyết không cản trở tiểu thúc theo đuổi nữ chính! Cô phải bảo vệ mạng nhỏ, phải tìm cơ hội nói với tiểu thúc,\n <br/>\n <br/>\n \"Thực ra cháu không phải là Minh tiểu thư.\"\n <br/>\n <br/>\n Tiểu thúc nghe xong kéo cà vạt, ý vị thâm sâu cười khẽ: \"Thế sao, thế thì quá tốt rồi.\"\n <br/>\n <br/>\n Nhan Nghiên:???\n <br/>\n <br/>\n Ai nói cho cô biết, đây là ý gì đi? Một nữ chính ở bên ngoài siêu sợ tiểu thúc chính hiệu X nam chính trông có vẻ tổng tài bá đạo nhưng không hề bá đạo chút nào. Nam nữ chính không có quan hệ huyết thống!!! Không có!!\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 9.1
    },
    "ly-hon-cong-luoc-chi-nam": {
        "ten_truyen": "ly-hon-cong-luoc-chi-nam",
        "link_truyen": "https://truyenfull.io/ly-hon-cong-luoc-chi-nam/",
        "ten_truyen_full": "Ly Hôn Công Lược Chỉ Nam",
        "tac_gia": "Da Thanh Oa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 70 chương (đã hoàn)\n <br/>\n <b>\n  Edit:\n </b>\n Vũ Kỳ, Mixmimi.\n <br/>\n <b>\n  Ngày mở hố:\n </b>\n 30/4/2020\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Xuyên sách, Hào môn thế gia, Nữ phụ, Nhẹ nhàng, Đô thị tình duyên, Duyên trời tác hợp, 1v1, Nữ chủ\n <br/>\n <br/>\n Tạ Manh chỉ có duy nhất một chỗ dựa ở Nguyên gia, cứ nghĩ sẽ được làm sâu gạo, thoải mái ở đây ăn no chờ chết, thế mà cây đại thụ của cô lại ngã.\n <br/>\n <br/>\n Một ngày nọ, thông qua giấc mơ, cô mới biết được thật ra thế giới này là một quyển tiểu thuyết ngôn tình ngược luyến tình thâm.\n <br/>\n <br/>\n Mà càng thảm hơn chính là người chồng hiện tại của cô chính là nam chủ.\n <br/>\n <br/>\n Một tên mắt mù ngu xuẩn, chỉ thích nữ chủ bạch liên hoa\n <br/>\n <br/>\n Tạ Manh quyết định không thèm chơi cùng nam nữ chủ, cô muốn ly hôn\n <br/>\n <br/>\n Nhưng mà nam chủ mắt mù ngu xuẩn lại không muốn\n <br/>\n <br/>\n Cho nên, Tạ Manh bắt đầu lập trình tự để ly hôn với nam chủ\n <br/>\n <br/>\n Lúc đầu...\n <br/>\n <br/>\n Tạ Manh la lối khóc lóc lăn lộn: \"Tôi muốn ly hôn, ly hôn, ly hôn.\"\n <br/>\n <br/>\n Tổng tài bá đạo aka nam chủ mắt mù ngu xuẩn: \"Vợ à, cuộc hôn nhân này không phải em muốn ly là có thể ly.\"\n <br/>\n <br/>\n Về sau...\n <br/>\n <br/>\n Tổng tài bá đạo aka nam chủ mắt mù ngu xuẩn: \"Thật sự muốn ly hôn? anh ký thật đó, anh ký, anh thật sự thật sự ký đó.\"\n <br/>\n <br/>\n Tạ Manh: \"Anh đang tập nói đấy à? Còn không nhanh ký!\"\n <br/>\n <br/>\n Nam chủ cực kỳ đáng thương: \"Anh thật sự thật sự thật sự ký đó!!!\"\n <br/>\n <br/>\n Tạ Manh: \"Ừm, đợi đã, đây là đây là phí ly hôn của tôi sao?\"\n <br/>\n <br/>\n Nam chủ đáng thương chột dạ nhìn đi chỗ khác.\n <br/>\n <br/>\n Kết quả là...\n <br/>\n <br/>\n Tạ Manh cạn lời nhìn chồng cũ chân chó theo sau mình đi vào nhà mới: \"Sao anh lại vào nhà tôi?\"\n <br/>\n <br/>\n Tổng tài bá đạo aka nam chủ mắt mù ngu xuẩn tỏ vẻ cún con tội nghiệp: \"Anh đã đáng thương đến như vậy, em còn muốn đuổi anh?\"\n <br/>\n <br/>\n Tạ Manh: \"Nhưng mà... chuyện này có liên quan gì tới tôi đâu? Chồng cũ...\"\n <br/>\n <br/>\n Tổng tài bá đạo aka nam chủ mắt mù ngu xuẩn lập tức khôi phục bộ dạng lãnh khốc: \"Ngôi nhà này cũng có tên của anh.\"\n <br/>\n <br/>\n Tạ Manh bừng tỉnh nhận ra: \"Ừm...hình như đúng là như vậy...\"\n <br/>\n <br/>\n Vì thế, nam chủ cùng pháo hôi vợ trước sống vui vẻ hạnh phúc bên nhau...\n <br/>\n <br/>\n Tag: Hào môn thế gia nữ xứng ngọt văn xuyên thư\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Tạ Manh, Nguyên Tự ┃ vai phụ: Giang Nhã Tuyên, Nguyên Tư Lập\n <br/>\n <br/>\n <b>\n  Edit:\n </b>\n <br/>\n <br/>\n - Nội dung truyện phi logic, não tàn.\n <br/>\n <br/>\n - Lối văn quen thuộc của tác giả là nam chính tra trong truyện nhưng đáng yêu ngoài đời nên cũng đừng quá ngạc nhiên.\n</div>\n",
        "rating_value": 8.1
    },
    "xuyen-thanh-em-gai-cua-nam-chu-cung-vai-ac": {
        "ten_truyen": "xuyen-thanh-em-gai-cua-nam-chu-cung-vai-ac",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-em-gai-cua-nam-chu-cung-vai-ac/",
        "ten_truyen_full": "Xuyên Thành Em Gái Của Nam Chủ Cùng Vai Ác",
        "tac_gia": "Tuyết Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Xuyên thành nam chủ hòa phản phái đích muội muội\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn 33c\n <br/>\n <b>\n  Tình trạng bản edit\n </b>\n : Đang tiến hành\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Xuyên thư, Nhẹ nhàng, Nữ chủ\n <br/>\n <b>\n  Ngày đào hố:\n </b>\n 13•09•2020\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Phó Tiểu Ngư mang bệnh nặng, chấp nhận xuyên qua tiểu thuyết.\n <br/>\n <br/>\n Bởi vì chỉ cần hoàn thành nhiệm vụ trong thế giới tiểu thuyết đó, cô vẫn có cơ hội tiếp tục tồn tại, dù không phải ở thế giới nguyên bản của mình, nhưng miễn có thể sống sót, cô tât nhiên nguyện ý.\n <br/>\n <br/>\n Sau khi xuyên qua, cô phát hiện thân phận hiện tại của mình chính là em gái của nam chủ lớn nhất và vai ác lớn nhất trong tiểu thuyết!\n <br/>\n <br/>\n Nhiệm vụ chính của cô là ngăn cản hai người trở mặt thành thù, trợ giúp bọn họ chữa trị tình anh em!\n <br/>\n <br/>\n Mà nguyên nhân hai anh em trở mặt thành thù là: Quyền kế thừa cùng phụ nữ.\n <br/>\n <br/>\n Phó Tiểu Ngư cảm thấy đây hẳn là không khó khăn lắm.\n <br/>\n <br/>\n Cô có kế hoạch chu đáo: Đoạt quyền thừa kế của bọn họ, đoạt nữ nhân của bọn họ, để cho bọn họ ôm nhau khóc đi!\n <br/>\n <br/>\n PS: Nội dung có mỹ lại soái nữ trang đại lão lui tới.\n <br/>\n <br/>\n ( sung sướng sa điêu văn, cầu cất chứa!!!)\n <br/>\n <br/>\n <b>\n  Tag:\n </b>\n Ngọt văn xuyên thư\n <br/>\n <br/>\n <b>\n  Từ khóa tìm kiếm: Vai chính:\n </b>\n Phó Tiểu Ngư ┃\n <b>\n  vai phụ:\n </b>\n Phó Minh Nghĩa, Phó Minh Lễ, Cố Thanh Vân ┃\n <b>\n  cái khác:\n </b>\n Ngọt văn\n <br/>\n <br/>\n <b>\n  Một câu tóm tắt:\n </b>\n Các anh trai sủng tôi lên trời!\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 8.4
    },
    "anh-ay-van-yeu-toi": {
        "ten_truyen": "anh-ay-van-yeu-toi",
        "link_truyen": "https://truyenfull.io/anh-ay-van-yeu-toi/",
        "ten_truyen_full": "Anh Ấy Vẫn Yêu Tôi",
        "tac_gia": "Minh Quế Tái Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Ô ô ô giả ca ca lại yêu ta một lần\n <br/>\n <b>\n  Hán Việt\n </b>\n : Ô ô ô giả ca ca tái ái ngã nhất thứ\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn | 43 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Hiện đại, Song trọng sinh, Tình cảm, HE, 1v1, Thanh Xuân Vườn trường\n <br/>\n <br/>\n <b>\n  - Văn án:\n </b>\n <br/>\n <br/>\n Năm lên năm tuổi, Chu Ức Chi gặp nạn, bị bắt cóc tới một khe suối âm u, không thấy được chút ánh sáng nào.\n <br/>\n <br/>\n Trong khoảng thời gian đầy kinh hoàng và hoảng sợ đó, có một thiếu niên cũng bị bắt cóc, sau đó đã cứu cô, dẫn cô trốn thoát khỏi nơi đó, cô mãi không thể nào quên được những ngôi sao trên bầu trời đêm hôm đó...\n <br/>\n <br/>\n Năm mười lăm tuổi, cha mẹ cô cưu mang một thiếu niên mồ côi. Cô nhìn người trước mắt, có chút âm trầm và lạnh nhạt, có chút tự bế và bất an, cô sợ hãi, sợ rằng cha mẹ mình sẽ chú ý người này, không thương yêu cô nữa.\n <br/>\n <br/>\n Nhìn thiếu niên từ phía cầu thang cao cao, ánh mắt đối chọi gay gắt\n <br/>\n <br/>\n Sự nhằm vào này, đó là suốt 5 năm.\n <br/>\n <br/>\n Chu Ức Chi thời niên thiếu không trải qua nhiều chuyện, lại không có cảm giác an toàn, vì đem anh trai quá mức ưu tú này đuổi ra khỏi cửa nhà ——\n <br/>\n <br/>\n • Mắt lạnh, mở miệng trào phúng.\n <br/>\n <br/>\n • Để anh gặp mưa mà sốt cao.\n <br/>\n <br/>\n • Vu khống anh trộm đồ vật.\n <br/>\n <br/>\n • Dùng bất cứ thủ đoạn nào.\n <br/>\n <br/>\n Mười tám tuổi, nhân sinh của cô xinh đẹp, bị lưu manh theo dõi về nhà trong ngõ nhỏ, có người bảo vệ cô một đường.\n <br/>\n <br/>\n Hai mươi tuổi, Chu Ức Chi bị tai nạn xe cộ, đôi mắt bị mù, được người hảo tâm không muốn lộ tên họ quyên tặng, mà cùng năm, anh trai Tiết Tích rời nhà xuất ngoại đi đào tạo sâu.\n <br/>\n <br/>\n Sau lại, trước khi chết, Chu Ức Chi mới biết, năm mình 5 tuổi, mười lăm tuổi, mười tám tuổi, hai mươi tuổi, tất cả đều là anh trai Tiết Tích.\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Trong tâm Chu Ức Chi đau nhức, một sớm tỉnh mộng, thế nhưng về tới năm mười lăm tuổi.\n <br/>\n <br/>\n Ngày mưa mây đen giăng đầy, quản gia từ bên ngoài mang theo thiếu niên đôi mắt xinh đẹp cả người đều bị ướt trở về.\n <br/>\n <br/>\n Thiếu niên nâng đôi mắt ướt dầm dề lên, mặt vô biểu tình mà nhìn về phía cô, giống như năm đó.\n <br/>\n <br/>\n Tâm Chu Ức Chi kinh hoàng, tựa như lâm vào mộng.\n <br/>\n <br/>\n 【 kiều diễm xán dương phú quý hoa vs bần cảnh thanh lãnh áo sơ mi trắng 】\n <br/>\n <br/>\n 【 độ dài không dài, song trọng sinh, đều cho rằng đối phương không biết  】\n <br/>\n <br/>\n 【 nam nữ chủ không huyết thống hay quan hệ thân thích, nam chủ chỉ là đã chịu sự giúp đỡ của nhà nữ chủ, đầu chó bảo mệnh 】\n <br/>\n <br/>\n <b>\n  - Tag:\n </b>\n Yêu sâu sắc trọng sinh ngọt văn\n <br/>\n <br/>\n - Ngày đào hố: [12.08.2020] ~ Ngày lấp hố: [25•09•2020]\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!\n</div>\n",
        "rating_value": 8.4
    }
}