{
    "ai-la-phuong-ai-cau-hoang": {
        "ten_truyen": "ai-la-phuong-ai-cau-hoang",
        "link_truyen": "https://truyenfull.io/ai-la-phuong-ai-cau-hoang/",
        "ten_truyen_full": "Ai Là Phượng, Ai Cầu Hoàng?",
        "tac_gia": "Tiểu Hỏa Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Thiên hạ này là một ván cờ, nàng là một quân cờ, và hắn là người chơi cờ.\n </p>\n <p>\n  Chỉ với một quân cờ, hắn lại có thể khống chế toàn bộ cục diện trong tay, một người như vậy làm sao có thể vì một ai đó mà tim đập lạc nhịp?\n </p>\n <p>\n  Đôi mắt hắn sâu thẳm, tâm tư hắn sâu không đáy, một năm bên cạnh hắn, nàng mới biết đôi mắt đó kinh tâm động phách đến cỡ nào.\n </p>\n <p>\n  Một năm chính biến, hồng y nàng là lửa, thiêu đốt tận thiên nhai, từ ấy Kính An tuyết bay khắp trời, tàn dương thoang thoảng mùi máu như rượu nồng, là ai vô tình dùng kiếm cắt đứt đoạn tương tư?\n </p>\n <p>\n  Yêu hắn là nàng tự nguyện, buông tay cũng là nàng cam tâm, cùng mệnh phượng cùng là hoàng, nhưng ai mới là phượng, ai mới cầu hoàng?\n </p>\n</div>\n",
        "rating_value": 5.2
    },
    "duong-chon-thanh-hau-ta-mi-lanh-de-on-nhu-yeu": {
        "ten_truyen": "duong-chon-thanh-hau-ta-mi-lanh-de-on-nhu-yeu",
        "link_truyen": "https://truyenfull.io/duong-chon-thanh-hau-ta-mi-lanh-de-on-nhu-yeu/",
        "ten_truyen_full": "Dưỡng Chồn Thành Hậu, Tà Mị Lãnh Đế Ôn Nhu Yêu",
        "tac_gia": "Túy Mộng Khinh Cuồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Với bối cảnh là hoàng cung, một con chồn nhỏ được hoàng thượng cưng chiều tột đỉnh, nó có thể làm mọi thứ mà nó thích...\n  <br/>\n  <br/>\n  Là bảo bối trong lòng đế vương cao cao tại thượng bọn họ! Và chính con chồn\n </span>\n tinh ranh đó là một cô gái có thể nói là tuyệt sắc giai nhân xuyên qua…\n</div>\n",
        "rating_value": 7.7
    },
    "hac-dao-vuong-hau-nu-nhan-nguoi-dung-qua-kieu-ngao": {
        "ten_truyen": "hac-dao-vuong-hau-nu-nhan-nguoi-dung-qua-kieu-ngao",
        "link_truyen": "https://truyenfull.io/hac-dao-vuong-hau-nu-nhan-nguoi-dung-qua-kieu-ngao/",
        "ten_truyen_full": "Hắc Đạo Vương Hậu Nữ Nhân: Ngươi Đừng Quá Kiêu Ngạo",
        "tac_gia": "Nhất Thế Phong Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Câu chuyện mang yếu tố hài hước là chính sẽ là tiêu điểm cho cái hay của truyện Hắc Đạo Vương Hậu Nữ Nhân Ngươi Đừng Quá Kiêu Ngạo . Nàng là một nữ nhi xinh đẹp nghe theo lời mẫu hậu cải trang thành một nam nhi để khám xét dân tình .\n  <br/>\n  <br/>\n  Vậy là được rồi nhưng sao lại bắt nàng lấy vợ thế ?? Bất đắc dĩ một cuộc\n </span>\n hôn nhân đã xảy ra giữa nàng và một cô gái khác ... Đêm động phòng đầy bất trắc nhưng thật sự rất bất ngờ khi vợ của nàng lại là một nam nhi cải trang !!!\n</div>\n",
        "rating_value": 7.9
    },
    "su-phu-vo-luong-ma-nu-phuc-hac": {
        "ten_truyen": "su-phu-vo-luong-ma-nu-phuc-hac",
        "link_truyen": "https://truyenfull.io/su-phu-vo-luong-ma-nu-phuc-hac/",
        "ten_truyen_full": "Sư Phụ Vô Lương, Ma Nữ Phúc Hắc",
        "tac_gia": "Bắc Đằng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n So với\n <a href=\"http://truyenfull.vn/nu-nhan-sau-lung-de-quoc-thien-tai-tieu-vuong-phi/\" rel=\"nofollow\" target=\"_blank\">\n  Nữ Nhân Sau Lưng Đế Quốc: Thiên Tài Tiểu Vương Phi\n </a>\n , Sư Phụ Vô Lương Ma Nữ Phúc Hắc mang đến sự trỗi dậy đầy mạnh mẽ của phụ nữ. Với nữ chính là nhân vật được tác giả Bắc Đằng miêu tả đầy mạnh mẽ, kiêu ngạo và quyền lực. Khác với những tựa truyện xuyên không mang nội dung về nữ chính nhẹ nhàng, bé bỏng.\n <br/>\n <br/>\n \"Khỉ gió! Một cái phế vật lại biến thành thiên hạ đệ nhất ngự bảo sư? Thần ạ! Đâm mù con mắt của ta rồi!\"\n <br/>\n <br/>\n \"Mau ngăn cản nàng ta lại! Nàng sẽ đem tất cả các bảo vật biến thành của nàng! Cướp...\"\n <br/>\n <br/>\n Từ nay về sau, xuyên qua trở thành phế vật xấu xí nhất, đột nhiên nổi tiếng, hào quang rực rỡ!\n <br/>\n <br/>\n Ngươi hỏi nàng am hiểu nhất là cái gì?\n <br/>\n <br/>\n Câu lấy bảo vật của người khác! Vẫy gọi thần thú! Hô gió gọi mưa! Có tính là am hiểu không?\n <br/>\n <br/>\n Chọc người khác tức chết mà không cần đền mạng! Dụ dỗ tiểu đệ, tiểu muội! Có tính hay không?\n <br/>\n <br/>\n Nàng sẽ không tự ý đi trêu chọc người khác, nhưng kẻ nào muốn trêu chọc nàng, nàng không lột mười tầng da của bọn họ, nàng nhất quyết không bỏ qua!\n <br/>\n <br/>\n Thiên phú kinh người! Khiến nàng từng bước một du ngoạn đến đỉnh cao của võ học, nổi danh khắp thiên hạ.\n <br/>\n <br/>\n Khi nữ chủ phúc hắc khiến người ta tức chết gặp phải vị sư phụ cực kì phúc hắc, phúc hắc trong cao thủ phúc hắc, cực phẩm lẳng lơ. Kết quả sẽ phát sinh loại tình cảm mãnh liệt như thế nào?\n</div>\n",
        "rating_value": 7.9
    },
    "nguyet-man-khong-son-hoa-man-thien": {
        "ten_truyen": "nguyet-man-khong-son-hoa-man-thien",
        "link_truyen": "https://truyenfull.io/nguyet-man-khong-son-hoa-man-thien/",
        "ten_truyen_full": "Nguyệt Mãn Không Sơn Hoa Mãn Thiên",
        "tac_gia": "Diên Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Triệt Thuỷ, Thiên Sa, Song Tịnh, Huyền Sinh, bốn người bạn thân làm nên một huyền thoại trên giang hồ. Nhưng chỉ sau một đêm ác chiến, mọi chuyện đã rơi vào một chiều hướng khác. Thiên Sa chết, Song Tịnh bị thương nặng, Huyền Sinh mất tích, chỉ có Triệt Thủy là may mắn không sao. Từ đó, Triệt Thủy sống trong đau khổ vì mất Thiên Sa, dằn vặt vì bản thân gây nên họa. Từ đó, Song Tịnh kiên nhẫn đợi chờ Huyền Sinh từng ngày từng tháng.\n <br/>\n <br/>\n Năm năm sau, Huyền Sinh xuất hiện, nhưng toàn bộ ký ức đều đã quên sạch. Huyền Sinh xuất hiện là bởi tìm dược thảo cứu vị hôn thê.\n <br/>\n <br/>\n Từ đó, giang hồ lại có một truyền kỳ mới.\n <br/>\n <br/>\n Văn phong của tác giả có lúc hài hước, lúc bi thương, rất hấp dẫn.\n <br/>\n <br/>\n Mỗi nhân vật có một câu chuyện riêng, tính cách của họ rất hay, độc đáo. Không chỉ các nhân vật chính mà cả em nữ phụ hay các “em” nha hoàn đều rất đáng yêu. Câu chuyện sẽ cho bạn một trải nghiệm thú vị.\n</div>\n",
        "rating_value": 7.2
    },
    "trai-tim-cua-toi-la-thien-than-hay-ac-quy": {
        "ten_truyen": "trai-tim-cua-toi-la-thien-than-hay-ac-quy",
        "link_truyen": "https://truyenfull.io/trai-tim-cua-toi-la-thien-than-hay-ac-quy/",
        "ten_truyen_full": "Trái Tim Của Tôi Là Thiên Thần Hay Ác Quỷ",
        "tac_gia": "Trần Thu Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đọc truyện Trái Tim Của Tôi Là Thiên Thần Hay Ác Quỷ bạn sẽ cảm nhận được sự mâu thuẫn giữa vị ngọt của tình yêu và hậu quả của nó mang lại. Giữa tình yêu và danh vọng đâu là thứ cô sẽ quyết tâm đạt được? Quá khứ của cô sẽ được hé mở và bật mí như thế nào?\n <br/>\n <br/>\n Cô là một nhị tiểu thư của một trong những gia tộc lớn nhất trên thế giới. Là một người có vẻ đẹp mà không ai có thể sánh bằng, bất cứ ai khi nhìn vào cũng có thể bị hút hồn, cô đặc biệt tài giỏi về mọi lĩnh vực dù tuổi đời mới chỉ có 17, nhưng ai biết được bên trong cô lại là một con quỷ có trái tim tàn ác và vô cùng sắt đá.\n <br/>\n <br/>\n Cuộc sống của một cô nàng tiểu thư của một gia đình quý tộc, những thứ mà cô sắp phải trải qua khi cô trở về nước. Cô nàng đẹp mà ai khi nhìn cũng bị hút hồn, nhìn cô ai cũng nghĩ hiền hậu, ngoan ngoãn nhưng bên trong cô lại là người có trái tim tàn ác và vô cùng sắc đá.\n</div>\n",
        "rating_value": 8.0
    },
    "gia-su-em-yeu-chi": {
        "ten_truyen": "gia-su-em-yeu-chi",
        "link_truyen": "https://truyenfull.io/gia-su-em-yeu-chi/",
        "ten_truyen_full": "Gia Sư, Em Yêu Chị",
        "tac_gia": "RIN",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Truyện Gia Sư, Em Yêu Chị của tác giả Rin là truyện teen mang màu sắc trẻ trung, năng động và vui tươi.\n  <br/>\n  <br/>\n  Chàng là cậu công tử đẹp trai có gia thế nhưng học lực không được khả quan nên được kèm cặp bởi một gia sư là Hân. Hân là một cô gái xinh đẹp và đặc biệt nàng rất cứng rắn trong tình yêu.\n  <br/>\n  <br/>\n  Nhưng đứng trước sự\n </span>\n tấn công dồn dập và mạnh mẽ của công tử hào hoa, đẹp trai thế này thì liệu nàng có bị khuất phục hay không?\n</div>\n",
        "rating_value": 7.2
    },
    "thap-sang-niem-tin": {
        "ten_truyen": "thap-sang-niem-tin",
        "link_truyen": "https://truyenfull.io/thap-sang-niem-tin/",
        "ten_truyen_full": "Thắp Sáng Niềm Tin",
        "tac_gia": "Britney",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Tình yêu đã, đang và mãi và chủ để muôn thuở của con người với những cảm xúc hết sức đặc biệt, và chúng chỉ có thể cảm nhận bằng con tim.\n  <br/>\n  <br/>\n  Truyện Thắp Sáng Niềm Tin xoay quanh tình cảm của đôi nam nữ đang ở độ tuổi khỏe khoắn và sung có mong muốn khám phá tìm tòi nhất.\n  <br/>\n  <br/>\n  Đó là tình yêu vói những cung bậc cảm xúc\n </span>\n và những cuộc ân ái nồng nhiệt,  tràn đầy nhựa sống của tuổi trẻ.\n</div>\n",
        "rating_value": 0.0
    },
    "vit-nho-xau-xi-em-dung-hong-thoat-khoi-ta": {
        "ten_truyen": "vit-nho-xau-xi-em-dung-hong-thoat-khoi-ta",
        "link_truyen": "https://truyenfull.io/vit-nho-xau-xi-em-dung-hong-thoat-khoi-ta/",
        "ten_truyen_full": "Vịt Nhỏ Xấu Xí, Em Đừng Hòng Thoát Khỏi Ta",
        "tac_gia": "Song Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Vịt Nhỏ Xấu Xí, Em Đừng Hòng Thoát Khỏi Ta xoay quanh giữa cuộc sống của nhân vật Kelly. Chỉ mới mười tuổi cô bé đó đã phải chứng kiến trước cái chết chưa có lời giải đáp của cha mẹ.\n  <br/>\n  <br/>\n  Mười năm sau trở về nước, cô bé vẫn ôm ấp nỗi hận thù năm xưa tìm ra được hung thủ. Đối diện với hắn cô bé\n </span>\n <span>\n  bị hắn trêu chọc, gài bẫy tình. Làm cho con tim non nớt ấy thổn thức...\n  <br/>\n  <br/>\n  Liệu giữa hận thù và tình yêu của cô bé mới lớn! Cô sẽ ra tay phục thù cho cha mẹ năm xưa hay không.\n </span>\n</div>\n",
        "rating_value": 7.3
    },
    "trung-sinh-chi-dich-than-quy-nu": {
        "ten_truyen": "trung-sinh-chi-dich-than-quy-nu",
        "link_truyen": "https://truyenfull.io/trung-sinh-chi-dich-than-quy-nu/",
        "ten_truyen_full": "Trùng Sinh Chi Đích Thân Quý Nữ",
        "tac_gia": "Hỏa Tiểu Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Đinh Tử kiếp trước, là đại công chúa văn võ song toàn, kinh tài tuyệt diễm không thua nam nhi, trên đường hòa thân bị hại mà chết.\n </p>\n <p>\n  Đinh Tử kiếp này, thân là trưởng nữ Thị Lang phủ, bị di nương thiết kế mà tức chết.\n </p>\n <p>\n  Thế là nàng trong một đám tranh cãi ầm ĩ chửi rủa chỉ trích mà trọng sinh, nàng, thề phải thay đổi hiện trạng!\n </p>\n <p>\n  Di nương tâm địa ác độc muốn mưu hại, nàng gặp chiêu phá chiêu, thủ đoạn càng hung ác cao siêu.\n </p>\n <p>\n  Thứ muội hư vinh, gây xích mích ly gián muốn hại thân trong sạch của nàng, nàng đạm mạc giơ tay lên, đem người quần áo lụa đưa đến trên giường.\n </p>\n <p>\n  <span>\n   <br/>\n   Phụ thân không quả quyết, sắc tâm không giảm, nàng âm thầm tặng người, từng người một âm thầm đưa nhập vào phủ.\n  </span>\n </p>\n <p>\n  Tổ mẫu tâm tư thâm trầm, nàng cẩn thận kinh doanh, che giấu tai mắt người, thể hiện như một người dịu ngoan.\n </p>\n <p>\n  Vốn tưởng rằng kiếp này có thể bảo hộ tốt đệ đệ ruột thịt, làm cho hắn khỏe mạnh trưởng thành, liền cảm thấy đủ, nhưng ai biết bọn họ xuất hiện, thay đổi kế hoạch của nàng cùng số phận…\n </p>\n</div>\n",
        "rating_value": 7.2
    },
    "sung-phi-cua-vuong-ai-phi-thieu-quan-giao": {
        "ten_truyen": "sung-phi-cua-vuong-ai-phi-thieu-quan-giao",
        "link_truyen": "https://truyenfull.io/sung-phi-cua-vuong-ai-phi-thieu-quan-giao/",
        "ten_truyen_full": "Sủng Phi Của Vương: Ái Phi Thiếu Quản Giáo",
        "tac_gia": "Mặc Hướng Khinh Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “Hoặc là cút đi, hoặc là sẽ chờ ngũ mã phanh thây.”\n <br/>\n <br/>\n Khi tỉnh lại nàng là nô tài hạ đẳng nhất vương phủ, gặm chính là bánh bao, ngủ phòng chứa củi, còn có một người đàn ông cả ngày chỉ nghĩ tới đem nàng chết không toàn thây.\n <br/>\n <br/>\n Không sao, làm một thiên tài phân tích số liệu có IQ cao, nàng từ trước đến nay rất bề bộn. Ban ngày ban mặt đánh nàng một chút, nửa đêm canh ba liền chỉnh người đến giậm chân.\n <br/>\n <br/>\n Bị bắt nạt rồi hả? Rất tốt, vậy thì hủy đi phòng hắn ở, giành lão bà của hắn, đâm cha hắn cùng bạo hoa cúc của hắn.\n <br/>\n <br/>\n Một cuộc lột xác Niết Bàn Trọng Sinh, thì ra là hóa thân thành nô tài cấp thấp cũng chỉ là một âm mưu tính toán, trước người nàng là nô tài đê tiện hèn mọn, sau lưng người thân phận nàng tôn quý, thủ đoạn tàn khốc.\n <br/>\n <br/>\n Nhưng quay người lại, nam nhân quỷ mị như yêu nghiệt đứng ở phía sau nàng cười lãnh khốc: “Tiểu Dã Miêu, lần này xem nàng còn chạy đi đâu?”\n <br/>\n <br/>\n Nàng rất trấn định, lập tức nháy mắt vô tội: “Gia, ngài nói gì ta nghe không hiểu...”\n</div>\n",
        "rating_value": 7.8
    },
    "tinh-can-nguoi-khong-biet": {
        "ten_truyen": "tinh-can-nguoi-khong-biet",
        "link_truyen": "https://truyenfull.io/tinh-can-nguoi-khong-biet/",
        "ten_truyen_full": "Tình Cạn Người Không Biết",
        "tac_gia": "Sư Tiểu Trát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Khi đã yêu thì không có gì là sai, con đường dài bỗng nhiên cũng gần lại. Tình yêu là là thứ chỉ khi ở trong đó bạn mới hiểu được đó là hạnh phúc hay đau khổ. Trích lời của giáo sư Ninh: \"Tôi không hiểu tình yêu của phụ nữ. Nhưng tôi tin có thể làm được rất tốt.\"\n <br/>\n <br/>\n Đôi khi chợt nhận ra người đó không thể cùng mình đi hết con đường, mà chỉ để trong tim. Đừng quá vô tâm khi tình đã cạn người trong cuộc không hề hay biết...\n</div>\n",
        "rating_value": 8.6
    },
    "ba-xa-ly-hon-da-het-hieu-luc": {
        "ten_truyen": "ba-xa-ly-hon-da-het-hieu-luc",
        "link_truyen": "https://truyenfull.io/ba-xa-ly-hon-da-het-hieu-luc/",
        "ten_truyen_full": "Bà Xã, Ly Hôn Đã Hết Hiệu Lực",
        "tac_gia": "Hữu Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Bà Xã, Ly Hôn Đã Hết Hiệu Lực của  Hữu Dung xoay quanh cuộc sống của anh, một người không tin vào tình yêu,\n <span>\n  kết hôn lại lạ điều anh không tin tưởng. Đối với anh chỉ có một điều quan trọng và anh có thể tin được chính là công việc.\n  <br/>\n  <br/>\n  Mục tiêu bây giờ là làm sao chiếm lĩnh\n </span>\n <span>\n  được toàn bộ lĩnh vực kinh doanh của tông ty mình. Ngoài ba mươi mà anh vẫn chưa lập gia đình chính là lý do khiến anh bị chèn ép.\n  <br/>\n  <br/>\n  Anh quá cứng đầu nên không còn cách nào khác mọi người phải sắp xếp để anh đi xem mắt.\n </span>\n Liệu anh có thể tìm được người vừa ý hoặc đơn thuần lại là hợp đồng hôn nhân?\n <span>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.0
    },
    "cat-dut-to-tinh": {
        "ten_truyen": "cat-dut-to-tinh",
        "link_truyen": "https://truyenfull.io/cat-dut-to-tinh/",
        "ten_truyen_full": "Cắt Đứt Tơ Tình",
        "tac_gia": "Tây Tây Đông Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Cắt Đứt Tơ Tình kể về câu chuyện liên quan đến loài chim Phượng Hoàng rất nhiều ý nghĩa sâu sắc mà chúng ta có thể học được. Có thể nói Phượng Hoàng là loài chim có tình yêu rất sâu đậm sống chết có nhau.\n  <br/>\n  <br/>\n  Mười lăm năm là thanh mai trúc mã, ba năm là phu thê vậy mà nàng lại bị đối xử tệ bạc suốt ba tháng như thế này. Không thể chịu đựng thêm được nữa, nàng vứt bỏ hậu cung,\n </span>\n <span>\n  cả nhà bị tàn sát chết hàng loạt, còn bị ép buộc phải bỏ đi đứa con của mình.\n  <br/>\n  <br/>\n  Cuộc sống của nàng sẽ ra sao, liệu nàng còn phải chịu đựng bao nhiêu đau khổ nữa??\n </span>\n</div>\n",
        "rating_value": 8.9
    },
    "ong-xa-la-giao-su": {
        "ten_truyen": "ong-xa-la-giao-su",
        "link_truyen": "https://truyenfull.io/ong-xa-la-giao-su/",
        "ten_truyen_full": "Ông Xã Là Giáo Sư",
        "tac_gia": "Tử Tuyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chuyện tình hài hước của một cô gái lạnh lùng và một anh chàng giáo sư táo bạo là nội dung chính trong truyện Ông Xã Là Giáo Sư của tác giả Tử Tuyền.\n <br/>\n <br/>\n Đối với nhiều người, cô là một cô gái bình thường, chẳng có điểm nào xinh cả. Nhưng ngược lại, đối với anh, cô là một cô gái thật dễ thương.\n <span>\n  Vì anh đã yêu nên lúc nào cũng nghi cô dễ thương chăng?\n  <br/>\n  <br/>\n </span>\n Không chỉ như thế, anh còn dám nhận cô là bạn gái của mình và còn ôm eo cô...Khó chịu nhất, anh rõ ràng là có ý đồ với cô. Liệu cô và anh sẽ có chuyện tình đẹp??\n</div>\n",
        "rating_value": 7.8
    },
    "gia-lai-co-mot-nguoi-nhu-em": {
        "ten_truyen": "gia-lai-co-mot-nguoi-nhu-em",
        "link_truyen": "https://truyenfull.io/gia-lai-co-mot-nguoi-nhu-em/",
        "ten_truyen_full": "Giá Lại Có Một Người Như Em",
        "tac_gia": "Lâm Phỉ Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hạnh phúc khi bạn yêu một người,\n <span>\n  dù người đó có ra đi nhưng hình ảnh người đó vẫn in sâu trong trí nhớ. Truyện Giá Lại Có Một Người Như Em của tác giả Lâm Phỉ Nhiên là một câu chuyện tình yêu rất sâu sắc đáng để đọc.\n  <br/>\n  <br/>\n  Em ra đi để lại trong lòng anh bao nhiêu nỗi thương nhớ, lòng giờ bây giờ lạnh giá như Bắc cực, không còn biết gì ngoài những tảng băng trôi..\n  <br/>\n  <br/>\n  Tại sao khi yêu nhau không biết quý trọng, để rồi khi đánh mất ta mới thấy hối tiếc, mới hiểu ra rằng tình yêu quý giá đến nhường nào...Giá như thời gian có thể quay lại để tôi có thể yêu em thêm lần nữa!!!\n </span>\n</div>\n",
        "rating_value": 8.1
    },
    "chi-vi-phut-giay-duoc-gap-em": {
        "ten_truyen": "chi-vi-phut-giay-duoc-gap-em",
        "link_truyen": "https://truyenfull.io/chi-vi-phut-giay-duoc-gap-em/",
        "ten_truyen_full": "Chỉ Vì Phút Giây Được Gặp Em",
        "tac_gia": "Tiên Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chỉ Vì Phút Giây Được Gặp Em mà anh có thể làm mọi việc, tác phẩm của tác giả Tiên Chanh quả thật đã cuốn hút người xem với nội dung phong phú, lối viết truyện dí dỏm.\n <br/>\n <br/>\n Tình yêu của anh thật cao cả, anh có thể dành tất cả thời gian của mình để quan tâm đến một người, dù thời gian được bên cô có ngắn ngủi như thế nào anh cũng đã mãn nguyện. Chỉ cần một giây một phút cô ở bên anh đã cảm thấy rất hạnh phúc rồi.\n <br/>\n <br/>\n Tình yêu cao cả đó liệu cô có đón nhận hay xem đó như một sự gò bó? Các bạn cùng nhau đón đọc nhé!!!\n</div>\n",
        "rating_value": 7.0
    },
    "thang-tieu": {
        "ten_truyen": "thang-tieu",
        "link_truyen": "https://truyenfull.io/thang-tieu/",
        "ten_truyen_full": "Thang Tiêu",
        "tac_gia": "Sâm Trung Nhất Tiểu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nội dung:\n </b>\n thanh mai trúc mã, trùng sinh, hài hước, oan gia.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Thang Viên, Viên Tiêu\n <br/>\n <b>\n  Editor:\n </b>\n Đinh Thùy Vân\n <br/>\n <b>\n  Convert:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Beta:\n </b>\n Sao Biển\n <br/>\n <span>\n  <b>\n   Số chương:\n  </b>\n  58 chương\n </span>\n <br/>\n <span>\n  <br/>\n  Cô và hắn đã quen nhau được bốn năm . Một quãng đường dài nhưng kết cục của câu chuyện lại là sự phản bội , tâm trí của cô lúc này như đống tro tàn .\n  <br/>\n  <br/>\n  Cô đã gặp tai nạn và xuyên qua trở về thời trung học , cô đã rút kinh nghiệm trước đây nên tâm bắt đầu tuyệt tình với tất cả ...\n  <br/>\n  <br/>\n  Nhưng khi anh xuất hiện\n </span>\n , một người thông minh đã giăng toàn bộ bẫy tình nhắm vào cô . Cô đã biết và trốn tránh khỏi anh , nhưng càng buông ra thì chiếc bẫy ấy càng dính chặt vào !!! Không lẽ duyên số đã đến và cô không có cách nào trốn được sao ??\n</div>\n",
        "rating_value": 8.4
    },
    "anh-hai-boss-dung-nghich-lua": {
        "ten_truyen": "anh-hai-boss-dung-nghich-lua",
        "link_truyen": "https://truyenfull.io/anh-hai-boss-dung-nghich-lua/",
        "ten_truyen_full": "Anh Hai Boss, Đừng Nghịch Lửa",
        "tac_gia": "Cửu Trọng Điện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Hiện đại, giả incest, HE\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Nguyên Nguyên\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <span>\n  <i>\n   83 chương + 10 Ngoại truyện\n  </i>\n  <br/>\n </span>\n <span>\n  <br/>\n  Truyện Anh Hai Boss, Đừng Nghịch Lửa là sự kết hợp hoàn hảo giữa thể loại ngôn tình và một chút về trọng sinh. Được sống thêm một lần để làm lại chính mình là điều ai cũng hằng mơ ước.\n  <br/>\n  <br/>\n  Cô vì mê hoặc anh trai không thành công nên đã tự vẫn , được sống lại một lần nữa. Lần này anh lại không cho cô chạy khỏi lòng bàn\n </span>\n <span>\n  tay của anh và ăn sạch sẽ cô luôn...\n  <br/>\n  <br/>\n  Những câu chuyện như thế này luôn là điều cuốn hút trong thế loại ngôn tình bởi vì nhân vật chính sẽ làm được điều mà lần trước mình không thể thực hiện!\n </span>\n</div>\n",
        "rating_value": 8.3
    },
    "cong-chua-sieu-quay-va-hoang-tu-hao-hoa": {
        "ten_truyen": "cong-chua-sieu-quay-va-hoang-tu-hao-hoa",
        "link_truyen": "https://truyenfull.io/cong-chua-sieu-quay-va-hoang-tu-hao-hoa/",
        "ten_truyen_full": "Công Chúa Siêu Quậy Và Hoàng Tử Hào Hoa",
        "tac_gia": "Ginle",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Truyện Công Chúa Siêu Quậy Và Hoàng Tử Hào Hoa với những cô gái tuổi teen xinh đẹp và những chàng trai thiếu niên lịnh lãm. Tất cả tạo nên một khung cảnh thật thơ mộng trong câu chuyện tình yêu đầy lãng mạn.\n  <br/>\n  <br/>\n  Còn những cậu con trai thì handsome và rất ư là hào hoa.Câu chuyện tình yêu chớm nở trong ngôi trường học bá đạo.Diễn biến,nhiều tình huống dỡ\n </span>\n <span>\n  khóc dỡ cười.\n  <br/>\n  <br/>\n  Bên cạnh đó cũng tồn tại những mối tình học trò luôn khiến chúng ta nhớ nhất trong đời vì những ngây thơ!\n </span>\n</div>\n",
        "rating_value": 8.0
    },
    "bo-cong-anh-va-em": {
        "ten_truyen": "bo-cong-anh-va-em",
        "link_truyen": "https://truyenfull.io/bo-cong-anh-va-em/",
        "ten_truyen_full": "Bồ Công Anh Và Em",
        "tac_gia": "Mun Ice",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Một cánh đồng đầy hoa bồ công anh, với những cánh hoa bay phất phới trong nắng chiều, khiến một khung cảnh lãng mạn như vậy mà gặp được người mình yêu thì thật là tuyệt vời.\n  <br/>\n  <br/>\n  Phải chăng chính sự yên bình của cánh hoa, hay ước muốn bay lên đến mọi vùng trời để\n </span>\n <span>\n  đem tình yêu cho cuộc sống này của bồ công anh giúp em có thêm sức mạnh. Liệu định mệnh được tạo ra từ loài hoa nhỏ bé kia có đem lại hạnh phúc cho anh, cho  em, cho cả hai chúng ta khi những kí ức cứ lần lượt tràn về trong tâm trí người con gái anh yêu thương, tạo thành một cơn ác mộng bủa vây lấy em ?\n  <br/>\n  <br/>\n  Cùng nhau trải qua những tháng ngày ngọt ngào. Nhưng cánh hoa bồ công anh lại rất yếu đuối để gió cuốn đi. Liệu rằng tình yêu của họ có mong manh như cánh hoa ấy! Với những xúc cảm lúc yêu nhau rất chân thật và đầy thơ mộng!\n </span>\n</div>\n",
        "rating_value": 9.4
    },
    "nhu-chua-tung-quen-biet": {
        "ten_truyen": "nhu-chua-tung-quen-biet",
        "link_truyen": "https://truyenfull.io/nhu-chua-tung-quen-biet/",
        "ten_truyen_full": "Như Chưa Từng Quen Biết",
        "tac_gia": "Hoa Thanh Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Câu chuyện về tình yêu của hai anh em trong một gia đình là nội dung của truyện\n <span>\n  Như Chưa Từng Quen Biết của tác giả Hoa Thanh Thần. Truyện thuộc thể loại ngôn tình đặc sắc, ngôn ngữ phong phú.\n  <br/>\n  <br/>\n  Liệu hai người có phải cùng chung huyết thống hay không? Anh nói rằng, cho dù cả thế giới khinh miệt anh. cho anh là kẻ biến thái thì anh cũng sẽ không bao giờ buông tay em ra, sẽ mãi nắm chặt như lúc này.\n  <br/>\n  <br/>\n  Sự thật câu chuyện là gì, họ có phải là anh em ruột hay không? Mọi người cùng nhau đón đọc nhé!!!\n </span>\n</div>\n",
        "rating_value": 6.6
    },
    "am-muu-cua-tong-giam-doc": {
        "ten_truyen": "am-muu-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/am-muu-cua-tong-giam-doc/",
        "ten_truyen_full": "Âm Mưu Của Tổng Giám Đốc",
        "tac_gia": "Mai Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Âm Mưu Của Tổng Giám Đốc xoay quanh nhân vật nam chính có một chuyện tình đầy gian nan khi anh phải đi tìm cô, không một ,lời từ biệt mà cô đã biến đi đâu mất.\n  <br/>\n  <br/>\n  Không còn cách nào khác, anh đã phải t\n </span>\n <span>\n  rở lại cái gia tộc đó với mục đích tìm kiếm cô bằng mọi giá...Nhưng anh lại thất vọng nặng nề, mọi cố gắng đã thành công cốc.\n  <br/>\n  <br/>\n  Lúc tưởng như tuyệt vọng nhất, anh đã gặp lại cô. Nhưng lúc này cô lại xuất hiện cùng với một người đàn ông khác. Quá bất ngờ, như không tin vào mắt mình, anh quyết tâm đi tìm sự thật, xem người đàn ông đó và cô có mối quan hệ gì.\n </span>\n</div>\n",
        "rating_value": 7.8
    },
    "thoi-han-chia-tay": {
        "ten_truyen": "thoi-han-chia-tay",
        "link_truyen": "https://truyenfull.io/thoi-han-chia-tay/",
        "ten_truyen_full": "Thời Hạn Chia Tay",
        "tac_gia": "Đông Mật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thời Hạn Chia Tay là bộ truyện thuộc thể loại ngôn tình đặc sắc hay. Truyện kể về một\n <span>\n  người có tuổi , một người cha đã mất con , một người vô trách nhiệm lại có một di sản cực lớn trong nhà. Với khối tài sản kết xù này thì khi ông chết người được thừa hưởng là ai? Bởi vậy ông trắng trợn nhận con nuôi, bắt anh phải dắt vợ sắp cưới về vì ông muốn có con dâu, chỉ có như thế anh mới thừa hưởng được số tài sản đó.\n  <br/>\n  <br/>\n  Anh-một người co năng lực, lại có ngoại hình bảnh bao, không hề quan tấm đến những gì ông ta nói. Nhưng mẹ anh lại muốn anh làm điều đó, không còn cách nào khác, cuối cùng anh cũng phải làm theo. Và rồi, anh đã gặp cô, đồng nghiệp của anh,\n </span>\n <span>\n  một người mà anh nhìn đã không thuận lòng .\n  <br/>\n  <br/>\n  Vì mẹ, anh đã cùng cô hợp tác để trở thành người tình, lập ra một hợp đồng rồi khi xong việc thì đường ai nấy đi. Thời gian trôi đi, mọi việc đã trở nên khó khăn khi anh nhận ra vẻ đẹp của cô!\n </span>\n</div>\n",
        "rating_value": 8.3
    },
    "suon-phi-toi": {
        "ten_truyen": "suon-phi-toi",
        "link_truyen": "https://truyenfull.io/suon-phi-toi/",
        "ten_truyen_full": "Sườn Phi Tội",
        "tac_gia": "Ảm Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Sườn Phi Tội của tác giả Ảm Hương được xem là tác phẩm ngôn tình hay nhất của tác giả, truyện thuộc thể loại ngôn tình\n <span>\n  kết hợp huyền huyễn làm cho câu chuyện trở nên sinh động hơn.\n  <br/>\n  <br/>\n  Trong ngày cưới, chuyện bất ngờ đã xảy ra, nàng bất ngờ đột quỵ rồi qua đời, nhưng hồn của nàng do còn vương vấn với phu tử nên không siêu thoát được,\n </span>\n <span>\n  nên nhập vào Ngọc vương phi ,sườn phi của Tứ vương gia thời đại nàng đang sống, đồng thời là con gái của Tiêu thừa tướng.\n  <br/>\n  <br/>\n  Nhìn bên ngoài thì hai người giống nhau như hai giọt nước nhưng tính cách thì hoàn toàn trái ngược nhau. Nàng thì hiền diệu nết na, còn cô ta thì ngược lại, rất đanh đá,\n </span>\n chuyên đi ganh ghét người khác, hàng bao nhiêu tội lỗi giờ nàng lại phải gánh hết?\n</div>\n",
        "rating_value": 7.5
    },
    "ket-hon-lan-thu-hai": {
        "ten_truyen": "ket-hon-lan-thu-hai",
        "link_truyen": "https://truyenfull.io/ket-hon-lan-thu-hai/",
        "ten_truyen_full": "Kết Hôn Lần Thứ Hai",
        "tac_gia": "Hạ Mạt Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Kết hôn là kết quả cuối cùng của tình yêu, nhưng lại có những cuộc kết hôn không dựa trên tình yêu. Đến với truyện Kết Hôn Lần Thứ Hai của Hạ Mạt Thu bạn sẽ biết một câu chuyện ngược đời như thế!\n <br/>\n <br/>\n Chỉ mới kết hôn có ba ngày mà cô đã bị chồng mình\n <span>\n  nhẫn tâm bỏ cô mặc kệ cô. Không yêu sao lại kết hôn...có phải cô đã có thỏa thuận nào đó trong việc kết hôn này không?\n  <br/>\n  <br/>\n </span>\n Liệu sau những cuộc hôn nhân thất bại này đến thất bại khác cô có còn được hạnh phúc? Cô rất kiên cường cô tin sẽ tìm được hạnh phúc cho riêng mình!\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "ba-xa-keo-kiet-den-doi-tien": {
        "ten_truyen": "ba-xa-keo-kiet-den-doi-tien",
        "link_truyen": "https://truyenfull.io/ba-xa-keo-kiet-den-doi-tien/",
        "ten_truyen_full": "Bà Xã Keo Kiệt Đến Đòi Tiền",
        "tac_gia": "An Tĩnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Bà Xã Keo Kiệt Đến Đòi Tiền còn với tên gọi khác là Bà Xã Keo Kiệt Chống Lại Tiền Nợ của tác giả An Tĩnh có nội dung về một cô gái tên\n <span>\n  Hà An Ân, cô ấy luôn xem tiền là tất cả, chỉ cần có tiền thì có thể có mọi thứ.\n  <br/>\n  <br/>\n  Cô có thể làm mọi việc để có tiền...từ\n </span>\n cua trai giàu có, làm vệ sinh đủ điều...việc gì cô cũng có thể làm. Nhưng đâu biết nào ngờ\n <span>\n  bị cả ông chủ ăn luôn!\n  <br/>\n  <br/>\n </span>\n Đỗ Khang-con của một gia đình giàu có, chỉ xem cô như đồ chơi nhưng từ lúc nào lại phải lòng cô...Một cô gái ham tiền như vậy thì có điểm nào để yêu chứ???\n <span>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.4
    }
}