{
    "dia-phu-wechat-dan-lao-cong-cua-ta-la-minh-vuong": {
        "ten_truyen": "dia-phu-wechat-dan-lao-cong-cua-ta-la-minh-vuong",
        "link_truyen": "https://truyenfull.io/dia-phu-wechat-dan-lao-cong-cua-ta-la-minh-vuong/",
        "ten_truyen_full": "Địa Phủ Wechat Đàn: Lão Công Của Ta Là Minh Vương",
        "tac_gia": "Muội Chỉ Ái Cật Nhục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 1760\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Trinh thám, Huyền huyễn, Dị thế, Ngọt sủng, Phong thủy, Phá án, Trộm mộ, Hài hước, Linh dị thần quái.\n <br/>\n <b>\n  Editor:\n </b>\n Gió\n <br/>\n <br/>\n Một mối nhân duyên được kết hợp giữa hai nhân vật trong thế giới ảo, bên cạnh đó cũng có những chuyện lôi cuốn về nhiều thê giới khác nhau mang màu sắc bí ẩn.\n <br/>\n <br/>\n Mạc danh kỳ diệu tham gia vào nhóm Wechat địa phủ, không cẩn thận thêm hảo hữu với Minh Vương.\n <br/>\n <br/>\n Nữ chủ: Đêm hôm đó, dưới cơn mưa đỏ quỷ dị, ta từ trong mộ người chết bò ra, từ đó, mắt thông âm dương, hồn nhìn tam giới.\n <br/>\n <br/>\n Minh Vương: Không phải nàng chỉ là một nữ quỷ quần chúng diễn ở bãi tha ma trong phim kinh dị sao?\n <br/>\n <br/>\n Nữ chủ: Nhân sinh gian nan, có một số việc đừng vạch trần!\n <br/>\n <br/>\n Minh Vương: Ta không phải người, ta là quỷ.\n <br/>\n <br/>\n Nữ chủ: Tác giả, ta mãnh liệt yêu cầu đổi lão công!!\n <br/>\n <br/>\n [Nhắc nhở ấm áp: Đọc truyện xong chớ mở Wechat kết bạn với người lân cận, vạn nhất xuất hiện một soái nam quỷ thì phải “nàm thao”?]\n <br/>\n <br/>\n [Chính truyện huyền nghi thần quái là chủ, ngôn tình là phụ. Tác giả tóm tắt vô năng nhưng tình tiết tuyệt, đối, đặc, sắc!]\n</div>\n",
        "rating_value": 8.7
    },
    "ho-ly-nu-phu-hao-dao-hoa": {
        "ten_truyen": "ho-ly-nu-phu-hao-dao-hoa",
        "link_truyen": "https://truyenfull.io/ho-ly-nu-phu-hao-dao-hoa/",
        "ten_truyen_full": "Hồ Ly Nữ Phụ Hảo Đào Hoa",
        "tac_gia": "Rin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một câu chuyện nhẹ nhàng do nữ chính chỉ là một cô gái bình thường lại có cơ hội xuyên vào chính cuốn tiểu thuyết thuộc thể loại ngôn tình xàm xí nhố nhăng đậm mùi H. Thế giới trong cuốn truyện này là thế giới mà mọi chuyện đều có thể xảy ra. Ở đó có thú nhân có ma cà rồng có tiên. Nhưng với cô ko có anh mọi thứ vẫn vậy cô điên cuồng tu luyện để trở lại bên anh hờ hững với mọi thứ. Cô gặp hắn, hắn,hắn,hắn,... và ả. Cô chỉ muốn về nhà thế giới chỉ có anh mà thôi sao bọn hắn cứ xuất hiện rồi bám lấy cô, còn ả nữa rõ ràng đâu phải do cô mà cứ hãm hại cô. Tưởng cô hiền lắm à đã thế cô sẽ không bỏ qua cho ả đâu.\"\n <br/>\n <br/>\n Lần đầu nổi hứng viết truyện mong đc các tỷ muội ủng hộ ạ mk sẽ có viết H nha nếu muốn nhưng sẽ ko rõ và nhiều đâu.Mong đc ủng hộ ạ đừng ném gạch mk nha.\n <br/>\n <br/>\n Cảm ơn!\n <br/>\n <br/>\n Ký tên\n <br/>\n <br/>\n Rin\n</div>\n",
        "rating_value": 6.3
    },
    "anh-co-thieu-nguoi-yeu-khong": {
        "ten_truyen": "anh-co-thieu-nguoi-yeu-khong",
        "link_truyen": "https://truyenfull.io/anh-co-thieu-nguoi-yeu-khong/",
        "ten_truyen_full": "Anh Có Thiếu Người Yêu Không?",
        "tac_gia": "Ngô Đồng Tư Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả\n </b>\n : Dennis Q.\n <br/>\n <br/>\n Là câu chuyện tình yêu thời hiện đại nữ truy nam, kể về hành trình theo đuổi tình yêu của cô nàng được mệnh danh là ốc sên Trần Khinh đối với thiên tài y khoa Hạ Đông Giá. Có thể khái quát chuyện theo đuổi tình yêu của Trần ốc sên bằng câu: “Tốc độ nhanh nhất của ốc sên bò là 8,5m/giờ, mà Trần Khinh cảm thấy cô theo đuổi Hạ Đông Giá còn chậm hơn cả ốc sên”.\n <br/>\n Trần Khinh là một cô gái mập mạp, hơi ngốc nghếch nhưng thừa lòng nhiệt tình, tốt bụng, chân thành và rất cố chấp, cô đã thích anh chàng Hạ Đông Giá lạnh lùng, “xấu bụng” từ năm mười chín tuổi và thích anh suốt hai năm, liên tục tỏ tình và cũng liên tục bị từ chối. Nhưng cô càng chiến càng bại, càng bại càng chiến, mãi cho đến khi phấn đấu thi vào cùng trường đại học với anh thì bỗng phát hiện ra một sự thật rằng anh đã có “người trong mộng”, tuy hai người đã sớm chia tay nhau. Cô quyết tâm từ bỏ, nhưng rồi biến cố cứ lần lượt đã nảy sinh: một trận động đất lớn xảy ra, Hạ Đông Giá thuộc nhóm người tình nguyện đến khu thiên tai để tham gia cứu hộ, Trần Khinh cũng bất chấp tất cả đuổi theo anh. Cũng chính lúc đó, nhiệt tình cùng sự cố chấp của cô đã khiến Hạ Đông Giá rung động; hay như Trần Khinh gặp phải những biến cố đánh mất đi người bạn thân nhất, bị những người bạn tin tưởng phản bội, đã khiến cho Hạ Đông Giá nhận ra được tình cảm của bản thân, quyết tâm yêu thương và bảo vệ cô;…\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Trích dẫn nổi bật:\n <br/>\n <br/>\n “Nhưng rồi có ngày bạn sẽ nhận ra, điều đáng để chúng ta gìn giữ, trân trọng nhất chính là hiện tại, cho dù nó vất vả gian khổ đến mấy, vì hiện tại có hỉ nộ ái ố của chúng ta, có nỗ lực của chúng ta và có chúng ta.”\n <br/>\n <br/>\n \"Tình yêu tuổi thanh xuân là thế, có những lời nói ra lại không có kết quả, nhưng có những mối tình không có kết quả chỉ vì ngại ngùng không dám nói ra.\"\n</div>\n",
        "rating_value": 7.2
    },
    "theo-duoi-thu-khong": {
        "ten_truyen": "theo-duoi-thu-khong",
        "link_truyen": "https://truyenfull.io/theo-duoi-thu-khong/",
        "ten_truyen_full": "Theo Đuổi - Thư Không",
        "tac_gia": "Thư Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Sam\n <br/>\n <b>\n  Độ dài:\n </b>\n 3 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n truyện ngắn, hiện đại, thanh mai trúc mã\n <br/>\n <br/>\n Gặp lại Tưởng Cửu Tân là trên con đường tĩnh lặng có bóng cây rậm rạp, trong hoàng hôn màu vàng, anh mặc âu phục mang giày da, bước chầm chậm dưới nắng chiều của hoàng hôn, bóng cây rọi trên người anh, dáng vẻ vô cùng nhàn nhã.\n <br/>\n <br/>\n Lưu Tiểu Á thong thả chạy xe đạp, hưởng thụ cảnh thiên nhiên không gì sánh bằng, trong khoảnh khắc nhìn thấy anh, Lưu Tiểu Á gấp gáp thắng xe lại, cô suy nghĩ, thì ra anh đã về nước rồi.\n <br/>\n <br/>\n Có nên đi tới chào hỏi không? Suy nghĩ một hai giây, cô lắc đầu, đi tới nói gì chứ? Nói: hi, Tưởng Cửu Tân, tôi là Lưu Tiểu Á, cậu còn nhớ tôi không?\n</div>\n",
        "rating_value": 8.2
    },
    "thanh-mai-oan-truc-ma": {
        "ten_truyen": "thanh-mai-oan-truc-ma",
        "link_truyen": "https://truyenfull.io/thanh-mai-oan-truc-ma/",
        "ten_truyen_full": "Thanh Mai Oán Trúc Mã",
        "tac_gia": "Nại Lương Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Sam (p3104)\n <br/>\n <b>\n  Thể loại:\n </b>\n truyện ngắn, hiện đại\n <br/>\n <b>\n  Độ dài:\n </b>\n 9 chương\n <br/>\n <br/>\n Thanh mai trúc mã có gì đáng hâm mộ chứ?\n <br/>\n <br/>\n Trúc mã hư hỏng giống như anh, có tặng cô cũng không thèm!\n <br/>\n <br/>\n Xa cách nhiều năm giờ gặp lại, hình như là anh thay đổi thế nào đấy…\n <br/>\n <br/>\n Tại sao,\n <br/>\n <br/>\n Trái tim cô bắt đầu không tự chủ được vậy….\n</div>\n",
        "rating_value": 8.1
    },
    "tam-giay": {
        "ten_truyen": "tam-giay",
        "link_truyen": "https://truyenfull.io/tam-giay/",
        "ten_truyen_full": "Tấm Giấy",
        "tac_gia": "Hư Tòng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Sam\n <br/>\n <b>\n  Thể loại:\n </b>\n truyện ngắn\n <br/>\n <br/>\n Dương Trí là một họa sĩ không thành công, kỹ năng hội họa vững chắc nhưng lại thiếu mất cái hồn.\n <br/>\n <br/>\n Một hôm nọ, ông chủ cửa tiệm mỹ thuật đưa cho anh vài tấm giấy, vốn tưởng rằng chỉ là loại giấy bình thường, nhưng…\n <br/>\n <br/>\n —— anh là một người đàn ông ích kỷ, anh xin lỗi.\n <br/>\n <br/>\n —— anh muốn em ở bên anh, cho dù phải dùng bất cứ hình thức nào.\n</div>\n",
        "rating_value": 9.4
    },
    "tay-dam-tinh-yeu": {
        "ten_truyen": "tay-dam-tinh-yeu",
        "link_truyen": "https://truyenfull.io/tay-dam-tinh-yeu/",
        "ten_truyen_full": "Tay Đấm Tình Yêu",
        "tac_gia": "Tử Nhược Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Sam (p3104)\n <br/>\n <b>\n  Thể loại:\n </b>\n truyện ngắn, hiện đại, oan gia\n <br/>\n <b>\n  Độ dài:\n </b>\n 3 chương\n <br/>\n <br/>\n À, đây là câu chuyện về một cô gái ngây ngốc đáng yêu làm thế nào khi “sai thời điểm sai địa điểm” lại bị nhét trong lòng trai đẹp.\n <br/>\n <br/>\n Trời đất tác thành?! NO, Tiết Uẩn cô không hề chấp nhận!\n <br/>\n <br/>\n Văn Nhiên chính là một con sói hung ác khoác lớp da cừu lạnh lùng!\n</div>\n",
        "rating_value": 8.0
    },
    "tai-hoa-ca-doi": {
        "ten_truyen": "tai-hoa-ca-doi",
        "link_truyen": "https://truyenfull.io/tai-hoa-ca-doi/",
        "ten_truyen_full": "Tai Hoạ Cả Đời",
        "tac_gia": "Khuynh Chiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Sam (p3104)\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, truyện ngắn, hài\n <br/>\n <b>\n  Độ dài\n </b>\n : 4 chương\n <br/>\n <br/>\n Tôi là một tai hoạ, nhưng tai hoạ cũng có mùa xuân, quan trọng nhất mùa xuân là chàng trai có thể gây tai hoạ mặt lạnh\n <em>\n  man show\n </em>\n *…\n <br/>\n <br/>\n <em>\n  (*) ý chỉ loại người không dễ dàng biểu lộ cảm xúc, nhưng trong trường hợp hoặc hoàn cảnh đặc biệt, thường hay biểu hiện khiến mọi người bất ngờ.\n </em>\n</div>\n",
        "rating_value": 5.2
    },
    "nuong-tu-uy-vu-den-tu-tuong-lai": {
        "ten_truyen": "nuong-tu-uy-vu-den-tu-tuong-lai",
        "link_truyen": "https://truyenfull.io/nuong-tu-uy-vu-den-tu-tuong-lai/",
        "ten_truyen_full": "Nương Tử Uy Vũ Đến Từ Tương Lai",
        "tac_gia": "Lão tử là Pom",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng được mệnh danh là \"Hot boy phòng tranh\", \"Nữ vương 100m\" của ngôi trường nàng theo học và khiến rất nhiều cô gái thầm thương trộm nhớ. Tất cả những điều đó đều được tạo nên từ phong cách tomboy mà nhowsg sở hữu.\n <br/>\n <br/>\n Chàng là nhị công tử của phủ tướng quân. Chàng có nụ cười tựa gió xuân cùng tài hoa đứng đầu kinh thành, cả thiên hạ đều gọi chàng bằng danh \"Như hoa công tử\".\n <br/>\n <br/>\n Bá phụ của chàng là Nhị vương gia bất ngờ muốn gả con gái cho chàng nhằm ép chàng tiến vào vòng chiến danh quyền.\n <br/>\n <br/>\n Mà nàng thì lại bất ngờ xuyên qua, trở thành kẻ phá hoại hôn sự của người ta. Càng bất ngờ hơn là nàng bị ép làm nương tử của một tên \"Như hoa công tử\"\n <br/>\n <br/>\n Đùa hả???\n <br/>\n <br/>\n \"Lão tử xuyên qua nhất định khiến giang hồ tung hô mà giờ lại trở thành thê tử của cái tên đẹp mắt này sao? Nằm mơ đi\"\n <br/>\n <br/>\n \"...đựơc rồi! Giúp ta lên ngôi hoàng đế, ta lập tức giúp ngươi nháo tung giang hồ, tặng ngươi một chức vương gia, tiền tiêu không hết!\"\n <br/>\n <br/>\n \"Thành giao!!\"\n <br/>\n <br/>\n Bắt đầu con đường giành lại Ngôi vị vốn thuộc về chàng, bên cạnh luôn hiện diện một nữ nhân bí ẩn cường đại.\n <br/>\n <br/>\n Hai đại nhân vật sinh ra dường như để thuộc về nhau, trở thành giai thoại muôn đời.\n <br/>\n <br/>\n Một giai thoại về vị cửu ngũ chí tôn mặt như quan ngọc, tay cầm binh quyền, hậu cung không một cung phi. Một đế hậu nổi danh giang hồ, thú vui tao nhã ship nam nhân!!!\n <br/>\n <br/>\n Thỉnh xem.\n</div>\n",
        "rating_value": 5.8
    },
    "minh-thuong-de-tranh-tham-thich-kho-phong": {
        "ten_truyen": "minh-thuong-de-tranh-tham-thich-kho-phong",
        "link_truyen": "https://truyenfull.io/minh-thuong-de-tranh-tham-thich-kho-phong/",
        "ten_truyen_full": "Minh Thương Dễ Tránh, Thầm Thích Khó Phòng",
        "tac_gia": "Kiều Diêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, võng du\n <br/>\n <b>\n  Editor:\n </b>\n Emiclone\n <br/>\n <br/>\n Một fan hâm hộ của Lương Thần cho cô hay tin cô bị đội nón xanh khi đang stream trò chuyện với fan, vệ việc bạn trai cô cắm sừng cô\n <br/>\n <br/>\n \"Cho you giáp ba, 8x cũng cho you nốt, 98K với AWM cũng cho you luôn.\"\n <br/>\n <br/>\n \"Thế you cần gì?\"\n <br/>\n <br/>\n \"Anh chỉ cần chị.\"\n <br/>\n <br/>\n Theo như \"nhân sĩ biết chuyện\" tiết lộ thì lý do ban trai trước cắm sừng là do Lương Thần không gần nam sắc.\n <br/>\n <br/>\n Sau này, truyền thông chộp được Lương Thần cùng streamer PUBG nổi tiếng - Herman, lưu luyến khách sạn hai ngày hai đêm không ra khỏi cửa.\n <br/>\n <br/>\n Fan hâm mộ cùng bạn trai cũ: không gần nam sắc cái đìn đ*t.\n <br/>\n <br/>\n Chú thích:\n <br/>\n <br/>\n - PUBG là game bắn súng-sinh tồn, nếu bạn là người duy nhất và cuối cùng sống sót thì bạn sẽ trở thành CHICKEN DINNER.\n <br/>\n <br/>\n - Giáp ba: áo giáp xịn nhất của game.\n <br/>\n <br/>\n - 8x: ống ngắm xịn nhất của game.\n <br/>\n <br/>\n - 98K là viết tắt của súng Karabiner 98K, đọc tắt là KAR98, là một loại súng trường bắn tỉa có hỏa lực cực mạnh, là top vũ khí được ưa thích trong game.\n <br/>\n <br/>\n - AWM cũng là một loại súng bắn tỉa, thế nhưng đây là loại súng duy nhất có thể giết địch chỉ bằng một phát đạn, bất chấp đối phương có giáp 3 hay nón 3.\n</div>\n",
        "rating_value": 8.2
    },
    "quai-phi-thien-ha": {
        "ten_truyen": "quai-phi-thien-ha",
        "link_truyen": "https://truyenfull.io/quai-phi-thien-ha/",
        "ten_truyen_full": "Quái Phi Thiên Hạ",
        "tac_gia": "Cẩm Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nữ chính là Dạ Dao Quang vốn là truyền nhân của gia tộc chuyên về phong thủy, vừa nhìn người là biết ngay giàu sang hay nghèo hèn, chỉ cần một quẻ biết ngay họa phúc, chỉ cần một câu nói là có thể quyết định sinh tử của ai đó. Dù xuyên không trở thành con dâu nuôi từ bé của một gia đình nông dân thời cổ đại, cô vẫn có thể tiền tài như nước, ăn nên làm ra nhờ tài hoa và năng lực của chính mình!\n <br/>\n <br/>\n Tuy nhiên khi đến  một ngày  bàn luận chuyện cưới hỏi, Dạ Dao Quang hỏi: “Tiền do muội kiếm, chàng do ta nuôi lớn, tiểu nhân ác nhân đều do muội đánh, yêu ma quỷ quái đều do muội đuổi, quyền quý phú hào đều nợ ân tình của muội, muội cần chàng làm gì?”\n <br/>\n <br/>\n Chàng trai nào đó sở hữu khuôn mặt càng lớn càng trở nên đẹp một cách quỷ dị lạ thường đến gần: “Phu nhân phụ trách kiếm tiền nuôi gia đình, càn quét thiên hạ, để không thất sủng, vi phu tất nhiên sẽ đảm bảo mãi mãi xinh đẹp như hoa.”\n <br/>\n <br/>\n Vì vậy, cô gái nào đó đầu óc mụ mị vì ham mê sắc đẹp đã đồng ý cưới!\n <br/>\n <br/>\n Quyền khuynh thiên hạ, không bằng có nàng. Thế gian vĩnh hằng, chỉ có quyến lữ thần tiên...\n</div>\n",
        "rating_value": 8.8
    },
    "mi-vuong-sung-the-y-phi-kinh-the": {
        "ten_truyen": "mi-vuong-sung-the-y-phi-kinh-the",
        "link_truyen": "https://truyenfull.io/mi-vuong-sung-the-y-phi-kinh-the/",
        "ten_truyen_full": "Mị Vương Sủng Thê (Y Phi Kinh Thế)",
        "tac_gia": "Cố Nhiễm Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit/Dịch\n </b>\n : Emily Ton\n <br/>\n <b>\n  Tên gốc:\n </b>\n 医妃惊世 / 魅王宠妻: 鬼医纨绔妃.\n <br/>\n <b>\n  Tên khác:\n </b>\n Mị Vương Sủng Thê: Quỷ Y Ăn Chơi Trác Táng Phi.\n <br/>\n <br/>\n Thật sự thì nàng vốn có thực lực rất cường hãn, lại có thêm gia chủ thế gia có y thuật siêu quần.\n <br/>\n <br/>\n Nhưng bỗng vào một ngày sáng sớm cư nhiên nàng lại bị xuyên qua trở thành đích tiểu thư phế vật tướng quân phủ, trở thành Thái tử phi đầu tiên bị từ hôn, mọi người trào phúng!\n <br/>\n <br/>\n Trong bữa tiệc tuyển tú, nàng bị ban gả cho Vương gia tàn phế nổi danh lừng lẫy.\n <br/>\n <br/>\n Mọi người cười: Người mù xứng với tàn phế, đúng là trời sinh một đôi.\n <br/>\n <br/>\n Nhưng không biết rằng trong tay nàng có đan phương thất truyền, có thể luyện đan dược tuyệt đỉnh; thú nuôi trong nhà chính là Thần cấp manh sủng, thiên hạ độc nhất vô nhị!\n <br/>\n <br/>\n Càng đáng sợ hơn chính là Vương gia tàn phế nhà nàng --\n <br/>\n <br/>\n Một bụng phúc hắc đầy những thủ đoạn dơ bẩn, cộng thêm thể chất tu luyện nghịch thiên, nháy mắt đánh bại hết thảy thiên tài.\n <br/>\n <br/>\n Ban ngày ngồi xe lăn, buổi tối lại quấn lấy nàng ở trên giường luyện eo cơ, đậu má, ai nói tàn phế đây?\n</div>\n",
        "rating_value": 9.4
    },
    "doc-phi-o-tren-ta-vuong-o-duoi": {
        "ten_truyen": "doc-phi-o-tren-ta-vuong-o-duoi",
        "link_truyen": "https://truyenfull.io/doc-phi-o-tren-ta-vuong-o-duoi/",
        "ten_truyen_full": "Độc Phi Ở Trên, Tà Vương Ở Dưới",
        "tac_gia": "Mục Đan Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n 毒妃在上\n <i>\n  ;\n </i>\n 毒妃在上，邪王在下\n <br/>\n <b>\n  <i>\n   Tên truyện\n  </i>\n </b>\n <i>\n  : Độc phi ở trên, Tà Vương ở dưới.\n </i>\n <br/>\n <b>\n  <i>\n   Tên khác:\n  </i>\n </b>\n <i>\n  Độc phi ở trên; Độc phi tại thượng.\n  <br/>\n </i>\n <b>\n  <i>\n   Edit\n  </i>\n </b>\n <i>\n  : Emily_Ton.\n </i>\n <br/>\n <b>\n  <i>\n   Convert\n  </i>\n </b>\n <i>\n  : Chihiro\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại: cổ đại\n  </i>\n </b>\n <i>\n  , xuyên không...\n </i>\n <br/>\n <br/>\n Một nữ nhân đã lột sạch Tà Vương đang đắm mình trong tu luyện, còn sờ soạng kích cỡ nhân gia, nói rằng: \"Thần tiên ca ca, đắc tội! Cho ta mượn quần áo của ngươi để mặc!\" sau đó tiêu dao trốn chạy.\n <br/>\n <br/>\n Sau khi Mỗ Tà Vương  thanh tỉnh, cắn răng: Lục soát! Đào ba thước đất cũng phải tìm được nàng cho ta!\n <br/>\n <br/>\n Hắn là thánh tôn được chúng sinh đại lục này sùng bái, thần bí, cao quý, không thể với tới...\n <br/>\n <br/>\n Nàng là vua sát thủ của thời hiện đại, đánh giá hắn: Yêu nghiệt, biến thái, thần côn.\n <br/>\n <br/>\n Nàng tránh hắn như rắn rết, hắn quấn nàng chặt như dây mây.\n <br/>\n <br/>\n Nàng phúc hắc tàn nhẫn, vô tình và không có tình yêu, lạm dụng và ngược đãi bạch liên, thích đền ơn và phục cừu, bị thế nhân gọi là yêu nữ ma vật.\n <br/>\n <br/>\n Hắn đặt nàng ở trên đầu mũi trái tim, không dung bất luận kẻ nào khinh nhục. Hắn nói: người khinh nhục ta có thể tha thứ, khinh nhục nàng giết không tha!\n</div>\n",
        "rating_value": 9.2
    },
    "doc-sung-ai-phi": {
        "ten_truyen": "doc-sung-ai-phi",
        "link_truyen": "https://truyenfull.io/doc-sung-ai-phi/",
        "ten_truyen_full": "Độc Sủng Ái Phi",
        "tac_gia": "Lila",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên không, cung đình, sủng\n <br/>\n <br/>\n Cớ sao đột nhiên lại...xuyên qua? Vốn nàng cũng chỉ là một người con gái bình thường thôi mà!\n <br/>\n <br/>\n Không chỉ vậy mà ngày lúc nàng còn sống thì nàng cũng không làm điều ác, cớ sao ông trời lại đối xử với nàng tệ hại tới vậy chứ hả? Cho nàng xuyên qua vào thân xác của một...điêu phụ?\n <br/>\n <br/>\n Không chỉ là một điêu phụ, nam nhân đáng chết kia còn gọi nàng là...xú nữ. Phi phi phi!!! Nàng phỉ nhổ một vạn lần, một vạn lần a~ Hắn mới chính là xú nam nhân, là thiên hạ đệ nhất xú nam nhân, cả nhà hắn mới là đồ xấu xí.\n <br/>\n <br/>\n Vậy mà cư nhiên, không chỉ mình hắn nói vậy. Ngay cả cha mẹ nàng nhìn thấy nàng cũng phải lắc đầu cảm thán \" Tại sao chúng ta lại sinh ra con xấu xí như vậy? Thật bi ai~ Tiểu bảo bối, ủy khuất cho con rồi. \" Nguyên lai thì ra nàng chính là...xú nữ điêu ngoa nổi tiếng nhất kinh thành.\n <br/>\n <br/>\n Thiên a~ Cái thế giới gì thế này?!!\n</div>\n",
        "rating_value": 7.1
    },
    "tong-tai-dai-nhan-nuong-chieu-vo-100": {
        "ten_truyen": "tong-tai-dai-nhan-nuong-chieu-vo-100",
        "link_truyen": "https://truyenfull.io/tong-tai-dai-nhan-nuong-chieu-vo-100/",
        "ten_truyen_full": "Tổng Tài Đại Nhân, Nuông Chiều Vợ 100%!",
        "tac_gia": "Phi Tử Nhất Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n 总裁大人, 100分宠!\n <br/>\n <b>\n  Tên khác:\n </b>\n Tổng tài đại nhân, 100 phân sủng!\n <br/>\n <b>\n  Edit/Dịch\n </b>\n : Emily Ton\n <br/>\n <b>\n  Tổng số chương:\n </b>\n 991.\n <br/>\n <b>\n  Thể loại:\n </b>\n bổn văn, nữ cường, sủng văn, không ngược, siêu sảng, nam nữ chính, thể xác và tinh thần sạch sẽ, 1V1)\n <br/>\n <br/>\n Cô trở nên vừa già vừa xấu, còn lâm vào hoàn cảnh nghèo túng hai bàn tay trắng sau khi ly hôn với chồng cũ\n <br/>\n <br/>\n Đối với cô giờ đây thì cô là người không có tiền, không có phòng, không còn sắc đẹp.\n <br/>\n <br/>\n Tuy nhiên, sau một tai nạn xe hơi, Hạ Ngân Hà đã biến thành cao thủ hacker chuyên nghiệp, ngồi trên một đống gia tài bạc triệu.\n <br/>\n <br/>\n Tất cả những người đã từng cười cô, khinh cô, xúc phạm cô đều vội vàng xếp thành một hàng, cô sẽ cho bọn họ biết cái gì gọi là tát vào mặt!\n <br/>\n <br/>\n Tuy nhiên, người chồng trước kia không có chút tình cảm nào với cô, hãy đứng sau cùng, đừng chen ngang.\n <br/>\n <br/>\n \"Cái gì, anh muốn giúp tôi tát vào mặt những người này?\"\n <br/>\n <br/>\n \"Đúng vậy, anh cũng sẽ giúp em tát vào mặt của anh!\" Người đàn ông ngồi trên đống tài sản hàng trăm tỷ, không chút do dự giơ tay lên tát cho mình một cái!\n</div>\n",
        "rating_value": 9.0
    },
    "dang-yeu-bao-nhieu-tien-mot-can": {
        "ten_truyen": "dang-yeu-bao-nhieu-tien-mot-can",
        "link_truyen": "https://truyenfull.io/dang-yeu-bao-nhieu-tien-mot-can/",
        "ten_truyen_full": "Đáng Yêu Bao Nhiêu Tiền Một Cân",
        "tac_gia": "Tê Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Linhh Linhh.\n <br/>\n <b>\n  Beta:\n </b>\n Diệp Huân.\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, thanh xuân vườn trường.\n <br/>\n <b>\n  Độ dài\n </b>\n : 91 chương.\n <br/>\n <b>\n  Convert:\n </b>\n Tangthuvien\n <br/>\n <br/>\n Lục Gia Hành sống hai mươi năm qua luôn có quan niệm rằng mọi chuyện đều có thể dùng tiền để giải quyết, nếu như không thể giải quyết được thì rõ ràng là do tiền chưa đủ nhiều.\n <br/>\n <br/>\n Nhưng mãi đến khi  anh gặp Sơ Chi.\n <br/>\n <br/>\n Chàng trai trở nên vui vẻ, đôi mắt đào hoa cong như quạt nan, ánh mắt mập mờ, đưa cho cô một tấm thẻ, ám chỉ hết sức rõ ràng.\n <br/>\n <br/>\n Sơ Chi cẩn thận nhận lấy.\n <br/>\n <br/>\n Cô thật sự cảm động, từ khi bắt đầu hiểu chuyện đến giờ, đây là lần đầu tiên có người cho cô tiền, cô nghĩ mình cũng nên đáp lễ: “Nhà tôi mới chuyển vào trung tâm thành phố, hay là để cho anh một phòng nhé?\"\n <br/>\n <br/>\n Lục Gia Hành không đáp lời.\n <br/>\n <br/>\n Sơ Chi cho rằng anh thẹn thùng, mềm giọng nói tiếp: “Không sao, anh đừng ngại, nhà tôi còn rất nhiều phòng trống.”\n <br/>\n <br/>\n Lục Gia Hành: “...”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Tiểu mỹ nhân dịu dàng x tài phiệt đời thứ 2 cặn bã.\n <br/>\n <br/>\n Nữ chính dịu dàng, nữ chính ngọt ngào, nữ chính kiên định dũng cảm, cố chấp lại hiền lành, hơn nữa nữ chính cực kỳ ngọt.\n <br/>\n <br/>\n Nam chính sao? Hình như cũng không quá cặn bã.\n <br/>\n <br/>\n Tài phiệt đời thứ hai không biết yêu, thích dùng tiền để giải quyết vấn đề gặp được em gái không kiếm đủ tiền để tiêu, sau đó lãng tử quay đầu quý hơn vàng, cuối cùng cũng hiểu được cái gì gọi là tình yêu!\n <br/>\n <br/>\n Bên trên là câu chuyện nhỏ đơn giản, tươi mát, rung động lòng người.\n <br/>\n <br/>\n &lt;&lt; Đã nói tiền là vạn năng, tại sao khi gặp cô thì không còn dùng được nữa&gt;&gt;\n <br/>\n <br/>\n &lt;&gt;\n <br/>\n <br/>\n &lt;&gt;\n <br/>\n <br/>\n Lục thiếu gia: Con mẹ nó, quá đáng yêu rồi, lại đây cho ông đây ôm một cái nào\n</div>\n",
        "rating_value": 8.6
    },
    "qua-duong-gap-nhan-duyen": {
        "ten_truyen": "qua-duong-gap-nhan-duyen",
        "link_truyen": "https://truyenfull.io/qua-duong-gap-nhan-duyen/",
        "ten_truyen_full": "Qua Đường Gặp Nhân Duyên",
        "tac_gia": "Khúc Lưu Cảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Bé ngoan tuân thủ luật giao thông có đường ăn\n <br/>\n <b>\n  Editor\n </b>\n : p3104\n <br/>\n <b>\n  Thể loại:\n </b>\n đoản văn, hiện đại, hài\n <br/>\n <b>\n  Độ dài:\n </b>\n 1 chương + 2 ngoại truyện nhỏ\n <br/>\n <br/>\n Đường phố, đèn xanh đèn đỏ, anh cảnh sát giao thông đẹp trai tức giận, cùng với giấy phạt dẫn đến câu chuyện cười nho nhỏ.\n <br/>\n <br/>\n Về lãng mạn lại khôi hài của “cách qua đường ở Trung Quốc”\n <br/>\n <br/>\n <i>\n  (lời tác giả: tha tôi đi, văn án thật sự không biết viết sao…)\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "meo-lau-tren-hoa-lau-duoi": {
        "ten_truyen": "meo-lau-tren-hoa-lau-duoi",
        "link_truyen": "https://truyenfull.io/meo-lau-tren-hoa-lau-duoi/",
        "ten_truyen_full": "Mèo Lầu Trên, Hoa Lầu Dưới",
        "tac_gia": "Tương Du Phô Lão Bản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : p3104\n <br/>\n <b>\n  Độ dài:\n </b>\n 7 chương\n <br/>\n <br/>\n Anh ở lầu trên nuôi một con mèo\n <br/>\n <br/>\n Cô ở lầu dưới trồng cây tại ban công\n <br/>\n <br/>\n Mèo nhà anh luôn thích chạy xuống lầu dưới phá hỏng chậu cây của cô\n <br/>\n <br/>\n Để bồi thường, anh luôn đặt một chậu hoa ở cửa nhà cô\n <br/>\n <br/>\n Cô nói, không phải là anh cố ý sai khiến mèo anh làm như vậy chứ\n <br/>\n <br/>\n Anh nói, đúng vậy, bởi vì anh muốn có một cuộc gặp gỡ khó quên với em\n</div>\n",
        "rating_value": 9.4
    },
    "vuong-gia-mau-lai-day": {
        "ten_truyen": "vuong-gia-mau-lai-day",
        "link_truyen": "https://truyenfull.io/vuong-gia-mau-lai-day/",
        "ten_truyen_full": "Vương Gia Mau Lại Đây",
        "tac_gia": "Nam Thiên Cung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Giới thiệu​\n  </i>\n </b>\n <br/>\n <br/>\n Khả Y và Văn Tuệ là hai cô gái lớn lên trong cô nhi viện. Năm bốn tuổi được Hoắc Kiệt lão đại của tổ chức hắc đạo nhận về nuôi dưỡng. Mười bốn năm sau hai người trở thành hai bông hoa độc trong giới hắc đạo. Xinh đẹp, thủ đoạn, tuy sống trong hắc đạo đã mười bốn năm nhưng hai người cũng không đánh mất sự trong sáng thiện lương của chính mình. Đến năm mười tám tuổi Khả Y quyết định rời khỏi tổ chức để toàn tâm toàn ý, dành hết thời gian cho Vệ Nhân người mà cô yêu. Văn Tuệ cũng vì muốn có cuộc sống bình yên nên rời khỏi tổ chức cùng bạn mình. Nhưng vào cái đêm cuối cùng làm nhiệm vụ, hai người đã bị Vệ Nhân giết chết. Đây là kết thúc hay sẽ là khởi đầu cuộc sống mới?\n <br/>\n <br/>\n Xuyên qua Khả Y trở thành tam tiểu thư của Liễu phủ Liễu Nhược Y. Văn Tuệ trở thành Tứ tiểu thư Liễu Nhược Nhan. Dù mang cái danh là tam tiểu thư, tứ tiểu thư nhưng hai người lại bị cha đẻ ghẻ lạnh, tỷ muội ghen ghét hãm hại.\n <br/>\n <br/>\n Tam vương gia Lãnh Thiếu Hàn chiến thần của Lăng Nhật Quốc,, yêu nghiệt, lạnh lùng, máu lạnh, giết người không lương tay, coi mọi thứ đều vô nghĩa. Cho đến một ngày một đạo thánh chỉ tứ hôn với tam tiểu thư của Liễu thừa tướng Liễu Nhược Y liệu mọi chuyện có thay đổi?.\n <br/>\n <br/>\n Cửu vương gia Lãnh Thiếu Kì, ấm áp như ánh nắng ban mai, là một cực phẩm soái ca của Lăng Nhật Quốc liệu có chinh phục được tứ tiểu thư Liễu Nhược Nhan, lạnh lùng cao ngạo hay không?​\n</div>\n",
        "rating_value": 7.6
    },
    "mai-khong-thay-doi": {
        "ten_truyen": "mai-khong-thay-doi",
        "link_truyen": "https://truyenfull.io/mai-khong-thay-doi/",
        "ten_truyen_full": "Mãi Không Thay Đổi",
        "tac_gia": "Bất Cải Thanh Ấm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Sam\n <br/>\n <b>\n  Thể loại:\n </b>\n truyện ngắn, hiện đại\n <br/>\n <br/>\n “Đó là chuyện rất lâu hồi trước.” Vương San vuốt mái tóc của cô con gái bảy tuổi, “Bởi vì bố con quá thích mẹ, cho nên mẹ gắng gượng cho bố con theo đuổi.”\n <br/>\n <br/>\n “Gắng gượng là sao ạ?”\n <br/>\n <br/>\n “Gắng gượng à, chính là mẹ không thích bố con cho lắm, thấy bố con đáng thương nên mới cưới bố con đấy.”\n</div>\n",
        "rating_value": 7.5
    },
    "khong-hen": {
        "ten_truyen": "khong-hen",
        "link_truyen": "https://truyenfull.io/khong-hen/",
        "ten_truyen_full": "Không Hẹn",
        "tac_gia": "Phiên Chương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Sam\n <br/>\n <b>\n  Độ dài:\n </b>\n 3 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n truyện ngắn, hiện đại\n <br/>\n <br/>\n Lúc ấy đã nói sau này không hẹn gặp lại, đến cuối cùng, thật sự không gặp lại ư?\n <br/>\n <br/>\n Nhưng ai có thể ngăn được trái tim bởi vì yêu một người mà muốn gặp gỡ người ấy chứ?\n</div>\n",
        "rating_value": 8.8
    },
    "mat-ky-uc": {
        "ten_truyen": "mat-ky-uc",
        "link_truyen": "https://truyenfull.io/mat-ky-uc/",
        "ten_truyen_full": "Mất Ký Ức",
        "tac_gia": "Thư Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : p3104\n <br/>\n <b>\n  Thể loại:\n </b>\n đoản văn, hiện đại\n <br/>\n <b>\n  Độ dài:\n </b>\n 3 chương\n <br/>\n <br/>\n Anh đã quên cô.\n <br/>\n <br/>\n Về sau của sau đó.\n <br/>\n <br/>\n “Em là ai?”\n <br/>\n <br/>\n “Vợ anh.” Đinh Bành nhe răng.\n <br/>\n <br/>\n Đào Tử hoảng hốt nước mắt cứ thế mà rơi xuống.\n</div>\n",
        "rating_value": 8.3
    },
    "khoanh-khac-dung-lai": {
        "ten_truyen": "khoanh-khac-dung-lai",
        "link_truyen": "https://truyenfull.io/khoanh-khac-dung-lai/",
        "ten_truyen_full": "Khoảnh Khắc Dừng Lại",
        "tac_gia": "Tố Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : p3104\n <br/>\n <b>\n  Độ dài:\n </b>\n 3 phần\n <br/>\n <br/>\n “Vi Tuyền Phong.”\n <br/>\n <br/>\n Cô phì cười: “Vi Tiền Phong?”\n <br/>\n <br/>\n “Trí Li.”\n <br/>\n <br/>\n Anh chần chừ, “Không phải là quốc gia sao?”\n <br/>\n <br/>\n Một quốc gia xa xôi và xa lạ.\n <br/>\n <br/>\n (giải thích về tên của nam nữ chính: tên của nam chính là “Vi Tuyền Phong” phát âm giống “Vi Tiền Phong” mà Vi Tiền Phong có nghĩa là điên vì tiền. Còn tên nữ chính là “Trí Li” phát âm giống như từ Chile, tên một quốc gia)\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 8.6
    },
    "hoa-tu-dang": {
        "ten_truyen": "hoa-tu-dang",
        "link_truyen": "https://truyenfull.io/hoa-tu-dang/",
        "ten_truyen_full": "Hoa Tử Đằng",
        "tac_gia": "Luyện Vân Thường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Gió hè thổi qua giàn hoa tử đằng\n <br/>\n <b>\n  Editor:\n </b>\n Sam (p3104)\n <br/>\n <b>\n  Thể loại\n </b>\n : truyện ngắn, hiện đại\n <br/>\n <b>\n  Độ dài:\n </b>\n 4 chương\n <br/>\n <br/>\n Người chủ trì hỏi: trong các tiểu thuyết võ hiệp, nhân vật nào để lại ấn tượng sâu sắc nhất cho anh?\n <br/>\n <br/>\n Anh suy nghĩ kỹ càng một lát rồi đáp: A Tử…\n <br/>\n <br/>\n “A Tử? Cô gái trong Thiên Long Bát Bộ, nhưng cô ta rất ngang ngược!”\n <br/>\n <br/>\n “Bởi vì tên cô ấy nghe hay…”\n <br/>\n <br/>\n A Tử… A Tử…\n <br/>\n <br/>\n Nhớ lại tiếng gọi của nhiều năm về trước, dưới sân khấu nước mắt Hạ Tử La bất giác tuôn trào.\n <br/>\n <br/>\n Năm đó cô ở một thị trấn nhỏ tại Giang Nam, anh ở thủ đô học cao đẳng, hiện giờ cô đã tới đây, anh lại cách xa trùng dương.\n <br/>\n <br/>\n Cuộc truy đuổi này đã duy trì bảy năm trời.\n <br/>\n <br/>\n Ai sẽ chấp nhất một cuộc gặp gỡ hồi trẻ để trở thành giấc mộng cả đời?\n <br/>\n <br/>\n Ai sẽ đem kỷ niệm rung động của thuở thanh xuân trở thành tất cả của tình yêu?\n <br/>\n <br/>\n Có người nào trong năm tháng qua vẫn theo đuổi vô tận, chờ đợi vô tận?\n <br/>\n <br/>\n Hạ Tử La sẽ làm thế.\n <br/>\n <br/>\n Gặp gỡ Tần Phong, là số kiếp của cả đời cô, từ đó nhược thủy tam thiên, cô chỉ có thể chích thủ nhất biều.(*)\n <br/>\n <br/>\n (*) nhược thủy tam thiên, chích thủ nhất biều: Từ “nhược thủy” trong Hồng Lâu Mộng ý chỉ bể tình biển yêu. Giả Bảo Ngọc nói với Lâm Đại Ngọc: “Mặc cho nhược thủy tam thiên, ta chỉ lấy một bầu nước”, sau này trở thành lời thề tình yêu son sắt giữa nam và nữ.\n</div>\n",
        "rating_value": 8.3
    },
    "gap-sac-nay-long-tham": {
        "ten_truyen": "gap-sac-nay-long-tham",
        "link_truyen": "https://truyenfull.io/gap-sac-nay-long-tham/",
        "ten_truyen_full": "Gặp Sắc Nảy Lòng Tham",
        "tac_gia": "Tửu Tiểu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n p3104\n <br/>\n <b>\n  Độ dài:\n </b>\n 6 chương (11 phần)\n <br/>\n <b>\n  Thể loại:\n </b>\n đoản văn, hiện đại, hài\n <br/>\n <br/>\n Một nữ sinh nhìn thấy một nam sinh đẹp trai thì đã nghĩ cách giành được anh ta…\n</div>\n",
        "rating_value": 8.8
    },
    "gap-nhau": {
        "ten_truyen": "gap-nhau",
        "link_truyen": "https://truyenfull.io/gap-nhau/",
        "ten_truyen_full": "Gặp Nhau",
        "tac_gia": "Thất Thải Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Sam (p3104)\n <br/>\n <b>\n  Thể loại:\n </b>\n truyện ngắn, hiện đại\n <br/>\n <b>\n  Độ dài:\n </b>\n 6 chương\n <br/>\n <br/>\n Câu chuyện về một nửa thanh mai trúc mã gặp lại nhau, từ “cừu đuổi sói” dẫn tới tình yêu.\n</div>\n",
        "rating_value": 6.3
    },
    "tran-bao-thai-tu": {
        "ten_truyen": "tran-bao-thai-tu",
        "link_truyen": "https://truyenfull.io/tran-bao-thai-tu/",
        "ten_truyen_full": "Trân Bảo Thái Tử",
        "tac_gia": "Hương Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hệ liệt:\n </b>\n Nhà của ta có cái ái tài thê chi nhị\n <br/>\n <br/>\n “Tỉnh, thái tử tỉnh!” Thấy trên giường nhân mắt tiệp rung động hạ, tiếp theo chậm rãi xốc lên mí mắt, lộ ra đen như mực con mắt, vây quanh ở giường giữ liên can nhân toàn phát ra kinh hỉ tiếng hô.\n <br/>\n <br/>\n Nghe thấy bên tai truyền đến thanh âm, hắn từ từ chuyển động con mắt nhìn về phía bọn họ, tan rã mâu quang dần dần tụ tiêu, đang nhìn thanh bên giường những người đó bộ dáng sau, hắn dại ra một lát, lại chậm rãi nhắm mắt lại.\n <br/>\n <br/>\n Hắn tưởng, hắn hẳn là còn tại nằm mơ, cho nên hắn yên tâm tiếp tục ngủ.\n <br/>\n <br/>\n Kế tiếp nửa tháng, hắn luôn luôn tại một loại giống như mộng phi mộng, giống như tỉnh phi tỉnh trạng thái trung vượt qua.\n <br/>\n <br/>\n Gần nhất là vì hắn này phó thân mình bệnh thật sự trọng, một lần không có hô hấp cùng tim đập, cho dù theo quỷ môn quan tiền cứu trở về, suy yếu bệnh thể cũng không có biện pháp nhanh như vậy khỏi hẳn.\n <br/>\n <br/>\n Thứ hai còn lại là bởi vì mỗi lần ngắn ngủi tỉnh táo lại, thấy bên cạnh này mặc cổ trang nhân, đều hội làm hắn cảm thấy chính mình còn đang trong giấc mộng, nhưng bên tai ngẫu nhiên truyền đến thanh âm làm cho hắn phi thường hoang mang --\n <br/>\n <br/>\n “Hoàng nhi, ngươi yên tâm, chỉ cần ngươi còn sống một ngày, mẫu hậu sẽ không hội cho phép bất luận kẻ nào cướp đi của ngươi thái tử vị, này dám mơ ước ngươi thái tử vị nhân, mẫu hậu tuyệt không tha cho bọn họ!”\n <br/>\n <br/>\n “Tuyên Kì ca ca, cho dù ngươi không có biện pháp thanh tỉnh cũng không quan hệ, chỉ cần ngươi sống lâu một chút thì tốt rồi nga, hoàng hậu nương nương đáp ứng quá ta, chỉ cần ngươi sống lâu một ngày, nàng sẽ mỗi ngày ban cho ta một thỏi kim nguyên bảo.”\n <br/>\n <br/>\n Hắn thực mê hoặc, chính mình vì sao hội vẫn làm này kỳ quái mộng......\n</div>\n",
        "rating_value": 8.2
    }
}