{
    "ai-dac-so-voi-nguoi-tieu-sai": {
        "ten_truyen": "ai-dac-so-voi-nguoi-tieu-sai",
        "link_truyen": "https://truyenfull.io/ai-dac-so-voi-nguoi-tieu-sai/",
        "ten_truyen_full": "Ái Đắc So Với Ngươi Tiêu Sái",
        "tac_gia": "Quý Khả Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   爱得比你潇洒\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Quý Khả Sắc\n </i>\n <br/>\n <b>\n  <i>\n   Tổng số chương:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   11\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Mạnh Đình Vũ – Trầm Tĩnh\n   <br/>\n   <br/>\n  </i>\n </span>\n “Em hận anh sao?”\n <br/>\n <br/>\n “Em không hận anh. Làm sao em lại có thể hận người đã dạy cho em trưởng thành!”\n <br/>\n <br/>\n Cô không hận anh, chỉ là không còn yêu anh nữa. Điều này làm cho anh như rơi xuống địa ngục, anh cảm nhận được nỗi đau đớn lớn nhất trong cuộc sống này – yêu một người đã không còn yêu mình nữa.\n <br/>\n <br/>\n Anh biết anh đã phạm phải một sai lầm không thể tha thứ một cách dễ dàng, khiến anh chịu sự dằn vặt.\n <br/>\n <br/>\n Hiện tại, anh đuổi theo sau cô, một người đã thay đổi hoàn toàn, một người phụ nữ trưởng thành, xinh đẹp. Anh đợi cô cho anh một ánh nhìn ôn nhu, một nụ cười nhẹ nhàng. Đó không hẳn là cách để cô trừng phạt anh, mà là biểu hiện của ý chí và sự quyết tâm của anh.\n <br/>\n <br/>\n <br/>\n Anh tình nguyện nhận lấy, thậm chí nghĩ rằng mình anh phải chịu đựng để được gần cô, được yêu cô lần nữa, bởi vì, cô vĩnh viễn ngự tại ngực anh, nơi mềm mại nhất của trái tim.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "cung-anh-day-dua-khong-ro": {
        "ten_truyen": "cung-anh-day-dua-khong-ro",
        "link_truyen": "https://truyenfull.io/cung-anh-day-dua-khong-ro/",
        "ten_truyen_full": "Cùng Anh Dây Dưa Không Rõ",
        "tac_gia": "Minh Nguyệt Thính Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  NaBy\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Michael Tàng Thư Viện\n </i>\n <br/>\n <b>\n  <i>\n   Reconverter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Trần Nhược Vũ, Mạnh Cổ\n   <br/>\n   <br/>\n  </i>\n </span>\n Trần Nhược Vũ theo đuổi Mạnh Cổ, theo đuổi đến nỗi trái tim bị tổn thương, vì thế cô bỏ chạy.\n <br/>\n <br/>\n Mạnh Cổ trêu chọc Trần Nhược Vũ, chọc cho đến nóng giận, vì thế bị cô cắn.\n <br/>\n <br/>\n Đương nhiên không thể minh bạch là ai cắn, vì thế hắn cắn lại cô.\n <br/>\n <br/>\n Cắn tới lấn tới biến thành hôn, hôn đến không thể khống chế được.\n <br/>\n <br/>\n Không xong rồi, cùng hắn dây dưa không rõ ràng lắm ? Làm sao bây giờ?\n <br/>\n <br/>\n Trần Nhược Vũ thực phiền não.\n <br/>\n <br/>\n Luận da mặt dày, hắn thắng! Luận miệng độc, hắn thắng! Luận tính tình bá đạo, hắn\n <br/>\n thắng! Luận giở trò lưu manh, hắn vẫn thắng!\n <br/>\n <br/>\n Cô còn có thể làm sao bây giờ?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "ac-phu-duong-dao": {
        "ten_truyen": "ac-phu-duong-dao",
        "link_truyen": "https://truyenfull.io/ac-phu-duong-dao/",
        "ten_truyen_full": "Ác Phu Đương Đạo",
        "tac_gia": "Hương Nại Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <span>\n  <i>\n   heo278\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Mạc Vũ Thường X Ôn Doãn Bân\n </i>\n <br/>\n <br/>\n Không phải là ở bên người, cả đời này chỉ nắm tay người, chỉ yêu một mình nàng hay sao?\n <br/>\n <br/>\n Không phải đã đáp ứng rồi, là bằng hữu tốt nhất, là trượng phu trung thành nhất\n <br/>\n <br/>\n Đời này cũng không buông tay, không bao giờ làm cho nàng cô đơn bất lực nữa, cùng nhau đến đầu bạc răng long?\n <br/>\n <br/>\n Nhưng cả đời còn chưa tới, hắn đã chán ghét, không giữ lời thề\n <br/>\n <br/>\n Bị bỏ lại nàng nên làm cái gì bây giờ, nàng là toàn tâm toàn ý thương hắn\n <br/>\n <br/>\n Mạc Vũ Phi tám tuổi liền hướng hắn cầu hôn, tuy là tiểu nữ sinh ngốc nghếch nhưng khiến hắn mãi không quên, chỉ có nàng khiến hắn mềm lòng, bảo bối trong lòng hắn,chỉ sợ nàng bị thương đau\n <br/>\n <br/>\n Nhưng yêu thâm mới hiểu được, chân ái vĩnh viễn không làm cho nàng ngây ngốc ỷ lại, là làm cho nàng ở thời điểm không có hắn cũng không ưu không ngại, bởi vậy hắn không xá,cũng phải quyết tâm hướng nàng độc lập tự chủ, mặc dù phải là cái ác phu cũng nhận thức…\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "duyen-den": {
        "ten_truyen": "duyen-den",
        "link_truyen": "https://truyenfull.io/duyen-den/",
        "ten_truyen_full": "Duyên Đến",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10\n </i>\n <br/>\n <b>\n  <i>\n   Convert\n  </i>\n </b>\n <i>\n  n gọc quỳnh\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  A Tử + Lãnh Tuyết Lam (jelly) + Pup\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   A Tử\n   <br/>\n   <br/>\n  </i>\n </span>\n Kỳ quái, kỳ quái, thật là kỳ quái!\n <br/>\n <br/>\n Này đầy râu của ông chú kì quái thật là dọa người ta nha,\n <br/>\n <br/>\n Làm gì suốt ngày quấn lấy tiểu hài tử mới có mười tuổi như cô chứ?\n <br/>\n <br/>\n Nếu hắn không phải là kẻ xấu vì tiền mà bắt cóc cô,\n <br/>\n <br/>\n Vậy vì sao ở chổ đông người đòi trái tim cô,\n <br/>\n <br/>\n Không chỉ có mang cô đi ăn các món ngon ở MacDonald,\n <br/>\n <br/>\n Mua laptop cô thích nhất cho cô,\n <br/>\n <br/>\n Còn kể những câu chuyện xưa rất hấp dẫn cho cô nghe. . . . . .\n <br/>\n <br/>\n Chờ một chút, hắn nói cái gì đấy nhỉ?\n <br/>\n <br/>\n Phải đợi cô lớn lên?\n <br/>\n <br/>\n Chẳng lẽ hắn. . . . . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "ngao-du-giang-ho": {
        "ten_truyen": "ngao-du-giang-ho",
        "link_truyen": "https://truyenfull.io/ngao-du-giang-ho/",
        "ten_truyen_full": "Ngao Du Giang Hồ",
        "tac_gia": "Thập Tứ Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc tiếng Trung:\n  </i>\n </b>\n <i>\n  跑跑江湖打打酱油\n </i>\n <br/>\n <b>\n  <i>\n   Tên CV:\n  </i>\n </b>\n <i>\n  Chạy đi giang hồ đánh tương du\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  121 + 2pn\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  mhd (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    l\n   </i>\n  </b>\n  adybjrd\n  <br/>\n  <br/>\n  <b>\n   Giới thiệu của bạn Moonpdp bên TTV:\n  </b>\n  <br/>\n  <br/>\n </span>\n <span class=\"wysiwyg-font-size-small\">\n  Ta thích truyện này lắm lắm á , diễn biến hợp lí, miêu tả nội tâm nhân vật tốt, nữ chính nam chính nam phụ đều duyệt, nam phụ may quá cuối cùng không chết, thật nên cám ơn bác Thập Tứ Lang nương tay.\n </span>\n <br/>\n <br/>\n <span class=\"wysiwyg-font-size-small\">\n  Nữ chính Tiểu Man, con vợ cả, mẹ nàng bị cha nàng bỏ rơi, trở thành cái người điên, tuổi thơ của nàng đầy những tiếng nhiếc móc, chửi bới, đói khổ. Đến khi mẹ nàng chết đi, cha nàng dẫn theo nhị nương đang có bầu về, một nhà bốn người sống với nhau. Cái đặc biệt là Tiểu Man này không thù hận hằn học gì cả, nàng thậm chí còn ngọt ngào lễ phép, cả nhị nương cả đệ đệ hòa cha nàng, cả thôn cả xóm ai cũng yêu quí Tiểu Man bởi nàng nhu thuận dịu dàng, biết nghe lời.\n </span>\n <br/>\n <br/>\n <span class=\"wysiwyg-font-size-small\">\n  Thực ra nhầm rồi, đấy là bề ngoài thôi, Tiểu Man xảo trá, thị tiền như mạng, lừa người thành tinh, ước mơ là làm cái tiểu phú bà, khai cái kĩ viện rồi mua một đống mĩ nam tử về dưỡng, ai cũng bị nàng vẻ bề ngòai cấp lừa gạt. Một lần cơ duyên xảo ngộ, nàng bị người ta đánh một chưởng vào ngực, lại nhặt đc một cái sừng rồng nhỏ, tính đem bán, ai ngờ chưa kịp bán đi thì bị một đám người cưỡi lạc đà đến dùng 3 nghìn lượng bạc mua đi, nói nàng là Thương Nhai thành Tiểu Chủ bị thất lạc, người ta đón nàng về để giúp đỡ nàng trả cái thù diệt thành. Tiểu Man vô duyên vô cớ thành cái người giả mạo, câu chuyện bắt đầu từ đây.\n </span>\n <br/>\n <br/>\n <span class=\"wysiwyg-font-size-small\">\n  Nàng gặp đầu tiên là nam phụ Thiên Quyền, bạch y công tử, lạnh lùng trong trẻo, bất nhiệm hạt bụi, trên lưng khóac cây cung Thần Võ, cưỡi con lạc đà trắng, hắn là người của Bất Quy Sơn, chính là đám người cho nàng là Thương Nhai thành tiểu chủ, nàng đầu tiên là nịnh bợ hắn, nịnh bợ không xong đâm ra ghét cái ghét đắng cái mặt như tảng băng í, hắn là người đầu tiên không bị vẻ ngoài của nàng lừa đảo, thậm chí lúc nàng cậy mấy viên ngọc gắn trên tường của Bất Quy Sơn hắn còn bắt nàng đem trả lại, cay a cay, ghét lắm.\n </span>\n <br/>\n <br/>\n <span class=\"wysiwyg-font-size-small\">\n  Về sau nàng trốn đi Bất Quy Sơn, vượt sa mạc, gặp được nam chính Trạch Tú , anh này chuyên gia đi bắt tội phạm tống quan phủ nhận tiền thưởng,  thực ra sau lưng anh có một thế lực rất lớn) huyền bào phần phật, trên lưng đeo 3 thanh trường kiếm. Anh cứu nữ chính của chúng ta, tưởng nàng là Thương Nhai thành tiểu chủ, bắt về Bất Quy Sơn, Tiểu Man lại bắt đầu giở trò nịnh nọt , nhưng anh này là người thứ 2 không bị cái mặt đểu kia lừa, mắng luôn, đồ con khỉ đồ con heo này nọ , Tiểu Man bạo phát, chả giữ cái gì hình tượng nữa. Lần đầu gặp anh bảo chị đồ con khỉ đồ này đồ nọ, chị bảo anh đồ nam kĩ đồ trai bao đồ bất nam bất nữ (Thiên Quyền đẹp kiểu lạnh lùng trong trẻo, Trạch Tú đẹp kiểu tà mị ngả ngớn).\n </span>\n <br/>\n <br/>\n <span class=\"wysiwyg-font-size-small\">\n  Đoạn đầu hài hước, đoạn sau sâu lắng cảm động, nữ chính thật ra sâu bên trong tâm hồn nàng cũng không phải thực xảo trá, nàng mê tiền, đó là vì từ nhỏ lớn lên, nàng chưa từng có cái gì thực là của nàng, có rồi lại mất, nàng rất sợ mất mát, nên chỉ có tiền, thực không bỏ nàng mà đi..nàng yêu Trạch Tú, lại sợ mất hắn, không dám tiến đến, cũng không thể lùi lại, sợ rằng hắn bảo hộ nàng chẳng qua chỉ vì nghĩ đến nàng là thương nhai thành tiểu chủ, nếu hắn biết nàng không phải, khẳng định hội bỏ nàng mà đi, giây phút kẻ thù đang kề đao vào cổ nàng, rồi lại nói cho Trạch Tú Tiểu man kì thực chẳng phải cái gì tiểu chủ, Trạch Tú quay mặt đi không nhìn nàng, một người tham sống sợ chết như Tiểu Man lại thầm nghĩ, thực ra, chết cũng không phải cái gì không tốt .\n </span>\n <br/>\n <br/>\n <span class=\"wysiwyg-font-size-small\">\n  Trạch Tú, bề ngoài hắn thô lỗ lại ngả ngớn, tiêu sái trên giang hồ không vướng bận điều gì, kì thực hắn lúc nào cũng khuyết thiếu cảm giác an toàn, đọc phiên ngoại mới thấy tuổi thơ của hắn thực không tốt đẹp, trước khi yêu Tiểu Man, hắn một người hành tẩu giang hồ,3 thanh đao nhiễm không biết bao nhiêu máu,nữ nhân đến với hắn, hắn chưa bao giờ từ chối, chỉ là các nàng không bao giờ được chạm vào hình xăm kì lân hung dữ trên cơ thể hắn. Trước đây hắn luôn thích nữ nhân ôn nhu, từ khi yêu Tiểu Man, hắn ngược lại học thế nào là ôn nhu, khi ngủ lúc nào cũng phải nắm lấy bàn tay nàng, muốn ở bên nàng, nghe nàng vừa nấu cơm vừa khe khẽ hát những bản đồng dao, hay ngắm khuôn mặt nàng đang chăm chú thêu khăn được chiếu sáng bởi ánh nắng ấm áp …\n </span>\n <br/>\n <br/>\n <span class=\"wysiwyg-font-size-small\">\n  Thiên Quyền, bề ngoài lạnh lùng, kì thực hắn đối Tiểu Man tốt lắm, chẳng qua tâm cơ, âm mưu quá lớn, hắn bị rất nhiều xiếng xích trói lại, không thể như nàng kia tiêu sái như gió, hắn khát khao được phá cái kén bao vây hắn, sống một cuộc sống tự do, đi yêu nàng.. Về Thiên Quyền có lẽ nhiều người sẽ nghĩ theo một cách riêng, nhân vật này khó dùng từ để tả lắm .. Tình cảm của Tiểu Man đối Thiên Quyền càng khó tả hơn, không phải yêu, cũng không phải đơn thuần là biết ơn , nói thế nào nhỉ, ta cảm thấy giống Bạch Thiển đối Mặc Uyên trong Tam sinh ấy, nếu như không có nam chính, nam phụ tiếp tục đối tốt, tiếp tục tiến tới thì chắc chắn sẽ được mĩ nhân . May mắn cuối cùng anh cũng buông tay được, phá kén mà bay, tự tìm một cuộc sống mới, thật hy vọng anh tìm được hạnh phúc của chính mìn.\n </span>\n <br/>\n <br/>\n <span class=\"wysiwyg-font-size-small\">\n  Bài viết thì dài nhưng thực ra ta chỉ giới thiệu được có một tí tí tẹo thôi, nhưng khả năng diễn giải không được tốt lắm nên không thể kể nhiều, truyện hay lắm, các nàng tự đọc tự cảm nhận nhé.\n </span>\n <i>\n  <br/>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "thai-tu-vo-si": {
        "ten_truyen": "thai-tu-vo-si",
        "link_truyen": "https://truyenfull.io/thai-tu-vo-si/",
        "ten_truyen_full": "Thái Tử Vô Sỉ",
        "tac_gia": "Văn Hương Thính Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại\n  </i>\n </b>\n <i>\n  : HE, cổ đại, sủng\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Hạnh Như - Nhược Nhược - Phong Du - Ckun - Bell - Quảng Hằng - Tiểu Nhu…\n </i>\n <br/>\n <b>\n  <i>\n   Type:\n  </i>\n </b>\n <i>\n  Meg, thubaymm, Aki\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Meg\n  <br/>\n  <br/>\n </i>\n Trầm Lạc đến kinh thành vốn là đến nhà cậu chơi, không ngờ nàng phải vào hoàng cung, bị thái tử nhìn trúng…\n <br/>\n <br/>\n “Điện hạ, hôm nay Trầm cô nương phải đi rồi.”\n <br/>\n <br/>\n Bàn tay đang lật sách của nam tử tạm ngừng, “Ừ.”\n <br/>\n <br/>\n Tiểu Phúc Tử đang sốt ruột trong lòng, lại nghe nam tử lên tiếng.\n <br/>\n <br/>\n “Nói với nàng, nếu không trở lại, bổn Điện hạ sẽ đem đồ vật của nàng treo lên tường thành.”\n <br/>\n <br/>\n Mãi đến sau này Tiểu Phúc Tử mới biết, vật kia thì ra là chiếc yếm...\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "tam-huu-bat-cam": {
        "ten_truyen": "tam-huu-bat-cam",
        "link_truyen": "https://truyenfull.io/tam-huu-bat-cam/",
        "ten_truyen_full": "Tâm Hữu Bất Cam",
        "tac_gia": "Tùy Hầu Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tâm Hữu Bất Cam\n </b>\n <span>\n  (Không có cam lòng )\n  <br/>\n </span>\n <b>\n  Thể loại:\n </b>\n Hiện Đại – HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 72 chương\n <br/>\n <span>\n  Conver: Nothing_nhh\n  <br/>\n </span>\n <br/>\n Mười năm, Chu Thương Thương từ một chiếc xương sườn của Tô Dần Chính biến thành một cái xương gà (ám chỉ ăn thì vô vị, bỏ thì tiếc), đáng hận là người kia càng ngày càng quá đáng, xa nhau – không có cam lòng. Có người đề nghị nói, ly hôn thì từ chỗ Tô Dần Chính cầm theo chút tiền, có thể dễ chịu chút hay không?\n <br/>\n <br/>\n <span>\n  <b>\n   Nhân vật chính:\n  </b>\n  Chu Thương Thương, Hàn Tranh, Tô Dần Chính.\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "doc-sung-thien-kim-no": {
        "ten_truyen": "doc-sung-thien-kim-no",
        "link_truyen": "https://truyenfull.io/doc-sung-thien-kim-no/",
        "ten_truyen_full": "Độc Sủng Thiên Kim Nô",
        "tac_gia": "Vu Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Vu Linh\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Editor + Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  shoohye\n  <br/>\n  <br/>\n </i>\n Lạc đường ở trong sa mạc cát vàng rộng lớn không có người để hỏi,  giẫm phải chỗ cát lún không có người để kêu cứu, thật xui xẻo;\n <br/>\n <br/>\n Vừa xuyên qua thời không, mà bến đỗ lại là chiến trường đang chém giết kịch liệt của Thanh triều, càng xui xẻo!\n <br/>\n <br/>\n Tuy rằng trong tình thế nguy cấp nàng được hắn cứu một cái mạng nhỏ, còn tốt bụng mang về quân doanh,\n <br/>\n <br/>\n Nhưng nam nhân xấu bá đạo này, dùng lý do nàng có thể là gian tế của quân địch gì đó,\n <br/>\n <br/>\n Cưỡng bức nàng trở thành tiểu nữ nô chuyên dụng của hắn, quên đi, xét đến việc hắn vì nàng mà bị thương,\n <br/>\n <br/>\n Nàng liền cố mà tạm thời nhịn xuống cơn tức này, chờ thương thế hắn tốt lên rồi, nàng sẽ nghĩ biện pháp chạy trốn.\n <br/>\n <br/>\n Ngày thường nhìn hắn một bộ dáng duy ngã độc tôn, không nghĩ tới hắn chẳng những đối với mọi chuyện nàng làm đều dễ dàng tha thứ,\n <br/>\n <br/>\n Còn là một kẻ si tình khó kiếm được, khiến nàng vụng trộm có thêm vài phần ấn tượng với hắn, chẳng qua ——\n <br/>\n <br/>\n Sao lại như vậy! Nàng nói không cùng hắn quay về kinh thành, hắn lại dám bắt nàng lên xe ngựa,\n <br/>\n <br/>\n Mỗi đêm bắt buộc nàng cùng hắn ngủ chung một cái giường, thậm chí còn cướp đi nụ hôn đầu tiên quý giá của nàng?!\n <br/>\n <br/>\n Nhưng nói cũng kỳ quái, nàng không những không ghét nụ hôn của hắn, lại càng không buồn bực cường thế của hắn,\n <br/>\n <br/>\n Hơn nữa nhìn đến hắn vì dỗ nàng vui vẻ, làm mọi cách lấy lòng, thì trong lòng ngược lại có ngọt ngào nói không ra,\n <br/>\n <br/>\n Nhưng mà ngay tại lúc nàng phát hiện mình đã thích hắn, chuẩn bị buông tha cho kế hoạch trở lại thế kỷ 21 thì\n <br/>\n <br/>\n <span>\n  Nàng mới bất đắc dĩ phát hiện, nguyên lai nàng thủy chung cũng chỉ là một người thay thế cho nữ nhân khác. . .\n  <br/>\n </span>\n <i>\n  <br/>\n  <b>\n   Editor:\n  </b>\n </i>\n <i>\n  Truyện đủ nóng, lạnh, đủ mô tả nội tâm, tình tiết cũng rất khá, thật là có những đoạn làm ta bất ngờ, cũng cảm động lắm. Nữ chính kiên cường, dám yêu dám làm, có thể nói là mạnh mẽ, nhưng tất nhiên cũng có mặt yếu đuối, nhát gan. Nam chính thì lúc đầu ta thấy hơi nhược một chút, nhưng càng về sau càng cường hãn nha =]] Nói chung ta thấy anh này rất dễ thương. Còn nam thứ thì cũng khá lắm, nói chung là có phần bá đạo, tình cảm rõ ràng. Tóm lại đây là một bộ rất khá ^^\n </i>\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "dang-ghet-ta-yeu-nguoi": {
        "ten_truyen": "dang-ghet-ta-yeu-nguoi",
        "link_truyen": "https://truyenfull.io/dang-ghet-ta-yeu-nguoi/",
        "ten_truyen_full": "Đáng Ghét! Ta Yêu Ngươi!",
        "tac_gia": "Bạch Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, văn phong Trung Hoa, cổ trang, HE.\n <br/>\n <b>\n  Độ dài:\n </b>\n 6 Hồi (Gồm 23 chương) + 1 Ngoại truyện.\n <br/>\n <br/>\n Trên đời ai cũng từng mắc phải sai lầm dù lớn hay nhỏ, ngay đến quỷ sứ cũng phạm phải! Đùng một cái chết vì một nguyên nhân lãng xẹt, lí do: quỷ bắt nhầm hồn! Vô lí, không thể chấp nhận được! Nàng đòi quỷ Vô Thường trả cho mình một thân xác, nếu không nàng quậy tới cùng! Sau một hồi đe dọa, tìm kiếm nàng cũng tìm thấy một thân xác thích hợp cho mình! Ai da, khổ một cái nàng đang ở thời hiện đại, thế kỉ 21 đàng hoàng à nghen, giờ đùng một cái chuyển nàng về thời phong kiến cổ đại! Thôi cũng được đi, có sao chịu vậy thôi. Ai, đời không như con người ta nghĩ, ở thời cổ đại nàng bắt gặp một tên hôn quân, (theo suy nghĩ của nàng í mà!) tàn bạo cực kì! Tức quá, vì trước giờ chẳng ai chèn ép được nàng cả, nàng vùng lên kháng cự quyết liệt! Kết quả có vẻ như giống với mong muốn của nàng, nhưng hình như có tác dụng phụ à! Trời ơi thật là điên đầu!\n <br/>\n <p>\n  <b>\n   &gt;&gt;&gt; Ngọc thuyền quyên – Châu anh hùng &lt;&lt;\n  </b>\n </p>\n <b>\n  Nữ chính:\n </b>\n Vương Thiên Triều\n <br/>\n Nàng chưa từng nghĩ sẽ bị lôi vào những rối rắm như thế! Hôn quân vô đạo! Đại ca vô tình! Huynh đệ, tri kỉ… Ai cũng yêu nàng! Nàng biết làm sao đây?\n <br/>\n <br/>\n <b>\n  Nam chính:\n </b>\n Đường Uẩn\n <br/>\n Bá vương, thiên hạ là của ta, chỉ có nàng là ta không có được! Tại sao lại như thế?\n</div>\n",
        "rating_value": 7.0
    },
    "hoang-hau-tau-bien-hoang-thuong": {
        "ten_truyen": "hoang-hau-tau-bien-hoang-thuong",
        "link_truyen": "https://truyenfull.io/hoang-hau-tau-bien-hoang-thuong/",
        "ten_truyen_full": "Hoàng Hậu Tấu Biển Hoàng Thượng",
        "tac_gia": "Đa Cần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Đa Cần\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Đào\n  </i>\n </span>\n <b>\n  <br/>\n  <br/>\n  Giới thiệu:\n </b>\n <br/>\n “Xấu hoàng hậu, cách xa một chút.” Đêm đại hôn , hoàng đế lạnh lùng hạ mệnh lệnh, nàng tốt xấu gì cũng là từ hiện đại xuyên qua một thành một cô nương tốt, uốn lượn thành toàn gả cho hắn, hắn thế nhưng vũ nhục nàng như vậy !\n <br/>\n <br/>\n Nàng hai mắt nhíu lại,“Hoàng thượng, ngài đáng đánh đòn sao?”\n <br/>\n <br/>\n Hoàng đế còn không có lấy lại tinh thần, nàng bỗng nhiên ra một quyền, ngẫu nhiên thái hậu xuất hiện, nhìn hắn hai mắt phát thanh,“Hoàng thượng, ngươi bị làm sao?”\n <br/>\n <br/>\n “Thái hậu, là bị hoàng hậu đánh...” Thái hậu đầu đầy hắc tuyến,  nha đầu này lá gan cũng rất  lớn, ngay cả hoàng thượng đều dám đánh, nàng hiện lên một chút tươi cười thú vị  , vì thế nàng hoa hoa  lệ lệ  chạy đi rồi, chỉ để lại mỗ nam ở lại chỗ cũ dậm thẳng chân,“Tiễn Đa Đa, thù này không báo ta không phải là quân tử!”\n <br/>\n <br/>\n Mà mỗ nữ chính là thảnh thơi  nằm ở ghế quý phi, thoải mái  kiều  chân bắt chéo, bĩu môi một tiếng,“Tùy thời hầu chiến!”\n <br/>\n <br/>\n Ha ha, dã man hoàng hậu VS phúc hắc hoàng đế hảo diễn bắt đầu...\n</div>\n",
        "rating_value": 8.0
    },
    "ba-ba-lanh-lung": {
        "ten_truyen": "ba-ba-lanh-lung",
        "link_truyen": "https://truyenfull.io/ba-ba-lanh-lung/",
        "ten_truyen_full": "Ba Ba Lạnh Lùng",
        "tac_gia": "Anh Túc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, ngôn tình, đô thị, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài truyện:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <b>\n  <i>\n   Số trang:\n  </i>\n </b>\n <i>\n  145 trang\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Mẹ Bầu\n   <br/>\n  </i>\n  <br/>\n </span>\n Bởi sự đồng cảm nhất thời của trái tim mà cô đã chủ động tự mình chăm sóc anh bị say rượu ở PUB,\n <br/>\n <br/>\n Biết lòng anh không thoải mái do đã cãi nhau vớigia đình, cô mới nghĩ cho anh một cái ôm để trấn an,\n <br/>\n <br/>\n Làm sao biết được cái ôm ấy... Bọn họ vậy mà lại \"Ôm\" ra một đứa trẻ? !\n <br/>\n <br/>\n Cho dù cô biết rõ chắc chắn anh đã quên đêm hôm đó, cô vẫn quyết định sinh ra cục cưng này.\n <br/>\n <br/>\n Nhưng mà hiện thực lại khốc liệt hơn so với lòng người, cô không đủ khả năng vật chất để chăm sóc cục cưng một cách hoàn thiện,\n <br/>\n <br/>\n Đành phải nhịn đau, vụng trộm mang cục cưng đặt ở cửa biệt thự, hi vọng anh sẽ tạm thời giữ lại,\n <br/>\n <br/>\n May mắn thay, cá tính của anhtuy lạnh lùng, nhưng lại vui lòng tiếp nhận một đứa con trai mọc ra không có căn cứ này ,\n <br/>\n <br/>\n Mà sự thương nhớ đối với đứa nhỏ đã chiến thắng sự khiếp hãi của cô,rốt cục cô nổi lên dũng khí chấp nhận đi làm bảo mẫu cho con,\n <br/>\n <br/>\n Với sự yêu thương dịu dàng, cô đã thu phục được cục cưng thích khóc kia, cũng dần dần hòa tan sự lạnh lùng của anh,\n <br/>\n <br/>\n Anh cũng từ một người cha lạnh lùng, không muốn giơ tay ôm cục cưng, trở thành một ba ba tuyệt vời khi nói chuyện với con trẻ,\n <br/>\n <br/>\n Thậm chí còn vứt bỏ kế hoạch tiến hành một cuộc hôn nhân liên kết thương mại, bởi vì anh nói muốn giữ lại sự ấm áp của cô. . .\n <br/>\n <br/>\n Chỉ có điều cô không biết, thực ra anh không phải là núi băng ngàn năm, mà là ngọn núi lửa tạm ngưng hoạt động,\n <br/>\n <br/>\n Cô chính là người đã đốt lên ngọn lửa trong lòng anh, cho dù là khi yêu hay là khi anh phẫn nộ vì bị lừa gạt,\n <br/>\n <br/>\n Anh đều muốn cô mãnh liệt khiến cô không còn chỗ để trốn. . .\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "sung-nhi-phuc-hac-cua-yeu-nghiet": {
        "ten_truyen": "sung-nhi-phuc-hac-cua-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/sung-nhi-phuc-hac-cua-yeu-nghiet/",
        "ten_truyen_full": "Sủng Nhi Phúc Hắc Của Yêu Nghiệt",
        "tac_gia": "Thượng Đế Đô Đọa Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   ngocquynh520\n  </i>\n  <br/>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   gak0niu, giọt biển\n   <br/>\n   <br/>\n  </i>\n </span>\n Một buổi sáng xuyên qua, bắt đầu con đường sống không bình thường.\n <br/>\n <br/>\n Vũ Quân thay đổi trở thành nữ nhi của Hàn tướng quân, có một vết bớt giống nhau, nàng biết, đây cũng không phải lần đầu tiên nàng biết đến chuyện yêu đương, lại phát hiện bạn trai yêu nghiệt của mình ở ngày cuối cùng của tháng thay đổi thành không phải là người.\n <br/>\n <br/>\n Sau khi hắn thay đổi, tâm cũng trở nên luống cuống nhưng khi được Hàn Vũ ôm vào ngực, phút chốc hắn được trấn an. Hoá ra bọn họ đều say mê lẫn nhau....\n <br/>\n <br/>\n Câu chuyện tình yêu mấy trăm năm trước của Thánh Giả và thê tử của hắn đẹp đẽ đến mức nào chứ? Có liên quan gì đến Tà lão nhân sao? Tà lão nhân có chiếc nhẫn kiểu hiện đại và biết ngôn ngữ hiện đại, chẳng lẽ cũng là người xuyên không? Việc này có liên quan gì tới Hàn Vũ?\n <br/>\n <br/>\n Hội nghị bàn bạc thảo luận chiến quyền của bốn nước sẽ rơi vào tay ai?  Người tình yêu nghiệt của Hàn Vũ thật sự chỉ là một cô nhi được Lão sư nhặt về sao?\n <br/>\n <br/>\n Bạn trai không phải là người, lão sư như câu đố, Tứ Quốc quyền lực dây dưa, thân thế bí ẩn cùng chính mình, từng cái một âm mưu chôn giấu đã lâu lần lượt bị vạch trần.\n <br/>\n <br/>\n Xem Hàn Vũ xoay vòng tứ quốc, hô mưa gọi gió vì bạn trai không phải người, trở thành thần của đại lục bằng nỗ lực và trí tuệ hiện đại như thế nào.\n <br/>\n <br/>\n <b>\n  Tình cảnh 1:\n </b>\n <br/>\n <br/>\n Theo âm nhạc nổi lên, Hàn Vũ bắt đầu nhảy múa, hai tay lay động, eo thon lắc lư, cổ nhỏ nhắn run run, hai tay theo thân thể vung lên trên đỉnh đầu, dẫn đến từng tràng hét chói tai không ngừng của đám nam nhân bên dưới, động tác hiện tại của nàng thực sự là mê hoặc tâm trí của mọi người, điệu múa lớn mật như thế chưa từng ai nhảy qua, càng không có ai được thưởng thức qua. Theo tiếng đàn phập phồng, các kiểu động tác quyến rũ được bày ra, một điệu nhảy hiện đại nóng bỏng cứ như thế xuất hiện trước mắt cổ nhân, sao có thể không điên cuồng được chứ\n <br/>\n <br/>\n <b>\n  Tình cảnh 2:\n </b>\n <br/>\n <br/>\n Hàn Vũ không nghe được Quân Tà Diễm đang hét cái gì ở giữa đám cháy. Tiếng hét vang lên bất ngờ tựa như tiếng sói trú trong rừng sâu. Hàn Vũ quên mất phải nói Quân Tà Diễm tránh xa ngọn lửa, chỉ có thể nghe tiếng hét vang lên từng tiếng, đập mạnh vào trái tim nàng. Bàn tay Quân Tà bắt đầu thay đổi. Móng tay dài ra, càng ngày càng sắc. Đôi mắt cũng không còn đỏ như máu nữa mà từ từ biến thành màu xanh biếc, tản ra hàn quang như mắt sói hoang trong màn đêm. Hai cái răng nanh không còn như ẩn như hiện mà hiện ra rõ ràng trên khuôn mặt tuấn tú. Mái tóc bạc trắng dài ra tới gót chân Quân Tà Diễm với tốc độ mắt thường có thể nhìn thấy được. Hàn Vũ hóa đá ngay tại chỗ. Tình cảnh này là thế nào đây? Nó khiến Hàn Vũ nghĩ -- mỹ nữ và dã thú.\n <br/>\n <br/>\n <b>\n  Tình cảnh 3:\n </b>\n <br/>\n <br/>\n \"Nương, phụ thân lại hóa thành quái thú\"\n <br/>\n <br/>\n Một tiểu nam hài mũm mĩm nắm tay một tiểu cô nương còn nhỏ lắc lắc chạy đến trước mặt Hàn Vũ, nước mắt oa oa chỉ trích phụ thân của hắn.\n <br/>\n <br/>\n Chỉ thấy Hàn Vũ đi đến trước mặt quái thú, vung tay đánh một quyền vào trán nó nói \" Lần sau lại hóa thành quái thú trước mặt con nữa, ta sẽ cấm dục ngươi nửa năm, hừ\" , Nói xong liền tức giận bỏ đi. Chỉ thấy quái thú nào đó tức giận nhìn chằm chằm tiểu nam hài kia, mắng cũng không nỡ, đánh lại luyến tiếc, aizzz, rõ ràng chính tiểu tử kia nài nỉ muốn được nhìn thấy hắn hóa thân một lần mà....\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "vong-tinh": {
        "ten_truyen": "vong-tinh",
        "link_truyen": "https://truyenfull.io/vong-tinh/",
        "ten_truyen_full": "Vọng Tình",
        "tac_gia": "Vi Tiểu Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên bản gốc:\n  </i>\n </b>\n <i>\n  Thiên sư tướng công hồ ly thê\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Huyền huyễn, 3s, phiêu lưu giang hồ, ngược tâm, kiếp trước kiếp sau, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Ngược Ái, An Hiên, Trang Nhi, Kiều Nhi.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Ngược Ái.\n   <br/>\n   <br/>\n  </i>\n </span>\n <span>\n  <i>\n   “Ta vẫn luôn chờ đợi, đợi đến ngày chàng tìm đến, đợi tới ngày chàng trở về”\n  </i>\n  <br/>\n </span>\n <br/>\n Nàng đưa đôi mắt trong suốt lên ngơ ngác nhìn sâu vào đôi mắt lưu ly của hắn.\n <br/>\n <br/>\n Chẳng biết từ bao giờ, nàng – tiểu hồ ly hết ăn rồi lại ngủ, vô lo vô nghĩ lại biết ưu sầu thương nhớ một người?\n <br/>\n <br/>\n Mà người nàng yêu lại là hắn – thiên sư nổi tiếng khắp thiên hạ, kẻ tham tiền còn hơn cả mạng sống của mình.\n <br/>\n <br/>\n Cùng hắn trải qua bao kiếp nạn, cùng hắn nhìn thấu bể khổ nhân gian.\n <br/>\n <br/>\n Dẫu biết âm dương khác biệt, người yêu đôi ngả, nhưng vẫn chẳng thể kìm lòng mà trầm luân vào vực tình muôn trượng.\n <br/>\n <br/>\n Là nhân duyên kiếp này, hay nghiệt duyên kiếp trước?\n <br/>\n <br/>\n <span>\n  <i>\n   “Chàng và ta chẳng thể phân ly biệt.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Cho tới khi trời tàn đất tận.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Cho tới khi minh nguyệt chiếu thanh ba”\n  </i>\n </span>\n <br/>\n <br/>\n Đa tình chỉ hữu xuân đình nguyệt,\n <br/>\n Do vị ly nhân chiếu lạc hoa.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "bach-quy-tap": {
        "ten_truyen": "bach-quy-tap",
        "link_truyen": "https://truyenfull.io/bach-quy-tap/",
        "ten_truyen_full": "Bách Quỷ Tập",
        "tac_gia": "Cửu Lộ Phi Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Trong lòng mỗi người đều tồn tại một con ác quỷ.\n </p>\n <p>\n  Nàng có một cây bút, mang theo một nguyện vọng mơ hồ, tới lui những không gian khác nhau ghi chép những chuyện phong hoa tuyết nguyệt của Quỷ…\n </p>\n <p>\n  <b>\n   <i>\n    Nữ chính độc thoại: \"\n   </i>\n  </b>\n  <i>\n   Bạch Quỷ là tên ta, mà cũng là tên cây bút của ta. Sau khi thu thập đủ 100 con quỷ, cây bút này sẽ thay ta hoàn thành giấc mộng ngàn năm. Thế gian chìm nổi, thời gian thấm thoắt thoi đưa, ta không biết đã xuyên qua bao nhiêu không gian, nhìn thấy bao nhiêu chuyện bi hoan ly hợp, dần dần quên đi cố nhân, quên đi tình cảm, chỉ là ước nguyện vĩnh cửu trong lòng vẫn chưa từng thay đổi…\"\n  </i>\n </p>\n</div>\n",
        "rating_value": 9.4
    },
    "doan-duyen": {
        "ten_truyen": "doan-duyen",
        "link_truyen": "https://truyenfull.io/doan-duyen/",
        "ten_truyen_full": "Đoạn Duyên",
        "tac_gia": "Hồng Trà - Try Họa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   <i>\n    Đôi lời:\n   </i>\n  </b>\n  <i>\n   tôi để mác 18+ cho truyện không phải chỉ vì nó có những cảnh nóng mà còn có những chương có những hình ảnh hơi man rợ và bạo lực :)) nên các bạn có thể suy nghĩ kỹ trước khi bước chân vào thế giới của câu chuyện :)\n  </i>\n  <br/>\n  <br/>\n  -------------------------------------\n  <br/>\n  <br/>\n  Hà Thanh là một người đàn ông thành công trong cuộc sống. Anh có một gia đình êm ấm đáng tự hào với một cô vợ xinh đẹp tài giỏi, một công việc mơ ước… Tưởng rằng cuộc đời anh cứ như thế bình lặng , nhưng Hà Thanh lại luôn có cảm giác gì đó rằng mọi thứ không thật sự như những gì anh đang thấy.\n  <br/>\n  <br/>\n  Ba mẹ, vợ anh và ngay cả những người bạn dường như đang che giấu anh một bí mật nào đó từ cái ngày anh tỉnh dậy trên giường bệnh, thân thể dập nát, mọi kí ức trở nên mơ hồ.\n  <br/>\n  <br/>\n  Phải rồi, Hà Thanh đã gặp tai nạn, các bác sĩ đã phải rất vất vả khi giành lại sự sống cho anh. Sau đó, anh xuất viện tiếp tục với cuộc sống của bản thân, nhưng giờ đây ngoài những vết thương kinh khủng do vụ tai nạn để lại, anh còn mang trong mình một khoảng trống kì lạ mà mỗi lần cố nhớ lại; nó khó chịu, đau nhức đến tận xương tủy…\n </p>\n <p>\n  Bức ảnh cũ anh tìm thấy.\n  <br/>\n  <br/>\n  Một bóng hình.\n  <br/>\n  <br/>\n  Trong màn sương trắng mập mờ, Hà Thanh rượt đuổi không ngừng theo bóng hình mà chính anh cũng không biết đó là ai. Anh chỉ biết phải chạy, chạy mãi, bởi nếu anh dừng lại thì có lẽ anh sẽ không bao giờ biết được điều bản thân đang tìm kiếm.\n  <br/>\n  <br/>\n  Cuối cùng thì anh đang theo đuổi cái gì ? Thật sự là anh đang tìm lại quá khứ hay tất cả chỉ là những ảo tưởng mông lung ?!? Bạn sẽ chỉ biết rõ khi cùng chúng tôi đi đến tận cùng của câu chuyện này mà thôi :)\n </p>\n <p>\n  <i>\n   Trong màn sương khói mờ ảo , anh cứ chạy ... cứ chạy theo bản năng ,  một thân ảnh như ẩn như hiện cứ lượn lờ trước mắt anh nhưng anh lại không nắm bắt được\n  </i>\n </p>\n <p>\n  <i>\n   “Làm ơn dừng lại, xin hãy dừng lại….!”\n  </i>\n </p>\n</div>\n",
        "rating_value": 5.6
    },
    "ac-ma": {
        "ten_truyen": "ac-ma",
        "link_truyen": "https://truyenfull.io/ac-ma/",
        "ten_truyen_full": "Ác Ma",
        "tac_gia": "Liên Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ======= Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Ác Ma\n </b>\n &gt; tại truyenfull.io ========\n <b>\n  <i>\n   <br/>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Cấm luyến (cha nuôi &amp; dưỡng nữ), H, nữ chính thâm tình\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10\n </i>\n <br/>\n <b>\n  <i>\n   Rating:\n  </i>\n </b>\n <i>\n  H\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  tieumanu\n </i>\n <br/>\n <br/>\n <b>\n  Trích đoạn 1\n </b>\n \"Cháu sẽ biết điều nghe lời......\" Thấy lão gia gia giúp mình nói chuyện,Thiên Dạ cũng lên tiếng bảo đảm.\n <br/>\n <br/>\n \"Người biết điều nghe lời ta không phải chỉ một mình cháu!\"\n <br/>\n <br/>\n Không để ý Bách Lý Tuấn lạnh lùng cự tuyệt,Thiên Dạ khua lên dũng khí trừng mắt nhìn người đàn ông không nhìn mình, \"Cháu biết mình rất vô dụng nhưng chuyện gì cháu cũng sẽ đem hết toàn lực giúp chú làm......\"\n <br/>\n <br/>\n \"Sao?\" Con ngươi lạnh như băng xuất hiện một tia tò mò.\n <br/>\n <br/>\n \"Cháu chuyện gì cũng làm!\" Thiên Dạ không phục mở to mắt nhìn ân nhân cứu mạng của mình. Hắn tại sao không tin cô?\n <br/>\n <br/>\n Mỏng khẽ nhếch hiện lên nụ cười đùa dai, \"Nếu như ta muốn cháu chết thì sao?\"\n <br/>\n <br/>\n \"Cháu đi!\"\n <br/>\n <br/>\n Bách Lý Tuấn kinh ngạc nhìn chăm chú hai con ngươi của cô, hắn bất quá dùng hai trăm\n <br/>\n đồng giúp cô vượt qua một bữa mà thôi,cô tựu nguyện ý đem tánh mạng giao cho hắn?\n <br/>\n <br/>\n <b>\n  Trích đoạn 2\n </b>\n Không chút nghĩ ngợi Thiên Dạ tông cửa xông ra, thân thể gầy ốm dùng hết toàn lực đẩy hai người không hề biết nguy hiểm Bách Lý Tuấn và Chung Uyển Nhi. Hai người bị Thiên Dạ đột nhiên tới đẩy ngã bên đường,xe mất tốc độ chạy nhanh đến,đụng bay Thiên Dạ đột nhiên xuất hiện.\n <br/>\n <br/>\n \"A ——\" Tất cả nữ thư ký bên trong cửa đều hét lên một tiếng.\n <br/>\n <br/>\n \"Tiểu Dạ! Tiểu Dạ......\"\n <br/>\n <br/>\n Bách Lý Tuấn hồn phi phách tán nhìn hiện trường tai nạn xe cộ.\n <br/>\n <br/>\n Chiếc xe gây chuyện đã đụng vào cột điện bên cạnh công ty, đầu xe toàn bộ hủy giắt bên đường. Mà Thiên Dạ té trên ban công, chất lỏng màu đỏ từ khóe miệng của cô không ngừng chảy ra. Bách Lý Tuấn vội chạy đến trước trên đường, ôm lấy thân thể gầy ốm của Thiên Dạ kêu to: \"Tại sao? Tại sao......\"\n <br/>\n <br/>\n \"Mau gọi xe cứu thương!\" Bảo vệ là người đầu tiên hoàn hồn,hô to vào bên trong.\n <br/>\n <br/>\n \"Con......\" Thế giới bắt đầu choáng váng,Thiên Dạ chỉ cảm thấy bốn phía càng ngày càng huyên náo,cô nghe không được mọi người đang nói cái gì, nhưng cô biết Bách Lý Tuấn đang hỏi mình, cho nên miễn cưỡng mở mắt ra, lấy tiếng nói suy yếu đáp lại câu hỏi người yêu.\"Con...... trả mạng lại cho bố.....\"\n <br/>\n <br/>\n \"Không muốn!\" Bách Lý Tuấn ôm lấy Thiên Dạ nhỏ gầy, lớn tiếng la hét: \"Ta không muốn mạng con, không cho bản thân con tự mình chủ trương! Con trở lại cho ta!\"\n <br/>\n <br/>\n Ôm chặt người đó, hắn cảm giác tánh mạng của cô đang trong ngực của mình dần dần biến mất.\n <br/>\n <br/>\n Hắn đau lòng như cắt.\n</div>\n",
        "rating_value": 7.0
    },
    "dai-minh-giang-ho-trach-nu-ky": {
        "ten_truyen": "dai-minh-giang-ho-trach-nu-ky",
        "link_truyen": "https://truyenfull.io/dai-minh-giang-ho-trach-nu-ky/",
        "ten_truyen_full": "Đại Minh Giang Hồ Trạch Nữ Ký",
        "tac_gia": "Thẩm Thương My",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, ngôn tình, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  Dươngnga199615\n </i>\n <br/>\n <br/>\n Truyện này ko có giới thiệu hay văn án, nhưng túm lại là truyện xuyên không, truyện sủng nhé, hay cực kỳ.\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "dich-lo-le-hoa": {
        "ten_truyen": "dich-lo-le-hoa",
        "link_truyen": "https://truyenfull.io/dich-lo-le-hoa/",
        "ten_truyen_full": "Dịch Lộ Lê Hoa",
        "tac_gia": "Khạp Thụy Hồ Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  121 chương + 4 ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đồng nhân Kim Dung Ỷ Thiên Đồ Long Ký\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật\n  </i>\n </b>\n <i>\n  chính: Lộ Dao, Ân Lê Đình\n </i>\n <br/>\n <b>\n  <i>\n   Trans:\n  </i>\n </b>\n <i>\n  Anonymous\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Convert + raw:\n   </i>\n  </b>\n  <i>\n   Nguyệt Ly – TTV\n   <br/>\n   <br/>\n  </i>\n </span>\n Trước giờ rất thích Ân Lê Đình trong Ỷ Thiên, trên người cậu ta toát ra hơi thở sạch sẽ ấm áp, cố chấp chung tình, bây giờ gần như không gặp được. Trong nguyên tác, so sánh Ân Lê Đình với Dương Tiêu, có lẽ không đủ thành thục, không đủ kiên cường. Nhưng bác Kim, hoặc nói là Kỷ Hiểu Phù hoàn toàn không cho người thanh niên như hoa lê này cơ hội trưởng thành, lúc cậu ta còn là một cậu bé được sư huynh chăm sóc thì đã thảy cậu ta vào trong mâu thuẫn kịch liệt. Vì thế, đối với một đứa trẻ sơ sinh như cậu ta, mềm yếu trở thành đại danh từ dịu dàng, nhu nhược trở thành biểu tượng thiện lương. Nếu có một cô gái, có thể chậm rãi cùng Ân Lê Đình trưởng thành từ từ trong giang hồ, cùng nhau học yêu như thế, được yêu ra sao, bảo vệ, tin tưởng, duy trì đối phương, học cách kiên cường giúp đỡ lẫn nhau, vậy thì Võ Đang Ân lục hiệp chí tình chí nghĩa tuyệt đối không thua kém Dương Tiêu phong lưu hào hoa.\n <br/>\n <br/>\n <b>\n  Nhãn:\n </b>\n võ hiệp\n <br/>\n <br/>\n Xuyên qua thời không\n <br/>\n <br/>\n Ân oán giang hồ\n <br/>\n <br/>\n Tình hữu độc chung\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lộ Dao, Ân Lê Đình\n <br/>\n <br/>\n <span>\n  <b>\n   Phối hợp:\n  </b>\n  Phó Thu Nhiên, Võ Đang thất hiệp, Phạm Dao, Kỷ Hiểu Phù, Tô Tiếu, Cố Nhược Trường cùng tất tật các nhân vật Ỷ Thiên có thể tóm được.\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "diem-co-cua-ba-vuong": {
        "ten_truyen": "diem-co-cua-ba-vuong",
        "link_truyen": "https://truyenfull.io/diem-co-cua-ba-vuong/",
        "ten_truyen_full": "Diễm Cơ Của Bá Vương",
        "tac_gia": "Vu Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter\n  </i>\n </b>\n <i>\n  :\n </i>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Evjlsnow\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  shoohye\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n  <br/>\n  <br/>\n </i>\n Xuyên qua dị giới này được một năm, ăn no ngủ được, nhàn nhã dạo phố, chính là cuộc sống của nàng,\n <br/>\n <br/>\n Không có cách nào, ai bảo người thu nhận giúp đỡ nàng đường đường là Nhị điện hạ của Tỳ Quốc chứ?\n <br/>\n <br/>\n Nể tình hắn chăm sóc nàng, nàng sẽ không tính toán mỗi đêm hắn xem nàng như thể ấm lô,\n <br/>\n <br/>\n Thỉnh thoảng tỉnh ngủ phát hiện hắn thành công đặt ấn kí trên môi nàng.\n <br/>\n <br/>\n Nhưng theo dự định đã sắp đến ngày trở về,\n <br/>\n <br/>\n Nàng biết hai người không thể mập mờ như vậy được nữa,\n <br/>\n <br/>\n Dù hương vị trên người hắn làm nàng an tâm, dù quyến luyến thói quen ôm chặt nàng của hắn,\n <br/>\n <br/>\n Vì để có thể từ bỏ loại tình cảm khiến bản thân không khống chế được, nàng mặc kệ sự phản đối của hắn, chuyển sang một gian phòng khác.\n <br/>\n <br/>\n Cũng vì muốn hắn có thể thực hiện hoài bão, nàng tự ý vận dụng trường ma thuật giúp hắn thu phục lòng dân,\n <br/>\n <br/>\n Không ngờ nàng lại bị xem là yêu nữ, còn bị người khác hãm hại vào ngục,\n <br/>\n <br/>\n Làm cho thanh danh của hắn xuống dốc không phanh, dân chúng khắp thiên hạ hiểu lầm,\n <br/>\n <br/>\n Nhưng hắn không chỉ trích đến một câu, chỉ quan tâm nàng có bị cai ngục ức hiếp hay không,\n <br/>\n <br/>\n Thậm chí chấp nhận từ bỏ vương vị, mạo hiểm cứu nàng ra khỏi ngục…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "cuong-chiem-giuong-vua-bao-quan-thinh-an-cho-bon-cung": {
        "ten_truyen": "cuong-chiem-giuong-vua-bao-quan-thinh-an-cho-bon-cung",
        "link_truyen": "https://truyenfull.io/cuong-chiem-giuong-vua-bao-quan-thinh-an-cho-bon-cung/",
        "ten_truyen_full": "Cưỡng Chiếm Giường Vua: Bạo Quân, Thỉnh An Cho Bổn Cung",
        "tac_gia": "Nại Tiểu Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, ngôn tình, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  136 chương\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngocquynh520, linhmaroon\n  <br/>\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  thanhhuyen00\n </i>\n <br/>\n <br/>\n <br/>\n <br/>\n <b>\n  [Cực phẩm cuồng ngạo 】- cung chủ\n </b>\n <br/>\n <br/>\n Nàng, Hạ Như Thanh, cung chủ “yêu nghiệt điện” lãnh huyết.\n <br/>\n <br/>\n Một nữ nhân làm người trong hắc đạo nghe tin đã sợ mất mật,\n <br/>\n <br/>\n Cuồng ngạo, ngoan độc, xinh đẹp, lãnh huyết. . . . . .\n <br/>\n <br/>\n Ai có thể cuồng hơn nàng?\n <br/>\n <br/>\n Một khi xuyên qua, Hạ Như Thanh nhắm thẳng đến long sàng của bạo quân, nàng đảo khách thành chủ, một cước đá hoàng đế xuống long sàng. Nàng lông mày kẻ đen cao cuồng vọng khiêu khích nói với bạo quân “Bạo quân, giường của ngươi Bổn cung muốn. . . . . .”\n <br/>\n <br/>\n Ai có thể ngạo hơn nàng?\n <br/>\n <br/>\n “Bạo quân, ngươi muốn làm Bổn cung chết rét sao?” Hạ Như Thanh lạnh run co rúc một góc ở long sàng, nhìn thân thể mềm mại đơn bạc run rẩy vì lạnh. Khóe mắt nàng liếc bạo quân bên giường, dùng tay chỉ hắn, khóe miệng nhếch lên, khẽ mở môi lạnh, giống như nữ vương uy nghiêm cao ngạo ra lệnh “Bạo quân, còn không mau đi lên làm ấm giường cho Bổn cung!”\n <br/>\n <br/>\n Ai có thể ‘yêu’ như nàng?\n <br/>\n <br/>\n Hạ Như Thanh bàn chân trắng nõn đứng ở trên giường hoàng đế, nàng cúi người xem nhẹ (khinh thường) bạo quân, cánh tay xinh đẹp vũ động, nắm cái cằm trơn bóng của hắn nâng lên, không nói lời nào bá đạo hôn xuống, “Bạo quân, làm nam sủng cho Bổn cung được không?”\n <br/>\n <br/>\n Hạ Như Thanh khẽ cười, hơi nghiêng khóe môi, ba phần cuồng ngạo, bảy phần xinh đẹp ——\n <br/>\n <br/>\n Cực phẩm yêu nghiệt - bạo quân\n <br/>\n <br/>\n Hắn - Kỳ Lạc Hi,“Kỳ Liên Quốc” quân chủ vô tình.\n <br/>\n <br/>\n Một nam nhân làm cả triều văn võ kinh hồn táng đảm,\n <br/>\n <br/>\n Yêu nghiệt, tàn bạo, vô tình. . . . . .\n <br/>\n <br/>\n Ai có thể cuồng hơn hắn?\n <br/>\n <br/>\n Hắn căm tức nữ tử kia đá hắn xuống giường, tà câu lấy khóe môi, “Nàng muốn giường? Trẫm cho nàng. Bất quá trẫm muốn người của nàng. . . . . .”\n <br/>\n <br/>\n Ai có thể ngạo hơn hắn?\n <br/>\n <br/>\n Hắn nhếch cao lông mày tuấn tú, tà tứ nhìn Hạ Như Thanh đang lạnh run, muốn trẫm giúp nàng ấm giường? Vậy nàng trước giúp trẫm ấm thân a. . . . . .\n <br/>\n <br/>\n Ai có thể ‘yêu’ như hắn?\n <br/>\n <br/>\n Hắn có chút giật mình nhìn Hạ Như Thanh, hắn đường đường quân chủ một nước lại bị một nữ nhân cưỡng hiếp, còn muốn hắn làm nam sủng cho nàng? Kỳ Lạc Hi băng mâu (mắt lạnh) híp lại, thả ra ánh sáng lạnh, “Không sai a, vậy để trẫm cẩn thủ (cẩn thận nghiêm túc) chức trách nam sủng . . . . . .” Tiếng nói còn chưa dứt, hắn liền ngược lại hôn lên, xâm lược Hạ Như Thanh, bá đạo cướp đoạt . . . . . .\n <br/>\n <br/>\n Nữ nhân đáng chết rõ ràng coi hoàng đế là nô tài sai vặt, xem trẫm không hảo hảo giáo huấn nàng,\n <br/>\n <br/>\n “Người đâu, mang hoàng hậu tới long sàng của trẫm, trẫm muốn tiến hành giáo dục yêu. . . . . .”\n <br/>\n <br/>\n Đem cung chủ đụng với bạo quân,\n <br/>\n <br/>\n Đem cuồng nữ gặp gỡ yêu nam,\n <br/>\n <br/>\n Khi nữ nhân đụng nam nhân\n <br/>\n <br/>\n Khiến người biết không khí tràn đầy mùi thuốc nổ.\n <br/>\n <br/>\n Theo thời gian dần dần xoay chuyển,\n <br/>\n <br/>\n Bản thân hắn và nàng bắt đầu đắm chìm, kể cả tâm. . . . . .\n</div>\n",
        "rating_value": 7.2
    },
    "co-dau-hoa-yeu": {
        "ten_truyen": "co-dau-hoa-yeu",
        "link_truyen": "https://truyenfull.io/co-dau-hoa-yeu/",
        "ten_truyen_full": "Cô Dâu Hoa Yêu",
        "tac_gia": "Mặc Thanh Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Võng du, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  66 Chương\n </i>\n <br/>\n <b>\n  <i>\n   Poster:\n  </i>\n </b>\n <i>\n  MeOw\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tinh Linh Tuyết\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Má mì ngocquynh520\n  <br/>\n  <br/>\n </i>\n <b>\n  Bản giới thiệu kiểu bán thân:\n </b>\n <br/>\n <br/>\n Có một ngày nọ, một nàng Hoa Yêu kết hôn, kết quả lại bị vứt bỏ thê thảm còn bị chồng trước đuổi theo đòi nợ.\n <br/>\n <br/>\n Rơi vào đường cùng, vì bảo vệ tính mạng nên đành quyến rũ một người đàn ông khác. Kết quả, tính mạng thì được bảo vệ, nhưng cô thì lại bị ép phải tái hôn với một tên đàn ông phong lưu thích trêu hoa ghẹo nguyệt.\n <br/>\n <br/>\n Vì vậy, đây là một chuyện xưa về cô nàng Hoa Yêu có sở trường đùa bỡn người khác, cẩn thận tính toán nhưng kết cục lại bị người ta tính kế.\n <br/>\n <br/>\n ——— —————— ——————\n <br/>\n <br/>\n <b>\n  Bản giới thiệu kiểu văn nghệ:\n </b>\n <br/>\n <br/>\n Chuyện tốt đẹp nhất trong suốt cuộc đời anh, chính là khoảng thời gian anh yêu em, em cũng yêu anh.\n <br/>\n <br/>\n Nếu như không phải, xin em hãy lừa dối anh. Để lúc anh rời khỏi đây, tới một nơi xa xôi, cũng có thể mộng tưởng dáng vẻ em yêu anh.\n <br/>\n <br/>\n Một câu chuyện đồng thoại ngắn khoác lớp áo Võng Du.\n <br/>\n <br/>\n Cầm thú Mặc vinh dự viết tác phẩm này.\n</div>\n",
        "rating_value": 7.4
    },
    "hop-dong-phuc-hac-co-be-chi-cho-yeu-toi": {
        "ten_truyen": "hop-dong-phuc-hac-co-be-chi-cho-yeu-toi",
        "link_truyen": "https://truyenfull.io/hop-dong-phuc-hac-co-be-chi-cho-yeu-toi/",
        "ten_truyen_full": "Hợp Đồng Phúc Hắc: Cô Bé Chỉ Cho Yêu Tôi",
        "tac_gia": "Cô Nàng Mèo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Phương Thùy, Yen1402\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hào môn, cường thủ hào đoạt\n </i>\n <br/>\n <b>\n  <i>\n   Poster:\n  </i>\n </b>\n <i>\n  popcorntiger\n </i>\n <br/>\n <br/>\n Anh là chủ tịch tập đoàn Liệp Báo.\n <br/>\n <br/>\n Tương truyền, gia tài của anh bạc vạn, tài sản có thể nhiều hơn tài sản quốc gia, tương truyền anh cao ngạo lạnh lùng, vẻ đẹp không ai sánh bằng, tương truyền bất cứ người phụ nữ nào cũng khó có thể lọt vào tầm mắt của anh, nhưng chỉ vì một cô gái mà nhịp tim anh gần như dừng lại.\n <br/>\n <br/>\n Trong phòng nghỉ, tay anh thoăn thoắt như báo đen khóa chặt con mồi ở dưới thân mình: “Thanh Thần, cô đã nói, vì tôi, cô nguyện bỏ ra tất cả”\n <br/>\n <br/>\n Giọng nói tà mị như Satan, khiến người đẹp ở trong ngực rơi nước mắt như mưa: “Phải…”\n <br/>\n <br/>\n Bàn tay nhẹ nhàng ôn hòa đè ở ngực cô, đôi mắt lạnh lùng của người đàn ông tuấn mỹ hiện lên một tia trong suốt:\n <br/>\n <br/>\n “Tôi muốn, lòng của em”\n <br/>\n <br/>\n Trong đêm tối lờ mờ, con ngươi trong suốt lóe lên ánh sáng tuyệt vọng, ngẩng đầu, chớp cũng không chớp nhìn người đàn ông: “Ma quỷ, buông tôi ra”\n <br/>\n <br/>\n “Ma quỷ?” người đàn ông đè ở trên người cô cười thật trầm, lạnh lùng mà thốt ra giọng nói cực kì vô tình “Rơi vào trong tay ma quỷ, cô củng chỉ có thể chấp nhận”\n <br/>\n <br/>\n “………”\n <br/>\n <br/>\n “Mạc tiên sinh, anh, anh không thể làm như vậy…….” Trong phòng, lời nói còn chưa kịp nói ra, liền bị đôi môi mỏng hoàn mỹ chặn lại.\n <br/>\n <br/>\n Người đàn ông ôm người con gái không ngừng phát run trong ngực, nụ cười dần dần đậm lên, “Chỉ cần tôi muốn, liền có thể”\n <br/>\n <br/>\n Thanh Thần liền ngơ ngẩn cả người.\n <br/>\n <br/>\n Ai có thể nói cho cô biết, rõ ràng là diễn trò, tại sao từ nắm cái tay nhỏ nhắn, hôn môi nhỏ, lại đến cả trường hợp hạn chế, mà cô cũng phải biểu diễn?\n <br/>\n <br/>\n Ai có thể nói cho cô biết, giữ lại vết thương nhỏ trong lòng, còn có ý nghĩa gì nữa?\n <br/>\n <br/>\n lần đầu tiên ta edit trên diễn đàn, mong mọi người ủng hộ và góp ý. *ôm ôm*\n</div>\n",
        "rating_value": 8.1
    },
    "neu-co-duyen-trong-sinh": {
        "ten_truyen": "neu-co-duyen-trong-sinh",
        "link_truyen": "https://truyenfull.io/neu-co-duyen-trong-sinh/",
        "ten_truyen_full": "Nếu Có Duyên Trọng Sinh",
        "tac_gia": "Nhất Niệm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  55\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Giả trọng sinh, cường thủ, sủng.\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520 LQĐ\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Nhisiêunhân\n   <br/>\n   <br/>\n  </i>\n </span>\n Tại Thanh Yển,\n <br/>\n <br/>\n Người nghe nói đến Viên Thanh Cử đều biết, vợ của anh là do anh dùng thủ đoạn cướp về.\n <br/>\n <br/>\n Chỉ riêng An Lai không biết,\n <br/>\n <br/>\n An Lai là vợ anh.\n <br/>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   An Lai, Viên Thanh Cử.\n  </i>\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.6
    },
    "van-dam-tim-chong": {
        "ten_truyen": "van-dam-tim-chong",
        "link_truyen": "https://truyenfull.io/van-dam-tim-chong/",
        "ten_truyen_full": "Vạn Dặm Tìm Chồng",
        "tac_gia": "Minh Nguyệt Thính Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, hài, điều tra phá án, tâm lí tội phạm\n </i>\n <br/>\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  Lam Nguyệt\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Type:\n   </i>\n  </b>\n  <i>\n   Beyours, ỘpLaChan, Sahwa2212, Penhi_nhox9x, Snowflake HD\n   <br/>\n   <br/>\n  </i>\n </span>\n Một cô gái chẳng chút lãng mạn mạn lại ế chỏng ế chơ bỗng bất thình lình một hôm bị Nguyệt Lão trong truyền thuyết túm lại mà thông báo rằng người yêu trong số mệnh của cô đã bị tai nạn trong một ngày định mệnh, hiện anh đang hôn mê bất tỉnh và linh hồn thì đã phiêu bạt sang một không gian khác. Và nếu cô không muốn cả quãng đời còn lại sống trong cô đơn khổ cực thì hãy mau mau đến không gian kia mà mang anh về.\n <br/>\n <br/>\n Nói đi là đi, lợi dụng lúc cô ngủ mà đạp cô sang một không gian khác. Nào là tráng sĩ, nào là cô nương, rốt cuộc thì cô đang đến thời đại nào thế này?\n <br/>\n <br/>\n Người đàn ông cô phải tìm là ai? Không biết!\n <br/>\n <br/>\n Tính cách thế nào? Không biết.\n <br/>\n <br/>\n Làm nghề gì? Không biết.\n <br/>\n <br/>\n Không tìm có được không? Đương nhiên không được.\n <br/>\n <br/>\n <span>\n  <i>\n   “Tráng sĩ có thủ nghệ gì?”\n  </i>\n  <br/>\n  <br/>\n  <i>\n   “Binh khí.”\n  </i>\n  <br/>\n  <br/>\n  <i>\n   “Ồ.” Đúc tạo binh khí rất hoành tráng, đáng lý phải kiếm được rất nhiều bạc, nhưng chàng lại rất nghèo!\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Tô Tiểu Bồi lại muốn thở dài, vị tráng sĩ tiên sinh này thật sự quá đặc biệt, lời chàng nói cô đều tin, nhưng những gì chàng thể hiện lại khiến cho người ta thật sự không dám tin tưởng.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   “Tráng sĩ thu nhận nữ đồ đệ không?” Cô tùy tiện hỏi một câu.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Nhiễm Phi Trạch quét mắt nhìn từ đầu đến chân Tô Tiểu Bồi, đáp: “Có thể cởi trần vung búa thì nhận.”\n  </i>\n  <br/>\n  <br/>\n  <i>\n   “...”\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Bỏ đi, coi như cô chưa nghe thấy.\n  </i>\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.3
    },
    "cuoc-chien-tranh-doat-nam-chu-cua-nu-phu-nu-chinh-mau-tranh-ra": {
        "ten_truyen": "cuoc-chien-tranh-doat-nam-chu-cua-nu-phu-nu-chinh-mau-tranh-ra",
        "link_truyen": "https://truyenfull.io/cuoc-chien-tranh-doat-nam-chu-cua-nu-phu-nu-chinh-mau-tranh-ra/",
        "ten_truyen_full": "Cuộc Chiến Tranh Đoạt Nam Chủ Của Nữ Phụ: Nữ Chính Mau Tránh Ra!",
        "tac_gia": "Lạc Y Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình nữ phụ văn, hiện đại, NP.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   Đang sáng tác\n   <br/>\n  </i>\n </span>\n <br/>\n <b>\n  Giới Thiệu:\n </b>\n <br/>\n Tiết Lạc tình cờ xuyên không vào một cuốn tiểu thuyết. Lại vừa vặn là một cuốn tiểu thuyết thịt văn siêu sắc điển hình.\n <br/>\n <br/>\n Bất quá, tại sao cô không phải xuyên không vào nữ chủ xinh đẹp có một giàn mĩ nam bao quanh mà cố tình lại xuyên vào một nữ phụ? Hơn nữa, đó còn chân chính là một nữ phụ có kết cục vô cùng thê thảm, bi đát nhất trong lịch sử tiểu thuyết! Là nữ phụ số một điển hình!\n <br/>\n <br/>\n Tiết Lạc trùm mền lên đầu đau đớn nghĩ, chưa bao cô lại căm ghét tư tưởng ngược nữ phụ của các tác giả như vậy đâu! Tại sao a?\n <br/>\n <br/>\n Không được! Tiết Lạc muốn vùng lên! Muốn tranh giành mĩ nam!\n <br/>\n <br/>\n Nữ chủ, mau tránh ra!!!\n <br/>\n <br/>\n <b>\n  <i>\n   Y Thần:\n  </i>\n </b>\n <i>\n  \"Giới thiệu vô năng, tác giả thiếu kinh nghiệm xin mọi người vào đọc sẽ biết!^^\"\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "dac-quyen-cua-giao-su": {
        "ten_truyen": "dac-quyen-cua-giao-su",
        "link_truyen": "https://truyenfull.io/dac-quyen-cua-giao-su/",
        "ten_truyen_full": "Đặc Quyền Của Giáo Sư",
        "tac_gia": "Dư Lạc Thuần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   hiện đại pha chút hài, không quá sướt mướt.\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   19c+4 ngoại truyện + một phần bên lề.\n   <br/>\n  </i>\n </span>\n <br/>\n <i>\n  \"Trong bộ truyện, từng chương sẽ là những câu chuyện của đôi nam nữ chính. Không có bố cục mở đầu dẫn đến kết quả dài dòng như những bộ khác của tôi(tác giả), nhưng lại có phần đặc sắc riêng, cũng không quá sướt mướt giống như ngôn tình \"truyền thống\" . Đặc biệt, trong khi đọc mọi người sẽ biết được tóm tắt chuyện trước kia của nam-nữ chính. Mà không cần phải kể lại toàn bộ (cười).\"\n </i>\n <br/>\n <br/>\n <b>\n  #1\n </b>\n <br/>\n <br/>\n Người phụ nữ nào cũng mong có người đàn ông thật hoàn hảo bên cạnh. Ví dụ như gia thế tốt,ngoại hình điển trai, cao to không đen hôi, biết chăm sóc người phụ nữ của mình. Nói chung đó là loại đàn ông tuyệt vời nhất thế gian. Nhưng sự thật là loại đàn ông như thế sớm đã tuyệt chủng, không thì đã lập gia đình, hoặc tàn nhẫn hơn là bọn họ đều đã có \"BẠN TRAI\".\n <br/>\n <br/>\n Cố Thanh Vũ cũng hiểu điều đó nên từ trước đến nay đối với tình yêu chín phần không quan tâm, còn một phần lâu lâu mới \"thèm\" thôi. Nhưng không ngờ cô lại may mắn gặp được người đàn ông \"tốt\" như vậy, còn cưu mang cô cho ở nhờ nhà (?)\n <br/>\n <br/>\n <b>\n  #2\n </b>\n <br/>\n <br/>\n Người đàn ông này thật kỳ lạ,  trước khi yêu cô,  người hệt như khúc gỗ, khuôn mặt thì như đưa đám, suốt ngày cau có, hiếm lắm cũng chỉ có vài lần mỉm cười, nhưng nụ cười ấy nếu không phải là cười khinh bị cũng là chế giễu người khác. Vậy mà khi yêu cô rồi, tính tình liền thay đổi 180 độ, luôn giở thói lưu manh với cô, lại biết làm nũng như đứa trẻ. Thật phiền chết cô!\n <br/>\n <br/>\n <b>\n  #3\n </b>\n <br/>\n <br/>\n \"Cố Thanh Vũ, em nói thử xem,  làm cách nào để con người cảm thấy khoái lạc nhất !? \" Người nằm dài trên sofa, tay cầm điện thoại bấm bấm, cất tiếng hỏi.\n <br/>\n <br/>\n Cố Thanh Vũ ngồi cách đó không xa, điềm đạm trả lời \"Sex. \"\n <br/>\n <br/>\n \"Ý kiến hay, chúng ta cùng thử.\" Anh ngồi bật dậy, cười tươi nói.\n <br/>\n <br/>\n Cô Thanh Vũ trừng mắt \"Không hứng thú.\"\n <br/>\n <br/>\n Lục Tử Ngạn e thẹn \"Anh có chỗ nào không hấp dẫn? \"\n <br/>\n <br/>\n <b>\n  #4\n </b>\n <br/>\n <br/>\n \"Ngạn Tử, anh thấy tấm nệm này thế nào? \"\n <br/>\n <br/>\n Lục Tử Ngạn ngẫm nghĩ một hồi mới trả lời \"Màu sắc không tệ, cũng êm ái, khi 'vận động' chắc chắn độ nhún rất tuyệt. \"\n <br/>\n <br/>\n Cố Thanh Vũ lập tức quay mặt đi.\n <br/>\n</div>\n",
        "rating_value": 9.2
    },
    "cho-toi-bay-gio-tuy-em": {
        "ten_truyen": "cho-toi-bay-gio-tuy-em",
        "link_truyen": "https://truyenfull.io/cho-toi-bay-gio-tuy-em/",
        "ten_truyen_full": "Cho Tới Bây Giờ Tùy Em",
        "tac_gia": "Hắc Khiết Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   TâmTâm\n   <br/>\n   <br/>\n  </i>\n </span>\n Ngu ngốc! Anh đúng là một tên đầu heo chậm chạp !\n <br/>\n <br/>\n Vẫn luôn cho rằng mình với cô chỉ là bạn bè đơn thuần giữa nam và nữ\n <br/>\n <br/>\n Nhưng thử hỏi bình thường có ai sẽ vì người bạn khác phái mà xử lý việc nhà !\n <br/>\n <br/>\n Có khi còn cùng nhau lên giường mà cũng không có lấy một câu oán hận?\n <br/>\n <br/>\n Chỉ cần có mắt thì đều nhìn ra được tâm ý mà anh đang cất giấu\n <br/>\n <br/>\n Chỉ có anh là mắt mù tâm cũng mù, đến chết vẫn không chịu thừa nhận có tình cảm với cô.\n <br/>\n <br/>\n Thậm chí còn cố nén sự ghen tỵ mà khích lệ cô kết giao cùng với nhiều người đàn ông.\n <br/>\n <br/>\n Đi một vòng lớn thì mới nhận ra được trong lòng anh thích nhất chính là người nào.\n <br/>\n <br/>\n Mười năm nay cô một chút lại một chút dung nhập vào cuộc sống của anh.\n <br/>\n <br/>\n Vậy nên không có ai có tư cách cướp cô đi từ bên cạnh anh!\n <br/>\n <br/>\n Công việc hàng đầu trong kế hoạch theo đuổi vợ chính là phải diệt trừ tình địch!\n <br/>\n <br/>\n Lợi dụng bản thân là bạn bè thân thiết kết hợp với lực lượng truyền thông đến bức cưới.\n <br/>\n <br/>\n Ép cô chỉ có thể lựa chọn cùng với anh bước lên thảm đỏ…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    }
}