{
    "nguoi-yeu-cu-bi-toi-boi-bac-giau-to-roi": {
        "ten_truyen": "nguoi-yeu-cu-bi-toi-boi-bac-giau-to-roi",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-cu-bi-toi-boi-bac-giau-to-roi/",
        "ten_truyen_full": "Người Yêu Cũ Bị Tôi Bội Bạc Giàu To Rồi",
        "tac_gia": "Điêu Bảo Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Người ta vẫn thường nói hồng nhan bạc tỉ, đẹp trai sẽ gặp được nhiều may mắn. Nhưng Giang Nhứ luôn cảm thấy mình cực kỳ xui xẻo, đã nghèo thì chớ, mắt còn mù.\n <br/>\n <br/>\n Thời cấp 3, có X ngốc nghếch nọ theo đuổi hắn suốt hai năm, thành công bẻ Giang Nhứ từ thẳng đơ thành cong quèo.\n <br/>\n <br/>\n X ngốc nghếch cái gì cũng tốt. Bề ngoài điển trai, thành tích ưu tú, bị đánh cũng không trả đũa, bị mắng cũng không cãi lại. Ấy thế mà hẹn hò được hai tháng, Giang Nhứ thẳng thắn say goodbye.\n <br/>\n <br/>\n Cố Khinh Chu: “Tại sao?”\n <br/>\n <br/>\n Giang Nhứ: “Vì cậu nghèo.”\n <br/>\n <br/>\n Thế nhưng cuộc đời vốn là một bể máu chó.\n <br/>\n <br/>\n Máu chó là gì? Máu chó chính là sau khi chia tay gặp lại trên đường, nó cưỡi BMW i8, còn mày chổng mông đạp xe hai bánh.\n <br/>\n <br/>\n Giang Nhứ: “Ối giời ôi cái đầu gối tôi! Ối giời ôi cái xương ống chân tôi! Ối giời ôi hôm nay không nôn ra mười vạn tám ngàn cho ông thì đừng hòng đi đâu hết!”\n <br/>\n <br/>\n Cửa sổ xe chậm rãi hạ xuống, lộ ra gương mặt người cũ quen thuộc vô cùng. Đối phương tháo kính râm, nhìn mấy lượt từ trên xuống dưới, đánh giá Giang Nhứ nằm giả chết trên đường, cực kỳ vui vẻ.\n <br/>\n <br/>\n Cố Khinh Chu miệng lưỡi như tẩm độc: “Giang Nhứ, không có tôi một cái, bây giờ thành thảm hại như thế sao?”\n <br/>\n <br/>\n Giang Nhứ: “…”\n <br/>\n <br/>\n Được lắm, thì ra năm ấy mình đã xuất sắc bỏ qua một tên phú nhị đại giả vờ khiêm tốn.\n <br/>\n <br/>\n <em>\n  Tránh mìn:\n </em>\n Không hoan nghênh các loại công khống thụ khống blah blah, đây là một câu chuyện đơn giản không cua gấp bẻ lái loằng ngoằng, tôi thoải mái viết, các bạn thoải mái đọc, vui vẻ là được, không mong xuyên tạc.\n <br/>\n <br/>\n Du thủ du thực công x Ác miệng ngạo kiều thụ\n <br/>\n <br/>\n Nhân vật chính: Giang Nhứ┃ Vai phụ: Cố Khinh Chu\n</div>\n",
        "rating_value": 7.0
    },
    "mot-thai-ba-bao-boi-me-toi-la-cuong-nu": {
        "ten_truyen": "mot-thai-ba-bao-boi-me-toi-la-cuong-nu",
        "link_truyen": "https://truyenfull.io/mot-thai-ba-bao-boi-me-toi-la-cuong-nu/",
        "ten_truyen_full": "Một Thai Ba Bảo Bối Mẹ Tôi Là Cường Nữ",
        "tac_gia": "Mia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sinh nhật hôm nay, Mộ Yến Lê đi tới chỗ vị hôn phu, vì phòng của anh khép hờ, cô vô tình nghe và thấy cảnh tượng cô không thể nào tưởng tượng được.\n <br/>\n <br/>\n Vị hôn phu Trần Húc Tuấn cùng em gái Mộ Ngọc Tú của cô thế mà lại có thể cùng nhau trên giường làm chuyện cẩu thả, cả hai song song phản bội cô...\n <br/>\n <br/>\n Cô hận!\n <br/>\n <br/>\n Nhưng cô không thể để mình điên loạn trước mặt hai kẻ ghê tởm kia, nhưng cô cũng giận quá mất khôn mà cùng một người đàn ông khác một đêm ân ái.\n <br/>\n <br/>\n Chỉ là một đêm phóng túng thôi lại khiến cô có thai, sau đó chính là bảy năm trời rời xa nơi này.\n <br/>\n <br/>\n Ngày trở lại, cô cùng với nhóc con thiên tài chỉ muốn thoải mái sinh hoạt, không ngờ lại quá nhiều thị phi quấn quanh cô!\n</div>\n",
        "rating_value": 6.6
    },
    "yeu-chieu-vo-han-nguoi-dan-ong-chung-tinh-cua-toi": {
        "ten_truyen": "yeu-chieu-vo-han-nguoi-dan-ong-chung-tinh-cua-toi",
        "link_truyen": "https://truyenfull.io/yeu-chieu-vo-han-nguoi-dan-ong-chung-tinh-cua-toi/",
        "ten_truyen_full": "Yêu Chiều Vô Hạn Người Đàn Ông Chung Tình Của Tôi",
        "tac_gia": "Khang Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n “Gả cho anh, anh sẽ cùng em chia sẻ mọi đau khổ.”\n <br/>\n <br/>\n Tuy mới lần đầu gặp mặt, nhưng những lời này của anh ta đã khiến cho cô cảm Cô đồng ý với anh, đồng thời cũng ngượng ngùng khi nói ra cái bí mật xấu hổ kia.\n <br/>\n <br/>\n Nằm ngoài dự liệu, anh cười độ lượng: “Yên tâm, anh không có cổ hủ như vậy đâu.”\n <br/>\n <br/>\n Cô chấn động trước sự bao dung của anh ta, lại hoàn toàn không biết, dã thú tối qua đem cô nằm đè xuống, tra tấn cô chết đi sống lại, chính là người đàn ông trước mặt này! Sau khi gả cho anh ta, dưới sự dụ dỗ từng bước của anh ta, cô bị buộc phải cùng anh ta đêm đêm hoan ái, càng kinh ngạc hơn về năng lực của anh ta, cũng có chút mê hoặc: Tại sao, người chồng mới cưới này lại cho cô cảm giác, giống như dã thú đêm hôm đó a\n</div>\n",
        "rating_value": 4.6
    },
    "ngoan-deu-nghe-em": {
        "ten_truyen": "ngoan-deu-nghe-em",
        "link_truyen": "https://truyenfull.io/ngoan-deu-nghe-em/",
        "ten_truyen_full": "Ngoan, Đều Nghe Em",
        "tac_gia": "Diệp Tích Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Hán Việt: Quai, đô thính nhĩ đích\n <br/>\n <br/>\n Tác giả: Diệp Tích Ngữ\n <br/>\n <br/>\n Editor: Shmily\n <br/>\n <br/>\n Nhân vật chính: Thẩm Thần, Đông Lộ\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Vườn trường, Đô thị tình duyên*\n <br/>\n <br/>\n <i>\n  Văn\nán 1:\n </i>\n <br/>\n <br/>\n Đông Lộ là băng sơn mỹ nhân\nnổi danh của Cửu Trung, thành tích học tập ưu tú, thanh lãnh nội liễm, người\ntheo đuổi đếm không xuể, mỗi ngày đều sẽ có một nam sinh tới mời cô đi ăn cơm,\nthế nhưng cô chỉ tiếp nhận lời mời của giáo thảo*, cho nên ai cũng cảm thấy\nĐông Lộ có ý với cậu ta.\n <br/>\n <br/>\n <i>\n  *Giáo thảo: Là một từ mà học sinh Đài\nLoan dùng để gọi nam sinh đẹp trai nhất trường.\n </i>\n <br/>\n <br/>\n Nhưng chỉ có một mình Đông\nLộ biết, người cô thích không phải giáo thảo mà là người luôn đi theo sau giáo\nthảo, tiểu tùy tùng tú sắc khả xan của cậu ta.\n <br/>\n <br/>\n <i>\n  Văn án 2:\n </i>\n <br/>\n <br/>\n Đông Lộ vẫn luôn cho rằng,\nThẩm Thần là một cún con phúc hậu và vô hại, thẳng tới rất lâu về sau, cô nhìn\nthấy hắn dùng một tay xách tên côn đồ từng bắt nạt cô lên, hung hăng ấn lên trên\ntường.\n <br/>\n <br/>\n Lúc đó cô mới biết được,\nhóa ra dáng vẻ văn nhã nhu nhược mà hắn bày ra trước mắt cô từ trước tới giờ\nđều là giả.\n <br/>\n <br/>\n \"... Hiện tại tớ chạy\ncó còn kịp không?\"\n <br/>\n <br/>\n Thẩm Thần từ phía sau mạnh\nmẽ ôm lấy cô, miệng hơi lẩm bẩm: \"Muộn rồi.\"\n <br/>\n <br/>\n <i>\n  Lưu ý:\n </i>\n <br/>\n <br/>\n 1. Không phải đảo truy, nam\nchính giả heo ăn thịt hổ từ đầu.\n <br/>\n <br/>\n 2. Sủng văn hàng thật giá\nthật, sẽ ngọt tới mức khiến răng bạn rụng hết.\n</div>\n",
        "rating_value": 9.2
    },
    "tien-sinh-vo-ngai-lai-len-bao": {
        "ten_truyen": "tien-sinh-vo-ngai-lai-len-bao",
        "link_truyen": "https://truyenfull.io/tien-sinh-vo-ngai-lai-len-bao/",
        "ten_truyen_full": "Tiên Sinh! Vợ Ngài Lại Lên Báo!",
        "tac_gia": "Hắc Bạch Hôi Cô Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Hắc Bạch Hôi Cô Nương\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Truyện Nữ Cường, Truyện Sủng, Hài Hước, Đô Thị, Huyền Huyễn\n </i>\n <br/>\n <br/>\n Trước khi trọng sinh, Minh Ca thảm bại đến không bằng cẩu, vô cùng thê thảm.\n <br/>\n <br/>\n Cũng may mà cô trọng sinh.\n <br/>\n <br/>\n Ước định cùng với hệ thống siêu sao, trở về mười năm trước, có thêm kỹ thuật diễn, ca hát, viết viết tiểu thuyết…\n <br/>\n <br/>\n Không cẩn trở thành thiên hậu quốc dân!\n <br/>\n <br/>\n Cái gì?\n <br/>\n <br/>\n Cô vẫn là siêu cấp đại thần văn võ song toàn...\n <br/>\n <br/>\n Cô rốt cuộc còn có bao nhiêu điều giấu nữa?\n <br/>\n <br/>\n Các Fan: Mộng bức mặt...\n <br/>\n <br/>\n Thần bí boss nhẹ nhàng mà đến, ở lễ trao giải ảnh hậu, tinh quang lộng lẫy, nắm lấy tay cô mà hôn, đối với ánh mắt trầm ấm lại thâm tình, tuyên cáo nói: \"Điều cô ấy che giấu sâu nhất chính là… vợ của tôi.\"\n</div>\n",
        "rating_value": 6.8
    },
    "ba-xa-hang-ty-cua-chu-tich": {
        "ten_truyen": "ba-xa-hang-ty-cua-chu-tich",
        "link_truyen": "https://truyenfull.io/ba-xa-hang-ty-cua-chu-tich/",
        "ten_truyen_full": "Bà Xã Hàng Tỷ Của Chủ Tịch",
        "tac_gia": "Bích Ngọc Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Bích Ngọc Tiêu\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Ngược, Truyện Sủng, Đô Thị, Truyện Khác\n </i>\n <br/>\n <br/>\n Ngày hôm sau, cô ném cho anh một tờ \"Giấy nợ\" mua một đêm của anh rồi tiêu soái rời đi!\n <br/>\n <br/>\n Đôi mắt anh tuấn của người đàn ông hơi nheo lại, môi mỏng khẽ cong lên một nụ cười nhạt: Người phụ nữ đáng chết, xem anh là gì?\n <br/>\n <br/>\n Vô luận là chân trời hay góc biển, tôi cũng sẽ bắt em trở lại!\n</div>\n",
        "rating_value": 8.3
    },
    "quan-hon-nong-bong-vo-yeu-qua-ngang-nguoc": {
        "ten_truyen": "quan-hon-nong-bong-vo-yeu-qua-ngang-nguoc",
        "link_truyen": "https://truyenfull.io/quan-hon-nong-bong-vo-yeu-qua-ngang-nguoc/",
        "ten_truyen_full": "Quân Hôn Nóng Bỏng: Vợ Yêu Quá Ngang Ngược",
        "tac_gia": "Long Cửu Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Long Cửu Nguyệt\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Truyện Nữ Cường, Ngôn Tình, Đô Thị\n </i>\n <br/>\n <br/>\n Anh là người quyền cao chức trọng, uy vũ khí phách trong quân, nghe nói, anh không gần nữ sắc nhưng lại ăn cô. Nghe nói, anh hung tàn vô tình, một cước đá bay những người phụ nữ nhớ thương nhưng lại nâng niu cẩn thận cô ở trong lòng bàn tay, đốc lòng yêu thương, được xưng \"Ác ma cuồng vợ\".\n <br/>\n <br/>\n Mà cô chính là một cô gái có thanh danh không tốt, ngay lúc cô rơi vào vực sâu, là anh cứu cô. Chỉ tiếc, không môn đăng hộ đối, cô bị bắt mang theo đứa bé trong bụng rời đi.\n <br/>\n <br/>\n May mắn cô đã kiếm được một cái hệ thống phá thiên, mở ra con đường đổi vận làm giàu, từng bước chạm tới đỉnh phong, trở thành người được mọi người hoan nghênh, vả mặt ba ba ba.\n</div>\n",
        "rating_value": 7.4
    },
    "ac-nu-trung-sinh-vuong-phi-dang-yeu-cua-lanh-khoc-vuong-gia": {
        "ten_truyen": "ac-nu-trung-sinh-vuong-phi-dang-yeu-cua-lanh-khoc-vuong-gia",
        "link_truyen": "https://truyenfull.io/ac-nu-trung-sinh-vuong-phi-dang-yeu-cua-lanh-khoc-vuong-gia/",
        "ten_truyen_full": "Ác Nữ Trùng Sinh_Vương Phi Đáng Yêu Của Lãnh Khốc Vương Gia",
        "tac_gia": "Hoả Liên Vũ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoả Liên Vũ Nguyệt.\n <br/>\n <br/>\n Thể loại: Nguyên sang, trùng sinh, cổ trang, trạch đấu, tiên hiệp tu chân, thanh mai trúc mã, sủng, cường cường,...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nàng là đích nữ của Mặc đại gia tộc, một trong tứ đại gia tộc, thân phận cao quý.\n <br/>\n <br/>\n Nàng yêu y nhiều năm như vậy, vì y không tiếc làm bao nhiêu chuyện ác trên đời chỉ để y vui lòng.\n <br/>\n <br/>\n Nàng vì y trở mặt với ca ca.\n <br/>\n <br/>\n Thậm chí không tiếc vứt bỏ nam nhân thầm yêu nàng, thầm bảo hộ cho nàng từ nhỏ đến lớn.\n <br/>\n <br/>\n Nhưng...nàng nhận được lại là cái gì?\n <br/>\n <br/>\n Nam nhân nàng yêu, thông đồng cùng thứ muội....ở phía sau nàng làm bao nhiêu điều gian trá, lừa dối, gạt nàng.\n <br/>\n <br/>\n Đến cuối cùng còn không buông tha cho nàng con đường sống, muốn nàng thân hoá tro tàn, hồn thần câu diệt mới mãn nguyện!\n <br/>\n <br/>\n Trời cao không tuyệt đường, nàng trùng sinh trở lại.\n <br/>\n <br/>\n Năm mười lăm tuổi.\n <br/>\n <br/>\n Nàng không còn là thiếu nữ vì yêu y mà bất chấp tất cả của năm xưa.\n <br/>\n <br/>\n Ánh mắt nàng mang đậm nét hung quang của Ma thú, lòng dạ ác độc như ma quỷ. Mọi món nợ máu, phải trả bằng máu. Người thân? Tâm nàng đã lạnh, còn cần người thân sao?\n <br/>\n <br/>\n Nàng chỉ muốn bảo vệ những người kiếp trước đối nàng tốt mà thôi.\n <br/>\n <br/>\n Đối với những kẻ đã tổn thương nàng hoặc người nàng quan tâm, lăng trì xử tử, thiên đao vạn quả là tốt nhất!\n <br/>\n <br/>\n Đối với kẻ địch của nàng, hả....nên trực tiếp xuống tay không nói nhiều, trảm khảo trừ căn, không lưu hậu hoạn!\n <br/>\n <br/>\n Sự thật hé mở, tồn tại của nàng chính là cao quý nhất, người đời chỉ có thể ngưỡng mộ nhìn lên.\n <br/>\n <br/>\n Nhưng nam nhân đó không vì cách biệt thân phận mà rời xa nàng, hắn vì nàng nỗ lực cố gắng...\n</div>\n",
        "rating_value": 6.4
    },
    "toi-nhat-duoc-nhoc-con-vai-ac": {
        "ten_truyen": "toi-nhat-duoc-nhoc-con-vai-ac",
        "link_truyen": "https://truyenfull.io/toi-nhat-duoc-nhoc-con-vai-ac/",
        "ten_truyen_full": "Tôi Nhặt Được Nhóc Con Vai Ác",
        "tac_gia": "Ngũ Nguyệt Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Sở Ca xuyên vào một quyển sách thể loại giới giải trí ngọt sủng, trở thành một nhân vật tuyến thứ 38 đến tên tuổi cũng không có.\n <br/>\n <br/>\n Vào đêm xuyên thư đó, Sở Ca ngoài ý muốn nhặt được một bánh bao nhỏ 6 tuổi.\n <br/>\n <br/>\n Bánh bao nhỏ da thịt mềm mại trắng nõn, tính cách nhã nhặn cao quý.\n <br/>\n <br/>\n Vì giúp bánh bao nhỏ tìm được người nhà, Sở Ca đành phải mang nhóc theo một chương trình truyền hình thực tế dành cho phụ huynh và trẻ em tên là 《 cục cưng đi thám hiểm! 》\n <br/>\n <br/>\n Lúc giữa chương trình, trong lúc các khách mời khác còn phát sầu vì không biết làm sao để sống qua một đêm, Sở Ca đã mang theo bánh bao nhỏ đi xây một phòng bằng tre.\n <br/>\n <br/>\n Các khách mời khác đang bó tay không thể bắt được mấy con gà để làm thịt ăn thì món gà ăn mày của Sở Ca cùng với bánh bao nhỏ đã nghi ngút khói.\n <br/>\n <br/>\n Người xem: Cô gái cực phẩm này là cái gì vậy?!\n <br/>\n <br/>\n Một người vô danh, Sở Ca, được thành danh chỉ sau một đêm, còn là vị hôn thê của trở thành nhân vật phản diện lớn của tác phẩm, cũng là người giàu nhất thành phố, Chung Yến An, đủ mọi loại tài nguyên chen lấn tìm tới cửa.\n <br/>\n <br/>\n Vào đêm giành được giải thưởng thiết kế nội thất quốc tế Andrew Martin, Sở Ca vừa mới chuẩn bị tuyên bố hủy hôn với Chung Yến An, thân hình cao lớn khuôn mặt anh tuấn đến trao giải cho cô, nắm lấy tay cô quỳ một gối xuống, giọng nói trầm thấp gợi cảm đến trêu người vang lên, \"Làm vị hôn thê của anh hơn hai năm rồi, khi nào mới đến hôn lễ?\"\n <br/>\n <br/>\n Sở Ca:?!\n</div>\n",
        "rating_value": 8.7
    },
    "tong-tai-xau-xa-chi-yeu-vo-mu": {
        "ten_truyen": "tong-tai-xau-xa-chi-yeu-vo-mu",
        "link_truyen": "https://truyenfull.io/tong-tai-xau-xa-chi-yeu-vo-mu/",
        "ten_truyen_full": "Tổng Tài Xấu Xa Chỉ Yêu Vợ Mù",
        "tac_gia": "Thanh Tiểu Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bạn đang đọc truyện Tổng Tài Xấu Xa Chỉ Yêu Vợ Mù của tác giả Thanh Tiểu Hà. Cô bị mù, nhưng sở hữu nhan sắc khuynh sắc khuynh thành.\n <br/>\n <br/>\n Năm năm trước, cô bị hãm hại cướp đi sự trinh trắng, năm năm sau, cô dắt con trai về nước, ai lọt vào mắt tổng tài.\n <br/>\n <br/>\n Tổng tài xấu xa muốn cưới cô làm vợ, thuê con của cô làm con trai mình, và trả phí bằng một ca phẫu thuật chữa khỏi mắt.\n <br/>\n <br/>\n Một hợp đồng hôn nhân, cô bước vào hào môn, vốn tưởng là một cuộc giao dịch, nào ngờ cô rơi vào hũ mật của tổng tài, được anh chiều chuộng hết mực.\n</div>\n",
        "rating_value": 5.1
    },
    "phuc-tinh-gia-lam": {
        "ten_truyen": "phuc-tinh-gia-lam",
        "link_truyen": "https://truyenfull.io/phuc-tinh-gia-lam/",
        "ten_truyen_full": "Phúc Tinh Giá Lâm",
        "tac_gia": "Nguyên Nhu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Khi đã làm tổng giám đốc thì mắt nhìn người và phương thức tiếp cận đều khác thường như vậy sao?\n </strong>\n <br/>\n <strong>\n  Bước thứ nhất, lần đầu tiên gặp một cô gái xa lạ đã ôm vào lòng, cảm xúc ngoài tầm kiểm soát.\n </strong>\n <br/>\n <br/>\n <strong>\n  Bước thứ hai, dùng mọi thủ đoạn để cô đến công ty mình làm việc, để tiện bề sai khiến.\n </strong>\n <br/>\n <br/>\n <strong>\n  Bước thứ ba, lợi dụng thiên thời địa lợi để cô vào sống chung biệt thự cao cấp của anh, cùng anh ở chung!\n </strong>\n <br/>\n <br/>\n <strong>\n  Ừm… Tuy chỉ đơn thuần là bạn cùng nhà, nhưng anh cũng quá đê tiện, thường xuyên dùng đồ ăn ngon để nuôi cô.\n </strong>\n <br/>\n <br/>\n <strong>\n  Còn dùng sắc đẹp để dụ dỗ cô, làm cho cô biết rõ anh ở trên cao không thể với tới nhưng vẫn không cẩn thận mà động tâm.\n </strong>\n <br/>\n <br/>\n <strong>\n  Nhưng anh còn chủ động hôn cô, nguyện ý đi tản bộ cùng với cô, như vậy có phải là anh cũng có chút thích cô đúng không?\n </strong>\n <br/>\n <br/>\n <strong>\n  Có lẽ do cô quá tham lam, ảo tưởng bay trên cành cao để trở thành phượng hoàng, nên bị trời phạt.\n </strong>\n <br/>\n <br/>\n <strong>\n  Từ nhỏ đến lớn, mọi chuyện xảy ra với cô đều vô cùng suôn sẻ, không hiểu sao gần đây tai nạn, điềm xấu luôn thi nhau kéo đến.\n </strong>\n <br/>\n <br/>\n <strong>\n  Thậm chí biến thái còn xuất hiện và thảm hơn là còn bị đe dọa tính mạng.\n </strong>\n <br/>\n <br/>\n <strong>\n  Ô ô ô… Anh đại khái đã quyết định bỏ rơi cô.\n </strong>\n <br/>\n <br/>\n <strong>\n  Đầu tiên là đưa cô trở về công ty cũ, bây giờ cô gọi điện thoại thì anh cũng không nhận ──\n </strong>\n <br/>\n <br/>\n <strong>\n  Sau đó, khi cô nhìn thấy sắc mặt trắng bệch của anh thì mới biết được, hóa ra người xui xẻo lại chính là anh ấy.\n </strong>\n</div>\n",
        "rating_value": 5.5
    },
    "bao-cat-mang-em-den-ben-anh": {
        "ten_truyen": "bao-cat-mang-em-den-ben-anh",
        "link_truyen": "https://truyenfull.io/bao-cat-mang-em-den-ben-anh/",
        "ten_truyen_full": "Bão Cát Mang Em Đến Bên Anh",
        "tac_gia": "Tổng Công Đại Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Một khi đã gặp phải chuyện xúi quẩy thì sẽ liên tiếp bị cuốn vào vô vàn những điều đen đủi khác, quanh năm gặp bất trắc. Đây quả thực đang nói về cuộc đời của Đinh Dao.\n <br/>\n <br/>\n Kể từ lúc bị đứa em gái ruột “đập chậu cướp hoa” gã bạn trai hai năm của mình, thì cuộc đời cô đã rẽ sang một trang mới với cả chuỗi bi kịch.\n <br/>\n <br/>\n Di tích cổ hoàng cung bị bão cát bao phủ hơn nửa, Đinh Dao chen chúc trong đám đông, chiếc máy ảnh mà cô đang cầm trong tay rơi xuống đất, phá hỏng văn vật [1] trong hố đất mà chuyên gia khảo cổ nọ muốn lấy…\n <br/>\n <br/>\n Bùi Nhiên: Ban đầu, khi vẫn còn khai quật di tích ở Long Hạ có một tên nông dân đã trộm di chỉ khảo cổ [2] bằng đồng mang đi bán, cô biết ông ta bị kết tội gì không?\n <br/>\n <br/>\n Đinh Dao: … Tội gì?\n <br/>\n <br/>\n Bùi Nhiên: Tử hình.\n <br/>\n <br/>\n Mặt của Đinh Dao xanh như tàu lá chuối.\n <br/>\n <br/>\n Bùi Nhiên ngạo mạn bồi thêm một câu: Dĩ nhiên, đó là chuyện của 27 năm trước thôi.\n <br/>\n <br/>\n Ặc, chưa phải ngỏm nhưng hình như cũng chẳng khá khẩm gì hơn TAT…\n <br/>\n <br/>\n <hr/>\n <br/>\n <br/>\n Chú thích:\n <br/>\n <br/>\n <em>\n  [1] Văn vật là bộ phận của văn hoá, chỉ những công trình vật chất có giá trị nghệ thuật, văn hoá, lịch sử, những nhân tài lịch sử trở thành di dản văn hoá của một dân tộc.\n </em>\n <br/>\n <br/>\n <em>\n  [2] Di chỉ khảo cổ hay địa điểm khảo cổ học, đôi khi nói rút gọn là di chỉ, là địa điểm, trong đó các bằng chứng về hoạt động trong quá khứ được bảo tồn, và đã và đang được hoặc có thể được điều tra bằng cách sử dụng phương pháp khảo cổ học và đại diện cho một phần hồ sơ khảo cổ.\n </em>\n <br/>\n <br/>\n Truyện có liên quan đến ngành khảo cổ học, tuy không chuyên sâu nhưng một vài thuật ngữ bọn mình sẽ cố gắng tìm và chú thích.\n</div>\n",
        "rating_value": 10.0
    },
    "tieu-hong-mao-tan-cong": {
        "ten_truyen": "tieu-hong-mao-tan-cong",
        "link_truyen": "https://truyenfull.io/tieu-hong-mao-tan-cong/",
        "ten_truyen_full": "Tiểu Hồng Mạo Tấn Công",
        "tac_gia": "Bạo Táo Đích Bàng Giải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu một:\n <br/>\n <br/>\n Tiểu Hồng Mạo bị bệnh, chỉ có thể sống thêm một tháng nữa, vì thế, cô quyết định vào viện chăm sóc dành cho những người sắp chết (Lâm Chung Quan Hoài Viện).\n <br/>\n <br/>\n Nhưng thái độ của nhân viên phục vụ tại đây rất kém.\n <br/>\n <br/>\n “Cái thái độ phục vụ này của ông là sao?” Tiểu Hồng Mạo phẫn nộ.\n <br/>\n <br/>\n “Một người sắp chết như cô còn để ý thái độ làm gì?” Viện trưởng.\n <br/>\n <br/>\n “Người sắp chết thì sao, tôi bỏ tiền ra cho nên tôi yêu cầu các người phải có thái độ phục vụ tốt nhất.” Tiểu Hồng Mạo tức giận.\n <br/>\n <br/>\n “Một người sắp chết như cô còn để ý đến việc phục vụ hay không phục vụ làm gì?” Viện trưởng vẫn nói.\n <br/>\n <br/>\n “Ông có thể không trái nói một câu sắp chết, phải nói một câu sắp chết hay không? Ông có tin tôi khiếu nại ông không?” Tiểu Hồng Mạo nổi trận lôi đình.\n <br/>\n <br/>\n Viện trưởng: “Một người sắp chết như cô sao lòng dạ lại hẹp hòi thế.”\n <br/>\n <br/>\n Tiểu Hồng Mạo giận phát khóc~~~\n <br/>\n <br/>\n “Chúc mừng cô đã được công ty chúng tôi tuyển chọn.” Viện trưởng nói.\n <br/>\n <br/>\n Chào mừng bạn đến với chi nhánh công ty “Sinh mệnh rất đáng quý” của tập đoàn Âm tào địa phủ.\n <br/>\n <br/>\n Top 500 thế giới là cái gì chứ, trụ sở chính của chúng tôi chính là địa phủ…\n <hr/>\n Giới thiệu hai:\n <br/>\n <br/>\n Nữ chính có bệnh, bệnh sắp chết, cho nên đã vào viện chăm sóc dành cho những người hấp hối.\n <br/>\n <br/>\n Viện trưởng của Lâm Chung Quan Hoài Viện đưa cho nữ chính một bản hợp đồng rồi nói: “Đến đây, ký với anh ta, người đàn ông này chính là của cô.”\n <br/>\n <br/>\n Nữ chính ký, dù sao cũng sắp chết, có chuyện gì tôi không dám làm chứ.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Nam chính, anh ta cũng có bệnh, bệnh luôn muốn tự sát.\n <br/>\n <br/>\n Nam chính: Tại sao mỗi lần lúc tôi tự tử, luôn có một người phụ nữ đến quyến rũ tôi.\n <br/>\n <br/>\n Gỡ mìn: Văn phong phóng khoáng không chịu khuôn phép nào, logic không thông.\n <br/>\n <br/>\n Tag: Huyền huyễn, vả mặt, truyền cảm hứng, truyện ngọt ngào.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Tiêu Hồng Mạo, Huy Lãng ┃ vai phụ: Phán quan, các bệnh nhân khác.\n <br/>\n <br/>\n Giới thiệu vắn tắt trong một câu: Top 500 thế giới là gì? Tôi đến từ tập đoàn địa phủ…\n</div>\n",
        "rating_value": 8.8
    },
    "khach-la-phuong-xa": {
        "ten_truyen": "khach-la-phuong-xa",
        "link_truyen": "https://truyenfull.io/khach-la-phuong-xa/",
        "ten_truyen_full": "Khách Lạ Phương Xa",
        "tac_gia": "Tiểu Diệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Văn Án\n </strong>\n <br/>\n “Khi đó tôi nghĩ rằng, tình yêu là cả một đời; khi đó tôi tin rằng, lời thề hẹn ấy sẽ mãi sánh cùng trời đất. Tôi khi đó, hạnh phúc đến mức dù bị cả thế giới ruồng bỏ cũng không sợ hãi. Ấy vậy mà sự thật……………. sự thật lại không chấp nhận một chút mơ mộng và khờ dại nào. Thật lâu về sau, tôi mới hiểu được điều này.”\n <br/>\n <br/>\n Một tai nạn giao thông khiến cô hôn mê hai năm, giúp cô cưới được người mà cô thầm mến, giúp cô sở hữu năng lực kì lạ có thể qua lại giữa hai thế giới, nhưng cũng tàn nhẫn thay đổi vận mệnh cả đời của cô.\n <br/>\n <br/>\n Trong mộng là yêu, ngoài mộng là tình. Tình yêu của một người, cuối cùng có thể nào như hai đường thẳng song song, giữa hai thế giới, hai cuộc tình, có thể nào vĩnh viễn cùng tồn tại?\n <br/>\n <br/>\n Gió táp mưa sa, mưa phùn rả rích, gần trong gang tấc mà biển trời cách mặt. Lệ hồng trần, trời vô tình, cùng nhau đi nhưng lại chẳng cùng về.\n <strong>\n  Tiết Tử\n </strong>\n <br/>\n Trong vũ trụ có vô số những không gian song song, vô số đường hầm thời không; từ hợp chất đơn giản đến địa cầu phức tạp, hợp thành rất nhiều không gian cùng phát triển đồng thời nhưng vĩnh viễn không giao nhau. Thế nhưng, những không gian trên trái đất  thực sự sẽ mãi mãi không gặp nhau?\n <br/>\n <br/>\n Đại lục Y Tu là một đại lục giống hệt với Trung Quốc cổ đại trên trái đất. Năm nước một vùng, cát cứ phân tranh.\n <br/>\n <br/>\n Kim Diệu, bá chủ năm nước, có nhiều quặng sắt, đất rộng dân đông, quân đội hùng mạnh.\n <br/>\n <br/>\n Hỏa Linh, đứng sau Kim Diệu, đất đai phì nhiêu, sản vật dồi dào, nhân dân giàu có đông đúc.\n <br/>\n <br/>\n Phong Ngâm, tiếp giáp bờ biển, thủy lực hùng cường.\n <br/>\n <br/>\n Thủy Vụ, nằm giữa Kim Diệu và Hỏa Linh, hằng năm chịu nhiều chiến loạn, dân chúng lầm than.\n <br/>\n <br/>\n Tề Mộc, phụ thuộc vào Hỏa Linh mà tồn tại.\n <br/>\n <br/>\n Năm quốc gia thực lực chênh lệch, lãnh thổ không đồng đều lại cùng thờ phụng Nữ thần Y Tu Ái Nhĩ. Chỉ có đảo quốc Xuất Vân chủ trương tự do không thờ bất cứ thần nào lại chỉ giao hảo với Phong Ngâm, chịu mọi ức hiếp từ bốn nước còn lại.\n <br/>\n <br/>\n Con dân đại lục Y Tu khát vọng thống nhất, quý tộc chờ đợi thống nhất, kẻ cầm quyền cũng ra sức thống nhất. Vì thế, tại nơi điên đảo vì tham vọng, hai truyền thuyết anh hùng đã lưu truyền, về: Truyền nhân Tinh Hồn của phái Thiên tinh lưu kiếm và Xích Phi, con gái Nữ thần Y Tu Ái Nhĩ.\n <br/>\n <br/>\n Vận mệnh đưa đẩy khiến họ gặp nhau, nhưng lại không cho ta biết, hai người họ đến tận cùng là tranh đoạt thiên hạ hay nâng đỡ lẫn nhau; vận mệnh đã viết nên truyền kì bất diệt về họ, nhưng vẫn không cho ta biết, kết cục phải chăng là thắng làm vua thua làm giặc hay không.\n <br/>\n <br/>\n Cái gọi là khơi lửa địa ngục, châm ngòi tội ác thế gian chính là dựa vào Tinh Hồn là đã có thể ảnh hưởng đến thế cục thiên hạ, phá vỡ cả Y Tu đại lục, người được gọi là truyền nhân của phái Thiên Tinh lưu kiếm.\n <br/>\n <br/>\n Năm bảy trăm sáu mươi mốt năm Vạn Lịch, quốc chủ Hỏa Linh quốc Quân Vô Ngân đón tuổi hai mươi, phong Liễu Sầm Phong vô danh làm Thái phó khiến trong triều nỗi sóng. Nhưng chỉ qua hai năm, nước Hỏa Linh lần lượt thu phục được  hơn mười thế lực lớn nhỏ chống phá trong Tề Mộc quốc giáp biên cảnh, đồng thời thắng ba trên năm trên đại chiến cùng Kim Diệu quốc, đánh bại danh tướng Kim Diệu là Lữ Lâm khiến cho Hỏa Linh vốn chỉ có thể đối đầu với Phong Ngâm quốc mạnh lên như sông cuộn biển gầm, thế lực đuổi kịp cả Kim Diệu quốc đứng đầu đại lục Y Tu.\n <br/>\n <br/>\n Đến lúc này, Thái phó Liễu Sầm Phong vận bạch y như tuyết giữa sắc đỏ lá phong trờ thành một truyền kì khắp đại lục Y Tu.Cũng có người đồn đãi rằng, ngài ấy chính là Tinh hồn đời này của phái Thiên tinh lưu kiếm thần bí đệ nhất thiên hạ.\n <br/>\n <br/>\n <em>\n  Giang cánh hạ thế nơi rạng đông rực rỡ.\n </em>\n <br/>\n <br/>\n <em>\n  Tung bay theo gió trong nguy khốn bốn bề.\n </em>\n <br/>\n <br/>\n <em>\n  Tắm lửa hồi sinh giữa biển trời đỏ ối.\n </em>\n <br/>\n <br/>\n <em>\n  Và đây là năm con của nữ thần Y Tu Ái Nhĩ giáng lâm lần nữa —Xích Phi.\n </em>\n <br/>\n <br/>\n Năm bảy trăm sáu mươi ba Vạn Lịch, thủ hạ tâm phúc của Nhị hoàng tử Kim Diệu quốc Dương Nghị bị vây khốn ở Khe Vu Xích, Nguyên soái Hỏa linh quốc Tiễn Khiêm sai người phóng hỏa, bàng quan đứng nhìn. Nhưng chính vào lúc này họ Tư Mã mười sáu tuổi dưới quyền Dương Nghị, Trạng nguyên đời thứ mười lăm của Kim Diệu là Tần Lạc đã nghĩ ra cách vượt qua trăm vạn quân của Hỏa Linh quốc để đưa viện quân Kim Diệu quốc đến kịp lúc bình minh, đồng thời chỉ huy bọn họ đột phá vòng vây của Hỏa Linh quốc, dẫn nước sông Ẩu Giang cứu được Dương Nghị và binh lính còn lại của Kim Diệu.\n <br/>\n <br/>\n Cảnh tượng ngày đó khắc sâu vào tâm trí tất cả binh lính của Hỏa Linh và Kim Diệu. Ngày sau, Tần Lạc một tay phò tá Dương Nghị đăng cơ. Trong thế cục hỗn loạn, một lời tiên đoán được lưu truyền.\n <br/>\n <br/>\n Vị Thừa tướng trẻ tuổi — Tần Lạc trở thành nhân vật được các quốc gia mời chào và tranh đoạt. Mỗi người đều có suy nghĩ khác nhau: người này sở hữu tài năng vô biên có thể xoay chuyển càn khôn, nếu không thể dùng cho mình thì tất phải diệt trừ. Chỉ hận Thanh sương kiếm Phong Diệc Hàn lúc nào cũng theo sát không rời Tần Lạc. Người này võ công tuyệt đỉnh, hành sự lại cẩn trọng, là người hiếm thấy nên mới cỏ thể bảo vệ Tần Lạc chu toàn.\n <br/>\n <br/>\n Thế nhưng, nào có ai biết, vị Thừa tướng trẻ tuổi vang danh thiên hạ này thật ra lại là…………….\n</div>\n",
        "rating_value": 6.5
    },
    "co-mot-ma-quan-rat-cung-chieu-ta": {
        "ten_truyen": "co-mot-ma-quan-rat-cung-chieu-ta",
        "link_truyen": "https://truyenfull.io/co-mot-ma-quan-rat-cung-chieu-ta/",
        "ten_truyen_full": "Có Một Ma Quân Rất Cưng Chiều Ta",
        "tac_gia": "Nịnh Mông Quái Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Năm nghìn năm sau tỉnh lại, nàng trở thành một vị Thượng tiên duy nhất trong tam giới, trong rảnh rỗi hạ phàm lịch kiếp, phía sau còn có một vị Ma Quân đi theo, cưng chiều nàng tận trời.Cùng nhau hành y tế thế, cùng nhau bị đuổi giết, cùng nhau đánh quyền quý...\n <br/>\n <br/>\n Cho đến càng về sau Ma tộc nhiều lần tấn công Tiên giới, chúng tiên mới biết, vị Thần duy nhất trên thế gian đã đọa ma rồi...\n</div>\n",
        "rating_value": 7.8
    },
    "vuong-phi-buong-binh-la-than-y": {
        "ten_truyen": "vuong-phi-buong-binh-la-than-y",
        "link_truyen": "https://truyenfull.io/vuong-phi-buong-binh-la-than-y/",
        "ten_truyen_full": "Vương Phi Bướng Bỉnh Là Thần Y",
        "tac_gia": "Mục Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bạn đang đọc truyện Vương Phi Bướng Bỉnh Là Thần Y của tác giả Mục Y. Quản lý của một bảo tàng ở thế kỷ 21 xuyên không trở thành Vương Phi \"d@m đãng\", Vương Gia bạo lực hoàn thành đêm động phòng xong liền cấm túc nàng.\n <br/>\n <br/>\n Bốn năm liền hề đoái hoài, cho đến một ngày lương tâm trỗi dậy, vương gia ý định đi thăm Vương Phi. Nhưng vừa vào trong viện liền nhìn thấy một đứa trẻ 3 tuổi, còn Vương Phi, vốn tưởng phải xanh xao vàng vọt, nhưng lại trắng trẻo xinh đẹp.\n <br/>\n <br/>\n \"Đứa trẻ này là con ai?\"\n <br/>\n <br/>\n \"Cần ngươi quản?\"\n <br/>\n <br/>\n \"Phu nhân, ta sai rồi, là ta trách nhầm nàng!\"\n</div>\n",
        "rating_value": 7.1
    },
    "quyen-3-ba-day-dem-vai-ac-duong-oai": {
        "ten_truyen": "quyen-3-ba-day-dem-vai-ac-duong-oai",
        "link_truyen": "https://truyenfull.io/quyen-3-ba-day-dem-vai-ac-duong-oai/",
        "ten_truyen_full": "(Quyển 3) Bà Đây Đem Vai Ác Dương Oai",
        "tac_gia": "Mặc Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện: Bà Đây Đem Vai Ác Dương Oai\n <br/>\n <br/>\n Tên Hán Việt: Thượng Vị Công Lược: Ngã Bả Phản Phái Dưỡng Oai Liễu\n <br/>\n <br/>\n Tên Trung: 上位攻略：我把反派养歪了\n <br/>\n <br/>\n Tác giả: Mặc Linh\n <br/>\n <br/>\n Edit &amp; Beta: Nại Nại\n <br/>\n <br/>\n Tình trạng: Hoàn thành (555 chương [520 chương hoàn chính văn + 35 chương ngoại truyện])\n <br/>\n <br/>\n Thể loại: Ngôn tình, cổ đại, HE, tình cảm, huyền huyễn, tu chân, xuyên việt, xuyên sách, ngọt sủng, thần tiên yêu quái, song khiết, trạch đấu, cung đình hầu tước, nữ cường, ngược tra\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nàng, tự ý làm bậy, quỷ tu chỉ sợ thiên hạ không loạn, cô độc và hoang dã.\n <br/>\n <br/>\n Nàng, nhẫn nhục chịu đựng, trở thành vật hy sinh của nữ chính.\n <br/>\n <br/>\n Nhưng khi nàng biến thành nàng ấy...\n <br/>\n <br/>\n Nữ phụ muốn tạo phản? Muốn nàng giúp đỡ? Được, không lấy tiền.\n <br/>\n <br/>\n Nam chính muốn giết nàng? Mượn kiếm sao? Được, đưa miễn phí.\n <br/>\n <br/>\n Nữ phụ muốn từ chỗ nàng hợp bảy Thần Khí để triệu hoán Thần Long? Ra cửa, rẽ trái, đi thẳng. Không cần cảm ơn.\n <br/>\n <br/>\n Còn có một người đàn ông muốn đi theo nàng? Đợi chút, hạnh phúc đến quá nhanh. Nàng muốn chém một ai đó để bình tĩnh lại sự bất ngờ một chút.\n <br/>\n <br/>\n Thần Khí trên trời. Thiên hạ rối loạn. Cô hồn dã quỷ. Họa thế gian.\n <br/>\n <br/>\n Một cô hồn dã quỷ ngửa mặt lên trời thở dài: Tuyệt vời! Công tử, ta phải sinh khỉ con cho ngươi~\n</div>\n",
        "rating_value": 8.3
    },
    "quyen-2-ba-day-dem-vai-ac-duong-oai": {
        "ten_truyen": "quyen-2-ba-day-dem-vai-ac-duong-oai",
        "link_truyen": "https://truyenfull.io/quyen-2-ba-day-dem-vai-ac-duong-oai/",
        "ten_truyen_full": "(Quyển 2) Bà Đây Đem Vai Ác Dương Oai",
        "tac_gia": "Mặc Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện: Bà Đây Đem Vai Ác Dương Oai\n <br/>\n <br/>\n Tên Hán Việt: Thượng Vị Công Lược: Ngã Bả Phản Phái Dưỡng Oai Liễu\n <br/>\n <br/>\n Tên Trung: 上位攻略：我把反派养歪了\n <br/>\n <br/>\n Tác giả: Mặc Linh\n <br/>\n <br/>\n Edit &amp; Beta: Nại Nại\n <br/>\n <br/>\n Tình trạng: Hoàn thành (555 chương [520 chương hoàn chính văn + 35 chương ngoại truyện])\n <br/>\n <br/>\n Thể loại: Ngôn tình, cổ đại, HE, tình cảm, huyền huyễn, tu chân, xuyên việt, xuyên sách, ngọt sủng, thần tiên yêu quái, song khiết, trạch đấu, cung đình hầu tước, nữ cường, ngược tra\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nàng, tự ý làm bậy, quỷ tu chỉ sợ thiên hạ không loạn, cô độc và hoang dã.\n <br/>\n <br/>\n Nàng, nhẫn nhục chịu đựng, trở thành vật hy sinh của nữ chính.\n <br/>\n <br/>\n Nhưng khi nàng biến thành nàng ấy...\n <br/>\n <br/>\n Nữ phụ muốn tạo phản? Muốn nàng giúp đỡ? Được, không lấy tiền.\n <br/>\n <br/>\n Nam chính muốn giết nàng? Mượn kiếm sao? Được, đưa miễn phí.\n <br/>\n <br/>\n Nữ phụ muốn từ chỗ nàng hợp bảy Thần Khí để triệu hoán Thần Long? Ra cửa, rẽ trái, đi thẳng. Không cần cảm ơn.\n <br/>\n <br/>\n Còn có một người đàn ông muốn đi theo nàng? Đợi chút, hạnh phúc đến quá nhanh. Nàng muốn chém một ai đó để bình tĩnh lại sự bất ngờ một chút.\n <br/>\n <br/>\n Thần Khí trên trời. Thiên hạ rối loạn. Cô hồn dã quỷ. Họa thế gian.\n <br/>\n <br/>\n Một cô hồn dã quỷ ngửa mặt lên trời thở dài: Tuyệt vời! Công tử, ta phải sinh khỉ con cho ngươi~\n</div>\n",
        "rating_value": 7.9
    },
    "xuyen-thanh-me-ruot-nam-chinh-truyen-nien-dai": {
        "ten_truyen": "xuyen-thanh-me-ruot-nam-chinh-truyen-nien-dai",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-me-ruot-nam-chinh-truyen-nien-dai/",
        "ten_truyen_full": "Xuyên Thành Mẹ Ruột Nam Chính Truyện Niên Đại",
        "tac_gia": "Khai Hoa Bất Kết Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Xuyên Thành Mẹ Ruột Nam Chính Truyện Niên Đại\n </b>\n của tác giả\n <b>\n  Khai Hoa Bất Kết Quả\n </b>\n kể về thập nên 70, thế đạo khó khăn, cuộc sống thiếu thốn.\n <br/>\n <br/>\n Hà Hiểu Vân không hiểu sao lại xuyên về niên đại đó, lại còn thành một nhân vật đáng gờm trong tiểu thuyết.\n <br/>\n <br/>\n Không phải nữ chính, không phải nữ phụ, càng không phải nữ phản diện, nữ pháo hôi mà là mẹ ruột của nam chính...\n <br/>\n <br/>\n Đáng sợ!\n <br/>\n <br/>\n Thiếu nữ như hoa như ngọc đột nhiên lại trở thành phụ nữ có chồng, còn có con. Mà nhân vật này cũng không phải dạng vừa gì...\n <br/>\n <br/>\n Bao nhiêu sự tích khiến người người trợn mắt há mồm: nào là giả vờ rơi xuống nước, ăn vạ một quân nhân cùng thôn, bỏ thuốc mang thai con của đối phương, ỷ có con trai nhao nhao muốn ra riêng, nghi ngờ chồng ngoại tình đến bộ đội khóc lóc om sòm lăn lộn muốn lật trời...\n <br/>\n <br/>\n Hà Hiểu Vân trước đó vẫn cảm thấy, cha của nam chính đúng là khổ tám đời mới gặp được một cực phẩm như thế. Bây giờ cô lại trở thành cực phẩm này, cảm giác thật là châm chọc nói không nên lời.\n <br/>\n <br/>\n May mắn duy nhất là, lão thái thái nay vẫn chỉ là một cô gái mới gả, trẻ tuổi xinh đẹp, thân thể khỏe mạnh.\n <br/>\n <br/>\n Có hai thứ này, tình trạng có xấu hơn nữa cô cũng chấp nhận được.\n <br/>\n <br/>\n Nhưng mà, đến tối, vừa nghĩ tới \"người cha\" mà nam chính vô cùng kính trọng trong sách, nay là người chồng cô bị bắt tiếp nhận, chó độc thân Hà Hiểu Vân lại có chút hỏng bét.\n</div>\n",
        "rating_value": 9.0
    },
    "vuong-gia-ta-se-giam-beo-ma": {
        "ten_truyen": "vuong-gia-ta-se-giam-beo-ma",
        "link_truyen": "https://truyenfull.io/vuong-gia-ta-se-giam-beo-ma/",
        "ten_truyen_full": "Vương Gia Ta Sẽ Giảm Béo Mà!",
        "tac_gia": "Dã Vô Phong Vũ Dã Vô Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bạn đang đọc truyện Vương Gia Ta Sẽ Giảm Béo Mà! của tác giả Dã Vô Phong Vũ Dã Vô Tình. Vừa tỉnh lại, thân là truyền nhân của trung y thế gia, Hàn Phỉ lại đau khổ phát hiện mình không thể cúi xuống nhìn thấy mũi chân của mình. đó mới biết nàng là tiểu thư mập nổi tiếng của Hàn phủ Hàn Thừa tướng. Là đại tiểu thư con vợ cả số phận bi thảm đến nỗi không thể thảm hơn. Mà cái người ngồi trêи xe lăn bị giễu cợt là Tần Vương tàn phế kia lại chính là phu quân tương lai của nàng? Bà mập và tên què đúng là một đôi tuyệt phối.\n <br/>\n <br/>\n Ai mà ngờ ẩn sâu trong cõi vô thường, định mệnh luôn sắp đặt sẵn. Nàng và hắn đều có thân thế vô cùng bí ẩn. Kiếp trước đã định sẵn đau khổ, chia phôi, kiếp này gặp lại có hay chăng lại tiếp nối tình duyên đứt đoạn?\n <br/>\n <br/>\n Rốt cuộc là yêu hay là hận, là nợ hay là duyên, là hạnh phúc hay là bi kịch..\n <br/>\n <br/>\n Xin hạ hồi phân giải.\n</div>\n",
        "rating_value": 8.4
    },
    "mang-con-thien-tai-di-danh-tong-tai": {
        "ten_truyen": "mang-con-thien-tai-di-danh-tong-tai",
        "link_truyen": "https://truyenfull.io/mang-con-thien-tai-di-danh-tong-tai/",
        "ten_truyen_full": "Mang Con Thiên Tài Đi Đánh Tổng Tài",
        "tac_gia": "Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Diệp Thời Ngọc dưới bí danh Wy lẫy lừng giới thiết kế trở về đầu quân cho tập đoàn Bảo Thắng.\n <br/>\n <br/>\n Cuộc chạm trán với cô khiến căn bệnh váng đầu của Phong Thần Nam trở nên trầm trọng.\n <br/>\n <br/>\n Cô giống với người vợ quá cố Hoắc Băng Tâm của anh...\n <br/>\n <br/>\n Liệu em đã thoát chết trong trận hỏa hoạn năm đó...\n <br/>\n <br/>\n 6 đứa bé kia là con của em và anh sao?\n</div>\n",
        "rating_value": 9.0
    },
    "anh-chong-kho": {
        "ten_truyen": "anh-chong-kho",
        "link_truyen": "https://truyenfull.io/anh-chong-kho/",
        "ten_truyen_full": "Anh Chồng Khờ",
        "tac_gia": "Tinh Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Anh Chồng Khờ của tác giả Tinh Quân kể về Trần Hạo được người xưng là Diêm Vương, muốn kẻ nào chết, người đó chắc chắn sống không được.\n <br/>\n <br/>\n Mà anh ta đồng thời còn có một thân y thuật kì lạ, chỉ cần muốn cứu sống ai, thì người đó thể nào mất mạng.\n <br/>\n <br/>\n Nhưng y giả không thể tự y mình, bác sĩ còn không thể nào tự chữa trị cho bản thân, Trần Hạo tài giỏi cỡ nào đi nữa cũng làm sao tự tay phẫu thuật viên đạn đã bắn vào tim được???\n <br/>\n <br/>\n Anh ta chết chắc rồi!!!\n <br/>\n <br/>\n Không, anh không chết, anh thành một người khờ!\n <br/>\n <br/>\n \"Trần Hạo, loại khờ khạo như anh, cũng xứng làm chồng của Bạch Phi Nhi tôi?\"\n <br/>\n <br/>\n \"Ha ha, chồng của Bạch Phi Nhi là một thằng đần...\"......\n</div>\n",
        "rating_value": 5.6
    },
    "thanh-cung-sung-phi": {
        "ten_truyen": "thanh-cung-sung-phi",
        "link_truyen": "https://truyenfull.io/thanh-cung-sung-phi/",
        "ten_truyen_full": "Thanh Cung Sủng Phi",
        "tac_gia": "Tiểu Lưu Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án: Lúc đầu khi Nữu Hỗ Lộc Tú Nguyệt tiến cung, vì thân phận kém nên chỉ được phong Đáp ứng thất phẩm. Bởi vì mặc dù ở hậu cung chịu đủ mọi bất hạnh, nhưng trước sau nàng vẫn không buồn không nản, giữ vững sơ tâm, trong lúc nguy nan thể hiện sự bình tĩnh cơ trí và bản tính lương thiện mà đã đả động sâu sắc đến trái tim Đế vương, để hắn yêu nàng da diết. Từ đó viết lên một câu chuyện tình yêu thắm thiết.\n <br/>\n <br/>\n Truyện được lấy nguyên mẫu từ Như Phi Nữu Hỗ Lộc thị triều Gia Khánh đế, được khảo chứng tư liệu lịch sử, đưa sự kiện đã từng xảy ra trong lịch sử dung nhập vào trong những câu chuyện xưa, tính cách nhân vật sống động hoàn thiện, tính cách của mỗi một vai chính hay vai phụ lên sân khấu đều có liên quan, những câu chuyện xưa được kể bằng giọng văn mới mẻ độc đáo, không theo lối cũ, ngòi bút sâu sắc, tình yêu của nam nữ chính sâu sắc đi sâu vào lòng người.\n <br/>\n <br/>\n //\n <br/>\n Nữ Hỗ Lộc Tú Nguyệt bị đưa vào cung, chỉ được phong là một Đáp ứng thất phẩm.\n <br/>\n <br/>\n Gia cảnh nhà nàng sa sút, tướng mạo thường thường, hát không được, nhảy cũng không, người trong hậu cung đều xem thường nàng.\n <br/>\n <br/>\n Lần đầu thị tẩm, suýt chút nữa thì nàng bị Hoàng đế giết chết.\n <br/>\n <br/>\n Sau đó, Tú Nguyệt nghĩ: Hoàng thượng thật “mạnh”, vị trí “sủng” phi này không phải ai cũng ngồi được.\n <br/>\n <br/>\n Nàng ở hậu cung ngoan ngoãn cụp đuôi làm người, cuối cùng, đôi mắt của người trong hậu cung nhìn nàng đều đỏ lên!\n <br/>\n <br/>\n Tú Nguyệt: Mọi người ngàn vạn lần phải tỉnh táo, hãy nghe ta nói, Hoàng thượng nói với ta, trong lòng người xem thường nhất, chính là ta!\n <br/>\n <br/>\n Hậu cung: (╯‵□′)╯︵┻━┻\n <br/>\n //\n <br/>\n <br/>\n Kim chỉ nam “ngừng gặm”:\n</div>\n",
        "rating_value": 7.7
    },
    "mon-dang-ho-doi-vo-cu-dung-chay-tron": {
        "ten_truyen": "mon-dang-ho-doi-vo-cu-dung-chay-tron",
        "link_truyen": "https://truyenfull.io/mon-dang-ho-doi-vo-cu-dung-chay-tron/",
        "ten_truyen_full": "Môn Đăng Hộ Đối Vợ Cũ Đừng Chạy Trốn",
        "tac_gia": "Đậu Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô và anh cưới nhau nhờ môn đăng hộ đối. Vốn dĩ cả hai đối với nhau không tồn tại thứ gọi là tình yêu, tất cả đều là trách nhiệm một cách máy móc, mà mối quan hệ của hai người cũng như ngày càng nhạt nhòa xa cách.\n <br/>\n <br/>\n Đã không cái gọi là “môn đăng hộ đối”, hôn nhân yếu ớt giữa cô và anh cũng tan vỡ, cũng chính lúc ấy cô nhận ra mình có thai…...\n</div>\n",
        "rating_value": 5.9
    },
    "vi-ngot-dau-tay": {
        "ten_truyen": "vi-ngot-dau-tay",
        "link_truyen": "https://truyenfull.io/vi-ngot-dau-tay/",
        "ten_truyen_full": "Vị Ngọt Dâu Tây",
        "tac_gia": "Đạm Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vị ngọt dâu tây\n <br/>\n <br/>\n Tác giả: Đạm Anh\n <br/>\n <br/>\n Thể loại: hiện đại, ngọt ngào\n <br/>\n <br/>\n Độ dài: 64 chương\n <br/>\n <br/>\n Chuyển ngữ: Iris\n <br/>\n <br/>\n Biên tập: Iris\n <br/>\n <br/>\n <i>\n  Giới thiệu:\n </i>\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Các thành viên trong đội game DO đều biết đội trưởng nhậm chức đầu tiên Thẩm Dĩ Nguyên là một người đàn ông không nhiễm khói bụi trần gian, đúng chuẩn một vị hoà thượng trên phương diện tình cảm. Mãi đến tận sau này trông thấy một cô em dịu dàng nắm tay anh Nguyên của họ đang cố tỏ ra bình tĩnh để che giấu tinh thần sung sướng thì họ mới biết… hóa ra anh Nguyên là người giỏi nhẫn nhịn.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Một “gay” hỏi Cảnh Lê:\n <br/>\n <br/>\n – Giới tính của Thẩm Dĩ Nguyên nhà cậu là gì?\n <br/>\n <br/>\n Cảnh Lê nghĩ ngợi trong giây lát rồi đáp:\n <br/>\n <br/>\n – Cún con chăng?\n <br/>\n <br/>\n Đúng lúc Thẩm Dĩ Nguyên đi ngang qua nghe thấy, hôm sau Cảnh Lê đỏ mặt nói với “gay”:\n <br/>\n <br/>\n – Buổi tối là chó săn lớn.\n <br/>\n <br/>\n _____________\n <br/>\n <br/>\n “Lần đầu tiên gặp em anh chỉ sợ mình không thể dành trọn cho em một tình yêu đẹp đẽ nhất!” – Thẩm Dĩ Nguyên.\n</div>\n",
        "rating_value": 9.0
    },
    "miltonduff": {
        "ten_truyen": "miltonduff",
        "link_truyen": "https://truyenfull.io/miltonduff/",
        "ten_truyen_full": "Miltonduff",
        "tac_gia": "Na Thù",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Miltonduff\n <br/>\n <br/>\n Tác giả: Na Thù\n <br/>\n <br/>\n Thể loại: hiện đại, sủng\n <br/>\n <br/>\n Chuyển ngữ: Iris\n <br/>\n <br/>\n Biên tập: Iris\n <br/>\n <br/>\n <i>\n  Giới thiệu:\n </i>\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Học vấn giống như tự nhốt mình trong ngôi nhà kính tĩnh lặng, cô lập bao xúc cảm, phiền hà và cám dỗ.\n <br/>\n <br/>\n Và rồi vào một ngày nọ, ngôi nhà kính nhỏ của Kha Đông xuất hiện một vết nứt nhỏ.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Nhiều năm sau, Dante – vị họa sĩ nổi tiếng tại bán đảo Apennine chính thức nhận lời phỏng vấn.\n <br/>\n <br/>\n Trong quá trình ấy không thể tránh khỏi việc đề cập đến vấn đề tình cảm riêng tư.\n <br/>\n <br/>\n Phóng viên cười hỏi vị họa sĩ châu Á tuấn tú này: “Xin hỏi vợ của ngài làm nghề gì?”\n <br/>\n <br/>\n Khán giả tại trường quay suy đoán, nửa kia của anh hẳn là một người làm nghệ thuật xinh đẹp lại quyến rũ.\n <br/>\n <br/>\n Dante: “Cô ấy là nhà khoa học.”\n <br/>\n <br/>\n Mọi người xôn xao.\n <br/>\n <br/>\n Phóng viên: “Vậy chị nhà hẳn là một nhà khoa học lãng mạn!”\n <br/>\n <br/>\n “Cô ấy à?” Dante mỉm cười: “Có lẽ trong mắt người ngoài cô ấy là một người chậm tiêu trong tình cảm, nguyên tắc, nhàm chán, song với tôi…”\n <br/>\n <br/>\n Mọi người dựng thẳng lỗ tai.\n <br/>\n <br/>\n “… cô ấy thông minh quyết đoán, khôn khéo và rất đáng yêu.”\n <br/>\n <br/>\n “Cô ấy mãi mãi là Miltonduff của tôi.”\n <br/>\n <br/>\n (Miltonduff là dòng rượu whiskey nổi tiếng của nhà Ballantine (Scotland) và được khen là Aquae Vitae (nước là sự sống))\n</div>\n",
        "rating_value": 7.2
    },
    "quyen-2-anh-hau-gioi-giai-tri-trong-sinh": {
        "ten_truyen": "quyen-2-anh-hau-gioi-giai-tri-trong-sinh",
        "link_truyen": "https://truyenfull.io/quyen-2-anh-hau-gioi-giai-tri-trong-sinh/",
        "ten_truyen_full": "[Quyển 2] Ảnh Hậu Giới Giải Trí Trọng Sinh",
        "tac_gia": "Du Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  <strong>\n   ẢNH HẬU GIỚI GIẢI TRÍ TRỌNG SINH\n  </strong>\n </em>\n <br/>\n <br/>\n <em>\n  <strong>\n   Tác Giả: Du Nhân - Edit: An Hồng Đậu Team (Hải Yến)\n  </strong>\n </em>\n <br/>\n <br/>\n <em>\n  <strong>\n   Tình trạng: gần 600 chương - đang edit\n  </strong>\n </em>\n <br/>\n <br/>\n <em>\n  <strong>\n   Nếu bạn đã ngán Showbiz với những pha phát cẩu lương hằng ngày, thì hãy nhảy hố bộ này. Truyện đề cập đến rất nhiều vấn đề từ showbiz, đến thương chiến, hắc bang... Tuy nhiên vẫn không thiếu những cảnh ngọt ngào của nam nữ chính\n  </strong>\n </em>\n <br/>\n <br/>\n - -------------------------------------------\n <br/>\n <br/>\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Kiếp trước, cô là mật thám của MI6 (Cục tình báo mật) ẩn nấp trong giới giải trí, nhờ vào bộ phim \"Thanh xuân chán nản\" hết sức táo bạo và lộ liễu đã trở thành ngôi sao 18+ hạng ba. Phía sau vẻ quyến rũ và xinh đẹp lại là công việc do thám những thứ thấp hèn và những tội ác ẩn sâu bên trong giới giải trí phồn hoa. Cô đã che giấu mọi tài năng của bản thân, tự tay bẻ gãy đôi cánh của chính mình, chỉ vì trách nhiệm, vì sứ mệnh và vì đất nước.\n <br/>\n <br/>\n Cuối cùng, cô đã phải chết dưới một âm mưu và một tiếng nổ lớn, chết rất thảm.\n <br/>\n <br/>\n Lại mở mắt ra một lần nữa, Diệp Tử trong quá khứ đã trở thành Dạ Cô Tinh của hiện tại, cả người cô khô nóng ngã trên mặt đất trong một con hẻm nhỏ tối đen.\n <br/>\n <br/>\n \"Chết tiệt thật! Vậy mà lại bị người khác bỏ thuốc?!\"\n <br/>\n <br/>\n May mà ông trời lại ban tặng mỹ nam, từ trên trời rơi xuống lại còn hôn mê bất tỉnh! Cô đành bất chấp tất cả, giải quyết chuyện trước mắt đã rồi nói sau!\n <br/>\n <br/>\n Trực tiếp nhào tới, ‘ăn tươi nuốt sống’ xong, bỏ của chạy lấy người.... ba bước diễn ra vô cùng suôn sẻ!\n <br/>\n <br/>\n Kiếp này cô quyết tâm không trốn tránh nữa, gương mặt thiên thần, dáng người ma quỷ, diễn xuất hoàn hảo, giọng nói độc đáo, nắm trong lòng bàn tay những bí mật kinh thiên động địa, mối quan hệ rộng rãi, đội lên vòng nguyệt quế vinh quang của ảnh hậu, chiến thắng nhân sinh.\n <br/>\n <br/>\n Cô Tinh vừa xuất hiện, ai dám cạnh tranh?!\n <br/>\n <br/>\n Nhưng mà, sao tự nhiên cái bụng trắng nõn lại ngày càng lớn lên là sao đây....\n <br/>\n <br/>\n Anh là người cầm quyền của một gia tộc bí ẩn ở thủ đô, xuất thân cao quý, quyền thế ngút trời. Trong tay nắm giữ huyết mạch của nền kinh tế Trung Quốc. Sống nội tâm, cao ngạo, thờ ơ, trầm mặc, lạnh lùng và vô tình. Truyền thuyết kể rằng, từ năm 6 tuổi anh đã giết người, 7 tuổi đứng lên tiếp quản gia tộc, 8 tuổi dùng thủ đoạn loại bỏ những kẻ bất đồng lập trường, 9 tuổi đã chính thức ngồi lên vị trí gia chủ của nhà họ An. Anh thích máu, thích chém giết, ý chí sắt đá, là kẻ vô tình, lạnh lùng và nhạt nhẽo. Nhưng lại chỉ vì cô, sẵn sàng thay đổi, mềm lòng hơn, yêu chiều và đồng thời cũng yếu đuối hơn.\n</div>\n",
        "rating_value": 8.5
    }
}