{
    "nguoi-khong-vao-dia-nguc-thi-ai-vao-dia-nguc": {
        "ten_truyen": "nguoi-khong-vao-dia-nguc-thi-ai-vao-dia-nguc",
        "link_truyen": "https://truyenfull.io/nguoi-khong-vao-dia-nguc-thi-ai-vao-dia-nguc/",
        "ten_truyen_full": "Ngươi Không Vào Địa Ngục Thì Ai Vào Địa Ngục?",
        "tac_gia": "Tửu Tiểu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Zessian\n  </i>\n  <br/>\n  <br/>\n  <br/>\n </span>\n Tôi lớn như vậy, tổng cộng phạm vào hai việc làm cho mình hối tiếc đã sai lầm.\n <br/>\n <br/>\n Cái thứ nhất là điền sai nguyện vọng rồi thi vào trường cao đẳng Chí Nguyện, cái thứ hai, là đắc tội Chung Nguyên.\n <br/>\n <br/>\n Nếu dùng một cái thành ngữ đến hình dung ảnh hưởng cái sai thứ nhất mang đến cho tôi, chính là, sống không bằng chết.\n <br/>\n <br/>\n Nếu dùng một thành ngữ để hình dung những chuyện Chung Nguyên làm đối với tôi, quả thực chính là, tội lỗi chồng chất.\n <br/>\n <br/>\n Nhưng mà một người tà ác khiến người khác giận sôi, cố tình lại là tai họa trêu hoa ghẹo nguyệt nhân gian.\n <br/>\n <br/>\n Một ngày, tôi kỳ quái hỏi trào phúng Chung Nguyên:“Diêm vương phái ngươi tới gây họa giùm vài người à?”\n <br/>\n <br/>\n Chung nguyên mặt không đổi sắc trả lời:“Vì thiếu vài cái tai họa, ta tính cho một người tai họa cả đời.”\n <br/>\n <br/>\n Tôi: “Có ý tứ gì?” Hắn cười tủm tỉm nhìn tôi:“Ngươi không vào địa ngục, ai vào địa ngục?”\n</div>\n",
        "rating_value": 9.0
    },
    "nhan-ngu": {
        "ten_truyen": "nhan-ngu",
        "link_truyen": "https://truyenfull.io/nhan-ngu/",
        "ten_truyen_full": "Nhân Ngư",
        "tac_gia": "Nhật Kiêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n nhân ngư, hiện đại\n <br/>\n <b>\n  Editor:\n </b>\n Reine Dunkeln\n <b>\n  <br/>\n </b>\n <b>\n  Rating:\n </b>\n <span>\n  17+\n  <br/>\n </span>\n <br/>\n Lúc người cá giống đực Ngả Thụy Tư bơi qua hòn đảo nhỏ nào đó, vừa thấy yêu cô gái trên bờ biển ấy. Vì vậy, anh dùng tiếng hát dẫn dắt cô tới.\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "thai-giam-dai-quan": {
        "ten_truyen": "thai-giam-dai-quan",
        "link_truyen": "https://truyenfull.io/thai-giam-dai-quan/",
        "ten_truyen_full": "Thái Giám Đại Quan",
        "tac_gia": "Fressia Phan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Không phải PHƯỢNG HOÀNG, em chỉ là chim sẻ…\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n “Sự gắn kết giữa nam và nữ mang tên “tình yêu” dường như là thứ gì mong manh lắm. Lăng Lam chớp mắt, cảm nhận tiếng thở đều đều của Càn Long đang nằm bên cạnh mình. Hắn ôm chặt nàng trong vòng tay cho dù đã thiếp ngủ say, dường như hắn sợ nàng sẽ lại chạy trốn khỏi vòng tay hắn, nàng sẽ lại bay nhảy nơi phương trời nào đó mà có lẽ sẽ chẳng bao giờ hắn có thể tìm thấy được. Giang sơn của hắn rộng lớn tới nhường ấy mà người con gái hắn yêu lại nhỏ bé tới nhường này…\n <br/>\n <br/>\n Nàng dùng ngón tay chạm lên bờ mi đang khẽ rung của Càn Long. Hắn ngủ dường như không ngon giấc, thỉnh thoảng lại mở mắt, thấy nàng vẫn kề bên mới yên tâm tiếp tục say giấc nồng. Lăng Lam không tin tưởng vào tình yêu của nam nhân. Dường như đối với họ, tình yêu là thứ quá dễ để trao gửi… và cũng quá chóng tàn lụi. Cũng như phụ thân vứt bỏ mẫu thân chỉ vì vài vạn lượng bạc, cũng như Càn Long vứt bỏ các cung phi khác để đến với một thái giám giả trang như nàng… Rồi cũng sẽ có ngày hắn vứt bỏ nàng, tới bên một đoá phù dung khác. Nam nhân cũng chỉ như những chú ong đi hút mật, ong đâu có chung thuỷ với riêng một bông hoa nào…\n <br/>\n <br/>\n Canh bạc này nàng chắc chắn thua, nàng hiến dâng mình để có thể dựa vào đôi vai vững chắc của hắn. Nàng đã quá mệt mỏi bởi những năm tháng không sống đúng với bản thân, đã kiệt sức bởi những toan tính để có thể giết hắn,… vậy mà cuối cùng nàng lại ngã vào vòng tay hắn. Không do dự nhiều và cũng chẳng lưỡng lự, nàng trao gửi hắn bản thân mình… Giờ nàng không còn muốn ám sát hắn nữa, ý định đó dường như quá xa vời với năng lực của nàng… Lăng Lam không yêu hắn, nàng chỉ đơn giản trao thân cho hắn, nếu nàng đã cho Càn Long cái hắn muốn, hắn có lẽ sẽ buông tha nàng… cho nàng tự do rời khỏi Tử Cấm Thành, cho nàng tung cánh vút bay rời khỏi chốn ngột ngạt đáng sợ này…\n <br/>\n Vòng tay ôm của Càn Long khẽ siết chặt hơn khiến Lăng Lam rùng mình, nàng co người lại…\n <br/>\n Liệu có thật nàng sẽ được thoát khỏi nơi đây??”\n <br/>\n <br/>\n …\n <br/>\n “ Là nàng tự đẩy hắn ra xa mình hay đó là chuyện sớm muộn sẽ xảy ra? Lăng Lam nhếch mép cười khinh thường, cái thứ mà nam nhân gọi là “tình yêu” luôn là thế: Chóng tàn như tốc độ mà nó tới. Nàng đã đoán trước được rằng chuyện này sẽ xảy ra. Hắn là hoàng thượng, hắn sẽ chẳng lưu luyến gì một nữ nhân trọc trán như nàng, vây quanh hắn luôn là các đại mĩ nhân, nhất là nàng Hà Tam Cô luôn kè kè, hắn quên nàng là phải thôi.\n <br/>\n Lăng Lam không trách cứ, nàng chấp nhận chuyện đó như lẽ thường của tạo hoá, như việc Mặt trời có mọc và cũng có lặn, nước biển dâng rồi lại rút,… vậy thôi. “\n <br/>\n</div>\n",
        "rating_value": 7.1
    },
    "em-la-cua-anh-bay-gio-va-mai-mai": {
        "ten_truyen": "em-la-cua-anh-bay-gio-va-mai-mai",
        "link_truyen": "https://truyenfull.io/em-la-cua-anh-bay-gio-va-mai-mai/",
        "ten_truyen_full": "Em Là Của Anh, Bây Giờ Và Mãi Mãi",
        "tac_gia": "Song Nghi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, tình cảm\n </i>\n <br/>\n <b>\n  <i>\n   Rating:\n  </i>\n </b>\n <i>\n  14+\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Song Nghi (Sun)\n </i>\n <br/>\n <b>\n  <i>\n   Bút danh:\n  </i>\n </b>\n <i>\n  Yang Yi\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Xuất xứ:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Việt Nam\n  <br/>\n  <br/>\n </i>\n Hai năm trước, vòng quay của số phận đã được họ khởi động.\n <br/>\n Cô yêu anh, anh không nhận ra.\n <br/>\n Cô không tiếc bản thân mình mà lãnh trọn một viên đạn giùm anh, anh mới biết, mình đã yêu cô mất rồi.\n <br/>\n <br/>\n Cô không yêu anh, nhưng anh hiểu thành điều trái ngược. Đến khi sự thật phơi bày thì tình yêu ấy đã lớn đến mức không thể giũ bỏ được nữa...\n <br/>\n <br/>\n Hai năm trước, họ quay cuồng trong sự đau đớn, chìm đắm trong thù hận, ganh ghét...\n <br/>\n Hai năm sau, vòng quay ấy lại một lần nữa được khởi động bởi chính họ.\n <br/>\n Liệu...có được một kết thúc tốt đẹp cho tất cả?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.0
    },
    "tam-thien-nha-sat": {
        "ten_truyen": "tam-thien-nha-sat",
        "link_truyen": "https://truyenfull.io/tam-thien-nha-sat/",
        "ten_truyen_full": "Tam Thiên Nha Sát",
        "tac_gia": "Thập Tứ Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tam Thiên Nha Sát\n  </i>\n </b>\n <i>\n  (三千鸦杀)\n </i>\n <span>\n  <i>\n   (Để ta mãi được bên người)\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, huyền huyễn, vừa bi vừa hài, HE\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Sunny/tangthuvien\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Zinny\n </i>\n <br/>\n <br/>\n <b>\n  Nội dung vắn tắt + Giới thiệu\n </b>\n <br/>\n <br/>\n Lời người edit aka Zinny: Đọc giới thiệu vắn tắt có thể biết trước nội dung truyện, làm câu chuyện mất đi nhiều kịch tính. Dù biết là ai đã vào đây rồi thì kiểu gì cũng đọc T.T  mình tha thiết đề nghị các bạn bỏ qua phần này, kéo thẳng xuống đọc văn án, như vậy khi đọc truyện sẽ lý thú hơn nhiều\n <br/>\n <br/>\n <b>\n  Giới thiệu vắn tắt\n </b>\n <br/>\n <br/>\n Trên đài Triêu Dương, một khúc “Đông Phong Đào Hoa” của công chúa Đế Cơ, thiên hạ vô song.\n <br/>\n <br/>\n Nhưng rồi sau một màn lửa Lưu Ly, nước Đại Yến hoàn toàn biến mất, chuyện cũ trước kia chỉ như một giấc chiêm bao.\n <br/>\n <br/>\n Công chúa Đế Cơ mai danh ẩn tích tại chốn tu tiên núi Hương Thủ, trở thành tiểu tạp dịch Đàm Xuyên, nào ngờ cố nhân thi nhau hóa trang lên sân khấu, người nàng yêu trước đây – Tả Tử Thần – đã mất trí nhớ, nay gắn bó thân mật với Huyền Châu, rồi giữa đường lại nhảy ra một Phó Cửu Vân phong lưu phóng khoáng, ngọc thụ lâm phong, tìm mọi cách trêu ghẹo khiêu khích nàng, thực giả khó phân, ân sủng khó nhận. Thừa dịp Bạch Hà Long Vương tới núi Hương Thủ làm loạn, Đàm Xuyên đánh cắp bảo vật của sơn chủ, nghênh ngang rời đi. Lúc này mới hiểu mình đã bị lừa dối, Phó Cửu Vân giận dữ vô cùng, không quản ngàn dặm đuổi theo nàng. Biết được sứ mệnh của nàng, lại không cách nào ngăn cản, chỉ có thể dùng sinh mệnh của chính hắn để thành toàn. Mà nàng không biết rằng, để gặp được nàng, hắn đã một mình chờ đợi ngàn năm.\n <br/>\n <br/>\n Tâm nguyện, ràng buộc, tình duyên mười đời mười kiếp, trải qua bao hoạn nạn, đổi lấy trọn đời trọn kiếp mãi mãi không chia lìa, hay chỉ để một lần gặp lại trên cầu Nại Hà bên bờ Vong Xuyên?\n <br/>\n <br/>\n Một đoạn tình duyên cấm kỵ ngàn năm, một chuyện tình yêu trải qua mười đời mười kiếp.\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Nàng cố tỏ ra mạnh mẽ, kiên quyết cự tuyệt: “Ngươi dù chiếm được thân ta, cũng vĩnh viễn đừng mơ chiếm được lòng ta!”\n <br/>\n <br/>\n Người nọ hoàn toàn không thèm để ý, cười nhạt: “Ta chỉ muốn thân thể ngươi, ai nói muốn lòng của ngươi?”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Nàng ôm đùi, gào khóc: “Đại nhân! Van cầu ngươi! Ta nguyện ý hiến thân!”\n <br/>\n <br/>\n Người nọ chăm chú nhìn quyển sách trên tay, lơ đãng: “Ngươi muốn hiến, đại nhân ta lại chẳng thèm đâu.”\n <br/>\n <br/>\n ***\n <br/>\n <i>\n  “\n </i>\n <b>\n  <i>\n   Tam thiên thế giới nha sát tẫn, dữ quân cộng tẩm đáo thiên minh.\n  </i>\n </b>\n <i>\n  ” Tên tiểu thuyết đặt dựa theo 1 tác phẩm của Cao Sam Tấn.\n </i>\n <br/>\n <br/>\n <i>\n  <b>\n   Dịch nôm na:\n  </b>\n  Giết sạch ba nghìn con quạ trên thế gian, cùng người say giấc đến bình minh.\n </i>\n <br/>\n <i>\n  <b>\n   Đại ý:\n  </b>\n  Ta mong muốn giết hết quạ đen trên thế gian, muốn cùng người ngủ say cho tới bình minh.\n </i>\n <br/>\n <br/>\n <i>\n  Thời Trung Hoa cổ đại, quạ đen được coi là thần điểu của mặt trời, 3000 không phải là một con số chính xác, chỉ thể hiện số lượng rất nhiều. “Tam thiên thế giới nha sát tẫn” đại ý là, giết hết toàn bộ quạ đen để mặt trời không thể mọc, mong muốn đêm sẽ kéo dài mãi mãi, bình minh không bao giờ tới.\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "tam-quan": {
        "ten_truyen": "tam-quan",
        "link_truyen": "https://truyenfull.io/tam-quan/",
        "ten_truyen_full": "Tẩm Quân",
        "tac_gia": "Nguyệt Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, cung đấu, Sủng, mưu đấu.... nữ cường, nam cường , H\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  109\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  daisy_chrys\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Nhi\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Ngân Khuê (Tiểu Khuê)\n </i>\n <br/>\n <br/>\n Vì báo thù, nàng không thể không hạ quyết tâm.\n <br/>\n <br/>\n Lâu Khinh Tuyết chậm rãi rút đi tấm áo voan mỏng như cánh ve, chỉ còn lại yếm màu hồng phấn thêu hoa hợp hoan, không do dự đi tới giường lớn, đến trước mặt nam tử như yêu như ma, vô tình ngoan tuyệt, bộ dạng tuấn mỹ mà tà khí bức người, bàn tay trắng nõn như tuyết, mềm nhẵn như tơ, nhẹ nhàng xoa lên lồng ngực cường tráng của nam tử kia….\n <br/>\n <br/>\n Không để ý tới chuyện, quấn quít cạnh hắn là ba thị thiếp xinh đẹp khác…\n <br/>\n <br/>\n Đúng vậy, nàng có mục đích của nàng, nàng không thèm để ý cái nhìn của người khác.\n <br/>\n <br/>\n Dù sao đi nữa, sớm muộn gì cũng là người của hắn, cần gì phải để ý là chủ động đưa lên, hay là chờ hắn gọi đến, bị đưa tới như cống phẩm, cũng đã là sỉ nhục, nàng không rõ, đã là cống phẩm thì còn có thể nói gì là trong sạch…\n <br/>\n <br/>\n Lâu Khinh Tuyết nàng, chưa từng nghĩ nhiều, nàng chỉ nghĩ duy nhất một điều, là báo thù…\n <br/>\n <br/>\n Muốn báo thù, cần mạnh mẽ, thế nên, nàng muốn trở thành người đứng trên vạn người!\n <br/>\n <br/>\n Đây là lời thề nàng thề với trời cao!\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "sai-lam-noi-tiep": {
        "ten_truyen": "sai-lam-noi-tiep",
        "link_truyen": "https://truyenfull.io/sai-lam-noi-tiep/",
        "ten_truyen_full": "Sai Lầm Nối Tiếp",
        "tac_gia": "Lam Bạch Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Chuyển ngữ:\n  </b>\n  Zeus\n  <br/>\n  <br/>\n  Một bước sai lầm, sai lầm nối tiếp sai lầm, bất giờ ngoảng đầu nhìn lại, phải chăng\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  vẫn còn đó, nhưng tình này, đã hoen màu thù hận, nhuốm mùi lợi lộc, có lẽ đến hai người cũng không rõ rốt cuộc trong lòng mình có bao nhiêu phần là chân thành, thực dạ…\n </span>\n <br/>\n <br/>\n Đây là một mối ân oán gia tộc, yêu hận đan xen nhau;\n <br/>\n <br/>\n Đây là một trò chơi mang tên tình ái, đau thương triền miên.\n <br/>\n <br/>\n Thuở bé gặp gỡ, tình cảm thầm nảy nở. Ngày sau gặp lại, tất cả đã không còn thuần túy như xưa. Anh là doanh nhân, đã quen với việc dùng mọi thủ đoạn để đoạt được thứ mình muốn. Giờ đây cô mang nỗi hận thù quay về, liệu khi đối mặt với cô, có phải mọi việc đã định sẵn phải thay đổi lần nữa, làm lại từ đâu?\n <br/>\n <br/>\n Một bước sai lầm, sai lầm nối tiếp sai lầm, bất giờ ngoảng đầu nhìn lại, phải chăng tình yêu vẫn còn đó, nhưng tình này, đã hoen màu thù hận, nhuốm mùi lợi lộc, có lẽ đến hai người cũng không rõ rốt cuộc trong lòng mình có bao nhiêu phần là chân thành, thực dạ…\n <br/>\n <br/>\n <span>\n  Và liệu ai sẽ đủ dũng khí để nhận ra rằng: thực ra hạnh phúc cách họ không xa…\n  <br/>\n  <br/>\n </span>\n <b>\n  Giới thiệu về tác giả:\n </b>\n <br/>\n <br/>\n Lam Bạch Sắc, sinh năm 1989, một nữ Thiên Bình chăm chỉ viết văn, lười biếng trong cuộc sống. Thích xem những bộ phim vui vẻ, yêu nghe những bài hát đau thương. Cố chấp dựa vào con chữ để luận giả tình yêu, viết câu chuyện của người khác để thể hiện tấm lòng mình.\n <br/>\n</div>\n",
        "rating_value": 6.7
    },
    "quay-ve-tuoi-17": {
        "ten_truyen": "quay-ve-tuoi-17",
        "link_truyen": "https://truyenfull.io/quay-ve-tuoi-17/",
        "ten_truyen_full": "Quay Về Tuổi 17",
        "tac_gia": "Đan Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình, trọng sinh\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   mèo mỡ, đỗ đỗ béo\n   <br/>\n   <br/>\n  </i>\n </span>\n <b>\n  Giới thiệu vắn tắt:\n </b>\n <br/>\n <br/>\n “Anh ký đi”. Cô đem giấy ly hôn đưa cho anh, nhìn anh kí tên.\n <br/>\n <br/>\n Sau đó, chấm dứt 11 năm tình cảm.\n <br/>\n <br/>\n Cô tưởng rốt cuộc có thể bắt đầu một lần nữa, nhưng … khởi điểm lại là năm 17 tuổi?\n <br/>\n <br/>\n Ông trời, “sửa đổi cuộc sống” này thật sự quá tuyệt vời!\n <br/>\n <br/>\n Trước kia, cô vì tình yêu mà bỏ trốn khỏi nhà, cuộc sống gia đình linh phân, lần này cô sẽ ngoan ngoãn nghe lời ba mẹ.\n <br/>\n <br/>\n Trước kia, vì lo liệu việc nhà, bỏ qua cuộc sống đại học, lần này cô nhất định phải cải biến.\n <br/>\n <br/>\n Nhưng còn… “chồng trước” thì sao? Vốn định làm như không quen biết.\n <br/>\n <br/>\n Ai ngờ anh cũng giống cô, sau tai nạn xe lại trùng sinh.\n <br/>\n <br/>\n Anh nói bọn họ ly hôn không tính toán gì hết, hôn nhân trước kia không tính.\n <br/>\n <br/>\n Hiện giờ anh lại yêu cầu “sửa chữa” đem tất cả nguy cơ từng xuất hiện giải quyết hết.\n <br/>\n <br/>\n Buông tha cơ hội làm ông chủ trong tương lai, cứu giúp công ty ba cô khỏi phá sản.\n <br/>\n <br/>\n Quét sạch “Tiểu tam” bên người.\n <br/>\n <br/>\n Chính là, người trọng sinh xong lại “thăng cấp”, tình địch của cô chẳng những nhiều lên mà còn cố chấp\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Trong phòng chờ sân bay, người đến người đi rất náo nhiệt\n <br/>\n <br/>\n Khang Đóa Hinh đứng ở nơi xuất quan, đạm mạc nhìn mọi người đi từ trong ra, nhìn như đang suy nghĩ điều gì lại giống như không nghĩ gì cả.\n <br/>\n <br/>\n Không biết đợi bao lâu, chắc khoảng 10 phút cũng có lẽ khoảng nửa giờ, người đàn ông cô chờ cuối cùng cũng xuất hiện\n <br/>\n <br/>\n “Đóa Hinh? Em đến đón anh sao?” Người đàn ông nhìn thấy cô, quả thực là không dám tin trợn tròn mắt, anh không nói hai lời bỏ lại cấp dưới chạy vội đến chỗ cô.\n <br/>\n <br/>\n “Không phải em luôn luôn không thích anh đi công tác sao?”\n <br/>\n <br/>\n Quả thực không thích.\n <br/>\n <br/>\n Khang Đóa Hinh thầm nghĩ trong lòng\n <br/>\n <br/>\n Nhưng không thích thì có ích gì? Vì thế cô không bao giờ kháng nghị quá nhiều thứ, anh cũng chưa từng thay đổi cái gì.\n <br/>\n <br/>\n “Chúng ta nói chuyện đi” Cô nói, lập tức chuyển đề tài, không biết cố ý hay vô tình, xem nhẹ biểu tình vui sướng của chồng.\n <br/>\n <br/>\n Nguyễn Đông Luân nói hai ba câu tiễn thư ký cùng anh về nước và cấp dưới xong, liền nhanh chóng đuổi kịp cô.\n <br/>\n <br/>\n “Em muốn nói với anh cái gì?” Tâm trạng anh thoạt nhìn rất tốt.\n <br/>\n <br/>\n Cô chỉ nói: “Trước hết tìm chỗ ngồi đã”\n <br/>\n <br/>\n Tiếp theo, bọn họ tìm quán café ở sân bay, gọi hai tách café, sau đó cô mới lấy ra tài liệu từ túi xách, đưa cho anh\n <br/>\n <br/>\n Biểu tình của anh ban đầu từ khoái trá đột chuyển thành khó hiểu, tiếp sau là ngạc nhiên khiếp sợ, cuối cùng là hoàn toàn không thể tin được.\n <br/>\n <br/>\n Đơn ly dị\n <br/>\n <br/>\n “Anh không ngờ… em bảo muốn nói chuyện hóa ra lại có ý này.” Sau một lúc lâu anh nghèn nghẹn mở miệng\n <br/>\n <br/>\n Cô khẽ động khóe môi: “Bây giờ anh đã biết.”\n <br/>\n <br/>\n Anh yên lặng rất lâu mới trừng mắt nhìn tờ đơn ly hôn mỏng manh kia, mở miệng: “Đúng vậy, anh thực ngu ngốc, sớm nên biết em không có khả năng vô cớ chạy đến đón anh.”\n <br/>\n <br/>\n Sự cô đơn trong giọng nói của anh làm đau cô.\n <br/>\n <br/>\n Nhưng Khang Đóa Hinh lại cố ý xem nhẹ, chỉ đưa bút máy trên bàn để vào tay anh.\n <br/>\n <br/>\n “Điều kiện của em chỉ muốn căn nhà chúng ta đang ở, cái khác đều không cần. Cái này đối với chủ tịch Nguyễn thật không đáng kể, không phải sao?” Như là bỗng nhiên nhớ đến điều gì, cô thản nhiên nhếch khóe môi “Dù sao, mấy năm nay số lần anh ở nhà qua đêm cũng không nhiều.”\n <br/>\n <br/>\n “Anh không hiểu.” Anh thì thào nói.\n <br/>\n <br/>\n “Không hiểu cái gì?” Cô dường như khiêu khích hỏi lại.\n <br/>\n <br/>\n Không hiểu tại sao cô có thể bình tĩnh như vậy mà yêu cầu ly hôn.\n <br/>\n <br/>\n Anh biết mấy năm gần đây tình cảm vợ chồng không tốt, công ty còn chưa vào quỹ đạo, rất nhiều việc cần anh đích thân làm. Thậm chí ngay cả ba năm trước khi cô sinh non, vì thế mà phải cắt bỏ tử cung, anh vì phải đi công tác mà không thể ở bên cô.\n <br/>\n <br/>\n Nhưng anh không phải không quan tâm cô, anh chỉ là…\n <br/>\n <br/>\n Nguyễn Đông Luân ngẩng đầu nhìn về phía vợ, trang điểm tinh xảo vẫn không dấu được mỏi mệt cùng lo lắng không yên.\n <br/>\n <br/>\n Khí thế của anh nhất thời yếu đi.\n <br/>\n <br/>\n Không thể không thừa nhận, dù biết nhiều năm qua thiếu cô rất nhiều, dù không phải do anh cố ý.\n <br/>\n <br/>\n “Nếu ly hôn, em sẽ vui vẻ sao?” Lúc lâu sau, anh hỏi.\n <br/>\n <br/>\n “Sao không nói là để cho anh vui vẻ? Bên ngoài có biết bao người chờ làm Nguyễn phu nhân, anh không cần lo người khác nói.” Cô cố ý đáp, không muốn anh phát hiện ra sự yếu đuối của cô.\n <br/>\n <br/>\n “Anh chưa từng nghĩ vậy.” Anh nhíu mày, cứng ngắc mở miệng.\n <br/>\n <br/>\n “Ký đi.” Khang Đóa Hinh nhìn anh lúc lâu mới nói: “Em không biết ly hôn xong có thể vui vẻ hay không. Nhưng bây giờ em thực không vui vẻ”.\n <br/>\n <br/>\n Là vợ anh, thời gian có thể nhìn thấy anh còn ít hơn cấp dưới, chỉ có thể trơ mắt nhìn người phụ nữ xinh đẹp tài năng cả ngày đi theo anh, giúp anh tham gia các hoạt động xã giao, lại phải chịu đựng cô ta cố ý vô tình đùa cợt, châm chọc cô không thể sinh con, cô thật sự không vui vẻ.\n <br/>\n <br/>\n “Anh hiểu rồi.” Anh gật đầu, xiết chặt tay, chậm rãi ký tên.\n <br/>\n <br/>\n Rõ ràng chính mình yêu cầu nhưng trong khoảnh khắc thấy anh ký tên, Khang Đóa Hinh vẫn cảm thấy đau đớn cắn xé.\n <br/>\n <br/>\n Nhưng cô bắt buộc bản thân không được nhìn.\n <br/>\n <br/>\n “Em biết anh có việc, nhưng em muốn phiền anh bớt chút thời gian cùng em tới sở hộ chính sự vụ hoàn tất thủ tục ly hôn.” Thừa dịp anh ký tên cô không quên nhắc nhở.\n <br/>\n <br/>\n “Em quyết định là được rồi.” Nguyễn Đông Luân máy móc trả lời.\n <br/>\n <br/>\n Trên bàn, cafe vẫn còn nguyên, nhưng giờ phút này cả hai người đều không có tâm trạng liền cùng đứng dậy tới quầy thanh toán.\n <br/>\n <br/>\n Cùng anh sóng vai đi ra bên ngoài, trong lòng Khang Đóa Hinh không khỏi xúc động.\n <br/>\n <br/>\n Rõ ràng là người thân quen nhất, nhưng trong tương lai lại như người xa lạ.\n <br/>\n <br/>\n Nhưng làm sao bây giờ? Nếu không rời đi cô sợ mình sẽ không chịu được nữa.\n <br/>\n <br/>\n Không muốn nghĩ nhiều, Khang Đóa Hinh bước xuống đường.\n <br/>\n <br/>\n Cô không biết rốt cuộc mọi chuyện xảy ra như thế nào.\n <br/>\n <br/>\n Hình như chiếc xe taxi vội vàng đi lên giành khách, đột nhiên tăng tốc vọt lên, rồi không hiểu sao phanh xe không ăn, lao thẳng về phía cô\n <br/>\n <br/>\n “Đóa Hinh cẩn thận!” Nguyễn Đông Luân vội vàng tuyệt vọng kêu lên, từ phía sau lao đến.\n <br/>\n <br/>\n Giây tiếp theo cô chỉ cảm thấy mình bị ôm chặt trong một lồng ngực sau đó ngã mạnh về phía trước.\n <br/>\n <br/>\n “Rầm” một tiếng, chiếc xe đâm vào bọn họ, cả người bị hất ra xa vài mét mới rơi xuống, cũng lăn vài vòng.\n <br/>\n <br/>\n Đau quá, cô cảm thấy sau khi mình bị lực lớn va đập liền thoát khỏi vòng ôm của anh.\n <br/>\n <br/>\n Trước mắt một màu đỏ tươi, cô vẫn cố gắng mở to mắt, lo lắng cho người đàn ông vừa dùng thân bảo vệ cô.\n <br/>\n <br/>\n Cho dù cô vừa mới đưa anh đơn ly dị, vẫn không thể lừa gạt bản thân mình không yêu anh.\n <br/>\n <br/>\n Sau đó cô nhìn thấy chồng mình nằm trên đường nhựa cách đó không xa, hai mắt nhắm nghiền, chất lỏng màu đỏ từ đầu ròng ròng chảy ra.\n <br/>\n <br/>\n Trái tim cô nhất thời đau muốn phá tung lồng ngực, toàn thân đau đớn không thể phát ra nửa tiếng. Thân thể bị thương nghiêm trọng dần dần kéo ý thức cô vào hắc ám thâm trầm….\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "sac-troi-nhuom-toi": {
        "ten_truyen": "sac-troi-nhuom-toi",
        "link_truyen": "https://truyenfull.io/sac-troi-nhuom-toi/",
        "ten_truyen_full": "Sắc Trời Nhuộm Tối",
        "tac_gia": "Liên Thành Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Biên tập:\n   </i>\n  </b>\n  <i>\n   Candy\n  </i>\n  <br/>\n  <br/>\n </span>\n <i>\n  Hy vọng lời văn của tôi, có thể gợi lại hồi ức sâu sắc nhất về tình yêu trong bạn.\n </i>\n <br/>\n <i>\n  Hy vọng sự cố chấp của tình yêu, có thể truyền sức lực để bạn vĩnh viễn ‘ở trên đường’.\n </i>\n <br/>\n <b>\n  <i>\n   - Liên Thành Tuyết\n   <br/>\n  </i>\n </b>\n <br/>\n Tuổi thanh xuân, là ngọt ngào cũng là cay đắng.\n <br/>\n <br/>\n ‘Sắc trời nhuộm tối, tình yêu sẽ đến với chúng tôi sao?’ – câu thơ được Liên Thành Tuyết nhắc lại xuyên suốt câu chuyện trích từ bài ‘Tell me the truth about love’ của thi nhân W.H.Auden, nguyên văn ‘Will it come like a change in weather?’ – Liệu tình yêu có đến như một sự thay đổi thời tiết? Đây là khởi đầu cho tình yêu của Hồ Tâm Đình và Trần Nhiễm, hai con người tìm được sự đồng cảm trong những ngóc ngách khó hiểu nhất của tâm hồn.\n <br/>\n <br/>\n Họ, một người thích cô độc, một người chán ghét người khác.\n <br/>\n <br/>\n ‘Gặp lại’, khởi đầu của câu chuyện, là điểm bắt đầu cho dòng hồi ức của Đình Đình về một tuổi thanh xuân điên cuồng và phóng túng. Điên cuồng yêu, điên cuồng ghen tị, điên cuồng cắn rứt, điên cuồng đau đớn. Có nhiều bạn đã nói tình yêu trong ‘Ánh tà dương’ chưa đủ mãnh liệt, vậy hãy thử đọc chuyện tình này đi, để xem hai con người trẻ tuổi đó đã bị thu hút, đã cuốn lấy nhau, đã giày vò nhau như thế nào ngay từ lần gặp mặt đầu tiên.\n <br/>\n <br/>\n Tình yêu là gì, liệu nó có thể thay đổi? Tình yêu của Đình Đình và Trần Nhiễm chắc hẳn là yêu từ cái nhìn đầu tiên, chẳng qua vì sự cố chấp, vì sự nông nổi của tuổi trẻ, nó không được suôn sẻ như hứa hẹn. Trần Nhiễm là chàng trai mang bản chất nghệ sĩ, tính cách phóng túng và yếu tố trí tuệ của anh không chỉ thu hút một mình Đình Đình. Sự đào hoa đó mang đến một tình yêu chông chênh, chính là nguyên nhân cho sự tự ti, cho những nỗi đau của người thiếu nữ như cô. Có điều Đình Đình cũng không phải một cô gái chỉ biết chìm đắm trong ghen tị và đau khổ, cô sáng suốt, cô nhận thức và khinh thường những cảm xúc xấu xa trong mình, bởi điều cô hướng đến, lý tưởng của cô, luôn là một tâm hồn trong sáng thuần khiết không tì vết. Vì thế, dù đau đớn, dù khổ sở, bị bỏ rơi, bị nghi kỵ cùng ghen tuông dằn vặt, tâm hồn của cô vẫn không đổi, tình yêu của cô vẫn chưa từng đặt dấu chấm hết. Cái thay đổi chỉ là cô trưởng thành, tình yêu của cô trưởng thành.\n <br/>\n <br/>\n Câu chuyện được kể qua cái nhìn của Đình Đình từ năm cô mười sáu tuổi đến năm hai sáu tuổi, mười năm cuộc đời, mười năm yêu với cuộc tình không biết điểm dừng của cô, với tình yêu vô vọng cô được trao từ một người khác. Cuộc sống cứ thế trôi qua, có thản nhiên chấp nhận, có đau đớn từ bỏ, cũng có những nông nổi tùy hứng. ‘Đoạn kết’ là kết thúc cho khoảng thời gian ba năm chờ đợi trong im lặng, khi hai sinh mệnh gắn bó cùng một chỗ, dù rốt cuộc chúng vẫn là hai chứ không phải một.\n <br/>\n <br/>\n Tình yêu trong truyện là một thứ gì đó vô cùng mâu thuẫn, vừa mãnh liệt rực rỡ vừa nặng nề u ám, vừa ngọt ngào vô tận vừa đau thương khôn cùng. Nhưng gói gọn lại, cũng chỉ là sự ‘rung động’ tâm hồn mà thôi.\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "satan-lau-nam": {
        "ten_truyen": "satan-lau-nam",
        "link_truyen": "https://truyenfull.io/satan-lau-nam/",
        "ten_truyen_full": "Satan Lầu Năm",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   五楼撒旦\n  </i>\n  <br/>\n </span>\n <span>\n  <i>\n   Công ngụ bát lâu hệ liệt (Hệ liệt nhà trọ tám tầng)\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Haran\n   <br/>\n  </i>\n </span>\n <br/>\n Vì sao chỉ sau một chuyến du lịch nước ngoài mà làm cho ba mẹ như bị trúng tà, khăng khăng đòi gả cô cho một người đàn ông nghe nói là thanh mai trúc mã của cô, càng quỷ dị là người này sớm đã chết ngoài ý muốn hai mươi năm trước!\n <br/>\n <br/>\n Nếu đã kết hôn, cô sẽ kiên quyết chọn người đàn ông vừa ý của mình, ai ngờ vận khí của cô xấu đến không thể tưởng, vẫn đâm đầu nhảy vào lưới ba mẹ cô cùng người kia bày ra, ngoan ngoãn làm vợ hiền hai tháng còn tự nhận bản thân thật quá hạnh phúc!\n <br/>\n <br/>\n Nếu không có lần cô tình cờ đưa cơm hộp đến cơ quan tìm anh vô tình phát hiện ra chân tướng sự việc, cô thật không biết bản thân còn sống trong mộng đẹp bao lâu nữa. Anh ta còn dám tự xưng mình là nhân viên công sở bình thường làm việc từ chín giờ sáng tới năm giờ chiều. Có nhân viên công sở bình thường nào lại có thể phá khóa cửa phòng cô nhoay nhoáy, chống đẩy ba trăm cái một lúc không mệt, lấy việc lắp ráp súng ống làm sở thích cơ chứ???\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "cuoi-sau-thu-yeu-tong-giam-doc-dung-qua-vo-si": {
        "ten_truyen": "cuoi-sau-thu-yeu-tong-giam-doc-dung-qua-vo-si",
        "link_truyen": "https://truyenfull.io/cuoi-sau-thu-yeu-tong-giam-doc-dung-qua-vo-si/",
        "ten_truyen_full": "Cưới Sau Thử Yêu: Tổng Giám Đốc, Đừng Quá Vô Sỉ",
        "tac_gia": "Hồng Phi Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đô thị, ngôn tình\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n  <br/>\n </i>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   vanleo6\n  </i>\n </span>\n <span>\n  <br/>\n  <br/>\n </span>\n “ Tôi cưới cô ’’ Đang bị bạn trai cười nhạo , châm chọc trong tiệc rượu, anh dắt tay cô , một giây kia , anh lặng lẽ tiến vào chỗ sâu nhất trong đáy lòng cô.\n <br/>\n <br/>\n Nhưng ——\n <br/>\n <br/>\n Cưới nửa tháng , anh cùng nữ minh tinh “ Khiêu Dâm’’ vinh dự lên tít đầu đề trang báo.Cô giận tím mặt, anh mặt mày mỉm cười. . . . . .\n <br/>\n <br/>\n Cưới nửa năm sau, Tiểu Tam nâng cao bụng bự tìm tới cửa, cô thân một mình không làm gì được , anh vui mừng thờ ơ. . . . .\n <br/>\n <br/>\n Cưới sau một năm, vợ trước đột nhiên lại từ nước ngoài quay trở về, cô nghênh chiến mọi mặt , anh hăng hái dồi dào. . . . . .\n <br/>\n <br/>\n Anh không chút kiêng kỵ lưu luyến với Vu Hoa , xem cô như không khí.\n <br/>\n <br/>\n “ Cô nhất thời là tôi cao hứng cưới về , hiện tại tôi chán ghét cô rồi ’’ Ngay trước mặt tình nhân , anh thanh nhã cười , gió xuân ấm áp nhưng lãnh khốc vô tình .\n <br/>\n <br/>\n Chà đạp danh dự của cô , cô trở thành trò cười nhất trên thế giới .\n <br/>\n <br/>\n Tràn đầy tình yêu cuối cùng hóa thành giọt nước mắt , yêu thương của bản thân mình thuộc về nơi nào ?’’\n <br/>\n <br/>\n Khi thân hình ảm đạm của cô đi ra anh ngưng mắt nhìn , một khắc kia , anh biết đó không phải kết cục mà anh mong muốn.\n <br/>\n <br/>\n Một năm sau , tin đồn về cô bùng lên , tin tức tái hôn truyền ra ngoài mọi người đều biết.\n <br/>\n <br/>\n Mà anh giống như ma vương tiến đến , xé nát lễ phục của cô \"Tôi đã chơi qua cô,phá hủy cô cũng không cho người khác chiếm giữ lấy\".\n <br/>\n</div>\n",
        "rating_value": 5.8
    },
    "su-phu-dung-lai": {
        "ten_truyen": "su-phu-dung-lai",
        "link_truyen": "https://truyenfull.io/su-phu-dung-lai/",
        "ten_truyen_full": "Sư Phụ, Đứng Lại",
        "tac_gia": "Mạt Thượng Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n <span>\n  Yên Lam\n  <br/>\n </span>\n <b>\n  Nhân vật chính:\n </b>\n Lâu Đồng Đồng (Lục Đồng), Văn Hàn (Dịch Thủy Thanh Hàn).\n <br/>\n <span>\n  <b>\n   Phối hợp diễn:\n  </b>\n  Lâu Thượng, Tiểu Vũ, Tư Thất Thất………\n  <br/>\n </span>\n <br/>\n Lâu Đồng Đồng bái sai sư phụ, từ đó bước lên không đường về… Thầy trò luyến ái ở 《 Hư Vô 》 là một loại hành vi loạn luân ( &gt;_&lt; )\n <br/>\n <br/>\n Sư phụ nói: “Loạn luân thì như thế nào, cũng không phải là loạn không dậy nổi.” ==\n <br/>\n <br/>\n Thân ca ca là toàn dân thần tượng, nàng lại bị người hiểu lầm thần tượng thật sâu đậm yêu nàng. Cho nên có người vì thần tượng hạnh phúc, bày ra  lừa gạt cưới án, Lục Đồng Tiểu yêu tinh đào hôn. Nàng bi thúc dục vừa hạnh phúc trò chơi nhân sinh a ~\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "tai-gia": {
        "ten_truyen": "tai-gia",
        "link_truyen": "https://truyenfull.io/tai-gia/",
        "ten_truyen_full": "Tái Giá",
        "tac_gia": "Nhạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  TieuKhang + skipper\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Luna\n  <br/>\n </i>\n <br/>\n Nguyên Nghi Chi là thiên kim tiểu thư duy nhất của Nguyên phủ - đệ nhất thế gia Cảnh quốc\n <br/>\n <br/>\n Tất cả mọi thứ nàng có đều tốt, muốn dung mạo có dung mạo, muốn tài học có tài học\n <br/>\n <br/>\n Nữ nhân như vậy đốt đèn lồng đi khắp thiên hạ cũng khó tìm được mấy người\n <br/>\n <br/>\n Chỉ tiếc rằng ở đời nào có ai thập toàn thập mỹ, nàng vẫn có một điều không tốt\n <br/>\n <br/>\n Hơn nữa còn là thiếu sót trí mạng ── mạng cách của nàng quá dữ!\n <br/>\n <br/>\n Trước sau đã bàn bạc hôn sự ba lần, kết quả là cả ba vị hôn phu đều chết hết\n <br/>\n <br/>\n Từ đó lời đồn đãi nàng khắc phu truyền khắp kinh sư, không còn ai dám cầu thân với nàng\n <br/>\n <br/>\n Cho đến một ngày có một người không sợ lời đồn đãi, người đó cưới ngôi sao chổi khắc phu như nàng. . . . .\n <br/>\n <br/>\n Thành thật mà nói, nàng không ngờ có một ngày mình được xuất giá thành thân.\n <br/>\n <br/>\n Phu quân của nàng còn là đại tài tử duy nhất liên tiếp giành được các chức Giải nguyên, Hội nguyên, Trạng nguyên (3 hạng đầu trong khoa cử) từ lúc khai quốc tới nay\n <br/>\n <br/>\n Mặc dù vị phu quân này của nàng luôn trầm mặc ít nói, còn luôn ôn nhu săn sóc nàng\n <br/>\n <br/>\n Nhưng nàng biết danh tiếng khắc phu của mình quá đáng sợ, mọi ngôn hành cử chỉ đều có người chăm chăm để ý\n <br/>\n <br/>\n Cộng thêm bà bà nhìn nàng không vừa mắt, khắp mọi nơi đều giở thủ đoạn với nàng\n <br/>\n <br/>\n Một mặt khác còn có vị muội muội của thê tử quá cố của phu quân, một lòng muốn \"Tỷ chết muội kế\"\n <br/>\n <br/>\n Hừ! Mọi người xem nàng như quả hồng mềm có thể mặc cho người đời vo tròn bóp nghiến?\n <br/>\n <br/>\n Nàng không sợ, muốn giành phu quân với nàng? Không có cửa đâu. . . . . .\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "trai-cam": {
        "ten_truyen": "trai-cam",
        "link_truyen": "https://truyenfull.io/trai-cam/",
        "ten_truyen_full": "Trái Cấm",
        "tac_gia": "Điển Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Edit:\n  </b>\n  Qoop\n  <br/>\n  <br/>\n </span>\n Cô không nên yêu anh.\n <br/>\n <br/>\n Năm ấy, Dương Tố Hinh gặp được người trong mộng,\n <br/>\n <br/>\n Vì anh, cô đã vứt bỏ hết sự hồn nhiên và thiện lương của mình, theo anh đến cùng trời cuối bể,\n <br/>\n <br/>\n Cô từng nghĩ kiếp này chỉ cần có tình yêu của anh thì đã cảm thấy vô cùng mỹ mãn rồi.\n <br/>\n Thế nhưng, anh càng yêu cô say đắm, khiến cô hạnh phúc, nhưng cũng làm cô sa chân vào cạm bẫy ác độc.\n <br/>\n <br/>\n Phụ nữ ghen tị, đàn ông đặt bẫy, lần lượt làm cô thương tâm;\n <br/>\n <br/>\n Rồi cô trở thành kẻ xấu làm tổn thương anh,\n <br/>\n <br/>\n Vì bảo vệ người đàn ông cô yêu, cô chỉ còn biết lựa chọn cách lặng lẽ bỏ đi, không để lại một lời nào……\n <br/>\n <br/>\n Anh không nên gặp cô.\n <br/>\n <br/>\n Lúc trước, Horsens từng yêu cô say đắm,\n <br/>\n <br/>\n Vì yêu cô, anh có thể từ bỏ sự nghiệp, khiến người khác vô cùng ngưỡng mộ,\n <br/>\n <br/>\n Nhưng chân tình của anh lại bị cô tàn nhẫn dẫm lên, khi gặp biến cố, lúc anh cần cô nhất, thì cô lại nhẫn tâm vứt bỏ anh, lấy một số tiền lớn, rồi biến mất không còn bóng dáng.\n <br/>\n <br/>\n Nhiều năm sau đó, cuối cùng anh cũng tìm thấy cô, anh đã thề phải khiến người phụ nữ này trả giá đắt,\n <br/>\n <br/>\n Song anh lại nhận ra, nhiều năm qua anh vẫn nhớ cô, thì ra, đâu phải chỉ có hận…..\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "tong-giam-doc-thuc-yeu-toi": {
        "ten_truyen": "tong-giam-doc-thuc-yeu-toi",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-thuc-yeu-toi/",
        "ten_truyen_full": "Tổng Giám Đốc Thực Yêu Tôi",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người dịch:\n </b>\n <span>\n  <b>\n  </b>\n  Selchan\n  <br/>\n  <br/>\n </span>\n Bị người nhà từ nhỏ không yêu thương, không quan tâm lại vừa đấm vừa xoa ép hôn, thảm không?\n <br/>\n <br/>\n Sai! Vào ngày kết hôn, chú rể rõ ràng lại lừa mang phù dâu bỏ chạy mới cú  :-(,\n <br/>\n <br/>\n Sau đó một đại soái ca nhảy ra lên tiếng nói với đám bạn bè thân thích rằng hắn là người yêu của cô?!\n <br/>\n <br/>\n Cô trợn tròn mắt, toàn thân không phản ứng được gì, chỉ có thể mặc hắn mang bản thân đang ngây ngốc rời đi.\n <br/>\n <br/>\n Khủng hoảng tạm thời dịu đi, nhưng vấn đề là, tiên sinh ngài là ai a? Họ gì, tên xưng thế nào, nhà ở đâu?\n <br/>\n <br/>\n Để cô bình tĩnh nghĩ một chút  — Đúng rồi, hắn nói hắn là bạn học tốt của chú rể, thế nên mới có thể biết chuyện gì đã xảy ra, xuất hiện giúp đỡ cô, ngấm ngầm linh hoạt theo sau cô, cô cảm ơn hắn, có điều hắn có thể về nhà được rồi, vì cô hiện lại chỉ muốn mượn rượu tiêu sầu. Đại soái ca này thực sự là người tốt, sẵn lòng tiếp rượu cùng cô, vậy thì…hô ứng nha ~\n <br/>\n <br/>\n Uống rồi lại uống , hai người thế nào lại lăn lộn trên giường, hắn rốt cuộc có phải lấy thân thể an ủi cô thật tốt?\n <br/>\n <br/>\n Những sự việc như giai điệu nhảy nhót, đến sáng thức dậy đương nhiên hoàn toàn quên sạch, cô quyết định nghỉ ngơi một thời gian ngắn, sau khi trở về, đổi một công việc khác, cuộc sống bắt đầu lại từ đầu.\n <br/>\n <br/>\n Ông trời kia đang chơi trò nực cười gì thế, tổng giám đốc công ty mới của cô lại chính là hắn, còn lấy ví da của cô ép làm “con tin”, bắt cô phải thay người nhà hắn chăm sóc hắn cho thật tốt…\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "tan-nuong-nong-tinh": {
        "ten_truyen": "tan-nuong-nong-tinh",
        "link_truyen": "https://truyenfull.io/tan-nuong-nong-tinh/",
        "ten_truyen_full": "Tân Nương Nóng Tính",
        "tac_gia": "Vũ Chi Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n <span>\n  <b>\n  </b>\n  NaNa\n  <br/>\n  <br/>\n </span>\n <p>\n  <span>\n   Vứt tú cầu chọn hôn?\n   <br/>\n   <br/>\n   Nam nhân?\n   <br/>\n   <br/>\n   Có lầm hay không, muốn tạo phản sao!\n   <br/>\n   <br/>\n   Nam nhân này, làm ơn đừng có như da trâu, dính lấy nàng được không !\n   <br/>\n   <br/>\n   Nàng còn muốn trở về thế kỷ hai mươi mốt, tiếp tục sự nghiệp làm “Thần thâu” (*thần trộm), không rảnh làm “nương tử” của hắn, được chư !\n  </span>\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "suu-nu-cung-khuynh-thanh": {
        "ten_truyen": "suu-nu-cung-khuynh-thanh",
        "link_truyen": "https://truyenfull.io/suu-nu-cung-khuynh-thanh/",
        "ten_truyen_full": "Sửu Nữ Cũng Khuynh Thành",
        "tac_gia": "Ẩn Hình Đích Xí Bàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên khác:\n  </i>\n </b>\n <i>\n  Sửu Nữ Dã Khuynh Thành\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, ngôn tình, vương thất quý tộc\n </i>\n <br/>\n <b>\n  <i>\n   Bối cảnh:\n  </i>\n </b>\n <i>\n  Vương triều cổ đại, nam chính tuấn dật, nữ chính tài hoa\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật:\n   </i>\n  </b>\n  <i>\n   Tần Minh Nguyệt, Hách Liên Vũ, Tiểu Thúy, Tư Mã Phong\n   <br/>\n   <br/>\n  </i>\n </span>\n \"Đừng tưởng rằng gả cho bổn vương thì ngươi chính là vương phi.\"\n <br/>\n <br/>\n Nàng cười cười nói: \"Dù không phải vương phi, ta vẫn là một cách cách.\"\n <br/>\n <br/>\n Hắn không nói gì.\n <br/>\n <br/>\n \"Bổn vương chỉ là thuận tay, ngươi cũng chẳng phải mỹ nữ nghiêng nước nghiêng thành, ngươi muốn bổn vương sủng hạnh sao, cứ nằm mơ đi.\"\n <br/>\n <br/>\n Nàng khinh bỉ liếc nhìn hắn, \"Ai kia thực lạ đời, ta đây mới không muốn lãng phí thời gian ở bên cạnh nam nhân.\"\n <br/>\n <br/>\n Hắn giận dữ.\n <br/>\n <br/>\n \"Đừng tưởng rằng ngươi có chút tài nghệ rồi không biết mình là ai, chú ý thân phận của ngươi thật tốt cho bổn vương.\"\n <br/>\n <br/>\n Nàng giảo hoạt cười, \"Thân phận của ta không phải là cách cách cũng chẳng phải là vương phi của ngươi, ngươi quản sao?\"\n <br/>\n <br/>\n Hắn rống to.\n <br/>\n <br/>\n Hắn đường đường là một vương gia tuấn mỹ phiêu dật, tuyệt mỹ lãnh khốc, cao cao tại thượng, song vì một nụ cười, một cái nhăn mày của mỹ nhân mà đánh mất trái tim, khổ sở truy tìm cùng chờ đợi.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.2
    },
    "nguoi-kia-ac-hang-xom": {
        "ten_truyen": "nguoi-kia-ac-hang-xom",
        "link_truyen": "https://truyenfull.io/nguoi-kia-ac-hang-xom/",
        "ten_truyen_full": "Người Kia, Ác Hàng Xóm",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   [Hệ Liệt Quán cà phê hạnh phúc]\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Na Nghiêm x Du An An\n </i>\n <br/>\n <b>\n  <i>\n   Bản Convert:\n  </i>\n </b>\n <i>\n  Lue_2T\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   10 chương (HE)\n   <br/>\n  </i>\n </span>\n <br/>\n Vừa mới dọn tới nhà mới không được mấy ngày, cô liền phát hiện hàng xóm đối diện là một kẻ cực kỳ quái dị, nhìn xem! Lại là cái tên gia hỏa thất đức không có lương tâm đó ném rác và đống giày thối bừa bãi, cô lúc này tuyệt đối muốn tìm hắn nói chuyện rõ ràng, thề không buông tha cái tên vô lại kia!\n <br/>\n <br/>\n Không ngờ vừa mở cửa ra, đối phương không chỉ hảo ngôn hảo khí mà xin lỗi cô, lại còn thuận đường giúp cô sửa chữa ống nước cũ kỹ trong nhà. Oa, thì ra hàng xóm đối diện chính là một thủy điện công* vừa hảo tâm vừa lương thiện!\n <br/>\n <br/>\n (*thủy điện công: thợ sửa điện, nước)\n <br/>\n <br/>\n Nhưng người này không phải là ý tốt đi quá xa sao? Không chỉ thường xuyên hỏi han ân cần, ngay cả ngày nghỉ đến nửa đêm của cô cũng muốn quản, mặc dù luôn phải nghe nam nhân này nhắc nhở những điều vụn vặt, nhưng cô một chút cũng không thấy phiền.\n <br/>\n <br/>\n Đáy lòng không chỉ thấy ngọt, còn vì sợ hắn lo lắng mà giảm bớt công việc, đợi sau khi cô “hồi phục tinh thần lại”, mới “bừng bừng” phát hiện ra bọn họ đã biến thành tình nhân! Vốn tưởng rằng hai người có thể tiếp tục quen nhau, hạnh phúc cả một đời.\n <br/>\n <br/>\n Ai ngờ được người dượng nuôi cô lớn lên đột nhiên lại tìm tới tận cửa… Đòi tiền cưới?!\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "phu-quy": {
        "ten_truyen": "phu-quy",
        "link_truyen": "https://truyenfull.io/phu-quy/",
        "ten_truyen_full": "Phú Quý",
        "tac_gia": "Ký Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   [Liệt hệ tứ hỉ lâm môn]\n  </i>\n </b>\n <span>\n  <i>\n   chi thứ 4\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, sủng, 10 chương, HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Shikirio\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   Ngocquynh\n   <br/>\n  </i>\n </span>\n <br/>\n Năm ấy, Phú Quý bảy tuổi,tỷ muội chia lìa mấy năm, nàng bị bán nhiều lần.\n <br/>\n <br/>\n Lúc này, còn phiền toái trước xem mệnh cách (coi bói), xác định mua nàng có thể vượng chúa hưng gia.\n <br/>\n <br/>\n Nàng người cũng như tên, trời sinh tốt tướng, bộ dạng phúc phúc khí khí.\n <br/>\n <br/>\n Khuyết điểm duy nhất, chính là có chút tham ăn …….không không, là rất rất tham ăn.\n <br/>\n <br/>\n Quả thực chính là thùng cơm, tam thiếu gia mang bệnh căn của Âu Dương gia thấy rất động lòng.\n <br/>\n <br/>\n Thấy nàng nhìn món ăn chảy nước miếng, hắn cũng muốn nếm thử mỹ vị trong miệng nàng.\n <br/>\n <br/>\n Nào ngờ, hắn ngược lại tự đưa khắc tinh của mình tới,\n <br/>\n <br/>\n Chủ tử không thể cứ nằm trên giường, bởi vì phải dậy sớm ăn đồ ăn sáng, bằng không nha hoàn không thể đi ăn cơm.\n <br/>\n <br/>\n Thân thể chủ tử phải dưỡng cho tốt, nửa đêm không được khụ khụ khụ, hại nha hoàn ngủ không ngon.\n <br/>\n <br/>\n Chủ tử không được tức giận lung tung, nổi nóng ngộ thương nha hoàn đau lòng đến chết chính là bản thân mình.\n <br/>\n <br/>\n Cho nàng trạc xuyên hoa phục, gần đây, nha hoàn không giống nha hoàn, lại giống hảo mệnh thiên kim.\n <br/>\n <br/>\n Còn có thể đem lương bổng tích trữ làm tiền riêng, thấy bên đường có người bán mình chôn cha, nàng kiên quyết muốn thu lại, có từng thấy qua nha hoàn nào có nha hoàn chưa?\n <br/>\n <br/>\n Cưng chiều thành như vậy, dứt khoát khiến nàng mắc kẹt vào vị trí tam thiếu phu nhân  ………\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "nguoi-kia-lao-ban": {
        "ten_truyen": "nguoi-kia-lao-ban",
        "link_truyen": "https://truyenfull.io/nguoi-kia-lao-ban/",
        "ten_truyen_full": "Người Kia, Lão Bản",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Hệ liệt:\n  </i>\n </b>\n <i>\n  Quán cà phê hạnh phúc\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình, hiện đại, sủng, HE\n </i>\n <br/>\n <b>\n  <i>\n   Rating:\n  </i>\n </b>\n <i>\n  H\n </i>\n <br/>\n <b>\n  <i>\n   Bản convert:\n  </i>\n </b>\n <i>\n  LUE 2T\n </i>\n <br/>\n <b>\n  <i>\n   Couple:\n  </i>\n </b>\n <i>\n  Đoạn Hựu Lăng - Thiệu Giác\n </i>\n <br/>\n <br/>\n “Ta xấu số nữa” là nói nàng sao ? Đúng rồi, làm việc ở quán cà phê hai năm nay liền đổi chủ.\n <br/>\n <br/>\n Nàng sau này sẽ uống gió Tây Bắc đi, không phải nhà trọ hạnh phúc này có truyền thuyết hạnh phúc sao.\n <br/>\n <br/>\n Thật như vậy, nàng ở phòng nhỏ sau quán sà phê ở tầng một, như vậy nàng cũng nên được hưởng mấy % hạnh phúc sao ?\n <br/>\n <br/>\n Cái gì ? Chỉ cần ở trong quán làm việc gấp đôi thì sẽ tiếp tục cố dùng nàng ?\n <br/>\n <br/>\n Còn muốn phái suất ca tới chiếu cố nàng ? Ha hả…nàng đây là bắt đầu có hạnh phúc sao ?!\n <br/>\n <br/>\n Nhìn không ra suất ca này không chỉ xuống bếp rang cơm mà đứng ở quầy ba pha cà phê cũng không thành vấn đề.\n <br/>\n <br/>\n Lại càng giỏi huấn luyện nhân viên, từ a bá ở phòng bếp cho đến sinh viên muội muội vừa học vừa làm, ai cũng nói gì nghe nấy.\n <br/>\n <br/>\n Làm cho nàng là quản lý cũng thấy không công bằng…, sùng bái không dứt, không muốn sa thải người.\n <br/>\n <br/>\n Nhưng… hiểu lầm lớn nữa ! Không muốn sa thải hắn chính là nàng muốn hắn tiếp tục bị nàng nô dịch làm người phục vụ vạn năng.\n <br/>\n <br/>\n Hơn nữa ai nói “vạn năng” là làm như vậy ?! lại nghĩ lên giường cùng nàng để thân cận.\n <br/>\n <br/>\n Dầy ! bây giờ còn hủy danh tiếng của nàng, đi khắp nơi rêu rao với mọi người “nàng là lão bà của ta”.\n <br/>\n <br/>\n Đã thế trước mặt mọi người còn trình diễn một màn tình cảm, làm cho nàng có nhảy xuống Hoàng Hà cũng không rửa sạch…\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "vi-lan-chi-thuy": {
        "ten_truyen": "vi-lan-chi-thuy",
        "link_truyen": "https://truyenfull.io/vi-lan-chi-thuy/",
        "ten_truyen_full": "Vi Lan Chỉ Thủy",
        "tac_gia": "Tiểu Tập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  微澜止水\n </i>\n <br/>\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  Nguyệt Ngạn + Ngọc Vô Tâm\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Biên:\n   </i>\n  </b>\n  <i>\n   Sói\n  </i>\n  <br/>\n  <br/>\n </span>\n <b>\n  Văn án của tác giả:\n </b>\n <p>\n  Người con gái trong sự vội vã của thời gian, cuối cùng đều sẽ biến thành đóa hoa cứng cỏi. Thoạt nhìn, vậy mà cô lại như một bụi cỏ bình thường.\n  <br/>\n  <br/>\n  Cô không còn nhớ nổi khi nào đã có người vượt qua không gian, an tĩnh mỉm cười, như ánh mắt dịu dàng trong tấm ảnh cũ phai màu. Cách khung kính bằng thủy tinh, anh lẳng lặng nói: “Tiểu An, anh mãi mãi chờ em”.\n  <br/>\n  <br/>\n  Vô vọng, rồi lại hy vọng. Chung quy, sẽ có một người….cùng ta tương ngộ.\n  <br/>\n  <br/>\n  Nhưng sẽ là ai đây?\n  <br/>\n  <br/>\n  Bọn họ luôn phải đối diện với một loại cuộc sống không có kinh ngạc, hay rảnh rỗi ai oán kêu than.\n  <br/>\n  <br/>\n  Cuộc sống lạnh nhạt, rồi sẽ tới cuộc sống vui vẻ.  Sự vui vẻ này, từ trong cát bụi, xuất hiện đóa hoa,  chúng giống như mọi đóa hoa bình thường khác, cuối cùng cũng sẽ nở.\n </p>\n <p>\n  ————————————————-\n </p>\n <b>\n  Văn án gây sốc:\n </b>\n <p>\n  Bọn họ là thanh mai trúc mã, cô dùng hết nửa đời mình chờ đợi, chờ đợi anh quay đầu lại phát hiện ra cô.\n  <br/>\n  <br/>\n  Bọn họ yêu nhau sâu sắc như vậy, anh dùng hết nửa cuộc đời đi tìm kiếm, lại trong thời khắc si mê nhất buông tay.\n  <br/>\n  <br/>\n  ……………\n  <br/>\n  <br/>\n  Anh nói: “Phương Vi An, em không cần có chút ảo tưởng nào đối với tôi.”\n  <br/>\n  <br/>\n  Thà rằng nói với cô, còn hơn giả dối lòng mình.\n  <br/>\n  <br/>\n  Còn cô đáp: “Em hy vọng em sẽ chết trước anh, để cho anh nếm thử sống không bằng chết là cái mùi vị gì.”\n  <br/>\n  <br/>\n  Ác độc vô cùng. Cô không biết cái loại mùi vị ấy anh đã sớm hưởng qua.\n  <br/>\n  <br/>\n  Cuộc đời này của anh cũng đã sớm kết thúc từ lâu rồi.\n </p>\n <p>\n  ————————————————–\n </p>\n <b>\n  Văn án của nhà xuất bản:\n </b>\n <p>\n  Đây là một câu chuyện về tình yêu thầm kín.\n  <br/>\n  <br/>\n  Phương Vi An cho rằng người ấy trong lòng cô vĩnh viễn chỉ có thể ngưỡng vọng*, ngưỡng vọng thôi cũng tốt rồi.\n  <br/>\n  <br/>\n  <i>\n   (*ngưỡng vọng: là kính trọng, ngưỡng mộ, trông mong với khoảng cách xa)\n  </i>\n  <br/>\n  <br/>\n  Tô Cận Ngạn cho rằng người ấy trong lòng anh vĩnh viễn chỉ có thể ngắm nhìn từ xa, nhìn ngắm từ xa thôi cũng đủ rồi.\n  <br/>\n  <br/>\n  Phương Vi An cùng Giản Ý Hiên từng có một đoạn tình “không mặn không nhạt”, nửa đường nhảy ra một Trình Giảo Kim là chị gái Phương Tử Tinh của cô, người con trai tên Tô Cận Ngạn ấy đã mang cô ra khỏi vòng xoáy.\n  <br/>\n  <br/>\n  Bọn họ thầm mến nhau mười mấy năm, tình yêu từ từ tới chậm, cuối cùng cũng đợi được nhau. Vậy mà, tình cảm khắc cốt ghi tâm như vậy lại đem tới cho Phương Vi An tai họa ngập đầu. Rào cản giữa bọn họ là dòng dõi, gia tộc…. Anh bất đắc dĩ buông tay, đồng thời lúc đó cũng vứt bỏ bản thân, từ đầu đến cuối anh luôn hy vọng cô hạnh phúc.\n  <br/>\n  <br/>\n  Có lẽ sẽ gặp lại, hoặc có thể không có ngày ấy, vậy…..hà tất phải gặp nhau?\n </p>\n</div>\n",
        "rating_value": 9.8
    },
    "phu-hao-sieu-sung-toi": {
        "ten_truyen": "phu-hao-sieu-sung-toi",
        "link_truyen": "https://truyenfull.io/phu-hao-sieu-sung-toi/",
        "ten_truyen_full": "Phú Hào Siêu Sủng Tôi",
        "tac_gia": "Kiều Mạt Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Yu Yu\n </i>\n <br/>\n <br/>\n <p>\n  Anh ta thay đổi!\n </p>\n <p>\n  Trên mặt anh ta ngày trước luôn viết “Tôi rất dễ bị bắt nạt” là một tên rất đáng thương.\n </p>\n <p>\n  Đều là cô bảo vệ anh ta, nhiều năm không gặp cuối cùng lá gan của anh ta cũng lớn hơn, chủ động yêu cầu xem mắt với cô, còn khoe khoang rằng đánh nhau có thể thắng cô.\n </p>\n <p>\n  Sau đó, cô thầm nghĩ thành một quý tộc độc thân vui vẻ, anh ta đột nhiên bất chấp đến  muốn “Lấy oán báo ân”, bức cô làm thiếu phụ có chồng.\n </p>\n <p>\n  Ai để ý đến anh ta chứ! Cô lập tức vỗ vỗ đùi chạy lấy người, hai người tốt nhất là vĩnh viễn không gặp nhau!\n </p>\n <p>\n  Đoán xem, trước tiên cô thất nghiệp, sau đó bị mẹ đuổi ra khỏi nhà, cô lưu lạc trên đường phố, ý niệm đầu tiên trong đầu là gọi điện thoại đến chửi mắng anh ta  tên đầu sỏ gây tội một hồi, không nghĩ tới anh ta chẳng những không tức giận, lại còn hoan nghênh cô tới ở tại nhà anh ta miễn phí. Thậm chí còn bằng lòng vô điều kiện nuôi cô cả đời.\n </p>\n <p>\n  Đã không cần phải gả cho anh ta, Ưhm… bao tử được lấp đầy quan trọng hơn,  cô quyết định mặt dày mày dạn vào ở trong nhà anh ta, để con sâu gạo trong bụng được vui vẻ…\n </p>\n</div>\n",
        "rating_value": 9.8
    },
    "say-say-kieu-the": {
        "ten_truyen": "say-say-kieu-the",
        "link_truyen": "https://truyenfull.io/say-say-kieu-the/",
        "ten_truyen_full": "Say Say Kiều Thê",
        "tac_gia": "Huyễn Hoa Chi Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n </i>\n <span>\n  <i>\n   Vivian\n  </i>\n  <br/>\n  <br/>\n </span>\n Lần đầu tiên gặp mặt, nàng đã uống say mèm.\n <br/>\n <br/>\n Lần thứ hai gặp mặt, hắn đối với nàng đã sinh lòng bất mãn.\n <br/>\n <br/>\n Lần thứ ba gặp mặt, hai người đã bắt đầu vung tay gây sự.\n <br/>\n <br/>\n Nàng không nghĩ sẽ kéo dài cuộc hôn nhân này, vì lúc ở bên hắn, nàng luôn gặp phải tai họa,  nhưng vận mệnh đã nối 2 con người này với nhau.\n <br/>\n <br/>\n Thời gian dần trôi qua …\n <br/>\n <br/>\n Tuy may mắn nàng không phải là người hay ghi thù nhớ hận,  nhưng vì sao hắn vẫn  đối với nàng quá lạnh lùng….\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "nha-giau-co-dong-thoai-3-tinh-nhan-cua-yeu-rau-xanh": {
        "ten_truyen": "nha-giau-co-dong-thoai-3-tinh-nhan-cua-yeu-rau-xanh",
        "link_truyen": "https://truyenfull.io/nha-giau-co-dong-thoai-3-tinh-nhan-cua-yeu-rau-xanh/",
        "ten_truyen_full": "Nhà Giàu Có Đồng Thoại 3: Tình Nhân Của Yêu Râu Xanh",
        "tac_gia": "Tô Cẩn Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Bear\n  </i>\n  <br/>\n  <br/>\n </span>\n <i>\n  Truyện dựa trên câu chuyện cổ từ trang trên Internet, tác giả dựa trên ý tưởng cốt truyện chính viết lại, tác giả chỉ cung cấp cho mọi người xem qua tham khảo trao đổi học hỏi, bản quyền thuộc về nguyên tác cùng nhà xuất bản, nếu thích, mời mọi người đặt mua bản chính.\n </i>\n <br/>\n <br/>\n <br/>\n Một tiếng sấm giận dữ cắt qua bầu trời tĩnh lặng , \"Thiên sứ một ngàn năm trăm tám mươi , ngươi xem, ngươi đã làm ra chuyện tốt gì rồi !\"\n <br/>\n <br/>\n Thiên sứ 1580 Miêu Miêu đang ở cùng các khác thiên sứ khác chơi đùa thì chợt nghe thấy thanh âm như thế , liền ngã từ trên tầng mây xuống, cũng may là có một đám mây trắng bay qua đón được cô .\"Chúa trời , xin hỏi con lại làm sai gì nữa ạ ?\"\n <br/>\n <br/>\n \"Làm sai chuyện gì à ? Ngươi nói xem?\"\n <br/>\n <br/>\n một ngón tay từ trên chỉ xuống , xuyên qua tầng mây bắn thẳng vào nhân gian phồn hoa .\"yêu tinh Vi Vi vốn phải đầu thai đến cuối thế kỷ 18 , tại sao lại chạy đến thế kỷ 20 ở Đài Loan vậy hả ?\"\n <br/>\n <br/>\n Thiên sứ xinh đẹp bất cẩn le lưỡi, nguy rồi! cô chơi đùa quá mức rồi , cô vậy mà làm cho yêu tinh tóc đen đầu thai sai địa điểm cùng thời gian !\n <br/>\n <br/>\n Vậy cô nên làm gì bây giờ?\n <br/>\n <br/>\n \"1580 , ngươi nói ta nên làm cái gì bây giờ ? yêu tinh Vi Vi đầu thai sai , chịu ảnh hưởng cũng không chỉ một mình cô ta , mà còn liên quan đến những người khác cũng bị ảnh hưởng nữa , nói không chừng toàn bộ thiên luật vận hành đều đã bị lỗi , lần này ta nên trách phạt ngươi thế nào mới tốt đây , vậy đi ta thấy ngươi đến Đài Loan bồi cô ta cũng được lắm!\"\n <br/>\n <br/>\n Thiên sứ xinh đẹp bất cẩn vội vàng quỳ xuống, đáng thương vỗ đôi cánh nhỏ , \"Con biết sai rồi, cầu chúa trời đừng đầy con xuống Đài Loan , đó là một nơi hổn tạp , con mỗi lần đến đó lúc trở về đều phải chải rửa đôi cánh nửa tháng , thực vất vả nha!\"\n <br/>\n <br/>\n \"Ngươi cũng biết Đài Loan hỗn tạp , vậy mà còn đem yêu tinh Vi Vi đến đó ?\" Lại truyền đến một tiếng rống to, rống đến mức tiểu thiên sứ nào đó lỗ tai muốn điếc .\n <br/>\n <br/>\n \"Con biết sai rồi, con sẽ đi tìm yêu tinh Vi Vi trở về ngay ,rồi cho đầu thai lại lần nữa .\"\n <br/>\n <br/>\n \"Ngươi đứng lại đó cho ta!\" Lúc này chúa trời đã giận đến run cả người , ngay cả giọng nói cũng thay đổi.\"Linh hồn đã đầu thai muốn đem về là đem được sao ?\"\n <br/>\n <br/>\n \"Vậy phải làm thế nào?\"\n <br/>\n <br/>\n Bầu trời yên lặng được một lúc, thật lâu sau, một tiếng sấm lại vang rền lên - -\n <br/>\n <br/>\n \"Hai mươi lăm năm sau, cô ta có một kiếp số, ngươi liền thừa dịp thời điểm ấy đến mà đem cô ta trở về niên đại ban đầu đi !\"\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "cung-thuyen-chung-goi": {
        "ten_truyen": "cung-thuyen-chung-goi",
        "link_truyen": "https://truyenfull.io/cung-thuyen-chung-goi/",
        "ten_truyen_full": "Cùng Thuyền Chung Gối",
        "tac_gia": "Tư Thị Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Tình duyên đô thị, hào môn thế gia\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  arum_park97\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  72 chương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Hà Thanh Huy - Viên Minh Nguyệt\n   <br/>\n   <br/>\n  </i>\n </span>\n Trước khi kết hôn Thanh Huy nói: “Tôi là một người đàn ông ích kỉ, cô cũng là một người đàn bà ích kỉ, chúng ta đương nhiên sẽ không bàn luận về chuyện tình yêu, chúng ta chỉ có thể nói đến tiền”.\n <br/>\n <br/>\n Sau khi ly hôn Thanh Huy nói: “Tôi có công ty Tam Gia, hai mươi bảy tuổi có sự nghiệp riêng, có một du thuyền, một máy bay tư nhân, bốn xe thể thao, tiền bạc nhiều vô kể, tất cả đều sẽ sang qua tên của em. Như vậy, bây giờ chúng ta sẽ nói chuyện yêu đương”.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "sung-the": {
        "ten_truyen": "sung-the",
        "link_truyen": "https://truyenfull.io/sung-the/",
        "ten_truyen_full": "Sủng Thê",
        "tac_gia": "Phức Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n <span>\n  <b>\n  </b>\n  A.T\n  <br/>\n  <br/>\n  Hông có văn án nha.\n </span>\n</div>\n",
        "rating_value": 6.2
    },
    "om-tai-nu-ve": {
        "ten_truyen": "om-tai-nu-ve",
        "link_truyen": "https://truyenfull.io/om-tai-nu-ve/",
        "ten_truyen_full": "Ôm Tài Nữ Về",
        "tac_gia": "Cầu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  xunhi1990 và Bích Song Các.\n </i>\n <br/>\n <br/>\n Nữ nhân này một thân nam trang cũng quá mê người đi !\n <br/>\n <br/>\n Từ trên trời giáng xuống thật kỳ lạ,\n <br/>\n <br/>\n Túi tiền trên người còn có thể cuồn cuộn không dứt  tuôn ngân lượng ra,\n <br/>\n <br/>\n Cái này thật sự là quá thần kỳ!\n <br/>\n <br/>\n Nhưng hắn từ trước đến nay không thiếu “Keo kiệt keo kiệt” đồ chơi nhỏ này,\n <br/>\n <br/>\n Đối với nàng tên là “Ôn Nhu” rất có hứng thú.\n <br/>\n <br/>\n Nghĩ hết biện pháp”Thỉnh” nàng về nhà làm khách,\n <br/>\n <br/>\n Lại bị người nhà nghĩ lầm hắn đồng tính.\n <br/>\n <br/>\n Vì suy nghĩ cho danh dự thanh bạch của nàng.\n <br/>\n <br/>\n Đành phải khuyên nàng cởi nam trang, khôi phục thân nữ nhi.\n <br/>\n <br/>\n Không chỉ có thế, hắn còn tận tình thực hiện trách nhiệm của một vị chủ nhà.\n <br/>\n <br/>\n Vô cùng nhiệt tình  đem phòng của bản thân tặng cho nàng làm phòng khách.\n <br/>\n <br/>\n Nửa đêm mò lên giường “Quan tâm” vị khách nhân là nàng,\n <br/>\n <br/>\n Mà nàng còn không có cách nào lĩnh hội dụng tâm của hắn,\n <br/>\n <br/>\n Nàng dám thượng cẳng chân hạ cẳng tay cộng thêm tiếng rống như sư tử Hà Đông đối đãi với hắn.\n <br/>\n <br/>\n Ô ô ô. . . . . . Hắn như thế nào không nhìn thấy nàng ôn nhu a?\n <br/>\n</div>\n",
        "rating_value": 7.6
    }
}