{
    "giao-su-hom-nay-co-phai-hoc-bo-tuc-khong": {
        "ten_truyen": "giao-su-hom-nay-co-phai-hoc-bo-tuc-khong",
        "link_truyen": "https://truyenfull.io/giao-su-hom-nay-co-phai-hoc-bo-tuc-khong/",
        "ten_truyen_full": "Giáo Sư Hôm Nay Có Phải Học Bổ Túc Không?",
        "tac_gia": "Trầm Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nguồn: Trầm Ngư\n <br/>\n Dịch: VnKhnh\n <br/>\n Beta: BachPhiUyen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đem cuộc sống hàng ngày của bạn trai thành một cuốn tiểu thuyết và miêu tả anh ấy như một con sói gian xảo đội lốt một chú cừu trắng ngây thơ.\n <br/>\n <br/>\n Nhưng một chuyện đáng xấu hổ sau đó đã xảy ra, tôi bị anh ấy bắt gian ngay tại trận rồi!\n</div>\n",
        "rating_value": 6.7
    },
    "dang-ay-cung-ro-rang-nhu-the": {
        "ten_truyen": "dang-ay-cung-ro-rang-nhu-the",
        "link_truyen": "https://truyenfull.io/dang-ay-cung-ro-rang-nhu-the/",
        "ten_truyen_full": "Đằng Ấy Cũng Rõ Ràng Như Thế",
        "tac_gia": "Ôn Nguyệt A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nguồn: Ôn Nguyệt A\n <br/>\n Dịch: Mint\n <br/>\n Beta: BachPhiUyen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi căng thẳng đi dạo dưới nhà, trong tay cầm lấy một cốc nho chanh đông lạnh.\n <br/>\n <br/>\n Đây đã là cốc thứ 5 rồi.\n <br/>\n <br/>\n Đúng thế, tôi đang đợi một người.\n <br/>\n <br/>\n Cuối cùng cậu ấy cũng xuống dưới rồi...\n</div>\n",
        "rating_value": 9.3
    },
    "em-em-em-ghet-anh-549875": {
        "ten_truyen": "em-em-em-ghet-anh-549875",
        "link_truyen": "https://truyenfull.io/em-em-em-ghet-anh-549875/",
        "ten_truyen_full": "Em, Em, Em Ghét anh",
        "tac_gia": "Từ Thoại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Tư Dao là một cô bé nói lắp, sự tồn tại chẳng khác nào một tấm phông nền, luôn bị bạn bè trong lớp sai bảo.\n <br/>\n <br/>\n Nhưng nào có ai biết được, trong lòng của cô đã soạn ra năm triệu từ ngữ trào phúng bay tung tóe.\n <br/>\n <br/>\n Tư Dao mong ước rằng, một ngày xa xôi trong tương lai có thể nói năng lưu loát để bật lại họ.\n <br/>\n <br/>\n Vào một hôm nào đấy, Tư Dao đi qua một cái ngõ nhỏ, bất cẩn cắt ngang hiện trường một vụ án dữ.\n <br/>\n <br/>\n Kẻ hành hung chính là vị đàn anh lớp 12 hoàn mỹ với ánh hào quang chói lọi của trường cô.\n <br/>\n <br/>\n Bé nói lắp sợ đến nỗi khóc không ra nước mắt: “Em, em không, không…”\n <br/>\n <br/>\n Đàn anh lau khô máu trên tay, dịu dàng hỏi lại: “Không gì?”\n <br/>\n <br/>\n “Em không….” Không thấy gì hết!\n <br/>\n <br/>\n “Ồ.”\n <br/>\n <br/>\n “Chết em rồi.” Đàn anh cười tựa như một con hồ ly tinh chuyên ăn thịt người trong Liêu Trai[1], nói, “Bạn nhỏ nói lắp.”\n <br/>\n <br/>\n Tư Dao những tưởng ước mơ của mình sắp chết trẻ mất toi rồi.\n <br/>\n <br/>\n Bên ngoài xán lạn bên trong u tối Hồ ly tinh vs Bé nói lắp hay tưởng tượng, một người yêu thầm và một câu chuyện chữa lành\n <br/>\n <br/>\n Tóm tắt trong một câu: Em, em, em rất ghét anh\n <br/>\n <br/>\n Dàn ý: Đi đêm chớ đi một mình\n <br/>\n <br/>\n <em>\n  [1] Những câu chuyện hư cấu về tâm linh, ma quái và thường có mối liên hệ tình cảm giữa người còn sống và yêu tinh, hay người đã mất.\n </em>\n</div>\n",
        "rating_value": 8.5
    },
    "cam-duong-xuan": {
        "ten_truyen": "cam-duong-xuan",
        "link_truyen": "https://truyenfull.io/cam-duong-xuan/",
        "ten_truyen_full": "Cẩm Đường Xuân",
        "tac_gia": "Cầu Chi Bất Đắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cẩm Đường Xuân\n </b>\n của tác giả\n <b>\n  Cầu Chi Bất Đắc\n </b>\n . Đường Ngọc ở trong cung cực kì cẩn thận, dè dặt\n <br/>\n <br/>\n Năm tháng trôi, cũng đã hơn mười mùa lá rụng, nàng ngóng chờ thời điểm xuất cung, trong lòng tính toán rõ ràng, bao năm nay dồn được vốn liếng sẽ đem về Bình Nam, chăm sóc tổ mẫu của mình\n <br/>\n <br/>\n Thời gian sắp tới, ước nguyện sắp thành hiện thực thì thời khắc mấu chốt nàng lại trúng mưu kế của kẻ gian\n <br/>\n <br/>\n Kính Bình Hầu ở đất phong xa xôi, vừa là nơi giàu có đông đúc, vừa phát triểu thuận lợi, ngôi cửu ngũ nghĩ cách lung lạc nhân tâm, nên muốn mượn nhờ nữ nhi lôi kéo quan hệ.\n <br/>\n <br/>\n Hoàng Hậu lại sợ nữ nhi gặp ủy khuất tại chỗ Trần Thúc, ngàn tuyển vạn chọn, mới chọn ra được người tâm ý cẩn thận như Đường Ngọc đi dịch quán thử cưới\n <br/>\n <br/>\n Thanh âm của hắn, như ngọc thạch ôn nhuận, đầu ngón tay lại lạnh như băng\n <br/>\n <br/>\n Hôm sau, Đường Ngọc mệt mỏi hồi cung, rốt cuộc cũng được ân điển rời kinh.\n</div>\n",
        "rating_value": 8.7
    },
    "mot-ngay-ba-bua": {
        "ten_truyen": "mot-ngay-ba-bua",
        "link_truyen": "https://truyenfull.io/mot-ngay-ba-bua/",
        "ten_truyen_full": "Một Ngày Ba Bữa",
        "tac_gia": "Đa Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hạ Hiểu và Ôn Sùng Nguyệt từ lúc gặp mặt đến đăng ký kết hôn chỉ mất không đến hai mươi bốn giờ.\n <br/>\n <br/>\n Ngày đầu tiên xem mắt, hai người ngồi đối diện nhau.\n <br/>\n <br/>\n Hạ Hiểu hai tay quy củ để trên đùi, tựa như đang trả lời câu hỏi của thầy giáo trên lớp học, cẩn thận từng li từng tí nói với Ôn Sùng Nguyệt: \"... Chào thầy Ôn, đã lâu không gặp.\"\n</div>\n",
        "rating_value": 9.2
    },
    "dong-hoang-than-vuong": {
        "ten_truyen": "dong-hoang-than-vuong",
        "link_truyen": "https://truyenfull.io/dong-hoang-than-vuong/",
        "ten_truyen_full": "Đông Hoang Thần Vương",
        "tac_gia": "Lăng Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đông Hoang Thần Vương\n </b>\n của tác giả\n <b>\n  Lăng Thủy\n </b>\n . Nhất tướng công thành vạn cốt khô! Anh đã trở thành tướng, nhưng người trong mộ, lại mãi mãi hóa thành bộ xương khô. Để hoàn thành tâm nguyện của người anh em, anh thay em trai về nhà. Người mẹ già mù không sợ uy quyền, người vợ trẻ chịu đủ mọi tủi nhục, Trần Thiên Hạo có thể từ bỏ tất chỉ, chỉ để bảo vệ hai người bọn họ.\n</div>\n",
        "rating_value": 8.2
    },
    "co-dau-buong-binh-cua-tong-tai": {
        "ten_truyen": "co-dau-buong-binh-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/co-dau-buong-binh-cua-tong-tai/",
        "ten_truyen_full": "Cô Dâu Bướng Bỉnh Của Tổng Tài",
        "tac_gia": "Hardy Ngô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Cô Dâu Bướng Bỉnh Của Tổng Tài.\n <br/>\n <br/>\n “Tô Tú Song, đồ vong ơn bội nghĩa, từ nhỏ chị mày đã nuôi mày ăn mặc đi học, bây giờ nó biến thành kẻ tàn phế, còn bị mất tử cung, chỉ cần một đứa bé thôi, mày sinh cho nó một đứa thì đã sao?”\n <br/>\n <br/>\n “Chị mày cắt cổ tay tự sát, trong bồn tắm đầy máu, mày đã hài lòng chết? Dù sao nó chết thì tao cũng không sống được, tao sẽ chết cùng nó, cửa nát nhà tan đều là tại mày!”\n <br/>\n <br/>\n Tô Tú Song ngôi trong góc quán bar uống một ly rượu, trong đầu vang vọng tiếng kêu xé gan xé ruột của mẹ, trước mắt cũng hiện lên cảnh tượng trong phòng tắm. Chị gái nằm trong bồn tắm, nửa thân dưới bị máu nhuộm đỏ, thân thể như ngâm mình trong biển máu. Chỉ cần nhắm mắt lại, dường như mùi máu tươi vẫn còn quanh quẩn bên mũi. Cô thở hắt ra một hơi, uống thêm mấy ly rượu.\n <br/>\n <br/>\n Ha, chẳng qua chỉ là lên giường với trai, sinh một đứa bé thôi mà, sợ cái gì?\n <br/>\n <br/>\n Tô Tú Song khẽ cắn môi, vẻ mặt kiên quyết đứng dậy.\n <br/>\n <br/>\n Tửu lượng cô vốn đã thấp, lại uống liên tục mấy ly nên mới đến cửa phòng đã say khướt, bước đi lảo đảo, còn có một ngọn lửa mãnh liệt bừng cháy trong người như muốn thiêu đốt ngũ tạng lục phủ.\n</div>\n",
        "rating_value": 7.1
    },
    "dang-cap-o-re": {
        "ten_truyen": "dang-cap-o-re",
        "link_truyen": "https://truyenfull.io/dang-cap-o-re/",
        "ten_truyen_full": "Đẳng Cấp Ở Rể",
        "tac_gia": "Tráo Tử Long",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đọc truyện Đẳng Cấp Ở Rể - Sở Phi - truyện ngôn tình - Lâm Từ Minh của tác giả Tráo Tử Long\n <br/>\n <br/>\n Cuộc sống bốn năm không khác gì con chó của một tên ở rể, khiến cho Lâm Tử Minh nhìn rõ được tất cả, ai mới là người đáng để hắn trân trọng bảo vệ. Rồi cũng có một ngày hắn sẽ thống lĩnh thiên hạ, quay lại trên đỉnh cao, làm cho quần thần bội phục, chỉ duy nhất một cô gái mĩ nhân tuyệt sắc nằm trong vòng tay hắn mặc đời xem thế sự.\n <br/>\n <br/>\n Sở Phi - Lâm Tử Minh\n <br/>\n <br/>\n Lâm Tử Minh cúi đầu, siết chặt nắm tay,móng tay cắm sâu vào da thịt,hắn cũng không dám thốt lên một tiếng.\n <br/>\n <br/>\n “Mẹ, con nói với mẹ bao nhiêu lần rồi,đừng đem quần áo ném lên mặt Tử Minh,anh ấy cũng có tôn nghiêm.”\n <br/>\n <br/>\n Nghe nói như thế,Lâm Tử Minh thân mình run lên,ngẩng đầu lên,nhìn thấy một cô gái xinh đẹp tuyệt sắc đang đứng ở cửa, khẽ cau mày.\n <br/>\n <br/>\n Cô gái này chính là vợ của hắn,Sở Phi,hắn thấy được trong mắt Sở Phi là sự lạnh lùng cùng thất vọng.\n <br/>\n <br/>\n “Tôn Nghiêm? Haha, con hỏi hắn xem, hắn có tôn nghiêm sao,hắn có biết tôn nghiêm là cái gì không?” Lưu Tố Hồng buông lời chế nhạo:”Ta thật sự hy vọng hắn là một người đàn ông có tôn nghiêm,Sở gia chúng ta cũng không bị người ta tùy ý sai khiến! Nhưng hắn làm được sao?\n <br/>\n <br/>\n Sở Phi nhìn Lâm Tử Minh với ánh mắt mong đợi, phát hiện Lâm Tử Minh vẫn thờ ơ. Khiến cô càng thêm thất vọng.Xem ra bản thân thật sự nhìn lầm người rồi, Lâm Tử Minh chính là đồ phế vật mà thôi,không đáng để chờ đợi.\n <br/>\n <br/>\n “Được rồi mẹ,thu dọn một chút,bố còn ở dưới lầu chờ chúng ta”. Sở Phi nói.\n <br/>\n <br/>\n Lưu Tố Hồng nhận thức được cái gì, đem Sở Phi kéo sang một bên,thấp giọng nói ”Phi Phi, thật sự không có cách nào khác ư? Nghe nói họ Vương kia chính là một lão già vừa béo lại xấu xí ”\n <br/>\n <br/>\n Đỉnh Phong Người Ở Rể\n <br/>\n <br/>\n Một tên khác của truyện đã được team dịch chuẩn.\n <br/>\n <br/>\n Lưu Tố Hồng lập tức ngây dại, Ngay sau đó bà trừng mắt nói, \"Phi Phi, con điên rồi, nói bừa cái gì vậy!\"\n <br/>\n <br/>\n Sở Quốc Đống nhất thời một trận mừng rỡ, \"tốt tốt tốt! Tốt lắm! Sở Phi, cháu thật sự là cháu gái ngoan của ông nội, thấu hiểu đại nghĩa!\"\n <br/>\n <br/>\n Những người khác đều phấn chấn đứng lên, không nghĩ tới Sở Phi đáp ứng sảng khoái như vậy, xem ra Sở Phi cũng không phải cô gái trung trinh gì, vẫn là thực sự mê tiền.\n <br/>\n <br/>\n Sở Phi nói tiếp: \"Ông nội, cháu nói còn chưa dứt lời. Cháu có thể đi cùng Vương Tổng ba ngày, nhưng cháu có một cái điều kiện.\"\n <br/>\n <br/>\n “Điều kiện gì, cháu nóiđi.\" Sở Quốc Đống vội vàng nói.\n <br/>\n <br/>\n Sở Phi hít sâu một hơi nói, \"Cháu muốn lấy đi 10% cổ phần công ty Sở Gia, chuyển nhượng dưới danh nghĩa cha me cháu, mặt khác, cháu còn muốn gia tộc xuất ra hai trăm vạn tiền mặt, gửi vào tài khoản Lâm Tử Minh trước.\"\n <br/>\n <br/>\n Nghe thế, Sở Quốc Đống nhíu mày, những người khác đều kinh sợ, lấy đi 10% cổ phần công ty cho Sở Hoa Hùng cùng Lưu Tố Hồng có thể lý giải, nhưng là đưa cho Lâm Tử Minh hai trăm vạn đây là ý gì?\n <br/>\n <br/>\n Lâm Tử Minh chính là một tên phế vật, gả cho loại đàn ông này thật tám đời xui xẻo, tuy nhiên lại cho hắn tiền?\n <br/>\n <br/>\n Đúng lúc này cửa phòng bị đẩy mạnh ra,môt người đàn ông bước nhanh vào, lớn tiếng nói:”Tôi không đồng ý!”\n <br/>\n <br/>\n Người này,đúng là Lâm Tử Minh.\n <br/>\n <br/>\n Hắn xuất hiện, làm cho đích tất cả mọi người trong phòng hội nghị ngạc nhiên sững sờ mà nhìn hắn, chính là Sở Phi, cũng không có nghĩ đến hắn lại xuất hiện ở chỗ này\n <br/>\n <br/>\n Trên thực tế, Lâm Tử Minh đã ở ngoài cửa một lúc lâu,thính lực của hắn hơn hẳn người thường,những lời mọi người nói mới rồi đều nghe được rõ ràng.\n <br/>\n <br/>\n Thời điểm nghe được Sở Phi nói ra điều kiện này, rốt cục không nhịn được liền xông vào.\n</div>\n",
        "rating_value": 6.5
    },
    "em-ay-that-lanh-nhat": {
        "ten_truyen": "em-ay-that-lanh-nhat",
        "link_truyen": "https://truyenfull.io/em-ay-that-lanh-nhat/",
        "ten_truyen_full": "Em Ấy Thật Lạnh Nhạt",
        "tac_gia": "Nhãn Tình Loan Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Giới thiệu\n </strong>\n <br/>\n <br/>\n 1\n <br/>\n <br/>\n Ngày đó Nguyễn Túy đứng một mình trên cầu vượt nhìn dòng xe đi đến tận khi mặt trời lặn.\n <br/>\n <br/>\n Có một thiếu niên chủ động đứng bên cạnh cô, giọng dịu dàng hỏi: “Tôi có một cuốn « Sống*» của Dư Hoa, muốn đọc không?\n <br/>\n <br/>\n <em>\n  *Tác phẩm nổi tiếng của Dư Hoa, viết năm 1993, tên tiếng Anh là ‘To live’, có xuất bản tại Việt Nam rồi.\n </em>\n <br/>\n <br/>\n Gặp lại lần nữa, Nguyễn Túy mang đơn tố giác nam sinh cùng khoa đến phòng giáo vụ.\n <br/>\n <br/>\n Thiếu niên đứng trong hành lang nhẹ nhàng rút phong thư trong tay cô, thấp giọng: “Để tôi.”\n <br/>\n <br/>\n Nghe nói anh là chàng quân tử khiêm tốn, ôn nhuận như ngọc của khoa Luật.\n <br/>\n <br/>\n Trong thiện lương lại ẩn giấu sự sắc bén.\n <br/>\n <br/>\n 2\n <br/>\n <br/>\n Cô gái này và những người khác không giống nhau lắm.\n <br/>\n <br/>\n Đáy mắt em ấy phần nhiều là lạnh nhạt, nụ cười cũng lắm khi qua loa\n <br/>\n <br/>\n Đoán hẳn là em ấy có quá khứ không may mắn lắm, tôi học Luật, giúp em ấy được.\n <br/>\n <br/>\n —— Thẩm Nam Hạnh\n <br/>\n <br/>\n “Không ai yêu em, vậy —— để anh yêu em.”\n <br/>\n <br/>\n Mỹ nhân hệ lạnh nhạt × Tài tử khoa Luật ấm áp khiêm tốn có sức mạnh pháp luật.\n</div>\n",
        "rating_value": 8.5
    },
    "lac-duong-than-tay-tra": {
        "ten_truyen": "lac-duong-than-tay-tra",
        "link_truyen": "https://truyenfull.io/lac-duong-than-tay-tra/",
        "ten_truyen_full": "Lạc Đường - Thán Tây Trà",
        "tac_gia": "Thán Tây Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n “Thiên Sơn khó vượt, nào ai thương xót kẻ lạc đường?\n <br/>\n <br/>\n Bèo nước tương phùng, hết thảy đều là khách tha hương.”\n <br/>\n <br/>\n (Sửa đổi từ Đằng Vương Các Tự – Vương Bột)\n <br/>\n <br/>\n Vì một email mà Châu Dật đặt chân đến mảnh đất Vực Thành nóng nực, vốn tưởng đây sẽ là một hành trình giải sầu, nào đâu cuối cùng lại bao nỗi lo toan.\n <br/>\n <br/>\n Các đội viên “Đội Báo tuyết” đều cho rằng trung đội trưởng Đinh Tấn chỉ có thể cả đời làm bạn với súng, đâu ngờ trở về sau kỳ nghỉ, đã rũ bỏ kiếp độc thân.\n <br/>\n <br/>\n Đinh Tấn là một con lạc đà giữa sa mạc, Châu Dật là một bụi lạc đà gai [*].\n <br/>\n <br/>\n Dành tặng cho chuyến đi tình nguyện của tôi. (Thán Tây Trà)\n <br/>\n <br/>\n [*]: Lạc đà gai (Alhagi sparsifolia Shap): là một cây họ Đậu, chiều cao có thể đạt đến 40cm, sinh trưởng chủ yếu ở sa mạc, bờ sông, bên đồng ruộng, chịu được gió mạnh, nhiệt độ cao và thấp, điều kiện khô, có vai trò trong việc giữ cát, hạn chế hiện tượng sa mạc hóa.\n</div>\n",
        "rating_value": 10.0
    },
    "cung-em-di-het-quang-doi-con-lai": {
        "ten_truyen": "cung-em-di-het-quang-doi-con-lai",
        "link_truyen": "https://truyenfull.io/cung-em-di-het-quang-doi-con-lai/",
        "ten_truyen_full": "Cùng Em Đi Hết Quãng Đời Còn Lại",
        "tac_gia": "Hổ Bé",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hổ Bé\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi luôn nghĩ yêu đương là một điều thật lãng mạn và ngọt ngào, tình yêu sẽ là thứ tuyệt vời nhất, là gia vị trong cuộc sống\n <br/>\n <br/>\n Nhưng sau khi gặp anh ta, mới biết, thì ra tình yêu toàn là cay đắng, là buồn khổ.\n</div>\n",
        "rating_value": 8.1
    },
    "chu-hang-xom-la-chong-em": {
        "ten_truyen": "chu-hang-xom-la-chong-em",
        "link_truyen": "https://truyenfull.io/chu-hang-xom-la-chong-em/",
        "ten_truyen_full": "Chú Hàng Xóm Là Chồng Em",
        "tac_gia": "Bé Con Say Xỉn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bé Con Say Xỉn\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Người ngoài nhìn Hứa Ngụy Phàm cứ nghĩ anh ta là một chàng trai cool ngầu, nhưng ai biết bề ngoài nam thần, bên trong lại là nam chứ?!!!\n <br/>\n <br/>\n Thật sự đúng với câu “lưu manh giả danh trí thức”, nội bộ hắn là người háo sắc vô cùng\n <br/>\n <br/>\n Nhưng hắn lại chỉ háo sắc với mình Diệp Linh An, cả đời này hắn cũng chỉ để ý cô bé khi nhỏ mà hắn ẵm trên tay, dày công chăm sóc.\n <br/>\n <br/>\n Cũng không biết từ khi nào, hắn nảy sinh tình cảm với cô bé hàng xóm ấy, nhưng mà nếu đã có ý, hắn phải lên kế hoạch để rinh cho được mỹ nhân vì.\n <br/>\n <br/>\n Vì tương lai không phải cô đơn mình ên, hắn không từ mánh khoé nào\n <br/>\n <br/>\n Hắn vì muốn ẳm người ta về làm vợ mà không từ mánh khóe nào.\n <br/>\n <br/>\n Dụ ngọt, cưa cẩm, cưỡng chế… Cách thức nào có thể áp dụng, hắn đều làm. Lại nói đến Linh An, cô cảm thấy cái tên Hứa Ngụy Phàm thật sự rất phiền.\n <br/>\n <br/>\n Suốt ngày bị tên đàn ông ba mươi tư tuổi đeo bám, chọc điên lên, một thiếu nữ mười chín tuổi như cô sao chịu nổi chứ? Đã vậy ông chú già này còn đòi làm chồng cô nữa.\n <br/>\n <br/>\n Hừ! Đừng có nằm mơ! …\n</div>\n",
        "rating_value": 7.5
    },
    "anh-hau-cua-toi-thich-duoc-nuong-chieu-1": {
        "ten_truyen": "anh-hau-cua-toi-thich-duoc-nuong-chieu-1",
        "link_truyen": "https://truyenfull.io/anh-hau-cua-toi-thich-duoc-nuong-chieu-1/",
        "ten_truyen_full": "Ảnh Hậu Của Tôi Thích Được Nuông Chiều",
        "tac_gia": "Cherrie",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cherrie\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ nhỏ, Vũ Minh Nguyệt cùng với Âu Dương Tư Duệ đã quen biết nhau.\n <br/>\n <br/>\n Cô vẫn luôn thầm yêu anh, nhưng anh lại nói chỉ xem cô như em Minh Nguyệt vẫn kiên trì theo đuổi anh.\n <br/>\n <br/>\n Và cô đã thật sự được như ước nguyện, Âu Dương Tư Duệ bắt đầu nhận ra tình cảm của lòng mình, thế nên tỏ tình với cô.\n <br/>\n <br/>\n Âu Dương Tư Duệ mỗi ngày càng thêm nuông chiều Vũ Minh Nguyệt, miễn là cô muốn anh sẽ không từ chối dù cho công việc vô cùng bận rộn.\n <br/>\n <br/>\n \"Tư Duệ, em muốn ăn ốc sên nướng kiểu Pháp!\" Vũ Minh Nguyệt nũng nịu nhìn anh nói, gương mặt tỏ ra đáng yêu như mèo nhỏ.\n <br/>\n <br/>\n \"Anh nói Vu Tuấn cho đầu bếp Michelin đến phục vụ em, chờ một chút!\"\n <br/>\n <br/>\n \"Không, em muốn vừa thưởng thức vừa được ngắm tháp Eiffel cơ!\" Cô phụng phịu.\n <br/>\n <br/>\n Âu Dương Tư Duệ không nói gì, anh gấp máy tính trên bàn lại, lấy điện thoại liên lạc với Vu Tuấn. \"Chuẩn bị chuyên cơ cho tôi đến Pháp ngay bây giờ!\"\n</div>\n",
        "rating_value": 7.2
    },
    "danh-cap-trai-tim-ac-ma": {
        "ten_truyen": "danh-cap-trai-tim-ac-ma",
        "link_truyen": "https://truyenfull.io/danh-cap-trai-tim-ac-ma/",
        "ten_truyen_full": "Đánh Cắp Trái Tim Ác Ma",
        "tac_gia": "ChangNocMi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: ChangNocMi\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hạ Ly lần đầu gặp anh, Trần Cảnh cứ nhìn chăm chăm vào cô không dời mắt.\n <br/>\n <br/>\n Lần thứ hai, anh lại trở thành anh hùng, cứu cô khỏi hoả hoạn.\n <br/>\n <br/>\n Lần thứ ba, hai người lại là hàng xóm của nhau.\n <br/>\n <br/>\n Định mệnh kì diệu như vậy sao?\n <br/>\n <br/>\n Hạ Ly từng nghĩ rằng cả quãng đời còn lại của bản thân sẽ chìm vào bóng tối, nhưng trong trận hoả hoạn kinh hoàng đó đã xuất hiện một luồng sáng sự sống bất tri bất giác len lỏi vào tim cô.\n <br/>\n <br/>\n Anh ấm áp lại vô cùng dịu dàng, đối với cô anh luôn nâng trên tay như bảo bối. Nhưng phía sau vẻ ngoài hào nhoáng ấy rốt cuộc lại bại lộ một con người vô cùng \"đáng sợ và tàn bạo\" khiến cô thoáng chốc như rơi xuống chín tầng mây.\n <br/>\n <br/>\n Hạ Ly cũng không biết được, một cuộc tình thơ mộng như phim ảnh này nó đối với cô là thiên đường hay địa ngục?.\n</div>\n",
        "rating_value": 8.8
    },
    "ngai-vuong-ket-hon-nhe": {
        "ten_truyen": "ngai-vuong-ket-hon-nhe",
        "link_truyen": "https://truyenfull.io/ngai-vuong-ket-hon-nhe/",
        "ten_truyen_full": "Ngài Vương, Kết Hôn Nhé!",
        "tac_gia": "Quả Đào Vị Tiểu Tiên Nữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ngài Vương, Kết Hôn Nhé!\n </b>\n của tác giả\n <b>\n  Quả Đào Vị Tiểu Tiên Nữ\n </b>\n . Bà nội của Thẩm Lạc Ngưng chỉ có một mong mỏi duy nhất trước khi lìa đời là thấy cháu mình yên bề gia thất.\n <br/>\n <br/>\n Cô vì muốn bà mình yên lòng, thế nên đánh liều đi tỏ tình với anh chàng Vương Đình Hi\n <br/>\n <br/>\n Cô cũng biết mình lỗ mãng, cho rằng anh sẽ không phản ứng mình, ai ngờ anh lại lập tức chấp nhận đề nghị của cô!\n <br/>\n <br/>\n Cuộc hôn nhân không tình yêu của Thẩm Lạc Ngưng cùng Vương Đình Hi sẽ như thế nào??\n</div>\n",
        "rating_value": 8.7
    },
    "hanh-phuc-moi": {
        "ten_truyen": "hanh-phuc-moi",
        "link_truyen": "https://truyenfull.io/hanh-phuc-moi/",
        "ten_truyen_full": "Hạnh Phúc Mới",
        "tac_gia": "Tiểu Thập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tiểu Thập\n <br/>\n <br/>\n Nguồn: Koanchay\n <br/>\n <br/>\n Convert: Vespertine, Leo Sing, Thisisn\n <br/>\n <br/>\n Editor: Leah, Vườn Nhà Dâu\n <br/>\n <br/>\n Số chương: 22 chương + 2 ngoại truyện\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, ONS, Điền văn, HE\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trần Hấp thường xuyên thấy Chương Lộc cười ngây ngô, mỗi lúc Chương Lộc hỏi, cô thường thuận miệng khen anh đẹp trai.\n <br/>\n <br/>\n Cứ lặp lại như vậy, lâu dần hai người biến thành hai kẻ ngốc, cứ nhìn nhau rồi cười khúc khích.\n <br/>\n <br/>\n “Vui ghê.”\n <br/>\n <br/>\n Vui nhưng cũng có lúc cô sẽ cảm thấy không chân thực, khi ấy Trần Hấp không nhịn được hỏi: “Có phải nhanh quá không anh?”\n <br/>\n <br/>\n Chương Lộc trả lời: “Anh có tuổi rồi, không bắt em sớm, nhỡ em chạy mất thì sao bây giờ?”\n <br/>\n <br/>\n Trần Hấp cười: “Em bị anh bắt mất rồi. ~”\n <br/>\n <br/>\n “Mới thế đã bị anh úp được, chẳng may sau này anh thay lòng đổi dạ, em biết làm thế nào đây?” Cô lại hỏi.\n <br/>\n <br/>\n “Em làm vậy không?” Chương Lộc hỏi ngược lại.\n <br/>\n <br/>\n Có làm vậy hay không, hiện giờ đáp án của cô chắc chắn là không, thế nhưng chẳng có ai biết trước tương lai thế nào, vì vậy cứ nhớ kỹ đáp án ngày hôm nay là được, nhớ kỹ những khoảnh khắc vui vẻ của hiện tại, nhớ kỹ người đàn ông đã làm cô hạnh phúc này.\n <br/>\n <br/>\n “Không đâu.”\n <br/>\n <br/>\n “Vậy anh cũng sẽ không.”\n</div>\n",
        "rating_value": 7.8
    },
    "dem-thai-tu-lam-the-than-sau-ta-chay": {
        "ten_truyen": "dem-thai-tu-lam-the-than-sau-ta-chay",
        "link_truyen": "https://truyenfull.io/dem-thai-tu-lam-the-than-sau-ta-chay/",
        "ten_truyen_full": "Đem Thái Tử Làm Thế Thân Sau Ta Chạy",
        "tac_gia": "Anh Đào Tiểu Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đem Thái Tử Làm Thế Thân Sau Ta Chạy\n </b>\n của tác giả\n <b>\n  Anh Đào Tiểu Tửu\n </b>\n . Mười bảy tuổi, phụ mẫu thân sinh của Thanh Tương mới tìm được nàng.\n <br/>\n <br/>\n Lưu lạc trong dân gian bao lâu, nàng cũng đã định hình tính cách, thế giới quan.\n <br/>\n <br/>\n Bỗng nhiên lại tiến vào sinh hoạt ở nơi phú quý, một năm sau lại thành Thái tử phi.\n <br/>\n <br/>\n Chính nàng cũng không ngờ thế sự khó lường cỡ này.\n <br/>\n <br/>\n Mọi người đều nói Thanh Tương là một cô nương vô tâm, cư xử thô lỗ, ngốc nghếch, thiếu kiến thức, không xứng với Thái Tử, mà Thái Tử trong lòng có cái bạch nguyệt quang, cưới Thanh Tương chỉ là vì nàng cùng người nọ mặt có chút giống nhau thôi, thật sự là đáng thương.\n <br/>\n <br/>\n Sau khi kết hôn, từ dân gian lớn lên Thanh Tương rõ ràng không thích ứng Đông Cung sinh hoạt, sai lầm chồng chất, làm người xem hết chê cười, mà chồng của nàng —— đương triều Thái Tử chỉ ở một bên thờ ơ lạnh nhạt.\n <br/>\n <br/>\n Tất cả cung nhân đều nói Thanh Tương rất yêu Thái Tử, ngay cả chính Thái Tử cũng cảm thấy như thế, nhưng mà dần dần, Thái Tử lại nhận thấy được không thích hợp, hắn thường cảm thấy Thanh Tương là ở xuyên thấu qua chính mình xem một người khác.\n <br/>\n <br/>\n Hắn cho rằng đó là chính mình ảo giác.\n</div>\n",
        "rating_value": 8.3
    },
    "toi-that-su-khong-thieu-tien": {
        "ten_truyen": "toi-that-su-khong-thieu-tien",
        "link_truyen": "https://truyenfull.io/toi-that-su-khong-thieu-tien/",
        "ten_truyen_full": "Tôi Thật Sự Không Thiếu Tiền",
        "tac_gia": "Hồng Tâm Dữu Tử Hạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Sầm Thanh đi vào rạp hát, cảm thấy nam chính vở kịch đẹp trai diễn giỏi dẻo dai, cô xin cơ hội tham quan hậu trường, tạo quan hệ thân thiết với anh.\n <br/>\n <br/>\n Sau khi người đàn ông từ chối, Sầm Thanh vẫn không bỏ cuộc, cô tiếp tục đưa ra điều kiện hấp dẫn: “Tôi biết thù lao diễn kịch của các anh, thù lao đóng phim có thể trả cho anh dựa theo diễn viên tuyến một.”\n <br/>\n <br/>\n “Không đóng phim, không thiếu tiền.” Sầm Thanh bị anh khách khí mời ra hậu trường.\n <br/>\n <br/>\n Sầm Thanh càng cản càng hăng, đuổi theo người đàn ông đi hơn nửa đất nước lưu diễn, lần nào cũng ngồi tại hàng ghế đầu tiên, không hề có ngoại lệ.\n <br/>\n <br/>\n Sau đó, Sầm Thanh cảm thấy quả thật hết hy vọng, cô nắm chặt tấm vé không vào rạp hát mà ngồi ở cửa ngẩn người.\n <br/>\n <br/>\n Sau khi vở kịch kết thúc, người đàn ông chưa thay trang phục diễn đã chạy ra, anh lấy quạt xếp trong tay nâng cằm Sầm Thanh: “Ngàn dặm trường chinh chỉ thiếu một bước, sao em lại bỏ cuộc rồi?”\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Bộ phim mới sắp khởi quay.\n <br/>\n <br/>\n Đột nhiên có một ngày Sầm Thanh nghe nói ở vòng tài trợ thứ hai tìm được một ông lớn ra tay hào phóng, nhưng muốn tự mình diễn vai nam chính.\n <br/>\n <br/>\n Cô suy diễn ra hình tượng những nhà doanh nhân trung niên xuất sắc, cô hết hồn, mồ hôi lạnh ứa ra toàn thân, lảo đảo chạy tới phòng họp ngăn cản tai họa này.\n <br/>\n <br/>\n Ai ngờ, người ngồi trong phòng hội nghị là Đoàn Sinh Hòa mà cô đuổi theo hơn mười mấy buổi diễn trong chuyến lưu diễn.\n <br/>\n <br/>\n Người đàn ông thay đổi dáng vẻ chuyên tâm diễn xuất, đi theo sau là vài nhân vật có tiếng trong ngành. Một cú điện thoại trong một phút có thể được mất hàng chục triệu, một chiếc khuy măng sét có thể ngang bằng tiền lương cô cực khổ kiếm được trong một năm.\n <br/>\n <br/>\n Đoàn Sinh Hòa cách chiếc bàn cười với Sầm Thanh: “Tôi rất hứng thú với kịch bản của em, cho nên mang vốn tiến vào đoàn phim.”\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Tại phim trường, biên kịch Sầm Thanh xem một cảnh phát lại đã được đạo diễn duyệt, cô cứ cảm thấy không đạt tới hiệu quả mà mình mong muốn.\n <br/>\n <br/>\n Nam chính kiêm nhà đầu tư Đoàn Sinh Hòa ngồi một bên, anh quan sát những người đang chờ tại hiện trường ——\n <br/>\n <br/>\n “Ánh đèn, bối cảnh, trang phục tạo hình, đạo diễn… em thấy cần đổi cái nào?”\n <br/>\n <br/>\n Sầm Thanh:???\n</div>\n",
        "rating_value": 7.9
    },
    "nhat-ky-thuong-vi-cua-nu-phu": {
        "ten_truyen": "nhat-ky-thuong-vi-cua-nu-phu",
        "link_truyen": "https://truyenfull.io/nhat-ky-thuong-vi-cua-nu-phu/",
        "ten_truyen_full": "Nhật Ký Thượng Vị Của Nữ Phụ",
        "tac_gia": "Cầm Kê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Nhật Ký Thượng Vị Của Nữ Phụ\n </b>\n của tác giả\n <b>\n  Cầm Kê\n </b>\n kể về Tiêu Noãn, một cô gái mạnh mẽ, một tổng giám đốc quyết đoán.\n <br/>\n <br/>\n Ở trên thương trường, cô gan dạ, tàn nhẫn, không nương tay với bất cứ ai, công tư phân minh, mọi thứ rõ ràng.\n <br/>\n <br/>\n Thêm cả bản tính yêu tiền như mạng, thế nên cô nàng này tới nay vẫn chỉ chung tình với công việc, 30 năm qua không có nổi một người bạn trai.\n <br/>\n <br/>\n Thế rồi ông trời chướng mắt kiểu gì, bắt cô xuyên vào tiểu thuyết, trở thành nhân vật nữ phụ ngu ngốc mất não!\n <br/>\n <br/>\n Nữ tổng tài nhà ta không phải là quả hồng mềm, để cho bọn họ tự tung tư tác. Cô nhanh chóng nắm mọi quyền lực về trong tay, không chỉ hố hết tài sản của thiếu tướng trẻ tuổi lạnh lùng sắt đá Hoắc Thiên mà còn cuỗm luôn trái tim của bạn nhỏ này. Thật là bái phục mà!\n</div>\n",
        "rating_value": 6.5
    },
    "sau-khi-ket-hon-chong-vanh-cung-anh-de": {
        "ten_truyen": "sau-khi-ket-hon-chong-vanh-cung-anh-de",
        "link_truyen": "https://truyenfull.io/sau-khi-ket-hon-chong-vanh-cung-anh-de/",
        "ten_truyen_full": "Sau Khi Kết Hôn Chóng Vánh Cùng Ảnh Đế",
        "tac_gia": "Cố Vô Ngân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cố Vô Ngân\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lương ảnh đế không chỉ nổi tiếng toàn giới vì tài năng của bản thân mà còn vì truyền ra là không gần nữ thật ra chỉ cần để ý suốt quá trình phấn đấu của Lương ảnh đế thì mọi người cũng nhận ra điều đó.\n <br/>\n <br/>\n Dù đã nhiều năm hoạt động nhưng anh tuyệt đối không chụp những cảnh thân mật, không bao giờ truyền ra tai tiếng với nữ minh tinh, thậm chí có chụp hình cùng với fan nữ thì vẫn giữ một khoảng cách thỏa đáng.\n <br/>\n <br/>\n Vì vậy mọi người đồn rằng Lương ảnh đế chắc chắn đã có một đóa hoa trong lòng\n <br/>\n <br/>\n Quả nhiên mọi người cũng bắt được một chút manh mối.\n <br/>\n <br/>\n Paparazi may mắn chụp được tấm hình \"đóa hoa\" đang mặc chiếc áo sơ mi trắng của nam, lộ ra đôi chân thon dài trắng mịn ngay tại biệt thự của ảnh đế.\n <br/>\n <br/>\n Ngay tại thời điểm hình tượng cấm dục của Lương ảnh đế sắp sụp đổ thì có tin tức phát ra dẹp tan mọi lời đồn.\n <br/>\n <br/>\n CMN chắc là đóa hoa của anh, ảnh đế kim ốc tàng kiều, thật ra người ta chính là vợ của Lương ảnh đế, được pháp luật thừa nhận đó.\n</div>\n",
        "rating_value": 5.6
    },
    "tong-tai-chi-yeu-moi-vo": {
        "ten_truyen": "tong-tai-chi-yeu-moi-vo",
        "link_truyen": "https://truyenfull.io/tong-tai-chi-yeu-moi-vo/",
        "ten_truyen_full": "Tổng Tài Chỉ Yêu Mỗi Vợ",
        "tac_gia": "Thúy Hường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thúy Hường\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tô Hy cảm thấy bao nhiêu hoang mang của cô đều dồn hết vào ngày này\n <br/>\n <br/>\n Đã cùng đường bí lối, không thể làm gì khác hơn, phải để một người ông mua lại mình.\n <br/>\n <br/>\n Hoang mang chính vì cô cứ nghĩ kẻ có thể tiêu số lớn ra để mua người thì ắt hẳn sẽ mang mục đích nào đó, nhưng mà chỉ để kí một hợp đồng hôn nhân???\n <br/>\n <br/>\n Cô cắn răng kí xuống tên mình, dù sao cũng không thể nào tệ hơn được nữa, mà mọi thứ có lẽ cũng không quá thê thảm như cô từng nghĩ.\n</div>\n",
        "rating_value": 7.9
    },
    "hanh-phuc-do-von-khong-phai-cua-em": {
        "ten_truyen": "hanh-phuc-do-von-khong-phai-cua-em",
        "link_truyen": "https://truyenfull.io/hanh-phuc-do-von-khong-phai-cua-em/",
        "ten_truyen_full": "Hạnh Phúc Đó Vốn Không Phải Của Em",
        "tac_gia": "Ricky_bn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ricky_bn\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lúc còn ngây thơ, cô cũng đã một lòng dành cho anh\n <br/>\n <br/>\n Khi trưởng thành, tình cảm này vẫn vẹn nguyên, lại còn say đắm và sâu sắc hơn nữa.\n <br/>\n <br/>\n Nhưng mà, phải hạnh phúc này không thuộc về cô, thế nên mới khó nắm bắt như vậy???\n</div>\n",
        "rating_value": 7.4
    },
    "chu-nong-truong-thap-nien-70-he-thong": {
        "ten_truyen": "chu-nong-truong-thap-nien-70-he-thong",
        "link_truyen": "https://truyenfull.io/chu-nong-truong-thap-nien-70-he-thong/",
        "ten_truyen_full": "Chủ Nông Trường Thập Niên 70 [Hệ Thống]",
        "tac_gia": "Đại Hà Đông Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đại Hà Đông Lưu\n <br/>\n <br/>\n Dịch giả: ND Thất Liên Hoa\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, Tình cảm, Xuyên việt, Hệ thống, Tùy thân không gian, Làm giàu, Nhẹ nhàng, Thế giới song song, Nghịch tập, 1v1, Nam chủ.\n <br/>\n <br/>\n Văn án 1:\n <br/>\n <br/>\n Tỉnh dậy, thiếu gia nhà giàu phát hiện mình lại chuyển kiếp đến một thế giới song song ở thập niên bảy mươi.\n <br/>\n <br/>\n Phòng gạch, nhà đất, gia cảnh quá nghèo, ăn không đủ no, mặc không đủ ấm.\n <br/>\n <br/>\n Gánh nặng cả nhà cũng đều đè lên vai nah.\n <br/>\n <br/>\n Nam chính được nuông chiều nhỏ: Tôi không làm được!\n <br/>\n <br/>\n Cho đến khi...\n <br/>\n <br/>\n \"Đinh, hoan nghênh tiếng vào hệ thống chủ nông trường.\"\n <br/>\n <br/>\n Văn án 2:\n <br/>\n <br/>\n con cá muối...\n <br/>\n <br/>\n Trên có già, dưới sắp có nhỏ, mình là con trai tưởng, có thể tự do tự tại làm con cá mặn sao?\n</div>\n",
        "rating_value": 6.4
    },
    "thap-nien-70-nhat-ky-giam-beo-cua-ho-yeu": {
        "ten_truyen": "thap-nien-70-nhat-ky-giam-beo-cua-ho-yeu",
        "link_truyen": "https://truyenfull.io/thap-nien-70-nhat-ky-giam-beo-cua-ho-yeu/",
        "ten_truyen_full": "[Thập Niên 70] Nhật Ký Giảm Béo Của Hồ Yêu",
        "tac_gia": "Đâu Bất Điệu Đích Bình Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đâu Bất Điệu Đích Bình Quả\n <br/>\n <br/>\n Dịch giả: ND Thất Liên Hoa\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, Tình cảm, Huyền huyễn, Xuyên việt, Hệ thống, Làm ruộng, Linh dị thần quái, 1v1.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tộc trưởng mới của Hồ tộc được cả yêu giới công nhận là một đệ nhất mỹ nhân, nhưng bởi vì một lời nguyền mà chuyển thế đến niên đại bảy mươi, biến thành một con người nặng 266 cân.*\n <br/>\n <br/>\n *1 cân = 0,5 kg\n <br/>\n <br/>\n Vì để cô có thể trở về yêu giới, Hồ tộc phải để một tiểu hồ ly cải trang thành hệ thống.\n <br/>\n <br/>\n Thường ngày đốc thúc cô giảm cân phá vỡ lời nguyền.\n <br/>\n <br/>\n \"Chỉ cần cô đồng ý với tôi, hoàn thành tất cả nhiệm vụ. Không chỉ có thể gặp lại người nhà, mà có thể gầy đi nhanh chóng, cô có đồng ý không?\"\n <br/>\n <br/>\n Đàm Ngọc Dao nặng 266 cân, điên cuồng gật đầu: \"Đồng ý! Đồng ý!\"\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Trên một cánh đồng nắng cháy, Đàm Ngọc Dao ngồi gặm một miếng khoai lang khô nhỏ, còn khóc.\n <br/>\n <br/>\n Ở niên đại này, muốn không gầy mới khó! Hệ thống chó má!\n <br/>\n <br/>\n \"Miệng nói bậy, +0,2 kí lô.\"\n <br/>\n <br/>\n Đàm Ngọc Dao: \"...\"\n <br/>\n <br/>\n Vai chính lúc trước không biết mình là yêu tinh, chỉ có kí ức lúc làm người.\n <br/>\n <br/>\n Bổn văn chủ yếu là tuyến câu chuyện ở niên đại 70.\n <br/>\n <br/>\n Nguyên tắc:\n <br/>\n <br/>\n Bổn văn 1v1\n <br/>\n <br/>\n Nam chính xuất hiện tương đối trễ.\n <br/>\n <br/>\n Liên quan đến niên đại bảy mươi, trừ những tài liệu trên Internet, thì chính là nghe thế hệ trước giải thích, không liên quan đến lịch sử. Cho nên hy vọng mọi người đọc truyện vui vẻ, không quá nghiêm túc.\n <br/>\n <br/>\n Nội dung: Linh dị, kỳ quái, làm ruộng, niên đại văn.\n <br/>\n <br/>\n Nhân vật chính: Đàm Ngọc Dao (Vạn Xu), Đường Nghị Dương (Túc Thương)\n</div>\n",
        "rating_value": 9.5
    },
    "bao-boi-phong-cach-thich-treu-choc-thuong-tuong": {
        "ten_truyen": "bao-boi-phong-cach-thich-treu-choc-thuong-tuong",
        "link_truyen": "https://truyenfull.io/bao-boi-phong-cach-thich-treu-choc-thuong-tuong/",
        "ten_truyen_full": "Bảo Bối Phong Cách Thích Trêu Chọc Thượng Tướng",
        "tac_gia": "hawn_yoo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: hawn_yoo\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Hài Hước, Đô Thị, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lâm Như - một nhà thiết kế thời trang nổi tiếng nhất nhì trong nước. Cuộc sống đang vốn yên bình thì lại đụng ngay phải tên Thượng tướng khó tính,tàn bạo. Nhưng không vì mà làm mất đi vẻ khí thế của mình, nhìn thấy hắn ở đâu là cô lại trêu chọc ngày ở đây khiến hắn trở nên tức giận nhưng cũng không biết từ lúc nào lại say đắm cô hơn.\n</div>\n",
        "rating_value": 5.8
    },
    "tao-tac-thoi-gian": {
        "ten_truyen": "tao-tac-thoi-gian",
        "link_truyen": "https://truyenfull.io/tao-tac-thoi-gian/",
        "ten_truyen_full": "Tạo Tác Thời Gian",
        "tac_gia": "Nguyệt Hạ Điệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Trời lạnh, Thái Tử được bệ hạ sủng ái rơi đài sao?\n <br/>\n <br/>\n Không có.\n <br/>\n <br/>\n Trời nóng, Trung Dũng Hầu phủ bị vắt chanh bỏ vỏ (1) sao?\n <br/>\n <br/>\n (1) Vắt chanh bỏ vỏ: Dùng người, bòn rút hết sức lực, trí tuệ đến khả năng, thì ruồng bỏ, phế truất không thương tiếc, ví như quả chanh vắt hết nước thì vứt bỏ vỏ đi.\n <br/>\n <br/>\n Không có.\n <br/>\n <br/>\n Một nữ chủ làm cho vai ác phải nổi điên, một nam chủ làm cho pháo hôi (2) hận không thể đương trường tự sát, bọn họ tương ngộ (3), chính là những người khác gặp tai nạn.\n <br/>\n <br/>\n (2) Pháo hôi: nhận vật hi sinh, làm nền cho nhân vật chính\n <br/>\n <br/>\n (3)Tương ngộ: gặp nhau\n <br/>\n <br/>\n Vai ác: Không.....vui sướng chỉ có các ngươi, các ngươi chưa bao giờ nghĩ tới cảm thụ của ta.\n</div>\n",
        "rating_value": 8.9
    },
    "kim-chi-sung-hau": {
        "ten_truyen": "kim-chi-sung-hau",
        "link_truyen": "https://truyenfull.io/kim-chi-sung-hau/",
        "ten_truyen_full": "Kim Chi Sủng Hậu",
        "tac_gia": "Đằng Lộc Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Ngọc Chiếu sinh ra có một tướng mạo thanh cao thoát tục, dung nhan xinh đẹp thanh khiết như thần tiên.\n <br/>\n <br/>\n Sinh ra trong trâm anh thế gia, lớn lên tại vương phủ ở Giang Đô, thuở nhỏ thiên kiều vạn sủng, danh chấn Giang Đô.\n <br/>\n <br/>\n Nếu không có gì ngoài ý muốn, nàng sẽ gả cho Ngụy quốc công chỉ phúc vi hôn, sống cuộc sống cử án tề mi*, vinh hoa phú quý.\n <br/>\n <br/>\n (*Cử án tề mi: Câu thành ngữ xuất xứ từ cuốn \"Đông Hán Quan ký - truyện Lương Hồng\", vợ của Lương Hồng thời Hậu Hán khi dâng cơm cho chồng ăn luôn nâng khay ngang mày, Lương Hồng cũng rất lễ phép đưa hai tay đỡ lấy mâm cơm. Ý chỉ vợ chồng cùng tôn trọng và thương yêu lẫn nhau).\n <br/>\n <br/>\n Cho đến khi nàng mơ thấy, trượng phu Ngụy quốc công của nàng cùng nhị muội đã hòa ly trở về lén lút qua lại, châu thai thầm kết. Mà mình lại bị trượng phu đưa vào hậu cung thiên tử! Chưa đầy hai năm sau đã buồn bã qua đời.\n <br/>\n <br/>\n Ngọc Chiếu trong mộng bừng tỉnh, vì bảo vệ sinh mệnh, nàng không dám cùng người trong mộng liên hệ dây dưa.\n <br/>\n <br/>\n Nàng rất nhanh liền có người trong lòng, người trong lòng lại là đạo trưởng thanh lãnh cùng người trong mộng không liên quan.\n <br/>\n <br/>\n Đạo trưởng sinh tuấn mỹ tuyệt luân, cao lãnh chi hoa không nhiễm phàm trần. Hai người lửa gần rơm lâu ngày cũng bén, gắn bó keo sơn.\n <br/>\n <br/>\n Nhưng tình nồng mật ý này đều là giả dối, cho đến khi... Ngọc Chiếu lại nằm mơ, trong mộng cẩu hoàng đế mặt người dạ thú cướp đoạt phụ nữ đã có chồng, thế nhưng lớn lên giống như đạo trưởng của nàng như đúc —— nàng bị kinh hãi suýt nữa đột tử, hoảng hốt lau khô nước mắt chạy trốn suốt đêm.\n <br/>\n <br/>\n ******\n <br/>\n <br/>\n Triệu Huyền tin lời Ngọc Chiếu, quan sát ngóng trông, khổ cực chờ mấy ngày, đợi được lại là thư tuyệt tình của nàng.\n <br/>\n <br/>\n Đạo trưởng thanh tâm quả dục lần đầu tiên trong đời tức giận ngập trời, xé nát phong thư, phất tay áo bỏ đi.\n <br/>\n <br/>\n Đêm đó, cấm vệ quân bao vây tầng tầng lớp lớp trong ngoài hoàng thành, Ngọc Chiếu ở trước cửa thành vừa vặn bị cấm vệ quân bắt được.\n <br/>\n <br/>\n Một đôi giày thêu rồng vàng ngũ trảo bước vào tầm mắt nàng, trên khuôn mặt Ngọc Chiếu xanh trắng đan xen, khóc không ra nước mắt.\n <br/>\n <br/>\n Triệu Huyền nâng gương mặt tái nhợt của Ngọc Chiếu lên, ôn nhu cười nói: \"Bảo nhi, mặc bộ trang phục này ra khỏi thành định làm cái gì?\"\n <br/>\n <br/>\n Ngọc Chiếu: \"... Ôi... Ô ô\"\n <br/>\n <br/>\n Vốn tưởng rằng là một đạo sĩ nghèo khó, làm sao biết ngươi lại là thiên tử đương triều?\n</div>\n",
        "rating_value": 6.0
    }
}