{
    "thua-tuong-phu-nhan-khong-the-sung": {
        "ten_truyen": "thua-tuong-phu-nhan-khong-the-sung",
        "link_truyen": "https://truyenfull.io/thua-tuong-phu-nhan-khong-the-sung/",
        "ten_truyen_full": "Thừa Tướng, Phu Nhân Không Thể Sủng",
        "tac_gia": "Điềm Kiếm Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, huyền huyễn, hài, sủng, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Converter:\n   </i>\n  </b>\n  <i>\n   michael - Tàng Thư Viện\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tiểu Linh Đang\n  <br/>\n </i>\n <br/>\n 【 “Không phải muốn lệ của ta sao? A, cho ngươi!” Mắt sớm đã khô cạn, làm sao giao nhân nhỏ lệ? Ngươi đã muốn, ta đây liền móc mắt đưa ngươi. Từ nay về sau, ngươi cùng ta phân cách, ta sẽ còn diệt sạch trời đất. ——《 Khuynh Lăng huấn phu bản chép tay 》】\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Đuôi cá bị hủy, biến thành hai chân, mỗi bước đi từng bước buốt, đó là nỗi đau kim châm tận xương. Nhưng vẫn cam nguyện, chỉ cầu cùng hắn kề vai sát cánh.\n <br/>\n <br/>\n Thân là người thuộc tộc giao nhân, nàng sống lâu nhất cũng không quá sáu mươi hay bảy mươi năm. Mà hắn, lại cố ý ước hẹn trăm năm cùng nàng. Người nào chết lúc chín mươi bảy tuổi, phải tại cầu Nại Hà chờ ba năm.\n <br/>\n <br/>\n Lời thề đã định, mà đêm đại hôn, hắn lại dùng một kiếm xuyên tim với nàng, chỉ vì buộc nàng nhỏ một giọt lệ của giao nhân.\n <br/>\n <br/>\n Nàng cười, móc mắt trao ra, tròng mắt nhiễm huyết, hai con mắt hóa đá đưa hắn, hồn bay phách tán.\n <br/>\n <br/>\n Có một loại tuyệt vọng nghiêng trời dậy đất, có một loại tuyệt vọng khắc cốt ghi tâm, có một loại tuyệt vọng mãi mãi thâm tình. Mà tuyệt vọng của hắn, nàng nhìn không thấy, mịt mờ thật sâu.\n <br/>\n <br/>\n Tại nhân giới gặp lại, nhìn trời, tam điện hạ như thế nào bắt được nỗi bất an lòng người.\n <br/>\n <br/>\n **\n <br/>\n <br/>\n “Tả tướng, không tốt! Người mà chúng ta xếp vào chỗ Lã Thái Hậu bị phu nhân vạch trần, đã bị người của Thái Hậu giết!”\n <br/>\n <br/>\n Vật bé nhỏ này thật khiến hắn đau đầu, làm cho tiếp thu chính mình, An Lịch Cảnh nâng mắt, lạnh lùng liếc nhìn người vừa tới:\n <br/>\n <br/>\n “Biết liền biết, nếu nhìn không thấy, còn là phu nhân của An Lịch Cảnh ta  sao?”\n <br/>\n <br/>\n “Nhưng người nọ là chúng ta suốt mấy năm vất vả mới dạy dỗ được, đưa tới bên người Lã Thái Hậu, không có người này, về sau đối với chúng ta rất bất lợi…”\n <br/>\n <br/>\n Tả tướng, chuyện xấu của phu nhân a, ngài bao che nàng như vậy, đối với người đã chết kia thật không công bằng a.\n <br/>\n <br/>\n “Yên tâm, tối nay bổn tướng sẽ hảo hảo trừng trị nàng.”\n <br/>\n <br/>\n Xem ra, cần khiến nàng mấy ngày mấy đêm không xuống giường được. Ừm, có lẽ tái sinh thành tiểu hồ li là một lựa chọn không sai.\n <br/>\n <br/>\n **\n <br/>\n <br/>\n “Tả tướng, phu nhân cư nhiên phái người mở kho lúa của lão phu, người khiến lão phu như thế nào hướng triều đình đòi công đạo?”\n <br/>\n <br/>\n Năm ngón tay thon dài khép lại, nhìn người phía trước, An Lịch Cảnh nhíu đôi mắt phượng hẹp dài.\n <br/>\n <br/>\n “Cắt cổ? Tả tướng tưởng muốn giết nàng cho lão phu hả giận?”\n <br/>\n <br/>\n Nét mặt già nua của Hộ bộ thượng thư lập tức tái nhợt một mảng\n <br/>\n <br/>\n “Khó có được Tả tướng đại nghĩa diệt thân, nhưng lão phu ăn bổng lộc vua, vì vua  phân ưu, vạn vạn không dám phiền người quan tâm việc của thảo dân.”\n <br/>\n <br/>\n Áo màu bạc buộc vòng quanh eo nhỏ, ngọc cốt phiến trong tay An Lịch Cảnh ve vẩy, xuất nhiễm mấy phần thần thái phong lưu:\n <br/>\n <br/>\n “Bổn tướng lệnh ngươi đem năm kho lúa mở ra, cấp cho nàng cứu tế dân bị nạn. Về chuyện tổn thất, bổn tướng sẽ bồi thường gấp bội cho ngươi.”\n <br/>\n <br/>\n Hàng năm, nàng đều lười làm công đức, nay khó mới được nàng đồng ý trên bảng công đức lưu lại cái danh, hắn thân là người làm phu quân, có thể nào không giúp đỡ một tay?\n <br/>\n</div>\n",
        "rating_value": 6.3
    },
    "ga-hanh-khong-hen": {
        "ten_truyen": "ga-hanh-khong-hen",
        "link_truyen": "https://truyenfull.io/ga-hanh-khong-hen/",
        "ten_truyen_full": "Gả Hạnh Không Hẹn",
        "tac_gia": "Trùng Tiểu Biển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, nam cường nữ cường\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  hoa hồng\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Converter:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Bản Coverter:\n  </i>\n </b>\n <i>\n  Hoàn\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   37 (quyển 1:15; quyển 2:15; quyển 3:7)\n   <br/>\n   <br/>\n  </i>\n </span>\n Cổ Vô Song là thương nhân.\n <br/>\n <br/>\n Là nữ thương gia.\n <br/>\n <br/>\n Ánh mắt nàng độc đáo, thủ đoạn cao minh, có quyết đoán có tầm nhìn xa. Bàn về trình độ ăn nói, ở thành Nhữ An này càng không có ai bằng.\n <br/>\n <br/>\n Có thể nói là gia tài bạc triệu.\n <br/>\n <br/>\n Vậy mà nữ tử như vậy, 27 tuổi rồi, còn chưa xuất giá.\n <br/>\n <br/>\n Phiếu mai đã qua, gả hạnh không hẹn. (Đã qua tuổi lấy chồng, mà vẫn chưa lấy chồng)\n <br/>\n <br/>\n Có câu nói: mùa xuân tới khai hoa, cô nương lớn tuổi muốn gả lang quân. (Mùa xuân tới hoa nở, cô gái lớn tuổi muốn lấy chồng)\n <br/>\n <br/>\n Cổ Vô Song nàng, quyết định gả mình ra ngoài. . . . . .\n <br/>\n <br/>\n Thế nhưng vì sao, tính toán hết mọi đường.\n <br/>\n <br/>\n Tính đi tính lại.\n <br/>\n <br/>\n Không tính được lại có người đi vào trái tim mình.\n <br/>\n <br/>\n <br/>\n <b>\n  Giới thiệu thêm của Editor:\n </b>\n <br/>\n <br/>\n Cũng chỉ có Cổ Vô Song mới có loại khí thế này, quang minh chính đại liệt kê điều kiện tìm bạn trăm năm.\n <br/>\n <br/>\n Điều kiện như sau:\n <br/>\n <br/>\n Một, dung mạo đoan chính;\n <br/>\n <br/>\n Hai, không bệnh tật;\n <br/>\n <br/>\n Ba, về tuổi thì trên 27 dưới 37;\n <br/>\n <br/>\n Bốn, chiều cao trên 1m8;\n <br/>\n <br/>\n Năm, không có hôn ước;\n <br/>\n <br/>\n Sáu, không có sở thích bất lương;\n <br/>\n <br/>\n Người nào đồng thời thỏa mãn các điều kiện trên, đều có thể tới cửa tham gia tuyển chọn. Ưu tiên người có sở trường đặc biệt.\n <br/>\n <br/>\n <br/>\n <b>\n  Xin trích dẫn của bạn danque bên TTV:\n </b>\n <br/>\n <br/>\n <span>\n  Nữ cường là chỉ nàng có tài trên thương trường a. Nàng xuất thân nhà nghèo, cha bệnh, em thơ, phải đi làm thuê, trở thành gia tài bạc triệu, đứng đầu thương hội phương Bắc.\n  <br/>\n  <br/>\n  Cho nên nàng cường.\n  <br/>\n  <br/>\n  Nhưng đụng phải chàng, thủ phủ phương Nam thì nàng hoàn toàn yếu thế, chỉ phải dùng âm chiêu số sau đó trốn về phương Bắc. Nhưng chàng truy thê bá đạo quá nên cuối cùng cũng tóm được nàng.\n  <br/>\n  <br/>\n  Đặc biệt là không có lãng mạn, không có đàm gió luận trăng, nói chuyện tình cảm. Mà là \"quỷ dị\" đàm hôn luận gả giống như ký hiệp nghị buôn bán vậy.\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "con-duong-sung-the": {
        "ten_truyen": "con-duong-sung-the",
        "link_truyen": "https://truyenfull.io/con-duong-sung-the/",
        "ten_truyen_full": "Con Đường Sủng Thê",
        "tac_gia": "Tiếu Giai Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể lọai:\n  </i>\n </b>\n <i>\n  Chủng điền văn trạch đấu\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Vivi\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  1082 trang word\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  tamquay - Tàng Thư Viện\n  <br/>\n </i>\n <br/>\n A Kết sinh ra trong một gia đình nhà nông, dung nhan mỹ miều, dịu dàng, điềm đạm.\n <br/>\n <br/>\n Triệu Trầm là thế tử hầu phủ, bụng dạ nham hiểm.\n <br/>\n <br/>\n Ở trong mắt A Kết, trước khi thành thân Triệu Trầm rất khốn kiếp, sau khi thành thân, hắn mới từ từ thay đổi tốt hơn.\n <br/>\n <br/>\n Triệu Trầm lại cảm thấy, lúc đầu hắn chỉ hơi thích nàng, sau đó lại cưng chiều nàng tới mức không bỏ xuống được\n <br/>\n <br/>\n A Kết: Vì sao trước kia ngươi đối xử với ta xấu xa như vậy?\n <br/>\n <br/>\n Triệu Trầm: Bởi vì ta muốn cưới nàng.\n <br/>\n <br/>\n <b>\n  Chú thích:\n </b>\n Nam chính cưỡng ép cưới, sau khi cưới vô cùng cưng chiều nữ chính.\n <br/>\n Trước khi cưới, nam chính là sói, sau khi cưới nam chính là Hôi Thái Lang.\n</div>\n",
        "rating_value": 8.3
    },
    "chi-phuc-vi-hon-vuong-phi-bon-ngon": {
        "ten_truyen": "chi-phuc-vi-hon-vuong-phi-bon-ngon",
        "link_truyen": "https://truyenfull.io/chi-phuc-vi-hon-vuong-phi-bon-ngon/",
        "ten_truyen_full": "Chỉ Phúc Vi Hôn: Vương Phi Bốn Ngón",
        "tac_gia": "Đan Thanh Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Bướm Giang Hồ\n   <br/>\n   <br/>\n  </i>\n </span>\n Hắn là Long Vũ Thiên Vương gia. Con ruột của hoàng thượng và hoàng hậu. Tướng mạo anh tuấn, khí chất hiên ngang.\n <br/>\n <br/>\n Nàng là Lê Thải Nhi, nữ nhi của Đại tướng quân đã qua đời, Lê Lạc . Trời sinh tàn tật, đôi tay bốn ngón. Nàng dung mạo xinh đẹp, lại được bà vú giấu đi .\n <br/>\n <br/>\n Hắn được ban tứ hôn với nàng, nhưng lại cực kì chán ghét nàng!\n <br/>\n <br/>\n Vào ngày thành thân, cùng nàng vào vương phủ còn có một nữ nhân khác.\n <br/>\n <br/>\n Đêm tân hôn, nàng lại một mình trong phòng, làm bạn với ngọn đèn!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.0
    },
    "thien-ha-de-nhat-yeu-nghiet": {
        "ten_truyen": "thien-ha-de-nhat-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/thien-ha-de-nhat-yeu-nghiet/",
        "ten_truyen_full": "Thiên Hạ Đệ Nhất Yêu Nghiệt",
        "tac_gia": "Hồng Trần Huyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, np (1 nữ nhiều nam), trọng sinh, 1 chút huyền huyễn, 2S (sạch, sủng), nam nữ cường.\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  254\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Nhisiêunhân\n </i>\n <br/>\n <b>\n  <i>\n   Raw:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   khuynhdiem\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520 LQĐ\n  <br/>\n </i>\n <br/>\n Kiếp trước, nàng là mị thế Yêu Cơ, thân thế ly kỳ, vận mệnh nhấp nhô.\n <br/>\n <br/>\n Sau khi trọng sinh, nàng phong hoa tuyệt đại, tài hoa hơn người, không ai sánh bằng.\n <br/>\n <br/>\n Hắn từng lạnh lùng nói: Nếu như không muốn lâm vào thân phận Yêu cơ, ngươi có thể tự sát.\n <br/>\n <br/>\n Nàng cũng lạnh lùng đáp lời: Bản cô nương có thể tự mình cố gắng, cũng có thể nữ phẫn nam trang.\n <br/>\n <br/>\n Về sau, nàng nhất ngôn cửu đỉnh, vượt mọi chông gai, tung hoành Cửu Châu, bễ nghễ thiên hạ.\n <br/>\n <br/>\n Thế nhưng số mệnh, nhiệm vụ nặng nề, nam nhi phúc hắc, sư thúc lãnh tình.\n <br/>\n <br/>\n Mà xem nữ tử truyền kỳ kia tranh chấp thế nào, phong hoa mị thế ra sao?\n <br/>\n <br/>\n Sau đó, năm tháng không trôi qua vô ích, mà đều được quý trọng.\n <br/>\n <br/>\n <b>\n  Giới thiệu nhân vật:\n </b>\n <br/>\n <br/>\n <b>\n  Tô Mặc:\n </b>\n <br/>\n <br/>\n Dung mạo tuyệt thế, hồn khuynh quốc, vũ điệu tao nhã, vô cùng xinh đẹp.\n <br/>\n <br/>\n Giai nhân lịch kiếp bão táp nổi lên, sắc đỏ của xiêm y khiến hoa lựu đá cũng phải ghen ghét [1], mỹ nhân phẫn nam trang đi khắp thiên hạ, khởi tri nông thị ngọc khuynh thành.\n <br/>\n <br/>\n <b>\n  Tạ Thiên Dạ:\n </b>\n <br/>\n <br/>\n Tạ họ Thương, thịnh phong hoa, thành Thiên Không, xưng bá thiên hạ.\n <br/>\n <br/>\n Hồng nhan rơi lệ quân không thấy, nam nhi vô tình độ hào hoa, lật tay làm mây úp tay làm mưa [2], thế nhân chung đắc tình nan viên.\n <br/>\n <br/>\n <b>\n  Sư Anh:\n </b>\n <br/>\n <br/>\n Triêu như vân, mạc như yên, thường đi thuyền, tán dù xanh.\n <br/>\n <br/>\n Người ở chân trời tâm như trăng sáng, thanh nhã tuyệt thế nhu hòa vô hạn, bạch y thần bí không người nhận ra, phong tư độc lập giữa đất trời.\n <br/>\n <br/>\n <b>\n  Cơ Bạch:\n </b>\n <br/>\n <br/>\n Tóc đen tang thương hóa thành bạc trắng, quân vô tình, lạnh lùng lướt qua.\n <br/>\n <br/>\n Tiên tư ngọc cốt nhìn xuống thế gian, trường kiếm hành tẩu thiên nhai ba ngàn, xin hỏi tiên quân có biết thiếp không, một lần tiên trần kết duyên muôn đời.\n <br/>\n <br/>\n <b>\n  Hoa Tích Dung:\n </b>\n <br/>\n <br/>\n Lệ đỏ, hoa dung say đắm, năm tháng trôi đi phí hoài.\n <br/>\n <br/>\n Cầm quạt trong tay, miệng tươi cười, một nụ cười khiến ngàn người lưu luyến, quay đầu chuyển mắt đều xinh đẹp, tiếng đàn khó tìm được tri âm.\n <br/>\n <br/>\n <b>\n  Văn Nhân Dịch:\n </b>\n <br/>\n <br/>\n Trong trẻo mà lạnh lùng, ngón tay như băng, khúc hát như yến, đãng hồi tràng.\n <br/>\n <br/>\n Công tử cao ngạo tuyệt mỹ như ngọc, đệ tử Côn Luân lạnh nhạt như sương, vừa gặp giai nhân băng đã tan thành lửa, nhìn như vô tình nhưng lại có tình.\n <br/>\n <br/>\n <b>\n  Ngu Nhiễm:\n </b>\n <br/>\n <br/>\n Công tử thần bí, thích ngắm trăng, nhân bách biến.\n <br/>\n <br/>\n Sớm mai tiêu sái khiêu vũ giữa vườn hoa, nam nhi phong lưu đầy sức sống, bất tạ dị quốc phù bình mộng, đăng hỏa lan san đạp quy trần. [3]\n <br/>\n <br/>\n <b>\n  Dung Túc:\n </b>\n <br/>\n <br/>\n Thiếu niên kiêu ngạo, không hay cười, gương mặt như ngọc, ẩn trong sách.\n <br/>\n <br/>\n Ẩn cư khỏi thế gian ba ngàn năm, thông thạo đạo lý đối nhân xử thế, một thân ngông nghênh chưa từng chịu thiệt, tuyệt đại phong hoa.\n <br/>\n <br/>\n ~♥~♥~\n <br/>\n <br/>\n <b>\n  [Đoạn ngắn]\n </b>\n <br/>\n <br/>\n Thiếu niên kiêu căng nói: “Không ngờ ngươi là mị thế Yêu Cơ, người mà nam tử có quyền trong thiên hạ đều khát vọng, lập khế ước cùng ngươi là chuyện xui xẻo nhất cả đời ta.”\n <br/>\n <br/>\n Ánh mắt nàng chân thành: “Chàng ngoài lạnh trong nóng, có một trái tim tinh tế. Có thể lập khế ước cùng chàng là chuyện may mắn nhất của ta.”\n <br/>\n <br/>\n Sắc mặt thiếu niên đỏ lên, hất mặt nói: “Thiên hạ rộng lớn, đâu không phải là đất của vua, ngươi có thể trốn đi đâu được?”\n <br/>\n <br/>\n Nàng nghiêm mặt nói: “Thực lực mạnh như ta, quần hùng thiên hạ đều ngưỡng mộ ta, có nơi nào ta không thể dung thân?”\n <br/>\n <br/>\n Thiếu niên nhịn không được nói: “Ta tưởng ta đã rất kiêu ngạo rồi, không ngờ ngươi còn kiêu ngạo hơn nữa.”\n <br/>\n <br/>\n Nàng hơi ngước mặt lên nói: “Đó chính là ‘gần son thì đỏ, gần mực thì đen’.”\n <br/>\n <br/>\n ~♥~♥~\n <br/>\n <br/>\n Nam tử áo lam tùy ý lườm nàng một cái, thản nhiên nói: “Vốn tưởng thân thế ngươi đáng thương, không ngờ ngươi lại là mệnh cách phượng hoàng, một khi đã như vậy, là bản công tử đã nhìn sai rồi, về sau xin thứ không phụng bồi được nữa.”\n <br/>\n <br/>\n Nàng cười lạnh nói: “Nếu chàng rời đi, ta sẽ nói với người trong thiên hạ, Nhiễm công tử bội tình bạc nghĩa, vứt bỏ Bảo Bảo của mình.”\n <br/>\n <br/>\n Nói xong, nàng nâng tay ngọc vỗ vỗ bụng.\n <br/>\n <br/>\n “Cái gì? Ngươi có?” Sắc mặt nam nhân nhất thời mềm ra, mừng rỡ như điên, cười to ba tiếng nói: “Tốt tốt tốt, vẫn là tuổi trẻ có thể sinh, chuyện này đám lão nhân kia sao có thể bì kịp ta.”\n <br/>\n <br/>\n Dứt lời, một nhóm nam như phong tư phiêu diêu bước lên trước nói: “Ngu Nhiễm, ngươi nói ai là lão nhân?”\n <br/>\n <br/>\n ~♥~♥~\n <br/>\n <br/>\n <p>\n  <i>\n   Giai nhân si vọng thiên thai nguyệt, thử tâm diêu diêu vô xuất kỳ,\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Liễu ám hoa minh tiên trần lộ, vô tâm sáp liễu liễu thành ấm.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   [Tiên thai vọng nguyệt Bích Lạc Phú]\n  </i>\n </p>\n <br/>\n Linh khí bốn phía bao phủ đài luân hồi, hoa trắng, hoa hồng nhạt, hoa tím đang bay lả tả giữa không trung, bạch hạc lướt ngang qua bầu trời, cảnh sắc vui vẻ an bình.\n <br/>\n <br/>\n Từ sơn đạo không xa truyền đến tiếng nói cười trong trẻo, một nhóm tiên tử cầm kiếm mặc bạch y đi ngang qua.\n <br/>\n <br/>\n “Mọi người mau nhìn mau nhìn, ở trên đài không phải là Tô Mặc tiên tử sao?” Một bạch y tiên tử bỗng kinh ngạc kêu lên.\n <br/>\n <br/>\n “Sao nàng lại đứng trên đài luân hồi? Chẳng lẽ cũng xuống trần lịch kiếp giống các sư thúc hay sao?”\n <br/>\n <br/>\n Vừa nhắc tới các sư thúc, hai gò má chúng tiên tử đều hồng lên, tim đập nhanh hơn.\n <br/>\n <br/>\n Thanh Hòa cung có đệ tử các thế hệ, trưởng môn và các trưởng lão, ngoài ra còn có bảy vị sư thúc tuấn mĩ vô trù, là người trong mộng của chúng tiên tử nơi khuê phòng.\n <br/>\n <br/>\n Lúc này, thấy Tô Mặc đi đến đài luân hồi, mọi người lại càng khó chịu.\n <br/>\n <br/>\n “Các vị tiên tử an tâm một chút, chớ nóng nảy, các ngươi kỳ thật không biết, Tô Mặc là gây họa, phạm sai lầm nên mới bị phạt xuống hạ giới.” Một vị tiên tử bưng miệng cười, mặt mày lưu chuyển.\n <br/>\n <br/>\n “Luân hồi đài, một lần mở ra hao phí vô số tiên tinh, người có tư cách sử dụng rất ít ỏi, nàng ta bị phạt mà cũng được dùng, thật sự là phung phí của trời.”\n <br/>\n <br/>\n “Các ngươi cũng biết… Những người như sư thúc nếu có xuống hạ giới cũng sẽ là thân phận cao quý, hoàng tử chư hầu, còn nàng khẳng định chỉ là nhân vật nhỏ mà thôi.”\n <br/>\n <br/>\n “Hóa ra là thế, Tô Mặc thật sự là vui quá hóa buồn mà.”\n <br/>\n <br/>\n “Vốn tưởng rằng nàng là đệ tử chân truyền của chưởng môn, được yêu thương vô cùng, không ngờ nàng ta cũng bị phạt.”\n <br/>\n <br/>\n Nhìn thấy kết cục của Tô Mặc như vậy, chúng tiên tử ngươi một lời ta một câu, vui sướng khi người gặp họa rời đi.\n <br/>\n <br/>\n Luân hồi đài, gió mây trong xanh, trăng sáng tỏ.\n <br/>\n <br/>\n Bạch hạc bay đến, cao thượng tại thiên, duyên dáng thướt tha.\n <br/>\n <br/>\n Nữ tử đứng trên đài luân hồi tiên tư như họa, kiêu ngạo đứng thẳng, ánh mắt bễ nghễ, trên người có khí phách và mị hoặc không cách nào hình dung, thật sự là hào hoa phong nhã, xinh đẹp tuyệt trần.\n <br/>\n <br/>\n Trong lòng nàng vô cùng khinh thường với những lời nhóm tiên tử kia nói, chỉ là vài tiểu nhân nói loạn nói bậy mà thôi.\n <br/>\n <br/>\n Kỳ thật, Tô Mặc cuộc đời này không hề cảm thấy làm đệ tử của chưởng môn là chuyện đáng vinh quang bao nhiêu.\n <br/>\n <br/>\n Chuyện nàng không cam lòng nhất là, vì sao sư phụ của mình ở Thanh Hòa Cung lại là một nữ tu mặt than nghiêm khắc nhất chứ?\n <br/>\n <br/>\n Còn có bảy vị sư thúc ngọc thụ lâm phong… đẹp đến nhân thần công phẫn kia nữa.\n <br/>\n <br/>\n Mãi đến hôm nay, vì làm sai một chuyện mà nàng bị phạt đến hạ giới.\n <br/>\n <br/>\n Lại vừa lúc gặp được bảy vị sư thúc kia lịch kiếp.\n <br/>\n <br/>\n Câu ngạn ngữ kia luôn luôn đúng: Gần quan thì được ban lộc.\n <br/>\n <br/>\n Bên dưới đây là… chuyện xưa của Tô Mặc cùng bảy vị sư thúc.\n <br/>\n <br/>\n ___\n <br/>\n <br/>\n <i>\n  [1] Câu gốc: \"Quần hồng đố sát thạch lưu hoa\", trong bài thơ Ngũ Nhật Quan Kỹ của Vạn Sở.\n </i>\n <br/>\n <i>\n  [2] Câu gốc: Phiên thủ vi vân, phúc thủ vi vũ.\n </i>\n <br/>\n <i>\n  [3] Câu này k edit cho hay dc nên để nguyên Hán Việt. T.T Đại khái nói về ngọn đèn nhập mộng gia truyền của Ngu Nhiễm, sau này có nhắc đến trong bài.\n </i>\n <br/>\n <br/>\n <i>\n  Cái phần giới thiệu nhân vật mình đã cố gắng hết sức r, nhưng vẫn còn những câu quá khó hiểu, mình k dịch được phải để nguyên Hán Việt :(  Nên mọi người thấy câu Hán Việt nào k hiểu dc cũng thông cảm cho mình nhá. Sau này tác giả sẽ có phần giới thiệu rõ ràng hơn.\n </i>\n <br/>\n <br/>\n <i>\n  Đại khái là cái văn án cũng k liên quan đến nội dung truyện lắm. Truyện này NP 7 nam chính, cả 7 anh đều sạch. Truyện sủng, nhẹ nhàng, nên các fan ngược và k quen đọc NP xin hãy nhấn back nhé. Nàng nào muốn thử với np thì bộ này rất thích hợp đấy\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "dich-nu-phai-ngoan-doc": {
        "ten_truyen": "dich-nu-phai-ngoan-doc",
        "link_truyen": "https://truyenfull.io/dich-nu-phai-ngoan-doc/",
        "ten_truyen_full": "Đích Nữ Phải Ngoan Độc",
        "tac_gia": "Yêu Nga Tử Đại Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  410 chương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Huỳnh Vy\n   <br/>\n   <br/>\n  </i>\n </span>\n Kiếp trước, nàng sau khi lấy chồng thì một mực phù trợ hắn, vì hắn mà tán gia bại sản, khom lưng uốn gối, tận lực bày mưu tính kế, thậm chí không màng cả sinh tử của bản thân. Đợi hắn công thành danh toại, phong hầu bái tướng, thì nàng lại trở thành một khí phụ bị vứt bỏ. Mười năm vợ chồng đổi lấy chính là một hồi âm mưu được trù tính tỉ mỉ, nàng bị gán tội chết, chờ đợi nàng là Ngọ Môn lạnh lẽo.\n <br/>\n <br/>\n Trùng sinh, nàng quyết tâm vứt bỏ lương tri, loại bỏ thiện tâm, thề không làm người lương thiện, hóa thành lệ quỷ vì cừu hận mà sống, quyết đem cừu nhân từng người, từng người đẩy vào Địa Ngục. Nhưng mà lại có một người dù cho biết rõ nội tâm đen tối của nàng lại vẫn như cũ dành cho nàng sự ôn nhu độc nhất vô nhị, thậm chí không màng nguyên tắc mà bảo vệ nàng, này khỏa độc thảo tràn ngập cừu hận có thể hay không một lần nữa xuất hiện bông hoa kết tinh của tình yêu?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "trung-sinh-lai-lam-sung-phi": {
        "ten_truyen": "trung-sinh-lai-lam-sung-phi",
        "link_truyen": "https://truyenfull.io/trung-sinh-lai-lam-sung-phi/",
        "ten_truyen_full": "Trùng Sinh Lại Làm Sủng Phi",
        "tac_gia": "Bạch Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Anrea96\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Kim Tử Sắc\n </i>\n <br/>\n <br/>\n Đời trước, Mục Diễm đối với nàng tình thâm. Nàng lại lấy mạng hắn, trợ giúp người bên ngoài phá hoại giang sơn của hắn\n <br/>\n <br/>\n Đời này, Mục Diễm như cũ vì nàng hãm sâu vào tình thâm. Nàng bảo hộ hắn, cùng hắn chinh chiến dành lấy thiên hạ\n <br/>\n <br/>\n Thẳng đến cuối cùng, Mục Diễm mới phát giác, hắn yêu Trầm Cẩn Huyên, cùng nàng dắt tay nhau đi đến hết cuộc đời quan trọng như tánh mạng của hắn vậy, đây lời nói tối ưu mà hắn dành cho nàng\n <br/>\n <br/>\n Cũng thẳng đến cuối cùng, Trầm Cẩn Huyên mới biết được, nguyên lai sống một đời, nàng chính là vì thương hắn mà đến\n <br/>\n <br/>\n Tiểu kịch trường:\n <br/>\n <br/>\n \" Bệ hạ ngài mau ra đây đi, ngâm ở trong ao sẽ cảm lạnh đấy\"\n <br/>\n <br/>\n \"Nhưng là trẫm rất mệt, trên tay không khí lực.\"\n <br/>\n <br/>\n \" Vậy...ta tiến tới giúp người ra khỏi ao\"\n <br/>\n <br/>\n \" Trẫm cùng nàng không quen, sẽ xấu hổ\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n <b>\n  Vai chính:\n </b>\n Mục Diễm, Trầm Cẩn Huyên ┃\n <b>\n  Phối hợp diễn:\n </b>\n Phó Dập ┃\n <b>\n  Cái khác:\n </b>\n Phi tần cung đấu\n</div>\n",
        "rating_value": 7.5
    },
    "hop-dong-tinh-nhan-nguoi-tinh-hop-dong-cua-tong-giam-doc-bac-tinh": {
        "ten_truyen": "hop-dong-tinh-nhan-nguoi-tinh-hop-dong-cua-tong-giam-doc-bac-tinh",
        "link_truyen": "https://truyenfull.io/hop-dong-tinh-nhan-nguoi-tinh-hop-dong-cua-tong-giam-doc-bac-tinh/",
        "ten_truyen_full": "Hợp Đồng Tình Nhân (Người Tình Hợp Đồng Của Tổng Giám Đốc Bạc Tình)",
        "tac_gia": "Hải Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, ngược, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  khoảng 1000 trang\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  ViVu (Chương 1- Chương 130), Mẹ Bầu: Từ Chương 131\n  <br/>\n </i>\n “Cô ấy mang thai!” Cô gái thất thần nỉ non. “Con của tôi, con của tôi thì phải làm sao bây giờ…”\n <br/>\n <br/>\n “Cô đã không biết phải làm sao, vậy thì, để cho nó chôn cùng với cục cưng bị cô hại chết đi!” Lời nói lạnh như băng, tiếng sấm nổ vang trời…\n <br/>\n <br/>\n Cô không nghĩ rằng, anh sẽ tuyệt tình như thế, càng không nghĩ tới, khi cô đứng phía trước xe, anh thật sự không hề do dự đâm xe tới, thậm chí không màng sống chết của cô, nghênh ngang bỏ đi...\n <br/>\n <br/>\n Tâm chết, yêu cũng chết…\n <br/>\n <br/>\n Gặp lại một lần nữa, bên cạnh anh có vợ đẹp con ngoan, mà cô cũng đã là vợ người khác, cô nhìn anh hạnh phúc mỹ mãn, mà anh nhìn thấy cô hạnh phúc ngọt ngào, một màn như thế, là gai trong mắt ai, là tâm ai đau…\n</div>\n",
        "rating_value": 7.7
    },
    "quy-y-quan-vuong-phi": {
        "ten_truyen": "quy-y-quan-vuong-phi",
        "link_truyen": "https://truyenfull.io/quy-y-quan-vuong-phi/",
        "ten_truyen_full": "Quỷ Y Quận Vương Phi​",
        "tac_gia": "Ngô Tiếu Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không\n </i>\n <i>\n  ,\n </i>\n <i>\n  nữ cường, HE\n </i>\n <span>\n  <br/>\n  <b>\n   <i>\n    Tình trạng bản gốc:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Hoàn thành\n </i>\n <span>\n  <br/>\n  <b>\n   <i>\n    Converter:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Củ Lạc\n </i>\n <span>\n  <br/>\n  <b>\n   <i>\n    Edit + Beta:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  haquynh1812\n  <br/>\n </i>\n <br/>\n Hắn, Yến Kỳ phong hào Yến quận vương, ngọc thụ lan chi, danh tiếng bay xa, tay nắm binh quyền khuynh đảo thiên hạ, làm vô số nữ nhân mong nhớ ngày đêm.\n <br/>\n <br/>\n Nàng, Vân Nhiễm cốc chủ Lãm Y cốc , đại danh Lãm Nguyệt công tử y thuật cao siêu, âm hiểm phúc hắc, có thù tất báo, làm vô số người đau đầu,.\n <br/>\n <br/>\n Giang hồ đồn đại danh xưng quỷ y, Diêm vương muốn người chết canh ba, Lãm Nguyệt giữ người đến canh năm.\n <br/>\n <br/>\n Đêm hội hoa đăng, lần đầu tiên găp mặt, hắn ép nàng vào góc tường lạnh lùng uy hiếp: “Đừng cử động, ta mượn một nụ hôn.”\n <br/>\n <br/>\n Vân Nhiễm vốn định dùng một châm đẩy hắn vào chỗ chết, lại phát hiện ra hắn đang bị trọng thương bèn ra tay cứu giúp.\n <br/>\n <br/>\n Vân Nhiễm, đích nữ phủ Vân Vương, ở kinh đô Đại Tuyên nổi danh là nữ ma đầu, giết người, phóng hỏa, không chuyện ác nào không làm, sự thật tất cả chỉ là tin đồn nhảm. Một hồi cao trào, bị vị hôn phu từ hôn nhận lấy vô số châm chọc khiêu khích, Vân Nhiễm nàng dễ bị người khác bắt nạt lắm sao?\n <br/>\n <br/>\n Hạ nhân quấy phá, không ngại tiễn các ngươi về Tây Thiên.\n <br/>\n <br/>\n Tỷ muội tính kế, liền tương kế tựu kế đáp trả.\n <br/>\n <br/>\n Kế mẫu giả nhân giả nghĩa, xé rách bộ mặt giả dối của ngươi, làm cho thiên hạn nhìn thấy bộ mặt ác độc.\n <br/>\n <br/>\n Tổ mẫu lạnh lùng, dùng lời ác độc khiến ngươi tức hộc máu, khiến ngươi bán thân bất toại.\n <br/>\n <br/>\n Trằn trọc biết được, kẻ nàng cứu trước kia chính là vị hôn phu từ hôn, Vân Nhiễm lớn tiếng mắng, “Yến Kỳ, ngươi là đồ tiểu nhân, lang tâm cẩu phế, vong ân phụ nghĩa, tỷ không thu thập ngươi sẽ không mang họ Vân.”\n <br/>\n <br/>\n Hoa vương yến, khiến hắn nhận ra nàng, cũng làm cho nàng tỏa sáng rực rỡ, kinh diễm thiên hạ, người tới cầu thân đạp nát cửa phủ Vân vương. Rất nhanh trước cửa Vân vương dán thông báo chọn rể.\n <br/>\n <br/>\n “Không thông phòng, chưa nạp thiếp, không vụng trộm tư tình, chỉ thú nhất thê, giữ mình trong sạch.”\n <br/>\n <br/>\n Một tờ thiếp canh đưa tới, trên có ghi bát tự của Yến quận vương, cộng thêm bốn chữ châm ngôn: “Giai ngẫu thiên thành.”\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "tham-cung-phuong-duy-xuan-tuy-phe-phi": {
        "ten_truyen": "tham-cung-phuong-duy-xuan-tuy-phe-phi",
        "link_truyen": "https://truyenfull.io/tham-cung-phuong-duy-xuan-tuy-phe-phi/",
        "ten_truyen_full": "Thâm Cung Phượng Duy Xuân Tuý Phế Phi",
        "tac_gia": "Phôi Phi Vãn Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thâm cung phượng say sau màn: Phế phi, Phế phi: Thâm cung phượng duy xuân túy\n  </i>\n </b>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  khoảng 400 chương ^^!, truyện ngược nhưng HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Ny, Thảo Trần, pinkpinkpig (Q1 C1-44), Ndmot99 (Còn lại)\n  <br/>\n  <br/>\n </i>\n Đêm hôm đó, sau mảnh lụa vải màu đỏ, nàng chủ động hôn lên môi hắn, nhưng hắn chỉ cười rồi đem nàng giao cho người khác. Vì hắn, nàng đi bên cạnh một nam nhân khác. Địa vị cao, nàng cho rằng nàng đã có thể ly khai. Cũng không nghĩ, chuyện đầu tiên hắn làm sau khi lên ngôi, đó là phong nàng làm phi. Đến cuối cùng cũng chỉ là khế ước, lại có thể xóa xạch không còn một chút tổn thương….\n <br/>\n <br/>\n Cùng nhau ân oán, dây dưa cả đời, nàng cùng bọn họ, yêu hận đúng sai.\n <br/>\n <br/>\n Phế phi, phải chăng là lạnh lùng phế đi chức vị phi tử hay là lòng người…\n</div>\n",
        "rating_value": 8.3
    },
    "khong-bang-duyen-mong": {
        "ten_truyen": "khong-bang-duyen-mong",
        "link_truyen": "https://truyenfull.io/khong-bang-duyen-mong/",
        "ten_truyen_full": "Không Bằng Duyên Mỏng",
        "tac_gia": "Viên Nghệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Tình duyên đô thị, thanh mai trúc mã, quân nhân.\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Tiếu Hàm, Chu Triển Nguyên.\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật phụ:\n  </i>\n </b>\n <i>\n  Diệp Dĩ Mạt, Lý Thụy, Trần Mẫn, Cao Thần.\n </i>\n <br/>\n <b>\n  <i>\n   Khác:\n  </i>\n </b>\n <i>\n  Tình yêu đến muộn của thanh mai trúc mã.\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  73 chương + 5 ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Jenda Thảo\n   <br/>\n   <br/>\n  </i>\n </span>\n Đây là câu chuyện về một ông chú phúc hắc lừa em gái nhỏ hàng xóm về nhà.\n <br/>\n <br/>\n Khi Tiếu Hàm cất tiếng khóc chào đời, Chu Triển Nguyên đã xưng vương xưng bá ở trường tiểu học.\n <br/>\n <br/>\n Lúc Tiếu Hàm tốt nghiệp đại học, Chu Triển Nguyên đã là cha của một đứa nhỏ.\n <br/>\n <br/>\n Có duyên tái ngộ, Tiếu Hàm 25 tuổi gặp lại anh trai hàng xóm Chu Triển Nguyên 34 tuổi.\n <br/>\n <br/>\n Lúc mới đầu hai người còn khách khí, càng về sau tình cảm càng sâu đậm.\n <br/>\n <br/>\n Chỉ có thể nói, hận không thể sớm hơn chỉ có thể hận trễ thế mới có duyên gặp lại. Mà gặp lại Chu Triển Nguyên, Tiếu Hàm đúng là gặp thời.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 5.9
    },
    "theo-duoi-den-cung": {
        "ten_truyen": "theo-duoi-den-cung",
        "link_truyen": "https://truyenfull.io/theo-duoi-den-cung/",
        "ten_truyen_full": "Theo Đuổi Đến Cùng",
        "tac_gia": "Phiên Chương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  40\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  phuonganhdao229\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   ngocquynh520\n   <br/>\n   <br/>\n  </i>\n </span>\n Có câu nói, nam truy nữ cách tầng sơn, nữ truy nam cách tầng sa.(*)\n <br/>\n <br/>\n Nhưng Doãn  Sắt muốn theo đuổi Lục Dĩ Trạch, cũng là cách một tầng kim cương!\n <br/>\n (*) Ý câu này nghĩa là: Đàn ông theo đuổi phụ nữ khó khăn nhủ phải vượt núi, còn khi phụ nữ theo đuổi đàn ông dễ dàng như xé toạc tờ giấy. Và kim cương thì vô cùng cứng nhé.\n <br/>\n <br/>\n Chú thích: Đây là một câu chuyện kỳ cục, nữ theo đuổi nam phúc hắc, lại thuận lợi nhận được cưng chiều ngọt ngào.\n <br/>\n <br/>\n [ Một phân đoạn tình yêu ]: Sáng sớm, ánh mặt trời hắt vào trong gian phòng, Doãn  Sắt nhìn sang Lục Dĩ Trạch đang nằm bên cạnh giả vờ ngủ say.\n <br/>\n <br/>\n Doãn (-﹃-): \"Nhìn anh bây giờ giống như là một tác phẩm nghệ thuật điêu khắc vậy.\"\n <br/>\n <br/>\n Lục (-﹃-): \"Vậy làm phu nhân của tác phẩm nghệ thuật có cảm thấy vinh hạnh không?\"\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n Chuyện tình cán bộ cao cấp, nhẹ nhàng, một bước lên mây\n <br/>\n <br/>\n <span>\n  <b>\n   Các yếu tố quan trọng:\n  </b>\n  Nhân vật chính: Doãn Sắt, Lục Dĩ Trạch ┃ Vai phụ: Lục Liên Tiếu, Tiết Hà, Thi Dương, Tần Tử ┃ Cái khác: Cán bộ cao cấp, 1v1, sủng văn, một lòng theo đuổi\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.3
    },
    "co-gai-hung-du-thu-phuc-luu-manh-xau-xa": {
        "ten_truyen": "co-gai-hung-du-thu-phuc-luu-manh-xau-xa",
        "link_truyen": "https://truyenfull.io/co-gai-hung-du-thu-phuc-luu-manh-xau-xa/",
        "ten_truyen_full": "Cô Gái Hung Dữ Thu Phục Lưu Manh Xấu Xa",
        "tac_gia": "Lạc Tử Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  phuonganhdao229\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   10 chương\n   <br/>\n   <br/>\n  </i>\n </span>\n Cô gái này làm sao vậy? Tại sao anh lại có cảm giác mỗi câu nói của cô đều nhằm vào anh, có ý kiến gì với anh sao?\n <br/>\n <br/>\n Anh rõ ràng không biết cô mà!\n <br/>\n <br/>\n Người vừa cay vừa độc như cô, nếu như đã từng gặp qua nhất định anh sẽ không quên.\n <br/>\n <br/>\n Hay là. . . . . . Anh không cẩn thận đắc tội với cô rồi?\n <br/>\n <br/>\n Nếu không thì tại sao mỗi lần gặp mặt cô đều dùng ánh mắt như muốn giết người để nhìn anh, giống như anh có thâm cừu đại hận với cô vậy chứ?\n <br/>\n <br/>\n Nhưng không thể có khả năng đó được!\n <br/>\n <br/>\n Nghĩ mà xem, cậu hai nhà họ Cổ như anh, phong độ, nhẹ nhàng, tự do, phóng khoáng, đối với tất cả các cô gái, anh đều cẩn thận che chở giống như báu vật, sao có thể có cô gái chán ghét anh chứ?\n <br/>\n <br/>\n Nghĩ đến vỡ đầu cũng không nghĩ ra nguyên nhân, vậy anh cũng không ngại học hỏi, có được không?\n <br/>\n <br/>\n Cô gái này lại không chịu nói rõ ràng, giải thích cặn kẽ cho anh hiểu, chỉ nói anh là \"Quý nhân đa vong sự\".\n <br/>\n <br/>\n *Quý nhân đa vong sự: Quý nhân thường quên sự việc. Một câu thành ngữ của Trung Quốc, thường dùng để châm biếm, chế giễu người hay quên.\n <br/>\n <br/>\n Muốn chơi trò giải đố với anh sao?\n <br/>\n <br/>\n Được, vậy thì anh sẽ tự đi tìm đáp án!\n <br/>\n <br/>\n Càng tiếp cận cô, càng hiểu biết cô, anh càng cảm thấy cô gái này thật sự rất đặc biệt, cá tính của cô lương thiện, thẳng thắn, hay lo chuyện bao đồng.\n <br/>\n <br/>\n Lại còn không thèm đếm xỉa đến sự khiêu khích và lấy lòng của anh.\n <br/>\n <br/>\n Càng như vậy, anh càng cảm thấy có hứng thú với cô, dứt khoát muốn lừa gạt cô về làm vợ. . . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "chinh-phuc-vo-yeu": {
        "ten_truyen": "chinh-phuc-vo-yeu",
        "link_truyen": "https://truyenfull.io/chinh-phuc-vo-yeu/",
        "ten_truyen_full": "Chinh Phục Vợ Yêu",
        "tac_gia": "Thương Tiểu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  194\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  TieuKhang\n  <br/>\n  <br/>\n </i>\n Người đàn ông vứt cô lên giường lớn, ánh mắt lạnh lẽo như muốn xuyên thủng linh hồn cô. Anh ta lấn người đè xuống, trong thoáng chốc xỏ xuyên qua cơ thể cô, gian ác cười lạnh, \"Tôi sẽ nhổ hết từng cọng gai nhọn trên người em, để cho em biết địa ngục là như thế nào!\"\n <br/>\n <br/>\n Anh là tổng giám đốc vừa lạnh lùng lại tàn bạo của một tập đoàn xuyên quốc gia, còn là ông vua thống trị giao dịch trong thế giới ngầm.\n <br/>\n <br/>\n Cô là ngôi sao mới trong ngành cảnh sát, lòng nhiệt huyết sục sôi muốn theo đuổi con đường chính nghĩa.\n <br/>\n <br/>\n Một lần tình cờ gặp nhau ngoài ý muốn, cuộc đời hai người như đã định dây dưa không thể dứt. Anh có thể áo mũ chỉnh tề nói yêu cô, nhưng cũng có thể không bằng cầm thú chiếm đoạt cô, cô kháng cự thì bị anh hung ác trả thù thẳng tay....\n <br/>\n <br/>\n Anh có thể cưng chiều cô đến tận trời nhưng cũng có thể giẫm nát sự ngông nghênh của cô. Anh dùng thực tế nói cho cô biết, trên đời này chỉ cần thứ anh muốn là anh có thể điều khiển mọi thứ trong tay anh!\n <br/>\n <br/>\n Cô nói: Sớm muộn cũng có một ngày, tôi sẽ tự tay bắt anh vào tù!\n <br/>\n <br/>\n Anh nói: Tôi chờ em…\n</div>\n",
        "rating_value": 8.0
    },
    "khong-yeu-dung-quay-ray": {
        "ten_truyen": "khong-yeu-dung-quay-ray",
        "link_truyen": "https://truyenfull.io/khong-yeu-dung-quay-ray/",
        "ten_truyen_full": "Không Yêu Đừng Quấy Rầy",
        "tac_gia": "Đản Đản 1113",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  chưa rõ [có 4 phần, mỗi phần vài chục chương]\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Team TieuKhang [Dung Hoàng + coki + Bồ Công Anh]\n  <br/>\n  <br/>\n </i>\n Nội thất, máy điều hòa, internet đều có đủ cả, cần người ở chung. Không có nhu cầu vui lòng đừng làm phiền.\n <br/>\n <br/>\n Mẫu tin đăng tải cho thuê phòng ở trên mạng cùng thành phố, một tin tức cho mướn phòng được đăng tải trên internet,\n <br/>\n <br/>\n Khiến Giang Diệc Hãn xông vào thế giới của Vãn Vãn,\n <br/>\n <br/>\n Cũng hoàn toàn thay đổi cuộc sống trạch nữ đơn điệu của cô.\n <br/>\n <br/>\n Gần gũi lâu ngày, tình cảm đã dần dần chớm nở trở thành sự thật,\n <br/>\n <br/>\n Chỉ là, dù cho Vãn Vãn có là chú Koala chậm chạp trì độn cỡ nào đi nữa, rồi cũng có một ngày cô sẽ hiểu ra rằng,\n <br/>\n <br/>\n Anh chỉ lợi dụng cô để trốn tránh người con gái khác,\n <br/>\n <br/>\n Tổn thương ấy như là kim châm vào người, dù phải mất rất lâu cô mới có phản ứng, thốt lên tiếng rên rỉ đau đớn,\n <br/>\n <br/>\n Dù có yêu sâu đậm đến đâu, một ngày nào đó, cô cũng phải dốc cạn dũng khí để nói với anh: Không yêu xin đừng quấy rầy!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "bac-si-bach-da-lau-khong-gap": {
        "ten_truyen": "bac-si-bach-da-lau-khong-gap",
        "link_truyen": "https://truyenfull.io/bac-si-bach-da-lau-khong-gap/",
        "ten_truyen_full": "Bác Sĩ Bạch, Đã Lâu Không Gặp!",
        "tac_gia": "Mại Tỳ Sương Tiểu Hoán Hùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Chuyển ngữ:\n   </i>\n  </b>\n  <i>\n   Queen\n  </i>\n  <br/>\n  <br/>\n </span>\n Năm đó An Ninh là bệnh nhân, cô thổ lộ với bác sĩ Bạch, bị người ta cự tuyệt, lần đầu tiên nếm thử cảm giác thất tình, cô cảm thấy rất đau khổ.\n <br/>\n <br/>\n Lần thứ hai gặp mặt, giờ cô đã trở thành bác sĩ thực tập, cô nhìn anh cười lạnh, \"Bác sĩ Bạch, đã lâu không gặp.\"\n <br/>\n <br/>\n Cô muốn bảo vệ bản thân, rời xa anh, nhưng anh vẫn có biện pháp để cô ở trong phạm vi của anh.\n <br/>\n <br/>\n Mãi cho đến khi khống chế của anh làm cô cảm thấy thoải mái, cuối cùng quên cả giãy dụa.\n <br/>\n</div>\n",
        "rating_value": 9.0
    },
    "co-nang-gia-nai-cua-tong-giam-doc-soi": {
        "ten_truyen": "co-nang-gia-nai-cua-tong-giam-doc-soi",
        "link_truyen": "https://truyenfull.io/co-nang-gia-nai-cua-tong-giam-doc-soi/",
        "ten_truyen_full": "Cô Nàng Giả Nai Của Tổng Giám Đốc Sói",
        "tac_gia": "Ni Nam Đê Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit\n  </i>\n </b>\n <b>\n  <i>\n   :\n  </i>\n </b>\n <i>\n  caoviyen_73 + dungnho + rosakazu\n </i>\n <br/>\n <b>\n  <i>\n   Converter\n  </i>\n </b>\n <b>\n  <i>\n   :\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  quacauphale\n  <br/>\n  <br/>\n </i>\n Nơi này đàn ông đều là sói,  nơi này phụ nữ rất kiên cường, mặc dù có Bách Khả đáng yêu, khéo léo, mềm mại, dịu dàng, nhưng không có nghĩa là cô mềm yếu!\n <br/>\n <br/>\n Con sói thứ nhất: Âm Hạng Thiên, hắn độc tài bá đạo, hắn ngang ngược bất kham, hắn không dung tha cho bất cứ ai cự tuyệt hắn.\n <br/>\n <br/>\n Trong từ điển của hắn chỉ có hai từ, ta muốn! Ta muốn! Hắn cũng không nói đạo lý, bởi vì theo hắn phân rõ trắng đen chẳng có lợi ích gì!\n <br/>\n <br/>\n Con sói thứ hai: Âm Hạng Kình, hắn yêu nghiệt, hắn phúc hắc, hắn đối đãi với người ngoài ba phần thật thà bảy phần dối trá. Hắn chỉ sợ thiên hạ còn chưa đủ loạn!\n <br/>\n <br/>\n Con sói thứ ba: Nhiễm Nhiễm, hắn lắm mưu nhiều kế, hắn sống rất thực tế, hắn vì muốn đạt được mục đích mà mang tình cảm làm bẫy rập, khiến người khác không do dự mà nhảy vào!\n <br/>\n <br/>\n Bách Khả: Bất khả xâm phạm, cô kiên cường, cô thông minh, cô đúng là phiên bản của cô bé lọ lem ngây thơ đáng yêu.\n <br/>\n <br/>\n Đối phó với Âm Hạng Kình, cô lấy tình thân tấn công, mặt phấn mềm mại trắng nõn ngây thơ đáng yêu, ánh mắt tràn ngập uất ức chính là vũ khí tối cao để khắc chế con sói phúc hắc này.\n <br/>\n <br/>\n Đối  phó với Nhiễm Nhiễm, cô lấy mạnh mẽ tấn công, thái độ hung dữ, lời nói linh hoạt đầy gai, vì muốn đuổi hắn đi, cô không ngại từ ngây thơ đáng yêu biến thành ma nữ chân chính!\n <br/>\n <br/>\n Đối phó với Âm Hạng Thiên, cô chỉ thủ chứ không công, dùng tình, dùng yêu, dùng mưu, dùng không xa rời để cảm hóa. Nhưng hắn và bạn gái trước dây dưa không rõ, rốt cục ném cô ra sau đầu, cuối cùng còn tặng cô một phần\"Đại lễ\"\n <br/>\n <br/>\n Trái tim nguội lạnh, sợ thương tổn, trái tim bất khả xâm phạm của cô bị phá thành từng mảnh nhỏ, chết dần. Nhưng, tại sao lại muốn bắt cô trở lại?\n <br/>\n <br/>\n Nguyên nhân?\n</div>\n",
        "rating_value": 7.3
    },
    "so-phan-phi-tan": {
        "ten_truyen": "so-phan-phi-tan",
        "link_truyen": "https://truyenfull.io/so-phan-phi-tan/",
        "ten_truyen_full": "Số Phận Phi Tần",
        "tac_gia": "Quân Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, cung đấu, ngược, sủng,…\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  chưa xác định\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Tình trạng:\n   </i>\n  </b>\n  <i>\n   đang sáng tác\n   <br/>\n  </i>\n </span>\n <p>\n  <span>\n   Đến thời khắc này, Lưu Lạc Bình vẫn không biết, rốt cuộc nàng đã làm gì sai, khiến hắn lạnh nhạt nàng lâu như vậy…\n   <br/>\n   <br/>\n   <b>\n    Cấp bậc hậu cung:\n   </b>\n   <br/>\n   Hoàng hậu\n   <br/>\n   Quý phi\n   <br/>\n   Chính nhất phẩm: Thục phi, Hiền phi, Lương phi, Đức phi\n   <br/>\n   Tòng nhất phẩm: Phi\n   <br/>\n   Chính nhị phẩm: Chiêu nghi, chiêu viện, chiêu dung\n   <br/>\n   Tòng nhị phẩm: Thục nghi, thục viện, thục dung\n   <br/>\n   Chính tam phẩm: Quý tần\n   <br/>\n   Tòng tam phẩm: Tiệp dư\n   <br/>\n   Chính tứ phẩm: Dung hoa (vinh hoa)\n   <br/>\n   Tòng tứ phẩm: Phương nghi, phân nghi, thuận nghi\n   <br/>\n   Chính ngũ phẩm: Tần\n   <br/>\n   Tòng ngũ phẩm: Tiểu nghi, tiểu viện\n   <br/>\n   Chính lục phẩm: Quý nhân\n   <br/>\n   Tòng lục phẩm: Tài tử (mỹ nhân)\n   <br/>\n   Chính thất phẩm: Thường tại\n   <br/>\n   Tòng thất phẩm: Tuyển thị\n   <br/>\n   Chính bát phẩm: Thải nữ\n   <br/>\n   Tòng bát phẩm: Canh y\n  </span>\n </p>\n <span>\n  <b>\n   <i>\n    Q.Q:\n   </i>\n  </b>\n  <i>\n   Lần đầu tiên viết truyện, tự biết khả năng kém cỏi nên mọi người cứ gạch đá thoải mái =))) mình ôm hết về mình xây nhà =))) gom góp dần dần để phấn đấu xây cho đủ một cái biệt thự to bự =))) Mọi chi tiết trong truyện đều là hư cấu, nó có đi ngược lại với kiến thức thực tế thì mong mọi người thông cảm và bao dung\n  </i>\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "cong-chua-co-doc-yeu-huu-phu": {
        "ten_truyen": "cong-chua-co-doc-yeu-huu-phu",
        "link_truyen": "https://truyenfull.io/cong-chua-co-doc-yeu-huu-phu/",
        "ten_truyen_full": "Công Chúa Có Độc Yếu Hưu Phu",
        "tac_gia": "Khuynh Vân Chi Luyến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n  <i>\n  </i>\n </b>\n <i>\n  Xuyên không, NP\n </i>\n <i>\n  <br/>\n  <b>\n   Editor:\n  </b>\n </i>\n <i>\n  Phạm Mai\n  <br/>\n </i>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   chưa biết nữa nhưng là dài dài\n  </i>\n </span>\n <i>\n  <br/>\n  <br/>\n </i>\n Kiếp trước, nàng bị chính người thân thiết nhất vứt đi như giày dép, trọng sinh nàng trở thành một công chúa quyền quý của đế quốc nữ tôn, nhưng lại cũng là một quân cờ của đất nước. Bên người nàng là sáu người phu quân tài hoa, mỗi người một vẻ. Qúi khí, khoan dung, khéo đưa đẩy, lãnh khốc, nhã nhặn, u buồn. Người người đều có hình dáng tốt, nhưng lại không có một ai đối với nàng thật tình. Thôi, dù sao nàng cũng không có gì khó chịu, nhưng cây muốn lặng mà gió chẳng ngừng. Một người là cấp dưới của công chúa, là một người nam nhân phúc hắc cự nhiên ép buộc chủ nhân của mình lựa chọn nam nhân để sinh đứa nhỏ.\n <br/>\n <br/>\n Đạm mạc cười, nàng rút đi hình tượng cũ trở thành người đứng đầu thiên hạ, ai muốn nàng sống không tốt nàng liền muốn sống tốt hơn.\n <br/>\n <br/>\n Về phần những người nam nhân đối với nàng không thật lòng nay, hừ, mỗi người đều bị hưu\n <br/>\n <br/>\n Bản công chúa người mang dị năng cần phải sợ ai\n <br/>\n <br/>\n Thế nhưng thế nhân đều nói rằng: Lục phu liên thủ, thiên hạ vô địch.\n <br/>\n <br/>\n Kia, nàng chỉ cần cấp bọn họ một tờ hưu phu, tương lai nàng liền có thể tự do tiêu dao thiên hạ.\n <br/>\n <br/>\n Vậy mà, ai tới nói với nàng:  Một đám phu quân bị hưu kia nhưng mà quay lại, làm thế nào xử lí đây?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.6
    },
    "ta-la-vo-cua-ma-ton": {
        "ten_truyen": "ta-la-vo-cua-ma-ton",
        "link_truyen": "https://truyenfull.io/ta-la-vo-cua-ma-ton/",
        "ten_truyen_full": "Ta Là.. Vợ Của Ma Tôn",
        "tac_gia": "Tiểu Langlang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Tu chân, diễm tình\n  <br/>\n  <br/>\n </i>\n Chuyện xưa khó nói hết trong một lời, Thiên giới và Ma giới lại lần nữa vì một nữ nhân mà đại chiến Thiên Ma.\n <br/>\n <p>\n  -- ** -- ** -- **-- ** -- ** --\n </p>\n Ma Tôn lãnh ngạo trừng nữ nhân hiên ngang thống lĩnh toàn tiên giới phía sau, lạnh lùng nói.\n <br/>\n <br/>\n \"Nương tử, mau theo vi phu trở về. Nếu không đừng trách vi phu san bằng nơi này thành bình địa.\"\n <br/>\n <br/>\n Nữ nhân đứng ngoáy lỗ tai rất mất hình tượng, hoàn toàn không nghe lọt lời của Ma Tôn.\n <br/>\n <br/>\n \"Mới không sợ, chàng tưởng chàng là Ma Tôn thì ngon chắc. Ta đây hiện tại chính là Thiên Tiên nha.\" Ý chỉ nàng cũng không thua kém gì hắn.\n <br/>\n <br/>\n Ma Tôn nhíu mày: \"Nàng cần gì phải nhọc công theo đuổi chức danh phù phiếm đó, ngoan ngoãn làm nương tử của ta có gì không tốt?\"\n <br/>\n <br/>\n Nữ nhân run run chỉ tay vào hắn, tức đến đỏ mặt hét lên: \"Đó đó, đó chính là lí do! Ta mới không thèm làm vợ của Ma Tôn, ta muốn làm Ma Tôn cơ...!!!!!!\"\n <br/>\n <p>\n  -- ** -- ** -- ** -- ** -- ** --\n </p>\n Tóm lại, đây là một chuyện xưa kể về phu thê hai kẻ nọ, vì nhàn rỗi sinh nông nổi mà bắt cả tiên giới lẫn ma giới chịu trận. Nhưng cổ nhân đã có câu, đầu giường cãi nhau kịch liệt đến mấy thì cuối giường sẽ lại thuận hòa thôi! ^^\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.7
    },
    "loi-hua-cua-anh-la-bien-xanh-cua-em": {
        "ten_truyen": "loi-hua-cua-anh-la-bien-xanh-cua-em",
        "link_truyen": "https://truyenfull.io/loi-hua-cua-anh-la-bien-xanh-cua-em/",
        "ten_truyen_full": "Lời Hứa Của Anh Là Biển Xanh Của Em",
        "tac_gia": "Scotland Chiết Nhĩ Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Em tìm trong biển người mênh mông một trái tim có cùng nhịp đập, một tâm hồn duy nhất bầu bạn cùng em. Tìm được, là hạnh phúc; không tìm được, là số mệnh...\n  </em>\n </p>\n <p>\n  Anh xuất thân là lính bắn tỉa của Đại đội Trinh sát. Một người lính Trinh sát, đối với con người hay sự việc đều có khả năng nhận biết và thẩm định một cách chuẩn xác. Còn một tay súng bắn tỉa, khi đã xác định được mục tiêu thì việc duy nhất phải làm là lập tức xuất kích.\n </p>\n <p>\n  Thật không may, anh có đầy đủ phẩm chất của cả hai dạng trên. Đối với cô lại càng không may, bởi vì cô là mục tiêu của anh.\n </p>\n <p>\n  Đây không phải là câu chuyện về một tình yêu mù quáng, cũng không phải là câu chuyện rung động đất trời.\n </p>\n <p>\n  Đây là câu chuyện về hai tâm hồn đã hết hy vọng với tình yêu, nhưng lại vô tình gặp gỡ nhau giữa dòng năm tháng.\n </p>\n <p>\n  Ban đầu, chính cô cũng không ngờ rằng, lời hứa của một quân nhân, khi đã nói ra, thì đó chính là lời hứa trọn đời trọn kiếp…\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "tieu-dao-vuong-tuyet-sung-han-phi": {
        "ten_truyen": "tieu-dao-vuong-tuyet-sung-han-phi",
        "link_truyen": "https://truyenfull.io/tieu-dao-vuong-tuyet-sung-han-phi/",
        "ten_truyen_full": "Tiêu Dao Vương Tuyệt Sủng Hãn Phi",
        "tac_gia": "Mộng Lí Đào Túy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   ÔpLaChan\n   <br/>\n  </i>\n </span>\n <br/>\n Thương Lung Tình nguyên là kim bài đặc công thế kỷ 21, trên đường trở về sau khi hoàn thành nhiệm vụ, bị đồng bạn tín nhiệm nhất sát hại, rơi vào biển lớn, không nghĩ tới tỉnh lại trở thành con gái của Thương gia trùng tên trùng họ, lại chính là Tiêu Dao vương phi!\n <br/>\n <br/>\n Đông Phương Dịch Hàn ngoài mặt vốn lạnh nhạt danh lợi, không để ý triều chính, cuộc sống tự do, lại là một vị Vương gia rất được sủng ái, được phong làm \"Tiêu Dao vương\" thực tế lại là kẻ tâm ngoan thủ lạt, lãnh huyết vô tình, có khiết phích (bệnh thích sạch sẽ quá mức), không gần nữ sắc, kinh thế kì tài Vương gia!\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "si-nhi-nang-la-vuong-phi-cua-ta": {
        "ten_truyen": "si-nhi-nang-la-vuong-phi-cua-ta",
        "link_truyen": "https://truyenfull.io/si-nhi-nang-la-vuong-phi-cua-ta/",
        "ten_truyen_full": "Si Nhi, Nàng Là Vương Phi Của Ta",
        "tac_gia": "Lưu Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   XK, nữ cường, sủng, HE\n   <br/>\n   <br/>\n  </i>\n </span>\n Hạ Vũ - tiểu công chúa của tổ chức hắc bang lớn nhất thế giới, xinh đẹp tài năng.\n <br/>\n <br/>\n Mạc Phi Yên – Tam tiểu thư Tể tướng phủ dung mạo tuyệt sắc si ngốc từ nhỏ.\n <br/>\n <br/>\n Một hồi âm mưu khiến nàng – Hạ Vũ, mất đi tính mạng xuyên qua trở thành tam tiểu thư yếu ớt vô năng của Tể tướng phủ người người chê cười.\n <br/>\n <br/>\n Hắn – Duệ vương gia của Phượng Yên quốc, được xưng tụng Phượng Yên đệ nhất mỹ nam, hào hoa phong nhã cắp trái tim mỹ nhân khắp thiên hạ. Nhưng ai biết được sau nụ cười như gió xuân kia là một con người lạnh bạc đầy mưu lược, vị vương gia văn nhã ấy là con bài quan trọng phò trợ hoàng đế ca ca ngồi vững ngôi vị chí tôn?\n <br/>\n <br/>\n Để dẹp yên nội loạn hắn đồng ý cưới tiểu thư tướng phủ lôi kéo thế lực trong triều. Thế nhưng, hắn ko lấy đại tiểu thư Mạc Phi Tuyết, người được ca ngợi là Phượng Yên đệ nhất tài nữ hay nhị tiểu thư Mạc Phi Vũ ôn nhu hiểu lễ mà khăng khăng muốn thú tam tiểu thư si ngốc kia khiến thiên hạ sửng sốt.\n <br/>\n <br/>\n Đêm yến tiệc, chỉ một ánh mắt trong suốt lấp lánh của nàng khiến hắn si ngốc nguyện ý cưng chiều nàng, sủng nàng, giữ nàng trong lòng bàn tay để yêu thương.\n <br/>\n <br/>\n “Si ngốc thì có làm sao? Dù nàng si ngốc thì vẫn là Duệ vương phi ta cưới hỏi đàng hoàng, là nữ tử ta yêu thương!”\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "phuong-vu-chien-ca": {
        "ten_truyen": "phuong-vu-chien-ca",
        "link_truyen": "https://truyenfull.io/phuong-vu-chien-ca/",
        "ten_truyen_full": "Phượng Vũ Chiến Ca",
        "tac_gia": "Ấn Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch giả:\n  </i>\n </b>\n <i>\n  Thiên Ý\n  <br/>\n  <b>\n   Nhóm dịch:\n  </b>\n  Vạn Hoa Cốc\n  <br/>\n  <br/>\n </i>\n Nàng- trưởng công chúa kiêu hãnh của Bang Thập, bị quốc gia, bị dân chúng, bị người thân, và bị chính vị hôn phu của mình phản bội. Nàng chạy trốn trong đau khổ và nung nấu trả thù. Trên đường lưu lạc, nàng đã gặp những nam nhân định mệnh của đời mình.\n <br/>\n <br/>\n <b>\n  Lôi Nhược Nguyệt\n </b>\n ​\n <b>\n  <br/>\n </b>\n <br/>\n Gần hai mươi năm, hắn đứng che mưa chắn gió cho nàng, để cho nàng không phải nhìn thấy bi ai, đau khổ, chiến tranh, loạn lạc, để nàng mãi là đóa hải đường tươi đẹp nhất của hắn.\n <br/>\n <i>\n  “Nàng đi, ta sẽ không giữ, nhưng hãy để ta đi cùng nàng.”\n </i>\n <br/>\n Hắn cần nàng, hắn không cần quốc gia.\n <br/>\n <br/>\n <b>\n  Mạc Lăng Tiêu\n </b>\n <br/>\n <br/>\n Chân mệnh thiên tử, cả đời chỉ có một ước nguyện là làm cho dân chúng được sống an bình, no ấm, không màng danh vị, quyền lực. Nhưng khi phải chọn giữa nàng và quốc gia, hắn chỉ có thể lựa chọn một. Cuộc đời hắn là liên tiếp những hối hận và thống khổ.\n <br/>\n Nàng không bằng mạng sống của lê dân bách tính, nhưng nàng là cả mạng sống của hắn...\n <br/>\n <br/>\n <b>\n  Lưu Tịch\n </b>\n <br/>\n ​\n <br/>\n Nam nhân khiến cho người người điên đảo say mê, đẹp hoàn mỹ như lưu ly bảo thạch, không tỳ vết. Trong sáng. Thánh thiện. Lặng lẽ bên nàng. Lặng lẽ yêu nàng. Lặng lẽ bảo vệ cho nàng. Khi thực sự cùng nàng đối mặt với vực thẳm, hắn mỉm cười, dùng mạng mình để đổi lấy mạng nàng. Hắn một mình cô đơn rơi xuống vực sâu thăm thẳm, và vô vọng.\n <br/>\n <br/>\n <b>\n  A Mộc Đồ\n </b>\n - Nhân trung chi Vương, người mang đôi mắt sói màu xanh sẫm, thăm thẳm như vực biển, không biết yêu, chỉ biết hận thù. Hắn bị chính vẻ quật cường bướng bỉnh của nàng làm cho đau đớn thống khổ. Lặng lẽ theo sau nàng, lặng lẽ chờ đợi nàng, lặng lẽ ôm con đợi nàng quay về, lặng lẽ khóc... Với câu hỏi kia, hắn cũng không trả lời nàng, chỉ ôm lấy nàng và mỉm cười cùng nàng đi tới tận cùng...\n <br/>\n <br/>\n Có một lời tiên đoán, cuộc đời nàng sẽ gắn liền với máu huyết và loạn ly, với chiến tướng và sụp đổ. Bao nam nhân thiết huyết trên con đường đi tìm tín ngưỡng cho riêng mình, nguyện vì nàng mà bỏ mạng...\n <br/>\n <i>\n  “Chỉ một lời nói của cô nương thôi cũng sẽ khiến thiên hạ lâm vào một hồi tinh phong huyết vũ...”\n </i>\n <br/>\n <br/>\n Thật hay giả?\n <br/>\n Giang sơn? Mỹ nhân? Yêu, hận, tình, thù?\n <br/>\n <br/>\n Tất cả kết thúc như một bài tráng ca bi thảm.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "than-thau-quynh-phi-dem-dong-phong-huu-phu": {
        "ten_truyen": "than-thau-quynh-phi-dem-dong-phong-huu-phu",
        "link_truyen": "https://truyenfull.io/than-thau-quynh-phi-dem-dong-phong-huu-phu/",
        "ten_truyen_full": "Thần Thâu Quýnh Phi, Đêm Động Phòng Hưu Phu!",
        "tac_gia": "Thủy Mặc Thanh Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  <b>\n   Tên khác:\n  </b>\n </i>\n <i>\n  Vương phi thần trộm: Hưu phu lúc động phòng!\n </i>\n <span>\n  <b>\n   <i>\n    <br/>\n    Convert &amp; Edit:\n   </i>\n  </b>\n  <i>\n   Thuyduong18\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Tình trạng:\n  </i>\n </b>\n <i>\n  Khoảng 130 chương chia làm 2 phần\n </i>\n <br/>\n <br/>\n <b>\n  <i>\n   Lưu ý:\n  </i>\n </b>\n <br/>\n <br/>\n <i>\n  - Tiến độ post tùy điều kiện hoàn cảnh. Ta vừa edit vừa đọc nên đừng hỏi ta diễn biến nhé!\n </i>\n <br/>\n <br/>\n <i>\n  - Vì nữ chính là người thế kỉ 21 nên khi cô nàng nghĩ thầm, hoặc có những lời dẫn chuyện ta sẽ để theo ngôn ngữ hiện đại, khi các nhân vật trao đổi với nhau ta sẽ để theo phong cách phù hợp với hoàn cảnh, do đó đừng ai chê là lộn xộn nhé!\n  <br/>\n </i>\n <br/>\n <b>\n  Giới thiệu vắn tắt:\n </b>\n <br/>\n <br/>\n Nàng, là trưởng nữ dòng chính phủ tướng quân của Tuyết Lâm quốc, không phải là kẻ bị thịt, ít học hành, tính cách táo bạo, thân phụ (1) không thích mụ mụ (2) không thương, lại càng không được vị hôn phu (3) chào đón, cùng tình địch so dũng khí tranh đoạt phu quân, mất mạng trước vó ngựa.\n <br/>\n <br/>\n Cô, được công nhận là “Siêu Trộm Vô Ảnh” danh tiếng của thế kỷ hai mươi mốt, tính cách lạnh lùng, thủ đoạn tàn nhẫn, đấy là dưới tình huống bình thường ——  một khi liên quan đến zai đẹp, trong nháy mắt suy nghĩ liền rối loạn, động kinh chập mạch. Trong khi thi hành nhiệm vụ, thuận đường bèn trộm rình xem mỹ nam, kết quả bị một màn ướt át kích thich, hai mắt tối om, bất tỉnh nhân sự, chết không có tiền đồ.\n <br/>\n <br/>\n Sau khi tỉnh lại, linh hồn trao đổi, biến thành trưởng nữ ngu ngốc của phủ tướng quân.\n <br/>\n <br/>\n Ồ, không tệ, không có chuyện gì thì xem &amp;#39cảnh đẹp', đùa giỡn mỹ nam một chút.\n <br/>\n <br/>\n Nhưng mà —— Cái gì? Từ hôn ? Phải nhận lỗi ?! Trả lại ngươi ba chữ —— WTF!\n <br/>\n <br/>\n - \"Nam Cung Thiển Trang, Bổn vương hi vọng ngươi tuân thủ ước định, nhượng bỏ lại danh hiệu Cần vương phi!\" - Nam tử mặc áo tím khinh miệt ngó chừng nàng, khẩu khí hết sức khinh thường.\n <br/>\n <br/>\n - \"Ý không tốt, đầu óc bản tiểu thư bị đập nên hỏng rồi, không nhớ rõ có chuyện này!\"\n <br/>\n <br/>\n - Nhìn sắc mặt xanh mét của nam tử, đáy lòng mỗ nữ vô cùng thoải mái, không chọc tức chết được ngươi, lão nương sẽ từ hôn, để cho hai kẻ tiện nhân các ngươi đắc ý.\n <br/>\n <br/>\n <b>\n  【Phần Tình địch 】\n </b>\n <br/>\n <br/>\n - \"Tiện nhân, chiếm lấy Cần vương, quyến rũ triều thần, bò lên giường của Hoàng đế, quả thực là không biết liêm sỉ!\" – Nữ nhân kiều diễm động lòng người, mặt mũi vặn vẹo.\n <br/>\n <br/>\n - \"Liêm sỉ là cái gì ? Có thể ăn được không ?\" - Mỗ nữ vô tội chớp chớp mắt, đáy mắt lại ẩn dấu phần xảo trá, đột nhiên bừng tỉnh đại ngộ nói: \"Ah, ta biết rồi! Liêm sỉ chính là ngày hôm qua ngươi ở trong phòng, truyền ra âm thanh rên rỉ ! Có phải không?\"\n <br/>\n <br/>\n - \"Ngươi. . .\"\n <br/>\n <br/>\n -  \"Đừng nên bại hoại thanh danh của lão nương, ngươi chưa đủ trình để làm ô uế lão nương đâu !\" – May mắn nha!\n <br/>\n <br/>\n <b>\n  【Phần Mỹ nam 】\n </b>\n <br/>\n <br/>\n - \"Ngươi là ai?\"\n <br/>\n <br/>\n -  \"Phu quân tương lai của nàng !\" – Môi mỏng bạc vén nhếch lên, phun ra mấy chữ.\n <br/>\n <br/>\n - \"Vậy ngươi sẽ là nam nhân đầu tiên bị vứt bỏ của Tuyết Lâm quốc, của cả Thương Minh Đại lục này!\" - Mỗ nữ trợn mắt lên, cho dù ngươi lớn lên đẹp mắt thì sao chứ, nàng sẽ không vì một thân cây mà buông tha cả một rừng cây.\n <br/>\n <br/>\n <b>\n  【Phần tâm địa xấu xa 】\n </b>\n <br/>\n <br/>\n Nhưng nàng không biết đi giang hồ ở bên ngoài, sớm muộn sẽ phải trở về  —— một ngày nào đó, rốt cục gặp được một mỹ nam tuyệt thế khiến cho nàng cảm thấy hooc- môn thượng thận (4) điên cuồng tăng lên, cho nên:\n <br/>\n <br/>\n \"Xem bói đây, xem bói đây, nếu mất linh thu nghìn lượng hoàng kim, nếu linh nghiệm không lấy tiền!\"\n <br/>\n <br/>\n Trên con đường phồn hoa, vóc người nhỏ nhắn ngồi ở đó, dán lên bộ râu cá trê siêu cấp vô lại. Bỗng nhiên, một mỹ nam quần áo trắng như tuyết, từ từ đi tới, mỗ nữ hai mắt tỏa sáng, đứng dậy chặn đường: \"Công tử, có thể xem đoán số mạng không ?\"\n <br/>\n <br/>\n Nam tử cánh môi hơi nhếch, không nói gì.\n <br/>\n <br/>\n \"Công tử, bản tiên bấm tay tính toán, phát hiện. . .”\n <br/>\n <br/>\n “Hừm?”\n <br/>\n <br/>\n “Trong mệnh của công tử thiếu mất ta nha!\"\n <br/>\n <br/>\n \". . .\"\n <br/>\n <br/>\n Tròng mắt đẹp như Thanh Huy nhàn nhạt quét qua, dừng một chút: \"Vậy ngươi có thể có tính ra ta là người đầu tiên bị hưu tại Thương Minh Đại lục không?\"\n <br/>\n <br/>\n \". . .\" - Mỗ nữ như bị sét đánh, ngu ngơ tại chỗ.\n <br/>\n <br/>\n Khóe miệng mỗ nam cong lên một nét cực mỏng . . . một góc âm mưu đã đạt được.\n <br/>\n <br/>\n <b>\n  【 đen ăn đen 】\n </b>\n <br/>\n <br/>\n \"Ô ô. . . Ngươi lòng dạ hiểm độc, tim đen phổi đen chỗ nào cũng đen, ta muốn bỏ ngươi !\" - Mỗ nữ nắm chăn, núp ở chân giường, phòng bị nhìn mỗ nam nhân đang thỏa mãn.\n <br/>\n <br/>\n \"Nương tử ơi, tối rồi, chúng ta đi ngủ thôi!\" – Mỗ nam cười một tiếng mị hoặc.\n <br/>\n <br/>\n Mỗ nữ nhìn ra ngoài cửa sổ, mặt trời vẫn đỏ rực, khóc không ra nước mắt. Run rẩy run rẩy, cao cao hai đầu ngón tay được dựng thẳng lên, nàng thề, nếu còn nhìn mỹ nam, nàng tự đâm mù hai mắt của mình.\n <br/>\n <br/>\n 【 Truyện: nam cường nữ cường, một chọi một,tuyệt đối mất hồn, sủng văn, hài hước, trạch đấu, cung đấu, có mỹ nam, hoan nghênh nhảy hố 】\n <br/>\n <br/>\n --- ------\n <br/>\n Chú thích:\n <br/>\n <br/>\n (1) Thân phụ: cha ruột. Tương tự ta có từ thân mẫu nghĩa là mẹ ruột, mẻ đẻ. Đây là cách xưng hô chuẩn theo đúng nghi thức cổ của Việt Nam và Trung quốc. Tham khảo thêm các cách xưng hô theo nghi lễ cổ ở đây:\n <br/>\n <a href=\"http://vi.wiktionary.org/wiki/Wiktionary:C%C3%A1ch_x%C6%B0ng_h%C3%B4_theo_H%C3%A1n-Vi%E1%BB%87t\" rel=\"nofollow\" target=\"_blank\">\n  Xem tại đây\n </a>\n <br/>\n <br/>\n (2) mụ mụ = mẹ\n <br/>\n <br/>\n (3) hôn phu: chồng chưa cưới\n <br/>\n <br/>\n (4) hoóc - môn thượng thận thuộc hệ nội tiết, có rất nhiều hoóc - môn vô cùng quan trọng, trong đó có Adrenaline làm kích thích nhịp tim, và tuần hoàn máu, ở đây tác giả chính là muốn nhắc tới hoóc - môn Adrenaline. Tham khảo thêm về hoóc môn tuyến thượng thận ở đây\n <br/>\n <a href=\"http://vi.wikipedia.org/wiki/Tuy%E1%BA%BFn_th%C6%B0%E1%BB%A3ng_th%E1%BA%ADn\" rel=\"nofollow\" target=\"_blank\">\n  Xem tại đây\n </a>\n <br/>\n</div>\n",
        "rating_value": 5.7
    },
    "khi-nu-nghich-thien-phuc-hac-thai-tu-phi": {
        "ten_truyen": "khi-nu-nghich-thien-phuc-hac-thai-tu-phi",
        "link_truyen": "https://truyenfull.io/khi-nu-nghich-thien-phuc-hac-thai-tu-phi/",
        "ten_truyen_full": "Khí Nữ Nghịch Thiên: Phúc Hắc Thái Tử Phi",
        "tac_gia": "Tố Tố Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  <b>\n   Edit:\n  </b>\n  Vũ Ca\n  <br/>\n </i>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, nam + nữ cường, 3S, YY\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   186 chương (1737 trang Word)\n  </i>\n </span>\n <br/>\n <br/>\n Hỏi: Ngày đại hôn tân lang cùng nam nhân khác tranh giành tân nương thì nói thế nào?\n <br/>\n <br/>\n Đáp: Tân nương nhất định là đại mỹ nữ, sức quyến rũ thật lớn a!\n <br/>\n <br/>\n Hỏi: Nếu người tân lang muốn cướp cũng không phải tân nương của mình, mà là tân nương của người khác đâu?\n <br/>\n <br/>\n Đáp: …….O__O”\n <br/>\n <br/>\n Tô Ý Nhan đến nơi nào cũng được người ta hoan nghênh? Được xưng tụng là người dạy mị thuật giỏi nhất tổ chức sát thủ, nghe đồn người nàng dạy dỗ đều là mỹ nữ khuynh quốc khuynh thành, khiến người ta cam tâm tình nguyện dâng tính mạng lên. Càng có nhiều lời đồn về tư thái của nàng, dung nhan mị hoặc say lòng người, mỉm cười một cái liền đoạt hồn người ta, diễm danh vang xa, khiến cho những nam nhân bản thân là nhiệm vụ của nàng đều cảm thấy được tôn sùng, thật vinh quang, mặc dù nàng ra tay tuyệt đối không người nào sống sót.\n <br/>\n <br/>\n Hỏi: Nữ nhân xuyên qua trở thành nữ nhân đầu tiên bị chồng ruồng bỏ của Trung Tử quốc thì phải làm sao?\n <br/>\n <br/>\n Đáp: Làm ra hành động nghịch thiên!\n <br/>\n <br/>\n Dựa vào, xuyên qua thành tân nương bi ai nhất trong sử sách, ngay cả hưu thư tân lang cũng không đưa, tra nam như thế nếu không trừng phạt thì thiên lý không tha a!\n <br/>\n <br/>\n Sau khi xuyên qua, nhiệm vụ đầu tiên phải hoàn thành chính là trọng chấn diễm danh!\n <br/>\n <br/>\n <b>\n  [Đoạn ngắn phấn khích]\n </b>\n <br/>\n <br/>\n Nam tử vẻ mặt ủy khuất: “Diễm Diễm, người trong thiên hạ đều nói ta là đoạn tụ, không một cô nương nào muốn gả cho ta, đây đều do ngươi làm hại, ngươi phải chịu trách nhiệm với ta!”\n <br/>\n <br/>\n Nữ tử nhăn mày xua tay: “Giả vờ đáng thương đối với ta vô dụng! Đổi chiêu khác đi.”\n <br/>\n <br/>\n Nam tử dựa sát vào, giọng điệu nghiêm túc: “Mẫu hậu đem ta sinh ra thật sự rất tốt, khiến các cô nương khác không dám có ý nghĩ muốn gả cho ta, chỉ có Diễm Diễm tuyệt sắc vô song, chúng ta chính là một đôi do trời đất tạo thành, không thành đôi sẽ bị trời phạt!”\n <br/>\n <br/>\n Nữ tử xem thường không thèm nhìn: “Thật có lỗi, ta đối với chơi xấu cùng giả vờ làm nũng đều miễn dịch!”\n <br/>\n <br/>\n Thanh âm nam tử liền phấn chấn, ánh mắt sáng như ngọc: “Sao lại là chơi xấu, đây rõ ràng là sự thật. Diễm Diễm là đệ nhất mỹ nhân, ta lại là thiên hạ đệ nhất mỹ nam, Diễm Diễm không thấy hiếu kỳ đối với chuyện đứa nhỏ của chúng ta sẽ phong hoa tuyệt đại cỡ nào sao?”\n <br/>\n <br/>\n Nữ tử ngoáy ngoáy lỗ tai, rốt cục khó chịu: “Ngươi nha, kêu lăn cũng không lăn! Ta không nói cho ngươi, ta ghét nhất là sinh đứa nhỏ sao?”\n <br/>\n <br/>\n Hai vai nam tử sụp xuống, cắn cắn môi đỏ mọng: “Nhưng…Dân chúng cả nước đều biết thái tử anh minh thần võ của bọn họ là đoạn tụ, chỉ có thiên hạ đệ nhất mỹ nữ Thịnh Y Diễm mới có thể chấn trụ, quốc gia này có tồn tại lâu dài hay không đều dựa vào một ý nghĩ của Diễm Diễm a!”\n <br/>\n <br/>\n “Hỗn đản! Ngươi dám uy hiếp ta!” Nữ tử rốt cục phát điên, rống giận.\n <br/>\n <br/>\n Nha, đây là kinh thải tuyệt diễm, tuấn dật vô song, tao nhã thâm sâu, khiến người trong thiên hạ luôn miệng ca tụng, nam tử đệ nhất vô song? Chó má, người trong thiên hạ đều mù hết rồi sao? Hắn rõ ràng chính là tên vô lại vừa thối vừa cứng như thuốc cao bôi trên da chó, lại còn chuyên môn dính vào nàng!\n <br/>\n <br/>\n <b>\n  ♥ Lời của tác giả Tố Tố Tuyết:\n </b>\n <br/>\n <br/>\n Một chọi một, là văn nữ cường mà ta thích, YY vô hạn, có chút bất đồng với mấy truyện trong dĩ vãng của Tố, nhảy hố thỉnh cẩn thận, không thích xin đi đường vòng. O[∩_∩]O\n <br/>\n</div>\n",
        "rating_value": 6.7
    },
    "dai-cong-chua": {
        "ten_truyen": "dai-cong-chua",
        "link_truyen": "https://truyenfull.io/dai-cong-chua/",
        "ten_truyen_full": "Đại Công Chúa",
        "tac_gia": "An Điềm Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   xuyên không, dị giới, 3S, tùy thân không gian.\n   <br/>\n   <br/>\n  </i>\n </span>\n Kiếp trước, nàng chẳng những thông minh tài giỏi mà còn là người thừa kế tập đoàn ĐTH nổi tiếng toàn thế giới nhưng chỉ vì yêu nhầm người chẳng những mất đi sinh mạng của bản thân mà còn làm hại đến cả những người xung quanh yêu thương cô.\n <br/>\n <br/>\n Xuyên không, cô trở thành phế vật đại công chúa của Mạc Vũ quốc, từ khi sinh ra đã bệnh tật nhưng luôn được phụ hoàng yêu thương, hoàng huynh cưng chiều, mang trong mình mối thù sau cái chết của mẫu hậu và một loạt các bí mật sau quyền lực.\n <br/>\n <br/>\n Sống lại một lần, cô quyết định bảo vệ thật tốt những người bên cạnh mình.\n <br/>\n <br/>\n Sống lại một lần , cô quyết tâm xóa sạch cái gọi là tình yêu ra khỏi cuộc đời mình.\n <br/>\n Nhưng cuộc đời trớ trêu để cho anh tới bên cạnh cô, anh bá đạo chiếmlấy cô, quan tâm cô, dùng chính tính mạng của anh cho cô thấy trên đời này thực sự có cái gọi là chân tình.\n <br/>\n <br/>\n Hắn là vốn là vương gia của Hiên Viên quốc, là \"ma vương\" trong lòng mọi người đi tới đâu cũng khiến người ta sợ hãi. Hắn vốn cho rằng hắn sẽ cô độc cho tới cuối đời nhưng ông trời lại cho hắn gặp được nàng.\n <br/>\n <br/>\n Nàng càng không để ý tới hắn, hắn càng bị nàng cuốn hút không tự chủ được quan tâm nàng để rồi không thoát ra được. Nếu đã như vậy hắn sẽ giữ nàng bên cạnh cả đời quang minh chính đại yêu thương nàng, nàng muốn trả thù hắn sẽ đứng bên cạnh nàng giúp nàng hoàn thành. Cuộc đời của hắn chỉ cần nàng là đủ.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.6
    }
}