{
    "thanh-mai-truc-ma-den-tuoi-co-the-cuoi": {
        "ten_truyen": "thanh-mai-truc-ma-den-tuoi-co-the-cuoi",
        "link_truyen": "https://truyenfull.io/thanh-mai-truc-ma-den-tuoi-co-the-cuoi/",
        "ten_truyen_full": "Thanh Mai Trúc Mã Đến Tuổi Có Thể Cưới",
        "tac_gia": "Ái Phiêu Đích Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Thanh Mai Trúc Mã Đến Tuổi Có Thể Cưới của tác giả Ái Phiêu Đích Dạ kể về cuộc sống gia đình không phải lúc nào cũng yên ổn, sóng gió vẫn nổi lên từ những vấn đề có chút nhỏ nhặt.\n  <br/>\n  <br/>\n  Nhưng chuyện này không hề nhỏ đối với những gia đình xem trọng việc sinh con nối dỗi tông đường. Cùng là phụ nữ, mang kiếp nàng dâu, vậy mà chả lúc nào mẹ chồng tha cho con dâu của mình,\n </span>\n <span>\n  lúc nào cũng dứt khoát ép này ép nọ, cứ như muốn cho con dâu phải chịu đủ đường khổ sở ngày xưa mình chịu vậy.\n  <br/>\n  <br/>\n  Bởi vậy để giữ gìn hạnh phúc gia đình không phải là điều dễ dàng gì, từ việc phải lo cơm áo gạo tiền đến việc chung đụng họ hàng, làng xóm...\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.9
    },
    "nhiem-vu-cuu-yeu": {
        "ten_truyen": "nhiem-vu-cuu-yeu",
        "link_truyen": "https://truyenfull.io/nhiem-vu-cuu-yeu/",
        "ten_truyen_full": "Nhiệm Vụ Cứu Yêu",
        "tac_gia": "Bồng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Nhiệm Vụ Cứu Yêu của tác giả Bồng Vũ thuộc thể loại ngôn tình đặc sắc, thú vị với môt câu chuyện tình yêu nhẹ nhàng nhưng ngập tràn cảm xúc.\n <br/>\n <br/>\n <span>\n  Đến với truyện là một câu lạc bộ linh lực, mọi người tìm ở đây hy vọng của mình.\n  <br/>\n  <br/>\n </span>\n Nơi này dành cho tất cả mọi người, bất cứ ai cũng có thể tìm đến đây, từ những người trưởng thành lẫn những đứa bé. Câu chuyện phức tạp cũng bắt đầu từ những cậu bé này…\n</div>\n",
        "rating_value": 8.5
    },
    "song-chung-voi-ba-tuoc": {
        "ten_truyen": "song-chung-voi-ba-tuoc",
        "link_truyen": "https://truyenfull.io/song-chung-voi-ba-tuoc/",
        "ten_truyen_full": "Sống Chung Với Bá Tước",
        "tac_gia": "Hai Viên Đường Bách Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Sống Chung Với Bá Tước của tác giả Hai Viên Đường Bách Thảo có nội dung vô cùng sâu sắc khi kể về một cô gái còn nhỏ tuổi nhưng có nghị lực sống vô cùng mạnh mẽ khi bị người đàn bà đó hãm hại.\n  <br/>\n  <br/>\n  Với độ tuổi trăng mười lăm thì mẹ cô qua đời, cha cô không những không tỏ ra đau lòng mà còn ngang nhiên đem tình nhân về thác loạn.\n  <br/>\n  <br/>\n </span>\n Người đàn bà ấy còn muốn cô trở thành đứa trẻ lãnh khốc, trở thành mối hiểm nguy cho xã hội. Liệu rằng trong mớ hỗn độn đó có xuất hiện một chàng trai cứu lấy cô? Hay cuộc đời cô sẽ mãi chìm trong u tối như vậy?\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "o-chung-thi-co-lam-sao-dau": {
        "ten_truyen": "o-chung-thi-co-lam-sao-dau",
        "link_truyen": "https://truyenfull.io/o-chung-thi-co-lam-sao-dau/",
        "ten_truyen_full": "Ở Chung Thì Có Làm Sao Đâu",
        "tac_gia": "Tử Trừng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Ở Chung Thì Có Làm Sao Đâu của tác giả Tử Trừng là hệ liệt đầu tiên của Chỉ Yêu Em Thôi , hệ liệt thứ hai đó là tác phẩm\n <a href=\"http://doctruyen.org/song-chung-thi-co-gi-dau-ghe-gom/\" target=\"_blank\">\n  Sống Chung Thì Có Gì Đâu Ghê Gớm\n </a>\n <span>\n  .\n  <br/>\n  <br/>\n  Truyện sẽ giúp chúng ta lý giải tại sao chúng ta phải sống chung với nhau trước hôn nhân, mục đích chính là để có thêm kinh nghiệm tránh những cuộc hôn nhân đổ vỡ.\n  <br/>\n  <br/>\n </span>\n Mời các bạn theo dõi truyện để có cảm nhận riêng của mình và đánh giá về nội dung truyện nhé.\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "song-chung-thi-co-gi-dau-ghe-gom": {
        "ten_truyen": "song-chung-thi-co-gi-dau-ghe-gom",
        "link_truyen": "https://truyenfull.io/song-chung-thi-co-gi-dau-ghe-gom/",
        "ten_truyen_full": "Sống Chung Thì Có Gì Đâu Ghê Gớm",
        "tac_gia": "Tử Trừng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sống chung trước hôn nhân đối với nhiều người có thể là điều không nên, sai trái, nhưng đối với những người nước ngoài\n <span>\n  họ xem đó là điều lẽ nhiên phải \"thử\" trước mới biết để tiến xa hơn.\n  <br/>\n  <br/>\n  Đến với truyện\n </span>\n Sống Chung Thì Có Gì Đâu Ghê Gớm, tác giả Tử Trừng sẽ cho chúng ta biết đâu là đúng đâu là sai, những lợi ích và mất mác sau khi họ cưới nhau.\n <br/>\n <br/>\n Là một câu chuyện yêu giả tình thật sẽ mang đến những giây phút thú vị, qua đó chúng ta có thể học hỏi thêm cách sống có kinh nghiệm hơn.\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "nguoi-tinh-giau-mat": {
        "ten_truyen": "nguoi-tinh-giau-mat",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-giau-mat/",
        "ten_truyen_full": "Người Tình Giấu Mặt",
        "tac_gia": "Sơ Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  <a href=\"https://truyenfull.io/truyen/nguoi-tinh-giau-mat/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Người Tình Giấu Mặt\n  </a>\n  &gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n Truyện Người Tình Giấu Mặt của tác giả Sơ Thần xoay quanh một cô gái có món nợ ân tình cần phải trả. Lúc cô lên năm tuổi hắn đã từng cứu mạng cô, hắn như người hồi sinh cô ra một lần nữa.\n <br/>\n <br/>\n Năm cô lên mười bảy tuổi cô đã có một quyết định táo bạo là cô sẽ đền ơn anh bằng một đêm triền miên và nhiệt tình với anh. Sau đêm đó coi như cô đã trả xong mọi món nợ ân tình với anh.\n <br/>\n <br/>\n Năm hai mươi mốt tuổi cô lại gặp anh, và lần này anh như chưa từng quen biết cô? Chẳng lẽ đêm đó công sức của cô không có ý nghĩa gì với anh? Cùng đón đọc để biết kết thúc sẽ như thế nào nhé!!!\n</div>\n",
        "rating_value": 6.9
    },
    "dong-phong-hoa-chuc-sat-vach-ban-xung-toi": {
        "ten_truyen": "dong-phong-hoa-chuc-sat-vach-ban-xung-toi",
        "link_truyen": "https://truyenfull.io/dong-phong-hoa-chuc-sat-vach-ban-xung-toi/",
        "ten_truyen_full": "Động Phòng Hoa Chúc Sát Vách (bản xưng tôi)",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Nếu cô tin tưởng, lời nói “anh yêu em” là sự thật…\n  <br/>\n  <br/>\n  Nếu cô tin tưởng, những tổn thương anh mang đến cho cô không phải là anh cố ý….\n  <br/>\n  <br/>\n  Nếu cô tin tưởng, những nỗi đau mà anh không thể nói thành lời tựa như những tế bào độc bệnh lan truyền toàn thân….\n  <br/>\n  <br/>\n  Thì liệu cô và anh có bỏ lỡ khoảng thời gian ba năm của cuộc đời???\n </i>\n</div>\n",
        "rating_value": 8.6
    },
    "nhi-gia-nha-ta": {
        "ten_truyen": "nhi-gia-nha-ta",
        "link_truyen": "https://truyenfull.io/nhi-gia-nha-ta/",
        "ten_truyen_full": "Nhị Gia Nhà Ta",
        "tac_gia": "Twentine",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Cổ đại, HE.\n </i>\n <br/>\n <p>\n  — ngươi nói trên đời này thứ gì là đáng quý nhất?\n  <br/>\n </p>\n <p>\n  — núi vàng núi bạc.\n </p>\n <p>\n  — không đúng.\n </p>\n <p>\n  — vậy đó là gì?\n </p>\n <p>\n  — là lãng tử quay đầu.\n </p>\n <p>\n  ***\n </p>\n <p>\n  Truyện ngắn, thầm mến, não tàn, tiểu bạch (theo lời tác giả) =]]\n </p>\n <p>\n  Nữ chính giả ngốc, ứ não tàn, cảm động và HE (theo lời editor) ^^\n </p>\n <p>\n  Tin ai cũng được, bạn đọc đi rồi sẽ biết :3\n </p>\n</div>\n",
        "rating_value": 9.5
    },
    "nhuoc-linh-khuynh-the": {
        "ten_truyen": "nhuoc-linh-khuynh-the",
        "link_truyen": "https://truyenfull.io/nhuoc-linh-khuynh-the/",
        "ten_truyen_full": "Nhược Linh Khuynh Thế",
        "tac_gia": "Thiên My",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Thể loại: Xuyên không, 2S, nữ cường, nam cường, hài,...\n  <br/>\n  <br/>\n </i>\n Ngày tròn bảy tuổi, nàng mất đi cha mẹ, trở thành cô nhi. Cũng vào ngày đó, mười ba năm sau, nàng vì báo thù cho cha mẹ mà trở thành cô hồn. Nàng mỉm cười ra đi, không lưu luyến. Nhưng Diêm Vương lão tử lại chê không nhận nàng, còn bảo nàng phải sống lại kiếp trước ở thời cổ đại để “đền bù tội lỗi”. Được ! Cổ đại sao, kiếp trước sao ? Tốt ! Cứ coi như là đi du lịch thời không miễn phí đi. Nàng không tin một sát thủ với chỉ số IQ cao ngất ngưởng mà không đối phó được với đám cổ nhân đó.\n <br/>\n <br/>\n Hành trình xuyên không bắt đầu, vòng quay định mệnh cũng xoay chuyển. Liệu rằng ở nơi xa lạ kia, nàng có tìm được thứ gọi là tình thân, tình bạn và tình yêu hay không ?\n <br/>\n <br/>\n P/S : Đây là lần đầu tiên My “bon chen” viết truyện nên sai sót là điều không thể tránh khỏi. Với lại nhà My mới xây nhà xong nên không cần thêm gạch đâu nha ! Tốn phí lắm ! Vì thế My rất hi vọng nhận được sự ủng hộ cũng như ý kiến từ mọi người để thêm động lực đi hết đường nhé !!!  ^.^\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.6
    },
    "anh-khong-thich-phu-nu-nhung-anh-yeu-em-co-be-a": {
        "ten_truyen": "anh-khong-thich-phu-nu-nhung-anh-yeu-em-co-be-a",
        "link_truyen": "https://truyenfull.io/anh-khong-thich-phu-nu-nhung-anh-yeu-em-co-be-a/",
        "ten_truyen_full": "Anh Không Thích Phụ Nữ, Nhưng... Anh Yêu Em, Cô Bé Ạ!",
        "tac_gia": "Haku Nguyen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Casting (giới thiệu nhân vật):\n <br/>\n <br/>\n <b>\n  Trịnh Thiên Vũ\n </b>\n : 25 tuổi, chàng trai mồ côi cha và có người mẹ tàn nhẫn nên có chút quan điểm hơi lệch lạc về giới tính của mình. Đã từng có một cuộc sống như địa ngục nhưng may mắn được Nhật Vi giúp đỡ nên mới có thể quay lại cuộc sống bình thường, nhưng vẫn không thích tiếp xúc với phái nữ.\n <br/>\n <br/>\n <span>\n  <b>\n   Lê Nhật Vi\n  </b>\n  : 25 tuổi, người con gái luôn sống hết mình vì lẽ phải, mạnh mẽ, trong sáng, thật thà. Do biết được rất rõ quá khứ của Thiên Vũ nên luôn ra sức bảo vệ anh, quyết không để anh bị tổn thương một lần nữa. Luôn nghĩ rằng Thiên Vũ không bao giờ thích con gái ^^\n </span>\n</div>\n",
        "rating_value": 8.6
    },
    "hoc-lam-ong-xa": {
        "ten_truyen": "hoc-lam-ong-xa",
        "link_truyen": "https://truyenfull.io/hoc-lam-ong-xa/",
        "ten_truyen_full": "Học Làm Ông Xã",
        "tac_gia": "Mễ Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Khi đang còn là nữ sinh trung học họ đã nảy sinh tình cảm với nhau, chỉ đợi đến khi cô tốt nghiệp đai học là kết hôn.\n  <br/>\n  <br/>\n  Ấy thế mà sau khi kết hôn, anh trở thành một luật sự vừa\n </span>\n nổi tiếng và vừa tai tiếng, anh đi ngoại tình với cô gái khác còn cô\n <span>\n  chăm lo gia đình một cách hoàn toàn chu đáo.\n  <br/>\n  <br/>\n  Đối với cô bây giờ chỉ có cậu con trai là niềm hạnh phúc, nỗi vui sống của cuộc đời cô.\n </span>\n cô chỉ mong sao muốn giải thoát cho cả hai, còn anh khi tỉnh ngộ lại muốn níu giữ hạnh phúc này…\n</div>\n",
        "rating_value": 7.5
    },
    "nguoi-tinh-cua-ac-ma": {
        "ten_truyen": "nguoi-tinh-cua-ac-ma",
        "link_truyen": "https://truyenfull.io/nguoi-tinh-cua-ac-ma/",
        "ten_truyen_full": "Người Tình Của Ác Ma",
        "tac_gia": "Hạ Điệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Để thoát khỏi cái cảnh \"ế\" cô quyết định đi khám phá cái mới cải cách bản thân. Nhưng thậy không may khi cô gặp phải Người Tình Của Ác Ma.\n <br/>\n <br/>\n <span>\n  Với nhiều chiêu trò được chuẩn bị trước tại một địa điểm sang trong là khách sạn năm sao, với mục tiêu là chủ tịch tập đoàn giàu có.\n  <br/>\n  <br/>\n  Và cô sẽ làm được gì với một anh chàng được mệnh danh là\n </span>\n Ác Ma kia? Kết cuộc cô sẽ bị anh ăn hay sao?\n <br/>\n</div>\n",
        "rating_value": 7.1
    },
    "ngot-ngao-voi-tong-giam-doc": {
        "ten_truyen": "ngot-ngao-voi-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/ngot-ngao-voi-tong-giam-doc/",
        "ten_truyen_full": "Ngọt Ngào Với Tổng Giám Đốc",
        "tac_gia": "Điển Điển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Ngọt Ngào Với Tổng Giám Đốc của tác giả Điển Điển kể về chuyện tình giữa người anh có họ hàng vô cùng xa xôi, vì cô chưa từng biết và cũng chưa bao giờ từng nghe về người anh đó.\n  <br/>\n  <br/>\n </span>\n Đã rất lâu rồi cô chưa từng biết đến\n <span>\n  trên đời này cô lại có người anh cùng cha khác mẹ với chồng sắp cưới! Và giờ đây cô cũng đã quen với cuộc sống hiện tại cớ sao hắn lại đến đây can thiệp vào những thói quen của cô?\n  <br/>\n  <br/>\n  Phải chăng đây là cách để hắn bù đắp những thiếu thốn của cô bấy lâu nay?\n </span>\n Thật ra rằng hắn đã có tình cảm hơn cả tình anh em...\n</div>\n",
        "rating_value": 8.5
    },
    "an-chac-nguoi-dan-ong-tot": {
        "ten_truyen": "an-chac-nguoi-dan-ong-tot",
        "link_truyen": "https://truyenfull.io/an-chac-nguoi-dan-ong-tot/",
        "ten_truyen_full": "Ăn Chắc Người Đàn Ông Tốt",
        "tac_gia": "Mã Kì Đóa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Người ta thường nói lấy vợ thì lấy liền tay, chớ để lâu ngày lắm kẻ gièm pha, vậy mà người đàn ông trong truyện Ăn Chắc Người Đàn Ông Tốt lại có những suy nghĩ ngược lại.\n <br/>\n <br/>\n Một người đàn ông giàu có bảnh bao ai lại không muốn lấy làm chồng,  khi gặp được anh tưởng rằng anh không có gì hấp dẫn ngoài vật chất cho đến khi cô phát hiện ra rằng bản tính thật của anh ta\n <span>\n  rất tốt.\n  <br/>\n  <br/>\n  Còn anh, anh không có sở trưởng ăn nói, luôn e dè và tìm cách tránh né cô.\n </span>\n Liệu cô sẽ làm gì để ăn được người đàn ông này đây?\n</div>\n",
        "rating_value": 7.8
    },
    "vo-truoc-cua-tong-giam-doc-satan": {
        "ten_truyen": "vo-truoc-cua-tong-giam-doc-satan",
        "link_truyen": "https://truyenfull.io/vo-truoc-cua-tong-giam-doc-satan/",
        "ten_truyen_full": "Vợ Trước Của Tổng Giám Đốc Satan",
        "tac_gia": "Tử Yên Phiêu Miểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Vợ Trước Của Tổng Giám Đốc Satan của tác giả Tử Yên Phiêu Miểu xoay quanh một anh chàng giám đốc khét tiếng thông mình và nổi danh trong giới giang hồ,\n <span>\n  ai ai khi nhìn thấy đều phải run sợ trước thế lực của mình và đặt cho mình biệt danh SATAN ... Một con người giàu có không thiếu thứ gì lại ngĩ đàn bà là thứ thèm khát tiền nên anh chẳng bao giờ nghĩ đến việc sẽ yêu một ai đó.\n  <br/>\n  <br/>\n  Là một con người lạnh lùng, vô tâm nhưng cuối cùng do rãnh rỗi\n </span>\n <span>\n  nên anh mới bắt đầu vở kịch làm chồng của mình cùng với một cô gái mới được gả sang. Suốt nhiều năm chung sống đó anh không hề có chút tình cảm với cô rồi cuối cùng hai người ly thân. Nhưng giờ đây anh chợt nhân ra một điều đã từ khi nào anh lại quen với cuộc sống của hai người???\n  <br/>\n  <br/>\n  Cảm giác trống vắng cứ vây lấy anh để rồi anh quyết định đi tìm cô về. Người phụ nữ đó cũng đã thay đổi rất nhiều, cô thẳng thắng từ chối\n </span>\n anh khiến vị SATAN này tức giận đỏ mặt . Anh sẽ làm mọi thủ đoạn để cướp người ấy trở về !!!\n <span>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.2
    },
    "chang-giam-doc-hay-quen": {
        "ten_truyen": "chang-giam-doc-hay-quen",
        "link_truyen": "https://truyenfull.io/chang-giam-doc-hay-quen/",
        "ten_truyen_full": "Chàng Giám Đốc Hay Quên",
        "tac_gia": "Đường Quyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một anh chàng giám đốc tài hoa nhưng lại là một anh Chàng Giám Đốc Hay Quên, dù anh đã gặp nhiều lần hay một lần anh đều quên một cách sạch sẽ, không có chút ấn tượng gì về những thứ mình đã nhìn thấy.\n <br/>\n <br/>\n Cũng vì chính nhược điều này, nên khi\n <span>\n  dụ dỗ các cô gái xong lại quên là điều càng tốt? Nhưng tại sao khi anh gặp lại cô gái đó anh lại ngượng ngùng và cô tỏ vẻ mình không quen biết?\n  <br/>\n  <br/>\n </span>\n Mời các bạn đi tìm sự thật về Chàng Giám Đốc Hay Quên nhé. Phải chăng đó là chiêu trò của anh hoặc đúng sự thật anh là không nhớ?\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "me-truoc-cuoi-sau": {
        "ten_truyen": "me-truoc-cuoi-sau",
        "link_truyen": "https://truyenfull.io/me-truoc-cuoi-sau/",
        "ten_truyen_full": "Mê Trước Cưới Sau",
        "tac_gia": "An Tư Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chuyện hôn nhân là chuyện một đời, vậy mà trong truyện Mê Trước Cưới Sau hai nhân vật chính đã có một quyết đinh nhanh gọn lẹ mà lại ngay trong ngày trọng đại\n <span>\n  cả đất nước Trung Hoa đang trong tiết thanh minh ( tảo mộ).\n  <br/>\n  <br/>\n </span>\n Ngay cả nhân viên hành chính cũng khuyên họ nên suy nghĩ lại nhưng họ vẫn không nghe, một khi họ đã quyết định thì chỉ muốn cuộc hôn nhân của mình diễn ra nhanh chóng mà thôi, giữa họ có chút tình yêu nào không hay chỉ là một phút bốc đồng, nông nỗi nhất thời của tuổi trẻ.\n <br/>\n <br/>\n Có lẽ cô gái ấy đã quá đau khổ để cảm nhận về tình yêu, bây giờ thứ cô ấy cần chỉ là sự an toàn...\n</div>\n",
        "rating_value": 7.8
    },
    "dung-de-soi-an-thit": {
        "ten_truyen": "dung-de-soi-an-thit",
        "link_truyen": "https://truyenfull.io/dung-de-soi-an-thit/",
        "ten_truyen_full": "Đừng Để Sói Ăn Thịt",
        "tac_gia": "Fly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Đừng Để Sói Ăn Thịt được viết bởi tác giả Fly là một câu chuyện kể về một anh chàng giám đốc hào hoa, phong nhã, vây quanh hắn có vô vàn những cô gái xinh đẹp.\n <br/>\n <br/>\n Nhưng rồi đến khi rơi vào vòng tay phụ nữ thì không biết ai mới là con mồi thực sự.\n <br/>\n <br/>\n Phải chăng những miếng thịt thơm tho kia là cái bẫy đánh lừa sự thông manh của con sói dày dặn này không? Các bạn cùng đón đọc để xem những tình huống thú vị trong truyện nhé!!!\n</div>\n",
        "rating_value": 6.7
    },
    "nghe-thuong-thiet-y": {
        "ten_truyen": "nghe-thuong-thiet-y",
        "link_truyen": "https://truyenfull.io/nghe-thuong-thiet-y/",
        "ten_truyen_full": "Nghê Thường Thiết Y",
        "tac_gia": "Thanh Ca Nhất Mảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án\n  <br/>\n  <br/>\n </b>\n <i>\n  Tôi mang theo lời nguyền trở về thời dân quốc năm ấy…vô tình viết lên câu chuyện cùng thiết huyết quân  phiệt Lâu Thiếu Bạch…\n </i>\n <p>\n  Hờ hờ cái văn án truyện này nó ngắn ngủn thế thôi =))\n </p>\n <b>\n  Truyện này tóm tắt như sau:\n </b>\n <p>\n  Nữ chính tên Tiêu Dao sống ở thế kỉ 21, là một bác sĩ, tính cách mạnh mẽ, thông minh, không sợ trời không sợ đất *ặc nói quá =))*. Tổ tiên cô gần một trăm năm trước do đánh cắp một miếng ngọc phỉ thúy mà phải chịu lời nguyền (trong đó có cô). Sau khi mẹ cô chết, cô tình cờ bị xuyên qua thời dân quốc năm 1925, bị gả cho nam chính  và bắt đầu tìm cách thay đổi vận mệnh của mình.\n </p>\n <p>\n  Nam chính tên Lâu Thiếu Bạch, là thiếu tướng trong quân đội Nhật, là một người đàn ông thâm trầm, khôn ngoan, bá đạo và cũng rất si tình. Anh đang tìm kiếm nửa tấm bản đồ còn lại để tìm đến kho báu,  nhưng cuối cùng anh sẽ chọn Tiêu Dao mà buông tha cho kho báu hay sao đây??? ( đọc giả *ném dép* biết rồi con hỏi!!!!, Panda *mặt hớn hở* hí hí em gom dép đi bán ^^)\n </p>\n <b>\n  Giải thích một tí về tên truyện nhé\n </b>\n (theo như ta hiểu thôi ^^)\n <p>\n  Ta nghĩ tác giả đặt tên truyện theo một điển tích, nói về một vũ khúc tên “Nghê Thường Vũ Y” có từ thời Đường Minh Hoàng.\n </p>\n <p>\n  Nàng nào muốn hiểu thêm về điển tích này thì mời lên đây ạ\n  <a href=\"http://vnthuquan.net/truyen/truyen.aspx?tid=2qtqv3m3237nmnvnvnmn31n343tq83a3q3m3237nnn2n&amp;AspxAutoDetectCookieSupport=1\" rel=\"nofollow\" target=\"_blank\">\n   http://vnthuquan.net/truyen/truyen.aspx?tid=2qtqv3m3237nmnvnvnmn31n343tq83a3q3m3237nnn2n&amp;AspxAutoDetectCookieSupport=1\n  </a>\n </p>\n <p>\n  “Nghê” là cầu vồng. Tiếng miền Nam gọi là cái mống, do ánh nắng xuyên qua hơi nước trong mây nên phân thành bảy màu. Sách Tàu ngày xưa chỉ nhận có năm màu.\n </p>\n <p>\n  “Thường” là xiêm, để che phần hạ thân của người. “Nghê Thường” có nghĩa là xiêm cắt bằng năm màu.\n </p>\n <p>\n  “Vũ y” là áo dệt bằng lông chim. Hay có nghĩa là kiểu áo theo hình cách chim.\n </p>\n <p>\n  “Nghê Thường vũ y”, ta có thể cho đó là những vũ nữ mặc áo theo hình cánh chim, còn quần thì bằng lụa phất phới ngũ sắc.\n </p>\n <p>\n  Tác giả chắc là theo đó mà đặt tên cho truyện, “thiết y” là tấm áo bằng sắt, tựa đề truyện muốn nhấn mạnh không chỉ vẻ đẹp bề ngoài mà còn tôn vinh vẻ đẹp từ trong tâm hồn của người phụ nữ, mà nổi bật là tính cách mạnh mẽ, kiên cường và độc lập của họ.\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "chao-anh-dong-chi-trung-ta": {
        "ten_truyen": "chao-anh-dong-chi-trung-ta",
        "link_truyen": "https://truyenfull.io/chao-anh-dong-chi-trung-ta/",
        "ten_truyen_full": "Chào Anh, Đồng Chí Trung Tá!",
        "tac_gia": "Scotland Chiết Nhĩ Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Tên gốc : Nhĩ hảo, trung tá tiên sinh!\n </i>\n <br/>\n <i>\n  Editor : lacmathunnie\n </i>\n <br/>\n <i>\n  Số chương 57 3 ngoại truyện\n  <br/>\n  <br/>\n </i>\n <p>\n  Cả đời Lương Hoà có hai việc ngoài dự kiến của cô. Thứ nhất: cô lấy chồng. Thứ hai, cô lấy một người đàn ông như  thế.\n </p>\n <p>\n  Cố Hoài Ninh cười nhìn cô, ánh mắt anh thẳng thắn :\n  <em>\n   “Thật ra tôi cũng giống cô Lương, đều là những người không muốn kết hôn. Nhưng mà trời trêu cợt, chúng ta đều phải kết hôn, cho nên tôi cảm thấy, hai chúng ta kết hôn với nhau, là phương pháp tốt nhất để giải quyết vấn đề này.”\n  </em>\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "doc-y-nuong-tu": {
        "ten_truyen": "doc-y-nuong-tu",
        "link_truyen": "https://truyenfull.io/doc-y-nuong-tu/",
        "ten_truyen_full": "Độc Y Nương Tử",
        "tac_gia": "Ân Cô Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, cổ trang, giang hồ, 1×1, ai muốn ngược thì ngược đường click back a, ta đây là chỉ có ấm áp với đám ác nhân chết lên chết xuống thui, muốn ám hại vai chính hả? Mơ cũng đừng có mong!!!, HE\n  </i>\n </p>\n <p>\n  <span>\n   <b>\n    Tóm tắt:\n   </b>\n  </span>\n  Nàng- một thiên tài trong các thiên tài y học, lại bị xuyên chỉ vì sơ sót của tên phụ tá vụng về. Không cam tâm, thật không cam tâm! Bao nhiêu dự án đồ sộ, bao nhiêu món tiền đã nằm chắc cứ thế mà như con lươn trơn tuột vuột khỏi tay, nhưng mà…nhờ thế mới khiến nàng gặp hắn.\n </p>\n <p>\n  Lần đầu tiên gặp hắn nàng chỉ muốn bay ra mười thước né hắn, thế mà càng ngày nàng lại chẳng thể thiếu hắn. Ôi, “vợ bé nhỏ” đáng yêu của nàng a!!! Hắn vì nàng, một thân nam tử hán đầu đội trời chân đạp đất mà nay phải đội…gạo, đạp…rau, hỏi sao mà nàng không yêu cơ chứ!? Hắn đáng yêu là thế, nghe lời là thế(\n  <em>\n   chỉ có với chị hai thui chị hai ơi\n  </em>\n  ), chịu khó là thế, ấy vậy mà có một lũ phế nhân dám ngang nhiên lừa gạt hãm hại hắn, khiến hắn chịu khổ trong suốt mười năm trời…hà hà…thật đúng là ông trời có mắt mới khiến nàng thành “mỹ nhân cứu soái ca” mà, trả thù rửa hận đều phải làm đến mức diệt cỏ tận góc để cho bọn chúng biết: “dám đụng tới người của bổn tiểu thư là chuyện dại dột cỡ nào !!!”\n </p>\n <p>\n  Hắn- một kẻ vừa được sanh ra đã mang danh ‘yêu nghiệt’, người sợ hãi hắn, người lại khinh bỉ hắn, xem hắn là cái bao cát trút giận, hay con rối gỗ để mặc người ta đem ra làm trò cười, hắn nhẫn. Những kẻ ấy vẫn nghĩ hắn là tên yếu nhát dễ bắt nạt, ai lại ngờ được ngày ấy hại hắn, khiến hắn rớt xuống núi lại nhân họa đắc phúc, vô tình kiếm được bí kiếp tuyệt thế võ công. Sau khi bị lôi trở về, hắn tiếp tục nhẫn chờ đợi thời cơ báo thù, sáng bị hành hạ vẫn không quên luyện nội công tâm pháp, tối lại luyện thêm ngoại công cùng đao pháp. Nhưng trời lại không chiều lòng người, ẩn nhẫn suốt mười lăm năm, võ công luyện thành, chưa kịp động thủ đã bị người tin tưởng nhất hạ độc dược rồi quẳng vào trong thâm sơn cùng cốc tự sinh tự diệt. Sau bao cố gắng tìm cách thoát thân đều vô vọng, độc tính không khiến hắn chết nhưng phong bế võ công, hành hạ hắn ngày này qua ngày kia, đáng tiếc khi gần chết cơ thể lại trào dâng bản năng sinh tồn, hút hết sinh mệnh của bất kì sinh vật nào sống xung quanh. Đã mười năm, hắn dù sống cũng không thể thoát khỏi nơi này, muốn chết lại không còn sức lực nhưng cái cơ thể có lẽ đúng như những kẻ ấy nói- ‘yêu nghiệt’- lại không buông tha một tia hy vọng sống dù nhỏ nhoi nào, hắn chỉ đành tuyệt vọng nhìn bóng đêm.\n </p>\n <p>\n  Không biết đã qua bao lâu thì nàng đến, là tia sáng đầu tiên trong suốt mười năm tuyệt vọng. Nàng giải thoát hắn dễ dàng đến mức khiến hắn dù không còn sức lực vẫn ngạc nhiên cố gắng nhìn rõ nàng…Người ta nói nàng đáng sợ, người ta chê nàng không biết tam tòng tứ đức, không biết an phận thủ thường, là ‘hồng nhan họa thủy’, là La Sát, là Độc y, dù nàng thế nào thì trong mắt hắn, nàng chính là nương tử đáng yêu, Độc y nương tử của riêng hắn!\n </p>\n <p>\n  (\n  <em>\n   hây da da…thiệt là mệt mà, không biết tóm tắt nên thui kể sơ qua một lượt cho bách tính nắm rõ trong quá trình viết mà không hiểu thì còn có cái dựa vào suy luận)\n  </em>\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "lay-nham-anh-chong-nhieu-tien": {
        "ten_truyen": "lay-nham-anh-chong-nhieu-tien",
        "link_truyen": "https://truyenfull.io/lay-nham-anh-chong-nhieu-tien/",
        "ten_truyen_full": "Lấy Nhầm Anh Chồng Nhiều Tiền",
        "tac_gia": "Phong Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Có người khi lớn lên muốn kiếm cho mình một người chồng giàu sang để hưởng thụ, có cuộc sống sung túc, nhưng trong truyện Lấy Nhầm Anh Chồng Nhiều Tiền của tác giả Phong Quang thì ngược lại...\n <br/>\n <br/>\n <span>\n  Vốn dĩ anh không muốn liên quan đến người phụ nữ phiến toái này, vì một số thủ thuật trình diễn trong bữa kết hôn quá hay mà sẵn tiện anh ăn luôn. Anh biết rằng để đối diện với một người phụ nữ thù mình thì không dễ dàng gì...\n  <br/>\n  <br/>\n </span>\n Giữa anh và cô có một bí ẩn, khiến cô trở thành con bài mà anh trêu đùa, “kế hoạch báo thù” còn có rất nhiều chiêu trò bởi vì anh thật nhiều tiền mà...\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "giuong-don-hay-giuong-doi": {
        "ten_truyen": "giuong-don-hay-giuong-doi",
        "link_truyen": "https://truyenfull.io/giuong-don-hay-giuong-doi/",
        "ten_truyen_full": "Giường Đơn Hay Giường Đôi",
        "tac_gia": "Cầm Sắt Tỳ Bà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Giường Đơn Hay Giường Đôi là câu chuyện tình yêu có phần ngọt ngào và cay đắng của những người bạn học cùng nhau, cùng nhau xây dựng gia đình nhưng rồi họ đã không bảo vệ được hạnh phúc hôn nhân để dẫn đến tan vỡ.\n  <br/>\n  <br/>\n  Hai nhân vật chính đó là\n </span>\n Diệp Phổ Hoa và Thi Vĩnh Đạo, hai co người học cùng nhau rồi lấy nhau, nhưng họ chia tay trong bất ngờ khiến mọi người quả thật\n <span>\n  bất ngờ.\n  <br/>\n  <br/>\n </span>\n Rồi mỗi người một ngả, nhưng rồi họ nhận ra để tìm được hạnh phúc cho bản thân liệu có quá khó không mà sao trái tim vẫn cô đơn?\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "vo-co-thai-muoi-trieu-cua-pho-tong": {
        "ten_truyen": "vo-co-thai-muoi-trieu-cua-pho-tong",
        "link_truyen": "https://truyenfull.io/vo-co-thai-muoi-trieu-cua-pho-tong/",
        "ten_truyen_full": "Vợ Có Thai Mười Triệu Của Phó Tổng",
        "tac_gia": "Quế Tiểu Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Vợ Có Thai Mười Triệu Của Phó Tổng xoay quanh những cuộc tình và tiền bạc của một vị phó tổng. Anh dùng chính những đồng tiền của mình để mua tình yêu và cả ký ức...\n  <br/>\n  <br/>\n  Và cũng chính vì người đàn ông đó mà suýt chút nữa cô đã không còn mạng để sống trên cõi đời này rồi, anh dùng thân phận giả để lừa gạt tình cảm của cô.\n  <br/>\n  <br/>\n </span>\n Và bây giờ anh muốn dùng tiền để xóa đi ký ức xấu xa của anh? Cũng vì con tim cô mà cô không thể tự làm theo ý mình...\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "yeu-phai-nguoi-tinh-mot-dem": {
        "ten_truyen": "yeu-phai-nguoi-tinh-mot-dem",
        "link_truyen": "https://truyenfull.io/yeu-phai-nguoi-tinh-mot-dem/",
        "ten_truyen_full": "Yêu Phải Người Tình Một Đêm",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô gái đó đã Yêu Phải Người Tình Một Đêm, mọi thứ đều do anh chủ động trước, anh chủ động bắt chuyện với cô và còn mời cô đi khách sạn nữa?\n <span>\n  Trước hoàn cảnh như thế cô không thể từ chối!\n  <br/>\n  <br/>\n </span>\n <span>\n  Tưởng gì vào đó cô đi tắm rồi khóa cửa? Có phải đó là hành động làm cho anh trở nên hăng hái hơn? Ấy vậy không biết nguyên nhân gì nhưng sau khi anh hưởng thụ xong anh đã bỏ của chạy lấy người.\n  <br/>\n  <br/>\n </span>\n Tưởng rằng sau cuộc tình một đêm đó mọi chuyện đa kết thúc, nhưng không lâu sau hai người lại gặp nhau lần nữa và  cô nhất quyết không thú nhận rằng đó không phải là con của anh!\n</div>\n",
        "rating_value": 8.2
    },
    "yeu-tu-cai-nhin-dau-tien": {
        "ten_truyen": "yeu-tu-cai-nhin-dau-tien",
        "link_truyen": "https://truyenfull.io/yeu-tu-cai-nhin-dau-tien/",
        "ten_truyen_full": "Yêu Từ Cái Nhìn Đầu Tiên",
        "tac_gia": "Hắc Miêu Bạch Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Yêu Từ Cái Nhìn Đầu Tiên của tác giả Hắc Miêu Bạch Bạch còn có thể kêu với tên gọi khác là Vừa Gặp Đã Yêu. Truyện có nội dung kể về một cuộc tình chớp nhoáng.\n  <br/>\n  <br/>\n  Gặp nhiều rắc rối trong cuộc sống đời, bị mọi người xung quan xem thường. Và thế là cô quyết định ra đi tìm một tình yêu của mình sau đêm đó. Tình một đêm!\n  <br/>\n  <br/>\n  Kết quả cô bị hắn ta ăn sạch sẽ và đem về nhà sống chung với hắn ta.\n </span>\n Liệu đây có phải tình yêu mà tiến triển nhanh như vậy sau một đêm chăng?\n</div>\n",
        "rating_value": 7.2
    },
    "tinh-nhan-giao-dich": {
        "ten_truyen": "tinh-nhan-giao-dich",
        "link_truyen": "https://truyenfull.io/tinh-nhan-giao-dich/",
        "ten_truyen_full": "Tình Nhân Giao Dịch",
        "tac_gia": "Lệ Lỵ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Trước khi ra đi vĩnh viễn người cha còn để lại cho cô một cuộc Tình Nhân Giao Dịch đó là cô phải lấy chồng! Tên háo sắc kia khi nhìn thấy cô, đứng trước một cô gái nóng bỏng như thế đã không thể kiềm chế được bản thân mình mà bước tới cô gắng đụng chạm vào người cô.\n  <br/>\n  <br/>\n  Hắn không nhận được sự đồng ý của cô thế là hắn ta giở trò bắt cóc em gái cô, cưỡng ép cô phải nghe lời hắn và phục vụ miễn phí cho hắn trong vòng ba tháng! Nhưng câu chuyện thực sự vẫn chưa bắt đầu.\n  <br/>\n  <br/>\n </span>\n Mười lăm năm qua anh lại gặp được cô, lần này anh đã mất bình tĩnh...Vậy chuyện gì sẽ xảy ra đây? Cuộc giao dịch ấy từ đây mới bắt đầu!\n <br/>\n</div>\n",
        "rating_value": 8.1
    }
}