{
    "truc-ma-dai-tac-chien": {
        "ten_truyen": "truc-ma-dai-tac-chien",
        "link_truyen": "https://truyenfull.io/truc-ma-dai-tac-chien/",
        "ten_truyen_full": "Trúc Mã Đại Tác Chiến",
        "tac_gia": "Chu Hàn Chu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Liêu Bebe\n <br/>\n <b>\n  Beta:\n </b>\n Queenie_SK\n <br/>\n <b>\n  Truyện ngắn\n </b>\n 12 chương\n <br/>\n <b>\n  Thể loại\n </b>\n : Nữ truy, thanh mai trúc mã, ngọt sủng.\n <br/>\n <br/>\n ~~~~\n <br/>\n Hai người là thanh mai trúc mã, cùng bên nhau từ thuở bé. Gia đình cô không được hoà thuận lắm, cho nên cứ thích sang bên nhà hàng xóm chơi. Từ đó mà quen được cậu ta. Hai đứa nhỏ mặc dù có chút cọ xát lúc đầu nhưng sau lớn dần lên, tình cảm cũng trở nên tốt hơn.\n <br/>\n <br/>\n Dù vậy cả hai vẫn cứ không thể phân rõ tình cảm của mình, mối quan hệ cứ lập lờ, mơ hồ như thế...\n</div>\n",
        "rating_value": 7.7
    },
    "gio-cuon-may-tan": {
        "ten_truyen": "gio-cuon-may-tan",
        "link_truyen": "https://truyenfull.io/gio-cuon-may-tan/",
        "ten_truyen_full": "Gió Cuốn Mây Tan",
        "tac_gia": "JFang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Ngôn tình, xuyên không, cổ đại, Trung văn, trước ngược nhẹ, sau sủng,...\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Mặc Kì Vân (Nghê Vi) - Trác Thiếu Khanh\n <br/>\n <br/>\n Câu chuyện kể về mối tình \"gió cuốn mây tan\", \"sau cơn mưa trời lại sáng\" của Mặc Kì Vân cùng Trác Thiếu Khanh. Chúng ta hãy cùng xem Trác Thiếu Khanh yêu Mặc Kì Vân như thế nào, lại chứng kiến Mặc Kì Vân như thế nào dần dần yêu Trác Thiếu Khanh. Hai người họ từ khi sinh ra vốn đã là của nhau, vì một khắc bỏ lỡ mà vụt mất tất cả, nhưng vì ông trời thương xót đã cho họ một “lối thoát”, cũng là cho họ tương lai trong chính mối tình của họ.\n <br/>\n <br/>\n Đôi lời tác giả: Đây là bộ truyện tiếp theo của mình, thuộc hệ liệt cùng với bộ \"Phượng Nghiên Trấn Quốc\". Nam nữ chính của \"Gió cuốn mây tan\" là nhân vật phụ của \"Phượng Nghiên Trấn Quốc\". Tác phẩm đầu tay đã thử sức với thể loại #Trọngsinh, tác phẩm thứ hai của mình sẽ thuộc thể loại #Xuyênkhông. Văn phong vẫn còn non nớt, xin mọi người ủng hộ.\n</div>\n",
        "rating_value": 7.8
    },
    "chi-co-my-thuc-va-yeu-la-khong-the-phu-long": {
        "ten_truyen": "chi-co-my-thuc-va-yeu-la-khong-the-phu-long",
        "link_truyen": "https://truyenfull.io/chi-co-my-thuc-va-yeu-la-khong-the-phu-long/",
        "ten_truyen_full": "Chỉ Có Mỹ Thực Và Yêu Là Không Thể Phụ Lòng",
        "tac_gia": "Đào Đào Nhất Luân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n mỹ thực\n <br/>\n <br/>\n Một phóng viên mỹ thực thì làm sao có thể từ chối món ngon được, đúng không nào? Mà Hồ Tế Tế dĩ nhiên không thể tiết lộ cân nặng của mình cho mọi người rồi. À thật ra cho dù cô không nói mọi người cũng thừa biết là không nhẹ.\n <br/>\n <br/>\n Ở một nơi khác, vị bác sĩ nam thần của khoa tiêu hoá, Giang Tuý Mặc, một vị bác sĩ gia thế thần bí, \"hân hạnh\" được Hồ Tế Tế theo đuổi.\n <br/>\n <br/>\n Làm sao mà hai người lại có thể xuất hiện cùng nhau á?! Thế thì phải bắt đầu từ việc Tế mập ăn quá no, nên bị đưa vào bệnh viện cấp cứu.\n <br/>\n <br/>\n Bác sĩ nam thần bị một cô nàng mập theo đuổi điên cuồng, như vậy có phiền không?\n <br/>\n <br/>\n Tế Mập nói: Hừ, đuổi không kịp thì đè, tôi ăn thịt nhiều năm như vậy là uổng phí à?\n <br/>\n <br/>\n Bác sĩ Giang nhéo nhéo vào chỗ có thịt nhất, bình luận: Không uổng phí công ăn, rất tốt.\n <br/>\n <br/>\n Rất… tốt??!!\n <br/>\n <br/>\n <b>\n  Chú thích:\n </b>\n Hồ Tế Tế chính là cô bạn hàng xóm của Khương Bách Vạn trong “Tuyệt đối không được” mà trước kia mình đã edit, nhưng về mặt nội dung thì hai truyện này gần như độc lập với nhau. “Tuyệt đối không được” là một truyện khá hài, cũng dính dáng đôi tí tới mỹ thực, bạn nào có hứng thú thì có thể tìm đọc.\n</div>\n",
        "rating_value": 8.7
    },
    "van-thuyet": {
        "ten_truyen": "van-thuyet",
        "link_truyen": "https://truyenfull.io/van-thuyet/",
        "ten_truyen_full": "Văn Thuyết",
        "tac_gia": "Hạnh Dao Vị Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, tiên hiệp, ngôn tình.\n <br/>\n <b>\n  Edit:\n </b>\n Yunchan\n <br/>\n <br/>\n Các cô nương đều tương tư đại sư huynh Mộ Sơ Lương của phái Không Thiền. Vừa tuổi trẻ tài cao, lại còn ôn nhu, nhã nhặn.\n <br/>\n <br/>\n Thế mà không hiểu sao Vân Khâm cứ cảm giác vị đại sư huynh này chẳng giống như trong lời đồn chút nào, không lẽ đây là đại sư huynh giả?! =__=\n</div>\n",
        "rating_value": 8.6
    },
    "nam-chu-la-doa-lien-hoa-hiem-doc": {
        "ten_truyen": "nam-chu-la-doa-lien-hoa-hiem-doc",
        "link_truyen": "https://truyenfull.io/nam-chu-la-doa-lien-hoa-hiem-doc/",
        "ten_truyen_full": "Nam Chủ Là Đóa Liên Hoa Hiếm Độc",
        "tac_gia": "Lượng Nhược Tinh Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Ngưng Sương\n <br/>\n <br/>\n Một người là con của thanh lâu kĩ tử, một người là nữ tử thanh thuần.\n <br/>\n <br/>\n Một người tính tình ghen tị, tàn nhẫn, một người lại chính trực, nhân từ.\n <br/>\n <br/>\n Hai người thế mà quen biết nhau. Hắn lại còn yêu nữ tử ấy.\n <br/>\n <br/>\n Vì theo đuổi tình yêu, hắn tình nguyện bị mất mặt hết lần này tới lần khác.\n <br/>\n <br/>\n Thỉnh nhìn xem nam tử u buồn si tình làm thế nào chinh phục được nữ (hán tử) thánh mẫu, hai người có tính cách hoàn toàn trái ngược như thế náo sẽ trộn lẫn cùng nhau.\n <br/>\n <br/>\n <b>\n  Note:\n </b>\n nữ sinh con văn\n <br/>\n <b>\n  Nội dung nhãn hiệu:\n </b>\n xuyên không, ngọt văn, thần tiên ma quái\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Trương mông, Hứa Lục Trà.\n <b>\n  Vai phụ:\n </b>\n Chung Hoặc, Dương Tình\n</div>\n",
        "rating_value": 8.8
    },
    "giao-tien-dai-nhan-cua-toi": {
        "ten_truyen": "giao-tien-dai-nhan-cua-toi",
        "link_truyen": "https://truyenfull.io/giao-tien-dai-nhan-cua-toi/",
        "ten_truyen_full": "Giao Tiên Đại Nhân Của Tôi",
        "tac_gia": "Phu Nhân Thịt Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Sant\n <br/>\n <br/>\n Chồng tôi không được. Đêm tân hôn tôi mới biết chuyện này. Mẹ chồng cũng biết nhưng vì muốn tôi có con nên bảo tôi cùng với em chồng đã chết nhiều năm...\n <br/>\n <br/>\n <a href=\"https://www.facebook.com/messages/t/100005314267898#\" rel=\"nofollow\" target=\"_blank\">\n </a>\n <a href=\"https://www.facebook.com/messages/t/100005314267898#\" rel=\"nofollow\" target=\"_blank\">\n </a>\n <a href=\"https://www.facebook.com/messages/t/100005314267898#\" rel=\"nofollow\" target=\"_blank\">\n </a>\n <br/>\n <br/>\n <a href=\"https://www.facebook.com/messages/t/100005314267898#\" rel=\"nofollow\" target=\"_blank\">\n </a>\n <a href=\"https://www.facebook.com/messages/t/100005314267898#\" rel=\"nofollow\" target=\"_blank\">\n </a>\n</div>\n",
        "rating_value": 6.5
    },
    "hoa-tuyet": {
        "ten_truyen": "hoa-tuyet",
        "link_truyen": "https://truyenfull.io/hoa-tuyet/",
        "ten_truyen_full": "Hoa Tuyết",
        "tac_gia": "Ranmina",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giữa cái nắng nhàn nhạt len lỏi trong những chồi non được bao quanh bởi những đoá hoa khoe sắc, thiếu nữ với thân hình mảnh khảnh cùng mái tóc bạch kimngang vai đang dần tiến sâu vào khu rừng. Nơi đây cất giấu những bí mật của một thế giới khác, và cô, cũng không phải là người của thế giới này. Phía trước chính là cánh cổng sẽ dẫn cô đến với thế giới đó, thế giới của dư vị máu, thế giới vampire.\n <br/>\n <br/>\n Tuy thế giới đó mập mờ, sâu thẳm, mịt mù nhưng cô nguyện trở về nơi ấy.\n</div>\n",
        "rating_value": 9.8
    },
    "do-dang-ghet-ta-thich-nguoi": {
        "ten_truyen": "do-dang-ghet-ta-thich-nguoi",
        "link_truyen": "https://truyenfull.io/do-dang-ghet-ta-thich-nguoi/",
        "ten_truyen_full": "Đồ Đáng Ghét, Ta Thích Ngươi!!!",
        "tac_gia": "Diệp Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tình cảm của cô thật sự là quá đáng buồn. Yêu nhưng không được đáp lại. Đã thế còn không thể dứt khoát nói thẳng, lại còn bị lừa gạt. Một hôn lễ không khác gì tang lễ.\n <br/>\n <br/>\n Nhưng không sao. Cô cầm lên được thì bỏ xuống được. Chưa kể cô có thể bắt đầu lại khi trọng sinh ở một thời không khác.\n <br/>\n <br/>\n Ông trời đã cho nàng cơ hội nàng nhất định sẽ quý trọng nó!!!\n <br/>\n <br/>\n Nàng sẽ trân trọng những người thực sự yêu thương mình, đối với kẻ thù thì phải nhận một đáp mười, sẽ sống cuộc sống mà mình mong muốn, sẽ làm những gì mà mình muốn làm…\n <br/>\n <br/>\n Nhưng cuộc đời ai mà lường trước điều gì sẽ xảy ra. Thế mà giữa đường lại nhảy ra một đầu gỗ đáng ghét làm rối loạn cuộc sống đẹp như tiên của nàng.\n <br/>\n <br/>\n Hắn mưu mô, hắn gian xảo, hắn bá đạo, hắn là Tĩnh Vương cao cao tại thượng, cũng tên đáng hận dám lợi dụng tấm lòng yêu tiền nho nhỏ của nàng “lừa gạt” nàng kí một cái khế ước vớ vẩn rồi tiện thể cướp luôn trái tim nhỏ của nàng. Thật bi ai mà!!!\n <br/>\n <br/>\n Liệu hắn sẽ thích một tiểu lưu manh như nàng sao??? Nàng và hắn sẽ có kết quả viên mãn sao??? Nàng phải làm gì mới tốt đây??? Thực rối rắm…a…a….a…. (T.T)\n</div>\n",
        "rating_value": 7.5
    },
    "khoai-xuyen-chi-nu-phu-nghich-tap": {
        "ten_truyen": "khoai-xuyen-chi-nu-phu-nghich-tap",
        "link_truyen": "https://truyenfull.io/khoai-xuyen-chi-nu-phu-nghich-tap/",
        "ten_truyen_full": "Khoái Xuyên Chi Nữ Phụ Nghịch Tập",
        "tac_gia": "Phạm Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhân viên 3 sao Lam Tịch công tác tại công ty Tinh Tế Toàn Cầu, phòng \"Nữ phụ nghịch tập\". Và nhiệm vụ của cô dĩ nhiên là nghịch tập, nghịch tập, nghịch tập. Vì các nữ nhân vật pháo hôi nghịch tập!\n</div>\n",
        "rating_value": 6.4
    },
    "thien-kim-bac-ti": {
        "ten_truyen": "thien-kim-bac-ti",
        "link_truyen": "https://truyenfull.io/thien-kim-bac-ti/",
        "ten_truyen_full": "Thiên Kim Bạc Tỉ",
        "tac_gia": "Hacgiay181",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n 18+, cao H sạch, sủng tận trời, ngọt, hài hước, ngược, Tổng Giám Đốc, NGÔN\n <br/>\n <br/>\n Đêm động phòng, cô dâu của hắn thế mà lại đào hôn cùng người đàn ông khác. Hắm không còn sự lựa chọn nào khác, đành phải hoàn thành buổi lễ cùng một cô gái xa lạ. Từ đó hắn và cô cứ dây dưa không dứt.\n <br/>\n <br/>\n Mối quan hệ không biết gọi tên của nàng và hắn, cuối cùng cũng kết thúc. Nàng đau lòng buông tay để hắn trở về bên người vợ hắn yêu. Nhìn theo bóng lưng nàng quay đi, hắn mới biết \"hắn sai rồi\".\n <br/>\n <br/>\n Một câu chuyện tình yêu không quá dài nhưng có đủ hồi hộp nín thở, phiêu lưu chết người, rung động sâu sắc, lẫn ngọt ngào thắt tim. Hy vọng các bạn sẽ thích và ủng hộ!\n <br/>\n <br/>\n (Lưu ý: truyện có H khá cao nên bạn nào không thích bỏ qua dùm mình ạ)\n <br/>\n <br/>\n Các tình yêu của Hạc giấy ơi!\n</div>\n",
        "rating_value": 7.6
    },
    "chi-vo-anh-yeu-em": {
        "ten_truyen": "chi-vo-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/chi-vo-anh-yeu-em/",
        "ten_truyen_full": "Chị Vợ, Anh Yêu Em",
        "tac_gia": "hacgiay181",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <chị anh=\"\" em=\"\" vợ,=\"\" yêu=\"\">\n   tại truyenfull.io\n  </chị>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Sủng, Hắc bang, Phiêu Lưu,18+, Ngôn, Ngược, HE]\n <br/>\n <br/>\n Mối quan hệ giữa Đoàn Nam Phong và Tinh Vân thật sự vài lời không thể nói hết. Hai người hợp rồi tan, tan rồi hợp, mà trong đó dĩ nhiên không thiếu những hiểu lầm, khuất mắc. Vì hiểu lầm, hắn quyết định buông tay cho nàng rời đi theo người đàn ông khác. Còn nàng cũng buông tay cho hắn quay về với vợ. Những tưởng mọi thứ cứ như vậy kết thúc.\n <br/>\n <br/>\n Cho đến hai năm sau, vào ngày sinh nhật hai mươi lăm tuổi của nàng, ông ngoại nàng đã tổ chức sinh nhật cho nàng trên con tàu hào hoa mang tên nàng. Đúng lúc này, hắn dắt theo đứa con trai hơn hai tuổi của nàng và hắn xuất hiện.\n <br/>\n <br/>\n Một lần nữa, nàng và hắn lại giao dịch với nhau. Hắn có thừa lạnh lùng để đối phó với nàng, nàng cũng có thừa chua cay để chơi lại hắn. Cứ như vậy những chuyện dở khóc dở cười xảy ra đan xen những nguy hiểm trong giới hắc đạo và thương trường giữa các gia đình tài phiệt.\n <br/>\n <br/>\n Tiếp Theo phần I \"Thiên Kim Bạc Tỉ- Em chỉ có thể là của tôi\", Phần II \"Thiên Kim Bạc Tỉ- Chị vợ anh yêu em\" mang một màu sắc cuốn hút hơn và thú vị hơn, mở ra nhiều tình huống thú vị hơn. Bạn nào chưa đọc phần I thì có thể tìm trong danh sách truyện của mình. Tất cả truyện mình đăng đều do chính mình là tác giả. Cám ơn sự ủng hộ của các bạn!\n</div>\n",
        "rating_value": 6.8
    },
    "thoi-khong-loan-dau": {
        "ten_truyen": "thoi-khong-loan-dau",
        "link_truyen": "https://truyenfull.io/thoi-khong-loan-dau/",
        "ten_truyen_full": "Thời Không Loạn Đấu",
        "tac_gia": "Mai Linh Hương Đóa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Khoa huyễn, Hệ thống, tương lai, ngược thân, ngược tâm, ngôn tình.\n <br/>\n <br/>\n Chìm trong hàng năm dài tăm tối không lối thoát, con người rốt cuộc tìm ra một tia hy vọng khác. Loài người có thể chuyển đến hành tinh khác sinh sống. Người ngoài hành tinh cũng có thể dùng hình dáng con người, cùng chung sống hoà bính.Tuy nhiên, đằng sau con đường di dân đó còn có những cuộc đời khốn khổ khác, vẫn còn nhưng nơi không có tình người.\n <br/>\n <br/>\n Tần Vũ bị bỏ rơi ở trái đất khi hắn mới chỉ được 1 tuổi. Trái đất sau khi bị bỏ lại, chỉ còn người xấu cùng những người nghèo khổ không đủ tiền để đi đến những hành tinh khác. Đêm hắn bị bỏ lại là một đêm mưa to, bởi vì trên người hắn có xích sắt nên bị sét đánh trúng. May mắn hắn không chết, thế nhưng lại nhặt được một hệ thống? Liệu hệ thống này sẽ giúp hắn hay là hại hắn đây?\n</div>\n",
        "rating_value": 8.9
    },
    "quan-lam-duoi-thanh": {
        "ten_truyen": "quan-lam-duoi-thanh",
        "link_truyen": "https://truyenfull.io/quan-lam-duoi-thanh/",
        "ten_truyen_full": "Quân Lâm Dưới Thành",
        "tac_gia": "Phù Phong Lưu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert\n </b>\n : ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Ngọc Hân\n <br/>\n <b>\n  Số chương\n </b>\n : 90 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n 1V1, song khiết, chủ thụ, HE, Âm mưu cung đấu có, ngọt ngào với nhau có, ngược thân ngược tâm không có, Cung đình hầu tước, ngọt văn, trùng sinh.\n <br/>\n <b>\n  Nhân vật:\n </b>\n Tư Mã Vanh, Vương Thuật Chi\n <br/>\n <br/>\n Từ thời Đại Tấn dời đô, dân gian vẫn lưu truyền câu nói \"Vương và Mã, chung thiên hạ\". Đất nước bấy giờ vốn của dòng họ Tư Mã nhưng Vương thị quyền lực đã ăn sâu bám rễ. Chính vì lòng tham càng dưỡng càng lớn, quyền lực đủ mạnh, Vương gia cuối cùng thật sự làm phản. Hoàng tử Tư Mã Vanh vốn bị kẻ gian hãm hại, thân thể suy nhược hơn hai mươi năm, thế mà cũng không tránh được con đường chết, bị cha ruột mình kéo ra làm lá chắn trong cuộc phản loạn, hắn ôm nỗi oán hận đó tắt thở.\n <br/>\n <br/>\n Sau khi sống lại, Tư Mã Vanh đạt được ước mơ tha thiết là thân thể khỏe mạnh, nhưng mất đi cơ hội trở mình, vốn là hoàng tử tôn quý lại biến thành đầy tớ ghi chép sổ sách lặt vặt của nhà họ Vương.\n <br/>\n <br/>\n Nhìn tướng mạo trong gương y chang kiếp trước, Tư Mã Vanh không ngờ, cười nhẹ nhàng: Nghe nói Vương thừa tướng nhìn tiêu sái không câu nệ, thật ra sâu không lường được, nếu để ta dùng thì quá tốt.\n</div>\n",
        "rating_value": 7.7
    },
    "the-tu-luu-manh-cua-ma-de-tuyet-sac-ngu-thu-su": {
        "ten_truyen": "the-tu-luu-manh-cua-ma-de-tuyet-sac-ngu-thu-su",
        "link_truyen": "https://truyenfull.io/the-tu-luu-manh-cua-ma-de-tuyet-sac-ngu-thu-su/",
        "ten_truyen_full": "Thê Tử Lưu Manh Của Ma Đế: Tuyệt Sắc Ngự Thú Sư",
        "tac_gia": "Nữ Vương Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Halina\n <br/>\n <b>\n  Độ dài\n </b>\n : 991 chương\n <br/>\n <br/>\n - Thanh Thanh, nàng muốn ai chết nữa?\n <br/>\n <br/>\n - Ngươi...\n <br/>\n <br/>\n Vừa mới buột miệng nói ra đã lập tức bị đánh gãy. Tên gian ác lưu manh kia chặn ngay miệng nàng.\n <br/>\n <br/>\n - Thanh Thanh, nếu bổn vương chết thì nàng phải làm quả phụ rồi.\n <br/>\n <br/>\n - Hừ. Nam nhân đầy ngoài đường, lão nương mà sợ tìm không…\n <br/>\n <br/>\n Lời nói còn chưa dứt thì đã bị ném xuống giường. Sau khi liếm đủ ăn sạch sẽ nàng xong thì Tà Vương nửa nằm, cười liếc mắt nhìn nữ nhân trên giường đang trừng mắt nhìn hắn...\n</div>\n",
        "rating_value": 8.4
    },
    "khuong-tien-sinh-hom-nay-cung-muon-cong-khai": {
        "ten_truyen": "khuong-tien-sinh-hom-nay-cung-muon-cong-khai",
        "link_truyen": "https://truyenfull.io/khuong-tien-sinh-hom-nay-cung-muon-cong-khai/",
        "ten_truyen_full": "Khương Tiên Sinh Hôm Nay Cũng Muốn Công Khai",
        "tac_gia": "Nhất Chỉ Đại Sa Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : 姜先生今天也想公开\n <br/>\n <b>\n  Editor:\n </b>\n Mứt Chanh\n <br/>\n <b>\n  Beta\n </b>\n : Sunn:x\n <br/>\n <b>\n  Tình trạng\n </b>\n : 55 chương + 12 phiên ngoại\n <br/>\n <br/>\n Mạnh Thử Hàn vẫn luôn bị dân mạng ném đá. Haiiiii. Cái gì mà thanh danh cực xấu, không được ghép đôi cô ta với Khương tổng, rồi còn làm tuyển tập trào phúng này nọ. Thật là....\n <br/>\n <br/>\n Một ngày nọ, tiết mục XX mời được vị Khương tổng trong truyền thuyết, được bình chọn là \"người đàn ông phụ nữ muốn gả nhất\" của năm. MC hỏi những câu toàn những lời trong lòng của đám fans bà xã.\n <br/>\n <br/>\n MC: Xin hỏi tiêu chuẩn chọn vợ của  Khương tiên sinh là gì?\n <br/>\n <br/>\n Khương Kiền: Toàn mạng bôi đen... Khương tiên sinh tạm dừng một chút, đêm qua bị Khương phu nhân lải nhải cả đêm đừng nói bậy khiến đầu hơi đau.\n <br/>\n <br/>\n Fans bà xã im ắng, nín thở ngưng thần nhìn chằm chằm phát sóng trực tiếp.\n <br/>\n <br/>\n Khương Kiền:... Không được\n <br/>\n <br/>\n MC trẻ tuổi dường như thở phào nhẹ nhõm một hơi, hỏi tiếp: Nghe đồn tiên sinh ẩn hôn, đối với chuyện này  tiên sinh có muốn nói gì  không?\n <br/>\n <br/>\n Khương tiên sinh lạnh mặt liếc màn ảnh, không chút do dự: Không có lời nào để nói, Mạnh Thử Hàn bảo tôi đừng nói chuyện lung tung.\n <br/>\n <br/>\n Mọi người:?\n <br/>\n <br/>\n Người đại diện của Mạnh Thử Hàn biết được chân tướng trợn mắt há hốc mồm: Đây chính là ông xã có chết em cũng không chịu nói, dọn gạch và xi măng, còn rất bận sao?\n <br/>\n <br/>\n Cô nắm chặt tay, trong lòng nghĩ, anh đúng là biết nói bậy, tối nay ép khô anh!Làm anh không xuống được giường, sau đó Khương phu nhân bị ép đến cạn kiệt sức lực.\n</div>\n",
        "rating_value": 8.7
    },
    "tua-nhu-tinh-khong-cua-tham-vien": {
        "ten_truyen": "tua-nhu-tinh-khong-cua-tham-vien",
        "link_truyen": "https://truyenfull.io/tua-nhu-tinh-khong-cua-tham-vien/",
        "ten_truyen_full": "Tựa Như Tình Không Của Thâm Viễn",
        "tac_gia": "Tương Ấu Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Wioo\n <br/>\n <b>\n  Ảnh bìa:\n </b>\n Des by Điềm Doãn, Yeying23\n <br/>\n <b>\n  Số chương:\n </b>\n 47 chương\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, HE, phá án, gương vỡ lại lành, ngọt sủng (không nhiều),...\n <br/>\n <br/>\n Ai cũng sẽ lướt vội qua thanh xuân, sau đó sẽ đôi lúc ngừng lại, ngẩn ngơ cảm thán...\n <br/>\n <br/>\n Xa Tình Không cũng cảm giác thời gian thật là trôi quá mau. Hai người cứ dây dưa bên nhau mãi mà chưa tu thành chính quả. Cho tới ngày tuyết rơi hôm ấy, hai người chia tay. Xa Tình Không ôm Mục Tâm gào khóc: \"Làm thế nào bây giờ, lần này mất anh ấy thật rồi!\"\n <br/>\n <br/>\n Rất nhiều năm sau, Xa Tình Không ở cục dân chính ký tên vào giấy chứng nhận kết hôn, Lục Thâm Viễn xoa vai cô, cười còn ngọt hơn đường: \"Xa Tình Không, em cuối cùng cũng không thoát ra khỏi bàn tay anh.\"\n <br/>\n <br/>\n Vào hố cần biết\n <br/>\n <br/>\n 1. Thích thì cất giấu a a a ~\n <br/>\n <br/>\n 2. Kết cục HE\n <br/>\n <br/>\n 3. Càng về sau càng ~\n <br/>\n <br/>\n 4. Bạn trai cũ muốn quay đầu ăn cỏ thì làm sao? Ở tiền tuyến chờ!\n</div>\n",
        "rating_value": 7.3
    },
    "vua-nho-thanh-nghien": {
        "ten_truyen": "vua-nho-thanh-nghien",
        "link_truyen": "https://truyenfull.io/vua-nho-thanh-nghien/",
        "ten_truyen_full": "Vừa Nhớ Thành Nghiện",
        "tac_gia": "Cố Từ Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch:\n </b>\n Rabbitlyn\n <br/>\n <br/>\n Lý Thương Mạc trong giới giải trí bỗng một đêm thân bại danh liệt, biến thành \"vua chịch Châu Á\" bị người người chửi mắng.\n <br/>\n <br/>\n \"Tôi thực sự không phải...\"\n <br/>\n <br/>\n \"Nhưng dáng vẻ cô rất giống mà.\"\n <br/>\n <br/>\n Ngành giải trí và giới khoa học bắn đại bác cũng không tới, tất cả đều được muôn người chú ý gần đây mất tích.\n <br/>\n <br/>\n Từ đó \"ca thần cặn bã\" không biết đi đâu, chuẩn bi phải bồi thường một số tiền khổng lồ.\n <br/>\n <br/>\n Tiến sĩ Diêu là một nhân tài trong giới khoa học, vừa đạt giải \"nghiên cứu Einstein\" nhưng không biết sao lại từ chối, bốc hơi khỏi nhân gian.\n <br/>\n <br/>\n Bên ngoài vạn dặm, trên con đường lớn ở vùng biên giới sa mạc Trung Quốc, bỗng nhiên xuất hiện một người đàn ông.\n <br/>\n <br/>\n \"Đây chính là khu không người...\" Diêu Bảo Châu nói.\n <br/>\n <br/>\n \"Sợ tôi?\" Anh hỏi.\n <br/>\n <br/>\n Ca thần cợt nhả trêu chọc vs nhà khoa học yêu nước phản nghịch lạnh lùng\n <br/>\n <br/>\n Du côn động lòng ngay cả cầm dao cũng bất ổn.\n <br/>\n <br/>\n Cách anh yêu em, đơn giản, mãnh liệt, liều lĩnh.\n <br/>\n <br/>\n \"Sợ anh?\"\n <br/>\n <br/>\n \"Mạng đều giao cho em được không?\"\n</div>\n",
        "rating_value": 7.9
    },
    "ruc-ro-nhu-anh-sao-troi": {
        "ten_truyen": "ruc-ro-nhu-anh-sao-troi",
        "link_truyen": "https://truyenfull.io/ruc-ro-nhu-anh-sao-troi/",
        "ten_truyen_full": "Rực Rỡ Như Ánh Sao Trời",
        "tac_gia": "Đam Nhĩ Man Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên Hán Việt:\n </b>\n Ly ly như tinh thần\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, hiện đại, ngọt sủng, đô thị tình duyên, HE\n <br/>\n <b>\n  Số chương\n </b>\n : 60 chương\n <br/>\n <b>\n  Editor\n </b>\n : Song Ngư\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tuỳ Diên, Giản Mặc Vân\n <br/>\n <br/>\n <i>\n  **Mỹ nhân nghiên cứu sinh ngạo kiều, kinh doanh nội y VS nha sĩ phúc hắc, giả heo ăn thịt hổ**\n </i>\n <br/>\n <br/>\n Mỗi khi chọn kiểu dáng nội y mới cho công ty, Tuỳ Diên đều sẽ lấy bản thân làm mẫu một lượt. Bởi vì trừ chiều cao ra, các mặt khác của cô đều không khác mấy với các thiên thần Victoria (*).\n <br/>\n <br/>\n <em>\n  (*) thiên thần của Victoria\"s Secret. Là nhà bán lẻ nội y lớn nhất ở Mỹ và được thành lập vào năm 1977.\n </em>\n <br/>\n <br/>\n Ngày nọ, bác sĩ Giản đi qua công ty của cô, lúc gõ cửa đi vào trong, phát hiện điều hoà trong nhà thật ấm áp, vài người vây quanh bà chủ Tuỳ đang mặc mỗi nội y, trên mặt đất đầy bản vẽ thiết kế, nào là vải dệt và thước đo, nữ sinh thuần một màu, chính là thẩm mỹ mà người đàn ông chịu đựng kém nhất.\n <br/>\n <br/>\n Bác sĩ Giản ngẩn người, lập tức nói một câu \"Quấy rầy\", rồi lập tức xoay người ra khỏi cửa.\n <br/>\n <br/>\n Bàng Sơ Sơ cười thành tiếng, \"Phốc, đúng là tôi hời rồi, lần đầu tiên nhìn thấy bộ dáng kinh hoảng thất thố của bác sĩ Giản nha.\"\n <br/>\n <br/>\n Bà chủ Tuỳ một tay chống eo nhỏ, cười càng thêm đắc ý.\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n Lúc Giản Mặc Vân lần đầu khám cho Tuỳ Diên, cô ấy bị chướng ngại tâm lý, chết sống không chịu há mồm.\n <br/>\n <br/>\n Hai người giằng co hết 5 giây, bác sĩ Giản mang khẩu trang, đôi mắt trong trẻo ẩn chứa ý cười, giọng nói mang chút lười biếng, \"Như vậy đi, cô nghỉ ngơi trước đi, đợi chút nữa nữa rồi chúng ta xem lại.\"\n <br/>\n <br/>\n Tuỳ Diên thở phào nhẹ nhõm một hơi, \"Tôi về trước đây.....\"\n <br/>\n <br/>\n Nhân lúc cô há miệng, áo blouse trắng cao lớn hơi khom về phía trước, ngón tay bọc trong bao tay nhẹ niết gương mặt của cô, gương nha khoa (*) cẩn thận đi vào.\n <br/>\n <br/>\n Ánh mắt của người đàn ông hơi trầm xuống, dưới ánh đèn, lông mày đẹp đẽ nhăn lại, ngữ khí không chừa đường lui cho cô, \"Mở miệng ra, mở ra.\"\n <br/>\n <br/>\n Tuỳ Diên sững sờ ngồi ở ghế trị liệu.\n <br/>\n <br/>\n \"Người râu ria chỉ là một chiếc răng khôn, chỉ có mình em là một vầng sao xa mờ.\n <br/>\n <br/>\n <i>\n  (*) gương nha khoa\n </i>\n <br/>\n <br/>\n <img alt=\" gương nha khoa\" src=\"https://em.wattpad.com/8805cf93ebd0bfb3e92c41301acabd97f0eb877e/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f306d725342327a6a4271787064413d3d2d3735303535343233332e313561633031616635323166343063623832393133353937303130302e6a7067\"/>\n</div>\n",
        "rating_value": 8.0
    },
    "ai-so-ai": {
        "ten_truyen": "ai-so-ai",
        "link_truyen": "https://truyenfull.io/ai-so-ai/",
        "ten_truyen_full": "Ai Sợ Ai",
        "tac_gia": "Quân Ước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hiện đại, nữ cường,  tình chị em, đô thị tình duyên, giới giải trí\n <br/>\n <b>\n  Nguồn:\n </b>\n Tấn Giang\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Canhthitde\n <br/>\n <br/>\n <i>\n  Một lọ nước hoa từ lúc hai người còn chưa xác định quan hệ yêu đương, cho đến lúc hai người đã ở bên nhau và chia tay.\n </i>\n <br/>\n <br/>\n <b>\n  * Trước khi yêu:\n </b>\n <br/>\n <br/>\n Ân Dao mở túi lấy ra một lọ nước hoa, rồi đi tới đưa cho anh:\n <br/>\n <br/>\n \"Hương cam quýt, không biết anh có thích không.\"\n <br/>\n <br/>\n Anh cầm trong tay, cúi đầu nhìn...\n <br/>\n <br/>\n <b>\n  * Khi đang yêu:\n </b>\n <br/>\n <br/>\n Ân Dao: Nước hoa em tặng anh đâu? Anh không thích mùi đó sao?\n <br/>\n <br/>\n Tiêu Việt: Thích.\n <br/>\n <br/>\n Ân Dao: Vậy sao anh không dùng? Anh sợ dùng xong thì không có nữa à?\n <br/>\n <br/>\n Ân Dao: Anh dùng đi. Dùng hết thì em lại đưa anh. Nước hoa của anh, em tài trợ được không?\n <br/>\n <br/>\n <b>\n  * Sau khi chia tay:\n </b>\n <br/>\n <br/>\n (Một đêm nọ)\n <br/>\n <br/>\n Tiêu Việt: Anh làm rơi vỡ lọ nước hoa rồi...\n <br/>\n <br/>\n Ân Dao: Anh uống rượu hả?\n <br/>\n <br/>\n Tiêu Việt: Em có mắng anh không?\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Ân Dao: Nước hoa không còn thì thôi, mai em mua thêm cho anh, được không?\n <br/>\n <br/>\n <b>\n  CP:\n </b>\n nữ nhiếp ảnh gia × nam diễn viên\n</div>\n",
        "rating_value": 8.8
    },
    "tram-luan": {
        "ten_truyen": "tram-luan",
        "link_truyen": "https://truyenfull.io/tram-luan/",
        "ten_truyen_full": "Trầm Luân",
        "tac_gia": "Tam Nguyệt Thất Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đô thị tình duyên, đại thúc, dưỡng thành, tình cảm, ngọt sủng, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 57c+ 1 phiên ngoại truyện.\n <br/>\n <br/>\n Yêu thích của Chu Mộ Trạch vừa bình thường cũng vừa khác thường.\n <br/>\n <br/>\n Anh thích lúc anh trêu chọc cô, cô nở nụ cười.\n <br/>\n <br/>\n Anh thích lúc anh bắt nạt cô, cô mếu máo khóc.\n <br/>\n <br/>\n <b>\n  Vở kịch nhỏ:\n </b>\n <br/>\n <br/>\n Ở tập đoàn Chu thị có tin đồn rằng những nhân viên cũ luôn dặn dò với nhân viên mới vào công ty\n <br/>\n <br/>\n chính là có thể lỡ mà trêu chọc Chu tổng, nhưng quyết không thể trêu chọc tiểu Lang tỷ,\n <br/>\n <br/>\n Người trước sẽ đuổi bạn mất việc\n <br/>\n <br/>\n Người sau sẽ khiến bạn chết không có chỗ chôn.\n</div>\n",
        "rating_value": 7.5
    },
    "ban-gai-toi-cao-met-nam-tam": {
        "ten_truyen": "ban-gai-toi-cao-met-nam-tam",
        "link_truyen": "https://truyenfull.io/ban-gai-toi-cao-met-nam-tam/",
        "ten_truyen_full": "Bạn Gái Tôi Cao Mét Năm Tám",
        "tac_gia": "Ngưu Bì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn học Tấn Giang\n <br/>\n <b>\n  Editor\n </b>\n : Mèo\n <br/>\n <b>\n  Bìa\n </b>\n : wattpad @hthaongo &lt;3\n <br/>\n <b>\n  Số chương\n </b>\n : 52 chương\n <br/>\n <b>\n  Tình trạng:\n </b>\n Đang edit. (1 - 2 chương/tuần)\n <br/>\n <b>\n  Couple:\n </b>\n Ninh Tự Hàn 188 vs Linh Vận 158\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, thanh xuân vườn trường, ngọt sủng, HE.\n <br/>\n <br/>\n Thiếu nữ ngây thơ chưa rõ sự đời, trong giai đoạn hẹn hò vẫn cứ ngượng ngùng, nhưng lại chờ đợi. Linh Vận quen một bạn trai được một thời gian rồi, nhưng cũng chỉ dừng lại ở mức nắm tay. Vì vậy có chút chờ mong, một nụ hôn thể hiện sự gần gũi.\n <br/>\n <br/>\n Tối hôm đó, đi dạo trên sân thể dục, gió đêm nhè nhẹ, cảnh đêm thần bí mà lãng mạn. Linh Vận nhìn đôi môi của người con trai mà trong lòng rạo rực.\n <br/>\n <br/>\n Mấy giây sau, cuối cùng cô lấy hết dũng khí, nhón chân lên, ôm cổ người con trai, mong muốn nhanh chóng gần gũi với người ấy một chút, đến gần \"chuồn chuồn lướt nước.\"\n <br/>\n <br/>\n Nhưng mà, sau khi đợi cô ôm chặt cổ người con trai, ngẩng đầu lên...\n <br/>\n <br/>\n Mẹ nó, chiều cao hai người chênh lệch ba mươi xăng ti mét, ngay cả cằm của người nam cũng không với tới.\n <br/>\n <br/>\n Bầu không khí có phần lúng túng.\n <br/>\n <br/>\n Trong khoảnh khắc Linh Vận vô cùng xấu hổ, bỗng nhiên Ninh Tự Hàn xốc nách cô lên, trực tiếp đem cô ngồi lên thanh xà kép.\n <br/>\n <br/>\n Ngay lúc cô đang sững sờ, người con trai đã mạnh mẽ hôn cô.\n <br/>\n <br/>\n A...\n <br/>\n <br/>\n Truyện này lại có tên: \"Cô gái của tôi một mét năm tám\"\n <br/>\n <br/>\n Tiểu khả ái nhỏ nhắn xinh xắn và Ninh học trưởng bề ngoài điềm đạm bên trong phúc hắc. (chiều cao chênh lệch ba mươi xăng ti mét, có thể bế nữ chính lên để hôn)\n</div>\n",
        "rating_value": 8.1
    },
    "chang-trai-khoi-ngo-tram-lang": {
        "ten_truyen": "chang-trai-khoi-ngo-tram-lang",
        "link_truyen": "https://truyenfull.io/chang-trai-khoi-ngo-tram-lang/",
        "ten_truyen_full": "Chàng Trai Khôi Ngô Trầm Lặng",
        "tac_gia": "Giang Tiểu Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tác giả:\n </b>\n Giang Tiểu Lục\n <b>\n  Thể loại:\n </b>\n Nữ trùng sinh, vườn trường, ngọt ngào, HE.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mộc Miên thầm yêu một chàng trai, anh ấy rất tuấn tú nhưng lại cũng rất cô độc. Lúc nào cũng chỉ một mình, dường như khép kín bản thân mình, không trò chuyện qua lại với ai, vừa trầm lặng vừa u buồn.\n <br/>\n <br/>\n Nhưng Mộc Miên không dám thể hiện ra, vì bạn thân nhất của cô  là Từ Tĩnh cũng thích anh.\n <br/>\n <br/>\n Nhưng một ngày kia, Từ Tĩnh tỏ tình, bị cả trường biết được. Cô ấy thôi học, còn Lâm Mộ An tự sát.\n <br/>\n <br/>\n Mộc Miên sống lại một đời.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Người đứng nơi vực sâu, quạnh hiu đơn độc, bị cầm tù trong màn đêm u tối.\n <br/>\n <br/>\n Ta bước lên mây lành, vượt mọi chông gai, dẫn người bước vào vạn trượng hồng trần.\n <br/>\n <br/>\n Đừng sợ.\n <br/>\n <br/>\n Vinh nhục chìm nổi, để ta độ người.\n <br/>\n <br/>\n \"Cậu tưởng cậu là Quan Âm Bồ Tát?\"\n <br/>\n <br/>\n \"Đồ biến thái, tớ chỉ là nữ Quan Âm của riêng cậu thôi.\"\n <br/>\n <br/>\n Nhân vật chính: Mộc Miên, Lâm Mộ An.\n</div>\n",
        "rating_value": 9.1
    },
    "tram-thay-quy-phi-that-dang-yeu": {
        "ten_truyen": "tram-thay-quy-phi-that-dang-yeu",
        "link_truyen": "https://truyenfull.io/tram-thay-quy-phi-that-dang-yeu/",
        "ten_truyen_full": "Trẫm Thấy Quý Phi Thật Đáng Yêu",
        "tac_gia": "Thước Thượng Tâm Đầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Hạ\n <br/>\n <b>\n  Bìa:\n </b>\n tiệm tạp hóa thú cưng\n <br/>\n <br/>\n Tô Khinh Yểu tại hậu cung vốn cũng không được sủng ái. Nhưng nhờ thân thể khoẻ mạnh, tìm được cách sinh tồn, an bình mà trải qua hai đời đế vương, trở thành Hoàng Quý Thái Phi.\n <br/>\n <br/>\n Không ngờ nhắm mắt lại mở ra, nàng lại trở về lúc vừa mới tiến cung một năm.\n <br/>\n <br/>\n Tô Khinh Yểu:???\n <br/>\n <br/>\n Đã quen làm Hoàng Quý Thái Phi, nàng không thích ứng với cuộc sống bây giờ!\n <br/>\n <br/>\n Nàng muốn sớm tiến chức!\n <br/>\n <br/>\n Ngay từ đầu --\n <br/>\n <br/>\n Bệ hạ (nhíu mày): Đi ra, đừng mơ tưởng muốn trẫm chú ý.\n <br/>\n <br/>\n Càng về sau --\n <br/>\n <br/>\n Bệ hạ: Thật là thơm.\n <br/>\n <br/>\n Nhân vật chính: Tô Khinh Yểu, Sở Thiếu Uyên ┃ vai phụ: ┃ cái khác: Ngọt văn\n</div>\n",
        "rating_value": 8.4
    },
    "cau-co-thay-chim-cua-toi-dau-khong": {
        "ten_truyen": "cau-co-thay-chim-cua-toi-dau-khong",
        "link_truyen": "https://truyenfull.io/cau-co-thay-chim-cua-toi-dau-khong/",
        "ten_truyen_full": "Cậu Có Thấy Chim Của Tôi Đâu Không?",
        "tac_gia": "Tây Tử Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, E-sport, oan gia, yêu sâu sắc, HE\n <br/>\n <br/>\n Lục Nghiên Kiều có nuôi một con vẹt, hàng ngày chăm sóc tỉ mỉ, đặt một cái tên cũng cực kì \"dụng tâm\" Rùa Đen. Một người một chim gắn bó với nhau, cùng nhau sinh hoạt.\n <br/>\n <br/>\n Bỗng nhiên, mấy ngày nay cô phát hiện \"tiểu khả ái\" của mình trở nên phản nghịch.\n <br/>\n <br/>\n Vì thế hằng ngày, cô trở thành người ngày nào cũng rướn cổ rống lên: \"Hạ Trúc Lịch, cậu có thấy chim của tôi đâu không?\"\n <br/>\n <br/>\n Dần về sau, trong tiểu khu bắt đầu tung tin vịt —— có một cô gái thích chơi trò đùa giỡn lưu manh với hàng xóm mới.\n <br/>\n <br/>\n Lục Nghiên Kiều: \"...... Hạ Trúc Lịch, cậu chờ đó!!!\"\n <br/>\n <br/>\n *Chuyện bắt đầu từ ẩu đả đánh nhéo nhau bùm bụp đến lúc không thể tách rời*\n <br/>\n <br/>\n Nữ miệng mồm lảm nhảm nhanh nhẹn VS Nam thần cao lãnh.\n <br/>\n <br/>\n Nam chính là tuyển thủ chuyên nghiệp PUBG. Trò chơi sẽ không làm loạn trí người đọc.\n <br/>\n <br/>\n Tag: Yêu sâu sắc, hoan hỉ oan gia, E - sport, sủng, HE.\n</div>\n",
        "rating_value": 8.3
    },
    "tro-ve-nam-ba-toi-con-di-hoc": {
        "ten_truyen": "tro-ve-nam-ba-toi-con-di-hoc",
        "link_truyen": "https://truyenfull.io/tro-ve-nam-ba-toi-con-di-hoc/",
        "ten_truyen_full": "Trở Về Năm Ba Tôi Còn Đi Học",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cả Giang thành không ai không biết vị máu lạnh tuyệt tình Thẩm Quát này.\n <br/>\n <br/>\n Mà hắn cũng chính là người hại cô, hại ba cô. Năm hai mươi tuổi đó, Lục Yên vốn là một tiểu thư nhà giàu, ba cô Lục Trăn cũng hết mực yêu thương cô. Thế mà vì hắn, ba cô phá sản.\n <br/>\n <br/>\n Giang thành không ai không biết tên máu lạnh này.\n <br/>\n <br/>\n Người đàn ông này tuyệt tình lãnh khốc, không chỉ xử lý công ty của Lục Trăn, còn bắt con gái ông Lục Yên vào biệt thự cao cấp của chính mình.\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Một lần ngoài ý muốn, Lục Yên trọng sinh, không ngờ lại quay về thời niên thiếu của ba mình.\n <br/>\n <br/>\n Cô trơ mắt nhìn vị cao lãnh kia cùng phụ thân đại nhân ổn trọng của mình cùng hồn nhiên ở bên nhau thời niên thiếu, cười đến phóng túng.\n <br/>\n <br/>\n Mà Lục Trăn nắm chặt cổ áo Thẩm Quát, vỗ nhẹ mặt hắn——\n <br/>\n <br/>\n “Lại đây, kêu \"ba ba\" một tiếng.”\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Ai cũng biết, ở Tam Trung có hai người không thể trêu vào.\n <br/>\n <br/>\n Lục Trăn, con nhà hào môn, kiêu ngạo ương ngạnh, rất thích tranh đấu tàn nhẫn, hư cả xương cốt.\n <br/>\n <br/>\n Thẩm Quát, một tên nghèo, trầm mặc, ẩn nhẫn, đầu cứng, xương cốt cứng chắc.\n <br/>\n <br/>\n Các bạn học phát hiện, bên cạnh hot boy Lục Trăn có một nha đầu đi theo, giống hắn đến tám chín phần, xinh đẹp đến mức làm người ta thét chói tai.\n <br/>\n <br/>\n Tiểu cô nương lúc nào cũng đi theo hắn, cực dính người, Lục Trăn đuổi cô cũng không đi, tức muốn hộc máu. ——\n <br/>\n <br/>\n “Anh vào WC nam em cũng muốn đi cùng?”\n <br/>\n <br/>\n Cô bé ngoan ngoãn từ trong túi lấy ra khăn giấy đưa cho hắn: “Ba, nhớ rửa tay.”\n <br/>\n <br/>\n Lục Trăn:……\n <br/>\n <br/>\n Sau này, cô gái nhỏ không đi theo hắn nữa, Lục Trăn cảm thấy rất mất mát.\n <br/>\n <br/>\n Cho đến khi hắn thấy đối thủ một mất một còn của mình-Thẩm quát đè Lục Yên ở ven tường, lạnh giọng hỏi: “Có thích lão tử hay không?”\n <br/>\n <br/>\n Tiểu nha đầu sợ tới mức muốn khóc: “Hức, thích.”\n <br/>\n <br/>\n Lục Trăn tức đến nổ phổi.\n <br/>\n <br/>\n “Nếu muốn con gái của tao, mày làm theo nó kêu tao là ba đi!”\n <br/>\n <br/>\n Thẩm Quát: “ Ba.”\n <br/>\n <br/>\n Lục Trăn:……\n <br/>\n <br/>\n # tỉ mỉ nuôi lớn cải trắng thì bị đối thủ một mất một còn nhổ đi, lão tử tức giận! #\n <br/>\n <br/>\n Thiếu niên lạnh lùng vs Thiếu nữ con nhà giàu bị phá sản xinh đẹp mềm mại.\n <br/>\n <br/>\n 【 dùng năng lượng cứu rỗi lẫn nhau, tỏa sáng như ánh mặt trời, thời kỳ xã hội tân phong 】\n <br/>\n <br/>\n * Chick: truyện này mới đăng có 8 chương, nên sẽ đăng chậm.\n</div>\n",
        "rating_value": 9.3
    },
    "vuong-mac-ngot-ngao": {
        "ten_truyen": "vuong-mac-ngot-ngao",
        "link_truyen": "https://truyenfull.io/vuong-mac-ngot-ngao/",
        "ten_truyen_full": "Vướng Mắc Ngọt Ngào",
        "tac_gia": "Ngân Bát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Yêu sâu sắc, ngọt ngào, sảng văn, vườn trường, cùng nhau trưởng thành, song xử, tán tỉnh ngọt sủng, HE.\n <br/>\n <b>\n  CP:\n </b>\n Bậc thầy truyện tranh × Tiểu tiên nữ khoa vũ đạo\n <br/>\n <b>\n  Ảnh:\n </b>\n Tâm@HNC.\n <br/>\n <br/>\n - ---\n <br/>\n <br/>\n Thẩm Thư Dư là một thiếu nữ bình thường, vì vậy cô không thể nào chấp nhận được việc mình bị kiểu con trai như Phó Chước theo đuổi. Vừa hút thuốc, xăm hình, còn đua xe, tính cách cà lơ phất phơ, không chăm chỉ học tập.\n <br/>\n <br/>\n Thế mà nhờ Phó Chước, cô mới thoát khỏi đám người xấu.Anh ta còn nhẹ nhàng xoa đầu cô vừa dỗ dành: \"Đừng sợ, ai dám đụng đến em thì phải bước qua xác tôi trước.\"\n <br/>\n <br/>\n Cô vốn đang run rẩy, nhưng vào giây phút gặp được anh thì đã không còn thấy sợ hãi chút nào.\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n Lần đầu tiên nhìn thấy Thẩm Thư Dư, trong lòng Phó Chước chỉ nghĩ có một điều: Sớm muộn gì cũng khiến cô gọi mình bằng anh.\n <br/>\n <br/>\n Giọng cô ấy ngọt ngào đến thế, có phải khi gọi anh cũng sẽ ngọt ngào như vậy?\n <br/>\n <br/>\n Sau đó, khi Thẩm Thư Dư rơi nước mắt, Phó Chước hận không thể quỳ xuống chân cô gọi một tiếng tổ tông.\n <br/>\n <br/>\n Ngày 29 tháng 2, cô đứng trước cửa nhà anh, khuôn mặt đỏ hây hây, nói với anh: \"Hay... chúng ta thử xem sao.\"\n <br/>\n <br/>\n Đời này của Phó Chước giờ đây mới biết được tim đập loạn xạ là cảm giác như thế nào.\n <br/>\n <br/>\n Đây chính là món quà sinh nhật quý giá nhất anh nhận được trong đời, dù nâng niu trong tay cũng sợ sẽ biến mất.\n</div>\n",
        "rating_value": 8.8
    },
    "cau-hotboy-truong-kia-that-ngot-ngao": {
        "ten_truyen": "cau-hotboy-truong-kia-that-ngot-ngao",
        "link_truyen": "https://truyenfull.io/cau-hotboy-truong-kia-that-ngot-ngao/",
        "ten_truyen_full": "Cậu Hotboy Trường Kia Thật Ngọt Ngào",
        "tac_gia": "Thành Hạ Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Mèo\n <br/>\n <b>\n  Bìa\n </b>\n : Hội Nhiều Chữ\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, thanh xuân vườn trường, HE.\n <br/>\n <b>\n  Số chương:\n </b>\n 42 chương\n <br/>\n <b>\n  Couple:\n </b>\n Sầm Nhiên vs Nhạc Vu\n <br/>\n Một câu chuyện tình khó đỡ giữa một học tra xã hội đen và một học bá mặt than\n <br/>\n <br/>\n Giữa kì năm lớp mười một, cả ban xầm xì bàn tán về một học sinh sắp chuyển tới, nghe đầu thành tích cực kì cực kì tốt.\n <br/>\n <br/>\n Sầm Nhiên lãnh đạm tỏ vẻ, không quan tâm, không liên quan tới tao.\n <br/>\n <br/>\n NGÀY KHAI GIẢNG:\n <br/>\n <br/>\n Sầm Nhiên: \"Thưa thầy! Em muốn ngồi cùng bàn với bạn Nhạc Vu, em muốn chuyên tâm học tập.\"\n <br/>\n <br/>\n Mọi người:??? Đại ca nói chuyên tâm học tập?! Ôi mẹ nó tai tao bị hư mất rồi!\n <br/>\n <br/>\n Nghe đồn bởi vì Sầm Nhiên tài trợ cho trường trung học A nguồn kinh phí kếch xù nên mới có thể vào đấy học. Được mọi người xưng là: \"Đại ca xã hội đen, tàn nhẫn hung ác. Đã giàu lại còn đẹp trai, đệ tử hơn hai nghìn đứa.\" Học kì này lại ngồi cùng bàn với học bá, tiêu điểm của tiêu điểm.\n <br/>\n <br/>\n Học sinh trong trường: Sợ là em gái nhỏ đáng yêu sẽ bị đại ca bắt nạt đến chết mất thôi.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Sự thật lại là...\n <br/>\n <br/>\n \"Cậu nhìn có rõ không, có rõ không! Tớ là bạn cùng bạn với cậu! Cậu nhớ kỹ chưa hả?!\" Sầm Nhiên tức giận, nâng mặt Nhạc Vu lên, ép cô phải nhìn mình. Lần đầu tiên cậu cảm thấy sốt ruột, nóng lòng không yên khi có người không thèm nhìn vẻ đẹp trai của mình.\n <br/>\n <br/>\n Nhạc Vu: \"...Thật ngại quá bạn học này, tớ bị mù mặt..\"\n <br/>\n <br/>\n Quần chúng trong bóng tối vây xem: \"Oa oa oa...\" (Chờ một chút, chúng ta cuối cùng đang phấn khích vì chuyện gì chứ?)\n <br/>\n <br/>\n Ngụy học tra hung ác, hấp tấp vs cô bạn học bá chậm chạp, bị mù mặt.\n <br/>\n <br/>\n Câu chuyện của \"Tôi không quan tâm bạn gái tôi có giàu hay không, dù sao cũng không giàu bằng tôi\" vs \"Tôi không quan tâm bạn trai tôi có đẹp hay không vì dù sao tôi cũng bị mù mặt.\"\n</div>\n",
        "rating_value": 7.1
    }
}