{
    "on-nhu-no-tuong-cong": {
        "ten_truyen": "on-nhu-no-tuong-cong",
        "link_truyen": "https://truyenfull.io/on-nhu-no-tuong-cong/",
        "ten_truyen_full": "Ôn Nhu Nộ Tướng Công",
        "tac_gia": "Cổ Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Bộ thứ năm thuộc &lt;Thất tu La hệ liệt&gt;\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <i>\n   khanhdoan\n  </i>\n  <br/>\n  <br/>\n </span>\n Cuộc đời của nàng không có chí lớn, cũng chỉ muốn thực hiện được ước nguyện của cha già…\n <br/>\n <br/>\n Gả cho một trượng phu bình bình thường thường, làm một thê tử bình bình thường thường…\n <br/>\n <br/>\n Trở thành một đôi phu thê bình bình thường thường, trải qua những tháng ngày bình bình thường thường trong cuộc sống.\n <br/>\n <br/>\n Như vậy đâu có gì khó khăn lắm phải không nà? Nhưng biết nói thế nào đây?\n <br/>\n <br/>\n Nói khó cũng không phải khó lắm, nói không khó cũng không phải không khó!\n <br/>\n <br/>\n Nguyên nhân là vì hôn nhân của nàng phải tuân theo lệnh của mẫu thân.\n <br/>\n <br/>\n Mà mẫu thân chỉ xem nàng như một quân cờ.\n <br/>\n <br/>\n Một lòng xem nàng là công cụ để lợi dụng!\n <br/>\n <br/>\n Nàng dứt khoát lên tiếng kháng cự, muốn tự quyết định trong hôn nhân của mình.\n <br/>\n <br/>\n Cũng được thôi! Nhưng ngược lại, nàng phải chấp nhận chịu mạo hiểm.\n <br/>\n <br/>\n Ngay trong hôn lễ của mình, tự chọn một phu quân để gả ngay lúc đó!\n <br/>\n <br/>\n Cũng may, vận khí của nàng không tệ lắm.\n <br/>\n <br/>\n Tuy hắn thực thô lỗ, cũng hơi bá đạo;\n <br/>\n <br/>\n Làm việc không câu nệ tiểu tiết, lại rất gia trưởng.\n <br/>\n <br/>\n Nhưng đối với nàng, chẳng những hắn hiền hậu, khoan dung,\n <br/>\n <br/>\n Còn thực lòng săn sóc nàng, rất dịu dàng với nàng.\n <br/>\n <br/>\n Điểm duy nhất không như mong muốn là,\n <br/>\n <br/>\n Thân phận của hắn dường như quá khác biệt với mẫu phu quân lý tưởng mà nàng ấp ủ trong lòng từ trước đến nay…\n <br/>\n <br/>\n Tèng teng teng teng…\n <br/>\n <br/>\n “Con mẹ nó… Ai da, sao cha đánh ta?”\n <br/>\n <br/>\n “Ta đã nói ngươi bao nhiêu lần rồi, không được chửi bậy, bọn trẻ càng ngày càng lớn, không được để bọn chúng học theo cái miệng thúi của ngươi!”\n <br/>\n <br/>\n “Bịch, bịch, bịch… Ai da, ai da, ai da… đánh chết ta rồi, đánh chết ta rồi!”\n <br/>\n <br/>\n “Tốt nhất là đánh cho ngươi chết phứt đi, dù sao ta cũng còn ba đứa cháu ngoan.”\n <br/>\n <br/>\n “…Xem như cha lợi hại!”\n <br/>\n <br/>\n “Nói đi! Là ai chọc tức ngươi?”\n <br/>\n <br/>\n “Còn ai vô đây nữa, chẳng lẽ không phải là lão tam ngu ngốc kia sao!”\n <br/>\n <br/>\n “Hắn lại chọc ngươi cái gì?”\n <br/>\n <br/>\n “Tứ thúc nói, nếu vấn đề của Tiểu nghiên mực kia đã giải quyết xong, kế tiếp cũng nên lo kiếm lão bà cho lão tam ngốc nghếch nhà ta!”\n <br/>\n <br/>\n “Rồi sao?”\n <br/>\n <br/>\n “Cho nên ta đã đuổi lão tam ra ngoài tìm lão bà a!”\n <br/>\n <br/>\n “Hắn không chịu sao?”\n <br/>\n <br/>\n “Ta là đại ca của hắn, hắn dám không nghe lời ta?!”\n <br/>\n <br/>\n “Vậy thì còn vấn đề gì nữa?”\n <br/>\n <br/>\n “Tại vậy nên giờ mới lớn chuyện nè chứ!”\n <br/>\n <br/>\n “Rốt cuộc là làm sao?”\n <br/>\n <br/>\n Hắn nói muốn bắt chước ta và Lan Chu, lão cha, lão nương nào muốn gả nữ nhi bảo bối cho hắn, hoặc khuê nữ nhà ai tự nguyện gả cho hắn, hắn sẽ…\n <br/>\n <br/>\n “Vậy thì tốt rồi, theo tính tình của hắn, cũng chỉ có cách này mới tìm được lão bà, không phải sao?”\n <br/>\n <br/>\n “Nếu chỉ như vậy thì còn gì để lo nữa… Aizz!”\n <br/>\n <br/>\n “Ngươi có thể đừng úp úp mở mở như vậy nữa hay không?\n <br/>\n <br/>\n ”…”\n <br/>\n <br/>\n “Ngươi nói gì ta không nghe rõ, thử nói lại lần nữa coi?”\n <br/>\n <br/>\n “Không có gì!”\n <br/>\n <br/>\n “Tốt nhất là không có gì!”\n <br/>\n <br/>\n “Tóm lại, chính là vì tính tình của Thanh Dương, nên hắn mới không thể bắt chước ta và Lan Chu.”\n <br/>\n <br/>\n “Tại sao lại nói vậy?”\n <br/>\n <br/>\n “Cha à, ngài tự mình ngẫm lại xem, tuy rằng Tứ thúc tính tình nóng nảy, hễ khó chịu một chút là nổi trận lôi đình, nhưng ít ra thúc cũng không ngu ngốc, còn Thanh Dương hắn…”\n <br/>\n <br/>\n “Thanh Dương cũng đâu có ngu ngốc!”\n <br/>\n <br/>\n “Phải, hắn không ngu ngốc, còn rất là thông minh, nhưng khổ cái thật thà đến không chịu nổi, tính tình thẳng tuột như ruột ngựa, không có nửa chỗ cong quẹo, vừa đáng thương mà cũng thật đáng buồn, thuận miệng nói đùa với hắn thôi, hắn cũng tưởng thiệt; gặp phải chuyện nên kiên trì thì không chịu kiên trì, lúc không nên cố chấp thì hắn lì như trâu, thực không hiểu trong đầu hắn rốt cuộc chứa đựng cái quái gì… Aizz aizz, đáng giận, đáng giận, không cẩn thận cái miệng một chút cũng không được sao?”\n <br/>\n <br/>\n “Ngươi cứ nói tiếp đi?”\n <br/>\n <br/>\n “Mẹ nó, …ih ih, ngươi còn đánh nữa ta sẽ không thèm nói nữa đâu a!”\n <br/>\n <br/>\n “Cẩn thận cái miệng của ngươi, mau nói coi!”\n <br/>\n <br/>\n “Thật ra ngài thử nhìn bộ dáng Thanh Dương một lần là phải hiểu rồi, râu ria xồm xoàm, tục tằn thô lỗ, lại còn là một gã buôn ngựa tầm thường, cha nghĩ xem có khuê nữ nào thèm để ý tới hắn, hoặc là có cha mẹ nào chịu đem nữ nhi bảo bối gả cho hắn ?”\n <br/>\n <br/>\n “Chỉ sợ… . . Khục khục, cũng không nhiều lắm ha!”\n <br/>\n <br/>\n “Vậy ngài tưởng sẽ gặp đúng lúc có người vì chuyện cấp bách nào đó cầu Thanh Dương hỗ trợ, hoặc là phải cấp tốc gả gấp nữ nhi ra ngoài để tránh một hôn sự bi thảm hơn sao?”\n <br/>\n <br/>\n “Cái này… Ờ, cơ hội quả thật là không cao!”\n <br/>\n <br/>\n “Cho nên nha, muốn con rể như Thanh Dương, cũng chỉ có ba loại người…”\n <br/>\n <br/>\n “Sao? Ba loại nào?”\n <br/>\n <br/>\n “Muốn kiếm người ở rể…”\n <br/>\n <br/>\n “Cái này không được! Thanh Dương đường đường là nam tử hán đại trượng phu, hắn đương nhiên hiểu rõ, ở rể như chó chui gầm chạn, phải dựa vào nữ nhân, chỉ có nam nhân nào mồ côi mồ cút không thân không thích bất đắc dĩ lắm mới chịu, chứ đánh chết hắn, hắn cũng sẽ không nguyện ý.”\n <br/>\n <br/>\n “Đúng vậy, cho nên loại này không có khả năng xảy ra rồi.”\n <br/>\n <br/>\n “Vậy còn loại thứ hai là gì?”\n <br/>\n <br/>\n “Loại thứ hai là, nữ nhân đó có khuyết điểm, thí dụ như bẩm sinh câm điếc hoặc thiếu tay thiếu chân, hoặc là diện mạo xấu xí như quỷ, hoặc là từ nhỏ đã ngu ngốc khờ khạo…”\n <br/>\n <br/>\n “Cái này cũng không phải là không được, nhưng mà…”\n <br/>\n <br/>\n “Chính xác, trời sinh không trọn vẹn cũng không phải là lỗi của cô nương nhà người ta, nhà chúng ta cũng không để ý bề ngoài lắm; ngu ngốc khờ khạo nhưng lại đơn thuần thiện lương, ai nói là không tốt? Nhưng mà…”\n <br/>\n <br/>\n “Tứ đệ muội tuyệt sẽ không đồng ý, nàng đã sớm cảnh cáo Thanh Dương rồi!”\n <br/>\n <br/>\n “Không phải là Tứ thẩm nông cạn, mà vì cậu của Tứ thẩm chính là một người trời sinh mặt thịt lại khờ khạo ngờ nghệch, đại phu nói là bị di truyền từ thế hệ trước do người cùng chung huyết thống lấy nhau, hài tử sinh ra hoặc thân thể không trọn vẹn, hoặc chín phần mười là bị ngu si ngốc nghếch như vậy, cho nên…”\n <br/>\n <br/>\n “Cái này cũng không được, dù sao trên đời này người không để ý đến bề ngoài như chúng ta cũng không có nhiều, nhưng nên suy nghĩ vì tương lai của hài tử, tốt nhất vẫn nên tránh đi.”\n <br/>\n <br/>\n “Vậy chỉ còn lại loại thứ ba…”\n <br/>\n <br/>\n “Loại này lại ra sao?”\n <br/>\n <br/>\n “Nữ nhân khinh thường Thanh Dương.”\n <br/>\n <br/>\n “Nếu khinh thường hắn, sao lại nguyện ý gả cho hắn?”\n <br/>\n <br/>\n “Tưởng hắn dễ bị ăn hiếp, gả cho hắn là có thể ăn cả thịt lẫn xương hắn, khống chế hắn cả đời nha!”\n <br/>\n <br/>\n “Ờ, nói vậy cũng phải, loại nữ nhân vọng tưởng khống chế nam nhân này cũng nhiều à, đa phần là loại khôn khéo giảo hoạt, hoặc là tùy hứng ương ngạnh, hoặc là dã man bá đạo, mà Thanh Dương ngoại trừ lâu lâu nổi cơn hung bạo khủng bố lên, còn thì cũng không có gì đáng sợ, tuy tính tình không nhẫn nại cho lắm, nhưng…”\n <br/>\n <br/>\n “Tứ thẩm nhi dạy dỗ hắn rất kỹ, dù không kiên nhẫn, không vui, hắn cũng chỉ dám nói chuyện với khẩu khí không tốt mà thôi, dù trong bụng thật sự rất khó chịu, đầu óc bốc lửa, cùng lắm hắn chỉ quay đầu bỏ đi, cũng không dám tùy tiện nổi cơn giận dữ. Cái này cũng phải qua huấn luyện dữ lắm mới được a, hắn cũng không muốn lại bị Tứ thẩm nhi lột hết quần áo trần truồng như nhộng lôi đi từ đầu thôn đến cuối thôn hoặc bắt hắn đem chim đi dạo nơi vắng vẻ tĩnh mịch a!”\n <br/>\n <br/>\n “Hahaha… cha con Tứ thúc ngươi cũng chỉ có Tứ thẩm nhi của ngươi mới chế phục được a!”\n <br/>\n <br/>\n “Nhưng người mới quen biết hắn lại không hiểu được tính nết của hắn, cứ tưởng rằng hắn ngu ngốc thật thà, dễ dàng khi dễ hắn, ăn hiếp hắn, khống chế hắn. Thành thật mà nói, nếu gặp phải người thông minh thì làm như vậy cũng không khó gì, bởi vì nếu hắn thực lòng cưới người ta, vậy sẽ là người một nhà, đối với người của mình, từ trước đến nay hắn không hề cảnh giác, cũng không biết phải đề phòng người ta quanh co lòng vòng âm mưu gian trá, nhưng…”\n <br/>\n <br/>\n “Ờ, cái này điều quan trọng phải là…”\n <br/>\n <br/>\n “Chính xác! một khi thực sự có người có can đảm dám khiêu chiến tính nhẫn nại của hắn đến cực điểm, không trực tiếp khóc lóc om sòm vật vã thì hùng hổ giương oai đòi tiểu lên đầu hắn, vậy tính tình nóng nảy của hắn do Tứ thúc di truyền sẽ bộc phát mà bùng nổ lên, không những mất lý trí, không còn biết suy nghĩ, không biết ai là thân ai là sơ, trời đất cũng không tha, ai cũng không ngăn cản hắn nổi, sau đó tám phần là…”\n <br/>\n <br/>\n “Một chưởng đánh chết người đàn bà kia!”\n <br/>\n <br/>\n “Bởi vậy, Cha, ngươi nói đi, Thanh Dương có thể bắt chước ta và Lan Chu hay không?”\n <br/>\n <br/>\n “…Không thể!”\n <br/>\n <br/>\n “Vậy tiểu tử ngốc kia sao có thể cố chấp, cương quyết, ngoan cố bắt chước theo phương pháp của bọn ta để cưới lão bà. Ngươi nói đi, ta có thể không giận hay sao?”\n <br/>\n <br/>\n “Ngươi không phân tích cho hắn nghe sao?”\n <br/>\n <br/>\n “Vô nghĩa! Ta nói tới nỗi thiếu điều hộc máu ra cho hắn coi, nhưng tiểu tử đó ngày thường vốn nghe lời ta, giờ chỉ trả lời có hai câu”\n <br/>\n <br/>\n “Nói gì?”\n <br/>\n <br/>\n “Thấy ta và Lan Chu như vậy, hắn tin rằng câu Thiên định lương duyên này tất có đạo lý, cho nên cứ để Lão thiên gia quyết định thay hắn đi!”\n <br/>\n <br/>\n “Phụt…”\n <br/>\n <br/>\n “Cha, xin hỏi ngươi sặc như vậy là có ý tứ gì?”\n <br/>\n <br/>\n “Hắn… . . nói rất có đạo lý a!”\n <br/>\n <br/>\n “Có đạo lý cái quỷ gì!”\n <br/>\n <br/>\n “Tiểu tử, để ta hảo hảo dạy ngươi một chút, trong thiên hạ sự việc kỳ lạ con người cổ quái ở đâu cũng có, ngươi có dám nói là ngươi biết hết thấy hết rồi hay sao?”\n <br/>\n <br/>\n “Đương nhiên là không, ai dám nói vậy? Cha hả?”\n <br/>\n <br/>\n “Cho nên mới nói, có người vì muốn tránh né hôn sự bi thảm, cho nên mới chọn đại một đối tượng nào đó để gả gấp nữ nhi đi, thí dụ như trường hợp của ngươi. Có người vì muốn được giúp đỡ mà cầu hôn, thí dụ như trường hợp của Lan Chu; ngươi làm sao biết Thanh Dương cũng sẽ không gặp phải trường hợp cổ quái như vậy mà được cầu thân chứ?”\n <br/>\n <br/>\n “Cái này…”\n <br/>\n <br/>\n “Ta lo ngươi cả đời cũng sẽ không thành thân, kết quả ngươi cưới được một thê tử hoàn mỹ. Ngươi lo Lan Chu cưới không được vợ, kết quả tự hắn kiếm ra một lão bà tuyệt phối. Còn có Trụy nhi, ai cũng không khỏi lo lắng nàng gả đến Phương gia sẽ phải chịu ủy khuất, kết quả hai vợ chồng bọn họ ân ái đến nỗi ngay cả lão cha như ta cũng phải ghen tị. Đến nỗi như Tiểu nghiên mực, ngươi và ta đều lo lắng nàng sống nơi núi non hẻo lánh sẽ phải cô độc cả đời, kết quả…”\n <br/>\n <br/>\n “Trời định sẵn nàng phải gả cho Mộ Dung Vũ Đoạn!”\n <br/>\n <br/>\n “Đúng vậy, Trời định sẵn, lão thiên gia đã sớm an bài tất cả. Cho nên, cứ tùy Thanh Dương đi thôi! Giống như lúc ta đuổi ngươi ra khỏi nhà, ngươi có duyên phận của ngươi, Thanh Dương cũng có duyên phận của Thanh Dương, để tự hắn đi tìm duyên phận của mình đi!”\n <br/>\n <br/>\n “Thôi được rồi! Nhưng mà…”\n <br/>\n <br/>\n “Nhưng mà sao?”\n <br/>\n <br/>\n “Nếu ngày nào đó Thanh Dương đột nhiên chạy về nói hắn đã một chưởng đánh chết lão bà của hắn, vậy lúc đó cha giải quyết hậu quả à nha!”\n <br/>\n <br/>\n “… . .”\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "nhu-la-co-nhan": {
        "ten_truyen": "nhu-la-co-nhan",
        "link_truyen": "https://truyenfull.io/nhu-la-co-nhan/",
        "ten_truyen_full": "Như Là Cố Nhân",
        "tac_gia": "Phỉ Văn Nữ Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  40 chương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Soph\n  <br/>\n  <br/>\n </i>\n Nữ quỷ nghịch ngợm đầu thai làm người, gặp gỡ công tử thần bí bề ngoài ấm áp, song nội tâm lạnh lùng. Trong gian nguy mới biết chân tình, hai người sẽ cùng nhau viết nên câu chuyện tình đặc sắc bậc nào đây?\n <br/>\n <br/>\n Diêm vương sắp đặt nàng đầu thai một kiếp ở nhân gian, rốt cuộc là ý đồ xấu hay dụng tâm suy nghĩ ?\n <br/>\n <br/>\n Mà nàng đã quên bí mật kinh thiên động địa gì trong dĩ vãng?\n <br/>\n <br/>\n Quá khứ sâu nặng đã qua hay tương lai tươi sáng phía trước, để bắt đầu một kiếp sống mới?\n <br/>\n <br/>\n Vì ái tình mà nảy sinh, cũng vì ái tình mà tan thành mây khói.\n <br/>\n <br/>\n Thế sự luân hồi, chẳng qua cũng chỉ thế thôi.\n <br/>\n <br/>\n Có lẽ… thế gian một lần ly biệt , là vì khoảnh khắc tương phùng.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.0
    },
    "nhan-van-cong-tu": {
        "ten_truyen": "nhan-van-cong-tu",
        "link_truyen": "https://truyenfull.io/nhan-van-cong-tu/",
        "ten_truyen_full": "Nhàn Vân Công Tử",
        "tac_gia": "Vũ Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình cổ trang, hài, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương + 1 ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar (Tàng Thư Viện)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  khanhdoan (ebookcuatui)\n </i>\n <br/>\n <br/>\n Thân là Tả hộ pháp của Ma giáo lừng lẫy trong chốn giang hồ được người Trung nguyên truyền tụng.\n <br/>\n <br/>\n Lại thập phần vinh hạnh bị tên Giáo chủ điên rồ kia chỉ định làm người nối nghiệp…\n <br/>\n <br/>\n Aizz, thẳng thắn mà nói, cả đời này nàng là người theo chủ nghĩa cá nhân, rất có khuynh hướng tham sống sợ chết.\n <br/>\n <br/>\n Chỉ là, aizz….vận mệnh nàng luôn không tốt lắm.\n <br/>\n <br/>\n Khi được mười tuổi, Giáo chủ ban thưởng cho nàng một gã Thiên nô tuấn mỹ vô song.\n <br/>\n <br/>\n Vì sinh tồn, từ đó về sau nàng và gã Thiên nô đó một bước không rời, hợp tác vô cùng khăng khít chặt chẽ.\n <br/>\n <br/>\n Hắn chịu đi theo nàng suốt cả đời…Tốt lắm, suốt cả đời a!\n <br/>\n <br/>\n Khi được mười bốn tuổi, bị một gã thiếu niên lạc đường lặng lẽ lén nhìn hết tấm lưng trần của nàng.\n <br/>\n <br/>\n Ô…… Chỉ là lưng mà thôi, không sao, không sao…không có gì quan trọng.\n <br/>\n <br/>\n Nàng rất hào phóng, không cần tính toán với hắn làm gì.\n <br/>\n <br/>\n Nào ngờ tuy nàng hào phóng, nhưng người ta lại cứ cố chấp, khăng khăng không nhận nàng làm nghĩa muội không được!\n <br/>\n <br/>\n Nghĩa huynh – nghĩa muội? Nghe nói Vân gia trang có một thói hư tật xấu mà người giang hồ ai nấy đều biết…\n <br/>\n <br/>\n Aizz…Thất sách a! Thất sách a!\n <br/>\n <br/>\n Một khi đụng đến vị thiên tiên có diện mạo xuân sắc vô biên cách xa trần thế đến chín tầng trời nhưng âm độc đến nỗi người người run sợ này, nàng còn có thể toàn thân trở ra hay sao?\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "kieu-the-lac-duong": {
        "ten_truyen": "kieu-the-lac-duong",
        "link_truyen": "https://truyenfull.io/kieu-the-lac-duong/",
        "ten_truyen_full": "Kiều Thê Lạc Đường",
        "tac_gia": "Lăng Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngọc Quỳnh\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  là ta a (Tiểu.Kỳ)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Pé Lùn\n   <br/>\n   <br/>\n  </i>\n </span>\n Chưa từng gặp cô nương nào mù dường như vậy.\n <br/>\n <br/>\n Đi trong nhà mình cũng có thể lạc đường, vậy lạc đường đến trong kỷ viện cũng không li kỳ.\n <br/>\n <br/>\n Nếu không phải toàn thân đều giấu độc, sợ đã sớm bị người ta đem về nhà ăn mất.\n <br/>\n <br/>\n Này tiểu cô nương mù đường, cứ cho rằng hắn ngồi ở trên xe lăn là cần người bảo vệ, nên thỉnh thoảng lại đi theo hắn.\n <br/>\n <br/>\n Nhưng cứ hay bị lạc đường, còn phải làm phiền hộ vệ xách nàng trở về \"Đường ngay\".\n <br/>\n <br/>\n Đã thế còn không sợ chết giúp hắn đỡ tất cả tai nạn.\n <br/>\n <br/>\n Trời ạ! Bản hiệu Huyền Cốc Tứ Thánh tính toán như thần của hắn, gần như bị nàng hủy đi.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "nguy-kieu-hoang": {
        "ten_truyen": "nguy-kieu-hoang",
        "link_truyen": "https://truyenfull.io/nguy-kieu-hoang/",
        "ten_truyen_full": "Ngụy Kiều Hoàng",
        "tac_gia": "Dương Quan Tình Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <i>\n   Phong Nhược Huyên\n  </i>\n  <br/>\n  <br/>\n </span>\n Ngôn Tuyên Nhi rất muốn khóc, vì cứu người rơi xuống nước xuyên qua đến cổ đại đã đủ xui xẻo,\n <br/>\n <br/>\n Cư nhiên lại cùng nữ hoàng trao đổi thân phận?! Làm ơn, nữ hoàng bề bộn nhiều việc,\n <br/>\n <br/>\n Trên vai gánh vác an nguy sinh kế dân chúng cả nước, nàng làm sao có thể đảm nhiệm?\n <br/>\n <br/>\n Vấn đề là, muốn làm một hôn quân, còn phải hỏi ý kiến vị hôn phu buông rèm chấp chính có chịu hay không,\n <br/>\n <br/>\n Sợ nàng làm loạn quốc, hắn mỗi ngày dậy sớm đưa nàng vào triều, cùng đến ngự thư phòng phê tấu chương,\n <br/>\n <br/>\n Nếu nàng không cẩn thận vào lúc thượng triều ngủ gật, phải để ý sợ bị hắn “Ám toán”,( ý chị là sợ bị anh trừng phạt thôi chứ không phải là giết người đâu nha )\n <br/>\n <br/>\n Tấu chương thượng phê chỉ thị càng không thể loạn viết, nếu không sẽ chờ bị hắn dính chặt như con rện,\n <br/>\n <br/>\n Giận nhất là, cung nữ thái giám lấy lời nói của hắn làm thánh chỉ, mà nàng nói liền tất cả đều là không khí\n <br/>\n <br/>\n Làm nữ hoàng như thế thật sự uất ức, nàng đơn giản ám chỉ muốn ngôi vị hoàng đế nhường ngôi cho hắn,\n <br/>\n <br/>\n Mà nàng, cam nguyện làm tiểu nữ nhân sau lưng hắn mà thôi, ai ngờ hắn nghe xong không vui lại phát giận,\n <br/>\n <br/>\n Vì trừng phạt nàng không chịu thụ giáo, hắn chỉ tiếc rèn sắt không thành thép ,\n <br/>\n <br/>\n Nhưng lại quyết định trực tiếp giúp nàng “Chuyển đại nhân”…..\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "yeu-doi-moi-em": {
        "ten_truyen": "yeu-doi-moi-em",
        "link_truyen": "https://truyenfull.io/yeu-doi-moi-em/",
        "ten_truyen_full": "Yêu Đôi Môi Em",
        "tac_gia": "Mộc Khinh Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Lạc Tiểu Phàm là một cô gái từng bị tổn thương tình cảm, cô dùng tiền để mua một mối tình một đêm, để tạm biệt\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  đã từng khiến cô đau khổ. Lâm Nam Vũ là một anh chàng đào hoa thích dùng tiền để kết thúc mối tình một đêm, vào một buổi sáng, anh đã vô tình trở thành nhân vật chính mà Lạc Tiểu Phàm lựa chọn để tạm biệt tình yêu của mình, lòng tự trọng của Lâm Nam Vũ bị tổn thương sâu sắc.\n </p>\n <p>\n  Hai người vốn dĩ đã chia tay nhau, không liên lạc nữa, nhưng không ngờ họ lại gặp lại nhau hết lần này đến lần khác. Lạc Tiểu Phàm bản tính phóng khoáng, tính tình đanh đá, còn Lâm Nam Vũ lại là anh chàng đa tình, đi đến đâu cũng để lại vài mối tình ở đó, cả hai người đều căm ghét nhau, vậy là một cuộc chiến bắt đầu, nhưng khi hai người hiểu về nhau hơn thì họ phát hiện ra, trái tim họ cũng đang hướng về nhau…\n </p>\n <p>\n  Nhưng Lâm Nam Vũ đã có vợ chưa cưới là Triệu Tiểu Mạn, khi cô biết Lâm Nam Vũ yêu người con gái khác, nổi giận lôi đình, cùng anh trai mình tạo ra hiểu lầm để chia tách Lâm Nam Vũ và Lạc Tiểu Phàm. Thời gian đã rèn giũa anh thành một người đàn ông trầm tĩnh và chín chắn…\n </p>\n <p>\n  Mấy năm sau, cuối cùng Lâm Nam Vũ cũng gặp lại Lạc Tiểu Phàm, khi đó cô đã có một đứa con…\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "yeu-anh-dung-nen-bo-roi-anh": {
        "ten_truyen": "yeu-anh-dung-nen-bo-roi-anh",
        "link_truyen": "https://truyenfull.io/yeu-anh-dung-nen-bo-roi-anh/",
        "ten_truyen_full": "Yêu Anh Đừng Nên Bỏ Rơi Anh",
        "tac_gia": "Trạm Lượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, hài, HE\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  hoang_lien\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   meoyeu21\n   <br/>\n   <br/>\n  </i>\n </span>\n Anh thật không hiểu, rõ ràng mình không hề quen biết cô ấy\n <br/>\n <br/>\n Lần đầu tiên nhìn thấy cô, là lúc cô trèo lên tường nhà anh lại còn nói hello,\n <br/>\n <br/>\n Lần thứ hai nhìn thấy cô, là cô ấy hỏi tội anh, lại còn kéo anh về đi nhà cô ăn bữa tối,\n <br/>\n <br/>\n Mà đây mới chỉ là lần thứ ba mà thôi, cô đã tiến dần từng bước, cùng anh mãnh liệt nha,\n <br/>\n <br/>\n Nhưng anh rõ ràng là người rất lạnh lùng, anh chưa từng nghĩ muốn tiếp xúc với hàng xóm.\n <br/>\n <br/>\n Vì sao cô lại dễ dàng đi vào nhà anh, chiếm được trái tim anh?\n <br/>\n <br/>\n Nhưng khi anh còn chưa sắp xếp lại suy nghĩ của mình, cô đã lên tiếng mời anh đi chơi, nguyên nhân là: có người muốn theo đuổi cô!\n <br/>\n <br/>\n Vừa nghĩ tới chuyện có khả năng cô bị người đàn ông khác cướp đi, lập tức anh cảm thấy hỏa khí tăng cao. . . . . .\n <br/>\n <br/>\n Sao lại như vậy? ! Không phải anh đối với chuyện tình cảm không có hứng thú sao?\n <br/>\n <br/>\n Do anh bị tổn thương một lần, nên anh sợ lại bị thương, chẳng lẽ anh vẫn còn nhớ tới mối tình đầu sao?\n <br/>\n <br/>\n Vì sao anh lại có thể tin tưởng cô? Chẳng lẽ cô là người trong mộng của anh?\n <br/>\n <br/>\n Anh có thể lại mạo hiểm thêm lần nữa không? Cô có giống những người khác lại bỏ anh mà đi không? ? ?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.2
    },
    "nha-hoan-thi-tam": {
        "ten_truyen": "nha-hoan-thi-tam",
        "link_truyen": "https://truyenfull.io/nha-hoan-thi-tam/",
        "ten_truyen_full": "Nha Hoàn Thị Tẩm",
        "tac_gia": "Phương Mẫn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại :\n  </i>\n </b>\n <span>\n  <i>\n   Cổ đại, HE\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Xếp chữ:\n  </i>\n </b>\n <i>\n  Nấm + Hắc\n </i>\n <br/>\n <b>\n  <i>\n   Beta :\n  </i>\n </b>\n <i>\n  Pethikmua + JR94\n  <br/>\n </i>\n <br/>\n <p>\n  Oan uổng mà ! Người ta là một cô gái tốt, thanh bạch, trong sạch.\n </p>\n <p>\n  Sao lại bị bán vào sơn trại làm nha hoàn thị tẩm ?\n </p>\n <p>\n  Nàng có châm ngôn sống : “Người sống chớ gần”.\n </p>\n <p>\n  Nam nhân này luôn đối đầu nàng, không thấy nàng kháng cự sao ?\n </p>\n <p>\n  Ba năm chịu hắn đông sờ sờ, tây bính bính……\n </p>\n <p>\n  …\n </p>\n <p>\n </p>\n <p>\n  Nha đầu kia vừa nhìn thì đã biết tuyệt đối hoàn bích, nàng luôn hô thề chết bảo vệ trong sạch, ai ngu ngốc để một nữ tử tuyệt diễm bên người lại không hề động đậy gì ?\n </p>\n <p>\n  Nàng nói nàng là một thân toàn bích ?\n </p>\n <p>\n  Vậy hắn cần phải hảo hảo kiểm nghiệm xem có đúng thế không…..\n </p>\n</div>\n",
        "rating_value": 6.3
    },
    "chung-ta-ly-hon-di": {
        "ten_truyen": "chung-ta-ly-hon-di",
        "link_truyen": "https://truyenfull.io/chung-ta-ly-hon-di/",
        "ten_truyen_full": "Chúng Ta Ly Hôn Đi",
        "tac_gia": "Khải Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Lacoste\n  </i>\n  <br/>\n  <br/>\n </span>\n - Chúng ta ly hôn đi.\n <br/>\n <br/>\n - Được.\n <br/>\n <br/>\n Chỉ hai câu nói, cuộc hôn nhân bảy năm của La Vũ Tịnh và Tề Kiếm Vân kết thúc.\n <br/>\n <br/>\n Năm đó, khi cô còn là một cô học sinh cấp ba, còn anh là gia sư của cô. Trong đêm sinh nhật của cô hai người phát sinh quan hệ nam nữ, nàng có bầu, bọn họ buộc phải kết hôn. Anh vì bị ép buộc kết hôn với cô nên cho rằng cô là một phụ nữ âm hiểm, suốt bảy năm trời lạnh nhạt với cô.\n <br/>\n <br/>\n Sau bảy năm cố gắng cũng không có được tình yêu từ anh, cô đành buông tay quyết định ly hôn.\n <br/>\n <br/>\n Thời gian sau khi ly hôn anh chợt phát hiện ra rằng thật ra anh không thể sống thiếu cô được.\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "yeu-em-duoc-khong": {
        "ten_truyen": "yeu-em-duoc-khong",
        "link_truyen": "https://truyenfull.io/yeu-em-duoc-khong/",
        "ten_truyen_full": "Yêu Em Được Không?",
        "tac_gia": "Ngải Mân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  疼我好不好?\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ái ân, con ngoài giá thú, cận thủy lâu đài, li biệt rồi gặp lại, HE\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Lạc Bối Bối\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Pearling\n </i>\n <br/>\n <br/>\n “Xin chào, tôi là giám đốc mới được bổ nhiệm….”\n <br/>\n <br/>\n Ôi ~~ Chúa ơi!\n <br/>\n <br/>\n Cô vạn vạn cũng không nghĩ đến, đối tượng cuộc tình một đêm xa cách nhiều năm như vậy, lại trở thành thủ trưởng của cô!!\n <br/>\n <br/>\n Ôi ~~  Trời!\n <br/>\n <br/>\n Cô bỏ trốn, muốn trốn đến một nơi thật xa.\n <br/>\n <br/>\n Hắn nhìn cô tựa như không nhớ cô,\n <br/>\n <br/>\n Bất quá, cô có một bí mật vô cùng to lớn, không thể cho hắn biết…\n <br/>\n <br/>\n Nhưng là, bất đắc dĩ chính là cô không quản lý được chính tâm tình của mình,\n <br/>\n <br/>\n Rõ ràng là biết không thể lại gần hắn,\n <br/>\n <br/>\n Cô vẫn không tự chủ bị hắn hấp dẫn, giống như bốn năm trước….\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "xu-nu-doat-tinh": {
        "ten_truyen": "xu-nu-doat-tinh",
        "link_truyen": "https://truyenfull.io/xu-nu-doat-tinh/",
        "ten_truyen_full": "Xứ Nữ Đoạt Tình",
        "tac_gia": "Ngải Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Linh Đan\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Hacaphe\n  </i>\n  <br/>\n  <br/>\n </span>\n Âm mưu! Đây chắc chắn là âm mưu xấu xa của tất cả mọi người! Anh đang “hưởng thụ” món quà sinh nhật của các anh em đưa tới, đột nhiên bị cha mẹ tóm gáy buộc anh phải cưới vợ. Nên anh phải chấm dứt cuộc sống độc thân có nhà mà không thể về, phải làm kẻ ăn bám ở nhờ nhà bạn, nhưng bọn bạn này đều bị mua chuộc hay sao? Ai cũng thuyết phục anh về nhà yêu thương vợ...\n <br/>\n <br/>\n Thương cô?\n <br/>\n <br/>\n Được, anh liền “thương”, bắt cô phải khai ra sự thật, nhưng cô chỉ nói ba từ không đổi “Tôi xin lỗi...” khiến anh không thể biết sự thật. Cách cư xử của cô đều thay đổi, nhưng ngay lúc anh thật tình cam tâm tình nguyện dành mọi tình cảm cho cô thì không biết tại sao cô lại nhất định trốn chạy?\n <br/>\n <br/>\n Trời ạ, rốt cuộc là ai phụ ai?\n <br/>\n</div>\n",
        "rating_value": 7.1
    },
    "xuyt-dung-noi-ta-yeu-han": {
        "ten_truyen": "xuyt-dung-noi-ta-yeu-han",
        "link_truyen": "https://truyenfull.io/xuyt-dung-noi-ta-yeu-han/",
        "ten_truyen_full": "Xuỵt, Đừng Nói Ta Yêu Hắn!",
        "tac_gia": "Đan Phi Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Clair\n  </i>\n  <br/>\n  <br/>\n </span>\n Nhu đạo, không thủ đạo, trừ bào an dân đều là sở trường của nàng.\n <br/>\n <br/>\n Lý Tiểu Long là thần tượng của nàng.\n <br/>\n <br/>\n Nhưng nói đến chuyện yêu đương nàng lại vô cùng xa lạ, bởi vì không ai dám tiếp cận nàng.\n <br/>\n <br/>\n Trừ cái gã nam nhân ưu nhã không sợ chết kiên quyết quấn lấy nàng này.\n <br/>\n <br/>\n Cũng đã nói với hắn, nàng chỉ yêu nam nhân nào có thể đánh thắng được nàng, hắn còn không thể hít đất, làm sao còn dám tới?!\n <br/>\n <br/>\n Chẳng lẽ hắn không biết viết ba chữ “hết hy vọng”?\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "yeu-em-hon-ca-sinh-menh-888491": {
        "ten_truyen": "yeu-em-hon-ca-sinh-menh-888491",
        "link_truyen": "https://truyenfull.io/yeu-em-hon-ca-sinh-menh-888491/",
        "ten_truyen_full": "Yêu Em Hơn Cả Sinh Mệnh",
        "tac_gia": "Dư Lạc Thuần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Ngôn tình, hắc bang, cưới trước yêu sau\n </i>\n <br/>\n <b>\n  <i>\n   Bối cảnh:\n  </i>\n </b>\n <i>\n  Hiện đại\n </i>\n <br/>\n <br/>\n Hôn ước giữa nàng và hắn được định sẵn từ nhỏ nhưng lại chưa từng gặp nhau. Nàng xinh đẹp, đáng yêu hệt như bông hoa vừa nở rộ trong sắc xuân của tuổi mười tám, còn hắn, theo như nàng nghĩ thì có thể xem là một ông chú (biến thái) ba mươi tuổi. Nàng thật sự không hiểu nổi ngày xưa cha mẹ nàng ăn nhầm cái gì mà lại đi đồng ý kết thông gia với nhà hắn! Chết tiệt.....nàng không thể chịu thua được, có chết cũng không chấp nhận cuộc hôn nhân \"biến thái\" này. Mà cho dù có chấp nhận, nàng thề sẽ khiến cho ông chú kia phải hối hận.\n <br/>\n <br/>\n \"Cưới phải tôi là một điều rất vinh dự cho chú! Chú nên thấy thật may mắn vì tôi đã đồng ý!\" – Du Huân Huân đập màn cất giọng nói.\n <br/>\n <br/>\n Người đàn ông ngồi đối diện cười khẩy \"Là bất hạnh mới đúng!\"\n <br/>\n <br/>\n Du Huân Huân trừng mắt nhìn hắn \"Nếu là bất hạnh thì tôi quả thực đã bất hạnh khi làm vợ một ông già như chú!\"\n <br/>\n <br/>\n Ngô Vũ Thần điềm đạm từ tốn trả lời \"Phải lấy một con ngựa hoang tự cao như cô thì tôi...quả thật xui tận mạng.\"\n <br/>\n <br/>\n - -- ------ ---\n <br/>\n <br/>\n \"Động phòng hoa chúc đó là điều tuyệt vời nhất của đôi vợ chồng vừa cưới nhưng tôi....thà chết cũng không cho ông chú đó chạm vào người...\" - Du Huân Huân ngồi trong phòng hùng hồn tuyên bố, chai xịt cay, gậy, đồ chích điện.....nàng đã chuẩn bị tất cả, chỉ cần hắn làm càn thì nàng sẽ cho hắn...tuyệt tử tuyệt tôn!!!\n <br/>\n <br/>\n - -- --------\n <br/>\n 19 tuổi, hắn đột nhiên tuyên bố yêu nàng, làm mọi cách khiến nàng vui…..\n <br/>\n <br/>\n \"Nếu tôi nói tôi thích em...thì em sẽ làm gì?\" – Ngô Vũ Thần điềm đạm hỏi.\n <br/>\n <br/>\n \"Thì tôi sẽ tự tử!\" - Du Huân Huân lập tức trả lời.\n <br/>\n <br/>\n \"Vậy tôi sẽ giúp em!\" - Người đàn ông nọ, tư thế cao ngạo, nhếch miệng cười hời hợt như có như không.\n <br/>\n <br/>\n \"Chuyện gì?\" - Nàng ngây ngô nhìn hắn.\n <br/>\n <br/>\n \"Tự tử!\"\n <br/>\n <br/>\n \"Tại sao?\"\n <br/>\n <br/>\n \"Vì tôi đã thật sự yêu em rồi! Nhưng tôi nghĩ em...sẽ không thể chết nếu như tôi chưa cho phép!\" - Hắn híp mắt cười, một nụ cười đầy thích thú, để lộ hàm răng trắng đều...\n <br/>\n <br/>\n - -- ------ -----\n <br/>\n <br/>\n 20 tuổi, sóng gió ập đến gia đình nàng, nàng mất tất cả người thân, chỉ còn duy nhất người chị là Du Ái My. Cú sốc quá lớn khiến Du Huân Huân mất trí nhớ, cả hắn cũng quên, trong trí nhớ nàng là một khoảng trống vô định…\n <br/>\n <br/>\n “Em không cần nhớ tất cả, chỉ cần em nhớ rằng, trên thế giới này người yêu em nhất…chỉ có tôi!” – Hắn ôm nhẹ nàng vào lòng, dù đau đến mấy cũng cố gắng điềm tĩnh, người phụ nữ hắn yêu suốt ba năm qua, ngay cả một chút kí ức nhỏ về hắn cũng không còn….\n <br/>\n ______________________________\n <br/>\n <br/>\n <i>\n  “Nếu kiếp này không thể cùng em sống đến răng long đầu bạc hay cùng đi đến cuối đoạn đường thì kiếp này với anh...thật vô vị”\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "yeu-em-khong-can-qua-cuong-si": {
        "ten_truyen": "yeu-em-khong-can-qua-cuong-si",
        "link_truyen": "https://truyenfull.io/yeu-em-khong-can-qua-cuong-si/",
        "ten_truyen_full": "Yêu Em Không Cần Quá Cuồng Si",
        "tac_gia": "Tịch Quyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Một câu chuyện\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  rất khác những câu chuyện mà bạn đã từng đọc.\n </p>\n <p>\n  Hắn là công tử nhà giàu, đẹp trai, tài giỏi, phong lưu;\n </p>\n <p>\n  Nàng là một bình hoa mỹ lệ tuy thông minh nhưng chẳng hiển lộ ra ngoài;\n </p>\n <p>\n  Hôm nay gió giục mây vần, bình hoa xinh đẹp được công tử phong lưu “khâm điểm” …\n </p>\n <p>\n  Chim sẻ hóa thành phượng hoàng, không biết làm tức chết bao nhiêu bộ tộc bình hoa!\n </p>\n <p>\n  Thách thức một công tử phong lưu lại có đầu óc không phải là chuyện dễ dàng, rất đáng kỳ vọng. Có điều, nàng phải cố gắng diễn tốt vai cô gái hám của, trò chơi mới thú vị! Ai dè, lúc nàng đang có hứng thú chơi đùa thì… đại thiếu gia phong lưu này lại không tuân thủ quy tắc trò chơi. Đã nói trước chỉ là chơi đùa, hắn lại chập mạch muốn… kết hôn?\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "yeu-nghiet-nho-thuan-ngoc": {
        "ten_truyen": "yeu-nghiet-nho-thuan-ngoc",
        "link_truyen": "https://truyenfull.io/yeu-nghiet-nho-thuan-ngoc/",
        "ten_truyen_full": "Yêu Nghiệt Nhớ Thuần Ngốc",
        "tac_gia": "Dung Cửu Ngôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  TTV\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  chucuoiyeu\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   54 chương  + 2 ngoại truyện.\n   <br/>\n   <br/>\n  </i>\n </span>\n Đây là câu chuyện kể về một thuần ngốc bị bắt phải phục tùng yêu nghiệt.\n <br/>\n <br/>\n Trong thế giới của Tô Nhan ngoài trừ các trò vui chơi giải thì quan trọng nhất vẫn chính là tình yêu giành cho việc ngao du thế giới.\n <br/>\n <br/>\n Tình yêu ư! Tất cả chẳng qua cũng chỉ là mây bay. Có thời gian nói chuyện yêu đương thì không bằng nhìn xem mọi thứ xung quanh xem là cái gì nha .\n <br/>\n <br/>\n Tục ngữ nói : Đầu khả đoạn, huyết khả lưu. Máy tính nhà cô tuyệt đối không thể mất.\n <br/>\n <br/>\n Hứa yêu nghiệt, thằng nhãi rất đáng giận. Thế nhưng lại dùng máy tính của cô để uy hiếp.\n <br/>\n <br/>\n Ô ô ~~~~(&gt;_&lt;)~~~~  Cô đưa máy tính đến.\n <br/>\n <br/>\n Cô nghĩ rằng chuyện tình hạnh phúc nhất đại khái ở bên anh, cô còn không biết thời điểm tình yêu bắt đầu nhưng lại gặp được một người như anh.\n <br/>\n <br/>\n Anh toàn tâm toàn ý chờ đợi cô lớn lên, không vội vàng nóng nảy, kiên nhẫn chỉ dẫn, làm cho dụng tâm của cô chẫm rãi thay đổi dần dần thấu hiểu được.\n <br/>\n <br/>\n Đối với khuyết điểm của cô anh không thể nề hà lại không chút do dự lựa chọn bao dung.\n <br/>\n <br/>\n Dung túng cho tính bốc đồng trẻ còn cùng những trò đùa dai của cô, đem cô để ở trong lòng yêu thương.\n <br/>\n <br/>\n Ở trước mặt anh cô có thể không cần ngụy trang, an tâm làm một con người chân thực nhất với chính bản thân mình.\n <br/>\n <br/>\n Tô Nhan là một cô gái hạnh phúc bởi vì đời này cô gặp được một Hứa Triết Quân như vậy.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "ngu-hoang": {
        "ten_truyen": "ngu-hoang",
        "link_truyen": "https://truyenfull.io/ngu-hoang/",
        "ten_truyen_full": "Ngự Hoàng",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Chí tôn hoàn lương hệ liệt\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   ngocquynh520\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   bjmkenbizs + shoohye\n   <br/>\n  </i>\n </span>\n <br/>\n Bảy năm trước, hắn tin rằng trận đại hoả trong cung đã cướp đi tính mạng của nàng.\n <br/>\n <br/>\n Không chỉ có huỷ bỏ hậu cung, còn tự mình đem quý phi đã hại nàng lăng trì xử tử.\n <br/>\n <br/>\n Từ đó về sau không hề đụng đến nữ nhân, toàn tâm toàn ý chỉ có quốc gia đại sự.\n <br/>\n <br/>\n Nguyên tưởng rằng liền như vậy cô độc đến già, có lẽ là sự chung tình của hắn làm cảm động trời\n <br/>\n <br/>\n Nàng thế nhưng không chết, còn vì hắn sinh hạ một đôi song sinh thông minh!\n <br/>\n <br/>\n Nghe thấy chuyện, hắn lập tức buông tất cả, tự mình đi đến Dương Châu muốn tiếp bọn họ hồi cung.\n <br/>\n <br/>\n Bất đắc dĩ, nàng chẳng những cải danh đổi họ, còn nhất quyết không nhận hắn là tướng công, đưa mặt thối cho hắn xem,\n <br/>\n <br/>\n Thủ đoạn nho nhỏ này, thân là vua của một nước hắn đương nhiên không coi là gì.\n <br/>\n <br/>\n Cái gọi là cầm tặc trước cầm vương — muốn có được nàng, đương nhiên cứ dựa vào hai đứa con nhỏ mà thực hiện !\n <br/>\n <br/>\n Trước dùng kế trói chặt hai đứa nhỏ, sau lại dùng khổ nhục kế, làm cho người lớn mềm lòng\n <br/>\n <br/>\n Rối cuối cùng, mẫu tử ba người bọn họ không phải sẽ ngoan ngoãn về nhà hắn sao\n <br/>\n <br/>\n Ngày đêm ở chung, tin tưởng bằng sức quyến rũ của hắn, nhất định có thể làm cho nàng lại yêu thương hắn!\n <br/>\n <br/>\n Nhưng ngàn tính vạn tính, hắn đã quên mất một điều: chia cách bảy năm, bên người nàng làm sao có thể không có nam nhân so với hắn tuổi trẻ, so với hắn vĩ đại xuất hiện.\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "tinh-sau-duyen-nang-con-duong-theo-duoi-vo-yeu-cua-tong-giam-doc": {
        "ten_truyen": "tinh-sau-duyen-nang-con-duong-theo-duoi-vo-yeu-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/tinh-sau-duyen-nang-con-duong-theo-duoi-vo-yeu-cua-tong-giam-doc/",
        "ten_truyen_full": "Tình Sâu Duyên Nặng: Con Đường Theo Đuổi Vợ Yêu Của Tổng Giám Đốc",
        "tac_gia": "Hạ Dương Mộc Cận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   hiện đại, hơi ngược, sủng , HE\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Edior:\n  </i>\n </b>\n <i>\n  Hoa Linh Tộc\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Hoa Linh Tộc\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Gachuaonl (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  350 chương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Designer:\n   </i>\n  </b>\n  <i>\n   Đào\n   <br/>\n  </i>\n </span>\n <br/>\n Kỷ Duy Ninh vẫn cho rằng, người đàn ông mà cô yêu hết cuộc đời này là Giang Thừa Si, và cứ như thế cùng nhau nắm tay đi đến bạc đầu.\n <br/>\n <br/>\n Từ lúc mười hai tuổi đến hai mươi bảy tuổi, Giang Thừa Si như một người cha một người anh mà tồn tại ở trong cuộc đời cô. Hắn mang đến cho cô những khoảnh khắc quá mức tốt đẹp, tốt đẹp đến mức cô muốn khinh thường hắn. Cho đến khi sau này, hắn đem cô vứt bỏ ở hiện trường hôn lễ ở một đất nước xa lạ, cô đã phải chật vật để trở về nước...\n <br/>\n <br/>\n - - - - - -\n <br/>\n <br/>\n Sau một lần sự cố khi đang chữa bệnh,Kỷ Duy Ninh thân là người làm chủ, không thể tránh khỏi cùng người bệnh thân thuộc Từ Mộ Xuyên chịu trách nhiệm.\n <br/>\n <br/>\n Ở Tuệ Thành không ai là không biết Từ Mộ Xuyên, hắn lòng dạ độc ác, một tay che trời. Vì muốn trở thành người đứng đầu của tập đoàn Thế Đằng , hắn ép chết cha, đuổi chú hai ra khỏi nhà, đưa chú ba vào tù.\n <br/>\n <br/>\n Đắc tội Từ Mộ Xuyên, nhất định lành ít dữ nhiều, về vấn đề này mà hắn ra lệnh cưỡng chế Kỷ Duy Ninh. Hủy bỏ lệnh truy cứu trách nhiệm đối với cô, lại đưa Kỷ Duy Ninh mời vào nhà, cô liền trở thành bác sĩ tư nhân của nhà hắn.\n <br/>\n <br/>\n Từ Mộ Xuyên trong tay nắm hết mọi tiền tài và danh lợi, nay lại gánh vác thêm một người phụ nữ. Người phụ này tồn tại trong cuộc đời hắn thì hắn đã không còn muốn làm gì thì làm nữa mà thay vào đó phải thành thật với tình yêu của mình.\n <br/>\n <br/>\n Về sau, hắn lại đưa Kỷ Duy Ninh ra tầm mắt của công chúng, tỉ mỉ che chở cho cô. Cô không được làm việc vất vả,vì đã có hắn một tấc cũng không rời. Trong lòng cô đã có chủ, thì hắn phải càng đầy nhu tình. Cô sợ hãi trốn tránh, hắn bá đạo bức bách, cho đến khi cô muốn tránh cũng không thể tránh.\n <br/>\n <br/>\n Khi tình yêu gian nan này đến lúc không còn hy vọng, là lúc nên buông tay hay vẫn liều chết bảo vệ?\n <br/>\n <br/>\n Kỷ Duy Ninh từ không dám tới gần Từ Mộ Xuyên. Người đàn ông này rất lạnh lùng, hắn giống như một cây thuốc phiện, mang theo dụ hoặc trí mạng , đã từ từ đem cô ăn mòn, làm cho cô ngã vào vực sâu vạn kiếp bất phục , nhưng cũng phải vui vẻ mà chịu đựng.\n <br/>\n <br/>\n Liệu hai người có đến được với nhau để tìm về bến bờ hạnh phúc?\n <br/>\n</div>\n",
        "rating_value": 6.8
    },
    "nha-dau-ranh-roi": {
        "ten_truyen": "nha-dau-ranh-roi",
        "link_truyen": "https://truyenfull.io/nha-dau-ranh-roi/",
        "ten_truyen_full": "Nha Đầu Rảnh Rỗi",
        "tac_gia": "Cư Tiểu Diệc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, ngôn tình, sủng, hài hước\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  nothing_nhh (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Edit _ Beta:\n  </i>\n </b>\n <i>\n  Phong Nhã Tịnh\n  <br/>\n  <br/>\n </i>\n <p>\n  <span>\n   Nàng chỉ là muốn an phận làm một nha đầu, chưa từng nghĩ tới một buổi sáng nha đầu làm ” Phượng Hoàng”.\n   <br/>\n   <br/>\n   Thế nhưng, Phượng Hoàng không phải là một công việc dễ làm.\n   <br/>\n   <br/>\n   Ông trời a, có thể hay không xin thương xót, sẽ làm một nha đầu là được rồi a!\n   <br/>\n   <br/>\n   Ánh sáng sáng quá, nàng sẽ choáng váng!\n  </span>\n </p>\n</div>\n",
        "rating_value": 7.1
    },
    "cung-khuyet": {
        "ten_truyen": "cung-khuyet",
        "link_truyen": "https://truyenfull.io/cung-khuyet/",
        "ten_truyen_full": "Cung Khuyết",
        "tac_gia": "Trịnh Lương Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, trùng sinh, cung đấu, sủng\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tử Ny\n  <br/>\n  <br/>\n </i>\n Khi đầu ta treo trên đầu tường thành\n <br/>\n <br/>\n Là lần đầu tiên ta nhìn thấy rõ bóng dáng nho nhỏ kia\n <br/>\n <br/>\n Cho tới bây giờ ta chưa bao giờ nghĩ người đến tiễn ta cuối cùng lại là A Nam\n <br/>\n <br/>\n Mà ta đều không nhớ nổi, đã có bao nhiêu lần chính ta muốn dồn nàng vào chỗ chết\n <br/>\n <br/>\n Đầy trời tuyết rơi, ta không biết nàng muốn mang ta đi đâu.\n <br/>\n <br/>\n Nhưng lần đầu tiên tâm của ta vì nàng mà đau\n <br/>\n <br/>\n Một đường đi xuống, đau thấu xương tủy, cũng không dám quên.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Nguyên Quân Diệu, Sở Tư Nam ┃\n <b>\n  phối hợp diễn:\n </b>\n Phùng Yên Nhi, Đặng Hương, hậu cung và những người lên quan\n</div>\n",
        "rating_value": 7.7
    },
    "kim-cuong-chi-tu": {
        "ten_truyen": "kim-cuong-chi-tu",
        "link_truyen": "https://truyenfull.io/kim-cuong-chi-tu/",
        "ten_truyen_full": "Kim Cương Chi Tử",
        "tac_gia": "Trạm Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit + Beta:\n  </i>\n </b>\n <i>\n  Hoạ Thuỷ Tộc\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số Chương:\n   </i>\n  </b>\n  <i>\n   10\n   <br/>\n   <br/>\n  </i>\n </span>\n Được rồi! Cô biết cô béo tròn mạnh mẽ có thể so với voi nhỏ.\n <br/>\n <br/>\n Nhưng dù gì cô cũng là đại hoa khôi của giảng đường S.\n <br/>\n <br/>\n Hôm nay cô lấy hết dũng khí để đăng kí vào phòng tập thể thao.\n <br/>\n <br/>\n Thân là ông chủ, có bao người yêu thích thường thì hắn nên có vài ba câu khích lệ,\n <br/>\n <br/>\n Nhưng hắn không nể mặt lại trực tiếp chỉ vào khuyết điểm của cô.\n <br/>\n <br/>\n Quay quảng cáo lại muốn cô diễn vai nhỏ mập si tình.\n <br/>\n <br/>\n Thế nào? Hắn là Đại Minh Tinh thì giỏi lắm sao?\n <br/>\n <br/>\n Nếu chê cô mập, cô liền giảm cân có thân hình quyến rũ như ma quỷ cho hắn xem!\n <br/>\n <br/>\n Quả nhiên thật kinh ngạc sức mạnh ý chí đã khiến cô từ số XL giảm xuống XS.\n <br/>\n <br/>\n Cô từ mập mạp giống như lột xác thành thiên nga đẹp mê người!\n <br/>\n <br/>\n Sau đó cô nghênh ngang tới studio phô trương uy thế,\n <br/>\n <br/>\n Không nghĩ tới, công ty quảng cáo lần nữa tìm đến cho cô một vai,\n <br/>\n <br/>\n Chẳng qua vào lúc này muốn cô làm nhân vật Athena,\n <br/>\n <br/>\n Ừ, việc này không tệ lắm, cô có thể chấp nhận,\n <br/>\n <br/>\n Nhưng bất quá cô giống như sập bẫy của hắn\n <br/>\n <br/>\n Bị hắn thừa cơ hôn trộm không nói, còn bị bắt cóc…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "choc-khong-noi-tron-khong-xong": {
        "ten_truyen": "choc-khong-noi-tron-khong-xong",
        "link_truyen": "https://truyenfull.io/choc-khong-noi-tron-khong-xong/",
        "ten_truyen_full": "Chọc Không Nổi, Trốn Không Xong",
        "tac_gia": "Mèo Mặt To Thích Ăn Cá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Diễm mỗ\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  NgocQuynh520\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ Đại, Hài, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  60 chương (bao gồm PN)\n </i>\n <p>\n </p>\n <p>\n  <b>\n   Giới thiệu vắn tắt:\n  </b>\n  Đây là câu chuyện ngôn tình cẩu huyết kể về một tiểu nữ nhân đơn giản muốn có một cuộc sống tiêu dao tự tại, bất đắc dĩ bị “Kẻ xấu” ức hiếp, bắt nạt dẫn đến không được như mong muốn.\n </p>\n <p>\n  <b>\n   Giới thiệu của Editor:\n  </b>\n </p>\n <p>\n  \"Đây là một câu chuyện, kể về một con sói nhỏ bị con sói to ‘dưỡng’ thành con thỏ.\n </p>\n <p>\n  Đây là một câu chuyện, về một con sói to, phải lòng con sói nhỏ biến thành, ặc, con thỏ đực đi.\n </p>\n <p>\n  Xin lỗi, đây chỉ là lời giới thiệu bốc phét... Xin quý vị click tiếp để theo dõi câu chuyện của hai con sói nhà nọ,.....\n </p>\n</div>\n",
        "rating_value": 6.4
    },
    "nguoi-co-giong-cong-tu": {
        "ten_truyen": "nguoi-co-giong-cong-tu",
        "link_truyen": "https://truyenfull.io/nguoi-co-giong-cong-tu/",
        "ten_truyen_full": "Ngươi Có Giống Công Tử",
        "tac_gia": "Nguyễn Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   =======\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n   <ngươi có=\"\" công=\"\" giống=\"\" tử=\"\">\n    tại truyenfull.io\n   </ngươi>\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========Tên gốc:\n  </b>\n  《公子你有種》\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Nguyên Viện/作者：元媛\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <i>\n  ( cảnh bảo truyện H ^^)\n </i>\n <br/>\n <br/>\n nam nhân này nhìn đáng ghét và vô lại\n <br/>\n <br/>\n Cũng không biết sao hắn ỷ vào khuôn mặt vẻ ngoài\n <br/>\n <br/>\n vẫn ỷ vào việc chính mình giống người trong nội tâm của nàng\n <br/>\n <br/>\n Luôn trải qua bất chính mà đối với nàng vứt mị nhãn,bỏ mạng già khiêu khích nàng\n <br/>\n <br/>\n Nàng đã sặc tiếng nói đối với hắn không hứng thú rồi\n <br/>\n <br/>\n Thế nhưng hắn lại nói nếu như có thể lấy được nàng, hắn không ngại “Thế thân”\n <br/>\n Ách… Đề nghị này thật mãn làm lòng người cảm động\n <br/>\n <br/>\n Bởi vì nhìn hắn, thật giống như chứng kiến cái người nàng luôn luôn không quên được\n <br/>\n Nhưng không xong chính là,lúc hắn đang hôn lên nàng,vuốt ve nàng\n <br/>\n <br/>\n Nàng lại đối với “Thế thân”này của hắn có cảm giác…\n <br/>\n <br/>\n Bởi vì hắn, nàng dần dần đã quên “Bản tôn “\n <br/>\n <br/>\n Nhưng mà,vết thương đau nhức trước đây cũng không cho phép nàng quên lãng\n <br/>\n Thế là, nàng cố ý đang lúc hoan ái gọi tên người khác\n <br/>\n <br/>\n Không nghĩ đến hắn sẽ “Thẹn quá hóa giận”, trở mặt không nhận người\n <br/>\n <br/>\n Lúc về đến. Nghênh đón nàng không phải thiếu niên kiên định ôn nhu tươi cười. Mà là phiêu dương bạch bà.\n <br/>\n <br/>\n Lần đó gặp mặt đúng là lần cuối cùng. Nhất tràng ôn dịch mang hắn đi. Cũng mang đi lòng của nàng…\n</div>\n",
        "rating_value": 7.3
    },
    "nguy-thiep": {
        "ten_truyen": "nguy-thiep",
        "link_truyen": "https://truyenfull.io/nguy-thiep/",
        "ten_truyen_full": "Ngụy Thiếp",
        "tac_gia": "Duy Nghê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Tàng Thư Viện\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Lãnh Nguyệt Phong\n  <br/>\n  <br/>\n </i>\n Giang hồ đồn đãi, Phù Dung Y Tiên xem bệnh cho người khác lại đụng đến vị hôn phu sắp cưới của người ta,\n <br/>\n <br/>\n Không để ý đến Doãn đại trang chủ mặt lạnh cứ cương quyết muốn ở lại làm thiếp –\n <br/>\n <br/>\n Lấy a, không phải nàng muốn nói chứ, lời đồn có thể tin, heo mẹ cũng có thể bay lên trời,\n <br/>\n <br/>\n Nàng đây mới không phải tiểu tam gì mà trộm không được thì ghen tức,\n <br/>\n <br/>\n Thanh mai trúc mã lớn lên cùng hắn mà người ta thường nói, kỳ thật là nàng có được không,\n <br/>\n <br/>\n Chính bởi vì tàng bảo đồ trên lưng, thứ mà trước đây ai cũng thèm muốn khát khao,\n <br/>\n <br/>\n Nàng không thể không thay tên đổi họ, lấy một thân phận khác hành tẩu giang hồ,\n <br/>\n <br/>\n Cho dù đã sớm trở thành thê tử người ta cũng phải che che giấu giấu,\n <br/>\n <br/>\n Mà tướng công nhà nàng cũng thật đúng là ví dụ điển hình của người khác đứa nhỏ tử không xong,\n <br/>\n <br/>\n Biết rõ có người muốn giết người cướp của nàng,\n <br/>\n <br/>\n Còn vô lương tâm lôi về một cô nương trúng độc hôn mê làm kẻ chết thay cho nàng nữa,\n <br/>\n <br/>\n Căn cứ vào sự áy náy cùng với y đức, nàng tận tâm tận lực giải độc cho vị cô nương kia,\n <br/>\n <br/>\n Lại không nghĩ rằng đối phương cũng có kế hoạch tiếp cận nàng……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "ha-tan-hop-ly": {
        "ten_truyen": "ha-tan-hop-ly",
        "link_truyen": "https://truyenfull.io/ha-tan-hop-ly/",
        "ten_truyen_full": "Hà Tần Hợp Lý",
        "tac_gia": "Hàm Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  đô thị tình duyên, nam chính tàn tật,…\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  99 chương\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Wattpad\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Diệu Huyền\n  <br/>\n </i>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Tần Lý, Hà Đường. Phối hợp diễn: Tần Miễn, Tề Phi Phi, Vương Vũ Lâm.\n </i>\n <br/>\n <i>\n  <br/>\n </i>\n Giấc mơ của bạn là gì?\n <i>\n  (*)\n </i>\n <br/>\n Hà Đường: “ Tôi nghĩ muốn tìm một người chồng tốt, có một căn nhà nhỏ, có một đứa con sống an an ổn ổn cả đời”\n <br/>\n <br/>\n Vương Vũ Lâm: “ Tôi nghĩ muốn có một sự nghiệp thật thành công, trở nên nổi bật, cho dù thành công đó phải dùng thủ đoạn để đoạt được. tôi muốn làm cho những người từng coi thường mẹ và tôi họ phải hối hận, trả lại cho họ gấp bội”\n <br/>\n <br/>\n Sử Mộng Nghiên: “ Tôi chưa bao giờ đặt kì vọng vào giấc mơ, tất cả cũng chỉ là hư vô. Cuộc sống trước mắt chính là hiện tại, luôn tin vào chính mình, vĩnh viễn biết mình muốn nhất là cái gì”\n <br/>\n <br/>\n Tần Miễn: “ Tôi muốn ngày nào cũng ngủ thật ngon, mỗi ngày đều có thể đi câu cá, phơi nắng, ngồi ở bên bờ sông cả ngày, cho dù không câu được cá cũng không sao”\n <br/>\n <br/>\n Tề Phi Phi: “ Tôi nghĩ muốn nói thật nhiều chuyện với Tần Miễn, anh ấy không phải mỗi lần thấy tôi đều trốn tránh”\n <br/>\n <br/>\n Tần Lý: “  Tôi nghĩ muốn được đi đường”\n <br/>\n <br/>\n <i>\n  (*) Chỗ này ta cũng không biết dịch sao nữa. Trong bảng convert thì là chữ “ngươi” nhưng mà Diệu Huyền thấy chữ ngươi thì giống truyện xuyên không với cổ đại quá, mà truyện này là truyện hiện đại nên Diệu Huyền dịch thành “bạn” luôn. Có ai biết xưng hô sao cho chính xác nhất không? Giúp ta với.\n </i>\n <br/>\n <br/>\n <i>\n  Truyện này tuy chậm nóng nhưng một khi đã nóng thì khó dứt ra và ta là một minh chứng (mê quá mới edit), có ngược lẫn thịt, nhưng may là kết cục HE. Nên mọi người cứ yên tâm mà nhảy hố. Ta sẽ không drop nên mọi người cứ yên tâm. À quên, truyện này có vài ngoại truyện, ta quên đếm là nhiêu ngoại truyện rồi nên mọi người chứ chờ chính văn xong ta sẽ đăng ngoại truyện.\n </i>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.3
    },
    "thoi-dai-gai-e-hung-thinh": {
        "ten_truyen": "thoi-dai-gai-e-hung-thinh",
        "link_truyen": "https://truyenfull.io/thoi-dai-gai-e-hung-thinh/",
        "ten_truyen_full": "Thời Đại Gái Ế Hưng Thịnh",
        "tac_gia": "Tô Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  26 chương +2 ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   lily58\n   <br/>\n   <br/>\n  </i>\n </span>\n Một lần nữa chân thành cảm ơn, đã giúp tôi được lên trang bìa.\n <br/>\n <br/>\n Hai người phụ nữ 28 tuổi, trong lúc nổi nóng, họ đánh cuộc với nhau xem rốt cuộc người nào trong vòng nửa năm có thể gả trước.\n <br/>\n <br/>\n Sử dụng mọi thủ đoạn, mọi mối quan hệ.\n <br/>\n <br/>\n Rốt cuộc ai sẽ là người chiến thắng, ai sẽ là người thất bại thảm hại?\n <br/>\n <br/>\n Đều là vì mục đích theo đuổi tình yêu, chẳng lẽ thật sự không thể nào cùng đươm hoa kết trái được sao?\n <br/>\n</div>\n",
        "rating_value": 6.2
    },
    "yeu-em-khong-de-dau": {
        "ten_truyen": "yeu-em-khong-de-dau",
        "link_truyen": "https://truyenfull.io/yeu-em-khong-de-dau/",
        "ten_truyen_full": "Yêu Em Không Dễ Đâu",
        "tac_gia": "Tứ Diệp Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  tình cảm, hiện đại, …\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Rating:\n   </i>\n  </b>\n  <i>\n   tùy, nhắc nhở là không có H!\n   <br/>\n   <br/>\n  </i>\n </span>\n “Con gái à, đã chuẩn bị xong chưa?” – Một người phụ nữ ngoài 40 đẩy cửa phòng bước vào. – “Đâu rồi?”\n <br/>\n <br/>\n Người phụ nữ nhìn quanh phòng, mày chau lại, thật yên tĩnh. Khung cảnh thật đáng nghi, bà lập tức chạy đến mở toan cửa tủ quần áo – Trống không!\n <br/>\n <br/>\n “MÌNH ƠI!!” – Tiếng hét vang vọng cả nhà, ba nó đang ngồi xem báo vừa nâng tách trà lên uống cũng bị sặc nước, ho khan đến đỏ mặt.\n <br/>\n <br/>\n <b>\n  Thành phố S\n </b>\n <br/>\n <br/>\n “Mẹ tưởng con ngốc hả? Đâu có rảnh mà ngồi yên để mẹ sắp đặt, lần này lại muốn con gặp tên ngoại quốc, mẹ đừng có đùa với con! Muốn cục cưng của mẹ tức chết à?!”\n <br/>\n <br/>\n Vậy là cô quyết định bỏ nhà đi và đến cái thành phố S xa lạ này để sống tự lập.\n <br/>\n <br/>\n Cô là sinh viên của trường Đại học H, vừa tốt nghiệp xong là mẹ bắt đầu dàn xếp mọi chuyện, việc làm thì không thấy mà cứ cách ngày là bắt cô đi xem mắt. Nhưng kết quả cũng chẳng tên nào lọt vào mắt đen của cô. Rồi sự nhẫn nại cuối cùng cũng bị chà đạp xẹp lép không phồng lên nổi nên cô quyết định tay xách túi lớn túi nhỏ bỏ nhà ra đi. Trong đầu còn vương vương tự đắc:\n <br/>\n <br/>\n “Từ giờ quyết định không về nhà đến khi nào mẹ bỏ ý định muốn gả mình đi mới thôi.”\n <br/>\n <br/>\n Cô là người sống theo cái chủ nghĩa tự túng (tự do + phóng túng). Cũng nhờ vào thành tích học tập và có được thư giới thiệu của hiệu trưởng nên cô được nhận vào làm tại tập đoàn tài chính Quan thị. Nhưng do Trái Đất quá tròn nên phải gặp lại tên đã từng xem mắt qua, mà cũng tại tính tình mình quá tốt đi nên người ta cũng không để yên cho mình được.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "yeu-em-la-dieu-tot-nhat-anh-da-lam": {
        "ten_truyen": "yeu-em-la-dieu-tot-nhat-anh-da-lam",
        "link_truyen": "https://truyenfull.io/yeu-em-la-dieu-tot-nhat-anh-da-lam/",
        "ten_truyen_full": "Yêu Em Là Điều Tốt Nhất Anh Đã Làm",
        "tac_gia": "Sênh Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar@TTV\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Panda ú.\n   <br/>\n   <br/>\n  </i>\n </span>\n Trên thế giới này có hai loại cảm xúc được coi là lãng mạn: một loại gọi là đồng cam cộng khổ,loại khác là đồng quy vu tận. Chúng ta cần làm là tranh thủ cùng người mình yêu nhất đồng cam cộng khổ, rồi cùng người yêu tiếp theo đồng quy vu tận.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    }
}