{
    "sau-khi-ly-hon-chong-cu-phat-hien-toi-om-con-bo-tron-1": {
        "ten_truyen": "sau-khi-ly-hon-chong-cu-phat-hien-toi-om-con-bo-tron-1",
        "link_truyen": "https://truyenfull.io/sau-khi-ly-hon-chong-cu-phat-hien-toi-om-con-bo-tron-1/",
        "ten_truyen_full": "Sau Khi Ly Hôn Chồng Cũ Phát Hiện Tôi Ôm Con Bỏ Trốn",
        "tac_gia": "Lucy Bạch Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Lucy Bạch Ngọc - Bạn đang thưởng thức câu chuyện Sau Khi Ly Hôn, Chồng Cũ Phát Hiện Tôi Ôm Con Bỏ Trốn của tác giả này. Ngay trong ngày cưới, Diệp Quân Vũ đã xé bỏ hợp đồng kết hôn và thỏa thuận ly hôn với Ngôn Cảnh Cô trước đây chỉ là một con cờ thí trải qua cuộc sống ở nhà Ngôn và kết hôn với Diệp để bảo vệ bản thân. Tuy nhiên, sau hai năm sống chung với Diệp, cô đã phải chịu đựng nhiều áp lực từ cả nhà Diệp và nhà Ngôn, cuối cùng cô đã ly hôn và kết thúc những ngày tháng đầy giả tạo.\n <br/>\n <br/>\n Tuy nhiên, việc ly hôn đã khiến Ngôn Cảnh Huyên phải đương đầu với một tin tức bất ngờ - cô đang mang thai. Và chỉ sau khi chuyện ly hôn xảy ra, Diệp mới phát hiện ra rằng cô mang thai và đã bỏ trốn với đứa con của mình.\n <br/>\n <br/>\n Năm năm sau, khi họ gặp lại nhau, một con nhỏ với hình bóng của Diệp Quân Vũ tự tin bảo vệ mẹ bằng những cử chỉ đầy trưởng thành. Cậu bé tự tin quát lớn với Diệp Quân Vũ:\n <br/>\n <br/>\n \"Người phụ nữ này là của tôi, đừng tìm cách tiếp cận!\"\n <br/>\n <br/>\n Con nhỏ này thật giỏi! Nếu bạn yêu thích thể loại ngôn tình, hãy cùng đọc thêm những truyện như Sủng Ái Dành Cho Em hoặc Bộ Truyện Sau Khi Happy Ending.\n</div>\n",
        "rating_value": 6.5
    },
    "nhip-dap-hanh-phuc": {
        "ten_truyen": "nhip-dap-hanh-phuc",
        "link_truyen": "https://truyenfull.io/nhip-dap-hanh-phuc/",
        "ten_truyen_full": "Nhịp Đập Hạnh Phúc",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trúc mã đột nhiên mất trí nhớ, thích một nữ sinh trước đây cậu ta rất ghét.\n <br/>\n <br/>\n Tôi vì yêu mà sinh hận, làm gì cũng đều nhắm vào bọn họ ở khắp nơi.\n <br/>\n <br/>\n Nhưng kết cục cuối cùng, trong một con hẻm nhỏ tôi bị người của cậu ta sắp đặt làm mất đi sự trong sạch.\n <br/>\n <br/>\n Được sống lại một lần nữa, khi tôi và cô ta cùng bị mắc mưa.\n <br/>\n <br/>\n Tôi nhìn cuộc gọi đến từ trúc mã, lạnh nhạt nói:\n <br/>\n <br/>\n \"Tôi không sao, cậu đi tìm cô ấy đi.\"\n <br/>\n <br/>\n Sau đó tôi nhìn về phía chàng trai đứng cách đó không xa:\n <br/>\n <br/>\n \"Không có ai tới đón em, anh có muốn mang em đi không?\"\n</div>\n",
        "rating_value": 7.9
    },
    "tinh-yeu-thuoc-gay-me": {
        "ten_truyen": "tinh-yeu-thuoc-gay-me",
        "link_truyen": "https://truyenfull.io/tinh-yeu-thuoc-gay-me/",
        "ten_truyen_full": "Tình Yêu Thuốc Gây Mê",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi gây mê toàn thân để tiến hành phẫu thuật, tỉnh dậy, tôi lôi kéo anh bác sĩ đẹp trai lại giảng bài 30 phút.\n <br/>\n <br/>\n Sau đó, anh bác sĩ đẹp trai chân thành hỏi tôi.\n <br/>\n <br/>\n “Em có thể dạy thêm cho em trai tôi được không?”.\n</div>\n",
        "rating_value": 8.7
    },
    "truc-ma-cua-toi-yeu-nhau-roi": {
        "ten_truyen": "truc-ma-cua-toi-yeu-nhau-roi",
        "link_truyen": "https://truyenfull.io/truc-ma-cua-toi-yeu-nhau-roi/",
        "ten_truyen_full": "Trúc Mã Của Tôi Yêu Nhau Rồi?",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi có hai người bạn trúc mã, một người là giáo\n <br/>\n <br/>\n thảo, một người là giáo bá.\n <br/>\n <br/>\n Hai người họ gần đây có chút kì lạ.\n <br/>\n <br/>\n “Không được rồi! Cậu nhẹ chút đi!”\n <br/>\n <br/>\n “Như thế đã không chịu được?”\n <br/>\n <br/>\n Âm thanh khe khẽ phát ra từ trong phòng.\n <br/>\n <br/>\n Tôi đơ luôn rồi,thì ra hai tên trúc mã của tôi là một đôi?\n <br/>\n <br/>\n Nếu như thế thật thì bảo tôi làm sao vượt qua được cú sốc này đây?\n <br/>\n <br/>\n Sau ngày hôm đó, tôi thường xuyên tạo cơ hội cho hai người họ được ở với nhau, ghi chép lại cuộc sống ngọt ngào của họ.\n <br/>\n <br/>\n Cho đến 1 ngày, hai người họ đen mặt hỏi tôi:\n <br/>\n <br/>\n “Rốt cuộc trong hai người bọn tôi, cậu thích người nào?”\n <br/>\n <br/>\n Ủa alo? Chúng ta không phải chị em tốt sao…..\n</div>\n",
        "rating_value": 6.4
    },
    "xuyen-qua-70-ga-cho-ac-ba-hoa-luoi-nhac": {
        "ten_truyen": "xuyen-qua-70-ga-cho-ac-ba-hoa-luoi-nhac",
        "link_truyen": "https://truyenfull.io/xuyen-qua-70-ga-cho-ac-ba-hoa-luoi-nhac/",
        "ten_truyen_full": "Xuyên Qua 70 Gả Cho Ác Bá Hoá Lười Nhác",
        "tac_gia": "Thần Phong Triệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tại sao cô lại bị xuyên không?\n <br/>\n <br/>\n Hề Thanh Thanh đã trải qua những ngày đáng buồn khi bị người ta cướp công hai lần liên tiếp. Nhưng bất ngờ, lần này cô lại xuyên không. Thế nhưng, cô quyết định sẽ không để điều đó ảnh hưởng đến cuộc sống của chấp nhận phó mặc cho đời, dù mẹ chồng cô là một cực phẩm hay người cô lấy là một ác bá. Khi đối mặt với những thử thách, cô sẽ cải tạo những kẻ đáng ghét và thể hiện mình mạnh mẽ và đầy tự tin.\n <br/>\n <br/>\n Hãy theo dõi cuộc phiêu lưu của Hề Thanh Thanh khi cô hướng dẫn nam chính để đạt được mục tiêu của mình, và chứng kiến cô em chồng soi mói cùng với các trận đánh xã hội. Điều thú vị là xem nam chính sẽ phản ứng như thế nào khi cơ thể nói khác với miệng, và cùng nhau xem nữ chính làm thế nào để phó mặc cho đời và thành công!\n</div>\n",
        "rating_value": 6.8
    },
    "treu-choc-duu-chi": {
        "ten_truyen": "treu-choc-duu-chi",
        "link_truyen": "https://truyenfull.io/treu-choc-duu-chi/",
        "ten_truyen_full": "Trêu Chọc - Dữu Chỉ",
        "tac_gia": "Dữu Chỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Hào môn thế gia, Gương vỡ lại lành, Vườn trường, Đô thị tình duyên\n <br/>\n <br/>\n Editor: Shmily\n <br/>\n <br/>\n Nam mỏ hỗn X Nữ ngoan ngoãn.\n <br/>\n <br/>\n <b>\n  [Văn án vườn trường]\n </b>\n <br/>\n <br/>\n Năm Trì Hạ mới vừa lên lớp 10, cô bị một bạn học nam nhìn trúng, mỗi ngày đều chặn trước cổng trường để tán tỉnh cô.\n <br/>\n <br/>\n Bạn bè thấy cô bị cuốn lấy đến không còn cách nào, liền cho cô một đối sách: “Trường bên cạnh có một đại ca tên Bùi Sí, rất nổi tiếng, cậu có thể đi tìm hắn bảo hắn che chở mình, chắc chắn sẽ không còn ai dám làm phiền cậu nữa.”\n <br/>\n <br/>\n Một buổi trưa hè sau giờ Ngọ, phòng bida.\n <br/>\n <br/>\n Thiếu niên đội mũ lưỡi trai màu đen, trong miệng ngậm điếu thuốc, chống gậy bida, mặt mày ngả ngớn: “Tôi bảo kê? Coi ông đây là bảo vệ à?”.\n <br/>\n <br/>\n <b>\n  [Văn án đô thị]\n </b>\n <br/>\n <br/>\n Ở Giang Thành, không người nào là không biết, Bùi gia có một nhị thế tổ*, tính tình cuồng nộ không dễ kiềm chế nhất.\n <br/>\n <br/>\n *Nhị thế tổ: Thành ngữ chỉ con cháu những gia đình giàu có, chỉ biết ăn chơi đua đòi\n <br/>\n <br/>\n Lại không nghĩ rằng vị đại gia này, bất thường đến mức chạy tới hôn lễ của anh cả mình náo loạn một trận, ở trước cái nhìn chăm chú của đám đông kéo cô dâu nhỏ của anh trai rời đi.\n <br/>\n <br/>\n “Không phải nói anh bảo vệ em sao.”\n <br/>\n <br/>\n “Đừng gả cho hắn, gả cho anh đi, ông đây bảo vệ em cả đời.”\n <br/>\n <br/>\n Trì Hạ nếu như biết, Bùi Sí yêu cô yêu đến khảm tận xương cốt, vậy cô nhất định sẽ không ở trong cái đêm mưa đó, ném anh một mình ở trong con hẻm nhỏ lạnh băng.\n <br/>\n <br/>\n #Thanh xuân anh là một mảnh hoang vu, em chính là tia sáng chiếu tới đống phế tích bỏ hoang đó#\n <br/>\n <br/>\n Song C, gương vỡ lại lành, từ vườn trường đến đô thị\n <br/>\n <br/>\n Tuyến tình cảm là vào sau khi trưởng thành\n <br/>\n <br/>\n Tag: Đô thị tình duyên, hào môn thế gia, gương vỡ lại lành, thanh xuân vườn trường\n <br/>\n <br/>\n Từ khóa tìm kiếm:\n <br/>\n <br/>\n Vai chính: Bùi Sí, Trì Hạ\n <br/>\n <br/>\n Một câu tóm tắt: Mỏ hỗn nam X Ngoan ngoãn nữ\n <br/>\n <br/>\n Lập ý: Chân thành thiện lương\n</div>\n",
        "rating_value": 8.8
    },
    "van-thien-mo-tham-vien": {
        "ten_truyen": "van-thien-mo-tham-vien",
        "link_truyen": "https://truyenfull.io/van-thien-mo-tham-vien/",
        "ten_truyen_full": "Vãn Thiền - Mộ Thâm Viện",
        "tac_gia": "Hạnh Dao Vị Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nội dung truyện \"Yến Hạ - Thiếu Nữ Có Hận\":\n <br/>\n <br/>\n Yến Hạ là cô gái sống ở một ngôi làng vô danh, trải qua cuộc sống đầy gian khó và lo toan để nuôi dưỡng bốn cha mẹ nuôi tàn tật. Nhưng một ngày, cô phát hiện ra rằng mẹ nuôi của lại có thể dùng võ công mạnh mẽ, đàn của cha nuôi mù lòa lại có thể triệu hồi sức mạnh truyền thuyết. Khám phá ra bản thân mình là kẻ có thù oán trong giới Trung Nguyên, Yến Hạ bắt đầu cuộc hành trình đầy phiêu lưu để tìm ra sự thật về bản thân và giải cứu những người thân đã bị đẩy vào cuộc chiến của các tông phái quyền lực.\n</div>\n",
        "rating_value": 7.8
    },
    "lan-huong-sau-man-truong": {
        "ten_truyen": "lan-huong-sau-man-truong",
        "link_truyen": "https://truyenfull.io/lan-huong-sau-man-truong/",
        "ten_truyen_full": "Làn Hương Sau Màn Trướng",
        "tac_gia": "Hồng Tâm Dữu Tử Hạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cuộc gặp gỡ đầu tiên của Giang Vãn Ninh và Văn Thiệu diễn ra ở một ngôi chùa, cách một cánh cửa sổ khép hờ, cô trông thấy anh ngồi trước bàn vót trầm hương, thân mình khoác đạo bào thời nhà Minh.\n <br/>\n <br/>\n Sự háo sắc của Giang Vãn Ninh trỗi dậy, cô lập tức vung tiền như rác, quyên góp tiền giúp ngôi chùa được trùng tu lại, chỉ có một yêu cầu duy nhất đó chính là, phải dành ra một căn phòng ở sân sau cho cô ở.\n <br/>\n <br/>\n Không lâu sau, cô vào căn phòng sát vách phòng Văn Thiệu ở, vờ như mình thấy rất hứng thú với hương đạo, thế là cô bèn quấn lấy anh “bái sư học nghệ”.\n <br/>\n <br/>\n Ngày đầu tiên, cô bưng hương trầm thủy đắt nhất trong phòng Văn Thiệu đi xông phòng tắm.\n <br/>\n <br/>\n Ngày thứ hai, cô gặm quả lê ngỗng mà Văn Thiệu dùng để chế hương.\n <br/>\n <br/>\n Ngày thứ ba, cả người lẫn hành lý của cô đều bị Văn Thiệu ném ra khỏi sân.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Sau đó, nhà họ Giang đứng bên bờ vực phá sản. Giang Vãn Ninh chấp nhận đề nghị kết thành thông gia của nhà họ Tôn, lần đầu tiên đến gặp người chồng chưa cưới chơi bời lêu lổng của cô ở nhà họ Tôn.\n <br/>\n <br/>\n Khi ấy, chồng chưa cưới vừa mới gây chuyện, cậu ta đang ngoan ngoãn đứng trước mặt chú nhỏ của mình để nhận lỗi.\n <br/>\n <br/>\n Cậu ta thấy Giang Vãn Ninh đi vào nhà thì thẳng lưng lên ngay, giới thiệu vợ chưa cưới của mình với chú nhỏ.\n <br/>\n <br/>\n “Chú nhỏ, đây là…”\n <br/>\n <br/>\n “Đây là thím của cháu.”\n <br/>\n <br/>\n ???\n <br/>\n <br/>\n Văn Thiệu đứng dậy, trông thấy dáng vẻ kinh ngạc khôn nguôi của Giang Vãn Ninh, anh ghé sát vào tai cô và khẽ nói: “Em cần tiền à? Nếu phải gả cho nó thì chẳng thà gả cho anh.”\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Giang Vãn Ninh theo đuổi anh ba tháng, khi Văn Thiệu đang chuẩn bị đáp lại cô thì cả người lẫn hành lý của cô đều biến mất chẳng thấy tăm hơi.\n <br/>\n <br/>\n Chẳng bao lâu sau, anh bị ông cụ gọi về nhà với lý do con cháu đính hôn.\n <br/>\n <br/>\n Văn Thiệu và ông cụ ngồi đối diện nhau, anh cúi đầu lần chuỗi tràng hạt trong tay, đọc ra một chuỗi ngày sinh tháng đẻ.\n <br/>\n <br/>\n Ông cụ nhìn anh đầy kinh ngạc: “Sao con lại có bát tự của Tiểu Ninh?”\n <br/>\n <br/>\n Văn Thiệu cụp mắt mà rằng: “Bát tự của con và cô gái này là sự kết hợp tuyệt vời.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Hương đạo thế gia. Tổng tài bá đạo không theo khuôn mẫu x Cô chiêu tự cho là mình rất am hiểu cách trêu chọc.\n</div>\n",
        "rating_value": 8.7
    },
    "anh-thich-em-nhe-1": {
        "ten_truyen": "anh-thich-em-nhe-1",
        "link_truyen": "https://truyenfull.io/anh-thich-em-nhe-1/",
        "ten_truyen_full": "Anh Thích Em Nhé",
        "tac_gia": "Tóc Xoăn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nội dung truyện \"Anh Thích Em Nhé?\" của tác giả Tóc Xoăn thuộc thể loại ngôn tình, truyện teen. Trong truyện, Ninh Thiếu Phàm là người được coi là viên kẹo ngọt nhất, sự an ủi và lý tưởng sống của nhân vật chính. Trong khi đó, Dụ An Lạc được vật chính đánh giá là người có thể thay đổi vì anh ta, đứng ra giúp đỡ và được trân trọng cả đời.\n <br/>\n <br/>\n Đoạn trích trong truyện miêu tả cô gái còn mặc đồng phục cấp 3 đứng ngoài quán cà phê, nhìn theo chàng trai và cô gái đang cười đùa vui vẻ bên trong. Ánh mắt của cô như muốn xuyên thủng cửa kính và dừng lại trên khuôn mặt dịu dàng của chàng trai. Trong khi đó, An Lạc lôi ra hộp thuốc lá đã chôn vùi trong cặp hàng tháng qua, cho thấy sự sống động và rõ ràng của nhân vật.\n <br/>\n <br/>\n Nếu bạn yêu thích truyện ngôn tình, có thể đọc thêm những tác phẩm khác như \"Bạn Gái Cũ\", \"Em Muốn Trốn Sao\" hoặc \"Xoắn Ốc Hải Đăng\" của tác giả \"Vô Hạn Lưu\". Chúng tôi rất mong bạn sẽ tiếp tục theo dõi truyện này.\n</div>\n",
        "rating_value": 7.8
    },
    "lac-yen": {
        "ten_truyen": "lac-yen",
        "link_truyen": "https://truyenfull.io/lac-yen/",
        "ten_truyen_full": "Lạc Yên",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi đi họp lớp với bạn thân ở quán bar.\n <br/>\n <br/>\n Ván cuối cùng, tôi lại thua.\n <br/>\n <br/>\n Tôi đã chọn nói 5 sự thật, dưới sự áp bức của mọi người, tôi bị ép chọn mạo hiểm.\n <br/>\n <br/>\n Cô em tóc đỏ nãy giờ vẫn ngồi im lặng trong góc đứng dậy bước ra sau khi nghe tôi nói chọn mạo hiểm.\n <br/>\n <br/>\n Dưới ánh đèn mờ ảo, tôi thấy nụ cười trên khóe miệng cô ta.\n <br/>\n <br/>\n “Gửi tin nhắn cho Trình Tống, nói tái hợp.”\n</div>\n",
        "rating_value": 6.9
    },
    "trieu-tu": {
        "ten_truyen": "trieu-tu",
        "link_truyen": "https://truyenfull.io/trieu-tu/",
        "ten_truyen_full": "Triều Tư",
        "tac_gia": "Hoà Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vội vàng rời khỏi thành phố Đồng An, Khương Ninh dọn hết đồ đạc của mình để lại nhà chú ruột.\n <br/>\n <br/>\n Chỉ còn lại một mình Tống Nguyên Dã.\n <br/>\n <br/>\n Cô ôm theo cảm xúc thầm kín chứa đầy nỗi lòng thiếu nữ, đi từ nam chí bắc.\n <br/>\n <br/>\n Khương Ninh vốn tưởng rằng, tình cảm thầm kín này sẽ không bao giờ có thể trông thấy ánh sáng nữa.\n <br/>\n <br/>\n Cô cũng không bao giờ nghĩ rằng, sau một thời gian dài, người mà cô luôn nghĩ tới suốt tám năm lại đang \"mở chiếc hộp bí mật\" mà cô chôn giấu, tình yêu thầm kín của cô cứ vậy mà có thể nhìn thấy ánh mặt trời.\n <br/>\n <br/>\n Khi còn trẻ, hầu như trong lòng mỗi người đều có một người để mong nhớ ngày đêm, Khương Ninh cũng không ngoại lệ.\n <br/>\n <br/>\n Ngày đó cô bị đẩy ngã xuống mặt đất, Tống Nguyên Dã đi ngang qua đưa tay về phía cô, trong trái tim Khương Ninh liền chỉ có một người.\n <br/>\n <br/>\n Nhưng vào thời điểm đó, Tống Nguyên Dã là người sáng chói nhất trường, anh ta kiêu ngạo, bất cần đời, trong mắt mọi người là một đứa con nhà người ta điển hình.\n <br/>\n <br/>\n Khương Ninh không dám tiếp cận, làm một kẻ hèn nhát trong tình yêu.\n <br/>\n <br/>\n Mãi cho đến một ngày, Khương Ninh và Tống Nguyên Dã vô tình nhận vai vào một cặp đôi trong trò Scenario Killer cùng đám bạn.\n <br/>\n <br/>\n Nhờ vào kịch bản, cô lấy hết dũng khí tỏ tình với anh.\n <br/>\n <br/>\n Nhưng những lời này lại bị mọi người cho là tình tiết trong kịch bản, ầm ĩ một hồi rồi lại im lặng bỏ qua.\n <br/>\n <br/>\n Nhiều năm sau, trong trận tuyết đầu mùa bay đầy trời, Tống Nguyên Dã đứng cạnh Khương Ninh, câu ta thờ ơ hỏi: “Cậu còn nhớ lúc ta chơi Scenairo Killer đã nói gì với tôi không?”\n <br/>\n <br/>\n Khương Ninh ngẩng đầu nhìn những bông hoa tuyết bay tung bay, nhẹ nhàng gật đầu.\n <br/>\n <br/>\n “Lúc đó tôi cho rằng đó chỉ là kịch bản, nên cũng không để ý. Thật ra tôi muốn hỏi là…” Tống Nguyên Dã dừng một chút.\n <br/>\n <br/>\n Hô hấp của Khương Ninh như thể nhanh chóng ngừng lại, cô quay đầu nhìn cậu ta, bắt gặp con mắt dịu dàng của hắn.\n <br/>\n <br/>\n Cô nghỉ nghe cậu nói: “Bây giờ đáp lại liệu còn hiệu quả không?”\n <br/>\n <br/>\n “Năm đó cậu dũng cảm thật đấy. Bây giờ, Khương Ninh, đến lượt tôi nói yêu cậu.”\n</div>\n",
        "rating_value": 8.6
    },
    "xuyen-chung-chi-thanh-xuan": {
        "ten_truyen": "xuyen-chung-chi-thanh-xuan",
        "link_truyen": "https://truyenfull.io/xuyen-chung-chi-thanh-xuan/",
        "ten_truyen_full": "Xuyên Chứng Chỉ Thanh Xuân",
        "tac_gia": "WDR | Queen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang theo dõi truyện Xuyên: Chứng Chỉ Thanh Xuân của tác giả WDR | Queen. Cuộc sống không phải lúc nào cũng màu hồng, và chúng ta phải đối mặt với không ít những khó khăn và thử thách.\n <br/>\n <br/>\n Tuy nhiên, trong cuộc đời này, chúng ta luôn tìm kiếm hạnh và chỉ có thể đạt được nó bằng cách cố gắng nắm bắt và giữ chặt.\n <br/>\n <br/>\n Nhắm vào muốn kéo người đọc, phần giới thiệu này chỉ là một cách để thu hút sự quan tâm của bạn. Nếu bạn yêu thích thể loại ngôn tình, hãy đọc thêm những tác phẩm như Yêu Em Cả Đời hoặc Chị Dâu Tôi Từng Là Bạn Gái Cũ.\n <br/>\n <br/>\n Hãy tiếp tục theo dõi truyện để khám phá thế giới đầy màu sắc và cảm xúc của nhân vật chính trong Xuyên: Chứng Chỉ Thanh Xuân.\n</div>\n",
        "rating_value": 7.5
    },
    "ngan-van-thu-nhu-tinh-xuan-phong-luu-hoa": {
        "ten_truyen": "ngan-van-thu-nhu-tinh-xuan-phong-luu-hoa",
        "link_truyen": "https://truyenfull.io/ngan-van-thu-nhu-tinh-xuan-phong-luu-hoa/",
        "ten_truyen_full": "Ngàn Vạn Thứ Nhu Tình",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 1. Tạ Nhu và Hàn Định Dương là nữ chính và nam chính của cuốn tiểu thuyết\n <br/>\n <br/>\n Nội dung truyện kể về chuyện cũ của đại ma vương kiêu ngạo giả nhân giả nghĩa ngành kĩ thuật với ngôi sao truyền kì đẹp trai đến ngất trời.\n <br/>\n <br/>\n Hàn Định Dương lúc nào cũng từ chối con gái, từ chỗ “không muốn yêu đương”, “không có hứng thú với phái nữ” cho đến “tôi đã có vị hôn thê.”\n <br/>\n <br/>\n Không có ai biết anh đã đợi Tạ Nhu nhiều năm.\n <br/>\n <br/>\n Thế mà cô còn ngây ngốc yêu thầm anh.\n <br/>\n <br/>\n 2. Hàn Định Dương có một người anh em lớn lên cùng nhau, thân đến mức cùng mặc chung một cái quần. Nhưng nhiều năm sau, anh nhận ra đứa bé đẹp trai đã từng mặc quần nhỏ của anh lại là một cô gái!\n <br/>\n <br/>\n Tóc cô thắt bím, ngọt ngào gọi anh: “Anh A Định, lâu rồi không gặp.”\n <br/>\n <br/>\n Khoảnh khắc ấy, trái tim Hàn Định Dương như muốn nổ tung!\n <br/>\n <br/>\n Sau khi cân nhắc kĩ càng, Hàn Định Dương vốn luôn ngay thẳng đã đưa ra quyết định quan trọng, chính là phải chịu trách nhiệm với cô.\n <br/>\n <br/>\n [Nữ minh tinh quốc tế x Anh trai học khoa học kỹ thuật AI thay đổi tương lai]\n</div>\n",
        "rating_value": 7.0
    },
    "co-vo-hop-dong-cua-tong-giam-doc-cao-lanh": {
        "ten_truyen": "co-vo-hop-dong-cua-tong-giam-doc-cao-lanh",
        "link_truyen": "https://truyenfull.io/co-vo-hop-dong-cua-tong-giam-doc-cao-lanh/",
        "ten_truyen_full": "Cô Vợ Hợp Đồng Của Tổng Giám Đốc Cao Lãnh",
        "tac_gia": "Ngô Thư Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong truyện \"Cô Vợ Hợp Đồng Của Tổng Giám Đốc Cao Lãnh\" của tác giả Ngô Thư Di, Cận Thời Xuyên và Viễn Hi Đình đã cùng nhau trải qua một tình yêu đầy đau khổ trong suốt mười năm qua.\n <br/>\n <br/>\n Khi gặp lại nhau, anh ngạc nhiên trước cuộc sống khăn của cô, nhưng cô lại không có bất kỳ sự ngạc nhiên nào về sự thay đổi của anh.\n <br/>\n <br/>\n Thật bất ngờ khi anh đề nghị kết hôn hợp đồng với cô, đặc biệt là giữa hai người có quá nhiều sự hiểu lầm và khoảng cách về cảm xúc. Liệu hai người có thể vượt qua những trở ngại để lại bên nhau lần nữa?\n <br/>\n <br/>\n Nếu bạn là fan của thể loại ngôn tình, hãy thử đọc \"Khi Cậu Trở Về\" hoặc \"Chuyện Thấp Hèn Nhất Trên Đời\".\n</div>\n",
        "rating_value": 5.5
    },
    "ruoc-em-ve-dinh-bang-vu-an": {
        "ten_truyen": "ruoc-em-ve-dinh-bang-vu-an",
        "link_truyen": "https://truyenfull.io/ruoc-em-ve-dinh-bang-vu-an/",
        "ten_truyen_full": "Rước Em Về Dinh Bằng Vụ Án",
        "tac_gia": "Thư Thanh Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Khi chuyên gia bụng dạ đen tối gặp nữ pháp y lạnh lùng, ai sẽ là người cảm nắng trước?.\n <br/>\n <br/>\n “À thì… Hình như tôi thích em rồi thì phải, em định giải quyết sao đây?”.\n <br/>\n <br/>\n “Người đàn ông đó trông như con hải sâm ấy, em thích ăn hải sâm sao?”.\n <br/>\n <br/>\n “Em suốt ngày nghiên cứu xác chết, anh không để bụng nếu em nghiên cứu cơ thể anh đâu”.\n</div>\n",
        "rating_value": 8.4
    },
    "giao-ba-co-thuat-doc-tam": {
        "ten_truyen": "giao-ba-co-thuat-doc-tam",
        "link_truyen": "https://truyenfull.io/giao-ba-co-thuat-doc-tam/",
        "ten_truyen_full": "Giáo Bá Có Thuật Đọc Tâm",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bị ép thổ lộ với giáo bá: \"Thật sự rất thích cậu, tôi nguyện ý làm fan của cậu.\"\n <br/>\n <br/>\n Nội tâm: \"Cười chết đi được, trừ phi tôi mất não.\"\n <br/>\n <br/>\n Một giây sau, hắn mang tôi kéo tôi đi, còn giúp tôi hẹn trước một ca phẫu thuật mở sọ.\n <br/>\n <br/>\n Cứu với!\n <br/>\n <br/>\n Sao không ai nói với tôi, anh chàng này có khả năng đọc nội tâm của người khác?\n</div>\n",
        "rating_value": 7.3
    },
    "cho-den-khi-ta-o-ben-nhau": {
        "ten_truyen": "cho-den-khi-ta-o-ben-nhau",
        "link_truyen": "https://truyenfull.io/cho-den-khi-ta-o-ben-nhau/",
        "ten_truyen_full": "Cho Đến Khi Ta Ở Bên Nhau",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Kiếp trước, tôi và thanh mai trúc mã Đàm Thịnh cả đời không qua lại với nhau.\n <br/>\n <br/>\n Nhưng để có tiền chữa bệnh cho tôi, hắn bị bọn cho vay nặng lãi đánh đến ch/ế/t.\n <br/>\n <br/>\n Lần nữa gặp lại, hắn cười tự giễu quay đầu đi, cho rằng tôi sẽ mắng hắn.\n <br/>\n <br/>\n Tôi không thể nhịn được nữa, lao vào vòng tay hắn, nói với hắn tôi nhớ hắn bao nhiêu.\n <br/>\n <br/>\n Vành tai người đàn ông đỏ bừng, khẩu thị tâm phi nói:\n <br/>\n <br/>\n “Còn nhỏ mà không biết xấu hổ...”\n</div>\n",
        "rating_value": 7.4
    },
    "luu-tien-sinh-xin-tu-trong-2808": {
        "ten_truyen": "luu-tien-sinh-xin-tu-trong-2808",
        "link_truyen": "https://truyenfull.io/luu-tien-sinh-xin-tu-trong-2808/",
        "ten_truyen_full": "Lưu Tiên Sinh Xin Tự Trọng!",
        "tac_gia": "Tiểu Diệp An Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đến với truyện Lưu Tiên Sinh, Xin Tự Trọng! của tác giả Tiểu Diệp An Lạc - một câu chuyện ngôn tình đầy cảm xúc về tình cũ trùng phùng sau sáu năm xa cách. Trong không khí ấm áp của quán trà sữa, một người đàn ông trẻ với chiếc sơ mi trơn và quần jeans năng động đang dừng bước trước hàng cây anh đào ngoài cửa. Khi chuông mở cửa vang lên, anh ta gọi một ly trà đào cam sả và không ngừng suy nghĩ về cơ hội níu giữ lại thanh xuân của mình.\n <br/>\n <br/>\n Hãy đến với truyện để cùng trải nghiệm những cảm xúc đầy hứng khởi của tình yêu trở lại! Ngoài ra, bạn cũng có thể tham khảo những truyện ngôn tình khác như Luân Hồi Chuyển Phận hoặc Chân Trời Góc Bể Nguyện Cùng Người.\n</div>\n",
        "rating_value": 9.0
    },
    "quan-hon-ngot-ngao-quan-tau-xinh-dep-kiem-bon-o-80": {
        "ten_truyen": "quan-hon-ngot-ngao-quan-tau-xinh-dep-kiem-bon-o-80",
        "link_truyen": "https://truyenfull.io/quan-hon-ngot-ngao-quan-tau-xinh-dep-kiem-bon-o-80/",
        "ten_truyen_full": "Quân Hôn Ngọt Ngào Quân Tẩu Xinh Đẹp Kiếm Bộn Ở 80",
        "tac_gia": "Ngọ Hậu Hương Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác phẩm của Ngọ Hậu Hương Trà là một câu chuyện ngôn tình xuyên không, với yếu tố sủng, nữ cường và hài hước. Trong truyện, nhân vật chính Tả Tịnh Nghiên đã được độc lập tài chính và đang chuẩn bị vui sướng hưởng thụ cuộc sống, nhưng bị đưa lại thời điểm năm 80 vì một tai nạn xe.\n <br/>\n <br/>\n Tại đây, cô trở thành một người hư hỏng và cả nhà đều không muốn giao tiếp với cô. Chồng cũ của cô, một quân nhân, cũng muốn ly hôn với cô. Tuy nhiên, sau một loạt những khó khăn, ông ta lại muốn gắn bó với cô.\n <br/>\n <br/>\n Tuy nhiên, Tịnh Nghiên đã thay đổi và trở nên hoàn hảo hơn trước. Cô trở thành một người phụ nữ đẹp trai tài giỏi, là người làm việc giỏi và gây được sự quý mến của rất nhiều người quan trọng. Cuối cùng, mối quan hệ của cô và chồng cũ đã khôi phục lại và đứa con trai của họ cũng đã hiểu được giá trị của mẹ.\n <br/>\n <br/>\n Điều này cho thấy rằng Tả Tịnh Nghiên đã cải thiện được cuộc sống của mình và không còn phải sợ hãi về tương lai. Cô đã trở thành một người phụ nữ độc lập và mạnh mẽ để có thể chinh phục bất cứ điều gì cô muốn trong cuộc sống.\n</div>\n",
        "rating_value": 9.0
    },
    "vai-phan-dien-ngot-ngao-chi-muon-hoc-tap": {
        "ten_truyen": "vai-phan-dien-ngot-ngao-chi-muon-hoc-tap",
        "link_truyen": "https://truyenfull.io/vai-phan-dien-ngot-ngao-chi-muon-hoc-tap/",
        "ten_truyen_full": "Vai Phản Diện Ngọt Ngào Chỉ Muốn Học Tập",
        "tac_gia": "Tg Kỷ Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Vai Phản Diện Ngọt Ngào Chỉ Muốn Học Tập của tác giả Kỷ Anh. Thiên kim tiểu thư Ôn Du với làn da trắng và tính tình tốt là một vai phản diện ngốc nghếch trong truyện ngôn tình. Tuy nghèo khó nhưng cô vẫn muốn giúp người khác. Trong lớp học, Ôn Du cho rằng mình giỏi nhất.\n <br/>\n <br/>\n Cô là người con gái bị lừa bán nhiều năm trước và cuối cùng được tìm thấy bởi gia đình. Một câu chuyện ngọt ngào về sự lạc quan và tấm lòng nhân ái.\n <br/>\n <br/>\n Nếu bạn yêu thích truyện ngôn tình, hãy thử đọc thêm Bí Mật Nguy Hiểm, Xin Anh Tha Thứ hoặc Anh Thích Em Nhé\n</div>\n",
        "rating_value": 8.4
    },
    "nhat-ky-bao-doi-cua-toi": {
        "ten_truyen": "nhat-ky-bao-doi-cua-toi",
        "link_truyen": "https://truyenfull.io/nhat-ky-bao-doi-cua-toi/",
        "ten_truyen_full": "Nhật Ký Báo Đời Của Tôi",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hút thuốc trên sân thượng bị bắt gặp, tôi với chủ nhiệm khoa mắt to mắt nhỏ nhìn nhau.\n <br/>\n <br/>\n Trong đầu tôi chợt lóe, tay kẹp lấy điếu thuốc, giả bộ đau buồn nói: “Em không muốn sống nữa”.\n <br/>\n <br/>\n Chủ nhiệm khoa kinh hoàng.\n <br/>\n <br/>\n Tôi chống tường, trên mặt tràn đầy bi thương: “Là em ngu dốt, học cũng học không tốt, phụ lòng của thầy cô”\n <br/>\n <br/>\n “Em nên chết đi mới phải!”\n <br/>\n <br/>\n Đã diễn phải diễn cho trót, tôi đứng trên lan can từ từ nhắm hai mắt lại.\n <br/>\n <br/>\n Sau đó\n <br/>\n <br/>\n Hiệu trưởng hoảng hốt cầm loa đứng dưới lầu hét lên:\n <br/>\n <br/>\n \"Bạn học, em xuống đi, học không tốt cũng không sao, các thầy để Cố Nhạn Chu dạy em!\".\n</div>\n",
        "rating_value": 8.8
    },
    "con-moi-nguy-hiem": {
        "ten_truyen": "con-moi-nguy-hiem",
        "link_truyen": "https://truyenfull.io/con-moi-nguy-hiem/",
        "ten_truyen_full": "Con Mồi Nguy Hiểm",
        "tac_gia": "Biến Kỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Con Mồi Nguy Hiểm\n </b>\n của tác giả\n <b>\n  Biến Kỷ\n </b>\n kể về một tổng tài quyền lực và bạo tàn trong giới kinh doanh bỗng nhiên đưa tới cho cô một lời đề nghị hấp dẫn. Cứu rỗi cái sự nghiệp nhà văn sắp suy của cô.\n <br/>\n <br/>\n Là âm mưu hay trùng hợp?\n <br/>\n <br/>\n Là yêu hay là hận?\n <br/>\n <br/>\n Rốt cuộc ai mới là kẻ làm chủ cuộc chơi này?\n <br/>\n <br/>\n Trình Bách Niên đã nói.\n <br/>\n <br/>\n \"Đối với cô ấy trên đời này chỉ có hai loại đàn ông. Một là si mê cô ấy đến chết hai là hận cô ấy đến thấu xương. Anh thuộc loại nào?\"\n</div>\n",
        "rating_value": 7.7
    },
    "anh-de-tra-xanh-theo-duoi-vo": {
        "ten_truyen": "anh-de-tra-xanh-theo-duoi-vo",
        "link_truyen": "https://truyenfull.io/anh-de-tra-xanh-theo-duoi-vo/",
        "ten_truyen_full": "Ảnh Đế Trà Xanh Theo Đuổi Vợ",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi là ngôi sao nữ tuyến 18 trong giới giải trí, bởi vì thường xuyên diễn vai phụ nữ độc ác xấu xa nên nhân duyên với người qua đường cực kỳ kém.\n <br/>\n <br/>\n Thật sự, tôi vừa đăng một bức ảnh đời thường lên weibo, đột nhiên được leo lên hot search (xu hướng tìm kiếm).\n <br/>\n <br/>\n #Lâm Lộc siêu cấp vô địch cọ nhiệt* ngôi sao khác\n <br/>\n <br/>\n # Ngay cả chó chạy qua đường, Lâm Lộc cũng phải cọ một tí\n <br/>\n <br/>\n *Cọ nhiệt: Nghĩa là ké fame, lợi dụng sự nổi tiếng của người khác để tăng nhiệt độ cho mình.\n <br/>\n <br/>\n ? Tôi.\n</div>\n",
        "rating_value": 8.8
    },
    "ta-chinh-la-nguoi-nhu-the-day": {
        "ten_truyen": "ta-chinh-la-nguoi-nhu-the-day",
        "link_truyen": "https://truyenfull.io/ta-chinh-la-nguoi-nhu-the-day/",
        "ten_truyen_full": "Ta Chính Là Người Như Thế Đấy",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta là nữ giới, giả nam trang đi thi khoa cử, trở thành quan lớn.\n <br/>\n <br/>\n Kết quả có một hôm ta nhận được thư tình của Hoàng đế: “Tay áo trẫm vì ngươi mà đoạn.”\n <br/>\n <br/>\n Ta:???\n</div>\n",
        "rating_value": 7.2
    },
    "nhat-the-tich-hoang": {
        "ten_truyen": "nhat-the-tich-hoang",
        "link_truyen": "https://truyenfull.io/nhat-the-tich-hoang/",
        "ten_truyen_full": "Nhất Thế Tích Hoàng",
        "tac_gia": "Cửu Hoàng Thúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong thế giới lịch sử Cửu Châu, năm quốc gia đấu tranh để cân bằng quyền lực trong khi đạo giáo được tôn thờ tại mỗi nước. Một môn phái mạnh mẽ là Thái Nhất Môn, được cung phụng tại khắp nơi và phát triển với phép thuật.\n <br/>\n <br/>\n Tuy nhiên, sau 900 năm tồn tại, Tân Đế Bắc Chu đã tàn sát Thái Nhất Môn và chiếm đoạt Quốc Thục, khiến ba nước còn lại phải khuất phục.\n <br/>\n <br/>\n Người Thái Nhất Môn sử dụng ảo thuật và triệu hồi Huyền Hư trận pháp để chiến đấu nhưng cũng đánh mất rất nhiều sinh mạng và trở thành thế lực ngang tầm với Bắc Chu.\n</div>\n",
        "rating_value": 7.4
    },
    "tro-ve-ben-em-lindziee": {
        "ten_truyen": "tro-ve-ben-em-lindziee",
        "link_truyen": "https://truyenfull.io/tro-ve-ben-em-lindziee/",
        "ten_truyen_full": "Trở Về Bên Em",
        "tac_gia": "lindziee",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một câu chuyện của tác giả lindziee, kể về Lạc Yên khi còn nhỏ và cậu bạn của bố cô, Trình Cảnh Thiên. Cậu ấy thường xuất hiện trong album ảnh của cô và luôn được cô viếng thăm khi đến bệnh viện. Dù cùng tuổi nhưng cậu lại có vẻ lạnh nhạt và ít nói.\n <br/>\n <br/>\n Trình Cảnh Thiên gặp A Ly trong thời gian điều trị ở bệnh viện và trở thành bạn của cô. Cả hai chụp rất nhiều ảnh để tạo kỷ niệm. Tuy nhiên, khi anh thông báo về ngày phẫu thuật, A Ly hứa sẽ đến thăm anh nhưng lại quên mất.\n <br/>\n <br/>\n Sau bảy năm, khi gặp lại, Trình Cảnh Thiên vẫn nhớ A Ly trong khi cô đã vô tình ném anh ra xa. Nếu bạn yêu thích thể loại ngôn tình, hãy đọc thêm Động Xuân Tâm hoặc Em Ấy Chỉ Thích Khuôn Mặt Của Tôi.\n</div>\n",
        "rating_value": 8.0
    },
    "diem-10-cua-thay": {
        "ten_truyen": "diem-10-cua-thay",
        "link_truyen": "https://truyenfull.io/diem-10-cua-thay/",
        "ten_truyen_full": "Điểm 10 Của Thầy",
        "tac_gia": "Cute Kati",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện Điểm 10 Của Thầy do tác giả Cute Kati sáng tác. \"Thật không tốt, tôi đã vi phạm luật lệ đạo đức của mình\", thầy nói với cô khi nhận ra tình cảm của mình. Từ một người khắc khe, chặt chẽ, anh đã trở nhẹ nhàng, dịu dàng vì cô.\n <br/>\n <br/>\n Câu chuyện kể về mối quan hệ \"cảm lạnh\" giữa hai giáo viên và học sinh của họ. Họ phải đối mặt với sự thật về quá khứ để tìm ra xem liệu họ có xứng đáng để yêu và được yêu không?\n <br/>\n <br/>\n Nếu bạn thích đọc truyện ngôn tình, bạn cũng có thể tham khảo Mèo Trước Nhà Tổng Tài hoặc Thỏa Thuận Yêu Đương.\n <br/>\n <br/>\n Trân trọng.\n</div>\n",
        "rating_value": 0.0
    }
}