{
    "nua-hoan-nua-ai-yeu-khong-loi-thoat": {
        "ten_truyen": "nua-hoan-nua-ai-yeu-khong-loi-thoat",
        "link_truyen": "https://truyenfull.io/nua-hoan-nua-ai-yeu-khong-loi-thoat/",
        "ten_truyen_full": "Nửa Hoan Nửa Ái - Yêu Không Lối Thoát",
        "tac_gia": "Lam Bạch Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Nửa Hoan Nửa Ái - Yêu Không Lối Thoát của Lam Bạch Sắc Tác phẩm đầu tiên là Nối Tiếp Sai Lầm. Lam Bạch Sắc viết thể loại đấu đá thương trường rất hay. Thể loại này thường rất nản vì cứ xào đi xào lại mấy màn lừa người, thu mua cổ phần, cổ phiếu rớt rồi lại tăng giá, ... Nhưng đọc truyện của Lam Bạch Sắc lại\n <span>\n  vô cùng hứng thú!\n  <br/>\n  <br/>\n </span>\n Yêu không phải là chiếm đoạt, không phải bằng mọi cách để có được người đó. Nam chính trong truyện chính là một chàng trai như thế, anh cứu cô ra khỏi xe nhưng lại để cô hiểu lafm người cứu cô là anh Lộ. Chị cũng yêu anh chân thành và sâu sắc như thế.\n <br/>\n <br/>\n Ngồi trước phòng bệnh anh nhiều ngày liền, làm những việc tưởng chùng như cố ý xúc phạm đến lòng tự trọng của anh nhưng trong thâm tâm chỉ muốn chứng minh sự quan trọng của bản thâm mình đối với anh mà thôi. Hai người cứ cố chấp nhưng đến cuối cùng đều nhận ra rằng họ không thể thiếu nhau. Mặc dù còn nhiều uẩn khúc, anh vẫn không biết sự thật về phòng 1619 rồi dằn vặt nhưng mà anh vẫn yêu chị như thế. Chị tận mắt chứng kiến kế hoạch lật đổ nhà họ Từ của anh nhưng vẫn không thể xoá đi tình yêu của chị dành cho anh.\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "yeu-han-trien-mien": {
        "ten_truyen": "yeu-han-trien-mien",
        "link_truyen": "https://truyenfull.io/yeu-han-trien-mien/",
        "ten_truyen_full": "Yêu Hận Triền Miên",
        "tac_gia": "Thịnh Hạ Thái Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Yêu Hận Triền Miên của Thịnh Hạ Thái Vi kể về câu chuyện tình yêu bắt đầu từ thù hận. anh cô vì đắc tội với giang hồ nên cô phải hi sinh để cứu lấy anh mình.\n  <br/>\n  <br/>\n </span>\n <span>\n  Với vẻ bề ngoài xinh đẹp, hắn đã đồng ý để cô thay thế anh mình. Hắn hành hạ, bỡn cợt trên thân thể cô, nhưng cô không thể làm gì vì cô nghĩ đến người anh trai yêu quý của mình.\n  <br/>\n  <br/>\n  Nhưng càng về sau cô càng không thể chịu đựng được, cô quyết định ra tay hạ sát hắn,\n </span>\n tưởng chừng đã kết thúc nhưng nào ngờ cô lại gặp hắn thêm một lần nữa?\n</div>\n",
        "rating_value": 7.5
    },
    "co-dau-cua-trung-ta": {
        "ten_truyen": "co-dau-cua-trung-ta",
        "link_truyen": "https://truyenfull.io/co-dau-cua-trung-ta/",
        "ten_truyen_full": "Cô Dâu Của Trung Tá",
        "tac_gia": "Hồ Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một câu chuyện khá lạ về nội dung sẽ là thế mạnh cho tác phẩm Cô Dâu Của Trung Tá của tác giả Hồ Ly khi mà nhân vật nữ chính là một con người có vẻ ngoài xinh đẹp nhưng bên trong đen tối.\n <br/>\n <br/>\n Cô cố tình phá hỏng cuộc vui của anh làm anh mất đi vợ sắp cưới. Nhưng anh cũng không phải dạng vừa, anh đã dùng uy quyền của một trung tá bắt cô về làm vợ. Với uy quyền của mình không ai dám lên tiếng trước hành động của anh.\n <br/>\n <br/>\n Vậy mọi chuyện sẽ diễn ra như thế nào đây, mọi người cùng đón đọc nhé!!!!\n</div>\n",
        "rating_value": 7.4
    },
    "tra-thu-tong-giam-doc-ac-doc": {
        "ten_truyen": "tra-thu-tong-giam-doc-ac-doc",
        "link_truyen": "https://truyenfull.io/tra-thu-tong-giam-doc-ac-doc/",
        "ten_truyen_full": "Trả Thủ Tổng Giám Đốc Ác Độc",
        "tac_gia": "Nhật Dạ An Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Trả Thủ Tổng Giám Đốc Ác Độc kể về một cuộc tình cay đắng , trong tình yêu không còn gì đau đớn hơn đó là vừa yêu lại vừa hận.\n  <br/>\n  <br/>\n  Nhân vật nữ chính là một cô gái tên Diệp Thiên Ngân, cô mất đi tất cả trong một đêm bão lớn khi mới 20 tuổi. Người đàn ông đó đã cướp đi sự trong trắng của đời cô và\n </span>\n chứng kiến của người cha!\n <span>\n  <br/>\n  <br/>\n  Đọc đến đây chắc hắn quý độc giả cũng rất tò mò lý do tại sao cả gia đình cô phải đau xót chứng kiến cảnh đó mà không thể làm gì được? Mọi bí mật sẽ được giải đáp khi đọc truyện tại đây!\n </span>\n</div>\n",
        "rating_value": 8.1
    },
    "giu-mot-dem-giam-mot-doi": {
        "ten_truyen": "giu-mot-dem-giam-mot-doi",
        "link_truyen": "https://truyenfull.io/giu-mot-dem-giam-mot-doi/",
        "ten_truyen_full": "Giữ Một Đêm, Giam Một Đời",
        "tac_gia": "Hoa Thì Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Giữ Một Đêm, Giam Một Đời của tác giả Hoa Thì Cửu kể về cô gái tên Nhan Thanh chỉ gặp anh chưa đến một ngày nhưng ngày đó lại là ngày định mệnh.\n  <br/>\n  <br/>\n </span>\n <span>\n  Sau đêm đó, anh phản bội cô. Cô quyết định bỏ đi để anh không bao giờ tìm được cô nữa, nhưng nhiều năm sau biến cố lại xảy ra....\n  <br/>\n  <br/>\n  Năm tháng trôi qua, anh cảm thấy hối hận. Rồi gặp lại cô, anh quyết tâm cưa đổ cô cho bằng được. Mọi chuyện sẽ diễn biến như thế nào đây??????\n </span>\n</div>\n",
        "rating_value": 7.0
    },
    "quan-su-vuong-phi": {
        "ten_truyen": "quan-su-vuong-phi",
        "link_truyen": "https://truyenfull.io/quan-su-vuong-phi/",
        "ten_truyen_full": "Quân Sư Vương Phi",
        "tac_gia": "Tùy Phong Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Quân Sư Vương Phi của tác giả Tùy Phong Thanh đem lại cho ta nhiều cảm giác khác nhau: vừa lãng mạn ngôn tình cùng với đó là vô số âm mưu , hài hước , đấu tranh quyết liệt.\n <br/>\n <br/>\n Nữ chính là cháu của tổng tài Lăng thị, lão Đại ‘ Lãnh Diện Thánh Quân ’ tên là Lăng\n <span>\n  Ngạo Quân sau khi xuyên qua trên chiến trường, chỉ huy chiến trận bên trong màn trướng, quyết thắng ngàn dặm giặc ngoại vu, trở thành thiên hạ đệ nhất quân sư....\n  <br/>\n  <br/>\n </span>\n Cùng đó là rất nhiều nhân vật phụ sau khi xuyên qua thế giới khác. Các bạn cùng đón xem những tính tiết hay nhất trong truyện sẽ xảy ra thế nào nhé !!!\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "quay-lai-mim-cuoi-bat-dau-jq": {
        "ten_truyen": "quay-lai-mim-cuoi-bat-dau-jq",
        "link_truyen": "https://truyenfull.io/quay-lai-mim-cuoi-bat-dau-jq/",
        "ten_truyen_full": "Quay Lại Mỉm Cười, Bắt Đầu JQ",
        "tac_gia": "Đông Bôn Tây Cố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Nhân vật chính trong truyện Quay Lại Mỉm Cười, Bắt Đầu JQ của Đông Bôn Tây Cố thật khó hiểu khi cô tức giận chỉ vì con chó trong máy tính cô bị bệnh.\n  <br/>\n  <br/>\n  Quả là khá dị khi chàng trai nam chính của chúng ta tự nghĩ rằng \" Tại\n </span>\n sao mình lại coi trong cô gái không theo lẽ thường này ?? \" . Nhưng mà lửa gần rơm lâu ngày cũng cháy , đúng như thế . Chàng trai này từ bao giờ đã phải lòng cô và muốn cô là người con gái của riêng mình ...\n</div>\n",
        "rating_value": 9.1
    },
    "co-chay-dang-troi": {
        "ten_truyen": "co-chay-dang-troi",
        "link_truyen": "https://truyenfull.io/co-chay-dang-troi/",
        "ten_truyen_full": "Có Chạy Đằng Trời",
        "tac_gia": "A Đào Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Có Chạy Đằng Trời của  A Đào Đào kể về nhân vật chính tên Thẩm Sơ Vân. Cô chỉ 15 tuổi nhưng lại có thân hình đẩy đà, mái tóc dài óng mượt khiến bao chàng trai si mê...\n <span>\n  <br/>\n  <br/>\n </span>\n <span>\n  Hông nhan thường bạc mệnh, cô cũng không phải trường hợp ngoại lệ. cô gặp phỉa bọn buôn người độc ác. Cô bị một tên thiếu niên siêu lòng và phải sống chung với hắn.\n  <br/>\n  <br/>\n  Ban đầu hắn rất dữ dội áp đảo cô, càng về sau hắn chợt nhận ra đã thích cô, câu chuyện bắt đầu từ đây! Một tên hung tợn bỗng nhiên trở thành con thỏ của cô...\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "thien-tai-bao-boi-tong-tai-khong-duoc-dung-me-ta": {
        "ten_truyen": "thien-tai-bao-boi-tong-tai-khong-duoc-dung-me-ta",
        "link_truyen": "https://truyenfull.io/thien-tai-bao-boi-tong-tai-khong-duoc-dung-me-ta/",
        "ten_truyen_full": "Thiên Tài Bảo Bối: Tổng Tài Không Được Đụng Mẹ Ta",
        "tac_gia": "Hồng Nhận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Dù có hiếu nhưng không có khả năng thì cũng không làm được gì. Đó chính là những tính tiết trong truyện Thiên Tài Bảo Bối: Tổng Tài Không Được Đụng Mẹ Ta.\n  <br/>\n  <br/>\n  Đêm hôm đó trời tối rất khác mọi ngày,thiên tài bảo bối dùng thanh sắt nhẹ mở ra cánh cửa đã bị đại tổng tài khóa\n </span>\n <span>\n  trái,chống nạnh rống giận: “Đại thúc thúc tà ác!Có gan thì ra đây đấu với ta. Môi của mẹ ta để cho chú hôn sao?\n  <br/>\n  <br/>\n  Câu chuyện chưa dừng lại ở đó: Quần áo của mẹ ta để chú cởi sao? Ngực của mẹ ta để chú chạm vào sao? Mau buông phụ nữ nhà ta ra mau,nếu không ta sẽ đánh chú đấy!” Có lẽ đây là tình huống khiến biết bao quý độc giả phải tò mò!\n </span>\n</div>\n",
        "rating_value": 7.9
    },
    "quan-cuoi": {
        "ten_truyen": "quan-cuoi",
        "link_truyen": "https://truyenfull.io/quan-cuoi/",
        "ten_truyen_full": "Quân Cưới",
        "tac_gia": "Đệ Tứ Cá Bình Quả L",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Quân cưới của Đệ Tứ Cá Bình Quả L kể về câu chuyện của một cô gái lúc còn trẻ đã từ chối một người con trai tốt, để rồi sau này phải hối hận....\n  <br/>\n  <br/>\n  Cô đã ôm nỗi cô đơn mà chết . Sống lại vẫn còn nhớ tới nỗi đau ấy , cô đã rút kinh nghiệm mà theo anh , thầm\n </span>\n <span>\n  chúc anh thành công .\n  <br/>\n  <br/>\n  Chấp nhận làm người nuôi dưỡng cho con của người đàn ông ấy !!!\n </span>\n</div>\n",
        "rating_value": 8.2
    },
    "mua-dong-dai": {
        "ten_truyen": "mua-dong-dai",
        "link_truyen": "https://truyenfull.io/mua-dong-dai/",
        "ten_truyen_full": "Mùa Đông Dài",
        "tac_gia": "Scotland Chiết Nhĩ Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Mùa Đông Dài của tác giả Scotland Chiết Nhĩ Miêu kể về một chuyện tình của hai người.\n  <br/>\n  <br/>\n </span>\n <span>\n  Anh gặp cô lúc anh chỉ là một tập sự, cô để lại cho anh nhiều ấn tượng không thể quên. Rồi một ngày cô rời đi vì hoàn cảnh của mình. Anh vẫn chờ đợi dù không biết có thể gặp lại cô hay không. Một thời gian sau anh trở thành quân nhân cao cấp, anh đã gặp lại cô....\n  <br/>\n  <br/>\n  Lần này anh không để cô có cơ hội rời xa mình, anh bắt cô ký vào giấy!!!!\n  <br/>\n  <br/>\n  Rồi mọi chuyện sẽ diễn ra như thế nào mời các bạn đón đọc....\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 6.5
    },
    "nguoi-yeu-cua-trieu-tich": {
        "ten_truyen": "nguoi-yeu-cua-trieu-tich",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-cua-trieu-tich/",
        "ten_truyen_full": "Người Yêu Của Triều Tịch",
        "tac_gia": "Khiêu Dược Hỏa Diễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Người Yêu Của Triều Tịch của  Khiêu Dược Hỏa Diễm kể về chuyện tình cảm của nữ chính, một cô gái bình thường như bao cô gái khác nhưng cuộc sống đang trong bờ vực nguy hiểm.\n  <br/>\n  <br/>\n  Công việc của cô đang không được tốt , cô cần thêm một người cùng nhau chung sống với cô để gánh vác và vui vẻ vượt qua mọi thử\n </span>\n <span>\n  thách khó khăn . Người cô đang cần lại là một người đàn ông.\n  <br/>\n  <br/>\n  Anh không hiểu tại sao cô một mực từ chối người đàn ông này mặc dù anh gần như không có điểm yếu nào cả ... Sự thắc mắc này được kéo dài cho đến khi anh biết mình có cùng đóng máu với cô !!!\n </span>\n</div>\n",
        "rating_value": 7.2
    },
    "phu-sinh-mong-tieu-vong-thu": {
        "ten_truyen": "phu-sinh-mong-tieu-vong-thu",
        "link_truyen": "https://truyenfull.io/phu-sinh-mong-tieu-vong-thu/",
        "ten_truyen_full": "Phù Sinh Mộng Tiếu Vong Thư",
        "tac_gia": "Diệp Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Phù Sinh Mộng Tiếu Vong Thư của tác giả Diệp Tiếu có thể coi là phần hai của Tam sinh ước, nhân vật chính của truyện chính là con Phượng hoàng tai quái Phượng Âm cùng Dạ Tịch nguyên quân - hai tội đồ đã phá banh chành vận mệnh của các bác vai chính ở phần I ấy. Nói thế chắc chúng ta cũng đoán được, hài thôi rồi,\n <span>\n  cũng có ngược và đặc biệt, đầy bất ngờ.\n  <br/>\n  <br/>\n </span>\n Nữ chủ từ đầu đến cuối yêu hai người: đầu tiên là Thanh Hòa, đến sau là Dạ Tịch (Thái Uyên). Nhưng cuối cùng mới biết, dù hai người đó có tình với nàng đi chăng nữa thì từ đầu đến cuối cũng chỉ là màn kịch để trợ Thái Uyên ma thần trở về mà thôi.\n <br/>\n <br/>\n Đây là một hồi chấp nhất, vượt qua ngàn vạn năm, dây dưa vấn vít. Đế quân Phượng tộc kiêu ngạo, vì lịch kiếp mà vướng vào khúc mắc với  tiểu Ma vương Tiên giới. Hồng Hoang khô cằn, trường kiếm của người thiếu niên chắn cho nàng một lần thiên kiếp, khiến nàng đơn thuần ngã vào yêu. Thế nhưng, dưới trời hoa đào mưa hạnh, vị tôn thần thượng cổ là nàng lại chớp mi cười yếu ớt trong nỗi thống khổ tột cùng. Hắn nói, ví bằng chỉ cầu vui vẻ nhất thời, chẳng uổng cuộc đời ngắn ngủi nên cứ mặc sức phong lưu.\n <br/>\n <br/>\n Thanh Hòa là bạn của cha nữ chính, khi nữ chính còn bé đã tỏ ra rất chìu chuộng nàng, thậm chí từng trêu đùa khi nữ chính lớn lên sẽ cưới nàng. Chính vì thế nữ chính khi đến tuổi thiếu nữ đã theo đuổi hắn, bày tỏ nguyện vọng muốn hắn cưới nàng...nhưng hắn không chấp nhận. Sau đó, trong một trận chiến tiên ma hắn đã hi sinh thân mình để cứu nữ chính, trở thành một giấc mộng ghi tâm của nàng, và cũng vì thế nàng không từ bất cứ điều gì để tụ hồn cho hắn.\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "manh-me-chiem-doat-co-gai-cho-can-ro": {
        "ten_truyen": "manh-me-chiem-doat-co-gai-cho-can-ro",
        "link_truyen": "https://truyenfull.io/manh-me-chiem-doat-co-gai-cho-can-ro/",
        "ten_truyen_full": "Mạnh Mẽ Chiếm Đoạt: Cô Gái Chớ Càn Rỡ",
        "tac_gia": "Mộ Vân Già",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Mạnh Mẽ Chiếm Đoạt: Cô Gái Chớ Càn Rỡ bao gồm quá trình để có được một cô gái của anh. Đầu tiên là theo đuổi, rồi bằng mọi giá có được cô và không để cho người đàn ông khác có cơ hội tiếp cận.\n  <br/>\n  <br/>\n  Khi đã vào tầm mắt tôi rồi thì còn lâu mới bỏ qua cho cô , cô không hiểu sao ? Cô tuyệt vọng và gần như không thể làm\n </span>\n <span>\n  khác , cô đã hướng về anh như một con cờ mà anh đã quyết định từ trước ...\n  <br/>\n  <br/>\n  Cái gì cũng vậy, có được rồi lại đâm ra chán. Anh đã dần chán cô và chuyển qua người con gái khác. Cô căm hận anh.....và anh phải trả giá về điều đó.\n </span>\n</div>\n",
        "rating_value": 8.4
    },
    "em-chi-tiec-khong-o-ben-anh-den-gia": {
        "ten_truyen": "em-chi-tiec-khong-o-ben-anh-den-gia",
        "link_truyen": "https://truyenfull.io/em-chi-tiec-khong-o-ben-anh-den-gia/",
        "ten_truyen_full": "Em Chỉ Tiếc Không Ở Bên Anh Đến Già",
        "tac_gia": "Đường Phù Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Em Chỉ Tiếc Không Ở Bên Anh Đến Già của tác giả Đường Phù Dao có nội dung về sự chờ đợi, tuổi thanh xuân trôi qua một cách lãng phí.\n  <br/>\n  <br/>\n </span>\n Sự chờ đợi của những chàng trai này, rồi chắc hẳn sẽ có người thỏa nguyện, có những người phải buông tay, nhưng họ vẫn để lại những điều khắc cốt ghi tâm, ai cũng phải như thế thôi. Rốt cuộc\n <span>\n  Lương Mãn Nguyệt là một cô gái như thế nào?\n  <br/>\n </span>\n Cô chỉ là một cô gái rất đỗi bình thường, bố mẹ ly hôn nên phải đến sông chung với chú, thím, ông ngoại, bà ngoại.....\n <br/>\n <br/>\n <span>\n  Và cả người anh trai tính tình quái đản kia. Muốn sống được ở đây cô phải tập lấy lòng từng người trong gia đình và may mắn sao, cô đã làm được điều đó.\n  <br/>\n </span>\n Cô gái sẽ trưởng thành như thế nào trong môi trường này....\n</div>\n",
        "rating_value": 8.8
    },
    "quan-hon-toa-sang": {
        "ten_truyen": "quan-hon-toa-sang",
        "link_truyen": "https://truyenfull.io/quan-hon-toa-sang/",
        "ten_truyen_full": "Quân Hôn Tỏa Sáng",
        "tac_gia": "Công Tử Khanh Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện ngôn tình Quân Hôn Tỏa Sáng của tác giả Công Tử Khanh Thành là một tác phẩm đặc sắc phù hợp với giới trẻ.\n  <br/>\n  <br/>\n  Một vị sếp khó tính, vị sếp cau mày, mặt không có nét cười chỉ vào đôi chân trắng nõn của người\n </span>\n <span>\n  nào đó nói: “Mang giày vào”. Tạ Thanh Ninh nghe vậy, ném cái gối qua: \"Được, tốt nhất anh nhốt em cả đời đi, anh làm đi!\". Sếp vươn một tay tiếp được, mặt đen lại, khóe miệng co quắp, bất lực cúi xuống mang giày vào cho cô.\n  <br/>\n  <br/>\n  Người đàn ông dù nghiêm túc đến đâu thì cũng chưa chắc thoát qua ải mỹ nhân được đúng không các bạn?\n </span>\n</div>\n",
        "rating_value": 8.4
    },
    "anh-co-the-dung-buoc-lai-vi-em-khong": {
        "ten_truyen": "anh-co-the-dung-buoc-lai-vi-em-khong",
        "link_truyen": "https://truyenfull.io/anh-co-the-dung-buoc-lai-vi-em-khong/",
        "ten_truyen_full": "Anh Có Thể Dừng Bước Lại Vì Em Không?",
        "tac_gia": "Vân Thất Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Anh Có Thể Dừng Bước Lại Vì Em Không chắc chắn là SE rồi, đọc SE công nhận đau tim thật, nhưng lâu lâu vẫn muốn đau một lần.\n <span>\n  <br/>\n  <br/>\n  Các nàng sợ đau tim à, ta bệnh tim còn không sợ đấy, cùng lắm vừa đọc vừa khóc thôi. Lúc ấy mẹ già nhà ta đi ngang phòng nhìn thấy ta như thế còn bị mắng là \"hâm\" đấy.\n </span>\n <span>\n  Ta ức chế, con gái của bà tình cảm ra dáng thục nữ thế mà bà con chê, không có thiên lý mà!\n  <br/>\n  <br/>\n  Truyện ngắn nhưng kết thúc lại không buồn.....\n </span>\n</div>\n",
        "rating_value": 8.8
    },
    "vo-dong-chi-co-len": {
        "ten_truyen": "vo-dong-chi-co-len",
        "link_truyen": "https://truyenfull.io/vo-dong-chi-co-len/",
        "ten_truyen_full": "Vợ Đồng Chí, Cố Lên!",
        "tac_gia": "Tô Già Mục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Đọc truyện Vợ Đồng Chí, Cố Lên! của tác giả Tô Già Mục nói về tình yêu quân nhân rất hay, rất ý nghĩa.\n  <br/>\n  <br/>\n  Nam chính là một thượng úy, không được phúc hắc mấy. Quen biết với nữ chính nhờ xem mắt, nam chính hơi khôi hài, thẳng thắn, cương trực. Khi\n </span>\n <span>\n  thiên sứ áo trắng gặp phải anh lính áo màu xanh ô-liu...Khi chúng ta hoa lê lệ bị tiến hóa thành một cặp đôi đón lấy khói lửa nhân gian...\n  <br/>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.6
    },
    "kiep-truoc-yeu-kiep-sau-thuong": {
        "ten_truyen": "kiep-truoc-yeu-kiep-sau-thuong",
        "link_truyen": "https://truyenfull.io/kiep-truoc-yeu-kiep-sau-thuong/",
        "ten_truyen_full": "Kiếp Trước Yêu, Kiếp Sau Thương",
        "tac_gia": "Jassica",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Bạn có tin vào duyên số? Truyện Kiếp Trước Yêu, Kiếp Sau Thương sẽ cho chúng ta thấu hiểu hơn như thế nào là duyên số, kiếp trước kiếp sau!\n  <br/>\n </span>\n <span>\n  <br/>\n  Tình yêu đến từ duyên số của hai người,\n </span>\n có sức mạnh được tạo ra từ một nguồn năng lượng tinh thần vô biên mà mỗi chúng ta có được. Khi bạn yêu có một phần sức mạnh trong bạn được truyền đi.\n <span>\n  <br/>\n  <br/>\n  Bỗng nhiên bị chết đuối, có người cứu…Bỗng nhiên bị xe tông, có người cứu…Bỗng nhiên bị tấn công, lại có người cứu…Anh ta là ai? Vì cô hay vì một bóng hình khác?...Dù nơi này hay nơi khác. Dù lúc này hay lúc khác. Dù thế giới này hay thế giới khác...\n </span>\n</div>\n",
        "rating_value": 7.4
    },
    "vuong-phi-xa-y": {
        "ten_truyen": "vuong-phi-xa-y",
        "link_truyen": "https://truyenfull.io/vuong-phi-xa-y/",
        "ten_truyen_full": "Vương Phi Xà Y",
        "tac_gia": "Long Ngạo Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Vương Phi Xà Y kể về một nữ vương của gia tộc sát thủ hắc ám lúc bấy giờ ,là người giỏi y thuật, nghiên cứu về rắn và cứu chữa người bệnh..\n  <br/>\n  <br/>\n </span>\n Trước khi rơi vào ổ rắn và bị  Nữ Vương này đã bắt đầu có những toan tính quyết liệt thì cô đã không hủy hôn ước với\n <span>\n  Chiến Thần Xích Nguyệt.\n  <br/>\n </span>\n <span>\n  <br/>\n  Mọi chuyện cam go đã bắt đầu khi mà Chiến Thần Xích Nguyệt biết chuyện thì hắn đã quyết định sẽ không bao giờ bỏ cuộc vì chưa có ai dám từ chối hắn cả , cuộc đối đầu giữa hai người sẽ ra sao ??\n </span>\n</div>\n",
        "rating_value": 8.1
    },
    "tu-dai-cong-chua-tai-nang-va-tu-dai-cong-tu-lanh-lung": {
        "ten_truyen": "tu-dai-cong-chua-tai-nang-va-tu-dai-cong-tu-lanh-lung",
        "link_truyen": "https://truyenfull.io/tu-dai-cong-chua-tai-nang-va-tu-dai-cong-tu-lanh-lung/",
        "ten_truyen_full": "Tứ Đại Công Chúa Tài Năng và Tứ Đại Công Tử Lạnh Lùng",
        "tac_gia": "Linh sone",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Tứ Đại Công Chúa Tài Năng và Tứ Đại Công Tử Lạnh Lùng của tác giả Linh sone có nội dung về câu chuyện tình yêu tuổi học trò, một bên lạnh lùng một bên lại nặng tình.\n  <br/>\n  <br/>\n  Nguyễn Gia Hân 16\n </span>\n <span>\n  tuổi ,rất rất xinh đẹp. Hoàng Tuyết Mai 16 tuổi xinh như một thiên thần. Trần Thảo Anh 16 tuổi xinh đẹp như một con búp bê. Nguyễn Bảo Ngọc,bạn thân của 3 đứa nó xinh đẹp khỏi chê. Cả 4 cô gái đều rất tài năng và là con cưng của tập đoàn giàu nhất thế giới.\n  <br/>\n  <br/>\n  Phùng Thế Lâm 16 tuổi, đẹp trai, phong độ lạnh lùng. Nguyễn Minh Khánh 16 tuổi đẹp trai nhưng ko bằng hắn có nụ cười chết người. Nguyễn Minh Quân 16 tuổi đẹp trai phong độ. Trần Quốc Minh 16 tuổi bạn của 3 đứa hắn. Cả 4 chàng cũng là con của các đại gia giàu trong top thế giới và có đặc điểm chung là tính cách rất lạnh lùng.\n </span>\n</div>\n",
        "rating_value": 7.5
    },
    "bat-coc-em-dem-ve-lam-vo": {
        "ten_truyen": "bat-coc-em-dem-ve-lam-vo",
        "link_truyen": "https://truyenfull.io/bat-coc-em-dem-ve-lam-vo/",
        "ten_truyen_full": "Bắt Cóc Em Đem Về làm Vợ",
        "tac_gia": "Dư Tiểu Thuần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Bắt Cóc Em Đem Về làm Vợ của tác giả  Dư Tiểu Thuần cho ta thấy muốn đến với nhau không phải chỉ có tình yêu mà phải có cả duyên số.\n  <br/>\n  <br/>\n  Đúng là như vậy , một gã đàn ông giàu có , một cô con gái của giám đốc sắp phá sản ... Chỉ vì muốn cứu công ty nên cô mới bị cha mình bán cho anh ,\n </span>\n <span>\n  cô hoàn toàn không có hứng thú gì với chuyện này .\n  <br/>\n  <br/>\n  Cô mang tâm trạng buồn bã vì cưới người mình không yêu , còn anh thì dùng mọi cách để chiếm được trái tim cô . Nếu cô vẫn còn lì thì tôi sẽ bắt cô phải hối hận ... Liệu gia đình mới thành lập này có trụ được dài lâu?\n </span>\n</div>\n",
        "rating_value": 8.5
    },
    "cuoc-hon-nhan-nay-da-nhieu-nam": {
        "ten_truyen": "cuoc-hon-nhan-nay-da-nhieu-nam",
        "link_truyen": "https://truyenfull.io/cuoc-hon-nhan-nay-da-nhieu-nam/",
        "ten_truyen_full": "Cuộc Hôn Nhân Này Đã Nhiều Năm",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cuộc hôn nhân không có tính yêu là cuộc hôn nhân không hạnh phúc. Truyện Cuộc Hôn Nhân Này Đã Nhiều Năm của tác giả Lục Xu có nội dung như vậy. Anh và cô lấy nhau không phải vì tình yêu nên anh thì sợ nói ra câu nào thì chị cũng đều có cớ để giận, chị thì giận anh ngày xưa ép hôn mình nên bất kể lí do gì cũng có thể công kích anh hết, sống ở nhà mà căng thẳng, như chiến trường, mỗi một bước đi đều phải nhìn trước nhìn sau, thật là khổ sở!\n <span>\n  <br/>\n  <br/>\n  Có lẽ Thẩm Tây Lăng vì hận Triển Dịch Minh đã không chung thuỷ sau khi kết hôn hoặc có thể là hiểu lầm, nhưng cô lại không muốn ràng buộc cuộc hôn nhân này chỉ vì đứa con.\n  <br/>\n  <br/>\n  Đã sinh con ra, cho dù có ra đi để tìm tự do, cũng phải giành giật bằng cách nào đó để mang con đi chứ? Cho nên, Thẩm Tây Lăng vẫn có lỗi, đặc biệt cô biết mình ích kỷ, có lỗi với con, nhưng vẫn cứ cố chấp làm. Cùng nhau đọc truyện để tìm hiểu thật kỹ lý do của cô nhé!\n </span>\n</div>\n",
        "rating_value": 7.7
    },
    "hao-mon-doat-tinh": {
        "ten_truyen": "hao-mon-doat-tinh",
        "link_truyen": "https://truyenfull.io/hao-mon-doat-tinh/",
        "ten_truyen_full": "Hào Môn Đoạt Tình",
        "tac_gia": "Thịnh Hạ Thái Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Hào Môn Đoạt Tình của tác giả Thịnh Hạ Thái Vi nhẹ nhàng mà lôi cuốn.\n  <br/>\n  <br/>\n </span>\n <span>\n  Nhân vật chính là một cô gái dễ dãi bị một người lạ mặt bỏ thuốc mê và lên giường với hắn ta. Sau khi làm chuyện đó, hắn ta đã tự chịu trách nhiệm cho chính việc làm của mình.\n  <br/>\n  <br/>\n  Một con người quyền uy giàu có đã chiếm được cô nhưng hai bên không hề có một chút tình cảm nào ... Mối tình này đã sớm bị rạn nứt khi cô phát hiện anh có một niềm vui mới , mọi chuyện sẽ ra sao ??\n </span>\n</div>\n",
        "rating_value": 7.8
    },
    "hay-tiep-tuc-gian-xao-voi-anh-cung-a": {
        "ten_truyen": "hay-tiep-tuc-gian-xao-voi-anh-cung-a",
        "link_truyen": "https://truyenfull.io/hay-tiep-tuc-gian-xao-voi-anh-cung-a/",
        "ten_truyen_full": "Hãy Tiếp Tục Gian Xảo Với Anh, Cưng À!",
        "tac_gia": "Hồng Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Gieo nhân nào gặp quả nấy, sống trên đời nếu bạn lừa ai đó thì sẽ có một ngày bạn bị người đó lừa lại. Đó là nội dung chính trong truyện\n <span>\n  Hãy Tiếp Tục Gian Xảo Với Anh, Cưng À! của tác giả Hồng Cửu.\n  <br/>\n </span>\n <span>\n  <br/>\n  Một chàng trai muốn theo đuổi một cô gái bằng mọi cách nhưng không ngờ anh lại rơi vào bẫy của cô ấy. Câu chuyện đó thực hư là thế nào, mọi người cùng đón đọc nhé!\n </span>\n</div>\n",
        "rating_value": 8.5
    },
    "nam-ay-gap-duoc-anh": {
        "ten_truyen": "nam-ay-gap-duoc-anh",
        "link_truyen": "https://truyenfull.io/nam-ay-gap-duoc-anh/",
        "ten_truyen_full": "Năm Ấy Gặp Được Anh",
        "tac_gia": "Juliacy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Năm Ấy Gặp Được Anh thuộc thể loại truyện hiện đại. Một thời đi học ai lại không phải lòng một người!\n  <br/>\n  <br/>\n  Nhân vật nữ trong truyện lúc đó không hề thích anh, anh học rất giỏi luôn đứng top trong lớp, có một điều chân trái của\n </span>\n <span>\n  anh bị bại liệt nên phải chống gậy đến lớp. Lúc về thì anh đi phía bên phải còn cô đi phía bên trái!\n  <br/>\n  <br/>\n  Gia cảnh của Thế Phàm khó khăn, nhưng sự cố gắng vươn lên rất đáng quý. Còn Khả Nghi cũng rất đáng yêu, xinh đẹp là con gái một nên chắc rất được chiều, nhưng bạn ấy đã hiểu chuyện hơn khi chơi thân với Thế Phàm. Vậy tình yêu của hai người bạn này sẽ ra sao? Có bị gia đình ngăn cấm, hay vì sự tự ti của Thế Phàm mà sẽ có nhiều đau buồn???\n </span>\n</div>\n",
        "rating_value": 8.8
    },
    "trong-tu": {
        "ten_truyen": "trong-tu",
        "link_truyen": "https://truyenfull.io/trong-tu/",
        "ten_truyen_full": "Trọng Tử",
        "tac_gia": "Thục Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một câu chuyện viễn tưởng kết hợp với một chút rung động trong tình yêu sẽ là một sự ly kỳ trong truyện Trọng Tử của tác giả Thục Khách.\n <br/>\n <br/>\n Vang danh lục giới, tao nhã tuyệt thế. Hắn là Trọng Hoa tôn giả cao nhất tiên môn, cao cao tại thượng, gánh vác chúng sinh, khiến người người nhìn lên, người người yêu kính, nhưng lại vĩnh viễn chạm không tới, với không qua. Mờ mờ mịt mịt, nàng ngây thơ đi theo hắn, trở thành đồ đệ của hắn.\n <br/>\n <br/>\n Trời sinh sát khí, đã định trước sẽ nhập ma, không thể tu luyện pháp thuật - thì đã sao, chỉ cần có thể sớm chiều bầu bạn cận kề bên hắn là đủ rồi.\n <br/>\n <br/>\n Nhưng nàng không cách nào có thể ngăn mình yêu hắn, bất lực mà tuyệt vọng. Thấy hắn, không dám ngước nhìn lên, lại không ngăn được rung động trong sâu thẳm con tim mà ngước lên nhìn hắn. Thầm nghĩ chỉ cần ở bên cạnh hắn, đời đời kiếp kiếp cùng hắn, chỉ thế thôi là đủ.\n <br/>\n <br/>\n Nhưng ngờ đâu vận mệnh chẳng đủ từ bi, tiên – ma, ân oán trường cừu chưa bao giờ chấm dứt. Tất cả, chỉ vừa mới bắt đầu.\n</div>\n",
        "rating_value": 9.0
    }
}