{
    "nghia-phu-kho-lam": {
        "ten_truyen": "nghia-phu-kho-lam",
        "link_truyen": "https://truyenfull.io/nghia-phu-kho-lam/",
        "ten_truyen_full": "Nghĩa Phụ Khó Làm",
        "tac_gia": "Nhất Đạo Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thuộc hệ liệt:\n </strong>\n Hoa Nguyệt Tam Bộ Khúc – Trà Tình Khúc\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình cổ đại, HE\n <br/>\n <b>\n  Edit:\n </b>\n Thủy Nguyệt Vân\n <br/>\n <b>\n  Độ dài:\n </b>\n 24 chương\n <br/>\n <br/>\n Bởi vì lời hứa bảy năm trước mà hắn sau khi ngao du tứ hải trở về quê cũ thì gặp được một tiểu quỷ cần nhận nuôi. Hắn vốn nghĩ đây là một hòn đá thô ráp, không ngờ lại là một viên ngọc thô chưa được mài giũa. Chính vì thế hắn đã quyết tâm mài viên ngọc thô này thành ngọc quý.\n <br/>\n <br/>\n Kết quả thật....đáng sợ. Hắn lại tự tìm ngõ cụt cho bản thân mình! Hắn tuy là nghĩa phụ nhưng cũng là nam nhân a!\n <br/>\n <br/>\n Tiếng lòng của nam chủ: Thà là không làm, đã làm thì phải làm sao cho tốt nhất —— Từ trước đến nay hắn luôn làm việc theo đúng nguyên tắc này, ha, phải làm nghĩa phụ tốt nhất trong thiên hạ, nuôi dạy nghĩa nữ thành một nữ tử hoàn mỹ nhất, sau này sẽ phó thác cho nam nhân có trách nhiệm nhất trong thiên hạ, ân? Có trách nhiệm nhất, đây không phải là đang nói chính hắn sao?\n <br/>\n <br/>\n Tiếng lòng nữ chủ: Từ nơi nào xuất hiện một tên cổ hủ như vậy, lại buộc nàng nhận hắn là nghĩa phụ, nể mặt bữa ăn ngon, nhận thì nhận, nhưng mà, ân? Nghe nói lão gia hỏa này cùng tú bà ở thanh lâu có, một, chân! Choáng váng đầu, bực mình, không thể nhịn nữa!! Nàng đã xác định rồi!\n</div>\n",
        "rating_value": 6.5
    },
    "chien-truong-hau-cung": {
        "ten_truyen": "chien-truong-hau-cung",
        "link_truyen": "https://truyenfull.io/chien-truong-hau-cung/",
        "ten_truyen_full": "Chiến Trường Hậu Cung",
        "tac_gia": "Vnt-Hoatinhkhoi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hậu cung chính làớni hưởng hết mọi vinh hoa phú quý và ai cũng biết đều đó. Nhưng nó cũng là cái lồng giam mà không phải ai cũng biết.\n <br/>\n <br/>\n Đây là nơi sống của những nữ nhân tôn quý nhất của một vương triều khiến ai cũng ngưỡng mộ. Nhưng tất cả mọi người cũng không biết rằng tất cả những nữ nhân này chính là một quân cờ bị lợi dụng.\n <br/>\n <br/>\n Hoàng thượng dùng phi tần để chế ngự quần thần, sinh con nối dòng.\n <br/>\n <br/>\n Thái hậu cần cung phi để nắm lấy quyền lực, đấu tranh với chính con của mình.\n <br/>\n <br/>\n Quần thần dựa vào cung phi để tìm kiếm điểm yếu của đế vương.\n <br/>\n <br/>\n Nhưng có phải chưa ai từng nghĩ đến, cung phi rốt cuộc cần gì?\n <br/>\n <br/>\n Hoàng hậu muốn quyền lực, muốn làm thái hậu.\n <br/>\n <br/>\n Quý phi muốn sủng ái, muốn tình yêu của hoàng thượng.\n <br/>\n <br/>\n Phi tần phân vị thấp, muốn được tăng phân vị.\n <br/>\n <br/>\n Phi tần phân vị cao muốn ngôi hoàng hậu.\n <br/>\n <br/>\n Còn nàng? nàng muốn cái gì?\n <br/>\n <br/>\n Nàng muốn sống, muốn sống yên ổn, muốn bảo vệ thứ thuộc về mình, chính vì thế nàng có thể bất chấp thủ đoạn.\n <br/>\n <br/>\n Cung phi mà, có ai là sạch sẽ chứ?\n <br/>\n <br/>\n Nàng không chủ động đi hại ai, nàng chỉ phản kích khi có người muốn cướp đoạt thứ gì đó của mình thôi, suy ra nàng đã sạch sẽ hơn rất nhiều người rồi.\n <br/>\n <br/>\n Nàng có bốn quy tắc để sống tốt trong chiến trường hậu cung:\n <br/>\n <br/>\n Đầu tiên chính là trước khi ra ngoài cùng người khác đấu, ngươi phải thanh lý thật sạch sẽ người của mình trước, bất cứ trường hợp nuôi ong tay áo nào cũng đều không thể chấp nhận được.\n <br/>\n <br/>\n Thứ hai, hậu cung là chiến trường không gươm đao, đã là binh sĩ trên chiến trường thì không được có sự nhân từ.\n <br/>\n <br/>\n Thứ ba, không nên tin tưởng bất kỳ ai, nhưng nếu như bắt buộc phải chọn một người để đánh cược thì nhất định chỉ có thể tin hoàng thượng.\n <br/>\n <br/>\n Và cuối cùng, không bao giờ được lừa dối hoàng thượng, bởi vì hắn thông minh hơn ngươi, hắn mạnh mẽ hơn ngươi, hắn nắm trong tay quyền sinh sát, chính vì thế trừ khi là hắn tự nguyện, nếu không ngươi không lừa được hắn.\n</div>\n",
        "rating_value": 8.7
    },
    "truyen-tuyet-the-than-y-phuc-hac-dai-tieu-thu": {
        "ten_truyen": "truyen-tuyet-the-than-y-phuc-hac-dai-tieu-thu",
        "link_truyen": "https://truyenfull.io/truyen-tuyet-the-than-y-phuc-hac-dai-tieu-thu/",
        "ten_truyen_full": "Tuyệt Thế Thần Y: Phúc Hắc Đại Tiểu Thư",
        "tac_gia": "Dạ Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n 絕世神醫: 腹黑大小姐\n <br/>\n <b>\n  Editor/Người dịch:\n </b>\n Emily Ton\n <br/>\n <br/>\n Nàng là được mệnh danh là thần y của thế kỷ 24, ngân châm trên tay có thể cứu người chết thành người sống.\n <br/>\n <br/>\n Không ngờ khi xuyên qua nàng lại trở thành đại tiểu thư của Lân Vương phủ bị người khác chà đạp. Vị tiểu thư của Lân Vương phủ này không có Giới Linh, bản thân vô năng, tuy là đích nữ nhưng lại bị vị hôn phu mang theo tình mới đến bắt nạt.\n <br/>\n <br/>\n Nàng chính là thiên chi kiêu nữ, ai dám đối với nàng không tôn trọng? Ngân châm trên tay, nàng khiến cả thiên hạ phải cúi đầu.\n <br/>\n <br/>\n Thiên huyền địa bảo ở trong tay, tuyệt thế công pháp hạ bút thành văn. Dạy cho các ngươi biết vả mặt là gì! thần y đi đến đâu chính là đều có phép lạ phía sau.\n <br/>\n Thế nhưng nàng tuyệt không nghĩ đến sẽ cứu được một con côn trùng theo đuôi.\n <br/>\n <br/>\n Hắn tuyệt sắc yêu dị, thủ đoạn tàn nhẫn, nhưng đối với tiểu gia hỏa cứu hắn một mạng thì hắn lại yêu sâu sắc.\n <br/>\n <br/>\n Nàng trừng mắt nói: \"Chúng ta không quen\"\n <br/>\n <br/>\n Người nào đó cười tà mị: \"Mặc xong quần áo liền không chịu thừa nhận? Ta đây lại cởi quần áo để ngươi xác nhận\"\n</div>\n",
        "rating_value": 9.1
    },
    "dung-khi-de-yeu": {
        "ten_truyen": "dung-khi-de-yeu",
        "link_truyen": "https://truyenfull.io/dung-khi-de-yeu/",
        "ten_truyen_full": "Dũng Khí Để Yêu",
        "tac_gia": "Hà Xử Thính Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Đô thị tình duyên, giới tinh anh, nữ chính bác sĩ, nam chính tàn tật,…\n <br/>\n <b>\n  Edit:\n </b>\n Sen\n <br/>\n <b>\n  Beta:\n </b>\n Diệu Huyền\n <br/>\n <b>\n  Độ dài:\n </b>\n 58c\n <br/>\n <br/>\n Lâm Thư Tiếu: \"Giang Hoài, với tình huống của thân thể anh em vô cùng hiểu rõ: anh tuy có thể khống chế đầu, cảnh bộ, bả vai, gấp khúc khuỷu tay cùng cuốn bàn tay nhưng có thể ăn cơm, uống nước, rửa mặt, đánh răng, cạo râu, sửa sang lại tóc và một số kĩ năng khác nữa khi có một số thiết bị đặc thù hỗ trợ. Em đã từng chứng kiến một bệnh nhân tê liệt c5 dùng một số thiết bị hỗ trợ có thể tự mình lái xe. Về phần anh lo lắng, thì đó là chuyện các cô gái bình thường sẽ lo lắng khi anh đứng trên phương diện của họ. Nhưng em không phải họ, em là Lâm Thư Tiếu\"\n <br/>\n <br/>\n Con ngươi trông như hắc thạch dưới hàng mi như cánh quạt kia khẽ chớp, lững gắt gao tựa vào ghế da, trừ bỏ thắt dây an toàn, thắt lưng còn được định vị bằng một sợi dây mà cho anh đứng ngồi rất mất tự nhiên. Mà hai chân cũng cong vẹo, tôi tay tái nhợt, đặt trên bắp đùi một cách suy yếu...\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Một người đàn ông bị tổn thương cột sống trong một tai nạn thảm khốc, khiến anh trở thành một phế nhân, những năm trước anh mang lòng thầm yêu cô hộ lí _ cũng đồng thời là con gái của người đã gây nên tai nạn thảm khốc ấy. Em trốn chạy vì tai nạn ấy, anh trốn chạy vì thân thể khiếm khuyết của mình, thế rồi em gặp một người đàn ông tốt hơn. Vì thế anh chỉ có thể mỉm cười, thầm chúc phúc em sẽ hạnh phúc đời đời kiếp kiếp với người đàn ông em đã chọn và anh mang vết thương lòng đó, nỗi tự ti về thân thể đó cố gắng sống từng ngày, thế rồi cô gái ấy xuất hiện. Một cô gái mạnh mẽ, quyết đoán, dám yêu dám hận, cô ấy như ánh dương xuất hiện trong cuộc đời tăm tối của anh. Anh tự ti, mẫn cảm, biết rõ mình yêu người đó nhưng lại không có đủ dũng khí để đối mặt với tình yêu của mình. Chuyện tình ấy rồi sẽ đi đến đâu? Những chi tiết trong “Dũng Khí Để Yêu” sẽ đưa bạn đến câu chuyện tình yêu tuy nhiều trắc trở nhưng vẫn rất đẹp rất ngọt ngào và lãng mạn của anh chàng nhạc sĩ tài năng và cô nàng bác sĩ mạnh mẽ.\n <br/>\n <br/>\n <i>\n  “…Nguyện cùng em bạc đầu giai lão…”\n </i>\n</div>\n",
        "rating_value": 8.6
    },
    "nu-phu-thanh-nu-vuong": {
        "ten_truyen": "nu-phu-thanh-nu-vuong",
        "link_truyen": "https://truyenfull.io/nu-phu-thanh-nu-vuong/",
        "ten_truyen_full": "Nữ Phụ Thành Nữ Vương",
        "tac_gia": "truongsachi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô là người tài sắc vẹn toàn nhưng không ngờ lại xuyên vào cuốn truyện của cô bạn mình, không những thế còn xuyên vào vai nữ phụ không tài, không sắc, mê trai tột độ, bị các nam chủ hại tán gia bại sản, người anh duy nhất lại vì cứu cô mà chết, công ty của ba cô vì cô mà phá sản, cô làm loạn ở ngày sinh nhật của vị hôn thê. Người ngoài nghĩ rằng cô đến để đòi lại công đạo cho anh và cha mình nhưng hóa ra cô lại cầ xin cho mình được ở bên hắn, dù làm người hầu cũng được, mặc cho sự khinh rẻ miệt thị. Cô bị nam chủ một cước đá văng xuống hồ nước, vốn định đã chết nhưng thời khắc giao động người tài xuyên vào kẻ nhu nhược, từ một tấm giẻ rách bỗng thành tơ lụa quý giá, từ một con người chanh chua thành người lạnh lùng hiểu chuyện. Cô mang mối hận trên người nguyên chủ, giầy xéo tâm can thề giết sạch những người đã từng đá đụng đến cô, người khinh miệt cô thì cô đứng trên đỉnh cao nhìn họ, người giả tạo với cô thì lốc gia mặt, người vô tình vô nghĩa với cô thì cô moi tim họ ra xem có chữ tình không...\n <br/>\n <br/>\n Đấy thế nội dung truyện đi theo một chiều hướng khác, nữ phụ thành nữ vương, liệu cô có thể trở lại thế giới của mình không, lưu ý của tác giả:\n <br/>\n + Truyện không có tình cảnh yêu đương, không có cảnh H\n <br/>\n + Muốn nữ chính đa mưu nhân hậu thì truyện đây đa mưu độc ác\n <br/>\n + Muốn nữ chính động lòng tha cho các nam hay bị làm rung động chủ thì truyện đây toàn ngược nam\n <br/>\n Tóm lại nữ phụ chính là nữ vương\n</div>\n",
        "rating_value": 8.8
    },
    "nhung-vien-keo-ngot-ngao": {
        "ten_truyen": "nhung-vien-keo-ngot-ngao",
        "link_truyen": "https://truyenfull.io/nhung-vien-keo-ngot-ngao/",
        "ten_truyen_full": "Những Viên Kẹo Ngọt Ngào",
        "tac_gia": "Thy Na",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô ấy chẳng biết yêu mà chỉ biết đến gia đình và sự nghiệp. Rồi một ngày kia, hai thứ đó đều tan vỡ.\n <br/>\n <br/>\n Anh cũng giống như cô, không biết yêu và đều chỉ biết đến gia đình và sự nghiệp. Nhưng một ngày kia, anh đã biết thêm cái gọi là hận thù.\n <br/>\n <br/>\n Anh gần như có tất cả, nhưng lại ghét cái hgoij là \"gần như\" bởi anh là người truy cầu sự hoàn hảo. Anh tài giỏi, thông minh, có cá tính riêng của mình. Trước mặt ba mẹ của mình anh trẻ con, tinh nghịch còn với người ngoài, anh không ngại ngần tháo bỏ lớp mặt nạ ngây ngô ấy.\n <br/>\n <br/>\n Cô mất đi tất cả nhưng lại chưa từng bỏ cuộc. Người ngoài chỉ nhìn thấy cô mạnh mẽ nhưng không biết cô yếu đuối thế nào.\n <br/>\n <br/>\n Anh và cô gặp nhau với những sợi dây lằng ngoằng từ quá khứ đến hiện tại. Xung quanh cuộc sống của anh và cô là những viên kẹo ngọt mà sao hai người chỉ được nối với nhau bằng những mối hận thù, ghét bỏ chẳng bao giờ dứt?\n <br/>\n <br/>\n Hai kẻ lạnh lùng, mạnh mẽ nhưng đều giữ những góc khuất cho riêng mình, liệu cuối cùng mối quan hệ của họ là kẹo ngọt hay trà đắng đây?\n</div>\n",
        "rating_value": 7.7
    },
    "dang-tiec-em-khong-gap-anh-som-hon": {
        "ten_truyen": "dang-tiec-em-khong-gap-anh-som-hon",
        "link_truyen": "https://truyenfull.io/dang-tiec-em-khong-gap-anh-som-hon/",
        "ten_truyen_full": "Đáng Tiếc Em Không Gặp Anh Sớm Hơn",
        "tac_gia": "Tiểu Kết Ngủ Ngày",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Ngược, Sủng, HE\n <br/>\n <br/>\n Tôi vẫn muốn yêu anh thêm một lần nữa dù cho kết quả khiến tôi đau đớn đến cỡ nào, tôi cũng sẽ chấp nhận nó. Nhưng người đó bắt buộc phải là anh!\n <br/>\n <br/>\n Tôi chưa từng mong chờ một tình yêu hoàn hảo, chỉ muốn cùng anh đi qua những ngày tháng bình dị.\n <br/>\n <br/>\n Đón sớm mai cùng nhau bằng một ly cà phê, cùng nhau dạo phố mà không cần biết trước điểm đến, cùng ngồi xe bus và nghe những bài nhạc tình ca cũ. Tôi cũng muốn cùng anh xem những bộ phim tình cảm kết thúc không trọn vẹn, lúc đó tôi có thể ôm anh khóc sướt mướt và anh sẽ an ủi rồi hứa với tôi đủ điều. Hay tôi Sẽ cùng anh quấn lấy chiếc chăn ấm áp, cùng nhau kể chuyện vẫn vơ trên trời dưới đất, sẽ là những chiếc hôn rơi vội trên môi, không cần mãnh liệt cuộn trào sự chiếm hữu...\n <br/>\n <br/>\n Nhưng tất cả những điều đó chỉ là sự khao khát của riêng tôi, vì anh là cơn gió xuân mãi chẳng có điểm dừng.\n <br/>\n Dù tôi và người anh yêu, giống nhau không khác một điểm, cả giọng nói cũng như hoà tan thành một, thế mà... anh vẫn có thể nhận ra tôi là ai, người anh yêu là ai...\n <br/>\n <br/>\n Tôi chỉ biết bất lực cười trừ. Tại sao không phải là tôi, tại sao lại là người chị song sinh của tôi? Tại sao tôi không thể gặp anh sớm hơn...\n</div>\n",
        "rating_value": 8.2
    },
    "doc-bo-thien-ha-dac-cong-than-y-tieu-thu-phi": {
        "ten_truyen": "doc-bo-thien-ha-dac-cong-than-y-tieu-thu-phi",
        "link_truyen": "https://truyenfull.io/doc-bo-thien-ha-dac-cong-than-y-tieu-thu-phi/",
        "ten_truyen_full": "Độc Bộ Thiên Hạ: Đặc Công Thần Y Tiểu Thú Phi",
        "tac_gia": "Mục Đan Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  毒步天下: 特工神医小兽妃\n  <br/>\n  Người dịch:\n </b>\n Emily Ton\n <br/>\n <br/>\n Nàng là chính là một vương bài của đội đặc công, là cao thủ y thuật lẫn độc thuật.\n <br/>\n <br/>\n Vẻ ngoài trẻ trung xinh đẹp nhưng bản tính lại tà ác. Nhìn thiên chân tuyệt mỹ nhưng lại có thể bất thình lình động thủ không chút do dự.\n <br/>\n <br/>\n Một ngày kia vì luyện ma thuật đen chưa thành đã khiến nàng xuyên qua trở thành một tiểu phế tài. Nàng sẽ thay đổi nơi nàng xuyên đến như thế nào? Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 9.3
    },
    "ta-de-cuong-phi-phe-tai-nghich-thien-tam-tieu-thu": {
        "ten_truyen": "ta-de-cuong-phi-phe-tai-nghich-thien-tam-tieu-thu",
        "link_truyen": "https://truyenfull.io/ta-de-cuong-phi-phe-tai-nghich-thien-tam-tieu-thu/",
        "ten_truyen_full": "Tà Đế Cuồng Phi: Phế Tài Nghịch Thiên Tam Tiểu Thư",
        "tac_gia": "Thủy khanh Khanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  邪帝狂妃: 废材逆天三小姐\n </b>\n <br/>\n <b>\n  Người Dịch:\n </b>\n Emily Ton\n <br/>\n <br/>\n Nàng là đệ nhất luyện khí sư của đại lục, tài năng khiến người khác kinh diễm.\n <br/>\n <br/>\n Không ngờ xuyên qua lại trở thành vị Tam tiểu thư của Hầu phủ mặc người khi dễ.\n <br/>\n <br/>\n Thưởng cổ thần thú, có thói rất xấu sao? TRái lại hóa thành tiểu manh sủng, không phải lột sạch làm thành đôn kê!\n <br/>\n <br/>\n Cửu phẩm thiên phú, thiếu niên đệ nhất? Nàng đây chính là thân thể trời ban, nháy mắt giết thiên tài!\n <br/>\n <br/>\n Cực phẩm huyền khí, giá trị vạn kim? Nàng chính là thau đựng cơm cho mèo cũng là thần khí...\n <br/>\n <br/>\n Nàng có đôi mắt thấu triệt mọi thứ nhưng lại chưa từng nhìn thấu hắn.\n <br/>\n <br/>\n Mỗ vương gia tà mị cười, khinh ngạc cởi áo nói: \"Không nhìn thấu? Không quan hệ, trở về phòng từ từ gia cho ngươi xem từ đầu đến chân\"\n</div>\n",
        "rating_value": 9.2
    },
    "y-phi-quyen-khuynh-thien-ha": {
        "ten_truyen": "y-phi-quyen-khuynh-thien-ha",
        "link_truyen": "https://truyenfull.io/y-phi-quyen-khuynh-thien-ha/",
        "ten_truyen_full": "Y Phi Quyền Khuynh Thiên Hạ",
        "tac_gia": "Thừa Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên Khác:\n </b>\n Princess Medical Doctor\n <br/>\n <b>\n  Editor:\n </b>\n Emily_Ton\n <br/>\n <br/>\n Nàng là vị hôn thế của thái tử nhưng ngay trước đại hôn lại bị ban cho hai chân bị phê, tê liệt nằm trên giường của vị Vương gia được mệnh danh là chiến thần....\n <br/>\n <br/>\n Ngay đêm động phòng, tân lang lại đè lên thân thể vốn đang tê liệt của nàng mà nói: \"Ngươi muốn bổn vương giết ngươi hay là đem độc chết ngươi?\"\n <br/>\n <br/>\n Lâm Sơ Cửu nàng thân là bác sĩ ngoại khoa nổi tiếng, từ sau khi thành danh chưa từng có người dám uy hiếp qua. Cái xoay người nhẹ nhàng làm cho nàng chiếm thế chủ động, đè nam nhân kia xuống dưới: \"Ngươi nói, muốn ta phế đi hai chân của ngươi hay là phế đi chân thứ ba của ngươi đây?\"\n</div>\n",
        "rating_value": 9.1
    },
    "nhac-gia-dich-nu-liet-nu-so-trien-lang": {
        "ten_truyen": "nhac-gia-dich-nu-liet-nu-so-trien-lang",
        "link_truyen": "https://truyenfull.io/nhac-gia-dich-nu-liet-nu-so-trien-lang/",
        "ten_truyen_full": "Nhạc Gia Đích Nữ: Liệt Nữ Sợ Triền Lang",
        "tac_gia": "Lạc Tiểu Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Gia đấu, nữ cường, sủng, siêu cấp đấu trí, Truyện sáng tác.\n <br/>\n <b>\n  Beta-reader:\n </b>\n LLc\n <br/>\n <b>\n  Nhân vật:\n </b>\n Nhạc Cam Đường, Phòng Uy Dịch| Phối hợp diễn: Ôn Tấn Thư, Nhạc gia, Nhạc Trân Châu, Hướng Tùng,…\n <br/>\n <br/>\n Chi thứ hai của Nhạc gia ở Quế thành lập nghiệp. Nhạc Bách tuy giữ chức quan học sĩ nhỏ, cùng với thê tử là Vũ thị, con gái của một vị trong Sử Viện. Là gia đình dòng dõi thư hương, dù gia cảnh không quá sung túc nhưng gia phong nề nếp đủ cả. Vũ thị lại sinh được hai tiểu cô nương đáng yêu, xinh đẹp.\n <br/>\n <br/>\n Trưởng nữ của Nhạc gia năm nay mười sau tuổi, đã bước qua cập kê đang đợi gả ra ngoài. Nhan sắc của nàng như một đóa phù dung chớm nở.\n <br/>\n <br/>\n Nhị tiểu thư của Nhạc gia năm nay mười một tuổi, tóc còn búi trái đào, hay bện đuôi sam thắt chỉ đỏ.\n <br/>\n <br/>\n Hàng năm, hội thưởng hoa được tổ chức chính là nơi để các mỹ nam tuấn nữ trong kinh gặp gỡ trao duyên. Năm nay đến lượt Ôn phủ tổ chức.\n <br/>\n <br/>\n Nhạc phu nhân và Ôn gia phu nhân vốn tương giao thân thiết, đương nhiên Nhạc gia cũng chiếm được thiệp mời.\n <br/>\n <br/>\n Các vị phu nhân trong kinh coi như không phân cấp bậc, được tùy ý đi lại thăm quan trong Ôn phủ, không ngờ Tể tướng phu nhân cùng con trai con gái giá đáo!\n <br/>\n <br/>\n Tin chắc chắn: Nhạc gia tiểu thư cùng Hướng gia công con trai của Sử viện đại nhân định ngày kết duyên.\n <br/>\n <br/>\n Tin \"quạc quạc\": Con trai út của tể tướng, danh xưng Y công tử có bệnh \"yêu trẻ con\"!\n <br/>\n <br/>\n -\n <br/>\n <br/>\n <i>\n  [Đoạn cấm trong Cảm Mai uyển của phủ Tể tướng]\n </i>\n <br/>\n <br/>\n Tiểu cô nương cả người mặc áo bông phồng lớn, tay cầm tiểu lô, giống như là rất sợ lạnh đứng ở dưới mái hiên, mắt ánh lên vẻ khó chịu. Tiểu công tử mười sáu tuổi cũng trổ mã, nước da như bạch ngọc, cười như si như ngốc.\n <br/>\n <br/>\n \"Phòng công tử gọi ta đến là có chuyện gì?\" Dứt khoát muốn đi về, tiểu cô nương bèn mở lời, thổi vào trong không khí một làn sương ấm.\n <br/>\n <br/>\n \"Ngươi năm nay bao nhiêu tuổi?\" Công tử nào đó vẫn mỉm cười.\n <br/>\n <br/>\n \"Mười một lẻ.\" Nhạc Cam Đường ngoan ngoãn trả lời, Phòng Uy Dịch lại cười như không cười, ánh mắt sắc lẹm.\n <br/>\n <br/>\n \"Bé như vậy mà đã khôn ranh hư hỏng!\"\n <br/>\n <br/>\n Nhạc Cam Đường nhướn mày, quả nhiên là hắn đã biết những chuyện nàng nói rồi.\n <br/>\n <br/>\n \"Phòng công tử, dám nói ta hư hỏng? Ta liền quay về mách Tể tướng phu nhân.\"\n <br/>\n <br/>\n Phòng Uy Dịch đắc ý cười lớn, xua xua tay.\n <br/>\n <br/>\n \"Tốt, tốt, đi mách đi, tiện thể để bà ấy làm quen con dâu tương lai cũng tốt!\"\n <br/>\n <br/>\n Nhạc Cam Đường dợm bước, nghe thấy sét đánh bên tai, quay ngoắt lại trừng mắt hỏi.\n <br/>\n <br/>\n \"Có ý gì?\"\n <br/>\n <br/>\n Phòng Uy Dịch bèn tiến sát đến, cúi xuống ôm lấy thân hình nhỏ bé chỉ cao đến hơn bụng mình bế lên, tiện tay véo một cái lên má tiểu cô nương.\n <br/>\n <br/>\n \"Năm nay mười một? Aiz, cũng phải hai, ba năm nữa mới đến tuổi gả chồng. Là đợi ta đến cửa đi!\"\n <br/>\n <br/>\n Mãi đến khi thiếu niên kia rời đi, người hầu đến gọi, Nhạc Cam Đường mới hết thất thần. Oa...oa... Nàng vừa bị nam nhân khi dễ!\n</div>\n",
        "rating_value": 5.7
    },
    "trung-sinh-cuc-sung-minh-vuong-phi": {
        "ten_truyen": "trung-sinh-cuc-sung-minh-vuong-phi",
        "link_truyen": "https://truyenfull.io/trung-sinh-cuc-sung-minh-vuong-phi/",
        "ten_truyen_full": "Trùng Sinh Cực Sủng Minh Vương Phi",
        "tac_gia": "Thành Trân Trân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, nữ cường, cực sủng\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lam U Niệm x Phong Dực Hiên\n <br/>\n <b>\n  Trợ diễn:\n </b>\n Tứ Vương gia Phong Hạ Kỳ (thích thầm U Niệm) x Công chúa Nguyệt Bạch Liên (yêu U Niệm), Thái tử Hoa quốc Hoa Hưu Nghi (yêu đơn phương U Niệm)\n <br/>\n <b>\n  Cặp đam mỹ:\n </b>\n Kinh Vô An x Vũ Lưu Ly, Lam Kiến Quân; Lam Mặc Huyền x Hoa Mộc Khuynh,...\n <br/>\n <b>\n  Editor:\n </b>\n Bộ Yến Tử - Diễn Đàn\n <br/>\n <b>\n  Độ dài:\n </b>\n 287 chương\n <br/>\n <br/>\n Hắn là vị vương gia nổi tiếng khắp thiên hạ vì đôi mắt màu tím và sự lãnh khốc, thích giết chóc của mình.\n <br/>\n <br/>\n Nàng là vị quận chúa đã bị hủy dung, sống trong bần hàn từ nhỏ, bởi vì cái chết của mẫu thân mà bị chính phụ thân của mình oán hận.\n <br/>\n <br/>\n Nhưng tất cả chỉ là bề ngoài, bởi hắn chính là người có đôi mắt đẹp nhất, bối cảnh cường đại, thực lực lợi hại nhất. Còn nàng có một gương mặt tuyệt sắc, bối cảnh vững chắc lại tinh thông y thuật.\n <br/>\n <br/>\n Cô là Lam U Niệm, người cầm quyền Lam gia ở thế kỷ hai mươi mốt, nhưng bị người tín nhiệm nhất phản bội, sát hại. Khi rơi xuống vách núi thì trùng sinh, cô biến thành nàng, Lam U Niệm của phủ Tướng quân.\n <br/>\n <br/>\n Kiếp này của Lam U Niệm, tâm nguội lạnh, ẩn núp dưới dung mạo như thiên tiên là trái tim chồng chất vết thương.\n <br/>\n <br/>\n Hắn lãnh khốc vô tình nhưng khi gặp được nàng lạnh băng, ai sủng ái ai đến tận cùng? Ai sẽ vì ai nở rộ nét mặt tươi cười?\n <br/>\n <br/>\n <b>\n  Trích thứ nhất:\n  <br/>\n </b>\n <br/>\n \"Minh Vương, đến tột cùng thì ngươi muốn thế nào?\" Nữ tử khuynh quốc khuynh thành nghiến răng nghiến lợi hỏi.\n <br/>\n <br/>\n \"Làm Vương phi duy nhất của ta.\" Nam tử với gương mặt lạnh lùng nhưng vành tai lại đỏ lên, kiên định trả lời.\n <br/>\n <br/>\n \"Ta từ chối!\" Nữ tử không thèm quay đầu lại cự tuyệt người khiến Minh Vương sợ hãi.\n <br/>\n <br/>\n Nam tử túm lấy nữ tử phía trước đang muốn rời đi, đặt dưới thân, kiêu ngạo nói: \"Nàng là của ta!\"\n <br/>\n <br/>\n <b>\n  Trích thứ hai:\n  <br/>\n </b>\n <br/>\n Nữ tử vươn bàn tay đầy máu tươi nhìn nam tử trước mặt nói: \"Tay ta đầy máu tươi, lòng dạ rắn rết.\"\n <br/>\n <br/>\n Nam tử lấy ra chiếc khăn tay trắng noãn tỉ mỉ lau sạch tay cho nữ tử, nghiêm túc trả lời: \"Chỉ cần là nàng, ta đều thích, cho dù là ma, ta cũng nguyện cùng nàng xuống địa ngục!\"\n <br/>\n <br/>\n Nữ tử thản nhiên cười, hôn lên mắt hắn nhu tình ngậm lấy môi mỏng của nam tử.\n <br/>\n <br/>\n <b>\n  Trích thứ ba:\n </b>\n <br/>\n <br/>\n Hộ vệ thứ nhất: \"Vương gia, Vương phi ở hoàng cung dùng cơm cùng Hoàng thượng.\"\n <br/>\n <br/>\n Giọng mỗ nam đầy sủng ái, nói: \"Ta đi đón Vương phi.\"\n <br/>\n <br/>\n Hộ vệ thứ hai: \"Vương gia, Công chúa Nguyệt quốc đang thổ lộ với Vương phi.\"\n <br/>\n <br/>\n Sắc mặt mỗ nam như thường: \"Để Hoàng đế Nguyệt quốc bọn họ kén Phò mã cho Công chúa.\"\n <br/>\n <br/>\n Hộ vệ thứ ba: \"Vương gia, tiểu thiếu gia lại bắt cóc Vương phi.\"\n <br/>\n <br/>\n Đột nhiên sắc mặt mỗ nam đen lại, hộ vệ chỉ cảm thấy có một cơn gió thổi qua, Vương gia đâu rồi?\n</div>\n",
        "rating_value": 8.7
    },
    "419-truoc-520-sau": {
        "ten_truyen": "419-truoc-520-sau",
        "link_truyen": "https://truyenfull.io/419-truoc-520-sau/",
        "ten_truyen_full": "419 Trước 520 Sau",
        "tac_gia": "Nhất An Nghi - Blackn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chứng kiến cảnh người yêu mình ân ái với người phụ nữ khác trê chính chiếc giường của mà cô đã từng ngủ khiến cho cô không thể chịu đựng được.\n <br/>\n <br/>\n Ký ức đó khiến cô muốn đắm chìm trong những thứ đồi bại, cô muốn người đàn ông kia phải cầu xin cô tha thứ. Phải, đó chính là tâm nguyện duy nhất của cô.\n <br/>\n <br/>\n Thế rồi cô gái một thân một mình bước vào quán bar sập sình với những thân hình nam nữ cuộn chặt vào nhau, lắc lư điên cuồng. Ánh đèn mờ mờ ảo ảo khiến cô cảm thấy choáng. Nơi đây thật yên bình, chỉ có những thú vui điên cuồng và những người ham mê tình dục.\n <br/>\n <br/>\n Nhìn thấy chàng phục vụ bar đầy nhiệt huyết giống hệt hắn ta, cô liền tỏ ý muốn hắn làm một đêm mây mưa. Tưởng chừng lời nói đùa nhất thời sẽ khiến hắn nổi cáu nhưng không... hắn vội vã nở nụ cười ma mị rồi kéo cô vào giường...\n</div>\n",
        "rating_value": 7.1
    },
    "doi-nay-em-khong-thoat-noi-toi-dau": {
        "ten_truyen": "doi-nay-em-khong-thoat-noi-toi-dau",
        "link_truyen": "https://truyenfull.io/doi-nay-em-khong-thoat-noi-toi-dau/",
        "ten_truyen_full": "Đời Này Em Không Thoát Nổi Tôi Đâu",
        "tac_gia": "Phúc Phễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hoàng Nhã Kim nàng chính là người vừa hung hăng, thô lỗ lại nấu ăn không được ngon, tính cách xuề xòa giống đàn ông nhưng lại có Luân Thiên Ngôn dùng một đời để theo đuổi.\n <br/>\n <br/>\n Hắn vừa đẹp trai, công việc ổn định, gia thế giàu có quả thật chính là báu vật. Nhưng không ngờ có người chê báu vật đó. Mà không ai khác chính là nàng.\n <br/>\n <br/>\n <b>\n  Trích:\n </b>\n <br/>\n <br/>\n \"- Thật ngại quá, vợ tương lai của tôi mặc dù lớn hơn tôi, nhưng tính tình lại vô cùng trẻ con, hay nói tục chửi thề nhưng không biết tại sao năm xưa lại được đạo đức tốt, cũng mang hơi hướng đàn ông, thường xuyên động đến đồ lót đàn ông mà không thấy ngứa tay, đồ ăn cô ấy nấu cũng không ngon và có thể đôi khi tôi phải đến bệnh viện kiểm tra lại vị giác của mình...\n <br/>\n <br/>\n - Cũng có thể, tôi không thể hứa hẹn được gì nhiều cho cô ấy, không thể nói sau này sắm biệt thự Đảo Xanh hay Lambogini, nhưng tôi...\n <br/>\n <br/>\n - Cậu đang nói nhảm cái gì thế, vợ tương lai của cậu thì liên quan gì đến tôi.\n <br/>\n <br/>\n - Chị thật sự... không muốn biết người đó là ai ư?\n <br/>\n <br/>\n - Không muốn biết...\n <br/>\n <br/>\n - Không muốn biết, vậy thì anh sẽ nói cho em biết... - Hắn đột nhiên thì thầm to nhỏ vào tai nàng - Chị bánh bèo, nếu cả đời này anh dùng cái tên này gọi em, vĩnh viễn không có 1 người đàn ông nào thèm ngó ngàng tới em giống như em nói, vậy anh sẽ theo em cả đời, được không?\"\n</div>\n",
        "rating_value": 7.4
    },
    "nu-vuong-mat-tri-nho": {
        "ten_truyen": "nu-vuong-mat-tri-nho",
        "link_truyen": "https://truyenfull.io/nu-vuong-mat-tri-nho/",
        "ten_truyen_full": "Nữ Vương Mất Trí Nhớ",
        "tac_gia": "Bản Lật Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên truyện:\n </b>\n Nữ vương mất trí nhớ (失忆女王)\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Song khiết, Hào môn thế gia, Nhẹ nhàng, Đô thị tình duyên.\n <br/>\n <b>\n  Editor:\n </b>\n Jingcao, heyingblog\n <br/>\n <b>\n  Số chương:\n </b>\n 65 + 2 ngoại truyện\n <br/>\n <br/>\n Diệp Trăn Trăn mất đi trí nhớ, thời điểm cô tỉnh lại, xuất hiện trước mặt cô là:\n <br/>\n <br/>\n 1. Ông ngoại bị giết một cách thê thảm\n <br/>\n <br/>\n 2. Khoản tiền lớn ở trong di chúc\n <br/>\n <br/>\n 3. Vị hôn phu thâm tình\n <br/>\n <br/>\n 4. Sự ân cần của cậu mợ\n <br/>\n <br/>\n 5. Người làm thật thà hiền lành\n <br/>\n <br/>\n 6. Bác sĩ chủ trị lạnh lùng cấm dục\n <br/>\n <br/>\n 7. Vị cánh sát không thể dây dưa\n <br/>\n <br/>\n Diệp Trăn Trăn sau một giây suy nghĩ liền dùng ánh mắt hoài nghi nhìn từng người một.\n <br/>\n <br/>\n Kẻ nào là hung thủ? anh ta? hay cô ta?\n <br/>\n <br/>\n Chân tướng chỉ có một nhưng tội phạm không chỉ có một.\n <br/>\n <br/>\n \"Chỉ số thông minh tác giả thấp, đây chỉ là một bộ ngôn tình sủng, tôi rất nghiêm túc.\"\n <br/>\n <br/>\n Từ khóa tìm kiếm: Diệp Trăn Trăn, Quý Triết Ngạn, Tả Dịch, liên can người hiềm nghi...\n <br/>\n <br/>\n <b>\n  Hướng dẫn đọc:\n </b>\n <br/>\n <br/>\n 1. Bối cảnh giả tưởng, thỉnh chớ tích cực.\n <br/>\n <br/>\n 2. Nam nữ chủ đều là C.\n <br/>\n <br/>\n 3. Nhẹ nhàng ngọt sủng, 1V1, HE.\n</div>\n",
        "rating_value": 7.9
    },
    "lam-phi": {
        "ten_truyen": "lam-phi",
        "link_truyen": "https://truyenfull.io/lam-phi/",
        "ten_truyen_full": "Làm Phi",
        "tac_gia": "Lệ Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Team Lãnh Cung\n <br/>\n <br/>\n Tịch Lan Vi vốn nghĩ rằng chuyện may mắn nhất trong cuộc đời này của nàng chính là lấy được một vị phu quân tốt. Nhưng chẳng thể ngờ khi sự thật được hé lộ thì tính mạng của nàng cũng không giữ được.\n <br/>\n <br/>\n Lúc này Lan Vi mới biết hóa ra suy nghĩ của mình khi trước nực cười thế nào?\n <br/>\n <br/>\n Một khi có cơ hội trở về năm đó, nàng quyết định liều lĩnh đảo cục.\n <br/>\n <br/>\n Vốn nên trở thành vương phi, từ đó lại trở thành hoàng phi...\n</div>\n",
        "rating_value": 8.1
    },
    "nhat-ky-xoay-nguoi-o-hau-cung": {
        "ten_truyen": "nhat-ky-xoay-nguoi-o-hau-cung",
        "link_truyen": "https://truyenfull.io/nhat-ky-xoay-nguoi-o-hau-cung/",
        "ten_truyen_full": "Nhật Ký Xoay Người Ở Hậu Cung",
        "tac_gia": "Dạ Chi Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n team Lãnh Cung\n <br/>\n <br/>\n Phu thê tương kính như tân, quy củ nhất mực tuân theo - tất cả những điều đó đều là lời nói hưu vượn của hắn. Chẳng phải nàng dù ở vị trí cao nhất cũng bị gian phi bức tử mà chết hay sao?\n <br/>\n <br/>\n Đời này Diệp Linh Sương đã rút ra được bài học cho mình, khi cần thu đoạn thì phải thật thủ đoạn, lúc nên ngây thơ thì phải ngây thơ, cần ngoan độc thì phải ngoan độc. Trăm hồng nghìn tía ở hậu cung, xuất chúng nhất chỉ vĩnh viễn có một người.\n <br/>\n <br/>\n Cùng xem nữ chủ thận trọng ra sao, từ Canh y[1] thấp hèn từng bước đi lên hậu vị!\n <br/>\n <br/>\n Câu cửa miệng của nữ chủ: Sau lưng mỗi một nữ nhân ngoan độc luôn có một nam nhân phụ bạc xứng đáng chịu thiên đao vạn quả[2]!\n <br/>\n <br/>\n [1] Canh Y: phân vị thấp nhất trong hậu cung.\n <br/>\n [2] thiên đao vạn quả: chém ngàn vạn nhát đao.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Diệp Linh Sương ┃ phối hợp diễn: Đại Yến Đế, nhiều phi tần khác, nha hoàn công công\n <br/>\n <br/>\n <b>\n  【 Biên tập Tấn Giang đánh giá 】\n  <br/>\n </b>\n <br/>\n Kiếp trước bởi vì gia tộc bị gán tội thông đồng với địch mà nàng bị tống vào lãnh cung. Hoàng đế vô tình để mặc nàng bị gian phi giết hại, chết thảm trong lãnh cung.\n <br/>\n <br/>\n Diệp Linh Sương trọng sinh xuyên vào một nử tử ở địch quốc, bị tiến cống vào hậu cung, Diệp Linh Sương chỉ có một mục đích đó là làm cho tất cả những kẻ đã hại nàng không được chết tử tế!\n <br/>\n <br/>\n Nàng sẽ đòi lại từng món nợ một, sẽ tự tay đưa những kẻ hại người thân của nàng xuống vực sâu, khiến chúng không thể xoay người!\n</div>\n",
        "rating_value": 8.6
    },
    "bay-hon-nhan-vo-truoc-om-con-chay-070820": {
        "ten_truyen": "bay-hon-nhan-vo-truoc-om-con-chay-070820",
        "link_truyen": "https://truyenfull.io/bay-hon-nhan-vo-truoc-om-con-chay-070820/",
        "ten_truyen_full": "Bẫy Hôn Nhân: Vợ Trước Ôm Con Chạy",
        "tac_gia": "Dou Zi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hiện đại\n <br/>\n <br/>\n Thủy An Lạc trở thành cô dâu của Sở Ninh Dực trong một cuộc hôn nhân sắp xếp môn đăng hộ đối. Cô - là nhị tiểu thư hiền thục của Thủy gia, anh, chàng thiếu gia kiêu ngạo của Sở thị. Vốn dĩ cả hai đối với nhau không tồn tại thứ gọi là tình yêu, tất cả đều là trách nhiệm một cách máy móc, mà mối quan hệ của hai người cũng như ngày càng nhạt nhòa xa cách.\n <br/>\n <br/>\n Bẵng đi một năm, mẹ cô bị nghi ngờ lừa dối cha cô, mà bản thân cô lại bị cho là không phải con gái ruột của cha mình, chính vì vậy mà mẹ con cô bị đuổi khỏi nhà!\n <br/>\n <br/>\n Đã không còn cái gọi là \"môn đăng hộ đối\", hôn nhân yếu ớt giữa cô và Sở Ninh Dực cũng tan vỡ, cũng chính lúc ấy cô nhận ra mình có thai... Chấp nhận từ bỏ tất cả vì vốn tình không tồn tại, cô âm thầm ra đi mang theo đứa con của mình và hắn.\n <br/>\n <br/>\n Cũng chính vì vậy, cô trở nên kiên cường hơn, vì bản thân, vì con và vì mẹ mình.\n <br/>\n <br/>\n Sở Ninh Dực – Chàng thiếu gia của Sở thị, thuộc tuýp đàn ông lạnh lùng, cạo ngạo, độc mồm độc miệng. Khi mới cưới Thủy An Lạc, anh vốn chẳng có chút tình cảm nào với cô. Một năm sau ngày hai người ly hôn, một người bí ẩn gửi cho anh 1 bức ảnh và anh đột ngột biết rằng mình đã lên chức cha.\n <br/>\n <br/>\n Khi biết chuyện này, Sở Ninh Dực đã rất tức giận, lập tức ép Thủy An Lạc đưa con về sống với mình, bất chấp chuyện hai người đã ly hôn. Gặp lại Thủy An Lạc, Sở Ninh Dực nhận ra cô đã thay đổi hoàn toàn, không còn dáng vẻ e lệ, ngượng ngùng. Mỗi khi đối diện với anh cô luôn giữ thái độ đề phòng, sẵn sàng xù gai nhọn công kích lại. Có phải vì mất lòng tin vào anh nên cô đã mạnh mẽ một mình vượt lên tất cả.\n <br/>\n <br/>\n Tin Thủy An Lạc trở về Sở gia nhanh chóng lan ra, sóng gió lại âm thầm đè lên đôi vai nhỏ bé của Thủy An Lạc. Mối quan hệ của hai người rồi sẽ đi đến đâu?\n</div>\n",
        "rating_value": 8.2
    },
    "em-va-anh-luc-xu": {
        "ten_truyen": "em-va-anh-luc-xu",
        "link_truyen": "https://truyenfull.io/em-va-anh-luc-xu/",
        "ten_truyen_full": "Em Và Anh - Lục Xu",
        "tac_gia": "Lục Xu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor &amp; Poster:\n </b>\n Bụi\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Cố Y Phán, Giang Dật Phàm\n <br/>\n <b>\n  Độ dài:\n </b>\n 20 chương\n <br/>\n <br/>\n Thật ra theo khái niệm của mỗi người thì tình yêu hoàn mỹ sẽ khác nhau, nhưng đồi với em thì tình yêu giữa anh và em chính là tình yêu hoàn mỹ nhất trên thế giới này.\n <br/>\n <br/>\n <em>\n  <strong>\n   From Bụi:\n  </strong>\n </em>\n Một câu chuyện không quá hấp dẫn, không quá gay cấn nhưng đủ đáng yêu để níu giữ những trái tim thích và cần chút nhẹ nhàng, ấm áp. Nếu ai đó muốn đọc về một cặp đôi trong giới giải trí mà nam trầm ổn, nữ có những suy nghĩ là lạ khác người giống kiểu Chu Thừa Trạch và Thẩm Đại Ngưng thì đây là cũng là sự lựa chọn không tồi dành cho các bạn, tất nhiên mẫu nhân vật có nét giống nhưng tình tiết về hai cặp đôi thì khác nhau rồi.\n <br/>\n <br/>\n <strong>\n  TÁC GIẢ LỤC XU\n </strong>\n <br/>\n <br/>\n Sinh ngày 15 tháng 2 năm 1991\n <br/>\n <br/>\n Sống tại thành phố Trùng Khánh, Trung Quốc. Yêu thích văn từ nhỏ. Mong muốn lớn nhất là, một ngày nào đó, có thể đi ngao du sơn thủy khắp mọi miền tổ quốc. Có thể dùng câu chữ để ghi lại tất cả những gì mình đã trải qua, bày tỏ hỉ nộ ái ố của chính bản thân, biểu đạt cảm xúc chân thật của chính mình.\n</div>\n",
        "rating_value": 7.9
    },
    "hoang-hon-tan-vao-nuoc": {
        "ten_truyen": "hoang-hon-tan-vao-nuoc",
        "link_truyen": "https://truyenfull.io/hoang-hon-tan-vao-nuoc/",
        "ten_truyen_full": "Hoàng Hôn Tan Vào Nước",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nam chính:\n </b>\n Ngọc Thanh Chân Đế Hi Hiên; nữ chính: Mộ Vân.\n <br/>\n Sự xuất hiện của một thanh kiếm bén nhọn vạn cổ\n <br/>\n <br/>\n Sự chìm lắng của một chiếc bát kính nguyệt bao quát đất trời\n <br/>\n <br/>\n Trận chiến kinh thiên động địa giữa hai giới thần - ma lại được dẫn ra, một câu chuyện tình khắc cốt ghi tâm ghi vào sử sách..\n <br/>\n <br/>\n Nếu nàng có thể quay đầu nhìn lại,\n <br/>\n <br/>\n Cho dù có phải từ bỏ ba ngàn năm đạo hành cũng không tiếc nuối...\n</div>\n",
        "rating_value": 8.2
    },
    "chinh-phuc-chu-meo-nho": {
        "ten_truyen": "chinh-phuc-chu-meo-nho",
        "link_truyen": "https://truyenfull.io/chinh-phuc-chu-meo-nho/",
        "ten_truyen_full": "Chinh Phục Chú Mèo Nhỏ",
        "tac_gia": "Sweet Mouse",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngô Nhã Nhi là đứa trẻ bị vứt bỏ, khi sống trong cô nhi viện thì bị đói rét. Đến năm Nhã Nhi bảy tuổi đã được nhà họ Tống nhận nuôi. Từ đó cô trở thành tiểu thư nhà giàu có, người hầu kẻ hạ 24/24.\n <br/>\n <br/>\n Nhưng có ai trả lời cho cô biết, đây là cuộc sống kiểu gì. Bố mẹ nuôi nuông chiều cô một cách thái quá, anh trai lớn đầu óc cũng không bình thường, cứ nhìn thấy cô là cười, điều đó có nhất thiết không? Còn nữa, sao cứ phải một câu em gái, hai câu em gái như vậy a!\n <br/>\n <br/>\n Cũng may có người anh trai nhỏ là bình thường, thỉnh thoảng còn la mắng cô cái này cái kia. Đây là người đã cứu vớt linh hồn bé nhỏ của cô a!\n</div>\n",
        "rating_value": 8.4
    },
    "nguoi-toi-thich-that-lanh-lung": {
        "ten_truyen": "nguoi-toi-thich-that-lanh-lung",
        "link_truyen": "https://truyenfull.io/nguoi-toi-thich-that-lanh-lung/",
        "ten_truyen_full": "Người Tôi Thích... Thật Lạnh Lùng",
        "tac_gia": "Phúc Phễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn sẽ làm gì với 1 người mà chỉ gặp lần thứ ba đa thích bạn? Đối với Hạ Nhật thì điều đó chẳng đáng để nó bận tâm.\n</div>\n",
        "rating_value": 8.8
    },
    "han-khong-the-ngung-yeu-em": {
        "ten_truyen": "han-khong-the-ngung-yeu-em",
        "link_truyen": "https://truyenfull.io/han-khong-the-ngung-yeu-em/",
        "ten_truyen_full": "Hận Không Thể Ngừng Yêu Em",
        "tac_gia": "Phúc Phễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lần đầu nhìn thì giống đàn ông...nhìn lần thứ hai thấy giống phụ nữ..nhưng lần thứ 3 lại không giống người...Kỳ lạ như vậy chỉ có mình anh - Tạ Tử Thiên.\n <br/>\n <br/>\n Một người là tổng giám đốc của tập đoàn đá quý nhưng tính cách ấu trĩ, trẻ con, hay so đo với người khác. Tuy vậy vẻ ngoài tỷ lệ nghịch với tính cách như anh lại gặp được cô do nhân duyên tình cờ.\n</div>\n",
        "rating_value": 7.7
    },
    "yeu-phai-trai-tim-sat-da": {
        "ten_truyen": "yeu-phai-trai-tim-sat-da",
        "link_truyen": "https://truyenfull.io/yeu-phai-trai-tim-sat-da/",
        "ten_truyen_full": "Yêu Phải Trái Tim Sắt Đá",
        "tac_gia": "Phúc Phễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tạ Tử Ngạn là con trai của Tạ Tử Thiên và Triệu Hạ Phong. Từ nhỏ Tử Ngạn đã có diện mạo khôi ngô tuấn tú, tính cách hòa đồng khiến cho người người yêu thích.\n <br/>\n <br/>\n Năm 17 tuổi, hắn trở về nước sau thời gian học trung học ở nước ngoài. Với vẻ ngoài và tính cách, hắn khiến nhiều người ngưỡng mộ. Còn hắn thì thấy một cuộc sống mới đầy lạ lẫm và hứng thú.\n <br/>\n <br/>\n Điều đó lại làm hắn biết được một bạn học nọ. Bạn học mà hắn khẳng định chính là người hắn có cảm giác thành tựu khi kết bạn làm quenTrích: \"Nhưng, hai tiếng \"Chào bạn!\" vừa thốt ra khỏi miệng, hắn đã đứng đến không thể nào nhúc nhích. Cánh tay đang bọc trong túi quần cũng khẽ run. Cái gì vậy? Người đó, người đó.....vừa lơ hắn đi sao? Không có một cái nhìn, cũng không thở nặng lấy một chút, giống như hắn hoàn toàn không có tồn tại. Cô, cứ thế lạnh lùng bước qua hắn, bàn tay vẫn còn trơ trọi giữa không trung,\n</div>\n",
        "rating_value": 7.2
    },
    "muon-mang": {
        "ten_truyen": "muon-mang",
        "link_truyen": "https://truyenfull.io/muon-mang/",
        "ten_truyen_full": "Muộn Màng",
        "tac_gia": "Mặc Kiều An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngược\n <br/>\n <br/>\n Cô luôn ở trong bóng tối nhưng đó không phải là sở thích của cô mà do bị bắt buộc. Hắn chính là người khiến cô vừa yêu vừa hận.\n <br/>\n <br/>\n Hắn mang ánh sáng chiếu lên cuộc đời cô nhưng cũng là người đã kết liễu cuộc sống của cô.\n <br/>\n <br/>\n Em vẫn luôn ở đây mà, chỉ là anh không nhìn thấy thôi.\n</div>\n",
        "rating_value": 5.9
    },
    "da-thoa-man-em-chua": {
        "ten_truyen": "da-thoa-man-em-chua",
        "link_truyen": "https://truyenfull.io/da-thoa-man-em-chua/",
        "ten_truyen_full": "Đã Thỏa Mãn Em Chưa",
        "tac_gia": "Nhan Uyển Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô lao vào người anh như một con dã thú, xé toang chiếc áo tắm đang khoác trên người anh rồi đè xuống.\n <br/>\n <br/>\n - Làm\n <br/>\n <br/>\n Anh chưa kịp trả lời thì họng súng đen ngòm đã chĩa vào trán anh, một âm thanh vô cùng lạnh vang lên.\n <br/>\n <br/>\n - KHÔNG LÀM NHANH TAO BẮN!\n</div>\n",
        "rating_value": 7.9
    },
    "he-thong-nuoi-duong-ac-nam": {
        "ten_truyen": "he-thong-nuoi-duong-ac-nam",
        "link_truyen": "https://truyenfull.io/he-thong-nuoi-duong-ac-nam/",
        "ten_truyen_full": "Hệ Thống Nuôi Dưỡng Ác Nam",
        "tac_gia": "Tiểu Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hệ thống, hiện đại\n <br/>\n <br/>\n Bạch Ninh có một cái hệ thống bí mật mà không ai biết. Mỗi lần cô làm nhiệm vụ thành công sẽ nhận được một khoản tiền và số điểm tích lũy để mở ra các kỹ năng.\n <br/>\n <br/>\n Đến cùng thì đây là hệ thống gì? Nó giúp đỡ Bạch Ninh ra sao? Mời các bạn đón đọc và theo dõi nhé.\n</div>\n",
        "rating_value": 8.3
    }
}