{
    "cong-tu-truy-the-hoa-tang": {
        "ten_truyen": "cong-tu-truy-the-hoa-tang",
        "link_truyen": "https://truyenfull.io/cong-tu-truy-the-hoa-tang/",
        "ten_truyen_full": "Công Tử Truy Thê Hỏa Táng",
        "tac_gia": "Tam Sinh Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Ôn Minh Lan sinh ra hèn mọn, làm nô cho Ôn phủ, lại yêu một người làm khuynh đảo vô số nữ tử trong kinh, quang phong tễ nguyệt, thuần khiết dịu dàng, Tô tiểu công tử.\n <br/>\n <br/>\n Tiểu công tử sinh ra danh môn, trong lòng có bạch nguyệt quang.\n <br/>\n <br/>\n Bạch Nguyệt Quang chính là chủ tử của Ôn Minh Lan, đại cô nương Ôn gia.\n <br/>\n <br/>\n Thân phận của cô nương quý phái, ít ngày nữa sẽ gả vào Đông Cung làm Thái tử phi.\n <br/>\n <br/>\n Tô tiểu công tử đối với Ôn Minh Lan mà nói, giống như tiên, cao không thể chạm tới, là hai thế giới khác nhau.\n <br/>\n <br/>\n Nàng biết mình không xứng với công tử, cũng chưa bao giờ nghĩ tới làm thế thân của cô nương, chỉ muốn đi theo công tử.\n <br/>\n <br/>\n Một đường làm bạn với tiểu công tử đi xa đến đại doanh Tây Bắc, thậm chí định cư ở biên quan khổ hàn đến tột cùng.\n <br/>\n <br/>\n Chỉ tiếc, trong mắt công tử cho tới bây giờ chỉ có cô nương, cho dù nàng đi theo làm bạn như thế nào, cũng chưa từng liếc mắt nhìn nàng nhiều một cái.\n <br/>\n <br/>\n Ôn Minh Lan phát hiện mình chung quy quá ngây thơ, đến cùng đều là tham lam, ở bên cạnh công tử đã lâu, sẽ có vọng tưởng không nên có.\n <br/>\n <br/>\n Năm đó, nàng nghĩa vô phản cố[1], giục ngựa rời kinh.\n <br/>\n <br/>\n Khi đuổi kịp tiểu công tử thì tuyết đã rơi dày đặc.\n <br/>\n <br/>\n Sau đó, cuối cùng nàng đã chết, không còn có thể lừa dối chính mình.\n <br/>\n <br/>\n Lúc rời khỏi tiểu công tử, cả người vẫn đầy hoa tuyết.\n <br/>\n <br/>\n Cô độc.\n</div>\n",
        "rating_value": 8.2
    },
    "trac-chi": {
        "ten_truyen": "trac-chi",
        "link_truyen": "https://truyenfull.io/trac-chi/",
        "ten_truyen_full": "Trạc Chi",
        "tac_gia": "Giảo Chi Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Trạc Chi\n </b>\n của tác giả\n <b>\n  Giảo Chi Lục\n </b>\n kể về Mạnh Thính Chi lái xe rời đi Thọ Tháp, ngay dưới mắt Trình Trạc mà lấy đi chiếc bật lửa.\n <br/>\n <br/>\n Nửa tháng sau, người đứng đắn, không thích hưởng thụ xa hoa hay đắm mình trụy lạc kia chủ động gọi cho cô\n <br/>\n <br/>\n Anh nói\n <br/>\n <br/>\n \"Cô Mạnh, tôi là người làm mất nó.\"\n <br/>\n <br/>\n Trình Trạch là một công tử nhà giàu quý tộc, cũng là một người yêu mẫu mực, anh thích cô, nhưng chỉ mới tới thích\n <br/>\n <br/>\n Xe và nhà, Mạnh Thính Chi không cần gì, cô chỉ lấy đi của Trình Trạc một chiếc đồng hồ bị hỏng.\n <br/>\n <br/>\n Một ngày nọ, Trình Trạc tìm thấy một bài giấy kiểm tra nhàu nát của Trường Trung học số 14 trong cuốn sách cũ của Mạnh Thính Chi.\n <br/>\n <br/>\n Bảy năm trước, cao tam lớp 7, Trình Trạc, 149 điểm.\n <br/>\n <br/>\n Sau khi tốt nghiệp đại học, Mạnh Thính Chi mở một phòng vẽ tranh cá nhân đã ngừng kinh doanh, vẻ mặt lạnh lùng một thân váy hoa quyến rủ, cuối tháng mang theo một chùm chìa khóa đi thu tiền thuê nhà.\n</div>\n",
        "rating_value": 8.1
    },
    "nong-gia-tieu-dia-chu": {
        "ten_truyen": "nong-gia-tieu-dia-chu",
        "link_truyen": "https://truyenfull.io/nong-gia-tieu-dia-chu/",
        "ten_truyen_full": "Nông Gia Tiểu Địa Chủ",
        "tac_gia": "Úc Vũ Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Nông Gia Tiểu Địa Chủ\n </b>\n của tác giả\n <b>\n  Úc Vũ Trúc\n </b>\n . Thân là tỷ muội song sinh, thế nhưng một người thì trú tại bổn gia hưởng sạch xa hoa, còn người kia thì bị đẩy đến một nhà nông. Tuy gia cảnh không bằng, nhưng người ấy lại được dưỡng song thân thương yêu hết mực, huynh đệ tỷ muội thân thiết. Tuy nhiên, tai họa lại ập xuống Tô gia khiến gia cảnh phải ly tán.\n <br/>\n <br/>\n Mộc Lan mong đệ đệ trở nên thông minh, Lý Thạch trùng hợp cũng muốn đệ đệ chuyên tâm đọc sách. Chính vậy mà hai đứa nhóc choai choai nương tựa lẫn nhau nuôi nâng đệ đệ muội muội nhỏ tuổi hơn. Mộng giàu sang đã phai nhạt, bây giờ Mộc Lan chỉ muốn ở nông thôn yên ổn với ruộng đồng, cùng trượng phu sống an yên đến cuối đời.\n</div>\n",
        "rating_value": 7.8
    },
    "tieu-kieu-nuong-cua-nha-tho-ren": {
        "ten_truyen": "tieu-kieu-nuong-cua-nha-tho-ren",
        "link_truyen": "https://truyenfull.io/tieu-kieu-nuong-cua-nha-tho-ren/",
        "ten_truyen_full": "Tiểu Kiều Nương Của Nhà Thợ Rèn",
        "tac_gia": "Tiểu Khẩu Thường Khai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tiểu Khẩu Thường Khai\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Cổ Đại, Điền Văn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mở tờ giấy tham gia: Mặc y phục cổ trang « nhũ mẫu » -- vì muốn nuôi sống một gia đình, Lê Nhân phải vào Thái Thú làm nhũ mẫu, nhưng người mà phải uống sữa của nàng là-- đàn ông!\n <br/>\n <br/>\n Lê Nhân tức đến muốn khóc: Lừa đảo, lừa đảo, đồ lừa đảo!\n <br/>\n <br/>\n Người đàn ông:.\n <br/>\n <br/>\n - - -- -- --\n <br/>\n <br/>\n Hắn thở hổn hển vung chuỳ sắt lớn lên, các cơ bắp trên người căng phồng, cả người từ trên xuống dưới chỉ hiện ra hai chữ \"Nam tính\".\n <br/>\n <br/>\n Chỉ liếc nhìn một chút, Đỗ Tam Nương đã cảm thấy thẹn thùng.\n <br/>\n <br/>\n Người đàn ông này cường tráng như thế, vậy nàng sao có thể chịu được trong đêm tân hôn!\n</div>\n",
        "rating_value": 6.9
    },
    "thi-tien-sinh-than-yeu": {
        "ten_truyen": "thi-tien-sinh-than-yeu",
        "link_truyen": "https://truyenfull.io/thi-tien-sinh-than-yeu/",
        "ten_truyen_full": "Thi Tiên Sinh Thân Yêu!",
        "tac_gia": "Phu Nhân Thịt Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phu Nhân Thịt Viên\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đây là một ngôi nhà ma, những người ở đây đều gặp chuyện bất hạnh. Nhà đầu tiên vừa tới ở thì con gái phát điên, nhà thứ hai tới thì con gái bị quỷ làm bẩn thân mình, nhà thứ ba tới ở thì chỉ sau một đêm con gái đã mang quỷ thai…\n <br/>\n <br/>\n Tôi là người chết, dựa vào bắt quỷ để tồn tại, hôm nay tới đây bắt quỷ, mở cửa lại gặp người đàn ông làm bạn với thi này…\n <br/>\n <br/>\n *ma: là chỉ hiện hình của người chết. Quỷ là oan hồn. Nhìn chung mình vẫn dịch là quỷ nha, một số danh từ chung như “nhà ma” thì mình sẽ dùng từ ma.\n <br/>\n <br/>\n *Thi tiên sinh: Thi ở đây là thi thể. Thi nhân trong tác phẩm này là quỷ sống trong một cái xác, không phải nhà thơ nha.\n</div>\n",
        "rating_value": 7.8
    },
    "ga-cho-tieu-truc-ma": {
        "ten_truyen": "ga-cho-tieu-truc-ma",
        "link_truyen": "https://truyenfull.io/ga-cho-tieu-truc-ma/",
        "ten_truyen_full": "Gả Cho Tiểu Trúc Mã",
        "tac_gia": "Nhất Khỏa Hàm Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Gả Cho Tiểu Trúc Mã\n </b>\n của tác giả\n <b>\n  Nhất Khỏa Hàm Thái\n </b>\n kể về Tiết Đông Mai có một tiểu trúc mã, hai người cùng nhau lớn lên từ khi còn cởi chuồng, cha mẹ hai bên có mối quan hệ tốt, nên đã sắp đặt hôn ước cho họ, dự định chờ đến khi nhà gái đến tuổi cập kê thì tổ chức đám cưới.\n <br/>\n <br/>\n Nhưng nàng còn chưa kịp lớn, cha của tiểu trúc mã đã thi đỗ tú tài, sau làm quan tại thành Thám Hoa.\n <br/>\n <br/>\n Tiểu trúc mã đi theo cha hắn, triều đình phái đi nơi khác, hai người cũng dần mất liên lạc.\n <br/>\n <br/>\n Sau này cha mẹ nàng bị oan và bị giết, Tiết Đông Mai lẻ loi một mình, lên đường đến phủ thành kêu oan.\n <br/>\n <br/>\n Không ngờ tình cờ gặp gia đình tiểu trúc mã được chuyển về.\n <br/>\n <br/>\n Mẹ của tiểu trúc mã nói, chỉ cần Đông Mai làm con dâu bà, bọn họ sẽ giúp nàng lật lại vụ án trả thù cho nàng.\n <br/>\n <br/>\n Lúc đó Đông Mai biết rằng tiểu trúc mã đã có người khác ở trong lòng.\n <br/>\n <br/>\n Nhìn ánh mắt lạnh lùng của tiểu trúc mã, Đông Mai đồng ý thành hôn.\n <br/>\n <br/>\n Sau đó thỏa thuận riêng với tiểu trúc mã, chờ khi vụ án của cha mẹ lật lại, sẽ để hắn viết hưu thư bỏ nàng, nàng sẽ rời khỏi phủ thành, vĩnh viễn không trở lại.\n <br/>\n <br/>\n Tiểu trúc mã nhìn nàng, không nói gì.\n</div>\n",
        "rating_value": 7.0
    },
    "thieu-tuong-dai-nhan-sung-vo-tan-troi": {
        "ten_truyen": "thieu-tuong-dai-nhan-sung-vo-tan-troi",
        "link_truyen": "https://truyenfull.io/thieu-tuong-dai-nhan-sung-vo-tan-troi/",
        "ten_truyen_full": "Thiếu Tướng Đại Nhân Sủng Vợ Tận Trời",
        "tac_gia": "Cửu Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Thiếu Tướng Đại Nhân: Sủng Vợ Tận Trời\n </b>\n của tác giả\n <b>\n  Cửu Vy\n </b>\n kể về Mặt Giản Linh không chút biểu cảm nhìn người sói hung ác trước mắt, nội tâm của cô không dao động chút nào, thậm chí... Có hơi thất thần.\n <br/>\n <br/>\n Diệp Lâm ở phía sau cô kích động nói: \"Á đù á đù! Lão đại, quái vật trên địa bàn của đám Tây lông nước ngoài này cũng thật sự không ra làm sao cả!\"\n <br/>\n <br/>\n Cũng không biết có phải giọng nói kích động này của Diệp Lâm đã chọc giận quái vật ở trước mắt hay không, người sói đột nhiên gầm lên giận dữ, cái mồm có răng nanh sắc nhọn đã đến trước mặt Giản Linh rồi!\n <br/>\n <br/>\n Ánh mắt Giản Linh trống rỗng, trên gương mặt xinh đẹp, trong trẻo nhưng lạnh lùng không thấy một chút hoảng loạn.\n <br/>\n <br/>\n Diệp Lâm ở một bên nóng nảy quát: \"Lão đại! Đã lúc nào rồi mà cô còn có thời gian thất thần chứ?\"\n <br/>\n <br/>\n Màng tai Giản Linh bị tiếng thét ồn ào của Diệp Lâm làm chấn động đến đau nhức, cô cau mày lại: \"Đừng ầm ĩ.\"\n <br/>\n <br/>\n Giọng nói trong trẻo như hạt châu rơi xuống mâm ngọc. Một giây sau thì thấy cơ thể có đường cong đẹp đẽ của cô, vòng eo uốn ra độ cong dẻo dai không thể tưởng tượng nổi.\n <br/>\n <br/>\n Mặt không biến sắc bóp lấy cò súng, đầu đạn bằng bạc nhắm thẳng vào tim người sói.\n</div>\n",
        "rating_value": 8.4
    },
    "mat-toi-luon-thay-doi": {
        "ten_truyen": "mat-toi-luon-thay-doi",
        "link_truyen": "https://truyenfull.io/mat-toi-luon-thay-doi/",
        "ten_truyen_full": "Mặt Tôi Luôn Thay Đổi",
        "tac_gia": "Dung Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Tôi mong có một ngày, người tôi yêu có thể nhìn thấu bí mật của tôi...\n <br/>\n <br/>\n Trong muôn vàn gương mặt, chỉ yêu mỗi linh hồn tôi.\n <br/>\n <br/>\n Thiếu nữ có gương mặt luôn thay đổi VS Bác sĩ núi lửa, ngọt văn, thiếu nữ tâm, không có thuốc nào cứu được.\n <br/>\n <br/>\n Bác sĩ Lục cứu người, chữa lành vết thương đã bao nhiêu năm, không ngờ lại rơi vào tay ba bệnh nhân. Họ đột nhập vào cuộc sống của anh một cách “mạnh mẽ” và biến mất sau khi trêu chọc. Làm sao một người có thể vô trách nhiệm đến vậy? Cho đến một ngày, bác sĩ Lục đột nhiên phát hiện ra ba người này dường như là một người…\n</div>\n",
        "rating_value": 8.3
    },
    "y-vuong-van-dam-truy-the": {
        "ten_truyen": "y-vuong-van-dam-truy-the",
        "link_truyen": "https://truyenfull.io/y-vuong-van-dam-truy-the/",
        "ten_truyen_full": "Y Vương Vạn Dặm Truy Thê",
        "tac_gia": "Thi Thi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Y Vương Vạn Dặm Truy Thê\n </b>\n của tác giả\n <b>\n  Thi Thi\n </b>\n kể về Ninh Vũ Phi cuối cùng cũng rời khỏi nơi mình lớn lên lâu nay, đi trải đời, đi vào xã hội để tăng kiến thức.\n <br/>\n <br/>\n Vừa đi tìm con đường chính xác cho bản thân, vừa hành y cứu người.\n <br/>\n <br/>\n Ninh Vũ Phi cũng đồng thời đi tìm người con gái trong số mệnh, cũng tìm tòi nguyên nghân thật sự gây ra cái chết của toàn bộ Ninh gia.\n</div>\n",
        "rating_value": 5.6
    },
    "sau-khi-xuyen-thanh-nu-phu-mary-sue": {
        "ten_truyen": "sau-khi-xuyen-thanh-nu-phu-mary-sue",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-nu-phu-mary-sue/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Nữ Phụ Mary Sue",
        "tac_gia": "Ốc Lí Quất Quất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ốc Lí Quất Quất\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Hiện Đại, HE, Ngọt Sủng, Xuyên Sách, Giới Giải Trí, Nữ phụ\n <br/>\n <br/>\n Độ dài: 57 chương + 3 PN\n <br/>\n <br/>\n Editor: tvanahh\n <br/>\n <br/>\n VĂN ÁN:\n <br/>\n <br/>\n Sau khi bị tai nạn xe, Trình Tuyết Ý đã xuyên sách, nhân vật mà cô xuyên vào chính là vai nữ phụ tự đi tìm đường chết.\n <br/>\n <br/>\n Không chỉ thích ngáng chân nữ chính mà còn đưa thẻ phòng cho nam chính.\n <br/>\n <br/>\n Vừa mở mắt ra thì đã bị nam chính tổng tài diss thẳng vào mặt, cái gì mà đừng cố trèo cao,…\n <br/>\n <br/>\n Đối với những lời này, Trình Tuyết Ý cực kì ngoan ngoãn nghe theo.\n <br/>\n <br/>\n Cành cây cao thì có gì mà phải hiếm lạ chứ? Chị đây chỉ là nữ phụ pháo hôi mà thôi, việc mà chị đây muốn làm chính là nghịch tập!\n <br/>\n <br/>\n Thực tế, những lý tưởng và tham vọng bạn Trình nhà chúng ta đặt ra đều đã làm được hết.\n <br/>\n <br/>\n Thoát khỏi vận mệnh của kiếp trước, một đời đầy may mắn, ở giới giải trí phất lên như diều gặp gió, theo đó chính là vận đào hoa kéo đến liên tục.\n <br/>\n <br/>\n Nào là ảnh đế, nào là lưu lượng, nhưng mà…cái tên tổng tài lúc trước nói cô đừng cố mà trèo cao sao lại?\n</div>\n",
        "rating_value": 8.1
    },
    "hoa-tinh-hoan-dia-cau": {
        "ten_truyen": "hoa-tinh-hoan-dia-cau",
        "link_truyen": "https://truyenfull.io/hoa-tinh-hoan-dia-cau/",
        "ten_truyen_full": "Hỏa Tinh Hoán Địa Cầu",
        "tac_gia": "Chu Nhan Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: Hỏa tinh hoán Địa Cầu / 火星换地球\n <br/>\n <br/>\n Tác giả: Chu Nhan Vãn / 朱颜晚\n <br/>\n <br/>\n Thể loại: Hoán đổi linh hồn, Hoa quý vũ quý, Hoan hỉ oan gia, Ngọt văn\n <br/>\n <br/>\n Chuyển ngữ: Khóa luận tốt nghiệp được 9 điểm\n <br/>\n <br/>\n Biên tập: Mèo\n <br/>\n <br/>\n • Giới thiệu •\n <br/>\n <br/>\n Sau khi hoán đổi thể xác:\n <br/>\n <br/>\n Trần Hạo Vĩ: Trả cơ bụng sáu múi lại cho tôi! Tống ba chỉ!\n <br/>\n <br/>\n Tống Tuệ Trí: Ha ha… Muốn đổi hả? Cầu xin tôi đi… Đồ não phẳng!\n <br/>\n <br/>\n Trần Hạo Vĩ: Không đổi chứ gì? Hừ, vậy anh đây tự tập cho có sáu múi!\n <br/>\n <br/>\n Tống Tuệ Trí: Chị em có biết tầm quan trọng của chỉ số IQ là gì không? Khi có não rồi, sai đồ mất não giảm cân giúp mình dễ ợt!\n <hr/>\n • Lưu ý khi đọc truyện •\n <br/>\n <br/>\n 1. Truyện 1v1, kết HE\n <br/>\n <br/>\n 2. Ai nói con gái béo thì phải khờ khạo? Nàng béo của tôi có một bụng IQ luôn đó nhá!\n <br/>\n <br/>\n 3. Ai nói cao phú soái thì phải thông minh có tài? Khụ khụ, cao phú soái của tôi có chỉ số IQ hơi đáng quan ngại đấy.\n <br/>\n <br/>\n 4. Dưới 18 tuổi yên tâm nhảy hố\n <hr/>\n Nhãn nội dung: Hoán đổi linh hồn, Hoa quý vũ quý, Hoan hỉ oan gia, Ngọt văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Tống Tuệ Trí, Trần Hạo Vĩ ┃ Vai phụ: ┃ Khác:\n <br/>\n <br/>\n Giới thiệu trong một câu: Anh chàng đẹp trai giảm cân cho tôi.\n</div>\n",
        "rating_value": 9.5
    },
    "nguoi-toi-tham-men": {
        "ten_truyen": "nguoi-toi-tham-men",
        "link_truyen": "https://truyenfull.io/nguoi-toi-tham-men/",
        "ten_truyen_full": "Người Tôi Thầm Mến",
        "tac_gia": "Hàm Đản Nhất Cáp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc:  我有暗恋的人了\n <br/>\n <br/>\n QT: Ta có người yêu thầm\n <br/>\n <br/>\n Tác giả: Hàm Đản Nhất Cáp\n <br/>\n <br/>\n Editor: Sơ Nguyệt Thập Lục\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Vườn trường, Tình chị em, Ngôi thứ nhất, Đơn hướng yêu thầm\n <br/>\n <br/>\n <strong>\n  GIỚI THIỆU\n </strong>\n <br/>\n <br/>\n Tôi thầm mến một người.\n <br/>\n <br/>\n Cậu ấy tên là Dư Thanh Dã.\n <br/>\n <br/>\n Là một đàn em đẹp trai có nghề tay phải là vận động viên bóng bàn, nghề tay trái là rapper.\n <br/>\n <br/>\n Đại ý: Mùa đông là mùa thích hợp để yêu đương.\n <hr/>\n <em>\n  Trích đoạn ngắn:\n </em>\n <br/>\n <br/>\n Vào lúc mặt tôi sắp tiếp xúc thân mật với mặt đất, cổ áo tôi căng ra, tôi nhanh chóng ngước mắt lên, đập vào mắt là khuôn mặt đầy lo lắng của Dư Thanh Dã.\n <br/>\n <br/>\n Cậu ấy nhanh chóng giúp tôi ổn định cơ thể, cánh tay cậu vòng qua khuỷu tay tôi, hơi dùng sức một chút, trực tiếp ôm tôi dậy.\n <br/>\n <br/>\n “Ấy?”\n <br/>\n <br/>\n Tôi còn chưa kịp thích ứng với cảm giác hai chân rời khỏi mặt đất, ngơ ngẩn nhìn Dư Thanh Dã.\n <br/>\n <br/>\n “Ngốc.”\n <br/>\n <br/>\n Cậu ấy cau mày, sau khi đối diện với tầm mắt của tôi thì giật giật khóe môi, cuối cùng cậu ấy thở dài như thể trút được gánh nặng.\n <br/>\n <br/>\n “May mà không sao.”\n</div>\n",
        "rating_value": 8.4
    },
    "doc-nhat-chuyen-sung": {
        "ten_truyen": "doc-nhat-chuyen-sung",
        "link_truyen": "https://truyenfull.io/doc-nhat-chuyen-sung/",
        "ten_truyen_full": "Độc Nhất Chuyên Sủng",
        "tac_gia": "Do Tự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Do Tự\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Đô Thị, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nghe đồn người nắm quyền \"Thịnh Thế Hoàng Triều\" là Ngự Cảnh Thần không gần nữ sắc, máu lạnh đến cùng cực.\n <br/>\n <br/>\n Toàn là nói linh tinh! Vậy thì người đàn ông tuyên bố \"Mèo hoang nhỏ, em trốn không thoát đâu\" một cách bá đạo ở bên tai cô là ai người đàn ông cường thế sủng ái, bá đạo chiếm hữu cô là ai chứ?\n <br/>\n <br/>\n Người đàn ông hóa thân thành chú cún trung thành ngốc nghếch, có đầy đủ kỹ năng bảo vệ vợ và ân ái này lại là ai chứ?\n <br/>\n <br/>\n Chồng à, có người nói em không học vấn cũng không nghề nghiệp!\n <br/>\n <br/>\n Không sao cả, chỉ cần biết hầu hạ anh là được rồi.\n <br/>\n <br/>\n Chồng à, chuyện sở trường mà anh thích nhất là gì vậy?\n <br/>\n <br/>\n Sủng em! [Độc nhất chuyên sủng]\n</div>\n",
        "rating_value": 6.0
    },
    "giua-mua-hoa-roi-gap-lai-nguoi": {
        "ten_truyen": "giua-mua-hoa-roi-gap-lai-nguoi",
        "link_truyen": "https://truyenfull.io/giua-mua-hoa-roi-gap-lai-nguoi/",
        "ten_truyen_full": "Giữa Mùa Hoa Rơi Gặp Lại Người",
        "tac_gia": "Thục Khánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thục Khánh\n <br/>\n <br/>\n Thể loại: ngôn tình, tu tiên, cổ đại, huyền huyễn, tu tiên, ngọt sủng, ngược nhẹ...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngàn năm trước, nàng chỉ là một tiểu yêu hoa sơn trà, hắn là Trung Thiên vương chưởng quản Trung Thiên.\n <br/>\n <br/>\n Hội Hoa Triêu (trăm hoa đua nở) được tổ chức trăm năm một lần, trước mặt mọi người nàng hướng hắn bày tỏ, dẫn đến vô số tiếng cười nhạo.\n <br/>\n <br/>\n Nàng nổi giận: \"Ta chính là muốn làm thần hậu.\"\n <br/>\n <br/>\n Hắn nở nụ cười: \"Vậy tu tiên đi.\"\n <br/>\n <br/>\n Từ đó về sau, nàng dốc lòng tu hành.\n <br/>\n <br/>\n Hội Dao Trì năm trăm năm trước,\n <br/>\n <br/>\n Nàng lại hỏi: \"Khi nào ta mới có thể làm thần hậu của ngươi?\"\n <br/>\n <br/>\n Hắn trầm mặc một lát, mỉm cười nói: \"Chờ ngươi nhập tiên tịch rồi nói sau.\"\n <br/>\n <br/>\n Nữ yêu muốn làm thần hậu của hắn đâu chỉ có trăm ngàn? Nàng rốt cuộc hiểu được lí do vì sao hắn trầm mặc, nàng dứt khoát quay người, lựa chọn cõi hồng trần để đoạn tuyệt mối tình duyên \"lấy thân báo đáp\" kia,\n <br/>\n <br/>\n Vứt bỏ tiên đạo, vĩnh viễn rơi vào cõi luân hồi. Nàng không bao giờ muốn tu tiên nữa, nàng thầm nghĩ quên đi hắn!\n <br/>\n <br/>\n Nay, hắn vì ngàn năm áy náy mà nghịch thiên sửa mệnh, đem nàng chuyển thế về kiếp trước, một lòng muốn giúp nàng tu tiên, muốn bù lại những thiếu hụt trước kia.\n <br/>\n <br/>\n Mùa hoa rơi, hai người lại gặp lại...\n <br/>\n - -----------------------------------------------------\n <br/>\n Thực sự đây là một bộ truyện rất rất hay luôn ạ. Nam chính vì người mình yêu mà nghịch thiên cải mệnh, thay nàng chịu 81 đạo thiên hình, từ bỏ tiên tịch của mình chỉ để cùng nữ chính trọn đời nhân gian... Rất đáng đọc đấy ạ\n</div>\n",
        "rating_value": 7.3
    },
    "tam-quoc-nhu-tinh-dan-vi-quan-co": {
        "ten_truyen": "tam-quoc-nhu-tinh-dan-vi-quan-co",
        "link_truyen": "https://truyenfull.io/tam-quoc-nhu-tinh-dan-vi-quan-co/",
        "ten_truyen_full": "Tam Quốc Nhu Tình, Đãn Vị Quân Cố",
        "tac_gia": "Hoán Khê Sa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n GIỚI THIỆU\n <br/>\n <br/>\n [Có người đường hẹp gặp nhau, cuối cùng không thể may mắn thoát khỏi]\n <br/>\n <br/>\n [Lòng bàn tay bỗng nhiên mở ra, đường chỉ tay chằng chịt]\n <br/>\n <br/>\n Tên tôi là Ôn Nhiễm, sinh viên năm cuối, cha mẹ đã ly dị được 10 năm. Năm đó, tôi 12 tuổi. Tình yêu với tôi, chỉ là hai chữ mông lung. Chưa bao giờ tin nổi, mười năm sau, gặp phải tình yêu, lại ở trong bối cảnh loạn thế phong hỏa trời đất như vậy.\n <br/>\n <br/>\n “Thanh Thanh Tử Khâm\n <br/>\n <br/>\n Du du ngã tâm\n <br/>\n <br/>\n Đãn vị quân cố\n <br/>\n <br/>\n Trầm ngâm chí kim.”\n <br/>\n <br/>\n Loạn thế thì sao chứ? Dù có xuyên không về thời Tam Quốc này, tôi cũng không thể thay đổi được lịch sử, cũng không hứng thú đến những chuyện binh quyền quần hùng tranh bá kia. Thứ tôi cảm thấy hứng thú nhất chỉ có mỹ nhân và người trong lòng.\n <br/>\n <br/>\n Ở Giang Đông, tôi gặp Nhị Kiều sắc nước hương trời:\n <br/>\n <br/>\n “Tìm hai Kiều nam phương về sống, Vui cùng nhau giấc mộng hồi xuân.”\n <br/>\n <br/>\n Cũng ở Giang Đông, tôi gặp được người trong lòng.\n <br/>\n <br/>\n Chàng ấy, là chàng… Mà thật ra tôi không biết rõ về chàng ấy ngoại trừ môt cái tên và “bạch y qua sông” của chàng. Thêm vào đó là vì trò chơi Tam quốc sát, tôi đã yêu thích chàng ấy. Thế rồi có một ngày, có người đã hỏi tôi rằng: “Cô nương mới vừa rồi nói cô thích Quách Gia, vậy cô có thể vì hắn ở lại hay không, ở lại bên cạnh Tào Tháo.” Nhưng tôi đã bảo rằng tôi đã chọn người tôi yêu thích hơn. Dưới gốc hoa đào góc sân năm ấy, chúng tôi đã thuộc về nhau.\n <br/>\n <br/>\n Khi ấy, tôi cứ ngỡ đó là người cả đời tôi sẽ mãi mãi gắn bó, mãi ở bên cho dù có thể sẽ vĩnh viễn kẹt lại thời đại loạn thế phong hỏa này. Hóa ra là tôi lầm tưởng. Câu chuyện về mỹ nhân của tôi, mộng tương tư của tôi chỉ mới bắt đầu khi tôi đến Tào doanh. Nơi đó có tuyệt thế giai nhân xứng anh hùng, tứ đại mỹ nhân Điêu Thuyền. Thì ra nàng cũng như bao nữ tử bình thường, ôm mộng đẹp với người cũ năm xưa: “Phụng Tiên* nói chàng ấy biết có một nơi có hoa đào đẹp nhất trên thế gian này. Hoa đào kia không giống với sắc hoa bình thường, mà là màu đỏ tựa như chu sa tươi sáng. Chỉ tiếc, đến cuối chàng lại nuốt lời, không thể dẫn ta đến nơi chỉ mình chàng biết”.\n <br/>\n <br/>\n Nơi đó còn có cổ nhân tương ngộ, có lương duyên trời định, có trăng sáng, rượu thơm, có đám hoa dong riềng nở rộ trong đêm, có biệt ly thảo, có nam nhân thư sinh trong tà áo xanh nhẹ nhàng lướt trong gió.\n <br/>\n <br/>\n Nếu như Giang Đông là “mộng đẹp thời niên thiếu”, thì ở Tào doanh chính là cuộc gặp gỡ định mệnh, là mối tình “khắc cốt ghi tâm” của tôi.\n <br/>\n <br/>\n “Giới thiệu chính thức. Tại hạ Quách Gia tự Phụng Hiếu, người Dĩnh Xuyên Dương Địch. Ôn Nhiễm cô nương, thật may mắn khi được gặp cô nương. ”\n <br/>\n <br/>\n “Thích ta, có thể; trở thành nữ nhân của ta, cũng có thể”.\n <br/>\n <br/>\n “Lấy cánh hoa hoa dong riềng ngàn năm này làm lễ vật, mong Ôn Nhiễm cô nương chớ để ý. ”\n <br/>\n <br/>\n “Quách mỗ ta rất dễ làm ra chuyện ‘uyên ương hí thủy’, nàng xác định mình có thể sao, Ôn Nhiễm cô nương?”\n <br/>\n <br/>\n “Rượu ngon, trăng ngon, tối nay có thể mơ một giấc mộng đẹp.”\n</div>\n",
        "rating_value": 8.6
    },
    "ngo-truong-sinh": {
        "ten_truyen": "ngo-truong-sinh",
        "link_truyen": "https://truyenfull.io/ngo-truong-sinh/",
        "ten_truyen_full": "Ngộ Trường Sinh",
        "tac_gia": "Lâm Gia Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ngộ Trường Sinh\n </b>\n của tác giả\n <b>\n  Lâm Gia Thành\n </b>\n . Chỉ là một dân thường thân phận thấp hèn ở Ngụy Quốc, lại có cơ hội tới Thượng giưới, còn được nhìn thấy cảnh tượng Giám Kính giám định...\n <br/>\n <br/>\n Trong mặt kính hiện lên chính là cảnh tượng Thiên Địa ban sơ, tộc Phượng khuynh thành trong truyền thuyết xuất hiện.\n <br/>\n <br/>\n Mọi người kinh hỉ, liên thanh hoan hô Tam tiểu thư của Ngụy tướng phủ.\n <br/>\n <br/>\n Riêng ta lại cảm thấy khó hiểu và buồn bực, vì vừa rồi ta nhìn thấy khi Giám Kính chiếu qua ta, Phượng Hoàng trong giám kính, cùng ta làm cùng một động tác...\n</div>\n",
        "rating_value": 9.3
    },
    "be-con-xuyen-thanh-sung-muoi-cua-cac-lao-dai": {
        "ten_truyen": "be-con-xuyen-thanh-sung-muoi-cua-cac-lao-dai",
        "link_truyen": "https://truyenfull.io/be-con-xuyen-thanh-sung-muoi-cua-cac-lao-dai/",
        "ten_truyen_full": "Bé Con Xuyên Thành Sủng Muội Của Các Lão Đại",
        "tac_gia": "Triều Lai Hựu Mộ Hầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đoàn sủng Long tộc Di Di sau một giấc ngủ dậy phát hiện chính mình đi tới địa phương xa lạ, cùng nàng cùng nhau đã đến Hao Thiên Khuyển tiểu tám nói cho nàng, nàng trở thành thư trung một cái pháo hôi ấu tể, bị nhà tư bản lợi dụng sau lại vứt bỏ.\n <br/>\n <br/>\n Di Di sợ tới mức vội vàng từ viện phúc lợi chạy ra ngoài, ở trên đường bị một cái muốn nữ nhi trung niên nam nhân nhặt trở về.\n <br/>\n <br/>\n Nam nhân có ba cái nhi tử, một nhà đều là trong sách nữ chủ đối chiếu tổ, làm mỗi một sự kiện đều ở phụ trợ nữ chủ.\n <br/>\n <br/>\n Di di không hiểu này đó, mỗi ngày dán dán đại ca, ôm một cái nhị ca, cấp tam ca đường ăn, nháy mắt bắt được ba vị ca ca tâm.\n <br/>\n <br/>\n Từ trước ca ca: Ta cự tuyệt mang hài tử\n <br/>\n <br/>\n Hiện tại ca ca: Di di dán dán ～\n <br/>\n <br/>\n ——\n <br/>\n <br/>\n Tiểu tám tri thiên mệnh, hắn tính đến bọn họ nếu muốn trở lại Thần giới nhất định phải trợ giúp khi gia vượt qua cửa ải khó khăn.\n <br/>\n <br/>\n Di di nghe xong nắm chặt tiểu nắm tay, mềm mại mở miệng: \"Bảo đảm hoàn thành nhiệm vụ.\"\n <br/>\n <br/>\n Vì thế di di đi theo đại ca đi làm bắt được ở công ty nội quỷ, cuối cùng công ty trở thành trong nghề trụ cột\n <br/>\n <br/>\n Đi theo nhị ca đi tham gia thân tử tổng nghệ sau dựa vào nhuyễn manh diện mạo một đêm bạo hồng, cuối cùng nhị ca mang theo tác phẩm đi hướng thế giới\n <br/>\n <br/>\n Đi theo tam ca đi huấn luyện thời điểm xuyên qua câu lạc bộ âm mưu, cuối cùng tam ca đại biểu quốc gia đội thắng được quốc tế thi đấu\n <br/>\n <br/>\n Võng hữu: Ta muốn tổ chức thành đoàn thể trộm di di!\n</div>\n",
        "rating_value": 8.6
    },
    "xuyen-qua-hoan-chau-tu-vi-khai-hoa": {
        "ten_truyen": "xuyen-qua-hoan-chau-tu-vi-khai-hoa",
        "link_truyen": "https://truyenfull.io/xuyen-qua-hoan-chau-tu-vi-khai-hoa/",
        "ten_truyen_full": "Xuyên Qua Hoàn Châu: Tử Vi Khai Hoa",
        "tac_gia": "Hinh Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hinh Ninh\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình\n <br/>\n <br/>\n GIỚI THIỆU:\n <br/>\n <br/>\n Xuyên không vào thế giới Hoàn Châu trở thành Hạ Tử Vi.\n <br/>\n Sét đánh giữa trời quang, mẫu thân tài giỏi trước khi lầm chung muốn nàng lên kinh tìm phụ thân\n <br/>\n Trái lo, phải nghĩ\n <br/>\n Có ngu ngốc mới thượng kinh tìm phụ\n <br/>\n Ngu ngốc mới tiến cung làm Minh Châu cách cách\n <br/>\n Ngu ngốc cùng Nhĩ Khang nguyện thề mãi bên nhau!!!!!\n <br/>\n Đây, Xuyên Qua Hoàn Châu: Tử Vi Khai Hoa là chuyện xưa của một nữ nhân lấy cuộc sống điền viên làm tâm nguyện theo đuổi, gian nan đấu với định luật nguyên tác.\n</div>\n",
        "rating_value": 7.2
    },
    "co-dau-ga-thay": {
        "ten_truyen": "co-dau-ga-thay",
        "link_truyen": "https://truyenfull.io/co-dau-ga-thay/",
        "ten_truyen_full": "Cô Dâu Gả Thay",
        "tac_gia": "Lương Ngọc Bảo Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lương Ngọc Bảo Phương\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị\n <br/>\n <br/>\n Một câu truyện ngôn tình mới của tác giả Lương Ngọc Bảo Phương mang tên Cô Dâu Gả Thay. Truyện nói về cô gái đáng thương tên Lâm Nhược Thần vì bị gia đình ghét bỏ, lớn lên còn phải lấy chồng thay cho chị. Liệu rằng cuộc sống sau này cô có gì thay đổi? Mời các bạn xem tiếp dưới đây.\n <br/>\n <br/>\n Nội dung truyện:\n <br/>\n <br/>\n Thiên kim nhị tiểu thư nhà họ Lâm - Lâm Nhược Thần là một cô gái xinh đẹp, thông minh nhưng từ khi sinh ra cô luôn bị ghét bỏ... ba mẹ cô chỉ yêu thương chị gái của cô là Lâm Nhược Vân. Lâm Nhược Vân từ bé đã có hôn ước với đại thiếu gia nhà họ Ngụy.\n <br/>\n <br/>\n Ngụy Lâm Phong - gia tộc đứng đầu thế giới, vì nghe nhiều người bàn tán xung quanh rằng đại thiếu gia nhà họ Ngụy từ bé đã có bệnh ghét phụ nữ hễ có đứa con gái nào động vào thì không chết cũng gãy tay gãy chân nên Lâm Nhược Vân khóc lóc cầu xin cha mẹ cô. Không còn cách nào khác, hai ông bà đành phải gả Lâm Nhược Thần thay thế cho Lâm Nhược Vân...\n</div>\n",
        "rating_value": 8.7
    },
    "tram-la-mot-hon-quan-nhu-the": {
        "ten_truyen": "tram-la-mot-hon-quan-nhu-the",
        "link_truyen": "https://truyenfull.io/tram-la-mot-hon-quan-nhu-the/",
        "ten_truyen_full": "Trẫm Là Một Hôn Quân Như Thế",
        "tac_gia": "Thời Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tên truyện:\n </strong>\n Trẫm là một hôn quân như thế (Trẫm tựu thị giá dạng hôn quân).\n <br/>\n <br/>\n <strong>\n  Tác giả:\n </strong>\n Thời Cửu.\n <br/>\n <br/>\n <strong>\n  Edit và beta:\n </strong>\n meomeoemlameo.\n <br/>\n <br/>\n <strong>\n  Thể loại:\n </strong>\n Original, Ngôn tình, Cổ đại, Nữ xuyên nam rồi giả gái, Nam xuyên nữ, Trùng sinh, Kim xuyên cổ, Cổ xuyên kim, cung đình hầu tước, KHÔNG BẺ CONG, 1v1, Slice of life, Hài hước, HE, Song khiết, Kim bài đề cử.\n <br/>\n <br/>\n ==================\n <br/>\n <br/>\n <strong>\n  Giới thiệu:\n </strong>\n <br/>\n <br/>\n Trẫm phiền não gớm ghê.\n <br/>\n <br/>\n Triệu Tiệp Dư bóc phốt Tiền Đức Phi âm thầm sai Tôn Bảo Lâm hạ độc hại Văn Mỹ Nhân sảy thai sinh non và giá họa cho Lý Tài Nhân với Vương Chiêu Viện.\n <br/>\n <br/>\n Trẫm cho nguyên đám dàn hàng trên thềm ngọc, nện cả lũ một trận đòn gọn gàng và đầy nhịp nhàng.\n <br/>\n <br/>\n Đứa con nối dõi duy nhất của trẫm đi tong rồi.\n <br/>\n <br/>\n Điều ấy có nghĩa là trẫm cần phải gánh vác trọng trách nối dõi tông đường, sinh con đẻ cái với 3000 giai lệ chốn hậu cung.\n <br/>\n <br/>\n Trẫm không muốn sinh con với họ, lòng trẫm chỉ muốn được tĩnh thôi.\n <br/>\n <br/>\n “Tĩnh” là tên thật của trẫm.\n <br/>\n <br/>\n Đằng ấy nên biết là, giấu dưới vẻ ngoài như cây ngọc đón gió của trẫm, là một trái tim thiếu nữ thuần khiết.\n <br/>\n <br/>\n <strong>\n  Từ khóa tìm kiếm:\n </strong>\n Nhân vật chính: Trẫm ┃ Nhân vật phụ: Phi tần, Tể tướng, Vương gia, Quận chúa, Hoàng tử, Cung nữ, Anh giai lính gác ┃\n <strong>\n  Tag khác:\n </strong>\n Xuyên không, thay đổi giới tính, xàm xí, nhảm shit.\n <br/>\n <br/>\n <strong>\n  Tóm tắt bằng một câu:\n </strong>\n Trẫm có một trái tim thiếu nữ.\n <br/>\n <br/>\n ===================\n <br/>\n <br/>\n <strong>\n  Editor có lời:\n </strong>\n <ul>\n  <li>\n   Không có tình tiết bẻ cong, không có tình tiết bẻ cong, KHÔNG CÓ TÌNH TIẾT BẺ CONG. Chuyện quan trọng phải nói ba lần. Trong đây không ai cong nên cũng chẳng có bẻ thẳng luôn. Ai hóng bẻ thì ra ngoài mua cọng dây thép, thích cong thẳng gì đều bẻ được, còn ở đây chúng tôi không làm thế:))))\n  </li>\n  <li>\n   Tác giả viết năm 2016 với tinh thần yolo quả cảm nên một số quan điểm và motif có thể không hợp thời đại bây giờ nữa.\n  </li>\n  <li>\n   Truyện xàm xí cười ẻ không nghiêm túc, nữ chính là người hiện đại nhảm nhí lầy lội, editor cũng là dân cục súc phổi bò có tiếng nên ai nghiêm túc quá có lẽ không hợp đâu.\n  </li>\n  <li>\n   Truyện làm trước khi ngủ Đông, không biết đây là end on a low note hay high note, nhưng mà là my note. Cảm ơn quý vị đã đọc và ủng hộ em, em chúc mọi người ngày lành và hạnh phúc.\n  </li>\n </ul>\n</div>\n",
        "rating_value": 7.8
    },
    "tuyet-doi-diu-dang": {
        "ten_truyen": "tuyet-doi-diu-dang",
        "link_truyen": "https://truyenfull.io/tuyet-doi-diu-dang/",
        "ten_truyen_full": "Tuyệt Đối Dịu Dàng",
        "tac_gia": "Giang La La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Tuyệt đối dịu dàng\n <br/>\n <br/>\n Tác giả: Giang La La\n <br/>\n <br/>\n Số chương: 48 chương + 22 ngoại truyện\n <br/>\n <br/>\n Edit: Mây + Sinso\n <br/>\n <br/>\n Thể loại: Hiện đại, vườn trường, thanh mai trúc mã, gương vỡ lại lành, sủng ngọt, HE.\n <br/>\n <br/>\n Văn án (Edit bởi Sườn Xào Chua Ngọt)\n <br/>\n <br/>\n “Xin hãy dịu dàng với cục cưng của tôi một chút – Thời Ngộ”\n <br/>\n <br/>\n Sau năm năm chia xa, nghệ sĩ múa trẻ Hạ Sí vẻ vang quay về đã uống say mèm chạy tới trước cửa nhà bạn trai cũ, thân mật kéo tay anh đặt lên má mình làm nũng, “A Ngộ, anh đưa em về nhà được không?”\n <br/>\n <br/>\n Thời Ngộ cúi người xuống bế cô về nhà, chăm sóc cô cả đêm.\n <br/>\n <br/>\n Sau khi hai người quay lại với nhau thì ngọt ngào tình cảm khiến người khác muốn chết, mọi người rất tò mò bọn họ yêu nhau như thế nào?\n <br/>\n <br/>\n “Ôi!” Hạ Sí trước kia ngang ngược theo đuổi con trai nhà người ta nay lại nói dối mà mặt không đổi sắc: “Năm đó bác sĩ Thời mê mẩn sắc đẹp của mình, theo đuổi suốt một năm mình mới ưng đấy!”\n <br/>\n <br/>\n Thời Ngộ cười gật đầu, cực kỳ phối hợp với cô.\n <br/>\n <br/>\n Sau đó, trong buổi họp lớp, cô vô tình bị bạn cũ kéo lòi đuôi: “Năm đó chị Hạ ngang ngược dữ dằn lắm, mới ngày đầu khai giảng mà đã dồn anh Ngộ vào góc tường…”\n <br/>\n <br/>\n Hạ Sí bị lộ tẩy vừa thẹn vừa giận siết tay thành nắm đấm.\n <br/>\n <br/>\n Ánh mắt Thời Ngộ đong đầy cưng chiều, dịu dàng hôn lên tai cô nói, “Hồi ấy là do anh kìm lòng không đặng trước sắc đẹp của em mà.”\n <br/>\n <br/>\n Trong vài năm xa cách, Hạ Sí vẫn luôn xài chiếc cặp tóc có chữ SY (1), còn trên cổ Thời Ngộ thì luôn đeo mặt dây chuyền có khắc chữ XC (2) chẳng bao giờ tháo xuống.\n <br/>\n <br/>\n (Sau khi cưới)\n <br/>\n <br/>\n Hạ Sí được mời về trường dự lễ kỷ niệm thành lập trường vô tình phát hiện một bí mật trên bức tường lãng mạn của trường.\n <br/>\n <br/>\n Hồi cấp Ba, Thời Ngộ đã soạn một đoạn mã 52 hàng để mở ra bản đồ sao.\n <br/>\n <br/>\n Trong bầu trời sao ấy chỉ có bốn chữ: Tri Tri của anh.\n <br/>\n <br/>\n *Chú thích:\n <br/>\n <br/>\n <em>\n  (1) SY: Tên của nam chính là Thời Ngộ nguyên gốc là “时遇 ” phiên âm là /Shí yù/.\n </em>\n <br/>\n <br/>\n <em>\n  (2) XC: Tên của nữ chính là Hạ Sí nguyên gốc là “夏炽 ” phiên âm là /Xià chì/.\n </em>\n</div>\n",
        "rating_value": 9.0
    },
    "con-gai-sau-tuoi-cua-nam-phu": {
        "ten_truyen": "con-gai-sau-tuoi-cua-nam-phu",
        "link_truyen": "https://truyenfull.io/con-gai-sau-tuoi-cua-nam-phu/",
        "ten_truyen_full": "Con Gái Sáu Tuổi Của Nam Phụ",
        "tac_gia": "Da Thanh Oa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Con Gái Sáu Tuổi Của Nam Phụ\n </b>\n của tác giả\n <b>\n  Da Thanh Oa\n </b>\n kể về Liễu Nhiên ở tại mạt thế năm 4125, đã trải qua 15 năm giãy dụa để sinh tồn, cũng nhờ có dị năng mà thuận lợi tồn tại.\n <br/>\n <br/>\n Không ngờ có ngày cô lại bất ngờ xuyên qua tiểu thuyết, còn mang theo bàn tay vàng là năng lực đặc biệt của bản thân.\n <br/>\n <br/>\n Sau đó...\n <br/>\n <br/>\n Cô đột nhiên có thêm một gia đình...\n <br/>\n <br/>\n Cha là một người tính tình mềm yếu, còn là pháo hôi trong truyện, gánh một món nợ khổng lồ.\n <br/>\n <br/>\n Mẹ là nữ phụ ác độc, chỉ biết làm trời làm đất.\n <br/>\n <br/>\n Thêm một người anh trai là vai phản diện, ngang ngược, càn quấy...\n <br/>\n <br/>\n Cả nhà này toàn bộ đều là nhân vật phụ trợ, đỡ đạn cho nam chính, nữ chính, thậm chí là con của họ ( =_=\")\n <br/>\n <br/>\n Liễu Nhiên nhìn thoáng qua không gian đồ vật, sờ cằm hỏi: \"Nhiệm vụ của ta là gì?\"\n <br/>\n <br/>\n Hệ thống: \"Làm giàu\"\n</div>\n",
        "rating_value": 8.5
    },
    "nguoc-chieu-anh-sang-anh-den-ben-em": {
        "ten_truyen": "nguoc-chieu-anh-sang-anh-den-ben-em",
        "link_truyen": "https://truyenfull.io/nguoc-chieu-anh-sang-anh-den-ben-em/",
        "ten_truyen_full": "Ngược Chiều Ánh Sáng, Anh Đến Bên Em",
        "tac_gia": "Lịch Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lịch Đông.\n <br/>\n <br/>\n Thể loại: Quân nhân, nữ truy, nhân duyên tình cờ gặp gỡ, bối cảnh tại nước ngoài, HE, ngọt văn.\n <br/>\n <br/>\n Motif: Đội trưởng xuất ngũ thanh lãnh trầm mặc vs Nữ phiên dịch cao lãnh gợi cảm.\n <br/>\n <br/>\n Nhân vật chính: Đồng Phó Ngôn và Giản Ninh​\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Máu tươi cống hiến vì tổ quốc, cốt nhục đóng góp cho nước nhà, nhưng tình yêu này đã dành trọn cho em.\n <br/>\n <br/>\n Cách 5 năm, họ gặp lại nhau, anh trai hiền lành hay cười lúc trước đã biến thành người đàn ông trầm mặc ít lời, chớ vậy lúc nào cũng lạnh lùng bí hiểm.\n <br/>\n <br/>\n Mặc cho cô nhiệt liệt theo đuổi bao nhiêu, anh chỉ nói với cô rằng: “Từ trước đến nay tôi chưa bao giờ nghĩ mình sẽ dành quãng đời còn lại với bất kì người phụ nữ nào.”\n <br/>\n <br/>\n ……\n <br/>\n <br/>\n Nhiều năm về sau, Tống Yến nói cho Giản Ninh biết: “Lúc em bị bắt cóc, bọn bắt cóc nói muốn một mạng thì phải để lại một mạng, Đồng Phó Ngôn không nói hai lời, liền lấy súng lục chĩa thẳng vào ngực mình, rồi bắn một phát. Giản Ninh, anh quen Đồng Phó Ngôn hơn hai mươi năm, từ trước đến nay cũng chưa từng thấy cậu ta điên rồ như thế, cậu ta yêu em đến thảm rồi.”\n <br/>\n <br/>\n “Vậy sao?” Giản Ninh chỉ cười cười.\n <br/>\n <br/>\n Lúc sau cô về đến nhà, phía trong gian bếp có người đàn ông vì cô mà đang chuẩn bị bữa tối, thấy thế cô liền nhào vào ôm lấy eo anh: “Em cũng yêu anh đến thảm rồi.”\n</div>\n",
        "rating_value": 7.7
    },
    "co-le-sau-nay": {
        "ten_truyen": "co-le-sau-nay",
        "link_truyen": "https://truyenfull.io/co-le-sau-nay/",
        "ten_truyen_full": "Có Lẽ Sau Này",
        "tac_gia": "SooRiJung1507",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: SooRiJung1507\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Có lẽ sau này em sẽ không còn được nhìn thấy anh cạnh bên mỗi sáng thức dậy như trước nữa…”\n <br/>\n <br/>\n “Có lẽ sau này em sẽ không còn được anh chúc ngủ ngon mỗi tối và chào buổi sáng mỗi ngày nữa…”\n <br/>\n <br/>\n “Có lẽ sau này em sẽ không còn được anh tới bờ Sông Hàn mỗi đêm nữa…”\n <br/>\n <br/>\n “Và có lẽ sau này mây và gió chẳng thể nhìn thấy ta bên nhau nữa…”\n</div>\n",
        "rating_value": 7.0
    },
    "thap-nien-70-phuc-bao": {
        "ten_truyen": "thap-nien-70-phuc-bao",
        "link_truyen": "https://truyenfull.io/thap-nien-70-phuc-bao/",
        "ten_truyen_full": "[Thập Niên 70] Phúc Bảo",
        "tac_gia": "Nữ vương không ở nhà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nữ vương không ở nhà\n <br/>\n <br/>\n Dịch giả: ND Thất Liên Hoa\n <br/>\n <br/>\n Thể loại: Ngôn tình, Điền Văn, Cận đại, Xuyên thư, Tình cảm, Ngọt sủng, Trọng sinh, Song khiết, Làm ruộng, Thanh mai trúc mã, Thiên chi kiêu tử, Tiểu bạch, 1v1.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Sau khi sinh được một đôi trai gái song sinh, gia đình Nhiếp lão tam không muốn nuôi Phúc Bảo nữa, bọn họ nói Phúc Bảo là ngôi sao chổi.\n <br/>\n <br/>\n Không ai trong đại đội sản xuất muốn cô, Cố gia rút trúng lá thăm ghi chữ \"Phúc\", bất đắc dĩ đành phải nhận nuôi Phúc Bảo.\n <br/>\n <br/>\n Vợ Nhiếp lão tam bấm eo mắng: Ai thích nuôi thì nuôi, ai nuôi người đó xui tám đời!\n <br/>\n <br/>\n Con gái Sinh Ngân của Nhiếp gia lão tam thầm nghĩ: Đời này, tôi sẽ đuổi chị đi, tất cả những gì chị từng hưởng thụ ở Nhiếp gia đều thuộc về tôi.\n <br/>\n <br/>\n Nhưng bọn họ đều chẳng ngờ, kể từ khi Phúc Bảo đến Cố gia, mọi chuyện trong Cố gia đều xuôi gió xuôi nước, may mắn liên tục ập đến, trở thành gia đình giàu số một ở đại đội sản xuất Bình Khê, Phúc Bảo cũng được Cố gia cưng chiều đến tận trời cao.\n <br/>\n <br/>\n Con gái Sinh Ngân của Nhiếp lão tam chờ đến đỏ cả mắt, cũng không đợi được tới khi Nhiếp gia có ngày lành như đời trước.\n <br/>\n <br/>\n Vợ Nhiếp lão tam ôm đôi trai gái song sinh của mình ngày càng yếu ớt, cuối cùng cũng hoảng hồn...\n <br/>\n <br/>\n Nữ phụ xuyên sách + trọng sinh, nữ chủ không xuyên không cũng không trọng sinh nhưng mang mệnh cẩm lý, siêu cấp may mắn tự động giải quyết hết tất cả, mặc cho cô dùng ba nghìn quỷ kế, tôi vẫn ngây ngốc không động, để cho cô tức chết không thương lượng.\n <br/>\n <br/>\n Tag: Ngọt văn, xuyên sách, niên đại văn\n <br/>\n <br/>\n Nhân vật chính: Phúc Bảo, Tiêu Định Khôn (nam chính) ┃ vai phụ: Dự Thu Văn 《 Năm đại lão quỳ xuống trước mặt gọi tôi là mẹ》\n <br/>\n <br/>\n Tóm tắt giản bình:\n <br/>\n <br/>\n Phúc Bảo là cô nhi, gia đình Nhiếp lão tam từng nhận nuôi bé, nhưng vì về sau hai vợ chồng sinh được cặp sinh đôi nên vứt bỏ bé, bé được Cố gia tốt bụng nhận nuôi, kể từ đó cuộc sống của Cố gia xuôi gió xuôi nước, trở thành gia đình giàu nhất trong đại đội sản xuất, bản thân Phúc Bảo cũng được cưng chiều lên tận trời. Cha mẹ nuôi thấy tất cả những điều này, đều cực kỳ hối hận, nhưng đều đã quá muộn.\n <br/>\n <br/>\n Ngôn ngữ văn chất phát lưu loát, phong cách mềm mại ấm áp, tính cách nhân vật tươi sáng, tình tiết sinh động thú vị, vai chính manh mềm đáng yêu, nam chính bính bác mạnh dạn, phản ánh quá trình phấn đấu gian khổ ở nông thôn trong những năm tháng nghèo khó, áng văn mang đến sự khích lệ cho lòng người lại tràn đầy ấm áp.\n</div>\n",
        "rating_value": 7.0
    },
    "so-nguyen": {
        "ten_truyen": "so-nguyen",
        "link_truyen": "https://truyenfull.io/so-nguyen/",
        "ten_truyen_full": "Sơ Nguyện",
        "tac_gia": "Nhu Đoàn Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Sơ nguyện\n <br/>\n <br/>\n Tác giả: Nhu Đoàn Tử\n <br/>\n <br/>\n Editor: dzitconlonton\n <br/>\n <br/>\n Thể loại: Cổ đại, Hiện đại, Đoản, Kiếp trước kiếp này, Ngọt sủng, Sạch, HE\n <br/>\n <hr/>\n VĂN ÁN\n <br/>\n <br/>\n —— Đã đợi nàng hai đời[1] hai kiếp, mà còn cách một đoạn thời gian?\n <br/>\n <br/>\n 1, Nguồn kiến ​​thức chuyên môn lấy trên mạng, tất cả các bài thơ, câu đối cổ đều được trích dẫn.\n <br/>\n <br/>\n Nội dung tags: Một câu chuyện ngọt ngào.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: ┃ Vai phụ: ┃ Khác:\n <br/>\n <br/>\n Tóm tắt một câu: size=\n <br/>\n <br/>\n Ý định: gần gũi với cuộc sống\n <br/>\n <br/>\n <em>\n  [1] Đời trong cuộc đời làm người.\n </em>\n</div>\n",
        "rating_value": 9.3
    },
    "toa-thanh-am-ap": {
        "ten_truyen": "toa-thanh-am-ap",
        "link_truyen": "https://truyenfull.io/toa-thanh-am-ap/",
        "ten_truyen_full": "Toà Thành Ấm Áp",
        "tac_gia": "Tiểu Dã Da Da",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Toà thành ấm áp\n <br/>\n Tác giả: Tiểu Dã Da Da\n <br/>\n Số chương: 12\n <br/>\n Thể loại: Thanh mai trúc mã, vườn trường, yêu thầm, trưởng thành, ngọt sủng\n <br/>\n <br/>\n <em>\n  VĂN ÁN\n </em>\n <br/>\n <br/>\n Bạn có từng yêu thầm ai bao giờ chưa?\n <br/>\n Ở nơi không xa không gần mà quan sát cậu ấy, ở trong dòng người tấp nập tìm kiếm hình bóng của cậu ấy.\n <br/>\n Sợ người khác nhìn thấy, sợ người khác biết được, sợ người khác hỏi đến.\n <br/>\n Cuối cùng thì không biết từ khi nào mà lún sâu vào nó.\n <br/>\n <br/>\n Hướng nhẹ nhàng, yêu thầm thành thật.\n <br/>\n Một câu giới thiệu: nhớ mãi không quên, cuối cùng cũng có được sự hồi đáp.\n <br/>\n Lập ý: tình yêu đến từ hai phía là tươi đẹp nhất.\n <br/>\n <br/>\n P/s: Thời đi học là góc nhìn nữ chính, khi trưởng thành là góc nhìn nam chính.\n</div>\n",
        "rating_value": 9.5
    }
}