{
    "hon-me-lien-cuoi-anh": {
        "ten_truyen": "hon-me-lien-cuoi-anh",
        "link_truyen": "https://truyenfull.io/hon-me-lien-cuoi-anh/",
        "ten_truyen_full": "Hôn Mê Liền Cưới Anh",
        "tac_gia": "Kagen no Ju",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Hôn Mê Liền Cưới Anh dưới ngòi bút của tác giả Kagen no Ju là một câu chuyện thực tế và nhẹ nhàng. Dù không mãnh liệt nhưng nó có dấu ấn riêng.\n <br/>\n <br/>\n Nhân vật chính có tên\n <span>\n  Diệp Nhã, cuộc sống của trôi qua một cách êm đềm, hài hòa. Nhưng cô có một người mẹ rất kỳ lạ, mẹ cô có tình cảm với đại Boss, nhưng không thành nên liền đá qua cho cô.\n  <br/>\n  <br/>\n </span>\n Và rồi cuộc sống hôn nhân của cô bất chợt đến, mọi thay đổi làm cho cô trưởng thành hơn. Cảm nhận về cuộc sống như thế nào là hạnh phúc.\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "dung-hap-dan-ha-guc-anh": {
        "ten_truyen": "dung-hap-dan-ha-guc-anh",
        "link_truyen": "https://truyenfull.io/dung-hap-dan-ha-guc-anh/",
        "ten_truyen_full": "Dùng Hấp Dẫn Hạ Gục Anh",
        "tac_gia": "Hữu Ảnh Vô Tung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Dùng Hấp Dẫn Hạ Gục Anh của tác giả Hữu Ảnh Vô Tung là một trong những truyện rất thú vị về cô gái chinh phục chàng trai.\n  <br/>\n  <br/>\n </span>\n Cô có hình thể bên ngoài rất đẹp nên cô đã tận dụng một cách có hiệu quả nhất, cô không cần dùng lời nói nhưng người ta vẫn có thể hiểu được ý cô muốn nói!\n <span>\n  Tất cả những điểm mạnh luôn được cô khám phá trình diễn nó.\n  <br/>\n  <br/>\n  Nhiều người phụ nữ có đường cong đẹp nhưng chưa chắc biết cách làm nổi bật mình.\n </span>\n Cùng theo dõi tác phẩm để có thêm kinh nghiệm này nhé.\n</div>\n",
        "rating_value": 7.0
    },
    "chi-duoc-yeu-minh-anh": {
        "ten_truyen": "chi-duoc-yeu-minh-anh",
        "link_truyen": "https://truyenfull.io/chi-duoc-yeu-minh-anh/",
        "ten_truyen_full": "Chỉ Được Yêu Mình Anh",
        "tac_gia": "Nam Lăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Chỉ Được Yêu Mình Anh\n <span>\n  vẫn đang còn là một câu hỏi cho cô gái ấy, vừa chỉ mới nhận vào làm mà cô đã được cấp trên triệu tập họp riêng?\n  <br/>\n  <br/>\n </span>\n Trong cuộc họp này cô tưởng mình sẽ được hướng dẫn những công việc sắp tới, nhưng không phải vậy. Cô đến đây là chỉ để nghe anh nói vài từ mà thôi!!!\n <span>\n  Cô sẽ là người phụ nữ của anh...\n  <br/>\n  <br/>\n  Liệu rằng đây có phải là những thử thách mà cấp trên dành cho cô hay đây chính là sự thật? Cùng theo dõi để biết được câu trả lời thích hợp nhé!\n </span>\n</div>\n",
        "rating_value": 8.8
    },
    "than-bi-lao-cong-nguoi-la-ai": {
        "ten_truyen": "than-bi-lao-cong-nguoi-la-ai",
        "link_truyen": "https://truyenfull.io/than-bi-lao-cong-nguoi-la-ai/",
        "ten_truyen_full": "Thần Bí Lão Công Ngươi Là Ai",
        "tac_gia": "Lục Thiểu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Thần Bí Lão Công Ngươi Là Ai của tác giả Lục Thiểu thuộc thể loại ngôn tình đặc sắc, nội dung hấp dẫn cùng với những tình tiết mới lạ, nóng bỏng.\n <br/>\n <br/>\n Đêm nay, đêm tân hôn, hai con người nguyện hòa vào làm một, nhưng hơi thở cứ dần dần xua tan cái giá rét của đêm đông, họ lao vào nhau như những con thiêu thân chẳng màng đến những gì đang diễn\n <span>\n  ra ngoài kia.\n  <br/>\n  <br/>\n  Hôm sau khi mọi thứ trở lại bình thường thì cô mới phát hiện ra người chồng của mình bị\n </span>\n khuyết tật, vậy kẻ hôm qua đã ân ái với cô đêm qua là ai? Phải chăng đang có điều gì mờ ám ở đây? Nàng rất muốn biết sự thật, nhưng sự thật lại khiến nàng đau lòng...\n</div>\n",
        "rating_value": 7.6
    },
    "ac-ma-mim-cuoi": {
        "ten_truyen": "ac-ma-mim-cuoi",
        "link_truyen": "https://truyenfull.io/ac-ma-mim-cuoi/",
        "ten_truyen_full": "Ác Ma Mỉm Cười",
        "tac_gia": "Đường Quyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\n <br/>\n <br/>\n Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Ác Ma Mỉm Cười\n </b>\n &gt; tại truyenfull.io\n <br/>\n <br/>\n ========\n <br/>\n <br/>\n Hắn ta đang cố gắng để hoàn thành được tâm nguyện của mình. Và mọi người gọi hắn ta là ác quỷ bóng đêm vì chẳng bao giờ hắn nở nụ cười trên môi dù cho có chuyện gì xảy ra đi chăng nữa.\n <br/>\n <br/>\n Chính nhờ vào bản lĩnh của mình mà hắn trở thành kẻ đứng đầu khiến cho mọi người phải kiêng nể vài phần. Nhưng điều duy nhất khiến hắn bận tâm là hắn đã để thất lạc người em gái của mình đã nhiều năm nay.\n <br/>\n <br/>\n Mãi cho đến một ngày, rong ruổi trên con đường tìm kiếm người em của mình, ông trời đã bù đắp cho hắn một người con gái khác, người này có thể làm cho hắn hạnh phúc cả đời…\n</div>\n",
        "rating_value": 7.8
    },
    "ke-gian-tuyet-doi-phai-cao-trang-truoc": {
        "ten_truyen": "ke-gian-tuyet-doi-phai-cao-trang-truoc",
        "link_truyen": "https://truyenfull.io/ke-gian-tuyet-doi-phai-cao-trang-truoc/",
        "ten_truyen_full": "Kẻ Gian Tuyệt Đối Phải Cáo Trạng Trước",
        "tac_gia": "Tả Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Con người ta luôn đặt ra những câu hỏi mà không mong nhận được câu trả lời, ví dụ như vì sao ta lại yêu nhau, ta giận nhau rồi ta chia tay, có phải tất cả là do\n <span>\n  số phận đã sắp đặt trước mà con người ta không thể nào biết được.\n  <br/>\n  <br/>\n </span>\n Ngay cả khi chúng ta nghĩ có thể làm chủ được lý trí nhưng chúng ta không thể nào kiểm soát được con tim của mình rung động thế nào. Nhân vật\n <span>\n  Tát Ngọc Nhi trong truyện này cũng vậy, giờ cô đang ở trong tình trạng khó khăn khi anh đến và mang một làn gió lạ.\n  <br/>\n  <br/>\n </span>\n Chính những yêu thương lo lắng của anh khiến cho cô không thể rời xa vòng tay ấy, vòng tay trìu mến...đôi khi cô nghĩ lại cô không biết bản thân mình đang làm gì nữa. Đó là nội dung truyện Kẻ Gian Tuyệt Đối Phải Cáo Trạng Trước của tác giả Tả Vân.\n</div>\n",
        "rating_value": 7.8
    },
    "nhoc-cam-choc-hong-tran": {
        "ten_truyen": "nhoc-cam-choc-hong-tran",
        "link_truyen": "https://truyenfull.io/nhoc-cam-choc-hong-tran/",
        "ten_truyen_full": "Nhóc \"Câm\" Chọc Hồng Trần",
        "tac_gia": "Tiểu Hài Tử Ngươi Lại Đây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Xuyên không, hài hước, HE\n </i>\n <br/>\n <i>\n  Hệ liệt: bộ thứ 2 của Tứ đại “Tàn” Què – Mù – Câm – Điên (bộ 1 là Tối “manh” xuyên qua)\n  <br/>\n </i>\n <i>\n  <br/>\n </i>\n <p>\n  Có một vị nữ tử\n </p>\n <p>\n  Xuyên thành con nhóc câm\n </p>\n <p>\n  Con nhóc câm sức lớn như trâu\n </p>\n <p>\n  Vẫn còn là một thiếu nữ đang đợi gả\n </p>\n <p>\n  Như vậy, như vậy a. . . . . .\n </p>\n <p>\n  Vậy cũng không ảnh hưởng tới việc tìm đối tượng, mọi người nói có đúng không?\n </p>\n <p>\n  <i>\n   Trước đây khi ta đọc bộ “ Tối manh xuyên qua” thì liền kết hệ liệt này của tác giả, sau đó vô tình đọc tiếp “ Nhóc câm chọc hồng trần” trong nhà Mai Mai, nhưng hiện tại Mai Mai không tiếp tục làm cho nên ta đã hỏi ý kiến Mai Mai cho ta tiếp tục làm truyện này.\n  </i>\n </p>\n <p>\n  <i>\n   Thứ nhất ta một chữ tiếng bông cũng không biết, thứ hai ta không biết dùng QT, chỉ edit chay từ bản cover, cho nên ta chỉ có thể cố gắng truyền tải khoảng 70% nội dung. Trong quá trình đọc mọi người cảm thấy chỗ nào không đúng hay không hợp lý thì vui lòng nói cho ta biết….cúi cúi đầu.\n  </i>\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "xin-chao-con-meo-cua-toi": {
        "ten_truyen": "xin-chao-con-meo-cua-toi",
        "link_truyen": "https://truyenfull.io/xin-chao-con-meo-cua-toi/",
        "ten_truyen_full": "Xin Chào, Con Mèo Của Tôi!",
        "tac_gia": "Môi Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện ngôn tình lãng mạn và những cái kết có hậu của tác giả Môi Quả thì ta không thể không nhắc đến tác phẩm Xin Chào, Con Mèo Của Tôi! được.\n <br/>\n <br/>\n Truyện có nội dung về một câu chuyện tình yêu của\n <span>\n  cặp đôi Đường Tiểu Mễ và Phó Thụy Dương. Tiểu Mễ là con gái lớn của nhà họ Đường, còn anh ta là thiếu gia nhà họ Phó đa sầu đa cảm.\n  <br/>\n  <br/>\n </span>\n Cuộc hôn nhân của học đã được sắp đặt bởi các thế hệ đi trước. Cô như mỡ treo miệng mèo, còn anh cứ từ từ dần dần thưởng thức những thức ngon của lạ…\n</div>\n",
        "rating_value": 8.6
    },
    "sung-em-khong-tot-sao": {
        "ten_truyen": "sung-em-khong-tot-sao",
        "link_truyen": "https://truyenfull.io/sung-em-khong-tot-sao/",
        "ten_truyen_full": "Sủng Em Không Tốt Sao",
        "tac_gia": "Hận Điệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Sủng Em Không Tốt Sao của tác giả Hận Điệp có nội dung vô cùng ngọt ngào, qua cái tên chúng ta đã phần nào cảm nhận được điều đó.\n  <br/>\n  <br/>\n  Ai trong chúng ta lại không mong muốn có những giây phút được chiều chuộng, được thương yêu.\n </span>\n Với cách diễn tả vô cùng sắc sảo của tác giả đã làm người đọc vô cùng thích thú sự ngọt ngào\n <span>\n  đó.\n  <br/>\n  <br/>\n </span>\n Mời các bạn cùng đọc truyện để cảm nhận sự ngọt ngào ấy nhé. Đây cũng là dịp để chúng ta cảm nhận mà ngoài đời thực sẽ rất hiếm hoi!\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "vo-lanh-lung-khong-so-toi": {
        "ten_truyen": "vo-lanh-lung-khong-so-toi",
        "link_truyen": "https://truyenfull.io/vo-lanh-lung-khong-so-toi/",
        "ten_truyen_full": "Vợ Lạnh Lùng Không Sợ Tôi",
        "tac_gia": "Ngũ Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Câu chuyện Vợ Lạnh Lùng Không Sợ Tôi thật nhẹ nhàng miêu tả đúng tâm lý của con người trong cuộc sống thực tế. Tuy có những hiểu lầm và xung đột nhưng đều được giải quyết.\n  <br/>\n  <br/>\n </span>\n Cách đối chất và xử lý tình thế thể hiện rõ tính cách của nhân vật chính rất thẳng thắn, hợp tình hợp lý, thể hiện một người phụ nữ cá tính hiện đại thông\n <span>\n  minh và cũng rất nội tâm.\n  <br/>\n  <br/>\n </span>\n Nhân vật nam chính được tác giả xây dựng là một con người sống có trách nhiệm, biết kìm chế bản thân, nên mới có kết cuộc viên mãn như vậy, nếu đổi lại là người đàn ông khác họ sẽ không chần chừ lên giường với người phụ nữ khác khi họ chủ động quyến rũ mình.\n</div>\n",
        "rating_value": 8.3
    },
    "vo-truoc-doi-nhu-soi": {
        "ten_truyen": "vo-truoc-doi-nhu-soi",
        "link_truyen": "https://truyenfull.io/vo-truoc-doi-nhu-soi/",
        "ten_truyen_full": "Vợ Trước Đói Như Sói",
        "tac_gia": "Mã Kì Đóa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <span>\n  Vợ Trước Đói Như Sói của tác giả Mã Kì Đóa kể về nhân vật nam chính là một nhà thiết kế thời trang hàng đầu, trong công việc lúc nào anh cũng đề cao sự cầu toàn, kể cả người yêu cũng phải như thế.\n  <br/>\n  <br/>\n </span>\n Chỉ sau hơn nửa tháng, với màn cầu hôn siêu tình cảm và lãng mạn cô không thể không đồng ý lời cầu hôn đó. Cuộc sống hôn nhân trải\n <span>\n  nghiệm hơn 30 kiểu đói khát kia.\n  <br/>\n  <br/>\n </span>\n Cuộc sống như thế kéo dài khiến cho cơ thể cô suy nhược, chỉ sau hơn một năm....Anh ta không cho cô ra ngoài, anh mặc sức mèo mỡ bên ngoài!!!\n</div>\n",
        "rating_value": 7.7
    },
    "yeu-nu-hoanh-hanh": {
        "ten_truyen": "yeu-nu-hoanh-hanh",
        "link_truyen": "https://truyenfull.io/yeu-nu-hoanh-hanh/",
        "ten_truyen_full": "Yêu Nữ Hoành Hành",
        "tac_gia": "Chu Khinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Yêu Nữ Hoành Hành của tác giả Chu Khinh xoay quanh hai\n <span>\n  nhân vật chính Thẩm Luật và Hạ Thấm Đồng, anh ta chưa từng biết rung động trước một người con gái nào, thậm chí anh ta còn nhìn những người con gái đó bằng nữa con mắt.\n  <br/>\n  <br/>\n  Ấy thế mà anh ta lại khiến cho người con gái đó phải rơi nhiều nước mắt, vì anh ta đã trót hại đời cô trên giường. Nhưng khi cô\n </span>\n vừa tỉnh dậy liền trở\n <span>\n  mặt xem như việc đó chưa  từng có vậy.\n  <br/>\n  <br/>\n  Cô cự tuyệt và nói sẽ không bao giờ cô chấp nhận yêu anh ta.\n </span>\n Sau bao nhiêu thời gian anh mới nghĩ ra rằng con gái nói không là có!\n</div>\n",
        "rating_value": 7.9
    },
    "yeu-phai-co-nang-ban-than": {
        "ten_truyen": "yeu-phai-co-nang-ban-than",
        "link_truyen": "https://truyenfull.io/yeu-phai-co-nang-ban-than/",
        "ten_truyen_full": "Yêu Phải Cô Nàng Bán Thân",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Yêu Phải Cô Nàng Bán Thân được viết bởi tác giả Kim Huyên, với những tình huống trớ trêu, dở khóc dở cười lại khiến cho hai nhân vật chính đến với nhau thật bất ngờ.\n <br/>\n <br/>\n Khi màn đêm buông xuống, cả con đường chìm vào bòng tối thì đột nhiên cô lao ra đường, đứng trước đầu xe anh, khóc lóc...Không những thế, cô còn đề nghị anh bán cô đi nếu anh muốn có tiền!\n <br/>\n <br/>\n Chuyện gì đang xảy với cô gái này vậy? Chẳng lẽ cô ta đẹp mà bị khùng sao? Thôi cũng vì người mẹ già mà anh hốt đại cô này về thử xem sao.\n</div>\n",
        "rating_value": 7.5
    },
    "trach-em-that-qua-xinh": {
        "ten_truyen": "trach-em-that-qua-xinh",
        "link_truyen": "https://truyenfull.io/trach-em-that-qua-xinh/",
        "ten_truyen_full": "Trách Em Thật Quá Xinh",
        "tac_gia": "Vị Tái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Trách Em Thật Quá Xinh của tác giả Vị Tái kể về những mâu thuẫn nhẹ nhàng nhưng bên trong chan chứa sự ấm áp, yêu thương của hai nhân vật chính.\n <br/>\n <br/>\n Chính sự âm thầm luôn nghĩ về nhau cũng chính là sự\n <span>\n  dằn xé trong tình yêu. Ngay từ lúc ban đầu anh và cô không nên có bất cứ quan hệ nào mới phải. Nếu như bắt đầu đã sai thì điểm sai duy nhất là tại sao người đó lại chính là anh.\n  <br/>\n  <br/>\n </span>\n Dưới ngòi bút chân tình của tác giả làm cho người đọc có thể cảm nhận được tất cả tình cảm ấy. Đủ để châm đến con tim của người đang yêu.\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "pho-bang-chu-cuong-tinh": {
        "ten_truyen": "pho-bang-chu-cuong-tinh",
        "link_truyen": "https://truyenfull.io/pho-bang-chu-cuong-tinh/",
        "ten_truyen_full": "Phó Bang Chủ Cưỡng Tình",
        "tac_gia": "Tần Phương Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  <a href=\"https://truyenfull.io/truyen/pho-bang-chu-cuong-tinh/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Phó Bang Chủ Cưỡng Tình\n  </a>\n  &gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Phó Bang Chủ Cưỡng Tình hù dọa cô nếu cô khiến cho trái tim nhút nhát của cô càng trở nên sợ hãi hơn gấp bội phần. Hắn ngang nhiên bắt cô, buộc  cô phải làm theo những gì hắn yêu cầu nếu không...\n <br/>\n <br/>\n Hắn sẽ cắt đứt gân tay của cô! Hoảng sợ trước những gì hắn sẽ làm cô trở nên yếu đuối, mặc cho hắn muốn lấy gì thì lấy...Đã vậy cô còn phải phục vụ cho hắn từng khẩu vị ăn cho đến lúc hắn ăn luôn cô sạch sẽ!\n <br/>\n <br/>\n Kết quả cuối cùng cô nhận được là những vết thương mà trái tim tan vỡ của cô để lại và sự bạo lực của hắn, cuộc đời của cô gái này đã đến ngõ cụt rồi sao?\n</div>\n",
        "rating_value": 7.2
    },
    "de-vuong-hoa-mi": {
        "ten_truyen": "de-vuong-hoa-mi",
        "link_truyen": "https://truyenfull.io/de-vuong-hoa-mi/",
        "ten_truyen_full": "Đế Vương Họa Mi",
        "tac_gia": "Hi Trữ Nhược Hải Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: xuyên không, cổ trang, ngôn tình, HE.\n  <br/>\n  <br/>\n </i>\n Liễu Dương Mi (tự là Tranh) trong một lần đi cắm trại bị bạn học xô ngã xuống núi, xuyên không đến Đại Tần đế quốc. Tại đây nàng hoành triển tài hoa, bị Thánh Cảnh Đế chú ý. Trốn chạy không thành, nàng bị tuyên triệu nhập cung. Đế vương động tình, còn nàng thì sao? Trở thành một trong ba ngàn giai lệ chờ ân sủng hay tìm mọi cách thoát khỏi lồng son?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "khong-yeu-thi-the-nao": {
        "ten_truyen": "khong-yeu-thi-the-nao",
        "link_truyen": "https://truyenfull.io/khong-yeu-thi-the-nao/",
        "ten_truyen_full": "Không Yêu Thì Thế Nào",
        "tac_gia": "Nhan Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Yêu thì sao, Không yêu thì thế nào Một câu chuyện xưa như trái đất, Kỳ vọng phần tiếp sau có thể có khác biệt. Nhận xét của người làm truyện: Truyện không kịch tính, không có hot, khá sâu lắng, nữ chính sống nội tâm, nam chính vẻ ngoài lạnh lùng, cao ngạo nhưng là người theo đuổi tình yêu đến cùng.\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "ban-trai-toi-la-gangter-boss-dai-nhan": {
        "ten_truyen": "ban-trai-toi-la-gangter-boss-dai-nhan",
        "link_truyen": "https://truyenfull.io/ban-trai-toi-la-gangter-boss-dai-nhan/",
        "ten_truyen_full": "Bạn Trai Tôi Là Gangter - Boss Đại Nhân",
        "tac_gia": "pezinkute1234",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: tình cảm, hài, HE\n </i>\n <span>\n  <br/>\n  <i>\n   Nhân vật chính: Thiên Vũ Phong vs Tiết Trân Trân\n  </i>\n  <br/>\n </span>\n <br/>\n Tôi thật là xui xẻo vừa mới chia tay bạn trai đau khổ chưa hết, lại gặp phải giảm biên chế của công ty huhuhuhuhu cuộc đời này coi như xong rồi. Mẹ mà biết chỉ có nước là phải về nhà bán bánh bao mất. Tại sao chứ? Tôi ăn ở hiền lành, sống rất tốt bụng mà, hiền lương thục đức có đầy mình …..\n <br/>\n Có phải đây là bước ngoặc cuộc đời tôi hay không? Cuộc đời đi bán bánh bao đang vẫy tay gọi tôi phải không?\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "huong-het-sung-nich": {
        "ten_truyen": "huong-het-sung-nich",
        "link_truyen": "https://truyenfull.io/huong-het-sung-nich/",
        "ten_truyen_full": "Hưởng Hết Sủng Nịch",
        "tac_gia": "Đóa Diên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại:\n </i>\n <i>\n  Xuyên không, cổ trang, sủng, nhẹ nhàng, HE\n  <br/>\n  <br/>\n </i>\n <p>\n  Mỗ mỗ nói: là thần tiên đáng chết nghìn đao nào đã đem ta đến cái nơi quỷ quái này? Còn mang đến một lão công “Diêm La mặt lạnh” này cho ta! Cô nương ta còn chưa đến hai mươi tuổi, là hoa cúc khuê nữ tốt nhất, vừa đến nơi này, liền bị ăn làm mạt tịnh, ta muốn giải oan!\n </p>\n <p>\n  Mỗ mỗ nam nhân: giải oan? ( mắt lạnh lùng… )\n </p>\n <p>\n  Mỗ mỗ ( run run… ): không có, không thể nào, ta là nói muốn vận động thắt lưng, vận động thắt lưng…\n </p>\n <p>\n  Mỗ mỗ nam nhân: ( tiếp tục đọc sách… )\n </p>\n <p>\n  …\n </p>\n <p>\n  …\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "phi-tu-cua-ca-ca": {
        "ten_truyen": "phi-tu-cua-ca-ca",
        "link_truyen": "https://truyenfull.io/phi-tu-cua-ca-ca/",
        "ten_truyen_full": "Phi Tử Của Ca Ca",
        "tac_gia": "Tất Minh Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể Loại:\n </i>\n <i>\n  Xuyên không, lãng mạn…\n  <br/>\n  <br/>\n </i>\n <p>\n  Nàng là mỹ nữ Mai Tuyết Tình, trở về thời cổ đại thành công chúa\n </p>\n <p>\n  Hoàng huynh của nàng —– đương kim hoàng đế Hạng Ngạo Thiên phát hiện muội muội mình biến mất thay vào đó là nàng\n </p>\n <p>\n  Chuyện gì sẽ xảy ra? Hắn giết nàng hay—–\n </p>\n <p>\n  Thiên Long hoàng triều chí tôn hoàng đế Hạng Ngạo Thiên\n </p>\n <p>\n  Thâm trầm nội liễm, bình tĩnh tỉnh táo.\n </p>\n <p>\n  Bị tiểu nữ giả mạo muội muội Hạng Ngạo Sương hấp dẫn\n </p>\n <p>\n  Nàng thông minh, trí tuệ, cương liệt, độc lập,\n </p>\n <p>\n  Làm cho hắn là vua một nước nhưng biết làm sao bây giờ?\n </p>\n <p>\n  ……\n </p>\n <p>\n  Nam Trần quốc hoàng tử Trần Nhất Kiếm vào cung hành thích Hạng Ngạo Thiên\n </p>\n <p>\n  Lại được công chúa Ngạo Mai cứu thoát…\n </p>\n <p>\n  Mai Tuyết Tình, Hạng Ngạo Thiên, Ngạo Mai, Trần Nhất kiếm\n </p>\n <p>\n  Bọn họ vừa gặp đã phát sinh rất nhiều chuyện, lý nào lại là tình cảm gút mắt?\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "thien-dinh-bat-doi": {
        "ten_truyen": "thien-dinh-bat-doi",
        "link_truyen": "https://truyenfull.io/thien-dinh-bat-doi/",
        "ten_truyen_full": "Thiên Định Bất Dời",
        "tac_gia": "Pé Chồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Ngự sàng tiến tâm hệ liệt\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cố đại, ngược, sủng, vương tộc\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Bố Nặc Khiết Nhĩ Đa &gt;&lt; Hạ Đề Nghi\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Nhân vật phụ:\n  </i>\n </b>\n <i>\n  Y Lân Nhã, Đạt Phi, Thụ Thiên\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Rating:\n  </i>\n </b>\n <i>\n  15\n  <br/>\n </i>\n <br/>\n <em>\n  Warning: cảnh báo trước ai không thích thể loại nữ chính bị làm nhục thì có thể back ra không sao hết. Nhưng có thể an ủi là nàng chỉ có một nam nhân trong đời thôi –&gt; dĩ nhiên thủ phạm là nam chính rồi &gt;”&lt;\n  <br/>\n </em>\n <br/>\n <p>\n  Nàng chỉ là một thiếu nữ Kỳ Mạc bình thường không ngờ bị bắt đến thảo nguyên phương bắc cho tiểu vương gia Liên Khiết mua vui có một đêm.\n </p>\n <p>\n  Không giữ được trinh tiết nàng mất hết tất cả, đau khổ, định tự vẫn thế mà tên tiểu vương gia khốn đó không cho nàng chết vì sợ nàng làm ma ám hắn.\n </p>\n <p>\n  Đủ rồi nha? Hắn dùng nàng vui vẻ rồi lấy cái quyền gì cấm nàng chết chứ? Nàng lại quyết chết cho bằng được còn lớn giọng nói sẽ ám hắn tuyệt tự tuyệt tôn.\n </p>\n <p>\n  Nghe thế tên khốn đó tự ái nổi hứng đem nàng về làm vợ nhì của hắn (vợ cả là một con dê cái cho sữa nhiều nhất thảo nguyên) để hành hạ bức nàng chịu cảnh “sống dở chết dở”.\n </p>\n <p>\n  Chẳng ngờ nàng về làm tiểu nương nương của hắn chưa kịp “sống dở chết dở”  thì hắn đã làm ra những trò “dở khóc dở cười” vì sa lưới tình với nàng rồi.\n </p>\n</div>\n",
        "rating_value": 7.0
    },
    "cho-em-lon-nhe-duoc-khong": {
        "ten_truyen": "cho-em-lon-nhe-duoc-khong",
        "link_truyen": "https://truyenfull.io/cho-em-lon-nhe-duoc-khong/",
        "ten_truyen_full": "Chờ Em Lớn Nhé Được Không",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  <a href=\"https://truyenfull.io/truyen/cho-em-lon-nhe-duoc-khong/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Chờ Em Lớn Nhé Được Không\n  </a>\n  &gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n Truyện Chờ Em Lớn Nhé Được Không của tác giả Diệp Lạc Vô Tâm có chút ngược nhưng rất hay ý nghĩa. Một tác phẩm có luồng ghép hai cặp đôi \"đồng lang cộng chẩm\" và đồng lang cộng hôn\".\n <br/>\n <br/>\n Cách xây dựng hình ảnh, đặc biệt là anh là con của nam chính truyện \"đồng lang cộng hôn\". Là một con người khiêm tốn, luôn học hỏi nhưng đằng sau anh có một gia thế hiển hách, cha là một ông trùm xã hội đen, một khi anh giở trò xã hội đên đố ai bằng được anh.\n <br/>\n <br/>\n Nhưng rồi mọi chuyện đâu cũng đã vào đó, cuối cùng tình yêu thực sự sẽ đến bên nhau suốt cuộc đời không ai có thể cản trở được họ.\n</div>\n",
        "rating_value": 7.9
    },
    "tram-ngay-hon-nhan": {
        "ten_truyen": "tram-ngay-hon-nhan",
        "link_truyen": "https://truyenfull.io/tram-ngay-hon-nhan/",
        "ten_truyen_full": "Trăm Ngày Hôn Nhân",
        "tac_gia": "Tả Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đối với hắn phụ nữ chẳng là gì, chỉ là công cụ giúp hắn giải trí sau những giờ làm việc mệt nhọc...Còn hôn nhân là điều mà hắn chưa bao giờ nghĩ đến ngay cả\n <span>\n  lúc mẹ già còn nguyện ước chưa thực hiện được!\n  <br/>\n  <br/>\n  Người đóng vai vợ hắn sẽ được tất cả những gì như mong muốn nhưng đổi lại cô phải diễn thật đạt để có thể qua mắt được mẹ của hắn.\n </span>\n Trăm Ngày Hôn Nhân cũng đã tới và cô\n <span>\n  đã yêu hắn thật rồi!\n  <br/>\n  <br/>\n  Nhưng lúc này cô lại\n </span>\n không muốn diễn trước mặt mọi người, cô quyết định rút lui vì trong hắn vẫn còn hình bóng của mối tình đầu cay nghiệt! Liệu hắn sẽ ra sao khi biết cô yêu mình như vậy?\n</div>\n",
        "rating_value": 7.4
    },
    "thu-ky-khong-len-giuong": {
        "ten_truyen": "thu-ky-khong-len-giuong",
        "link_truyen": "https://truyenfull.io/thu-ky-khong-len-giuong/",
        "ten_truyen_full": "Thư Ký Không Lên Giường",
        "tac_gia": "Tống Vũ Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nhắc đến hai chữ thư ký ta thường nghĩ ngay đến những cô nàng giỏi giang, xinh đẹp, làm việc bên cạnh tổng giám đốc. Là người lên lịch\n <span>\n  làm việc cho tổng giám đốc và còn kiêm luôn lịch yêu chăng?\n  <br/>\n  <br/>\n </span>\n Ông chủ của cô lại muốn cô trở thành mẹ của con trai ông ta? Hay ông ta nghĩ đã là thư ký thì ai cũng dễ dàng...Nhưng nếu không yêu thì sao cô có thể chấp\n <span>\n  nhận được cơ chứ!!!\n  <br/>\n  <br/>\n </span>\n Chẳng qua đó là lý do người con trai của ông muốn cô thư ký đó làm mẹ, còn ông thì muốn đem cô lên giường? Cô không hề dễ dãi chút nào vì cô là Thư Ký Không Lên Giường...\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "ac-lang-giuong-ban": {
        "ten_truyen": "ac-lang-giuong-ban",
        "link_truyen": "https://truyenfull.io/ac-lang-giuong-ban/",
        "ten_truyen_full": "Ác Lang Giường Bạn",
        "tac_gia": "Mễ Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đến với truyện Ác Lang Giường Bạn ta sẽ bắt gặp những hình ảnh nóng bỏng, lôi cuốn bạn đọc đến những chương cuối cùng của truyện.\n <br/>\n <br/>\n Nhân vật nữ chính có tên\n <span>\n  Mĩ Lam, một cô gái tốt tính, hiền hậu và tình cảm giữa cô với bạn trai cũng thật tốt đẹp, để khiến cô hài lòng mà anh ta sẵn sàng làm bất cứ điều gì.\n  <br/>\n  <br/>\n  Và cô cũng rất hài lòng trước sự quan tâm này của bạn trai mình bởi dù sao\n </span>\n cô cũng là thân phận phụ nữ, mà các đồng nghiệp của cô không được vậy. Nhưng nào có ai biết được những điều mà chỉ có cô và bạn trai cô biết được…\n</div>\n",
        "rating_value": 8.2
    },
    "neu-anh-chua-lay-vo-em-cung-chua-lay-chong": {
        "ten_truyen": "neu-anh-chua-lay-vo-em-cung-chua-lay-chong",
        "link_truyen": "https://truyenfull.io/neu-anh-chua-lay-vo-em-cung-chua-lay-chong/",
        "ten_truyen_full": "Nếu Anh Chưa Lấy Vợ, Em Cũng Chưa Lấy Chồng",
        "tac_gia": "Real Vân Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Nếu Anh Chưa Lấy Vợ, Em Cũng Chưa Lấy Chồng có rất nhiều tình tiết bất ngờ, cứ ngỡ mọi chuyện đã được sắp đặt một cách thành công. Nhưng nào ngờ không phải như thế, mọi chuyện lại đi theo hướng ngược lại...\n  <br/>\n  <br/>\n  Không còn cách nào khác để kiếm tiên chữa bệnh cho mẹ và kiếm tìm cô em gái thất lạc, anh phải dấn thân vào\n </span>\n showbiz thị phi và nhiều cạm bẫy này. Cũng chính nơi đây, anh đã gặp được một cô gái hóa trang cho mình\n <span>\n  thích hợp, cô đã yêu anh từ lúc gặp anh.\n  <br/>\n  <br/>\n  Nhưng linh tính lại mách bảo với anh đây chính là cô em gái anh đang tìm kiếm.\n </span>\n Cuộc hoán đổi đầy bất ngờ cô mới chính là con ruột của mẹ anh, vậy còn anh là ai? Mời các bạn theo dõi truyện sẽ rõ nhé!\n</div>\n",
        "rating_value": 7.5
    },
    "nu-vuong-da-man-cua-tong-giam-doc": {
        "ten_truyen": "nu-vuong-da-man-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/nu-vuong-da-man-cua-tong-giam-doc/",
        "ten_truyen_full": "Nữ Vương Dã Man Của Tổng Giám Đốc",
        "tac_gia": "Quan Tịnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Nữ Vương Dã Man Của Tổng Giám Đốc của tác giả Quan Tịnh có nội dung gây cấn, xoay quanh những thế lực xã hội đen và cô cảnh sát xinh đẹp kia.\n <br/>\n <br/>\n Nhận thấy được nhưng điểm mạnh của cô nên cấp trên đã yêu cầu cô trở thành tay trong,\n <span>\n  và quyết lấy được các chứng cứ tội phạm đặc biệt nguy hiểm kia.\n  <br/>\n  <br/>\n  Tuy nhiên, những ngày đầu rất thuận lợi nhưng chỉ vì một sơ suất mà thân phận của cô đã bại lộ, cô đang ở tình thế rất nguy hiểm có khi đến cả tính mạng cũng không giữ được!\n </span>\n Vì vậy mà cô đành hi sinh thân mình để anh ta ăn một cách dễ dàng...\n</div>\n",
        "rating_value": 7.6
    }
}