{
    "nuong-tu-cuc-pham-tuong-cong-xin-tiep-chieu": {
        "ten_truyen": "nuong-tu-cuc-pham-tuong-cong-xin-tiep-chieu",
        "link_truyen": "https://truyenfull.io/nuong-tu-cuc-pham-tuong-cong-xin-tiep-chieu/",
        "ten_truyen_full": "Nương Tử Cực Phẩm: Tướng Công Xin Tiếp Chiêu",
        "tac_gia": "Bán Điểm Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không, ngôn tình, hài hước\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Vô Phong + Mạc Vân\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n \"Truyện kể về một Phu nhân cực kì xinh đẹp, tài giỏi và võ công cũng rất phy thường, Trong một trận chiến với Phủ Viễn Tướng Quân cô đã thất bại và được Tướng Quân đem về doanh trại từ đó câu chuyện tình bắt đầu giữa 2 người tài năng, xuất sắc,.....'\n</div>\n",
        "rating_value": 7.2
    },
    "xuyen-ve-lam-tam": {
        "ten_truyen": "xuyen-ve-lam-tam",
        "link_truyen": "https://truyenfull.io/xuyen-ve-lam-tam/",
        "ten_truyen_full": "Xuyên Về Làm Tấm",
        "tac_gia": "Cẩm Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Cổ đại, Xuyên không, đồng nhân\n  </i>\n </span>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n \"Truyện xoay quanh cô nàng Nguyễn Thị Tấm là Sinh viên năm 2 ngành sư phạm, trong một lần vui chơi say rựu cô đã không may bị cưỡng bức. Trong lúc túng quẫng, cô nàng đã ước chết đi để giữ thanh danh nhưng kì lạ thay cô xuyên không và nằm trên đất, xung quanh đầy rơm rạ,.....\"\n</div>\n",
        "rating_value": 9.0
    },
    "nha-vang-giau-vo-quy": {
        "ten_truyen": "nha-vang-giau-vo-quy",
        "link_truyen": "https://truyenfull.io/nha-vang-giau-vo-quy/",
        "ten_truyen_full": "Nhà Vàng Giấu Vợ Quý",
        "tac_gia": "Ký Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, HE\n <br/>\n <b>\n  Editor:\n </b>\n hongheechan + Tử Tranh\n <br/>\n <b>\n  Convert:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Số chương:\n </b>\n 10 chương\n <br/>\n <span>\n  <b>\n   Bìa:\n  </b>\n  Ciao J\n  <br/>\n  <br/>\n </span>\n Cô luôn có nghi vấn trong đầu:\n <br/>\n <br/>\n Thật tình là cảm giác vừa mở mắt ra nhưng đầu thì trống rỗng rất ức chế,\n <br/>\n <br/>\n Hơn nữa lại có một người đàn ông nhìn cô đắm đuối và còn tự xưng là chồng cô,\n <br/>\n <br/>\n Nghe anh nói mới biết cô mất trí nhớ vì một vụ tai nạn giao thông,\n <br/>\n <br/>\n Cũng biết được mọi người đều nói anh và cô là một cặp vợ chồng đầm ấp,\n <br/>\n <br/>\n Nhất là việc anh đối xử với cô tốt đến mức không thể tốt hơn,\n <br/>\n <br/>\n Chẳng những tự mình làm cơm tối yêu thương (mặc dù khó ăn đến khiến cô khóc lóc nức nở),\n <br/>\n <br/>\n Còn cam kết trước khi cô đồng ý sẽ không đụng cô (nhưng cũng ăn không ít đậu hũ),\n <br/>\n <br/>\n Lại còn cả ngày dính chặt cô, giống như rời khỏi cô sẽ lấy đi tính mạng của anh vậy,\n <br/>\n <br/>\n Nhưng kỳ quái là mặc dù anh che chở cho cô đầy đủ, để cho cô cảm thấy hạnh phúc trước nay chưa từng có,\n <br/>\n <br/>\n Thế nhưng anh lại không để cho cô liên lạc với bạn bè trước kia, ngay cả máy vi tính, điện thoại di động cũng không cho đụng,\n <br/>\n <br/>\n Cho đến khi một người phụ nữ tự cho là có quan hệ không nhỏ với ông xã cô chạy tới sẵng giọng,\n <br/>\n <br/>\n Cô mới biết cuộc sống nhìn như hoàn mỹ này thật ra là đoạn hôn nhân mua được,\n <br/>\n <br/>\n Mà cô mất trí nhớ là vì trốn tránh thực tế anh không thương cô. . . . . .\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "oan-gia-tong-tai": {
        "ten_truyen": "oan-gia-tong-tai",
        "link_truyen": "https://truyenfull.io/oan-gia-tong-tai/",
        "ten_truyen_full": "Oan Gia Tổng Tài",
        "tac_gia": "Thùy Dung Sin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Thời buổi khủng hoảng kinh tế toàn cầu, đối với ai cũng không ngoại lệ, nhưng đặc biệt là sinh viên mới ra trường thì hai chữ \"THẤT NGHIỆP\" như một tấm bùa đòi mạng.\n  <br/>\n </p>\n <p>\n  Thế nhưng trường hợp nào cũng có ngoại lệ. Ái Hy, một cô sinh viên vừa ra trường thế nào lại được nhận vào làm trợ lý giám đốc một tập đoàn tài chính tầm cỡ thế giới - Hoàn Cầu. Không biết đây là vận may hay vận rủi, khi mà Ái Hy ngày nào cũng bị sếp hành hạ với đủ chiêu trò.\n </p>\n <p>\n  Diễn biến thế nào đọc truyện sẽ biết ^^.\n </p>\n <p>\n  <b>\n   <i>\n    Tác giả:\n   </i>\n  </b>\n  <i>\n   Đây là truyện thứ N của mình rồi, mong các bạn ủng hộ!\n  </i>\n </p>\n</div>\n",
        "rating_value": 8.7
    },
    "tu-la-tinh-nhan": {
        "ten_truyen": "tu-la-tinh-nhan",
        "link_truyen": "https://truyenfull.io/tu-la-tinh-nhan/",
        "ten_truyen_full": "Tu La Tình Nhân",
        "tac_gia": "Tiểu Trân Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  THỂ LOẠI:\n </b>\n NGÔN TÌNH HẮC BANG\n <br/>\n <b>\n  NHÂN VẬT CHÍNH:\n </b>\n TRỊNH VỸ THẦN &amp; PHỤNG CƠ.\n <p>\n  ----OO----\n </p>\n <p>\n  Phụng Cơ vốn là một tu la lãnh khốc và trầm lặng, cuộc đời cô hoàn toàn bị điều khiển bởi chủ tử. Cô chính là hiện thân của một tu la lãnh huyết, sinh ra từ những nơi đen tối nhất của những xã hội, từ nhỏ đã phải trải qua cay đắng trái ngang khác nhau, đến năm 20 tuổi thì cô đã chấp nhận sống với mặt trái của xã hội này.\n </p>\n <p>\n  Trịnh Vỹ Thần vốn là nhị thiếu gia bất cần đời, quyền tài danh vọng anh không thèm để tâm, anh phóng túng một đời nhưng lại vì một cô gái mà dừng lại, bắt đầu nhận ra cái gì mới gọi là đấu tranh.\n </p>\n</div>\n",
        "rating_value": 6.4
    },
    "neu-thien-duong-co-anh": {
        "ten_truyen": "neu-thien-duong-co-anh",
        "link_truyen": "https://truyenfull.io/neu-thien-duong-co-anh/",
        "ten_truyen_full": "Nếu Thiên Đường Có Anh",
        "tac_gia": "Lâm Mĩ Thi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Khép lại cuốn tiểu thuyết \"\n  <b>\n   Nếu Thiên Đường Có Anh\n  </b>\n  \", Lương Vũ Tranh quay sang bên cạnh hỏi Hạ Quân Dật:\n  <br/>\n  <br/>\n  - Nếu có thiên đường là có thật thì anh có muốn được sống ở đó không?\n  <br/>\n  <br/>\n  - Thiên đường… Có lẽ em sẽ ở đấy, nhưng tôi thì kho\n  <br/>\n  <br/>\n  - Tại sao?\n  <br/>\n  <br/>\n  - Anh nhớ hình như có người luôn muốn anh xuống địa ngục mà?\n  <br/>\n  <br/>\n  Phải, đúng là cô rất muốn đẩy anh xuống địa ngục. Nhưng nếu thiên đường có anh thì sẽ thế nào?\n </p>\n</div>\n",
        "rating_value": 9.4
    },
    "lua-long-nam-nu": {
        "ten_truyen": "lua-long-nam-nu",
        "link_truyen": "https://truyenfull.io/lua-long-nam-nu/",
        "ten_truyen_full": "Lửa Lòng Nam Nữ",
        "tac_gia": "Tả Tình Hữu Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình hiện đại\n <br/>\n <b>\n  Độ dài:\n </b>\n 54 chương + Kết thúc\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Peiria\n <br/>\n <b>\n  Bìa:\n </b>\n Trục Nguyệt\n <br/>\n <br/>\n Mễ Tiệp là một cô gái có nhan sắc nhưng tính tình hơi \"thối\", là bà chủ một phòng tập thể thao.\n <br/>\n <br/>\n Tâm trạng cô đang rất vui vì mua được căn nhà hợp ý ở ngoại ô, đáng tiếc lại bị một tên khốn nạn phá hư.\n <br/>\n <br/>\n Quách Bách Vĩ là một cảnh sát, sở thích lớn nhất cửa hắn là thể hình và súng đạn.\n <br/>\n <br/>\n Tấn công mỹ nữ giống như lùng bắt tội phạm, thế nhưng đến lúc gặp được người hàng xóm trong mộng của mình thì anh mới rõ, cơm có thể ăn bậy, nhưng mỹ nữ không thể chọc lung tung!\n</div>\n",
        "rating_value": 6.9
    },
    "mat-na-lo-lem": {
        "ten_truyen": "mat-na-lo-lem",
        "link_truyen": "https://truyenfull.io/mat-na-lo-lem/",
        "ten_truyen_full": "Mặt Nạ Lọ Lem",
        "tac_gia": "Sam Sam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n <span>\n  <b>\n   :\n  </b>\n  Hiện đại, sủng, ngược,...\n  <br/>\n </span>\n <br/>\n Không phải là sự chia xa làm ta đau đớn nhất..\n <br/>\n <br/>\n Không phải là sự bội bạc làm ta đau thương tột cùng..\n <br/>\n <br/>\n Mà chính là... Thấy nhau, nhưng không thể đến với nhau..\n <br/>\n <br/>\n Đau đớn nhất, không phải là mất đi người quan trọng...\n <br/>\n <br/>\n Đau thương nhất, không phải là phải chịu nỗi đau do người khác mang lại...\n <br/>\n <br/>\n Mà chính là... Bị phản bội từ những người mình yêu quý nhất.\n <br/>\n <br/>\n Những bí ẩn dần phơi bày, những cảm xúc dần biển chuyển..\n <br/>\n <br/>\n Tưởng chừng đó là sự thật.. Nhưng đằng sau nó lại là những bí mật động trời..\n <br/>\n <br/>\n Sau lớp mặt nạ... Dù em là ai... Tôi vẫn yêu em...\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "dung-khoc-ta-luyen-tiec-nguoi": {
        "ten_truyen": "dung-khoc-ta-luyen-tiec-nguoi",
        "link_truyen": "https://truyenfull.io/dung-khoc-ta-luyen-tiec-nguoi/",
        "ten_truyen_full": "Đừng Khóc, Ta Luyến Tiếc Ngươi",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đô thị, hiện đại, lãng mạn, ngôn tình, HE\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <span>\n  <b>\n   Edit:\n  </b>\n  Sunny_301001\n  <br/>\n  <br/>\n </span>\n Từ khi sở hữu được năng lực đọc tâm thuật (đọc lòng người), Minh Vân Hương đã biết mình có số phận hồng nhan bạc mệnh.\n <br/>\n <br/>\n Nàng rõ ràng tùy tâm sở dục chung quanh lưu lạc, làm theo ý mình không lãng phí sinh mệnh, nhưng từ gặp Ân Chính Thạch sau, thế giới của nàng liền thay đổi!\n <br/>\n <br/>\n Hắn là cái kỳ quái  nam nhân, có nề nếp, bất cẩu ngôn tiếu, trong lòng chỉ có nghiên cứu.\n <br/>\n <br/>\n Nam nhân khác đối với nàng lấy lòng theo đuổi, đều là muốn cơ hội được âu yếm  ; hắn lại bỏ qua sức quyến rũ của nàng, tử triền lạn đánh chỉ vì  muốn nghiên cứu của nàng \"đầu\" !\n <br/>\n <br/>\n Cứ việc nàng ngày thường khuynh quốc khuynh thành, bất quá đối hắn mà nói nàng chính là đối tượng nghiên cứu, hắn lãnh khốc như băng, đối với nàng một chút cũng không động tâm!\n <br/>\n <br/>\n Cố tình hắn càng là đối với nàng thờ ơ, nàng đối hắn càng là hứng thú mười phần, hắn càng chán ghét nữ nhân, nàng càng muốn khiêu chiến khó khăn, sử xuất tất cả vốn liếng mê đảo hắn.\n <br/>\n <br/>\n Nam nhân còn thật sự tin cậy khó nhất , đối với nàng mà nói lại là cực phẩm!\n <br/>\n <br/>\n Dù hắn là cảm thấy nàng xảo quyệt lại phiền toái, nàng cùng định hắn , đời này, thầm nghĩ chỉ cùng hắn nói chuyện yêu đương đùa giỡn lãng mạn ~~\n <br/>\n</div>\n",
        "rating_value": 10.0
    },
    "quan-co": {
        "ten_truyen": "quan-co",
        "link_truyen": "https://truyenfull.io/quan-co/",
        "ten_truyen_full": "Quân Cờ",
        "tac_gia": "Trạch nữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Xuyên không, cung đá cung đấu, ngược nam ngược nữ, máu chó tung bay, Np, H (cái này chắc chắn có)\n <br/>\n <span>\n  <b>\n   Nhân vật nữ chính:\n  </b>\n  Như Tịnh\n  <br/>\n  <br/>\n </span>\n Như Tịnh xuyên qua thời không đến một thời đại cổ đại không nằm trong lịch sử của cô, nhập vào thân xác một cô bé mười hai tuổi.\n <br/>\n <br/>\n Lang thang khắp chốn, làm đủ mọi nghề, đến năm mười bốn tuổi cô vào cung làm nô.\n <br/>\n <br/>\n Cô bắt gặp Minh điện hạ, hoàng tử thứ tư của đại Xuyên và từ đó cô say đắm ngài. Nhưng ngài đã có người con gái khác trong lòng.\n <br/>\n <br/>\n Câu chuyện bắt đầu khi Như Tịnh hại chết thiếu nữ có được tình yêu của tất cả đàn ông xuất hiện trong cuộc đời mình.\n <br/>\n</div>\n",
        "rating_value": 9.3
    },
    "doat-tu": {
        "ten_truyen": "doat-tu",
        "link_truyen": "https://truyenfull.io/doat-tu/",
        "ten_truyen_full": "Đoạt Tử",
        "tac_gia": "Tùy Hầu Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, hào môn thế gia, ngược, hắc bang tình cừu.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lâm Diễm, ngoài ra còn có Nhan Thư Đông, Nhan Tầm Châu, Lý Đường, Từ Gia Luân, Trương Mộ Mộ, Lục Hy Duệ.\n <br/>\n <b>\n  Số chương:\n </b>\n 52c + 4pn\n <br/>\n <span>\n  <b>\n   Editor:\n  </b>\n  Rika, STH Team\n  <br/>\n  <br/>\n </span>\n Trước sói sau hổ, đường nào cũng không thể đi, rơi xuống vực sâu nắm được một sợi dây thừng, tưởng như tốt hơn một chút thì nhận ra thứ cô nắm chính là rắn.\n <br/>\n <br/>\n Là ai sợ đêm quá dài, là ai thấy không vững chắc, đêm nằm ác mộng, ánh mặt trời xán lạn, dùng cái gì để làm vơi nỗi buồn.\n <br/>\n <br/>\n Ngày kết hôn là ngày cô bị buộc tội, bởi vì mang thai, cho nên được tại ngoại . Qua thời kỳ cho con bú thì bị buộc vào tù, lao động cải tạo năm năm… Khi ra tù, từ một tội phạm trở thành người quản lý hộp đêm.\n <br/>\n <br/>\n Một câu châm ngôn, phụ nữ không tốt, địa vị không ổn định.\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "em-la-vi-sao-dang-roi": {
        "ten_truyen": "em-la-vi-sao-dang-roi",
        "link_truyen": "https://truyenfull.io/em-la-vi-sao-dang-roi/",
        "ten_truyen_full": "Em Là Vì Sao Đang Rơi",
        "tac_gia": "Sea",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Câu chuyện tường thuật về cuộc đời người con gái Cao Nhã Thi, vốn được sinh ra trong nhung lụa, cuộc đời cô như không có gì phải lo toan. Thế nhưng giông tố đã ập đến, cô mất đi gần như tất cả trong một chớp mắt: cha qua đời, nhà bị lấy đi, người yêu thì phản bội, đắng cay nhất là việc cô phải bỏ dở năm ba đại học để ra ngoài bương chải kiếm tiền.\n  <br/>\n  <br/>\n  Vốn đã quen sống trong cảnh giàu sang từ nhỏ nên khi ra đời, đối mặt với bao nhiêu sự cám dỗ, thủ đoạn của con người cô không thể tự mình xoay chuyển tình thế. Nhưng mỗi lần cô vấp ngã, đều có một người đỡ cô đứng dậy từ đằng sau.\n  <br/>\n  <br/>\n  Tình yêu của anh, sự bao dung của anh chân thành đến mức người ngoài cũng có thể cảm nhận được nhưng đối với cô, nó thật vô vị và chán ghét.\n  <br/>\n  <br/>\n  Cô ghét anh, nên luôn tìm cách không cho anh tới gần và không chịu nhận một sự giúp đỡ nào từ anh. Cô cự tuyệt anh một cách lạnh lùng và tàn nhẫn nhất có thể.\n  <br/>\n  <br/>\n  Để rồi đến khi anh buông xuôi, bỏ mặc cô thì cô lại cảm thấy thiếu vắng và nhớ anh cùng cực. Cô đến tìm anh, thổ lộ tình cảm của mình nhưng anh lại phũ phàng một câu:\n  <i>\n   \"Cơ hội với tôi chỉ có một lần!\"\n  </i>\n  <br/>\n  <br/>\n  Cuộc đời cô được ví như một ngôi sao đang rơi không điểm dừng, càng lúc càng rơi sâu hơn. Bao nhiêu hụt hẫng, thất vọng cô dồn nén bấy lâu, niềm tin vào cuộc sống không còn cô quyết định đi tìm cho mình một lối giải thoát.\n  <br/>\n  <br/>\n  Đứng trên vực thẳm sâu cả ngàn mét, khi cô quay đầu lại tựa như muốn nhìn thế giới này lần cuối cùng thì phát hiện anh đã đứng ở phía sau cô từ bao giờ.\n  <br/>\n  <br/>\n  Anh nói:\n  <i>\n   \"Nếu em còn tỉnh táo thì hãy bước về phía tôi. Còn nếu không thì em cứ việc tiến lên phía trước, tôi không cản!\"\n  </i>\n </span>\n <br/>\n <br/>\n <span>\n  Các bạn muốn biết diễn biến câu chuyện hay kết quả thế nào thì hãy cùng theo dõi nhé!\n  <br/>\n  <br/>\n  ***\n  <br/>\n  <br/>\n </span>\n Một motif cũ, nội dung không mới nhưng rất mong mọi người sẽ đón đọc. *cười*\n <br/>\n <br/>\n Có lẽ những ai đã đọc \"\n <b>\n  <a href=\"http://truyenfull.vn/bien-khoc/\" rel=\"nofollow\" target=\"_blank\">\n   Biển khóc\n  </a>\n </b>\n \" chắc hẳn sẽ biết mình thích thể loại tình cảm, bạo lực, hành động, nam hành hạ nữ nhưng nếu cứ chăm chăm viết mãi một thể loại như vậy hẳn các bạn sẽ chán nên mình thử tài với một thể loại mới này. Vì mình không rành về kinh doanh hay những gì liên quan tới kinh tế - chính trị bên ngoài xã hội nên đa phần, mình viết về cuộc sống của nhân vật nhiều hơn công việc của họ. Rất mong được sự ủng hộ cũng như những comment chân thành của mọi người. Đó sẽ là động lực để mình hoàn thiện tác phẩm của mình hơn. Love all! *chụt*\n <br/>\n</div>\n",
        "rating_value": 6.5
    },
    "bien-khoc": {
        "ten_truyen": "bien-khoc",
        "link_truyen": "https://truyenfull.io/bien-khoc/",
        "ten_truyen_full": "Biển Khóc",
        "tac_gia": "Sea",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Tình cảm, hành động\n  <br/>\n  <br/>\n </span>\n <span>\n  <b>\n   Biển khóc\n  </b>\n  là câu chuyện kể về cô gái mang tên Sea (biển) nhưng lại bị \"người chủ\" của mình thay đổi thành Sand (cát). Dù chỉ là một đứa ăn mày nhưng Sea vẫn luôn luôn vui tươi yêu đời. Nhưng từ khi em làm việc cho Zin - một con người có đầy đủ bản chất của một ác quỷ thực sự: lạnh lùng, tàn ác, nhẫn tâm, bạo ngược thì em đã trở nên trầm lặng, ít nói hay nói đúng hơn là không có chỗ cho em nói trong một nơi xa hoa như tòa nhà đồ sộ của Zin.\n  <br/>\n  <br/>\n  Nhưng mà Zin à! Em vẫn là em dù cho em có sống trong một nơi xa hoa như thế nào đi nữa. Em vẫn là biển của tự nhiên, tiền tài vật chất không thể che mờ mắt em, càng không thể làm cho em dao động. Bởi lẽ những thứ xa xỉ ấy không phù hợp với bản chất con người em.\n  <br/>\n  <br/>\n  Nhưng từ khi em làm việc cho Zin thì không khi nào nước mắt em có thể ngừng rơi vì những trò tiêu khiển dã man của hắn dành cho em.\n  <br/>\n  <br/>\n  Nhưng có một điều khiến cho em cảm thấy rất vui vì khi em khóc thì có biển khóc cùng với em…\n  <br/>\n </span>\n <br/>\n <p>\n  <i>\n   Biển Khóc​\n  </i>\n </p>\n <span>\n  <i>\n   Nước mắt em đong đầy thành biển\n  </i>\n  <br/>\n  <i>\n   Khi em khóc biển cũng khóc theo\n  </i>\n  <br/>\n  <i>\n   Vì đơn giản tên em là Biển\n  </i>\n  <br/>\n  <i>\n   Nên vì thế biển khóc cùng em…\n  </i>\n </span>\n <br/>\n <p>\n  <span>\n   <i>\n    Sea\n   </i>\n   <br/>\n  </span>\n  ​\n </p>\n <span>\n  Một cô bé ăn xin và một thiếu gia lạnh lùng…\n  <br/>\n  Một thiên thần có đôi cánh trắng và một ác quỷ có đôi cánh đen…\n  <br/>\n  Một con người có tâm hồn trong sáng, thánh thiện và một con người tàn ác, bạo ngược không có chút tình người…\n  <br/>\n  Hai con người ở hai thế giới khác nhau ấy liệu có thể vượt qua quy định nghiêm ngặt trong Leaders để tìm đến nhau?\n  <br/>\n  Liệu tâm hồn trong sáng, thánh thiện ấy có thể làm cho một con ác quỷ có bản chất lạnh lùng thay đổi?\n  <br/>\n  Và liệu những giọt nước mắt của người con gái tên Sea có thể làm rung động một con ác quỷ vốn không bao giờ biết đến hai chữ “tình yêu”?\n  <br/>\n  <br/>\n  Tất cả sẽ có trong fic Biển khóc, ai muốn biết kết quả thì chờ xem nhá!\n  <br/>\n  <br/>\n  Đây là lần đầu tiên mình viết fic nên có gì sai sót mong mọi người bỏ qua. Mọi người đọc xong, ai thấy được thì comment khích lệ tinh thần cho mình viết tiếp nha. À, trong truyện có những thứ do mình tự tưởng tượng ra chứ không có thật đâu nha mọi người.\n </span>\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "ke-hoach-thay-doi-nu-phu": {
        "ten_truyen": "ke-hoach-thay-doi-nu-phu",
        "link_truyen": "https://truyenfull.io/ke-hoach-thay-doi-nu-phu/",
        "ten_truyen_full": "Kế Hoạch Thay Đổi Nữ Phụ",
        "tac_gia": "Sói Hú Trên Đồi Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Điều hối hận lớn lao nhất trong kiếp trước của Hạ Nghiên đó chính là cô dành quá nhiều sự hi sinh cho những người mình yêu thương, để rồi đổi lại là sự khinh rẻ và bán đứng.\n <br/>\n <br/>\n Điều hối hận lớn lao nhất trong kiếp trước của Hạ Nghi đó chính là không chịu nghe theo khuyến cáo \"uống rượu thì đừng lái xe\" để rồi bỏ mạng oan uổng.\n <br/>\n <br/>\n Hạ Nghi sau khi chết xuyên đến thân xác của Hạ Nghiên, trở thành cô nàng cực kỳ đen đủi, có lẽ cô phải tự xin cho mình một “lá bùa bình an” để giải nạn.\n</div>\n",
        "rating_value": 9.2
    },
    "nu-quai-doi-dau-ac-ma-tong-tai": {
        "ten_truyen": "nu-quai-doi-dau-ac-ma-tong-tai",
        "link_truyen": "https://truyenfull.io/nu-quai-doi-dau-ac-ma-tong-tai/",
        "ten_truyen_full": "Nữ Quái Đối Đầu Ác Ma Tổng Tài",
        "tac_gia": "Aikaba Hikori",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô _ Một cô gái có nhan sắc bình thường, học lực trung bình, nhìn đâu cũng thấy tầm thường nhưng lại có vẻ bất thường. Nhưng không ai biết cô còn có rất nhiều thân phật khác nhau: lão đại của một gia tộc, một nữ sát thủ chưa từng thất bại...\n <br/>\n Ấy vậy mà cô lại điêu đứng khi mang thai sau một đêm mưa gió với tên kia.\n <br/>\n <br/>\n ..... Hắn _ Một tổng tài lãnh khốc, là kẻ bí ẩn trong hai giới hắc bạch . Một kẻ không từ thủ\nđoạn để đạt được mục đích\nNhưng cũng chính người đàn ông ấy lại\nphải đối mặt với một cô gái hắn ăn nằm cùng 6 năm trước và quả thật : Đây là một đối thủ khó nhằn.\n <br/>\n <br/>\n .... Giữa bão táp và giông tố một hợp đồng xuất hiện và cũng là khởi đầu cho tất cả....\n</div>\n",
        "rating_value": 7.6
    },
    "nam-chinh-tranh-ra-nu-chinh-ben-kia": {
        "ten_truyen": "nam-chinh-tranh-ra-nu-chinh-ben-kia",
        "link_truyen": "https://truyenfull.io/nam-chinh-tranh-ra-nu-chinh-ben-kia/",
        "ten_truyen_full": "Nam Chính Tránh Ra! Nữ Chính Bên Kia!",
        "tac_gia": "Machiko_YB_Ren",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Nàng tên Duệ Tử Tình - sinh ra trong một gia đình quyền quý nên từ nhỏ cuộc đời nàng như đã được định sẵn, chỉ biết làm theo sắp xếp của bề trên.\n </p>\n <p>\n  Là người thừa kế chèo chống gia tộc, nàng không những phải tài giỏi toàn diện về mọi mặt mà còn phải tập tính kiên nhẫn và vô tình.\n </p>\n <p>\n  Thật không ngờ người nàng yêu thương nhất đó là em gái Duệ Tử Linh và chồng sắp cưới lại nhẫn tâm ám hại nàng, trái tim nàng như bị đâm xuyên chết trong đau đớn.\n </p>\n <p>\n  Tưởng chừng đã chết nhưng không ngờ lại xuyên qua cuốn tiểu thuyết mà mấy hôm trước cô từng lên mạng đọc.\n  <br/>\n </p>\n <p>\n  Một lần bị phản bội...\n </p>\n <p>\n  Một lần trái tim đau đến rỉ máu...\n  <br/>\n  Một lần chết trong tay đứa em gái và chồng sắp cưới của mình...\n </p>\n <p>\n  Bây giờ được sống chỉ muốn được yên tĩnh...\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "tron-qua-dao-lon": {
        "ten_truyen": "tron-qua-dao-lon",
        "link_truyen": "https://truyenfull.io/tron-qua-dao-lon/",
        "ten_truyen_full": "Trốn Quả Đào Lớn",
        "tac_gia": "Lăng Tinh Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đô thị tình duyên, quân lữ, cán bộ cao cấp.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Đào Y, Thẩm Thạc; vai phụ: Hạ Nhĩ; cái khác: Cẩu huyết, ấm áp\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Hanayuki001\n <br/>\n <br/>\n Bị ép JQ trên giường, bị ép phải cưới, Thẩm Thạc nhăn mày bực bội không nói nửa lời..\n <br/>\n <br/>\n Sau một hồi, nắm đầu tên Quả Đào đầu sỏ đến bàn đàm phán.\n <br/>\n <br/>\n Thẩm Thạc: \"Ký đi.\"\n <br/>\n <br/>\n Quả Đào: \"Cái gì loạn xạ vầy nè?\"\n <br/>\n <br/>\n Thẩm Thạc: \"Hiệp nghị đồng minh thống nhất trận tuyến kháng hôn.\"\n <br/>\n <br/>\n <b>\n  <i>\n   Hiệp nghị đồng minh thống nhất trận tuyến kháng hôn:\n  </i>\n </b>\n <br/>\n <br/>\n <i>\n  (Một) Thẩm Thạc và Đào Y kết thành đồng minh thống nhất trận tuyến, hợp tác hữu nghị, nhất trí đối ngoại;\n </i>\n <br/>\n <br/>\n <i>\n  (Hai) Không can thiệp chuyện tự do thân thể của nhau, tôn trọng toàn vẹn lãnh thổ lẫn nhau;\n </i>\n <br/>\n <br/>\n <i>\n  (Ba) Lợi dụng mâu thuẫn, tranh thủ phần nhiều, phản đối thiểu số, tiêu diệt từng bộ phận;\n </i>\n <br/>\n <br/>\n <i>\n  (Bốn) Để cho tất cả kẻ địch bức hôn vứt bỏ vũ khí, không bức hôn nữa.\n </i>\n <br/>\n <br/>\n Quả Đào: \"Không ký.\"\n <br/>\n <br/>\n Thẩm Thạc: \"Hả?\"\n <br/>\n <br/>\n Quả Đào: \"Tôi không phải là lính của anh, anh nói gì tôi cũng phải nghe sao.\"\n <br/>\n <br/>\n <b>\n  Vài câu giới thiệu vắn tắt:\n </b>\n Đây là câu chuyện của nữ ký giả thường xuyên xù lông thoát tuyến và sĩ quan S mặt than.\n</div>\n",
        "rating_value": 6.8
    },
    "ly-hon-lao-ba": {
        "ten_truyen": "ly-hon-lao-ba",
        "link_truyen": "https://truyenfull.io/ly-hon-lao-ba/",
        "ten_truyen_full": "Ly Hôn Lão Ba",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Mình tên Khương Trọng Vũ, năm nay lên chín, ở với mẹ, còn người anh song sinh của mình ở với ba sau vụ ly hôn của hai người. Người cha hoa tâm kia thật là.. sau khi ly hôn với mẹ, liền có liên tiếp mấy bạn gái, người sau đẹp hơn người trước, thật tức chết người mà.\n  <br/>\n  <br/>\n  Mẹ mình thì không giống cha, chỉ chăm lo kiếm tiền và chăm sóc mình, thật vui. Nhưng mà, dạo này, mình phát hiện trong nhà có tất đàn ông, lại có dao cạo râu.\n </span>\n Không bao lâu, đại minh tinh Lam Tư, người hay hát các bài hát do mẹ sáng tác vào ở nhà mình. Yeah yeah yeah‼! Rốt cuộc có một người đàn ông đẹp trai, lại giàu có hơn cha xuất hiện.\n <span>\n  <br/>\n  <br/>\n  Chuyện mẹ có mùa xuân thứ hai là tin tức tốt, mình nhất định phải truyền ra ngoài. Nhìn cha mình khẩn trương dùng tốc độ tên lửa mà vội vàng theo dõi mẹ. Hai lần ba lượt tuyên bố hợp lại, nói một nhà bốn người chúng ta sẽ chuẩn bị hợp lại, sống cuộc sống hạnh phúc. Mình thật sự không ngờ mùa xuân của mẹ lại chuyển thành như thế, vòng vo sáu năm lại quay về cha mình. Càng khiến người khác không thể tưởng tượng được là người cha thối của mình.\n  <br/>\n  <br/>\n  Nghe nói, cha mình ở dạ yến sinh nhật ông nội đã cùng người khác đính hôn. Mà cô đó còn có thai của cha, gặp quỷ đi, như vậy thì một nhà bốn người chúng ta hợp lại kiểu gì???\n </span>\n</div>\n",
        "rating_value": 7.7
    },
    "nu-xung-xuyen-qua-sach-nam-chinh-ne-ra-xa": {
        "ten_truyen": "nu-xung-xuyen-qua-sach-nam-chinh-ne-ra-xa",
        "link_truyen": "https://truyenfull.io/nu-xung-xuyen-qua-sach-nam-chinh-ne-ra-xa/",
        "ten_truyen_full": "Nữ Xứng Xuyên Qua Sách: Nam Chính Né Ra Xa",
        "tac_gia": "angel581992",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nữ chính của chúng ta vì đắc tội nhỏ bạn thân nên bị tống vào thịt văn NP mà nhỏ viết...\n <br/>\n <br/>\n Chẳng còn đường lui, đành phải đấu tranh giành đường sống a.\n <br/>\n <br/>\n Tốt nhất là tránh xa nam chính~\n</div>\n",
        "rating_value": 8.5
    },
    "vuong-phi-nguoi-hien-dai": {
        "ten_truyen": "vuong-phi-nguoi-hien-dai",
        "link_truyen": "https://truyenfull.io/vuong-phi-nguoi-hien-dai/",
        "ten_truyen_full": "Vương Phi Người Hiện Đại",
        "tac_gia": "Mai Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trần Hàn An là người hiện đại, không hiểu thế nào lại được hệ thống đưa đi xuyên đến Lãnh Quốc ở một thời không khác, hóa thân thành Dương Hoa Băng - một vương phi thất sủng của một vị vương gia thuộc triều đại cai trị quốc gia này.\n</div>\n",
        "rating_value": 8.4
    },
    "theo-duoi-nam-than": {
        "ten_truyen": "theo-duoi-nam-than",
        "link_truyen": "https://truyenfull.io/theo-duoi-nam-than/",
        "ten_truyen_full": "Theo Đuổi Nam Thần",
        "tac_gia": "Thiên Phàm Quá Tẫn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <theo nam=\"\" thần=\"\" đuổi=\"\">\n   tại truyenfull.io\n  </theo>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, siêu sắc, sủng, 1 vs 1\n <br/>\n <b>\n  Editor:\n </b>\n Linh Ngọc\n <br/>\n <b>\n  Số chương:\n </b>\n 60\n <br/>\n <b>\n  Nguồn convert:\n </b>\n Wattpad\n <br/>\n <br/>\n Vừa tỉnh dậy, Giản Hân thấy mình đang cùng nam thần nằm chung một giường. Đã lâu rồi không ăn thịt a, không biết mùi vị thế nào...\n <br/>\n <br/>\n Giản Hân giống như Trư Bát Giới, không bỏ tí thịt nào, ăn sạch sành sanh.\n <br/>\n <br/>\n Hoa Thần: Theo ý của em, là muốn thêm một lần nữa?\n <br/>\n <br/>\n Giản Hân: Nếu như anh không ngại.\n <br/>\n <br/>\n Hoa Thần: Anh phát hiện da mặt của em cũng thật dày.\n <br/>\n <br/>\n Giản Hân: Vốn rất mỏng, nhưng vừa nghĩ đến muốn theo đuổi anh, không dày làm sao mà được.\n</div>\n",
        "rating_value": 7.5
    },
    "quyen-ru-mi-hoac": {
        "ten_truyen": "quyen-ru-mi-hoac",
        "link_truyen": "https://truyenfull.io/quyen-ru-mi-hoac/",
        "ten_truyen_full": "Quyến Rũ Mị Hoặc",
        "tac_gia": "Huyết Băng Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Quyến Rũ Mị Hoặc\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n hiện đại, nam sạch, có H và H rất nhiều, NP, incest.\n <br/>\n <br/>\n Cô là mỹ nhân có vẻ đẹp ma mị có thể khiến bất cứ người đàn ông nào đều không thể kháng cự. Cô tựa như thuốc phiện khiến người ta vừa thử liền trầm mê. Cô cường đại như nữ thần, nhưng cũng lãnh khốc vô tình. Nam nhân nguyện chết vì cô nhiều không kể hết, bọn họ cam tâm tình nguyện mê luyến cô, chấp nhận làm tình nhân bên người cô, mong muốn cô để ý tới họ dù biết cô đối với bọn họ không có tình. Đó chỉ là một trò chơi.\n <br/>\n <br/>\n Lãnh Như Tuyết, cái tên trở thành chấp niệm của vô số người, người phụ nữ khiến người ta điên cuồng.\n <br/>\n <br/>\n <b>\n  ***Bản yêu điên cuồng***\n </b>\n <br/>\n <br/>\n #Tình nhân 1: \"Tôi nguyện chết vì cô ấy!\"\n <br/>\n <br/>\n #Tình nhân 2: \"Chỉ có người phụ nữ tên Lãnh Như Tuyết mới cho tôi biết thế nào là yêu.\"\n <br/>\n <br/>\n #Tình nhân 3: \"Cô ấy là nữ hoàng, còn tôi là kị sĩ trung thành tuyệt đối.\"\n <br/>\n <br/>\n #Tình nhân 4: \"Cô ấy quyến rũ, cô ấy mị hoặc hay cô ấy cường thế tôi đều yêu!\"\n <br/>\n <br/>\n #Tình nhân 5: \"Cho dù cô ấy có nhiều người đàn ông khác thì thế nào? Tôi vẫn chỉ có mình Tuyết của tôi!\"\n <br/>\n <br/>\n ....\n <br/>\n #Tình nhân thứ n: \"Tôi có thể chấp nhận tất cả, chịu đựng tất cả nhưng tôi sẽ điên nếu cô ấy bỏ rơi tôi.\"\n <br/>\n <br/>\n ~~~~~~~~~~~~~\n <br/>\n <br/>\n <b>\n  *** Bản minh tranh ám đấu - ai nói đàn ông rộng lượng không biết ghen?***\n </b>\n <br/>\n <br/>\n #Trích đoạn:\n <br/>\n <br/>\n \"Lão đại, lô hàng của chúng ta hôm nay bị cướp!\"\n <br/>\n <br/>\n \"Tra được là ai?\"\n <br/>\n <br/>\n \"Dạ, là người của bang Ám Dạ ạ!\"\n <br/>\n <br/>\n \"Lui ra!\"\n <br/>\n <br/>\n \"Dạ!\"\n <br/>\n <br/>\n \"Mẹ kiếp Lãnh Diễm, ta chỉ nắm tay Tuyết nhi một cái, ngươi liền chơi ta như vậy? Đợi đó! Ông đây chơi khô máu ngươi!\" Hạo Minh Kỳ nhịn không được chửi thề khiến ai kia được nhắc đến mà hắt xì.\n <br/>\n <br/>\n - -- ---\n <br/>\n <br/>\n <b>\n  #Trích đoạn\n </b>\n <br/>\n <br/>\n Trợ lý: \"Tổng giám đốc, phu nhân đang mua sắm ở Đế Thiên ạ!\"\n <br/>\n <br/>\n Mộ Đông Phong: \"Đóng cửa Đế Thiên, treo băng đỏ phục vụ mình phu nhân!\"\n <br/>\n <br/>\n Trợ lý: \"Nhưng phu nhân nói không thích đi dạo một mình!\"\n <br/>\n <br/>\n Mộ Đông Phong: \"Vậy cứ để cô ấy chơi thỏa thích đi!\"\n <br/>\n <br/>\n <b>\n  ~~ Năm phút sau\n </b>\n <br/>\n <br/>\n Trợ lý: \"Tổng giám đốc, phu.. phu nhân đang ôm hôn một nam nhân tuấn tú!\"\n <br/>\n <br/>\n Mộ Đông Phong *phun lửa*: \"Là tên nào?\"\n <br/>\n <br/>\n Trợ lý *run run*: \"Là Sở thiếu - Sở Hàn!\"\n <br/>\n <br/>\n Mộ Đông Phong: \"Lập tức phát lệnh, bằng mọi giá phải khiến Sở gia gà bay chó sủa, không, sụp đổ!\"\n <br/>\n <br/>\n Trợ lý *khóc*: \"Tổng giám đốc, người ta là thế gia quyền lực đầy mình a!\"\n <br/>\n <br/>\n <b>\n  Tại một số nơi khác cũng diễn ra tình cảnh tương tự như vậy:\n </b>\n <br/>\n <br/>\n <b>\n  Bang Huyết Long\n </b>\n <br/>\n <br/>\n \"Anh Lôi, lão đại ôm hôn Sở thiếu ở Đế Thiên!\"\n <br/>\n <br/>\n \"Tập hợp anh em, đến san bằng Đế Thiên!\"\n <br/>\n <br/>\n <b>\n  Ở quân khu X\n </b>\n <br/>\n <br/>\n \"Thiếu tướng, vừa nhận được tin thiếu tướng phu nhân bị Sở thiếu cưỡng hôn!\"\n <br/>\n <br/>\n \"Shit, dẫn quân đến bao vây hiện trường, mang theo vũ khí bắn chết Sở Hàn!\"\n <br/>\n <br/>\n <b>\n  Nước Mỹ xa xôi\n </b>\n <br/>\n <br/>\n \"Cô ấy đang làm gì?\"\n <br/>\n <br/>\n Quản gia: \"Thiếu gia, tiểu thư cô ấy...\"\n <br/>\n <br/>\n Lãnh Ngạo*nguy hiểm*: \"Hửm?\"\n <br/>\n <br/>\n Quản gia *lau mồ hôi*: \"Dạ, là bị Sở thiếu ôm hôn ở Đế Thiên ạ!\"\n <br/>\n <br/>\n Lãnh Ngạo: \"Lập tức đặt vé máy bay về thành A! Kêu người bên đó bắt hết Sở gia!\"\n <br/>\n <br/>\n Những tình huống như vậy luôn luôn xảy ra...\n <br/>\n <br/>\n ~~~~~~~~~\n <br/>\n <br/>\n <b>\n  *** Bản đánh ghen tập thể - đánh đuổi tiểu tam***\n </b>\n <br/>\n <br/>\n Vật hi sinh 1: \"Cô ta có gì tốt chứ? Nhiều đàn ông như vậy, còn em chỉ yêu mình anh!\"\n <br/>\n <br/>\n Đáp trả: \"Tôi chỉ yêu cô ấy! Còn cô? Mau cút trước khi tôi xé xác cô! Dám bôi nhọ thanh danh của Tuyết nhi!\"\n <br/>\n <br/>\n Vật hi sinh 2: \"Là cô ta ức hiếp em, còn trơ trẽn đẩy em xuống nước! Cô ta ác độc vô cùng!\"\n <br/>\n <br/>\n Đáp trả: \"Tiểu Tuyết, đừng chạm vào thứ dơ bẩn này, để anh giúp em ném cô ta xuống biển!\"\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Một ngày nọ, Lãnh Như Tuyết dùng ánh mắt hứng thú nhìn một cậu sinh viên tuấn tú đang vẽ tranh. Ngay sau đó cuộc họp kinh điển nhất thế giới đã diễn ra...\n <br/>\n <br/>\n \"Đánh hội đồng thằng nhãi đó!\" Tình nhân 1.\n <br/>\n <br/>\n \"Quất tập thể nó! Dám cướp ánh nhìn của Tiểu Tuyết!\" Tình nhân 2.\n <br/>\n <br/>\n \"Tôi đề nghị mang bom nguyên tử nổ banh xác tên vô danh hỗ xược kia!\" Tình nhân 3.\n <br/>\n <br/>\n \"Hừ, bạo hoa cúc cậu ta! Cho người cường cậu ta!\" Tình nhân 4.\n <br/>\n <br/>\n \"Mẹ kiếp... nhiều cách như vậy mà chỉ có một tên thư sinh yếu ớt, sao sướng được?\" Tình nhân 5.\n <br/>\n <br/>\n \"Trời ơi, bực mình quá! Tới gặp trực tiếp cho nó một trận! Dám khiến Tuyết nhi chú ý!\" Tình nhân thứ n.\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n \"Chúng ta đi!\"\n <br/>\n <br/>\n ~~~ Đánh ghen tập thể là thường xuyên xảy ra...\n</div>\n",
        "rating_value": 7.8
    },
    "tinh-yeu-cua-ac-ma": {
        "ten_truyen": "tinh-yeu-cua-ac-ma",
        "link_truyen": "https://truyenfull.io/tinh-yeu-cua-ac-ma/",
        "ten_truyen_full": "Tình Yêu Của Ác Ma",
        "tac_gia": "TrangQA830810",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, 1vs1, sạch, sắc, biến thái\n <br/>\n <br/>\n Truyện này thịt rất nhiều, nam chính thuộc dạng cưỡng yêu nữ chính, có chút biến thái a. Không có văn án, vào đọc thử chương 1 biết liền.\n</div>\n",
        "rating_value": 7.9
    },
    "nu-dai-ma-vuong-doi-dau-tong-giam-doc": {
        "ten_truyen": "nu-dai-ma-vuong-doi-dau-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/nu-dai-ma-vuong-doi-dau-tong-giam-doc/",
        "ten_truyen_full": "Nữ Đại Ma Vương Đối Đầu Tổng Giám Đốc",
        "tac_gia": "Tiểu Yêu Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Đó là một trận chiến vô tận, ngay cả khi học đã thuộc về nhau.\n  <br/>\n  <br/>\n  \"Hận là cách tốt nhất để tôi có thể nhớ rõ cái tên cặn bã của anh.\"\n </p>\n <p>\n  \"Yêu là điều khiến tôi nhớ mãi từ con người \"lẳng lơ\" của em!\"\n </p>\n <p>\n  Nữ đại ma vương đối đầu tổng giám đốc. Ai thắng? Liệu có người thua?\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "nam-chu-chet-tiet-tha-cho-ta-di-nu-chinh-kia-co-ma": {
        "ten_truyen": "nam-chu-chet-tiet-tha-cho-ta-di-nu-chinh-kia-co-ma",
        "link_truyen": "https://truyenfull.io/nam-chu-chet-tiet-tha-cho-ta-di-nu-chinh-kia-co-ma/",
        "ten_truyen_full": "Nam Chủ Chết Tiệt Tha Cho Ta Đi Nữ Chính Kia Cơ Mà",
        "tac_gia": "Xô Mun\\'s cuồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Nữ phụ văn, H, NP\n </i>\n <br/>\n <br/>\n Liễu Hạ Băng là một con mọt sách điển hình, chẳng hiểu thế nào lại xuyên vào cuốn tiểu thuyết ngôn tình sắc đang đọc. Trời ơi! Có xuyên thì cũng phải xuyên vào nhân vật chính, không thì thà làm người qua đường a! Tại sao lại xuyên vào nữ phụ bị ngược tàn tạ a!!\n <br/>\n <br/>\n Cô nữ phụ này có phần sung sướng hơn nữ chính vì cô là con dòng chính, còn nữ chính Liễu Huệ Di lại là kết quả của việc cha cô trêu hoa ghẹo nguyệt. Mẹ cô sau khi biết chuyện ba cô có con riêng thì kích động đến nỗi đột quỵ. Ba cô dù không muốn vẫn phải cho cô ta theo họ Liễu. Nhưng trong Liễu gia ngoài mặt thì chấp nhận cô ta nhưng trong Liễu gia chỉ sủng ái mỗi cô. Cô sau cái chết của mẹ trở nên lạnh lùng ít tiếp xúc vs người ngoài. Nữ chính luôn ganh ghét cô vì cô đẹp hơn cô ta và đc mọi người sủng ái hơn cô ta nên đã lập ra nhiều kế hoạch câu dẫn các nam chủ và tìm mọi cách giết chết cô.\n <br/>\n <br/>\n Nhưng có điều cô không ngờ đc rằng khi cô xuyên vào số phận cô đã không còn nằm trong tay của tác giả.\n <br/>\n <br/>\n Cô cứ chạy còn bọn hắn cố đuổi theo.\n <br/>\n <br/>\n Liệu cuộc rượt đuổi này bao giờ mới kết thúc?\n <br/>\n <br/>\n Cuộc sống của cô rồi sẽ ra sao?\n</div>\n",
        "rating_value": 8.1
    },
    "doi-nay-de-em-bu-dap-cho-anh": {
        "ten_truyen": "doi-nay-de-em-bu-dap-cho-anh",
        "link_truyen": "https://truyenfull.io/doi-nay-de-em-bu-dap-cho-anh/",
        "ten_truyen_full": "Đời Này Để Em Bù Đắp Cho Anh",
        "tac_gia": "Hangchichichichi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, trùng sinh, 3s\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   15 (mối ngày một chương)\n  </i>\n </span>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n Kiếp trước anh yêu cô mà không dám nói. Đến lúc chết đi mới thổ lộ những lời trong đáy lòng.\n <br/>\n <br/>\n Kiếp trước, cô ngang bướng, ương ngạnh, chỉ muốn đấu với anh và bà mẹ kế, nào biết hai người họ đối với cô đều là thật lòng.\n <br/>\n <br/>\n Mất đi rồi mới biết quý giá, cô ước gì quay lại thủa ban đầu. Yêu anh, đền đáp cho anh và làm lại từ đầu.\n <br/>\n <br/>\n Trời xanh thương cảm, cô thật sự sống lại. Cố Thần, kiếp này em sẽ bù đắp cho anh.\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "vuong-phi-buong-binh": {
        "ten_truyen": "vuong-phi-buong-binh",
        "link_truyen": "https://truyenfull.io/vuong-phi-buong-binh/",
        "ten_truyen_full": "Vương Phi Bướng Bỉnh",
        "tac_gia": "Hồng Trần Nguyệt Nga",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lăng Tâm Lan, năm 18 tuổi nàng đã là viên ngọc quý của tập đoàn AEJ nổi tiếng. Từ nhỏ nàng đã bộc phát khả năng thiên tài của mình, ba biết đọc viết, đến năm năm tuổi, nàng đã học hết lý thuyết về chế tạo vũ khí quân sự và nhiều công trình nghiên cứu khoa học, tất cả nhờ vào người bà và mẹ của nàng.\n <br/>\n <br/>\n Mọi người ai cũng cưng chiều nàng. Đừng nhìn nàng nhỏ tuổi mà khinh thường nàng nha nàng đã có hai bằng tốt nghiệp Trường quốc tế đó là một bằng đại học và cao học.\n <br/>\n <span>\n  <br/>\n  Trong một lần nàng cùng gia đình đi trượt tuyết chỉ vì tính\n </span>\n bướng bỉnh ,quậy phá của nàng đi đời nhà ma xuống âm phủ Diêm vương không nhận đưa nàng xuyên không nhập vào công chúa 5 tuổi của Thiên Long quốc\n <br/>\n <br/>\n Nam Cung Thần là chiến Thần của Đông Ly quốc soái ca nha ,nhưng lại là người lạnh lùng ,nghe người ta nói hắn thích nam tử không gần nữ sắc.\n <br/>\n <br/>\n Hoàng đế Đông Ly quốc và Hoàng đế Thiên Long quốc là bằng hữu, tri kỉ với nhau và hai người đã hứa hẹn sau này nếu hai nhà sinh ra nam hoặc nữ sẽ kết làm thông gia với nhau .Thế là Lăng Tâm Lan bị chỉ hôn với chiến thần vương gia này .\n <br/>\n <br/>\n Vậy nàng sẽ gả hay không gả? Không biết câu truyện này ra sao đây? Chờ mình viết rồi sẽ biết!\n</div>\n",
        "rating_value": 8.8
    }
}