{
    "tieu-diem-vuong-lac-vao-cuoc-song-tran-gian": {
        "ten_truyen": "tieu-diem-vuong-lac-vao-cuoc-song-tran-gian",
        "link_truyen": "https://truyenfull.io/tieu-diem-vuong-lac-vao-cuoc-song-tran-gian/",
        "ten_truyen_full": "Tiểu Diêm Vương Lạc Vào Cuộc Sống Trần Gian",
        "tac_gia": "Hoàng Trần Minh Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Tiểu Diêm Vương Lạc Vào Cuộc Sống Trần Gian của tác giả Hoàng Trần Minh Ngọc là một tác phẩm đa dạng thể loại kết hợp giữa huyền huyễn và ngôn tình. Câu chuyện xoay quanh một Tiểu Diêm Vương lười biếng bị kéo lên trần gian để trải nghiệm sống và tìm kiếm công việc thích hợp. Anh ta được sự hỗ trợ của những người bạn đồng hành từ khắp nơi, có những lý do bất ngờ khiến họ cũng bị kéo lên hoặc tống xuống trần gian.\n <br/>\n <br/>\n Điều đặc biệt là họ vào một thế giới hiện đại và thông minh, do đó họ đối mặt với những tình huống dở khóc dở cười. Nếu bạn yêu thích thể loại ngôn tình, chúng tôi cũng giới thiệu thêm những tác phẩm như Ngoại Lệ Của Anh hay Ánh Hoàng Hôn Chiếu Rọi Lòng Em.\n <br/>\n <br/>\n Vậy, hãy đón đọc Tiểu Diêm Vương Lạc Vào Cuộc Sống Trần Gian để tìm hiểu thêm về cuộc phiêu lưu đầy bất ngờ của các nhân vật này nhé!\n</div>\n",
        "rating_value": 0.0
    },
    "tu-mat-the-den-co-dai-ngon-tinh": {
        "ten_truyen": "tu-mat-the-den-co-dai-ngon-tinh",
        "link_truyen": "https://truyenfull.io/tu-mat-the-den-co-dai-ngon-tinh/",
        "ten_truyen_full": "Từ Mạt Thế Đến Cổ Đại Ngôn Tình",
        "tac_gia": "Nhược Thị Hoa Khai Bạn Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Xuyên Không, Dị Năng, Nữ Cường, Cổ Đại - Giết chết tiện nhân đã đánh lén mình nhưng lại bị đối phương cho một phát đống quy vu tận, Bạch Quả vật lộn suốt mười ba năm trong mạt thế bày tỏ rất buồn bực, xác sống và thú biến dị không giết được cô, lại bởi vì tiện nhân không quyến rũ được tình nhân của cô giận chó đánh mèo. Không nghĩ đến cô không chết mà còn xuyên không đến dị thế, còn có được một cái không gian, vốn thuộc về người đàn bà đánh lén cô, cơ mà hiện tại đã là của cô rồi nha!\n <br/>\n <br/>\n Làm một cô nhi không còn cha mẹ, ông bà nội không thương, mang theo đệ đệ nửa đường nhặt được, cô quyết định mang theo đệ đệ phân gia ra ngoài sống. Cơ mà thế giới cổ đại này sao lại quái thế nhỉ? Hiếm khi nhân tờ nhặt được một nam nhân chẳng những diện mạo không tồi, thân phận hình như cũng không bình thường nha…\n</div>\n",
        "rating_value": 6.3
    },
    "anh-duong-giua-bau-troi-den": {
        "ten_truyen": "anh-duong-giua-bau-troi-den",
        "link_truyen": "https://truyenfull.io/anh-duong-giua-bau-troi-den/",
        "ten_truyen_full": "Ánh Dương Giữa Bầu Trời Đen",
        "tac_gia": "Hoa Sen Trắng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Ánh Dương Giữa Bầu Trời Đen của tác giả Hoa Sen Trắng kể về anh chàng Ôn Thuật Tần, đầy đau khổ trong cuộc đời. Vào lúc này, anh không có gia đình, không ai để quan tâm. Người khác đều nhìn anh như một \"chó hoang\", trong khi đó cha của anh lại là người đã gây ra nỗi đau này.\n <br/>\n <br/>\n Sống trong cảnh nghèo khó, anh như một kẻ ăn xin, đã biến anh trở nên lạnh lùng băng giá đến mức tàn nhẫn. Anh trở thành một vị lãnh chúa không có trái tim, sẵn sàng giết bất cứ ai ngáng đường của mình. Với cuộc đời như thế, ông có thể tin vào tình yêu sao?\n <br/>\n <br/>\n \"Xin hãy ở lại bên anh. Chỉ có em mới có thể giúp anh cảm thấy rằng, bên trong tâm hồn đầy bóng tối của anh vẫn còn ánh sáng ấy.\" - Ôn Thuật Tần.\n</div>\n",
        "rating_value": 7.4
    },
    "cho-anh-sang-cho-anh-den": {
        "ten_truyen": "cho-anh-sang-cho-anh-den",
        "link_truyen": "https://truyenfull.io/cho-anh-sang-cho-anh-den/",
        "ten_truyen_full": "Chờ Ánh Sáng Chờ Anh Đến",
        "tac_gia": "Nhĩ Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Anh ấy không phải người khác, anh ấy là Lục Ngang của tôi.\n <br/>\n <br/>\n Nhiều năm sau, An An nói với phóng viên phỏng vấn cô như vậy.\n <br/>\n <br/>\n Câu chuyện tình yêu của thiếu nữ cá biệt và định mệnh đời cô.\n <br/>\n <br/>\n Cuộc tình này vừa mất hồn vừa bào mòn cốt tủy.\n</div>\n",
        "rating_value": 9.0
    },
    "mat-the-chung-cu-tru-vat-tu-sinh-ton": {
        "ten_truyen": "mat-the-chung-cu-tru-vat-tu-sinh-ton",
        "link_truyen": "https://truyenfull.io/mat-the-chung-cu-tru-vat-tu-sinh-ton/",
        "ten_truyen_full": "Mạt Thế Chung Cư Trữ Vật Tư Sinh Tồn",
        "tac_gia": "Nam Lăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trời mưa ròng rã suốt một tháng, động vật đột biến thực vật chỉ sau một đêm biến dị, Ngôi Sao Xanh rơi vào hỗn loạn và khủng hoảng.\n <br/>\n <br/>\n Khi ngày tận thế đang kéo đến gần, Vưu Phong nghĩ rằng mạng sống của ba người trong gia đình ông sẽ không thể nào cứu được.\n <br/>\n <br/>\n Kết quả là, con gái ông mở cửa phòng và bình tĩnh nói với vợ chồng ông: Bố mẹ vào nhà nhanh đi. Đây là Tinh Ốc. Con đã đăng ký quyền cư trú cho chúng ta. Tinh Ốc có thể bảo vệ chúng ta khỏi mọi tổn hại trong ngày tận thế. Nước, điện, gas và nước uống sẽ luôn có sẵn. Tất cả nguồn cung cấp đều có sẵn.\n <br/>\n <br/>\n Ông Phong:?? Xong rồi, vợ tôi, con gái tôi hình như đều phát điên rồi!\n <br/>\n <br/>\n Vưu Khê:...\n <br/>\n <br/>\n Thẻ tag: Ngày tận thế không gian di động, luồng bài viết hay không giới hạn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Vưu Khê ┃ Vai phụ: Cập nhật hàng ngày lúc 22h, thứ Tư nghỉ cố định ┃ Khác: tận thế, không gian, văn viết hay, streaming không giới hạn\n <br/>\n <br/>\n Tóm tắt một câu: Tích trữ hàng hóa và du hành đến các thế giới khác nhau để đối mặt với thiên tai\n <br/>\n <br/>\n Mục đích: Sống vui vẻ và phấn đấu để có cuộc sống tốt mỗi ngày\n</div>\n",
        "rating_value": 6.8
    },
    "ngay-xuan-oanh-hot-xuan-oanh-chuyen": {
        "ten_truyen": "ngay-xuan-oanh-hot-xuan-oanh-chuyen",
        "link_truyen": "https://truyenfull.io/ngay-xuan-oanh-hot-xuan-oanh-chuyen/",
        "ten_truyen_full": "Ngày Xuân Oanh Hót/Xuân Oanh Chuyển",
        "tac_gia": "Hải Thanh Nã Thiên Nga",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tựa gốc: Xuân Oanh Chuyển – Mùa xuân chim oanh hót líu lo\n <br/>\n <br/>\n Tác giả: Hải Thanh Nã Thiên Nga\n <br/>\n <br/>\n Thể loại: Cổ đại, bối cảnh Ngụy Tấn, y thuật, HE.\n <br/>\n <br/>\n Editor: Tây An\n <br/>\n <br/>\n Trích cú\n <br/>\n <br/>\n Mãn mục sơn hà không niệm viễn,\n <br/>\n <br/>\n Bất như liên thủ nhãn tiền nhân.1\n <br/>\n <br/>\n <em>\n  Mênh mang sơn hà biết bao xa, chẳng bằng thương lấy người cạnh ta,\n </em>\n <br/>\n <br/>\n <em>\n  kiếp này chỉ nguyện ôm nàng vào lòng…\n </em>\n <br/>\n <br/>\n 1 Trích\n <em>\n  Hoán khê sa (Nhất hướng niên quang hữu hạn thân)\n </em>\n của Án Thù.\n <br/>\n <br/>\n ___\n <br/>\n <br/>\n Diêu Phức Chi xuất thân từ đại gia sĩ tộc, từ nhỏ được học y thuật xuất thần nhập hóa. Khi dạo chơi chữa khỏi dịch bệnh cho bách tính biên cảnh và đại quân xuất chinh, vậy là kết bạn với Tả Tướng quân Cố Quân.\n <br/>\n <br/>\n Cố Quân bình tĩnh khiêm tốn, lòng có núi sông, Phức Chi không khỏi sinh lòng kính trọng.\n <br/>\n <br/>\n Qua cuộc hành trình đại mạc chiến tranh với người Yết, hai trái tim chầm chậm thấu hiểu gụi gần, nhưng lại không thể không ly biệt. Khi hai người gặp lại chốn kinh kì, cảm mến nhau, tình trong như đã, hẹn nhau bằng tín vật.\n <br/>\n <br/>\n Nhưng, sau cuộc sống phồn hoa của sĩ tộc, thế lực triều đình giao thoa, tranh đấu môn phiệt như nước với lửa, chiến sự phương nam cũng lửa sém lông mày. Cố Quân và Phức Chi đều long đong, ân oán của bậc cha chú, kỳ vọng của gia tộc, nghi kỵ chốn cung đình, vắt ngang giữa họ, phải chăng là sinh tử quyết biệt?\n <br/>\n <br/>\n <em>\n  Note:\n </em>\n <br/>\n <br/>\n Tình hình là tác giả không biết bịa đâu ra rất là nhiều nhân vật quyền cao chức trọng con ông cháu cha các thứ đồ, nhưng không bao giờ nêu tuổi. Nên trong quá trình làm không tránh khỏi gọi chàng 20 là\n <em>\n  ông ta\n </em>\n còn lão 80 là\n <em>\n  hắn/y/gã\n </em>\n :)), vậy nên mọi người đọc truyện phiên phiến chỗ này giúp em ha:v.\n</div>\n",
        "rating_value": 9.1
    },
    "troi-sinh-mot-cap": {
        "ten_truyen": "troi-sinh-mot-cap",
        "link_truyen": "https://truyenfull.io/troi-sinh-mot-cap/",
        "ten_truyen_full": "Trời Sinh Một Cặp",
        "tac_gia": "Khương Khả Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TRỜI SINH MỘT CẶP\n <br/>\n <br/>\n Tác giả: Khương Khả Nhạc\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong buổi xem mắt vào dịp Tết Nguyên Đán, tôi nhìn chằm chằm vào anh đẹp trai đối diện, nhìn tới chảy hết nước miếng.\n <br/>\n <br/>\n Anh ấy cúi đầu, xấu hổ nói: \"Tôi là pháp y, nếu cô sợ thì cũng không sao đâu.\"\n <br/>\n <br/>\n Tôi nhìn quỷ nhỏ đang đu trên cổ anh, bình tĩnh quay mặt đi: \"Tôi không sợ đâu, không sợ đâu.\"\n <br/>\n <br/>\n Có gì mà sợ chứ?\n <br/>\n <br/>\n Tôi, người nối nghiệp của phái Chính Nhất, tôi hàng ma phục yêu còn nhiều hơn anh ấy giải phẫu người c.h.ế.t nữa đó.\n</div>\n",
        "rating_value": 8.8
    },
    "hoang-tu-tennis-xuy-tuyet": {
        "ten_truyen": "hoang-tu-tennis-xuy-tuyet",
        "link_truyen": "https://truyenfull.io/hoang-tu-tennis-xuy-tuyet/",
        "ten_truyen_full": "Hoàng Tử Tennis - Xuy Tuyết",
        "tac_gia": "Diệp Ngưng Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện: Hoàng Tử Tennis - Xuy Tuyết\n <br/>\n <br/>\n Tác Giả: Diệp Ngưng Tuyết\n <br/>\n <br/>\n Thể loại: Hoàng Tử Tennis, Ngôn tình, Hiện đại, Xuyên không\n <br/>\n <br/>\n Nhân vật chính: Nhã Diệp Xuy Tuyết, Echizen Ryoma.\n <br/>\n <br/>\n Editor: Cá Vàng Chấm Bi.\n <br/>\n <br/>\n Giới Thiệu:\n <br/>\n <br/>\n Trên đường về nhà, “tôi” bị một chậu hoa đập chết…Rất thảm.\n <br/>\n <br/>\n Đáng giận hơn nữa, người vô tình đẩy nhẹ chậu hoa đập chết tôi là tên Thần Chết ngu ngốc.\n <br/>\n <br/>\n Sau đó muốn bồi thường cho “tôi”, nhưng lại không cho “tôi” trọng sinh ở thế giới hiện tại đang sống, chỉ có thể đưa “tôi” đi thế giới khác.\n <br/>\n <br/>\n Điều kiện thế nào do “tôi” quyết định. Được đấy, anh đừng có mà hối hận.\n <br/>\n <br/>\n Cho nên “tôi” đã nói ra N điều kiện, sau đó được đưa tới thế giới võng vương.\n <br/>\n <br/>\n Tiêu rồi, “tôi” quên một điều kiện rất quan trọng.\n <br/>\n <br/>\n Khi “tôi” hối hận thì đã chậm mất rồi. “Tôi” được trọng sinh vào một đứa trẻ con.\n <br/>\n <br/>\n “Tôi” không muốn, vất vả lắm mới trưởng thành, bây giờ tốt rồi, lại phải bắt đầu lại tất cả.\n</div>\n",
        "rating_value": 6.0
    },
    "thien-kim-nu-tuong-quan": {
        "ten_truyen": "thien-kim-nu-tuong-quan",
        "link_truyen": "https://truyenfull.io/thien-kim-nu-tuong-quan/",
        "ten_truyen_full": "Thiên Kim Nữ Tướng Quân",
        "tac_gia": "Liên Phúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Thiên Kim Nữ Tướng Quân của tác giả Liên Phúc. Khi đêm buông xuống và con người bị trầm uất, một bóng sáng thoáng qua đó đã đưa đến một cảnh tượng đau lòng. Một số người đã ngã xuống, áo quần họ ướt đẫm bởi màu máu. Tiếng khóc, than và mắng chửi vang vọng khắp nơi trong đêm Đêm nay là một đêm đáng sợ tại Dụ Gia.\n <br/>\n <br/>\n Dụ Quyên, trong tình trạng hoa mắt vì chứng giật do một cơn ác mộng tàn khốc, tuyệt vọng nhìn cảnh tượng ghê tởm trước mắt. Nhớ về những thảm cảnh đau đớn trong quá khứ của mình, Dụ Quyên nguyền rủa kẻ đã giết cha cô, giết mẹ cô và lấy đi người đàn ông duy nhất mà cô yêu thương. Cô muốn kẻ thủ ác phải trả giá bằng sự tử vong.\n <br/>\n <br/>\n Tuy nhiên, Dụ Quyên đang không thể thực hiện ý định của mình. Nếu bạn thích thể loại ngôn tình, hãy tìm hiểu thêm Khó Dỗ Dành hoặc Yêu Phải Tổng Tài Tàn Phế. Hãy cùng đọc tiếp để khám phá những tình huống trong cuộc đời của Dụ Quyên.\n</div>\n",
        "rating_value": 9.2
    },
    "thai-tu-bac-kinh-la-nguoi-tot-de-lay-lam-chong": {
        "ten_truyen": "thai-tu-bac-kinh-la-nguoi-tot-de-lay-lam-chong",
        "link_truyen": "https://truyenfull.io/thai-tu-bac-kinh-la-nguoi-tot-de-lay-lam-chong/",
        "ten_truyen_full": "Thái Tử Bắc Kinh Là Người Tốt Để Lấy Làm Chồng",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [ Thái Tử Gia Bắc Kinh Là Người Tốt Để Lấy Làm Chồng ]\n <br/>\n <br/>\n Dịch: Phong Hành Lâu\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi ở trường học nuôi một người đàn ông.\n <br/>\n <br/>\n Mãi về sau, người anh trai hào phóng của tôi ngồi xổm trước mặt anh, cay đắng hỏi.\n <br/>\n <br/>\n \"Thái tử gia, ngài định ở nhà em gái tôi đến bao giờ?\"\n <br/>\n <br/>\n \"Câm miệng, đừng có để bảo bối của ông đây phát hiện.\"\n</div>\n",
        "rating_value": 8.0
    },
    "nu-phu-phan-dien-chi-muon-hoc-tap": {
        "ten_truyen": "nu-phu-phan-dien-chi-muon-hoc-tap",
        "link_truyen": "https://truyenfull.io/nu-phu-phan-dien-chi-muon-hoc-tap/",
        "ten_truyen_full": "Nữ Phụ Phản Diện Chỉ Muốn Học Tập",
        "tac_gia": "Kỳ Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô nàng Ôn Du xinh xắn, có một giấc ngủ say và khi tỉnh dậy, cô phát hiện mình đã xuyên không vào một cuốn tiểu thuyết thanh xuân vườn trường. Nhưng thật không may, cô trở thành nữ phản diện số một với cái tôi siêu to khổng lồ và cảnh khó khăn.\n <br/>\n <br/>\n Với ý định cứu vớt nhân vật của mình, Ôn Du quyết định cải thiện thành tích học tập của nam chính Hứa Sí. Nhưng Hứa Sí lại là đại ca trường học dữ dằn, hung hăng và gây sợ hãi cho Ôn Du. Liệu cô có thể hoàn thành nhiệm vụ đặt ra trong cuốn tiểu thuyết và có một kết thúc viên mãn?\n</div>\n",
        "rating_value": 5.8
    },
    "so-tay-huong-dan-an-sieu-anh-hung-cua-am-duong-su": {
        "ten_truyen": "so-tay-huong-dan-an-sieu-anh-hung-cua-am-duong-su",
        "link_truyen": "https://truyenfull.io/so-tay-huong-dan-an-sieu-anh-hung-cua-am-duong-su/",
        "ten_truyen_full": "Sổ Tay Hướng Dẫn Ăn Siêu Anh Hùng Của Âm Dương Sư",
        "tac_gia": "Vô Nhân Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhân vật chính của câu chuyện là Vô Nhân Hoàn - cũng được biết tới với cái tên Âm Dương Sư Daria - người sử dụng hệ thống xuyên qua thời gian để trói buộc các Thức Thần khác nhau. Daria cảm thấy bình tĩnh khi đối đầu với các tội như Killer Croc, Poison Ivy và còn muốn thu phục họ làm Thức Thần.\n <br/>\n <br/>\n Tuy nhiên, một lần săn bắt tôm hùng đất màu đỏ vàng bằng sắt thép đã khiến Daria phát hiện mình đang bị dính debuff và lo lắng về việc sử dụng siêu anh hùng và siêu ác nhân làm nguyên liệu nấu ăn. Daria được ưu tiên sự nghiệp và có mối quan hệ với nhị thùng Jason Todd. Cô là một bán yêu thời Heian, và câu chuyện kết hợp nhiều yếu tố hư cấu, giả thiết và truyền thuyết lịch sử.\n</div>\n",
        "rating_value": 1.0
    },
    "anh-trang-co-nguoi-tron-mot-nua": {
        "ten_truyen": "anh-trang-co-nguoi-tron-mot-nua",
        "link_truyen": "https://truyenfull.io/anh-trang-co-nguoi-tron-mot-nua/",
        "ten_truyen_full": "Ánh Trăng Có Người Tròn Một Nửa",
        "tac_gia": "Kiều Diêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau kỳ trao đổi sinh, Khương Tư Tư trở về trường, cả trường không ai nhận ra cô.\n <br/>\n <br/>\n Ngồi xe buýt có người quẹt thẻ, xuống xe có người xách hộ vali, đoạn đường chỉ vỏn vẹn ba mươi phút, cô lại nhận được tận ba lời tán tỉnh.\n <br/>\n <br/>\n Không ai liên tưởng được cô của bây giờ với cô gái nặng 140 cân* của hai năm trước là cùng một người.\n <br/>\n <br/>\n * 140 cân = 70 kg.\n <br/>\n <br/>\n Lúc này, Hình Ý Bắc – đóa hoa cao ngạo của khoa Phát thanh ngồi trên sân vận động, giương mắt nhìn lê dân bách tính vây quanh Khương Tư Tư, cuối cùng cũng khớp được cô gái này với người đã “Chơi đùa rồi ruồng bỏ” mình từ hai năm trước.\n <br/>\n <br/>\n Đóa hoa cao ngạo: ?????\n <br/>\n <br/>\n Khương Tư Tư: Vì nam thần, tôi giảm cân để trở nên xinh đẹp, vòng nào ra vòng nấy, vậy mà cậu ta lại chỉ thích dáng vẻ của tôi khi còn 140 cân, tức chết mất!\n <br/>\n <br/>\n Nhân vật chính: Khương Tư Tư, Hình Ý Bắc.\n <br/>\n <br/>\n Nhân vật phụ: Lâm Tiểu Viên, Quan Ngữ Hi.\n</div>\n",
        "rating_value": 8.4
    },
    "kieu-the-co-khong-gian-day-con-lam-giau": {
        "ten_truyen": "kieu-the-co-khong-gian-day-con-lam-giau",
        "link_truyen": "https://truyenfull.io/kieu-the-co-khong-gian-day-con-lam-giau/",
        "ten_truyen_full": "Kiều Thê Có Không Gian Dạy Con Làm Giàu",
        "tac_gia": "Ngư Tiểu Đồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng Lục Kiều - một quân y của thế kỷ 21 - bất ngờ xuyên không vào một quyển sách và trở thành nữ phụ ác độc trong đó. Bốn tiểu vai ác trong truyện sẽ trở thành đại vai ác và bị diệt bởi nam nữ chủ, còn thủ phụ nhân vì báo thù đã hóa thành BOSS lớn nhất và sau đó bị giết.\n <br/>\n <br/>\n Nàng Lục Kiều quyết định cứu các nhân vật nhỏ bé trong truyện và trở thành người tốt. Tuy nhiên, không ai ngờ bốn củ cải nhỏ và thủ phụ đại nhân tương lai lại muốn giết nàng. Bị bóp cổ, dùng mảnh sứ vỡ cứa động mạch chủ và hạ độc vào thức ăn của nàng, Lục Kiều quyết định lên kế hoạch để chống lại những kẻ xấu.\n <br/>\n <br/>\n Cuối cùng, bốn củ cải nhỏ và thủ phụ đại nhân tương lai buộc phải buông tha cho nàng. Họ hứa sẽ ngoan ngoãn nghe lời và đưa cho nàng trái tim và tính mạng. Nàng Lục Kiều trở thành Thái Hậu và phu quân của nàng trở thành thủ phụ đương triều. Cuộc sống của họ trong truyện tiếp tục diễn ra nhưng không còn có sự độc ác và tàn bạo như trước đây.\n</div>\n",
        "rating_value": 4.7
    },
    "lieu-doi-ta-co-the-ngung-dau-thuong": {
        "ten_truyen": "lieu-doi-ta-co-the-ngung-dau-thuong",
        "link_truyen": "https://truyenfull.io/lieu-doi-ta-co-the-ngung-dau-thuong/",
        "ten_truyen_full": "Liệu Đôi Ta Có Thể Ngừng Đau Thương",
        "tac_gia": "Mai Linh Nhung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hãy cùng khám phá truyện Liệu Đôi Ta Có Thể Ngừng Đau Thương của tác giả Mai Linh Nhung. Câu chuyện đầy thương đau và niềm hy vọng, khi con đường đầy khó khăn liệu có thể dẫn tới hạnh phúc?\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n An Thanh, mặc chiếc váy đen tôn lên vẻ đẹp lẫy, nụ cười ngọt ngào tràn đầy niềm vui khi hạnh phúc đã dành cho cô. Tuy nhiên, chiếc nhẫn đeo trên ngón tay cô nói lên nhiều nỗi đau thương đến cùng cực.\n <br/>\n <br/>\n Nhưng liệu đôi ta có thể ngưng đau thương và tìm thấy niềm hạnh phúc mong muốn hay không? Hãy đón đọc truyện để khám phá những cung bậc cảm xúc đầy sâu lắng. Ngoài ra, bạn cũng có thể thưởng thức Tục Trú hoặc Lời Nói Dối Đau Thương để thỏa mãn đam mê với thể loại ngôn tình.\n</div>\n",
        "rating_value": 8.5
    },
    "ta-o-nien-dai-van-bay-quan": {
        "ten_truyen": "ta-o-nien-dai-van-bay-quan",
        "link_truyen": "https://truyenfull.io/ta-o-nien-dai-van-bay-quan/",
        "ten_truyen_full": "Ta Ở Niên Đại Văn Bày Quán",
        "tac_gia": "Hóa Tuyết Chưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bộ truyện \"Ta ở niên đại văn bày quán\" kể về Tống Lê, một người sống qua mạt thế mười năm và sau đó xuyên vào một cuốn niên đại văn trở thành thân muội muội của nhân vật chính, người sẽ phải chịu cả gia đình bị mất đi một đau đớn theo cốt truyện.\n <br/>\n <br/>\n Để kiếm tiền nuôi sống bản thân và gia đình, Tống Lê quyết định mở quán dưỡng gia. Vào lúc này, cha mẹ cô lại tìm đến và cho cô một rương vàng bạc, khiến cô bỗng trở thành phú nhị đại. Tuy nhiên, vẫn có những khách hàng đến quán của Tống Lê chỉ để thưởng thức đồ ăn và có người thề sẽ mua một chén nếu Tống Lê còn có đồ ăn.\n <br/>\n <br/>\n Nhân vật phản diện, Lâm Nhã Nhu, liên tục cướp đoạt thực đơn của Tống Lê, nhưng lại không thể sao chép được hương vị đặc trưng của cô. Với câu chuyện hài hước và những tình huống dở khóc dở cười, bộ truyện \"Ta ở niên đại văn bày quán\" đem lại cho độc giả những giây phút giải trí thú vị.\n</div>\n",
        "rating_value": 6.2
    },
    "tro-choi-som-chieu": {
        "ten_truyen": "tro-choi-som-chieu",
        "link_truyen": "https://truyenfull.io/tro-choi-som-chieu/",
        "ten_truyen_full": "Trò Chơi Sớm Chiều",
        "tac_gia": "Phù Cẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n - Bạn đang đọc truyện Trò Chơi Sớm Chiều của tác giả Phù Cẩn. Lúc ấy Hoài Hâm đang đi thực tập, tranh thủ làm vào kì nghỉ hè năm ba, thiếu nữ thanh xuân để ý đến Phó giám đốc trẻ tuổi, dù chỉ nhìn thấy chốc lát, lại cảm giác bản thân dường như nảy lên xúc động khó hiểu\n <br/>\n <br/>\n —— Người đàn ông ấy nhìn thật dịu dàng, nhã nhặn, hành động, cử chỉ toát ra vẻ điềm đạm, học thức, ngay cả phần cánh tay lộ ra một chút cũng vô cùng gợi cả\n <br/>\n <br/>\n Dù biết trước là nguy hiểm nhưng nó lại khơi dậy hứng thú trong cô, Hoài Hâm bắt đầu để tâm hơn, đồng thời cũng nhận ra rằng, mối quan hệ trong công việc hiện giờ tựa như một hòn đá cản đường.\n <br/>\n <br/>\n Đến một ngày, Hoài Hâm trang điểm thật đậm đến quán bar định bụng quẩy một trận lại tình cờ chạm mặt Úc Thừa.\n <br/>\n <br/>\n Anh bước đến ngồi xuống cạnh cô, dưới ánh đèn mờ mờ ảo ảo, gương mặt anh tuấn kia càng lộ vẻ phong lưu sỏi đời.\n <br/>\n <br/>\n Biết anh không nhận ra mình, Hoài Hâm dùng một thân phận khác tiếp cận anh, khẽ cười thì thầm bên tai Úc Thừa, \"Chào anh, tôi có thể nếm thử Louis XIII của anh chứ?\"\n <br/>\n <br/>\n Hơi thở đan xen, nhiệt độ vờn quanh, mập mờ như gần như xa.\n <br/>\n <br/>\n Nếu yêu thích truyện ngôn tình, bạn có thể đọc thêm Cố Chấp Ngọt hoặc Cả Thế Giới Không Ai Biết Anh Thích Em.\n</div>\n",
        "rating_value": 8.3
    },
    "ship-cp-showbiz-roi-hot-hon-hot": {
        "ten_truyen": "ship-cp-showbiz-roi-hot-hon-hot",
        "link_truyen": "https://truyenfull.io/ship-cp-showbiz-roi-hot-hon-hot/",
        "ten_truyen_full": "Ship CP Showbiz Rồi Hot Hòn Họt",
        "tac_gia": "Mê Đồ Vị Phản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: hiện đại, showbiz, ngọt văn, sảng văn.\n <br/>\n <br/>\n Tiết Lam một sáng nọ xuyên sách, trở thành nữ minh tinh cùng tên với mình trong showbiz. Nữ minh tinh này hiện tại bị toàn mạng ném đá, thê thảm chấm dứt hợp đồng, bên cạnh chỉ có đúng một người không rời không bỏ là người quản lý tay mơ.\n <br/>\n <br/>\n Quản lý tay mơ phát hiện đồng chí nghệ sĩ trước giờ vẫn luôn không tích cực PR, dạo gần đây hình như cuồng ship cp* các kiểu, vì vậy…\n <br/>\n <br/>\n <em>\n  Cp: couple; ship cp: chèo thuyền\n </em>\n <br/>\n <br/>\n Người quản lý: Có một tiết mục gửi lời mời, em tham gia nhé?.\n <br/>\n <br/>\n Tiết Lam: Bị ném đá tới xây nhà được rồi, giải nghệ thôi ạ.\n <br/>\n <br/>\n Người quản lý: Còn mời cả cặp cp dạo gần đây rất nổi.\n <br/>\n <br/>\n Tiết Lam: Được ạ.\n <br/>\n <br/>\n Người quản lý: Có show thực tế mời em, đi không?\n <br/>\n <br/>\n Tiết Lam: Không đi.\n <br/>\n <br/>\n Người quản lý: Có cặp vợ chồng gương mẫu trong giới giải trí là khách mời đấy.\n <br/>\n <br/>\n Tiết Lam: Đi thôi.\n <br/>\n <br/>\n Người quản lý: Có một vai trong phim cổ trang đang casting, thử không?\n <br/>\n <br/>\n Tiết Lam: Kỹ thuật diễn tệ, không pass nổi đâu ạ.\n <br/>\n <br/>\n Người quản lý: Phim đam cải, vai này chẳng qua là chân chạy việc, toàn bộ đều đi theo hai diễn viên chính.\n <br/>\n <br/>\n Tiết Lam: Cam đoan sẽ nhận được vai.\n <br/>\n ……..\n <br/>\n <br/>\n Sau đó, đông đảo giang cư mận phát hiện, Tiết Lam trước giờ thích gây chuyện vậy mà thay đổi rồi.\n <br/>\n <br/>\n Trong chương trình, lúc người khác liều mạng thể hiện tài nghệ thì cô nàng trốn trong góc, cười như bà thím*.\n <br/>\n <br/>\n Tại lễ trao thưởng, nữ minh tinh nhà người ta đọ nhan sắc, cô nàng khoanh tay, cười như bà thím.\n <br/>\n <br/>\n Trong hậu trường phim, ai nấy đều nô giỡn cười đùa, cô nàng hai tay nâng mặt, cười như bà thím.\n <br/>\n <br/>\n <em>\n  Nụ cười kiểu hiền từ, yêu thương, chiều chuộng\n </em>\n <br/>\n <br/>\n Trong lúc tất cả mọi người đều cho rằng Tiết Lam “khìn” rồi thì có netizen tinh ý phát hiện,\n <br/>\n <br/>\n Khoan đã, nụ cười bà thím này quen quen à nha…\n <br/>\n <br/>\n Mọe nó, đây không phải là toai khi đang ship cp sao?!\n <br/>\n <br/>\n <em>\n  [Văn án ver. rồ-man-tịt]\n </em>\n <br/>\n <br/>\n Tiết Lam xuyên thành nữ minh tinh Tiết Lam, chị sinh đôi của Thịnh Lâm trong cp nam – nam trời định của cô.\n <br/>\n <br/>\n Vốn dĩ, mẹ sợ con trai bị BẺ.CONG nên muốn người chị gái là cô vào đoàn phim đóng một vai, tiện thể làm gián điệp!\n <br/>\n <br/>\n Có thể ship cp ở cự ly gần, Tiết-cầu-còn-không-được.Lam: Mẹ, mẹ yên tâm, cứ giao hết cho con.\n <br/>\n <br/>\n Vì vậy, sau khi vào đoàn, Tiết Lam nhìn hai người họ bằng ánh mắt hàm xúc,\n <br/>\n <br/>\n Vỗ vai em trai: Em trai, chị ủng hộ em, hai đứa cứ dũng cảm theo đuổi tình yêu chân chính, chuyện nối dõi tông đường nhà mình cứ giao cho chị!\n <br/>\n <br/>\n Thịnh Lâm:……\n <br/>\n <br/>\n Thời Chí cp của Thịnh Lâm:……\n <br/>\n <br/>\n Từ đó về sau, Tiết Lam tận sức hỗ trợ các kiểu, quang minh chính đại, núp bóng âm thầm, đủ hình đủ dạng.\n <br/>\n <br/>\n Nhưng Tiết Lam cả ngày oang oang: “Kẻ xé cp trời định của mị đi chết hết đi”, một ngày nọ thế nhưng phát hiện tên xấu xa đó lại là chính mình!\n <br/>\n <br/>\n Vì vậy, sau khi cô và Thời Chí công khai yêu nhau,\n <br/>\n <br/>\n Thịnh Lâm: Không ngờ đây chịu oan thay hai người lâu như vậy!\n <br/>\n <br/>\n Mẹ Tiết: Con gái à, không cần phải vậy, mẹ chỉ kêu con đi làm gián điệp, đâu nhất thiết phải cho mình vào tròng như vậy đâu.\n <br/>\n <br/>\n Bạn bè từng là cp fan: Chị, sao chị có thể tự tay kéo sập cp của mình cơ chứ.\n <br/>\n <br/>\n [ Nữ chính lưu manh thật thà x Nam chính đẹp trai phúc hắc]\n <br/>\n <br/>\n Một câu giới thiệu ngắn gọn: cp fan, giải tán thoi\n <br/>\n <br/>\n Ý tưởng: Cuộc sống cần đơn giản hơn, vui vẻ hơn.\n <br/>\n <br/>\n <em>\n  Chống chỉ định\n </em>\n <br/>\n <br/>\n <em>\n  Truyện có nhiều tình tiết ship cp với trình nhảy số bằng tốc độ 5G của cp fan, vì vậy nếu bạn dị ứng với fan cp có thể quay xe\n </em>\n <br/>\n <br/>\n <em>\n  Truyện sử dụng khá nhiều ngôn ngữ mạng, nên với trình tiếng Trung lẹt tẹt chủ yếu sống nhờ QT như mình sẽ chém gió hơi nhiều.\n </em>\n</div>\n",
        "rating_value": 9.2
    },
    "thap-nien-80-ga-cho-nam-chinh": {
        "ten_truyen": "thap-nien-80-ga-cho-nam-chinh",
        "link_truyen": "https://truyenfull.io/thap-nien-80-ga-cho-nam-chinh/",
        "ten_truyen_full": "Thập Niên 80 Gả Cho Nam Chính",
        "tac_gia": "Cửu Châu Đại Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau khi xuyên không vào một cuốn tiểu thuyết ngôn tình cổ trang, những tưởng Nhạc Hỉ sẽ được trải qua cuộc sống thăng trầm của một cô gái thanh tú thời xưa, ai dè lại bị ép xem mắt với nam chính của câu tự, Vệ Thành - một chàng trai hiện đại cũng xuyên vào trong tiểu thuyết cổ trang này và phải đối mặt với việc hẹn hò một cô gái đẹp.\n <br/>\n <br/>\n Với những rắc rối và sự giằng co trong hôn nhân, liệu có thể hai nhân vật chính tìm được hạnh phúc cho riêng mình?\n <br/>\n <br/>\n Hãy cùng đọc truyện để khám phá thêm những bất ngờ và phát triển tình cảm của Nhạc Hỉ và Vệ Thành trong Xuyên không đến thời đại hôn nhân.\n</div>\n",
        "rating_value": 4.0
    },
    "tn-70-vo-cua-phan-dien-phai-vung-len": {
        "ten_truyen": "tn-70-vo-cua-phan-dien-phai-vung-len",
        "link_truyen": "https://truyenfull.io/tn-70-vo-cua-phan-dien-phai-vung-len/",
        "ten_truyen_full": "Tn 70 Vợ Của Phản Diện Phải Vùng Lên",
        "tac_gia": "Hựu nhất loạn ngọc túy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thịnh Kiêu bất cẩn rơi từ du thuyền xuống biển, khi mở mắt lại\n <br/>\n thì thấy mình đã ở năm 1976, không những biến thành Thịnh Nghênh Đệ, lại còn có một ông chồng vai phản diện nữa.\n <br/>\n <br/>\n Thịnh Kiêu: Không biết là nên cảm thán cái tên này, hay là cảm thán việc mình đã có đối tượng nữa.\n <br/>\n <br/>\n Đây không chỉ là xuyên không, mà còn là xuyên sách, vào một cuốn truyện nghịch tập nữ phụ cứu nhân vật phản diện...\n <br/>\n <br/>\n Nhưng Thịnh Kiêu lại là cô vợ cũ đã chết thảm...\n <br/>\n <br/>\n Thịnh Kiêu nhíu mày: A ha?\n <br/>\n <br/>\n Vào thời đại hoàng kim này, không lo kiếm tiền mà lại đi kiếm đàn ông?\n <br/>\n <br/>\n Cô từ chối cốt truyện, bẫy nhân vật phản diện kiếm được năm mươi đồng, tay không bắt sói, mở ra con đường làm giàu oanh liệt của mình.\n <br/>\n <br/>\n Tiền tới tay, đàn ông khác tự mò tới mà.\n <br/>\n <br/>\n Thấy rất nhiều anh chàng minh tinh đẹp trai tới lấy lòng chị gái nhà giàu, nào ngờ nhân vật phản diện chậm rãi giơ con dao trong tay lên.\n <br/>\n <br/>\n Thịnh Kiêu run rẩy trong lòng: \"Anh định làm gì vậy?\"\n <br/>\n <br/>\n Du Hạc Minh đặt dao xuống, chậm rãi quỳ xuống trước mặt cô, sống lưng thẳng tắp, đôi mắt phượng trở nên tối tăm: \"Có anh rồi mà còn chưa đủ sao?\"\n <br/>\n <br/>\n Ghi chú: Đại mỹ nhân xinh đẹp tự tin x trung khuyển tuấn tú\n <br/>\n <br/>\n Giới thiệu bằng một câu: Tôi dẫn nhân vật phản diện phát gia phát tài\n</div>\n",
        "rating_value": 9.0
    },
    "trong-sinh-80-ta-bi-thao-han-sung-den-mang-thai": {
        "ten_truyen": "trong-sinh-80-ta-bi-thao-han-sung-den-mang-thai",
        "link_truyen": "https://truyenfull.io/trong-sinh-80-ta-bi-thao-han-sung-den-mang-thai/",
        "ten_truyen_full": "Trọng Sinh 80 Ta Bị Tháo Hán Sủng Đến Mang Thai",
        "tac_gia": "Trúc Tửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong kiếp trước, Lâm Thanh Đường bị ép gả cho người đàn ông nghèo Cố Trưng trong thôn. Cuộc sống sau đó của cô đầy đau khổ khiến cô phải bán thận, bán máu để sinh tồn. Sau khi mất đi tất cả, cô trọng sinh trở lại năm 1986 trong tân hôn với người chồng quỷ nghèo của mình.\n <br/>\n <br/>\n Tuy nhiên, cô phát hiện ra rằng dù có cố gắng đến đâu, người chồng của cô vẫn lạnh như băng. Liệu cô có thể làm tan chảy trái tim của anh ta hay không?\n</div>\n",
        "rating_value": 5.8
    },
    "thap-nien-80-duong-con-trai-phan-dien-thanh-be-ngoan": {
        "ten_truyen": "thap-nien-80-duong-con-trai-phan-dien-thanh-be-ngoan",
        "link_truyen": "https://truyenfull.io/thap-nien-80-duong-con-trai-phan-dien-thanh-be-ngoan/",
        "ten_truyen_full": "Thập Niên 80 Dưỡng Con Trai Phản Diện Thành Bé Ngoan",
        "tac_gia": "Yến Tam Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cuộc đời cực khổ của Bán Hạ được tóm gọn bằng một câu ngắn gọn: con trai bị mang đi, cô sảy thai, vô sinh, bị phản bội bởi chồng, và con giáp thứ mười ba đã cướp đi vị trí của cô. Đến khi cô qua đời, cô không nhìn mặt con trai lần cuối.\n <br/>\n <br/>\n Con trai của cô lại chính là boss phản diện trong câu truyện, được đưa cho đồng đội của cha ruột của cậu khi mới sáu tháng tuổi. Cậu bị bỏ rơi và lừa bán sau cái chết của bố nuôi, và trở thành lưu manh đầu đường xó chợ.\n <br/>\n <br/>\n Nhưng nữ chính trong truyện là ánh sáng duy nhất trong cuộc đời của cậu, và để có được chùm ánh sáng ấy, cậu đã làm rất nhiều chuyện sai trái, trở thành boss phản diện người gặp người đánh trong truyện.\n <br/>\n <br/>\n Sau khi Bán Hạ tỉnh lại từ giấc ngủ, cô chỉ muốn thay đổi vận mệnh của mình và con trai. Cô sẽ không để người đàn ông phản bội đó còn có mặt trong cuộc sống của mình, vì đến cả đón giao thừa cũng không bằng sự bình yên của cô và con trai.\n <br/>\n <br/>\n Hãy đón đọc để xem Bán Hạ sẽ thay đổi được vận mệnh hay không!\n</div>\n",
        "rating_value": 8.2
    },
    "trong-sinh-ngay-ngay-lam-ruong": {
        "ten_truyen": "trong-sinh-ngay-ngay-lam-ruong",
        "link_truyen": "https://truyenfull.io/trong-sinh-ngay-ngay-lam-ruong/",
        "ten_truyen_full": "Trọng Sinh Ngày Ngày Làm Ruộng",
        "tac_gia": "Tô Hữu Trăn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tô Diệp, một cô gái mắc bệnh tự kỷ nhẹ và gặp khó khăn trong giao tiếp xã hội. Tuy nhiên, cô đã có một vị thế mới khi xuyên không trở thành một bé gái trong thời cổ đại. May mắn nhất là thân thể mới khá khỏe mạnh.\n <br/>\n <br/>\n Mặc dù tiếp kém nhưng Tô Diệp với lòng tốt đã giúp gia đình thoát nghèo và vươn lên làm giàu. Nhờ cô, cuộc sống hàng ngày của gia đình từ từ trở nên tốt lên.\n <br/>\n <br/>\n Nhận được hạt giống lương thực mới từ Quan phủ, Tô Diệp giúp cha mình cải tạo phương pháp gieo trồng và sản lượng lương thực tăng đáng kể. Kinh tế gia đình của họ cũng được cải thiện rõ rệt.\n <br/>\n <br/>\n Đại ca của Tô Diệp thi đỗ tiến sĩ và theo đuổi con đường quan lộ. Mặc dù cô không sợ công việc vất vả từ đồng áng, săn thú cho đến sửa đường... nhưng vẫn còn khó khăn trong giao tiếp với người xung quanh.\n <br/>\n <br/>\n Mặc dù vậy, khi tiếp cận đến tuổi gả, Tô Diệp vẫn phải đối mặt với những khó khăn và thử thách trong cuộc sống của mình.\n</div>\n",
        "rating_value": 6.6
    },
    "doi-thu-mot-mat-mot-con-yeu-tham-toi": {
        "ten_truyen": "doi-thu-mot-mat-mot-con-yeu-tham-toi",
        "link_truyen": "https://truyenfull.io/doi-thu-mot-mat-mot-con-yeu-tham-toi/",
        "ten_truyen_full": "Đối Thủ Một Mất Một Còn Yêu Thầm Tôi",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi đào hôn, ba tôi đã khóa tất cả thẻ ngân hàng của tôi.\n <br/>\n <br/>\n Tôi phàn nàn trên trang cá nhân.\n <br/>\n <br/>\n [Thật ra lúc buồn, tôi chỉ cần một cái ôm và 1000 vạn mà thôi]\n <br/>\n <br/>\n *1000 vạn =33.307.751.850,00 VND\n <br/>\n <br/>\n 5 giây sau, đối thủ không độ trời chung của tôi - Lê Ứng chuyển cho tôi 1000 vạn.\n <br/>\n <br/>\n ?\n <br/>\n <br/>\n 5 phút sau, anh gọi cho tôi.\n <br/>\n <br/>\n [Xuống đây. Đến cho em một cái ôm.]\n</div>\n",
        "rating_value": 8.9
    },
    "sieu-cap-tra-xanh-xuyen-ve-thap-nien-80-mot-lan-nua-lam-nguoi": {
        "ten_truyen": "sieu-cap-tra-xanh-xuyen-ve-thap-nien-80-mot-lan-nua-lam-nguoi",
        "link_truyen": "https://truyenfull.io/sieu-cap-tra-xanh-xuyen-ve-thap-nien-80-mot-lan-nua-lam-nguoi/",
        "ten_truyen_full": "Siêu Cấp Trà Xanh Xuyên Về Thập Niên 80 Một Lần Nữa Làm Người",
        "tac_gia": "Giang Sơn Nhất Cố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Giang Sơn Nhất Cố\n <br/>\n <br/>\n Thể loại: Điền Văn, Ngôn Tình, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trước khi chết Quan Tễ Bạch sâu sắc tự kiểm điểm bản thân: Nếu có kiếp sau cô nhất định sẽ làm người người tốt.\n <br/>\n <br/>\n Mở mắt ra lần nữa, cô trở về 1980, xuyên vào người một đứa bé là con ngoài giá thú, thường xuyên bị bắt nạt, cực kỳ đáng thương.\n <br/>\n <br/>\n Sau khi trở thành đứa bé đáng thương đó, Quan Tễ Bạch đi theo người mẹ ruột có muôn vàn tiếng xấu từ vùng nônng thôn hẻo lánh trở về thành phố. Cô gia nhập vào đoàn ca múa thành phố, nỗ lực muốn trở nên xuất sắc.\n <br/>\n <br/>\n Nhưng kẻ thù của mẹ ruột qua nhiều, vì thế cô đành phải dùng lại thủ đoạn năm đó, giẫm đạp lên đám cặn bã phách lối để phản công.\n <br/>\n <br/>\n Từ một nhân viên tạm thời đến diễn viên chính của đoàn ca múa,  cô được tham gia vào các tác phẩm kinh điển, trở thành nữ chính được yêu thích nhất trên đài phát thanh.\n <br/>\n <br/>\n Rắc rối duy nhất chính là người đàn ông trước đây luôn xa cách khó gần, bây giờ lại mặt dày mặt dạn bám dính lấy cô không chịu buông tay.\n <br/>\n <br/>\n ********\n <br/>\n <br/>\n Ở Bắc Kinh rất nhiều người đang nghiến răng nghiến lợi, hận mẹ con Quan Tễ Bạch vô cùng. Nguyên nhân là vì người đàn ông mà tất cả mọi người đều muốn gả cho lại bị Quan Tễ Bạch lừa.\n <br/>\n <br/>\n Một người từ trước tới nay không gần nữ sắc, muốn gặp anh một lần cũng khó khăn, vậy mà bây giờ lại si mê Quan Tễ Bạch một cách điên cuồng.\n <br/>\n <br/>\n Các nhóm thiên kim tiểu thư: Quả nhiên là thượng bất chính hạ tắc loạn, có mẹ là hồ ly tinh thì con gái cũng chả phải người tốt đẹp gì.\n</div>\n",
        "rating_value": 7.0
    },
    "hon-sau-me-luyen": {
        "ten_truyen": "hon-sau-me-luyen",
        "link_truyen": "https://truyenfull.io/hon-sau-me-luyen/",
        "ten_truyen_full": "Hôn Sau Mê Luyến",
        "tac_gia": "Quân Lai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại , HE ,Tình cảm , Hào môn thế gia , Cưới trước yêu sau ,Đô thị tình duyên\n <br/>\n <br/>\n 1. Đại tiểu thư Tang gia Tang Nguyệt ngũ quan tinh xảo, khí chất minh diễm,đôi mắt đào hoa, vô hình câu dẫn.\n <br/>\n <br/>\n Tổng tài tập đoàn Ích Viễn Tần Thịnh xuất thân hiển hách, tự phụ cấm dục, giữ mình trong sạch, tuổi trẻ đã tiếp quản xí nghiệp gia tộc, đứng ở đỉnh kim tự tháp, là đối tượng mọi người vây quang theo đuổi.\n <br/>\n <br/>\n Hai người quăng tám sào cũng không tới.\n <br/>\n <br/>\n Khi thông báo kết hôn, tất cả mọi người cảm thấy không thể tin được, bạn bè thân thiết chưa bao giờ nghe Tần Thịnh nhắc tới chuyện kết giao với Tang Nguyệt, hỏi anh đột nhiên kết hôn, có phải trong nhà thúc giục hôn nên ứng phó người trong nhà đúng không.Tần Thịnh bưng chén rượu, thần sắc nhàn nhạt, không nói gì, mọi người hiểu là anh cam chịu, ngầm nói Tần Thịnh này kết hôn hay không kết hôn cũng giống nhau, ai lo phận nấy.\n <br/>\n <br/>\n Tang Nguyệt cũng cảm thấy kết hôn hay không kết hôn cũng giống nhau, hai người hằng ngày ở trong nhà gặp mặt cũng không nói câu nào, cô tìm đề tài ngẫu nhiên để nói với anh mấy câu, anh cũng chỉ hờ hững, thường xuyên không về nhà cũng không báo trước.\n <br/>\n <br/>\n Anh không về nhà,cô cũng lười quản anh, ai lo phận nấy, mỗi người tự do tự tại.\n <br/>\n <br/>\n Thẳng đến buổi tối nọ,người đàn ông đã hai tuần không về nhà đột nhiên chạy về, say rượu, thất thố đè cô ở trên tường, lạnh mặt chất vấn: “Vì sao anh không về nhà em không nhắn tin cũng không gọi điện thoại,anh đi đâu em hỏi cũng không hỏi,lỡ anh đến quán bar lêu lổng em đều mặc kệ, trong mắt em rốt cuộc có coi anh là chồng hay không?”\n <br/>\n <br/>\n Tang Nguyệt: “......”Hình như không nghiêm trọng như vậy đi, vệ sĩ vây quanh người, căn bản không có ai có thể tới gần ngươi, này cũng gọi là lêu lổng sao?\n <br/>\n <br/>\n 2. Nghe nói sau khi kết hôn Tần Thịnh thường xuyên ở khách sạn,ngay cả nhà không về,vợ chồng không muốn  gặp nhau.Rốt cuộc là hôn nhân trưởng bối trong nhà tác hợp, mấy người bạn tính đến nhà khuyên nhủ, hoà hoãn đôi vợ chồng đang mâu thuẫn.\n <br/>\n <br/>\n Chuông cửa ấn thật lâu, Tần Thịnh mới khoan thai mở cửa nhà, thong thả ung dung cài cúc áo sơmi, khóe miệng chảy máu, biểu tình không kiên nhẫn, “Đừng gõ, vợ tao còn đang ngủ.”\n <br/>\n <br/>\n Bạn bè: “......?”\n <br/>\n <br/>\n Mặt trời đã lên cao còn đang ngủ, miệng còn bị cắn chảy máu, đây là cái cậu nói kết hôn chỉ là vì ứng phó trong nhà thúc giục kết hôn sao?\n <br/>\n <br/>\n ★ ngạo kiều tổng tài vs lý trí thanh tỉnh đại tiểu thư\n <br/>\n <br/>\n ★ cưới trước yêu sau bánh ngọt nhỏ\n <br/>\n <br/>\n Tag: Hào môn thế gia thiên chi kiêu tử tình yêu và hôn nhân nghiệp giới tinh anh\n <br/>\n <br/>\n Lập ý: Tích cực hướng về phía trước\n</div>\n",
        "rating_value": 7.6
    },
    "hoang-thuong-dam-tac-nhat-ma-ta-biet": {
        "ten_truyen": "hoang-thuong-dam-tac-nhat-ma-ta-biet",
        "link_truyen": "https://truyenfull.io/hoang-thuong-dam-tac-nhat-ma-ta-biet/",
        "ten_truyen_full": "Hoàng Thượng Dâm Tặc Nhất Mà Ta Biết!",
        "tac_gia": "Liễu Phong Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Liễu Phong Nguyệt\n <br/>\n <br/>\n Thể loại: Cổ Đại, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hắn ta là vị hoàng tử chỉ biết ăn chơi, tối tối lầu xanh, đam mê chọc ghẹo các cô gái xinh đẹp, trong mắt mọi người là vị hoàng tử phế nhất! Nhưng hắn ta lại được vua cha yêu mến, chiều chuộng sinh hư, vì chiếm đoạt người hắn yêu. Hắn sẵn sàng làm mọi thứ, giết các huynh đệ khác, cướp ngôi. Hắn làm tất cả nhưng mãi không có trái tim người hắn yêu… Vậy rồi hắn sẽ phải làm gì để có thể có được nàng ấy???\n <br/>\n <br/>\n Sự thật lớn rồi cũng phải để tiết lộ: “Hắn là nữ!”\n</div>\n",
        "rating_value": 8.5
    }
}