{
    "tinh-dang-290820": {
        "ten_truyen": "tinh-dang-290820",
        "link_truyen": "https://truyenfull.io/tinh-dang-290820/",
        "ten_truyen_full": "Tình Đắng",
        "tac_gia": "Thiên Hạ Thái Bình 77",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong lễ đính hôn của thiên kim tiểu thư và nhân tài giới kinh doanh, mọi người không ai không thầm ngưỡng mộ cặp đôi này. Ai biết được cô chứng kiến cảnh hắn vừa làm lễ với cô xong lại ngang nhiên kéo người phụ nữ khác lên giường...\n <br/>\n <br/>\n Cha cô giận quá ngất ngay tại chỗ, vĩnh viễn không tỉnh lại nữa.\n <br/>\n <br/>\n Bản thân cô cũng bị người phụ nữ lên giường cùng chồng sắp cưới của mình hãm hại ngồi tù.\n <br/>\n <br/>\n Mạc Trọng Huy - người đàn ông khiến cô vừa yêu vừa hận gần như trở thành \"bóng đè\" cô suốt ba năm qua.\n <br/>\n <br/>\n Ba năm ngồi tù oan, khi được thả ra, cô hai bàn tay trắng, còn hắn đã trở thành nhân vật thần bí gian xảo, một tay che trời ở Giang Thành.\n</div>\n",
        "rating_value": 7.5
    },
    "nhat-sinh-nhat-the-tieu-thuong-khung-290820": {
        "ten_truyen": "nhat-sinh-nhat-the-tieu-thuong-khung-290820",
        "link_truyen": "https://truyenfull.io/nhat-sinh-nhat-the-tieu-thuong-khung-290820/",
        "ten_truyen_full": "Nhất Sinh Nhất Thế: Tiếu Thương Khung",
        "tac_gia": "Quân Tử Giang Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng - nữ sát thủ của thế kỷ 21 bỗng dưng xuyên không về cổ đại, nữ giả nam trở thành Thái tử, bị phạt trượng vì sàm sỡ Hộ quốc tướng quân?\n <br/>\n <br/>\n Thái tử sờ cái mông đau điếng mà nghiến răng nghiến lợi....\n <br/>\n <br/>\n Mịa nó chứ! Chưa kịp sờ cái tên tướng quân gì đó, Hộ quốc gì đó mà đã bị phạt trượng rồi! Thật không thể chịu được mà. Đã vậy lão tử phải sờ cho bằng được mới đỡ tức...\n <br/>\n <br/>\n Cung nhân thấy nàng hầm hừ đi báo thù thì cuống quýt ngăn lại..\n <br/>\n <br/>\n “Gia, ngài đừng đi mà, Hoàng thượng vừa đánh ngài xong!”\n <br/>\n <br/>\n “Ài, thôi bỏ đi, ngài muốn đi thì cứ đi vậy! Cùng lắm là lại bị bệ hạ đánh một trận thôi mà, với ngài thì cũng chỉ như cơm bữa chứ gì đâu!”\n <br/>\n <br/>\n “Cũng đúng! Chỉ cần ngài đừng đắc tội Nhiếp chính vương điện hạ nắm trọn quyền hành trong triều, cầm quyền từ lúc còn niên thiếu thì cả hoàng triều Thiên Diệu này cũng chẳng có ai dám làm gì ngài đâu! Ngài…”\n <br/>\n <br/>\n Đám cung nhân đều kinh hãi trợn trừng mắt!\n <br/>\n <br/>\n Gia… ngài sờ nhầm rồi!!! Đó là Nhiếp chính vương…!\n</div>\n",
        "rating_value": 8.8
    },
    "yeu-loan": {
        "ten_truyen": "yeu-loan",
        "link_truyen": "https://truyenfull.io/yeu-loan/",
        "ten_truyen_full": "Yêu - Loan",
        "tac_gia": "Loan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Hàn\n <br/>\n <b>\n  Thể loại:\n </b>\n Thanh mai trúc mã, ngược luyến tình thâm, 18+\n <br/>\n <b>\n  Poster:\n </b>\n Lã Hải Ly\n <br/>\n <br/>\n Nhiệm vụ của Lâm Mộ Mai tương đương với công lược Vưu Liên Thành. Cô phải tiếp cận anh, làm anh ta yêu cô, yêu đến mức sâu nặng, không thể nào thiếu được cô.\n <br/>\n <br/>\n Với Lâm Mộ Mai, yêu giống như là hận, tựa một loài vi rút, là thân bất do kỷ, là triền miên đến chết.\n <br/>\n <br/>\n Còn với Vưu Liên Thành, yêu là cái nhìn tình cờ, dần mãi thành thói quen, rồi cuối cùng luân hãm, là phá thành nhổ trại.\n <br/>\n <br/>\n Lời người dịch:\n <br/>\n <br/>\n Câu chuyện thanh xuân của họ bắt đầu từ xứ sở sương mù Anh quốc lãng mạn u buồn, tình yêu chớm nở từ Argentina đầy nắng. Lần đầu nếm trái cấm tại Sicily biển xanh nắng ấm; rồi dây dưa dai dẳng theo những cơn mưa rả rích của Luân Đôn. Bùng cháy triền miên tại Bắc Kinh cổ kính, cuối cùng đơm hoa kết trái tại Brazil phong tình.\n <br/>\n <br/>\n Nói đến đây thì các bạn cũng thấy được bối cảnh trải khắp của câu chuyện siêu lãng mạn này rồi nhỉ. Tuy nam chính không phải kiểu hoàn mỹ như bao tác giả khác vẽ lên, thậm chí còn rất ích kỷ; Còn nữ chính do từ bé đã được dạy lệch lạc nên suy nghĩ cũng rất khác người thường. Nhưng tất cả khuyết điểm của họ sẽ được khắc phục theo từng pha ngược vô cùng éo le. Xin đừng thóa mạ hai bạn ấy, đây là điều bất cứ người trẻ tuổi xốc nổi nào cũng phải trải qua để trở thành một người chính chắn, hoàn hảo và biết đảm đương hơn.\n <br/>\n <br/>\n Nếu các bạn tin vào tớ, tin vào văn phong hoa mỹ của tác giả, chịu được những pha ngược đau tim, thì hãy cứ nhảy đi không cần suy nghĩ. Còn nếu bạn chỉ thích những gì êm đềm, nhẹ nhàng, là \"BẠN ĐỌC KHÓ TÍNH VÀ THANH NIÊN NGHIÊM TÚC\" thì đây không phải là sự lựa chọn thích hợp cho bạn, cứ bước đi và đừng nghĩ suy.\n</div>\n",
        "rating_value": 8.8
    },
    "me-ke-khong-de-lam": {
        "ten_truyen": "me-ke-khong-de-lam",
        "link_truyen": "https://truyenfull.io/me-ke-khong-de-lam/",
        "ten_truyen_full": "Mẹ Kế Không Dễ Làm",
        "tac_gia": "Tiễu Nhiên Hoa Khai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Trọng sinh, cổ đại\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 162 chương\n <br/>\n <br/>\n Kiếp trước Kiếp Nhu thật sự là đổ tám đời vận xui mới gặp phải những con người cực phẩm như vậy. Vận mệnh của cô thật sự quá không tốt, tướng công lạnh nhạt, mẹ chồng đề phòng, chồng lại còn có con riêng nữa, đối với nàng toàn là lòng dạ âm độc, vong ân phụ nghĩa...\n <br/>\n <br/>\n Cuộc sống đè nén và ngột ngạt khiến nàng chịu không thấu, trước khi chết nàng khẩn cầu Phật tổ cho nàng kiếp sau được sống thoải mái tự tại một chút, cách thật xa lũ cặn bã kia.\n <br/>\n <br/>\n Nhưng có lẽ Phật Tổ nghe lỏm bỏm, Kiều Nhu mở mắt lần nữa thế nhưng lại thấy được gương mặt lãnh đạm xa cách kia của tướng công.\n <br/>\n <br/>\n Hoà ly hay không hoà ly, đây thật là một vấn đề.\n <br/>\n <br/>\n Nữ chính tính tình dịu dàng, sau khi sống lại không chấp nhất với báo thù rửa hận, trái lại mở mang tầm mắt nhìn thế giới, phát hiện nữ tử trong xã hội có nhiều tiềm năng. Vì vậy học người để cho mình thay đổi càng tốt hơn. Câu chuyện ấm áp, tình tiết cảm động, đọc khiến lòng người ấm áp, rất thích hợp thưởng thức.\n</div>\n",
        "rating_value": 7.1
    },
    "cong-chua-ngoan-mot-chut": {
        "ten_truyen": "cong-chua-ngoan-mot-chut",
        "link_truyen": "https://truyenfull.io/cong-chua-ngoan-mot-chut/",
        "ten_truyen_full": "Công Chúa, Ngoan Một Chút",
        "tac_gia": "Mạt Trà Khúc Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Hiện đại, vườn trường.\n <br/>\n <strong>\n  Dịch giả:\n </strong>\n Vãn Phong(c1-c56),  [L.A]_Omerto (c56- hết)\n <br/>\n <br/>\n Một gia đình cùng nhau xuyên tới tương lai. Không phải là gia đình bình thường đâu nha, là gia đình hoàng thất chính hiệu.\n <br/>\n <br/>\n Aii... Thời đại và tư tưởng khác biệt, cả gia đình cũng biến hoá rõ rệt. Phụ hoàng ăn bám, mẫu hậu mạnh mẽ, thái tử ca ca nổi loạn, quản gia ẻo lả....\n <br/>\n <br/>\n Có một điều mà nàng không thể ngờ là vị thái phó kia cũng cùng xuyên qua... Và còn trở thành đồng học của nàng nữa.\n <br/>\n <br/>\n Chúc Yểu: Thái phó, ta không biết làm đề này.”\n <br/>\n <br/>\n Thái phó: “Sau khi tan học thần sẽ phụ đạo thêm cho công chúa.”\n <br/>\n <br/>\n Sau này…\n <br/>\n <br/>\n Bạn học A: “Lạy hồn, hôm nay tui nhìn thấy nam thần Nguyên Trạch cột dây giày cho Chúc Yểu, vả lại còn trong tư thế quỳ một chân dưới đất đấy.”\n <br/>\n <br/>\n Bạn học B: “Không đời nào, nam thần Nguyên Trạch trước nay vốn lạnh lùng cao ngạo, đúng kiểu thanh niên nghiêm túc, thậm chí hoa khôi của trường ở ngay bên cạnh mà cũng không thèm liếc mắt một cái, chỉ một lòng đọc sách thánh hiền thôi.”\n <br/>\n <br/>\n Bạn học A: “Thiệt đó, nghe nói có người vô tình nhặt được điện thoại của nam thần, mấy người biết cậu ấy lưu tên Chúc Yểu là gì không? “Tiểu công chúa” đó, má ơi!”\n</div>\n",
        "rating_value": 9.0
    },
    "than-chi-ta-thu": {
        "ten_truyen": "than-chi-ta-thu",
        "link_truyen": "https://truyenfull.io/than-chi-ta-thu/",
        "ten_truyen_full": "Thần Chi Tả Thủ",
        "tac_gia": "Mặc Bảo Phi Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Edit + Beta:\n </b>\n Tiểu Vũ\n <br/>\n <b>\n  Thể loại\n </b>\n : e-sports, thanh xuân, lãng mạn…\n <br/>\n <br/>\n Giải thích tên truyện: 神之左手 Thần Chi Tả Thủ hiểu đơn giản là bàn tay trái của thần, giống như bàn tay của Phật Như Lai ý, ở đây nói đến tay trái là vì khi thi đấu thể thao điện tử thì cần tay trái trên bàn phím phải cực nhanh, cực chuẩn. Thần Chi Tả Thủ cũng là biệt danh mà mọi người đặt cho nam chính Dt (coi như nam chính đi vì ở truyện này thì không nói nhiều đến tình cảm lắm, phải đến truyện thứ  hai trong hệ liệt mới nói đến nhiều.)\n <br/>\n <br/>\n Tại giải đấu WCG Asian Championship ở Singapore năm 2007, phải nói là diễn ra một trận chiến cực kì kịch liệt. Đội Trung Quốc có một tuyển thủ mười lăm tuổi, được xưng là \"tay trái thần kì\". Trong cuộc chơi đó, cậu ngồi bên cạnh cô.\n <br/>\n <br/>\n Sự nghiệp của bọn họ, bắt đầu từ năm 14, 15 tuổi và kết thúc khi 26 tuổi.\n <br/>\n <br/>\n Ở các trận thi đấu, chỉ những ai chú ý mới thấy, tài sản bọn họ sở hữu chỉ có chuột, bàn phím và tai nghe, thế nhưng lại vì Trung Quốc mà giành lấy tấm HCV.\n <br/>\n <br/>\n Đây không phải là truyện võng du, không phải trò chơi trên web.\n <br/>\n <br/>\n Đây là truyện về thi đấu thể thao điện tử… Thi đấu thể thao điện tử…Thi đấu thể thao điện tử…\n <br/>\n <br/>\n E-sports đó.\n <br/>\n <br/>\n P/s: tuyển thủ và các sự việc liên quan đều chỉ là hư cấu.\n <br/>\n <br/>\n Thể loại: Thi đấu thể thao điện tử, Chúng mỹ nam, Nhiệt huyết thanh xuân, không phải ngôn tình lãng mạn chính thống…\n <br/>\n <br/>\n Nhân vật: Ngải Tình, Dt, Solo, Grunt, Gun, all, Tiểu Mễ, 97, Ngải Tĩnh, Hoạt Thê, Bảo Na\n <br/>\n <br/>\n * Thần chi tay trái: bàn tay trái của thần, giống như bàn tay của Phật Như Lai ý, ở đây nói đến tay trái là vì khi thi đấu thì cần tay trái trên bàn phím phải cực nhanh, cực chuẩn.\n</div>\n",
        "rating_value": 7.2
    },
    "chung-vong-tuong-cua-hoac-tien-sinh": {
        "ten_truyen": "chung-vong-tuong-cua-hoac-tien-sinh",
        "link_truyen": "https://truyenfull.io/chung-vong-tuong-cua-hoac-tien-sinh/",
        "ten_truyen_full": "Chứng Vọng Tưởng Của Hoắc Tiên Sinh",
        "tac_gia": "Ai Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Tịch Ngữ\n <br/>\n <br/>\n Hoắc Lương là một bác sĩ ngoại khoa anh tuấn, là kim quy tế trong lòng các bà mẹ. Người vừa đẹp trai, lại có sự nghiệp, tính cách lạnh lùng một chút nhưng có nhiều tiền nhaa...\n <br/>\n <br/>\n Tiết Tiểu Tần thông qua xem mắt, thuận lợi câu được con rùa vàng. Cô vốn cho rằng mình gả cho nam thần. Ai ngờ sau khi kết hôn mới phát hiện, nam thần này có chứng....vọng tưởng rất nặng!\n</div>\n",
        "rating_value": 8.8
    },
    "tieu-sung-hau-duong-thanh-ky": {
        "ten_truyen": "tieu-sung-hau-duong-thanh-ky",
        "link_truyen": "https://truyenfull.io/tieu-sung-hau-duong-thanh-ky/",
        "ten_truyen_full": "Tiểu Sủng Hậu Dưỡng Thành Ký",
        "tac_gia": "Giản Diệc Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Ngọt sủng, Trọng sinh, Cung đình hầu tước, Dưỡng thành\n <br/>\n <b>\n  Số chương\n </b>\n : 154\n <br/>\n <br/>\n Khi Hoàng đế trọng sinh, điều duy nhất hắn nghĩ đến là gì?\n <br/>\n <br/>\n Không phải bàng hoàng, lo sợ là giấc mộng.\n <br/>\n <br/>\n Không phải là hoạch định tương lai, đi con đường nào để tiến tới ngôi vị cửu ngũ nhanh nhất.\n <br/>\n <br/>\n Không phải là giải quyết những nguy cơ, chướng ngại của bản thân...\n <br/>\n <br/>\n Mà là trước tiên muốn định thân với Hoàng Hậu của đời trước.\n <br/>\n <br/>\n Một đời này, hắn muốn bảo hộ nàng sủng nàng,\n <br/>\n <br/>\n Làm cho nàng trở thành một vị sủng độc chiếm thánh tâm.\n <br/>\n <br/>\n Nguyện vọng là tốt đẹp,\n <br/>\n <br/>\n Chính là vị tiểu Hoàng Hậu bụ bẫm, mềm mại, nhuyễn manh manh kia của hắn,\n <br/>\n <br/>\n Khi biết được chính mình muốn cùng hắn đính hôn,\n <br/>\n <br/>\n \"Oa\" một tiếng,\n <br/>\n <br/>\n ...... Khóc\n <br/>\n <br/>\n Đây là một hồi hành động có kế hoạch có dự mưu dưỡng thành sủng hậu.\n</div>\n",
        "rating_value": 8.6
    },
    "nhat-ky-duong-thanh-thua-tuong": {
        "ten_truyen": "nhat-ky-duong-thanh-thua-tuong",
        "link_truyen": "https://truyenfull.io/nhat-ky-duong-thanh-thua-tuong/",
        "ten_truyen_full": "Nhật Ký Dưỡng Thành Thừa Tướng",
        "tac_gia": "Văn Đàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  TRUYỆN GỐC CỦA PHIM \"CẨM TÚ AN NINH\" - TRƯƠNG VÃN Ý, NHẬM MẪN ĐÓNG CHÍNH\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Thanh mai trúc mã, sủng, ngọt, cung đình hầu tước, trùng sinh.\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : La Nghi Ninh\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n La Thận Viễn\n <br/>\n <br/>\n Thừa tướng tương lai quyền khuynh thiên hạ, thủ đoạn lạnh lùng, tàn nhẫn, hiện giờ còn đang là con thứ không được sủng ái. La Nghi Ninh sống lại, nhìn thấy cảnh này có chút chột dạ. Cảm giác mình đang ngược đãi vị Thừa tướng tương lai này.\n <br/>\n <br/>\n Cho dù hắn có thấp kém đê tiện đi nữa, rồi có một ngày hắn đứng trên cao, trở thành người mà bất kỳ kẻ nào cũng phải ngưỡng mộ.\n <br/>\n <br/>\n Chính vì La Nghi Ninh biết điều này, cho nên nàng càng muốn khóc...\n</div>\n",
        "rating_value": 8.4
    },
    "ban-hoc-nho": {
        "ten_truyen": "ban-hoc-nho",
        "link_truyen": "https://truyenfull.io/ban-hoc-nho/",
        "ten_truyen_full": "Bạn Học Nhỏ",
        "tac_gia": "Mộc Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, thanh xuân vườn trường, nữ truy, sủng ngọt, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 74 chương + 4 ngoại truyện\n <br/>\n <b>\n  Editor\n </b>\n : Tà Thần\n <br/>\n <b>\n  Tình trạng\n </b>\n : Đang edit\n <br/>\n <br/>\n Không hiểu sao cậu ta cứ thích gọi Dịch Thuần là \"bạn học nhỏ\"...\n <br/>\n <br/>\n - Bạn học nhỏ Dịch Thuần...\n <br/>\n <br/>\n - Bạn học nhỏ...\n <br/>\n <br/>\n Cứ gọi vậy suốt ba năm.Ngày tốt nghiệp, cuối cùng thì Dịch Thuần cũng không chịu được nữa: \"Nhỏ chỗ nào mà nhỏ?\"\n</div>\n",
        "rating_value": 8.9
    },
    "tham-luyen": {
        "ten_truyen": "tham-luyen",
        "link_truyen": "https://truyenfull.io/tham-luyen/",
        "ten_truyen_full": "Tham Luyến",
        "tac_gia": "Nghê Đa Hỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nữ truy, đại thúc(chênh lệch 8 tuổi), sủng ngọt, 1v1, nam thâm tình, nữ ngọt ngào.\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn raw (64 chương)- đang edit.\n <br/>\n <b>\n  Tag:\n </b>\n Cô gái  trấn nhỏ đáng yêu ngọt ngào vs Tổng giám đốc bá đạo bị cô gái nhỏ ăn đến gắt gao.\n <br/>\n <b>\n  Ngày đặt gạch\n </b>\n : 7/7/2019.\n <br/>\n <br/>\n Đám bạn ai cũng biết Hàn Triệt tầm mắt rất cao, định rằng khó có cô gái nào có thể khiến anh rung động. Không ai ngờ được anh chàng ấy cuối cùng lại bị gục ngã vì một tiểu nha đầu.\n <br/>\n <br/>\n Chu Tề bỗng nhớ tới mấy ngày trước ghé qua nhà Hàn Triệt, nhìn thấy một khung cảnh sinh động: cô gái nhỏ mặc váy trắng, chân trần đang ngồi trên sàn chơi đùa với cún.\n <br/>\n <br/>\n Hàn Triệt lập tức đi đến ôm cô đứng dậy, đi lên lầu: \"Đã nói mấy lần rồi, trên nền đất rất lạnh, đừng có ngồi rồi lại theo sau anh than đau bụng.\"\n <br/>\n <br/>\n Cô gái nhỏ ôm chặt eo anh, giọng nói mang theo một chút được yêu chiều mà kiêu ngạo: \"Đau bụng thì anh thay em xoa chứ sao.\"\n <br/>\n <br/>\n Tag: Cô gái trấn nhỏ đáng yêu ngọt ngào vs Tổng giảm đốc ngang ngược bị cô gái nhỏ ăn sạch sẽ.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Nếu như không phải là cô, anh sẽ không biết mình thế mà cũng tham luyến chuyện tình nam nữ nhân gian.\n <br/>\n <br/>\n Một cuộc gặp gỡ bất ngờ, một câu chuyện tình sủng tận tâm cam.\n <br/>\n <br/>\n Chênh lệch tám tuổi.\n <br/>\n <br/>\n Tag: Đô thị tình duyên, tình yêu sâu sắc, ngọt văn.\n</div>\n",
        "rating_value": 8.3
    },
    "tho-tinh-trong-gio": {
        "ten_truyen": "tho-tinh-trong-gio",
        "link_truyen": "https://truyenfull.io/tho-tinh-trong-gio/",
        "ten_truyen_full": "Thơ Tình Trong Gió",
        "tac_gia": "Tống Cửu Cận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Thanh Xuân Vườn Trường, Thanh Mai Trúc Mã, Từ Đồng Phục Đến Áo Cưới, Ngọt, HE,...\n <br/>\n <b>\n  Tình Trạng Bản Gốc\n </b>\n : Hoàn (88 Chương + 34 Phiên Ngoại)\n <br/>\n <b>\n  Trans|Edit:\n </b>\n Yi\n <br/>\n <br/>\n 1. Soái ca nổi tiếng ở trường cao trung số 3 là một người trầm tĩnh, học giỏi cực kì. Cũng vì thế cho dù là một người lạnh lùng nhưng các thiếu nữ vẫn cuồng nhiệt truy đuổi.\n <br/>\n <br/>\n Mãi cho đến một ngày, thấy được cảnh chàng nam thần ấy vì một bài toán mà khiến một nữ sinh khóc nức nở, không còn cô gái nào dám lân la lại hỏi bài.\n <br/>\n <br/>\n Sau đó vào một đêm nọ, cô gái ấy ngồi bắt chéo chân, ngón tay mảnh mai tùy ý gõ lên mặt bàn: \"Cậu phải giúp tớ giải ra bằng được đáp án đấy nhé, giải không ra tớ bắt cậu ở đây luôn.\"\n <br/>\n <br/>\n Thanh âm vừa dứt, học bá đẹp trai kiệm lời đang tính cúi xuống chép đáp án liền quăng bút: \"Khó quá, giải không ra.\"\n <br/>\n <br/>\n 2. Lục Kinh Tả đứng hút thuốc trong hẻm bị Tống Kiểu Kiểu phát hiện, Tống Kiểu Kiểu ngay lập tức uy hiếp: \"Chỉ cần cậu cầu xin tớ, tớ hứa sẽ không nói với ai về vụ này, hmm?\"\n <br/>\n <br/>\n Vô số đêm sau này, cô bị anh ghì chặt, đôi môi mỏng nhẹ thủ thỉ bên tai: \"Chỉ cần em cầu xin anh, anh hứa sẽ tha cho em, hmm?\"\n</div>\n",
        "rating_value": 8.5
    },
    "chang-no-ta-mot-doi": {
        "ten_truyen": "chang-no-ta-mot-doi",
        "link_truyen": "https://truyenfull.io/chang-no-ta-mot-doi/",
        "ten_truyen_full": "Chàng Nợ Ta Một Đời",
        "tac_gia": "Tii Sữa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n - Lại đây nào tiểu Sương\n <br/>\n <br/>\n - Ca ca, muội muốn ăn bánh bao thịt\n <br/>\n <br/>\n - Được. Ca ca làm cho muội.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n - Ca ca, muội thích y phục màu đỏ.\n <br/>\n <br/>\n - Được. Ca ca may cho muội...\n</div>\n",
        "rating_value": 7.6
    },
    "nam-dam-nho-nho": {
        "ten_truyen": "nam-dam-nho-nho",
        "link_truyen": "https://truyenfull.io/nam-dam-nho-nho/",
        "ten_truyen_full": "Nắm Đấm Nho Nhỏ",
        "tac_gia": "Lâm Phúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Nắm Đấm Nhỏ\n <b>\n  <br/>\n  Thể loại:\n </b>\n Hiện đại, ngọt ngào, duyên trời tác hợp, HE.\n <br/>\n <b>\n  CP:\n </b>\n Ngọt ngào bạo lực thật vs bác sĩ nho nhã giả.\n <br/>\n <br/>\n Dạo này có một bệnh nhân đang theo đuổi bác sĩ Tần.\n <br/>\n <br/>\n Bệnh nhân này nhỏ nhắn xinh xắn, mặt tròn mắt hạnh, dễ thương hết biết. Các y tế đều không thể nhịn được mà cưng chiều cô bé đáng yêu này...\n <br/>\n <br/>\n Tần Thận thấy cảnh này thì thầm bĩu môi khinh bỉ: phải cho mấy người thấy cảnh cô nàng đánh người, đánh đến mức họ phải quỳ xuống xin tha, kêu \"bà cô ơi\" nữa kia... còn cả lúc giơ nắm đấm ép anh hôn cô nữa...\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Ai cũng tưởng Tần Thận là một bác sĩ lạnh lùng, không thích nói cười, không gần nữ sắc.\n <br/>\n <br/>\n Cho đến khi có người báo cáo anh lấy việc công làm việc tư trong phòng khám, đang hôn một nữ bệnh nhân trông khá xinh đến quên trời đất...\n <br/>\n <br/>\n Cả bệnh viện bùng nổ!\n <br/>\n <br/>\n Sau việc đó, Tần Thận chủ động share bài thông báo phê bình của bệnh viện trên trang web, xin lỗi đồng thời đính kèm bức ảnh chụp giấy đăng ký kết hôn: Đó là bà Tần nhà tôi.\n <br/>\n <br/>\n Cưới xong, Đào Tinh Úy mặc áo ngủ hình thỏ mềm đầy bông, đi chân trần bò trên người anh đòi hôn theo đủ kiểu: \"Hừ, anh mà còn không hôn em, em sẽ ra tay đánh anh!\"\n <br/>\n <br/>\n Tần Thận tê rần cả tim, chỉ đành dừng mọi công việc trong tay lại, gỡ kính xuống, ngậm lấy đôi môi cô.\n <br/>\n <br/>\n \"Gọi anh đi, anh trao cả mạng cho em.\"\n <br/>\n <br/>\n Keyword: Chung tình, ông trời tác hợp, ngọt sủng.\n <br/>\n <br/>\n Min tìm thấy bộ này trên Page Hội Nhiều Chữ (Dành cho các bạn không biết thì page HNC chuyên review những truyện từ hoàn, chưa edit và đang edit. Page review rất nhiều truyện hay và đầy đủ thể loại. Bạn nào chưa biết đến page thì mau mau vào like page để kiếm truyện đọc nhé.), đọc văn án thì thấy vô cùng hợp gu nên nhận luôn, và đặc biệt là Min chúa đọc bất cứ chương nào cả nha. Nhưng vì cái văn án quá quá hấp dẫn nên đã sa vào khômg lối thoát.\n <br/>\n <br/>\n Hy vọng mọi người cùng ủng hộ Min nhé.\n</div>\n",
        "rating_value": 8.8
    },
    "hom-nay-em-lai-do-mat": {
        "ten_truyen": "hom-nay-em-lai-do-mat",
        "link_truyen": "https://truyenfull.io/hom-nay-em-lai-do-mat/",
        "ten_truyen_full": "Hôm Nay Em Lại Đỏ Mặt",
        "tac_gia": "Khả Khả Lí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên truyện:\n </b>\n Hôm nay em lại đỏ mặt (Nàng hôm nay cũng ở mặt đỏ) - 她今天也在脸红\n <br/>\n <b>\n  Số chương:\n </b>\n 51 chương\n <br/>\n <br/>\n Thầy giáo ôn nhu phúc hắc x mỹ nữ nghệ thuật gia thêu thùa.\n <br/>\n <br/>\n Toàn bộ đại học A đều biết thầy giáo Cận Ngôn, người đẹp như hoa, tính tình ôn nhã. Mọi người nhận định đây là một mỹ nam cao lãnh.\n <br/>\n <br/>\n Một hôm, Cận Ngôn đang dạy học bằng video cho sinh viên, đột nhiên lại có một giọng nữ mềm mại truyền đến: \"A Cận, nội y em để trên giường sao lại không thấy đâu nữa rồi?\"\n <br/>\n <br/>\n Cận Ngôn nghiêng đầu, cười ôn nhu: \"Anh vừa giặt sạch sẽ phơi ở ban công rồi\"\n <br/>\n <br/>\n Sinh viên nghe câu nói đó, một mặt mơ màng.\n <br/>\n <br/>\n Thầy giáo cao lãnh của bọn họ, thế nhưng lại giặt nội y cho phụ nữ?\n <br/>\n <br/>\n Hơn nữa...... Anh có bạn gái khi nào vậy? Còn ở chung cùng nhau?\n <br/>\n <br/>\n Ngày hôm sau, ở diễn đàn của đại học A đăng bài ----- \"Thầy giáo Cận giặt nội y cho bạn gái\"\n <br/>\n <br/>\n Đường Kha trong lúc vô tình thấy được bài đăng này, lập tức xấu hổ đến đỏ bừng mặt.\n <br/>\n <br/>\n \"Tiểu Kha.\" Cận Ngôn khẽ cười ôm cô vào trong ngực, ôn nhu nói: \"Đừng xấu hổ, làm vợ anh thì tốt rồi\"\n <br/>\n <br/>\n \"Nghệ thuật gia thêu thùa mỹ nữ X Thầy giáo ôn nhu bạch thiết hắc.\n <br/>\n <br/>\n 【ngọt sủng, luyến ái tiểu liêu văn 】\n <br/>\n <br/>\n Tag: Đô thị tình duyên yêu sâu sắc duyên trời tác hợp ngọt văn\n <br/>\n <br/>\n Vai chính: Đường Kha, Cận Ngôn ┃vai phụ: ┃cái khác:\n</div>\n",
        "rating_value": 9.5
    },
    "con-bao-lau-moi-co-the-hon-em": {
        "ten_truyen": "con-bao-lau-moi-co-the-hon-em",
        "link_truyen": "https://truyenfull.io/con-bao-lau-moi-co-the-hon-em/",
        "ten_truyen_full": "Còn Bao Lâu Mới Có Thể Hôn Em",
        "tac_gia": "Ngải Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên hán việt:\n </b>\n Hoàn yếu đa cửu tài năng thân nhĩ\n <br/>\n <b>\n  Tình trạng bản gốc\n </b>\n : 86 chương gồm 2 ngoại truyện\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Hiện đại,HE, Ngọt sủng, Vườn trường,Thanh mai trúc, 1V1\n <br/>\n <br/>\n [ Còn 249 ngày là đến kỳ thi đại học ]\n <br/>\n <br/>\n Phó Hoài: 249 ngày nữa mới có thể hôn Điềm Điềm QAQ\n <br/>\n <br/>\n [ Còn 99 ngày là đến kỳ thì đại học ]\n <br/>\n <br/>\n Phó Hoài: Còn tới 99 ngày mới có thể hôn Điềm Điềm!!\n <br/>\n <br/>\n [ Kỳ thi đại học ]\n <br/>\n <br/>\n Phó hoài: Rốt cuộc cũng chờ được ngày này!!!\n <br/>\n <br/>\n Buổi tối hôm Ôn Điềm thi xong đại học.\n <br/>\n <br/>\n Phó Hoài thức suốt đêm viết một vạn từ kiểm điểm…\n <br/>\n <br/>\n - ---------\n <br/>\n <br/>\n Nữ chính ngọt ngào, nụ cười tỏa nắng.\n <br/>\n <br/>\n Nam chính là soái ca ấm áp, trung khuyển, thê nô.\n <br/>\n <br/>\n Thanh mai trúc mã, từ đồng phục đến áo cưới\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n Làm văn án trước, bh lấp hố thì chưa xác định.\n <br/>\n <br/>\n Cảm ơn bạn Manh vì bìa quá xinhhhh\n</div>\n",
        "rating_value": 8.7
    },
    "anh-mat-troi-tuoi-dep": {
        "ten_truyen": "anh-mat-troi-tuoi-dep",
        "link_truyen": "https://truyenfull.io/anh-mat-troi-tuoi-dep/",
        "ten_truyen_full": "Ánh Mặt Trời Tươi Đẹp",
        "tac_gia": "Bắc Khuynh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thành phố A bỗng trở nên náo nhiệt vì một người đàn ông. Anh ta có bối cảnh thần bí, phong độ tư thái lại cực kì nổi bật. Chỉ thế thôi mà đã khiến cho biết bao thiếu nữ tơ tưởng ngày đêm.\n <br/>\n <br/>\n Tần Noãn Dương từ xa nhìn thấy người này, trong lòng cũng có chút cảnh giác, nhưng sau khi quen thuộc...\n <br/>\n <br/>\n Sau lời cảnh cáo « Không được đến gần anh ta, không được tò mò về anh ta, không được câu dẫn anh ta » của anh trai, đến cuối cùng vẫn vượt qua lằn ranh, thân cận với anh...\n <br/>\n <br/>\n <b>\n  Đoạn trích 1:\n </b>\n <br/>\n <br/>\n Lần đầu tiên phỏng vấn Tần Noãn Dương, người MC trái với kịch bản định sẵn hỏi cô rất nhiều điều về Đường Trạch Thần, trên mặt cô từ đầu đến cuối đều giữ vẻ bình thản, đợi cô ta hỏi xong mới ung dung nói, \"Cho dù tôi trả lời, chị cảm thấy đoạn đối thoại này có thể được truyền ra ngoài hay không? Đường Trạch Thần không thích nhất chính là nghe từ miệng những người phụ nữ không liên quan tên của mình. Tôi không ngoài dự đoán, cũng nằm trong số những phụ nữ không liên quan đó.\"\n <br/>\n <br/>\n Thật lâu sau buổi phỏng vấn đó, trong một buổi sáng nào đó, khi Đường Trạch Thần đang làm loại vận động sáng sớm nào đó đã đính chính lại cô, \"Giờ thì có liên quan rồi.\"\n <br/>\n <br/>\n <b>\n  Đoạn trích 2:\n </b>\n <br/>\n <br/>\n Phóng viên phỏng vấn Tần Noãn Dương: \"Tần tiểu thư, trong cuộc đời nghệ sĩ của mình, cô tiếc nuối nhất là gì?\"\n <br/>\n <br/>\n Tần Noãn Dương ngẫm nghĩ một chút rồi đáp, \"Không biết quy tắc ngầm là gì.\"\n <br/>\n <br/>\n Khi đó phóng viên đã biết thân phận thực sự của cô, lặng lẽ ngậm bồ hòn làm ngọt lách qua đề tài khác, lần này là: \"Có điều gì\n</div>\n",
        "rating_value": 7.2
    },
    "nguoi-trong-long": {
        "ten_truyen": "nguoi-trong-long",
        "link_truyen": "https://truyenfull.io/nguoi-trong-long/",
        "ten_truyen_full": "Người Trong Lòng",
        "tac_gia": "Tống Cửu Cận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên Hán Việt:\n </b>\n Tha Đích Tâm Thượng Nhân\n <br/>\n <b>\n  Tên gốc:\n </b>\n Người Trong Lòng Của Anh\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, HE, Showbiz, Ngọt sủng, Tình Cảm, Ấm Áp, Nhẹ Nhàng\n <br/>\n <b>\n  Số chương:\n </b>\n 73 chương chính văn.\n <br/>\n <b>\n  Edit:\n </b>\n Team Cookie Choux\n <br/>\n <br/>\n Năm nay Chu Duyên Xuyên ba mươi tuổi. Từ khi xuất nghệ đến giờ, anh chưa từng truyền ra tai tiếng gì quá khích, có tiếng là người khiêm tốn, nhã nhặn trong giới giải trí. Vì tài năng và sự cố gắng, nỗ lực của bản thân, anh trở thành ảnh đế, người theo dõi hâm mộ hàng vạn...\n <br/>\n <br/>\n Công thành danh toại, nhân phẩm không thể chê, con người thành thục, mị lực toả ra khắp nơi. Biết bao cô gái xem anh như ông xã trong mơ. Nhưng không ai biết trong lòng anh đã có một hình bóng.\n <br/>\n <br/>\n Cả đời này của anh không cầu mong gì, chỉ mong cho cô gái trong lòng mình một đời bình yên.\n <br/>\n <br/>\n Chu Duyên Xuyên: Năm nay tôi ba mươi tuổi. Tôi yêu một người, cô ấy nhỏ hơn tôi bảy tuổi. Nói cách khác, khi tôi học đại học, cô ấy mới chỉ là học sinh sơ trung, tôi dùng mười tám năm để chờ cô ấy xuất hiện, dùng năm năm để cùng cô ấy trưởng thành, dùng bảy năm để chờ cô ấy quay lại. Sau đó dùng cả đời để đưa tay che chở cô ấy, yêu thương cô ấy.\n <br/>\n <br/>\n Một thân hào quang thì sao, hàng chục ngàn người chú ý thì sao, chỉ cần em không thích, anh có thể vì em mà từ bỏ.\n <br/>\n <br/>\n ______________\n <br/>\n <br/>\n Nhân vật chính: Chu Duyên Xuyên - Hà An Nhiên\n <br/>\n <br/>\n Nhân vật phụ: Quần chúng ăn cẩu lương\n</div>\n",
        "rating_value": 8.7
    },
    "mong-nhu-tinh": {
        "ten_truyen": "mong-nhu-tinh",
        "link_truyen": "https://truyenfull.io/mong-nhu-tinh/",
        "ten_truyen_full": "Mộng Nhu Tình",
        "tac_gia": "Nghê Đa Hỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Ngọt sủng, Cung đình hầu tước\n <br/>\n <b>\n  Edit\n </b>\n : Team Cookie Choux\n <br/>\n <br/>\n Tứ Vương gia Mộ Dung Hằng anh dũng quả cảm trên chiến trường nhưng bị trọng thương, vì vậy hai chân tàn phế.\n <br/>\n <br/>\n Thậm chí người ta còn nói, Mộ Dung Hằng không có khả năng viên phòng.\n <br/>\n <br/>\n Khương Linh Lung năm mười lăm tuổi bị ép gả cho Tứ Vương gia, chưa được bao lâu đã mang thai.\n <br/>\n <br/>\n Mọi người đều kinh ngạc: Hài tử là con ai?\n <br/>\n <br/>\n Khương Linh Lung đỏ bừng mặt tức giận, \"Đương nhiên là của tướng công ta!\"\n <br/>\n <br/>\n \"Không phải tướng công của ngươi không được sao?!\"\n <br/>\n <br/>\n Khương Linh Lung bảo vệ tướng công của mình như mạng: \"Tướng công của ngươi mới không được! Cả nhà tướng công của ngươi mới không được!\"\n <br/>\n <br/>\n Nữ chính: Ngốc manh đáng yêu + hộ phu như mạng\n <br/>\n <br/>\n Nam chính: Phúc hắc + không biết xấu hổ + sủng thê sủng thê sủng thê!\n <br/>\n <br/>\n PS: Không có cung đấu, chỉ đơn thuần là ngọt văn, nam chính nữ chính đều sạch, tiết tấu truyện nhanh, không dài\n</div>\n",
        "rating_value": 8.6
    },
    "thap-tam-yeu": {
        "ten_truyen": "thap-tam-yeu",
        "link_truyen": "https://truyenfull.io/thap-tam-yeu/",
        "ten_truyen_full": "Thập Tam Yêu",
        "tac_gia": "Vân Nã Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Hiện đại, HE, Thanh mai trúc mã, Ngọt sủng, Ấm áp, Tình cảm, Nhẹ nhàng\n <br/>\n <b>\n  Số chương:\n </b>\n 49 chương chính văn\n <br/>\n <b>\n  Edit:\n </b>\n Team Cookie Choux\n <br/>\n <br/>\n Trần Hứa Trạch và Chu Yểu, trưởng bối của hai người cũng là những bậc kì ba... Vì một quân bài Thập Tam Yêu [1] mà đặt tên chữ, nhũ danh cho họ...\n <br/>\n <br/>\n Thậm chí còn có hôn ước từ nhỏ nữa cơ. Đám bạn học biết được suýt nữa cười sặc chết.\n <br/>\n <br/>\n Trần Hứa Trạch là người trầm tính, lạnh lùng, cái bản mặt cứ như khinh thường hết thảy. Chu Yểu lại ngoan ngoãn, nên được cậu đối xử tốt hơn \"một chút\". \"Một chút\" chính là cậu ta nói với người khác một chữ, thì sẽ nói với cô một câu.\n <br/>\n <br/>\n Vào một ngày nào đó, một người trong đám bạn đột nhiên thần thần bí bí kể: \"Tối hôm qua mình không cẩn thận thấy hai người họ đứng trong góc nói chuyện, Chu Yểu uống say quá, hôn lên cằm Trần Hứa Trạch!\"\n <br/>\n <br/>\n Đám bạn kinh hãi: \"Xong rồi, lần này hai người họ sẽ tuyệt giao!\"\n <br/>\n <br/>\n \"Tuyệt đối không.\" Mặc cho cả đám làm vẻ mặt thế giới sụp đổ, thế nhưng cậu bạn đó lại lắc đầu: \"Trần Hứa Trạch im lặng ba giây, mình nghe thấy cậu ấy nói...\"\n <br/>\n <br/>\n \"Nói gì?\"\n <br/>\n <br/>\n \"...Thêm lần nữa, hôn lên trên.\"\n <br/>\n <br/>\n Nếu như bốn mùa đều có em, cả đời này, sẽ rất tốt.\n <br/>\n <br/>\n __________________\n <br/>\n <br/>\n [1] Thập Tam Yêu: cách gọi tên một ván bài trong mạt chược, sẽ được giải thích ở các chương sau\n</div>\n",
        "rating_value": 9.0
    },
    "tang-em-phan-doi-khong-co-doc": {
        "ten_truyen": "tang-em-phan-doi-khong-co-doc",
        "link_truyen": "https://truyenfull.io/tang-em-phan-doi-khong-co-doc/",
        "ten_truyen_full": "Tặng Em Phần Đời Không Cô Độc",
        "tac_gia": "Tĩnh An Lộ 1 Hào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, tâm lý, tình chị em\n <br/>\n <b>\n  Edit\n </b>\n : Qing Yun\n <br/>\n <b>\n  Convert:\n </b>\n Tâm Tít Tắp(Wikidich)\n <br/>\n <b>\n  Số chương:\n </b>\n 58\n <br/>\n <b>\n  CP\n </b>\n : Cố vấn tâm lý x Đỉnh cấp idol\n <br/>\n <br/>\n Phải làm sao tôi mới có thể giữ em lại?\n <br/>\n <br/>\n Tôi tặng em những đường phố hiu quạnh, tặng em ánh hoàng hôn cô tịch, tặng em vầng trăng chiếc bóng?\n <br/>\n <br/>\n Làm sao em mới ở lại?\n <br/>\n <br/>\n Tôi tặng em quá khứ, hiện tại và tương lai của tôi??\n <br/>\n <br/>\n Tôi tặng em sinh mệnh của tôi???\n <br/>\n <br/>\n Tôi tặng em thống khổ và bi ai của tôi?\n <br/>\n <br/>\n Tôi tặng em nỗi cô đơn của tôi, bóng tối của tôi,  linh hồn đau khổ của tôi? Hay là thất bại và nước mắt của tôi?\n <br/>\n <br/>\n Nếu không đủ,\n <br/>\n <br/>\n Tôi để em lướt qua biển người, nhìn thấy thành kiến, lời nói dối và sự thành thật.\n <br/>\n <br/>\n Tặng em cả đời của tôi\n <br/>\n <br/>\n - ---- Borges\n</div>\n",
        "rating_value": 7.2
    },
    "cong-chua-nho-theo-anh-ve-nha-thoi": {
        "ten_truyen": "cong-chua-nho-theo-anh-ve-nha-thoi",
        "link_truyen": "https://truyenfull.io/cong-chua-nho-theo-anh-ve-nha-thoi/",
        "ten_truyen_full": "Công Chúa Nhỏ Theo Anh Về Nhà Thôi!",
        "tac_gia": "Thì Tinh Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : điền văn, nghiệp giới tinh anh, nam hơn tuổi nữ, tình hữu độc chung, dốc lòng nhân sinh.\n <br/>\n <b>\n  Editor:\n </b>\n Thư Ngư\n <br/>\n <br/>\n - ------\n <br/>\n <br/>\n Tổng tài lạnh lùng cấm dục x loli đáng yêu hoạt bát.\n <br/>\n <br/>\n Nghe nói, thủ đoạn của Hoắc Gia Hành rất đáng sợ. Người này rất quyết đoán, hành động ngoan tuyệt, không nể mặt ai cả, lạnh lùng khó gần.\n <br/>\n <br/>\n Nghe nói, Hoắc tổng có người trong lòng.\n <br/>\n <br/>\n Nghe nói, cô gái kia rất được lòng Hoắc tổng...\n <br/>\n <br/>\n Ai cũng hóng hớt xem cô gái kia rốt cuộc là ai.\n <br/>\n <br/>\n Một ngày nào đó, cả đám  phát hiện, tiểu tâm can của Hoắc tổng.... vậy mà là bé loli cực moe, mềm nhũn, Hoắc tổng vứt một  đống công việc của công ty, dẫn cô gái nhỏ đi dạo công viên.\n <br/>\n <br/>\n Thậm chí còn không biết xấu hổ, thừa dịp cô gái nhỏ ăn kem tận dụng tất cả \"thủ đoạn\" hôn trộm~~~\n <br/>\n <br/>\n Trong một lần phỏng vấn, có người hỏi: Hoắc tổng, nghe đồn người yêu của ngài là sinh viên?\n <br/>\n <br/>\n Hoắc Gia Hành cười khẽ: Nghe đồn?\n <br/>\n <br/>\n Mọi người trợn tròn mắt: Cho nên, là giả ư?\n <br/>\n <br/>\n Hoắc Gia Hành nghĩ tới dáng vẻ khi cô gái nhỏ của mình nhẹ giọng nũng nụi, trong mắt tràn đầy vẻ cưng chiều nói: Không phải tin đồn đâu, cô ấy là công chúa nhỏ của tôi.\n <br/>\n <br/>\n Hoắc tổng, cầm cẩu lương đi đi, chúng tôi không ăn đâu.\n</div>\n",
        "rating_value": 7.2
    },
    "moi-tinh-dau-cua-giao-ba": {
        "ten_truyen": "moi-tinh-dau-cua-giao-ba",
        "link_truyen": "https://truyenfull.io/moi-tinh-dau-cua-giao-ba/",
        "ten_truyen_full": "Mối Tình Đầu Của Giáo Bá",
        "tac_gia": "Khương Chi Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Trọng sinh, Hào môn thế gia, Vườn trường, Nhẹ nhàng, Đô thị tình duyên, Nữ chủ.\n <br/>\n <b>\n  Hán Việt:\n </b>\n Bạch Nguyệt Quang Kiều Sủng Nhật Thường [Trọng Sinh] (giáo bá đích kiều nhuyễn sơ luyến)\n <br/>\n <br/>\n Lục Dĩ Hoài vì sự cố mà trở thành tàn tật. Cũng vì vậy tính tình kịch biến, mọi người đều nhận định cậu là một kẻ hung tàn, dễ kích động, mỗi lần như vậy đều cắn người. Mọi người đều xem đây là ác ma.\n <br/>\n <br/>\n Ngu Trà vì xinh đẹp động lòng người mà bị đưa đến Lục gia...\n <br/>\n <br/>\n Không biết tại sao, mở mắt ra, lại trở về năm mười bảy tuổi.\n <br/>\n <br/>\n Đêm đầu tiên đi đưa thuốc, Ngu Trà mặc váy ngủ, để lộ cánh tay tinh tế, giọng nói lại mềm mại: \"Nếu cậu đau, thì hãy cắn chỗ này đi.\"\n <br/>\n <br/>\n Nhan sắc khuynh thành, nhu nhược động lòng người.\n <br/>\n <br/>\n Xong việc, Lục Dĩ Hoài ngồi trên xe lăn bóp chặt cằm cô, ngữ khí hung dữ: \"Lần sau có còn dám đến đưa thuốc nữa không?\"\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Ngày nọ, có bạn học nhìn thấy trên bàn Lục Dĩ Hoài có rất nhiều sách tâm lý.\n <br/>\n <br/>\n Ngữ khí Lục Dĩ Hoài nặng nề: \"Ghét bỏ tôi có bệnh sao?\"\n <br/>\n <br/>\n Ngu Trà: \"Tôi sẽ bên cạnh cậu cùng nhau tốt lên.\"\n <br/>\n <br/>\n Lục Dĩ Hoài dùng sức cắn môi cô: \"Vậy cậu là thuốc chữa bệnh cho tôi.\"\n <br/>\n <br/>\n -\n <br/>\n <br/>\n \"Lục Dĩ Hoài, chân cậu khoẻ rồi có thể không ngồi xe lăn cả ngày được không?\"\n <br/>\n <br/>\n \"Không thể, làm như vậy cô ấy sẽ đau lòng tôi.\"\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Thiếu niên tàn tật x mỹ nhân kiều mềm\n <br/>\n <br/>\n Chữa khỏi cứu rỗi, ngọt sủng vườn trường văn, giai đoạn trước nam chính bị tàn tật,lúc sau sẽ tốt.\n <br/>\n <br/>\n *Giáo bá ở đây chính là bạo chúa học đường, đại ca ở trường học hay ở t có cách gọi khác là anh đại ý.\n</div>\n",
        "rating_value": 8.3
    },
    "nhat-ki-giam-can-cua-mieu-tieu-thu": {
        "ten_truyen": "nhat-ki-giam-can-cua-mieu-tieu-thu",
        "link_truyen": "https://truyenfull.io/nhat-ki-giam-can-cua-mieu-tieu-thu/",
        "ten_truyen_full": "Nhật Kí Giảm Cân Của Miêu Tiểu Thư",
        "tac_gia": "Hoài Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Jin Xuan\n <br/>\n <b>\n  Số chương:\n </b>\n 91\n <br/>\n <br/>\n Những bộ phim điện ảnh về thanh xuân không thể nghi ngờ là khiến mọi người cảm thấy hoài niệm và gần gũi nhất... Đó là khoảng thời gian của bao nhiêu cảm xúc trộn lẫn, thời gian của những tình cảm trong vắt chớm nở...\n <br/>\n <br/>\n Đoạn quảng cáo cho phim luôn là..\n <br/>\n <br/>\n \"Mang hồi ức thanh xuân của bạn trở lại!\"\n <br/>\n <br/>\n Nhưng mà Miêu Miêu dường như không có thanh xuân. Bởi vì... mập.\n <br/>\n <br/>\n Chằng lẽ phải chờ đến trọng sinh mới có thể giảm béo biến thành mỹ nhân câu dẫn nam thần?\n <br/>\n <br/>\n Không! Hiện tại, bạn cũng có thể!\n <br/>\n <br/>\n ****************\n <br/>\n <br/>\n Anh là mùa xuân duy nhất\n <br/>\n <br/>\n Đi ngang thế giới của em\n <br/>\n <br/>\n Làm sắc màu cuộc sống vốn nhàm chán trở nên rực rỡ.\n <br/>\n <br/>\n Câu chuyện xưa về tình yêu giữa chàng trai và cô gái.\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n [Lời tác giả]\n <br/>\n <br/>\n Xin yên tâm tận hưởng sự ngọt ngào ở đây.\n <br/>\n <br/>\n Phần lớn kiến thức giảm cân đến từ Internet, các em gái có thể đọc truyện để tìm hiểu cách giảm béo khoa học nha ~\n <br/>\n <br/>\n Đặc biệt tỏ ý cảm ơn tiểu thư tròn trịa đã cung cấp số liệu giảm béo chân thật, yêu yêu.\n</div>\n",
        "rating_value": 8.7
    },
    "chu-nha-toi-la-anh-de": {
        "ten_truyen": "chu-nha-toi-la-anh-de",
        "link_truyen": "https://truyenfull.io/chu-nha-toi-la-anh-de/",
        "ten_truyen_full": "Chủ Nhà Tôi Là Ảnh Đế",
        "tac_gia": "Nhuyễn Đường Tiểu Tỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Chise\n <br/>\n <b>\n  Độ dài:\n </b>\n 60 chương+2 phiên ngoại\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang, ngôn tình, ngọt sủng, nhẹ nhàng, HE, showbiz,...\n <br/>\n <br/>\n \"Nữ thần đẹp nhất\" Tô Dung có một bí mật. Vì bí mật này, một người mẫu, diễn viên như cô lại không nhận công việc sau 16 giờ... Quả là chuyện chưa từng có!\n <br/>\n <br/>\n Có một ngày, một vị nào đó đánh hơi được mùi khói bếp trên người Tô Dung khi cô đi chụp bìa tạp chí... Truyền thông nhanh chóng điều tra, thu thập dữ liệu, và phát hiện vị nữ thần này sau 16 giờ không nhận làm việc chính là vì VỀ NHÀ NẤU CƠM!!!!\n <br/>\n <br/>\n Thẩm Ngự Dương được xưng là \"nam thần quốc dân\", là một diễn viên gạo cội, ý thức nghề nghiệp cao, chưa từng diễn mà dùng thế thân. Đột nhiên, nam thần \"phát bệnh\". Chính là sau bốn giờ chiều không thể đóng phim nữa, phải về nhà \"bệnh\".\n <br/>\n <br/>\n Sau đó, nam thần ở Weibo đã phát một tấm ảnh tự chụp.\n <br/>\n <br/>\n Ảnh chụp bối cảnh mơ hồ, dường như có một thân ảnh của con gái.\n <br/>\n <br/>\n Trải qua fans tầng tầng so đối, cái thân ảnh này chỉ có \" Nữ thần đẹp nhất \" Tô Dung là có thể so sánh.\n <br/>\n <br/>\n Trong lúc nhất thời, internet nổ tung, phóng viên nổ tung, cả nước nổ tung!\n <br/>\n <br/>\n Có phóng viên hỏi nam thần, \"Anh và Tô tiểu thư là quan hệ gì?\"\n <br/>\n <br/>\n ,\n <br/>\n <br/>\n Nam thần khóe môi mang nụ cười, trong mắt tràn đầy tình yêu, \"Tô tiểu thư là ai, tôi chỉ biết Thẩm thái thái!\" ( chồng gọi vợ = thái thái:3)\n</div>\n",
        "rating_value": 8.0
    },
    "lam-nung-trong-long-anh": {
        "ten_truyen": "lam-nung-trong-long-anh",
        "link_truyen": "https://truyenfull.io/lam-nung-trong-long-anh/",
        "ten_truyen_full": "Làm Nũng Trong Lòng Anh (Ngọt Ngào Hóa Thô Bạo Trong Anh)",
        "tac_gia": "Xuân Phong Lựu Hỏa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  GIỚI THIỆU\n </strong>\n <br/>\n <br/>\n Sống lại một lần nữa, Tịch Bạch không muốn làm ‘kho máu dự phòng’ cho chị gái giả nhân giả nghĩa bị bệnh bạch cầu. Cô chỉ muốn sống tốt cuộc sống của bản thân.\n <br/>\n <br/>\n Nhưng Tịch Bạch lại tự mình coi nhẹ người thiếu niên ngang ngược đáng sợ kia.\n <br/>\n <br/>\n Khi cùng đường, cô đã từng trong tình trạng thiếu máu chạy ra khỏi bệnh viện, té xỉu trên đường. Anh ôm cô trở về, dốc lòng chăm sóc, che chở, yêu tận xương cốt.\n <br/>\n <br/>\n Bao nhiêu đêm dài, anh hôn lên những lỗ kim rút máu khó coi kia trên sống lưng cô, thậm chí sau khi cô mất, nổi điên xông vào nhà tang lễ, cướp thi thể lạnh băng của cô đi.\n <br/>\n <br/>\n Trở lại năm 16 tuổi, Tịch Bạch dường như không còn sợ anh như thế, lúc người thiếu niên đứng trong góc tối, yên lặng chăm chú nhìn cô, Tịch Bạch quay đầu mỉm cười ngọt ngào với anh.\n <br/>\n <br/>\n “Chỉ cần anh không hung dữ với em, em sẽ trở thành bạn tốt của anh.”\n <br/>\n <br/>\n Thiếu niên ngang ngược nghe cô gái chân thành nói, cúi đầu nhìn khuôn mặt trắng nõn như gốm sứ của cô, cười lạnh —\n <br/>\n <br/>\n “Mẹ nó, ai muốn làm bạn tốt với em.”\n <br/>\n <br/>\n Anh chỉ muốn ấn cô vào trong chăn.\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Trọng sinh trở về, Tịch Bạch rất muốn đàng hoàng báo đáp Tạ Tùy, thay đổi vận mệnh gập ghềnh khúc khuỷu của anh.\n <br/>\n <br/>\n Nhưng thiếu niên táo bạo kia giống như không để lời khuyên của cô ở trong lòng.\n <br/>\n <br/>\n Mãi đến ngày đó, Tạ Tùy ngăn cản cô ở trong phòng học không một bóng người.\n <br/>\n <br/>\n Anh gắt gao nắm chặt tay cô, thân thể nóng bỏng, khóe miệng bất chợt nhếch lên ý cười không đứng đắn.\n <br/>\n <br/>\n “Muốn để cho ông đây nghe lời? Vậy em ngoan ngoãn một chút.”\n <br/>\n <br/>\n ♦♦♦♦♦♦♦♦♦♦♦\n</div>\n",
        "rating_value": 9.3
    },
    "ai-dem-tieng-gio-nghe-thanh-ly-biet-ca": {
        "ten_truyen": "ai-dem-tieng-gio-nghe-thanh-ly-biet-ca",
        "link_truyen": "https://truyenfull.io/ai-dem-tieng-gio-nghe-thanh-ly-biet-ca/",
        "ten_truyen_full": "Ai Đem Tiếng Gió Nghe Thành Ly Biệt Ca",
        "tac_gia": "Lạc Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Luân Nhiễm _ ducluannhiem\n <br/>\n <br/>\n Hứa Niệm Nhất minh bạch rất nhiều điều từ cái đêm hỗn loạn năm 15 tuổi ấy, cô nhận rõ cảm xúc của mình, cũng như khoảng cách giữa cô và Đường Nịnh.\n <br/>\n <br/>\n Không phải là cô không yêu, chỉ là...cô nhu nhược, cô từ bỏ...\n <br/>\n <br/>\n Có khi từ bỏ một mối quan hệ cũng có thể là bắt đầu lại. Nhưng với Đườg Nịnh, từ bỏ chính là kết thúc.\n <br/>\n <br/>\n Mẹ cô đã dùng cô để đạt được hạnh phúc bên gia đình mới của mình. Còn cha thì thỉnh thoảng sẽ lo lắng nhắc nhở cô.\n <br/>\n <br/>\n Nếu ngay cả Đường Nịnh mà cô cũng lạc mất, cuộc sống này của cô sẽ dừng lại ở đây.\n <br/>\n <br/>\n Mỗi một lần, cô cho là mình có thể hạnh phúc. Nhưng lại phát hiện ra tất cả bất quá chỉ là bọt biển. Gió thật ảm đạm, chờ đợi tương lai. Lần này là lưu vong để tiếp tục đi lang thang, hay chờ đợi để cứu rỗi cô?\n</div>\n",
        "rating_value": 8.2
    }
}