{
    "dong-nhan-kimetsu-no-yaiba-tru-cot-dau-tien": {
        "ten_truyen": "dong-nhan-kimetsu-no-yaiba-tru-cot-dau-tien",
        "link_truyen": "https://truyenfull.io/dong-nhan-kimetsu-no-yaiba-tru-cot-dau-tien/",
        "ten_truyen_full": "[Đồng Nhân Kimetsu No Yaiba]: Trụ Cột Đầu Tiên",
        "tac_gia": "Viêm Đề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác phẩm: [ Đồng nhân Kimetsu No Yaiba ]: Trụ Cột Đầu Tiên.\n <br/>\n <br/>\n Tác giả: Viêm Đề.\n <br/>\n <br/>\n Thể loại: Đồng nhân, hệ liệt, ngôn tình, ngược, niên hạ, 1v1,...\n <br/>\n <br/>\n Nhân vật chính: Sadaharu Kazuha - Tokitou Muichiro.\n <br/>\n <br/>\n Các couple còn lại trong phim hầu như được giữ nguyên.\n <br/>\n <br/>\n - --oOo---\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Bên nhau ba tháng:\n <br/>\n <br/>\n Kazuha vươn tay chỉ phía đông:\" Chúng ta đi bên này đi.\"\n <br/>\n <br/>\n Muichirou không đáp, quay người xách kiếm hướng về phía Tây.\n <br/>\n <br/>\n Kazuha:\"...\"\n <br/>\n <br/>\n Tên nhóc con chết tiệt!\n <br/>\n <br/>\n Hai năm trôi qua:\n <br/>\n <br/>\n Kazuha vươn tay chỉ hướng đông:\" Chúng ta đi bên này đi.\"\n <br/>\n <br/>\n Thiếu niên bước lên một bước, thành thành thật thật ngồi xổm xuống chắn trước người cô:\" Lên.\"\n <br/>\n <br/>\n Kazuha:\"...\"\n <br/>\n <br/>\n À há?\n <br/>\n <br/>\n Thuộc hệ liệt Kimetsu no Yaiba:\n <br/>\n <br/>\n 1/ Trụ Cột Đầu Tiên: Sadaharu Kazuha - Tokitou Muichirou.\n <br/>\n <br/>\n 2/ Thiên Lộ Phong Hoa: Urokodaki Yuya - Sabito.\n <br/>\n <br/>\n 3/ Đồng Sinh Đồng Tử: Chưa xuất bản.\n</div>\n",
        "rating_value": 8.4
    },
    "em-that-ngot-ngao": {
        "ten_truyen": "em-that-ngot-ngao",
        "link_truyen": "https://truyenfull.io/em-that-ngot-ngao/",
        "ten_truyen_full": "Em Thật Ngọt Ngào",
        "tac_gia": "Vi Lạp ME",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Vi Điềm Đích Nhĩ\n <br/>\n <br/>\n Tác giả: Vi Lạp ME\n <br/>\n <br/>\n Nguồn Convert: Khóa Luận Tốt Nghiệp Được 9 Điểm\n <br/>\n <br/>\n Editor: Cáo\n <br/>\n <br/>\n Thể loại: Hiện đại, thanh xuân vườn trường, nam truy, chữa lành, sủng ngọt, HE\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nữ chính bị bạo lực học đường nên sống rất tự ti khép mình, cho đến khi nam chính chuyển tới làm bạn cùng bàn của nữ chính. Nam chính yêu nữ chính trước, không những chữa lành tổn thương tâm lý cho nữ chính mà còn giúp cô này tin tưởng bản thân, HE.\n</div>\n",
        "rating_value": 9.2
    },
    "cung-chieu-anh-nhat": {
        "ten_truyen": "cung-chieu-anh-nhat",
        "link_truyen": "https://truyenfull.io/cung-chieu-anh-nhat/",
        "ten_truyen_full": "Cưng Chiều Anh Nhất",
        "tac_gia": "Nguyệt Bán Yếu Phân Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Ngã đích lão bà thái sủng ngã.\n <br/>\n <br/>\n Tác giả: Nguyệt Bán Yếu Phân Gia.\n <br/>\n <br/>\n Số chương: 88.\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Cổ xuyên kim, Duyên trời tác hợp.\n <br/>\n <br/>\n Editor: _14thfebruary\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Quý Yến phát hiện người vợ từng ghét anh và mong anh chết đi, sau khi tỉnh lại từ vụ tai nạn xe hơi ký ức hoàn toàn biến mất, biến thành một người hoàn toàn khác.\n <br/>\n <br/>\n Khi anh đi làm: “Chồng ơi, để em mang giày cho anh, anh đừng động đậy.”\n <br/>\n <br/>\n Khi anh ăn cơm: “Chồng ơi, em có nấu món anh thích này, anh làm việc vất vả rồi, phải bồi bổ thật tốt.”\n <br/>\n <br/>\n Khi anh tan làm: “Chồng ơi, anh đã bận rộn cả ngày rồi, để em xoa bóp vai và chân cho anh nhé.”\n <br/>\n <br/>\n Quý Yến: “…….”\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Đường Đường bị chính tỷ tỷ của mình đẩy xuống hồ nước, nàng nghĩ sẽ được gặp lại mẫu thân, ai ngờ khi tỉnh lại đã ở một nơi kỳ lạ, nhưng vui nhất là nàng có một tướng công siêu cấp đẹp trai, còn có một đứa con trai đáng yêu, quan trọng hơn tướng công của nàng là một người cha tốt, là anh hùng bảo vệ quốc gia, mỗi ngày kiếm tiền nuôi nàng và con trai, nàng còn là người vợ duy nhất, không có thị thiếp thông phòng, Đường Đường quyết định nàng phải nghe lời của tướng công nói, chăm sóc tướng công thật tốt, trở thành một người vợ, người mẹ tốt.\n <br/>\n <br/>\n Bà vú sẽ không còn lo lắng về việc nàng gả đi không được nữa rồi!!!\n <br/>\n <br/>\n Cô gái ngốc nghếch ngọt ngào cưng chồng X Anh chàng quân nhân lạnh lùng ít nói.\n</div>\n",
        "rating_value": 9.0
    },
    "on-nguyen-cua-tri-hoan": {
        "ten_truyen": "on-nguyen-cua-tri-hoan",
        "link_truyen": "https://truyenfull.io/on-nguyen-cua-tri-hoan/",
        "ten_truyen_full": "Ôn Nguyễn Của Tri Hoán",
        "tac_gia": "Chiêu Loạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ôn Nguyễn Của Tri Hoán\n </b>\n của tác giả\n <b>\n  Chiêu Loạn\n </b>\n . Bỗng một ngày, thiên kim đại tiểu thư Ôn Nguyễn tỉnh ngộ, muốn vùng lên chống liên hôn gia tộc, muốn có cuộc sống độc lập dựa vào chính sức mình.\n <br/>\n <br/>\n Thế là, vào tối nọ, Ôn Nguyễn ôm theo một xấp thẻ đen rời nhà. Ai ngờ, vừa mới xuống khỏi tàu đã bị hai tên buôn người quấn lấy.\n <br/>\n <br/>\n Thấy Ôn Nguyễn bị bọn họ cưỡng ép mang đi, có người ra tay cứu giúp. Người nọ quật ngã chúng bằng một cú vác người qua vai, động tác dứt khoát lại lạnh lùng.\n <br/>\n <br/>\n Phó Tri Hoán ngồi dậy, ung dung chỉnh lại cổ áo, nhìn cô nói: “Báo cảnh sát đi.”\n <br/>\n <br/>\n Thân là chó háo sắc.\n <br/>\n <br/>\n Ôn Nguyễn hoàn toàn không chống đỡ được vẻ đẹp trai sáng chói của “hormone di động”.\n <br/>\n <br/>\n Đến cục cảnh sát lấy lời khai xong, Ôn Nguyễn mặt dày dính lấy Phó Tri Hoán, thuận thế vào ở trong nhà anh.\n <br/>\n <br/>\n “Em là người thành phố khác ạ. Gia cảnh em khó khăn nghèo túng. Đã lang bạt không biết đi đâu về đâu còn tí bị bọn buôn người bắt mất. Giờ anh mà đuổi em đi em sẽ bị bán mất hu hu hu.”\n <br/>\n <br/>\n Phó Tri Hoán nhìn túi xách Hermes đỏ phiên bản giới hạn trong tay cô, lặng thinh.\n <br/>\n <br/>\n Vì có thể “quang minh chính đại” ở lại nhà Phó Tri Hoán, Ôn Nguyễn ngày ngày giả nghèo giả khổ, nhưng…\n <br/>\n <br/>\n “Mặc váy năm nghìn tệ chưa đủ thoải mái?”\n <br/>\n <br/>\n “Tuần này em mua có hai cái túi thôi. Hai cái! Chỉ! Hai! Cái! Em thế chưa phải tiết kiệm sao?”\n <br/>\n <br/>\n “Sao lại mua cả son rồi???”\n <br/>\n <br/>\n Mãi cho đến một ngày, Ôn Nguyễn tìm được một chiếc nhẫn trong nhà Phó Tri Hoán.\n <br/>\n <br/>\n Nó cùng kiểu dáng với nhẫn mà anh chàng nhà giàu chưa lộ mặt – đối tượng đính hôn của cô gửi đến nhà.\n <br/>\n <br/>\n Ôn Nguyễn:??? Không lẽ anh không xuất thân từ gia đình bình thường???\n</div>\n",
        "rating_value": 8.4
    },
    "loan-phuong-thac-tu-thu-thien-ha": {
        "ten_truyen": "loan-phuong-thac-tu-thu-thien-ha",
        "link_truyen": "https://truyenfull.io/loan-phuong-thac-tu-thu-thien-ha/",
        "ten_truyen_full": "Loan Phượng Thác: Tụ Thủ Thiên Hạ",
        "tac_gia": "Sở Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Sở Thanh\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Năm ấy, một bức tượng gỗ định tình; quay người lại, đã ly biệt mười năm. Ai nào biết được, một đời điên đảo vì đi tìm người ấy, là ngu xuẩn, hay là si tình?\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Bước giữa sa mạc, tiếng sáo du dương của dân tộc Khương vẫn không ngăn được bụi mịt mù.\n <br/>\n <br/>\n Nàng, mặc bộ hỉ phục đỏ, diện mạo xinh đẹp khuynh thành, tấm lụa đỏ phất phơ, hòa thân ngàn dặm phương xa.\n <br/>\n <br/>\n Đêm trước tân hôn đợi ở dịch quán, nàng không ngờ đến nơi đây xuất hiện một ác ma.\n <br/>\n <br/>\n \"Ta là công chúa, ngươi dám lớn mật!\" Trong lòng hoảng hốt, nàng đầy xấu hổ và giận dữ kháng cự, nhưng không chống lại được sức mạnh của nam nhân.\n <br/>\n <br/>\n \"Phó Tranh, ngươi không nên đến nước Đại Nghiệp này, càng không nên gả cho Diệp Tích Linh!\" Y nhếch môi cười, từng bước, từng bước một in dấu vết nhục nhã trên thân thể tuyết trắng của nàng.\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Sắc đỏ phủ khắp mười dặm, hoa thắm rơi đầy trời, tiếng kèn vang lên báo hiệu kiệu hoa đã tới.\n <br/>\n <br/>\n Hắn, khoác bộ hỉ phục, dung mạo tuấn mỹ như thiên tiên, cùng nàng dắt tay nhau.\n <br/>\n <br/>\n Đêm tân hôn, một bước xoay chuyển thành cửa thông đến địa ngục......\n <br/>\n <br/>\n \"Bình Dương công chúa, cánh tay không có thủ cung sa, trước thành hôn bất trinh. Phế truất ngôi vị Vương phi, giáng xuống làm thiếp!\" Bàn tay hắn vung lên, nổi giận giữa không trung. Ánh mắt lạnh lẽo, tàn nhẫn vô tình.\n <br/>\n <br/>\n \"Phó Tranh...... Tạ ơn phu quân!\" Giọt máu chói mắt, chậm rãi chảy xuống từ khóe miệng, nàng chỉ mỉm cười khẽ, lảo đảo bước ra khỏi phòng. Con ngươi đen láy dõi theo bóng lưng nàng, rồi rất nhanh nhắm chặt lại......\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Một tháng sau, nàng được chẩn có hỉ mạch. Bàn tay to hung bạo siết cổ nàng, gương mặt tuấn tú xám mét gào thét lên, \"Phó Tranh! Ngươi dám có mang dã chủng, bổn vương sẽ giết ngươi!\"\n <br/>\n <br/>\n \"Thật xin lỗi...... Phó Tranh, cam nguyện nhận lấy cái chết!\" Nàng nở nụ cười xinh đẹp, đôi mắt dần nhắm lại, một giọt lệ rơi xuống từ khóe mắt.\n <br/>\n <br/>\n Đêm hôm đó, hắn say rượu mà áp đảo nàng trên giường. Trong màn trướng, đôi mắt hằn đỏ, hắn gầm nhẹ, \"Phó Tranh, đáng lẽ ra ngươi không phải là phi tử của ta......Vốn dĩ phải là nàng, là nàng ấy! Chúng ta có bức tượng gỗ làm chứng, mười năm tương tư tẫn......\"\n <br/>\n <br/>\n Khoảnh khắc đó, nước mắt nàng lã chã rơi. Thì ra, chính là chàng ư......\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Đêm trăng tròn, ác ma đi săn, lại một lần nữa nàng trở thành con mồi dưới thân người nam nhân thần bí kia......\n <br/>\n <br/>\n Trong bóng tối, nàng hung hăng cắn vai hắn, \"Ngươi phá hủy tất cả hạnh phúc của ta, ta — hận — ngươi!\"\n <br/>\n <br/>\n \"Do thần xui quỷ khiến...... Phó Tranh, chỉ có thể trách Diệp Tích Linh không thương ngươi......\" Nam nhân nhàn nhạt dời đôi môi, cười tà nịnh, sau đó vùi mặt vào ngực nàng, tận tình thưởng thức mùi vị......\n <br/>\n <br/>\n Phó Tranh cắn răng đến chảy máu, \"Ác ma, nhất định có ngày bổn công chúa tra ra được ngươi là ai. Lúc đó, ta sẽ bầm thây ngươi thành ngàn mảnh, nghiền xương ngươi thành tro!\"\n <br/>\n <br/>\n Nhưng, sau khi sinh hạ, nhìn thấy khuôn mặt hài tử, nàng như bị sét đánh......\n</div>\n",
        "rating_value": 10.0
    },
    "oan-hon-khong-tan": {
        "ten_truyen": "oan-hon-khong-tan",
        "link_truyen": "https://truyenfull.io/oan-hon-khong-tan/",
        "ten_truyen_full": "Oan Hồn Không Tan",
        "tac_gia": "Thẩm Nghiên Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thẩm Nghiên Hy\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược, Trinh Thám, Linh Dị, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Liệu mọi người có tin trên đời này tồn tại thứ được gọi là ma quỷ hay không? Chắc hẳn nhiều người sẽ không tin và cho rằng ma quỷ chỉ là hiện thân của sự mê tín.\n <br/>\n <br/>\n Nhưng...thà nên tin là có, chứ đừng nghĩ không. Bởi vì xung quanh chúng ta vẫn luôn luôn tồn tại một thế lực vô hình, mà bản thân không hề nhìn thấy...!\n</div>\n",
        "rating_value": 9.0
    },
    "suong-mi-nhu-khoi-mong-manh": {
        "ten_truyen": "suong-mi-nhu-khoi-mong-manh",
        "link_truyen": "https://truyenfull.io/suong-mi-nhu-khoi-mong-manh/",
        "ten_truyen_full": "Sương Mi Như Khói Mong Manh",
        "tac_gia": "Hồng Trà Thượng Hạng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Khác: Xuyên Về Nghìn Năm Gặp Chàng\n <br/>\n <br/>\n Tác Giả: Hồng Trà Thượng Hạng\n <br/>\n <br/>\n Thể loại: 1x1, Cổ Đại, Cung Đấu, Cung Đình Hầu Tước, Ngôn Tình, Điền Văn, Gia Đấu, HE, Nam Cường, Ngược Nhẹ, Nữ Cường, Quan Trường, Sủng, Thâm Cung Bí Sử, Thị Giác Nữ Chủ, Trạch Đấu, Trinh Thám, Văn Học Cổ Điển, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Ngươi thích ta có phải không?”.\n <br/>\n Y Nhã hơi bất ngời khi Cơ Trang Hy đè người lên, lúc này ý nghĩ xuất hiện lỡ may thị vệ xông vào phát hiện tình ngay lí gian, liền làm vẻ khó chịu nói.\n <br/>\n “Thích ngài, có ảo tưởng không đấy, ta với ngài đều là nam nhân, hơn nữa ta chỉ ngưỡng mộ ngài thôi, không có chuyện đó đâu?”.\n <br/>\n Cơ Trang Hy thổi gió bên tai cô giọng nam tính trầm ấm vang lên.\n <br/>\n “Rõ ràng rất thích lại còn giải bộ, không thích sao muốn tiếp túc thân thể với ta, không thích sao để cho ta hôn, không thích sao giờ để cho ta đè lên”.\n <br/>\n - --------------------------------\n <br/>\n <br/>\n Y Nhã là cô nương hiện đại, xuyên không từng bước học hỏi, du nhập cuộc sống cổ đại.\n</div>\n",
        "rating_value": 6.1
    },
    "nu-vuong-ga-den-chong-a-anh-qua-hung-du": {
        "ten_truyen": "nu-vuong-ga-den-chong-a-anh-qua-hung-du",
        "link_truyen": "https://truyenfull.io/nu-vuong-ga-den-chong-a-anh-qua-hung-du/",
        "ten_truyen_full": "Nữ Vương Gả Đến: Chồng À, Anh Quá Hung Dữ",
        "tac_gia": "Vạn Lý Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vạn Lý Lý\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Đô Thị, Nữ Phụ, Light Novel\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Không cẩn thận bị trói với hệ thống tìm đường chết, Mặc Trữ bắt đầu cuộc sống không tìm đường chết mỗi ngày thì sẽ chết.\n <br/>\n <br/>\n Là nữ phụ ác độc, cô đầu tiên phải khiến tổng giám đốc bá đạo chán ghét mình, tác hợp nữ chính với tổng giám đốc bá đạo, khi cần thiết thì đưa mặt tới cho bọn họ điên cuồng vả mạnh một trận, sau khi trợ giúp bọn họ kết hôn thì có thể thoái vị một cách hoàn mỹ.\n <br/>\n <br/>\n Vì thế Mặc Trữ vì sống sót, mỗi ngày đều nơm nớp lo sợ với đủ kiểu tìm đường chết, nhưng không nghĩ tới vậy mà khiến nam thần thành chồng mình, mỗi ngày mỗi đêm được anh sủng ái đủ kiểu, mẹ nó sai sót chỗ nào nhỉ?\n</div>\n",
        "rating_value": 8.2
    },
    "bao-boi-dung-qua-me-nguoi": {
        "ten_truyen": "bao-boi-dung-qua-me-nguoi",
        "link_truyen": "https://truyenfull.io/bao-boi-dung-qua-me-nguoi/",
        "ten_truyen_full": "Bảo Bối Đừng Quá Mê Người",
        "tac_gia": "Cẩn Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Cẩn Du\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Yêu thầm người kia mười năm, mười năm trời Yến Phi Bạch cất giấu thân ảnh Đường Vãn trong lòng, mỗi lần nghĩ tới là lần tình cảm càng sâu đậm, da diết.\n <br/>\n <br/>\n Đến hiện tại, tình cảm của anh đã trở nên điên cuồng.\n <br/>\n <br/>\n Ban đầu chỉ là mong nhớ, muốn có được Đường Vãn, thậm chí muốn dùng thủ đoạn để đạt được mục đích.\n <br/>\n <br/>\n Nhưng sau đó, anh chỉ muốn cưng chiều cô, yêu quý cô, mọi việc đều nghe theo cô.\n <br/>\n <br/>\n Anh yêu cô, lúc ban đầu là hao tổn tâm tư, không chết không ngừng, sau lại e sợ cô chịu một chút tổn thương, lòng đầy thành kính che chở cô.\n</div>\n",
        "rating_value": 8.8
    },
    "xap-thu-tinh-ben-cua-so": {
        "ten_truyen": "xap-thu-tinh-ben-cua-so",
        "link_truyen": "https://truyenfull.io/xap-thu-tinh-ben-cua-so/",
        "ten_truyen_full": "Xấp Thư Tình Bên Cửa Sổ",
        "tac_gia": "Lục Tiểu Duy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lục Tiểu Duy\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đó là một xấp thư, đều là thư tình của em, gửi đến anh.\n <br/>\n <br/>\n Từng nét, từng nét, viết ra cõi lòng của mình:\n <br/>\n <br/>\n “Hạ Tử Tu, em nhớ anh”\n <br/>\n <br/>\n Em hộp mong chờ nhưng cũng sợ nhận được lời hồi đáp từ anh.\n</div>\n",
        "rating_value": 6.7
    },
    "ban-cung-khong-can-tranh-sung": {
        "ten_truyen": "ban-cung-khong-can-tranh-sung",
        "link_truyen": "https://truyenfull.io/ban-cung-khong-can-tranh-sung/",
        "ten_truyen_full": "Bản Cung Không Cần Tranh Sủng!",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Ta, Ngọc Tử Hành, ba tuổi mất mẹ, năm tuổi mất cha, sáu tuổi mất tổ mẫu, thực là một kẻ được ông trời định sẵn để làm một kẻ độc hành.\n <br/>\n <br/>\n *Tổ mẫu: Bà nội\n <br/>\n <br/>\n Bá phụ “mạo hiểm t.ính m.ạng” nuôi ta đến năm 13 tuổi, kết quả, người nối dõi của Đường gia Nam phủ vì sốt cao mà c.hết, Thế tử của Trần hầu Tây Kinh cũng ngã ngựa mà qua đời… Mọi chuyện xảy ra khiến cả Đại Nghiệp rộng lớn này chỉ cần nghe thấy tên ta là kinh hồn bạt vía.\n <br/>\n <br/>\n Đến mức, nếu như muốn dọa trẻ con nín khóc vào ban đêm, người ta sẽ nói:\n <br/>\n <br/>\n Ngọc Giang Quân đến đ.ánh cho bây giờ.\n <br/>\n <br/>\n Ngọc Tử Hành muốn làm thê tử của con đấy.\n <br/>\n <br/>\n Ngọc Giang Quân là bá phụ của ta, phương pháp giáo dục của người từ lâu đã được người đời nể sợ.\n <br/>\n <br/>\n Đương nhiên, bên cạnh bá phụ còn có rất nhiều hạ thủ, không ít người đều là những bằng hữu chí cốt của bá phụ, cũng không phải là không có tôn tử nào của họ khiến bá phụ vừa lòng, nhưng, bọn họ đều là những người đã cưng nựng, yêu thương ta từ bé, ta không nỡ khiến họ đoạn tử tuyệt tôn, cho nên lần nào cũng khéo léo chối từ.\n <br/>\n <br/>\n Ta vẫn luôn cho rằng bản thân mình sẽ ở vậy như thế, cho đến năm 18 tuổi, ta tự mình đến Ngọc Hòa Quan tìm một lão đạo sĩ, hỏi ngài ấy liệu ta có đủ duyên để trở thành một nữ đạo sĩ hay không?\n <br/>\n <br/>\n Không ngờ lại tình cờ chạm mặt Thái hậu ở đó.\n <br/>\n <br/>\n Ta cùng người uống trà, bàn luận về cách bài trí ở đây, người ưu ái thưởng cho ta một chiếc vòng.\n <br/>\n <br/>\n Sau đó, ý chỉ truyền xuống, ta trở thành Ngọc Chiêu nghi của hậu cung đầy sóng gió này.\n</div>\n",
        "rating_value": 8.7
    },
    "vo-yeu-la-dai-lao": {
        "ten_truyen": "vo-yeu-la-dai-lao",
        "link_truyen": "https://truyenfull.io/vo-yeu-la-dai-lao/",
        "ten_truyen_full": "Vợ Yêu Là Đại Lão",
        "tac_gia": "Huỳnh Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau một lần bị ám sát, tuy cô may mắn sống sót thế nhưng đã khiến một học sinh cấp ba vô tội bị liên lụy.\n <br/>\n <br/>\n Để che giấu thân phận, cô quyết định thế chỗ cho cô bé kia.\n <br/>\n <br/>\n Từ đây, cô đã che giấu hết thảy những góc cạnh sắc bén của mình, lấy tôn chỉ cố gắng để cho mình trở nên bình thường, bình thường hơn nữa.\n <br/>\n <br/>\n Đến mức, toàn thế giới đều cho rằng Chu Kiều là một cô bé đáng thương cha không thương, mẹ không yêu.\n <br/>\n <br/>\n Thế nhưng, chỉ có Tần Phỉ biết, cô bé đáng thương nhìn như yếu ớt, toàn bị ức hiếp và bắt nạt này, thật ra là một con sói hung dữ khoác lớp da cừu.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Cô với bản tính máu lạnh tới tận xương, dù anh vượt qua biết bao chông gai tiến tới bên mình thế nhưng cô vẫn không hề lay động. Mãi tới khi, người đàn ông kiêu ngạo kia máu me khắp người, quỳ xuống bùn lầy, cúi đầu với đối phương vì cô, tất cả đã ầm ầm sụp đổ.\n <br/>\n <br/>\n Chỉ vì, cô không nỡ.\n <br/>\n <br/>\n ... Tôi yêu em, lấy sinh mạng mình để chứng minh.\n</div>\n",
        "rating_value": 8.3
    },
    "than-trong-cac-vi-than": {
        "ten_truyen": "than-trong-cac-vi-than",
        "link_truyen": "https://truyenfull.io/than-trong-cac-vi-than/",
        "ten_truyen_full": "Thần Trong Các Vị Thần",
        "tac_gia": "JunWei",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: JunWei\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n 1 cánh tay thò ra đập thẳng vào cái đồng hồ báo thức chết tiệt đó, 1 bóng người từ trên giường trở mình ngồi dậy. chỉ thấy 1 chàng trai có khuôn mặt thanh tú, há to miệng vươn vai ngáp dài, cười **** 1 câu “ m* kiếp! đang nằm mơ đi dạo chơi trên bãi biễn với con nhỏ Chung Hân Đồng, sắp tới hồi gay gấn thì cái đồng hồ chết tiệt lại phá đám!”\n <br/>\n <br/>\n Anh ta bước ra khỏi giường, đứng trước gương soi,liếc nhìn xuống phần giữa háng của mình, khẽ mỉn cười, lại lắc đầu: “ m* kiếp, lại mộng t**h nữa rồi, dồi dào quá không có ai giúp mình san sẻ cũng là 1 cái khổ!”\n <br/>\n <br/>\n anh ta tên là Tiền Thế Kiệt, năm nay mới 20 tuổi, cao khoảng 1 mét7, sống trong 1 thành phố ở miền nam, là nhân viên IT của 1 công ty trách nhiệm hữu hạn giầy da có vốn đầu tư bên Đài Loan, gọi là nhân viên IT cho kêu thôi chứ, thực ra cũng chỉ có mức lương thuộc dạng cùi bắp không hơn không kém (mấy công ty Đài Loan đa số đều keo kiệt trả lương thấp mà bóc lột thì nhiều).\n <br/>\n <br/>\n nhưng cũng không còn cách nào khác, với trình độ học vấn mới tốt nghiệp cấp 2 như anh ta thì tìm được 1 chỗ làm ổn định cũng là khá lắm rồi. cũng chỉ vì sau khi tốt nghiệp cấp 2 xong anh ta làm biếng tiếp tục theo học lên cấp 3 hay thậm chí là đại học, vì sở thích đam mê máy tính nên đã dụ bà già đưa tiền đi học 1 khoá chuyên ngành về vi tính. (giờ nghĩ lại còn hối hận)\n <br/>\n <br/>\n sau khi học xong khoá vi tính, được 1 người bạn thân giới thiệu vào làm trong cái công ty Đài Loan chết dịch đó, tuy mức lương quá bèo, nhưng với gia cảnh thuộc loại khá giả như anh ta thì cũng không thành vấn đề gì cả.\n</div>\n",
        "rating_value": 5.2
    },
    "duong-tinh": {
        "ten_truyen": "duong-tinh",
        "link_truyen": "https://truyenfull.io/duong-tinh/",
        "ten_truyen_full": "Dưỡng Tính",
        "tac_gia": "Ôn Sưởng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Đường Thi của tuổi hai mươi rất kiêu ngạo, khi nghe thấy ai trong khoa tiếng Trung cũng tôn trọng gọi giáo sư Kỳ là “Kỳ tiên sinh”, lòng thầm nghĩ: Thời vô anh hùng, khiến tôi tớ thành danh.\n <br/>\n <br/>\n Trước khi rời trường, cô vào một lớp học nào đó.\n <br/>\n <br/>\n Tài năng, lập luận và ngôn từ của người đó, là những gì lần đầu tiên Đường Thi thấy được ở một giáo viên.\n <br/>\n <br/>\n Trong «Nhạc Phủ thi tập» do Quách Mậu Thiến thời nhà Tống biên soạn có 18 bài thần huyền khúc, để ca ngợi thần linh, có một bài tên «Khúc Bạch Thạch Lang», lời rằng:\n <i>\n  “Như đá tích thành ngọc, như thân tùng biếc xanh, chàng đẹp đẽ tuyệt trần, thiên hạ nào ai sánh.”\n </i>\n <br/>\n <br/>\n <i>\n  (Hán Việt: Tích thạch như ngọc, liệt tùng như thúy, lang diễm độc tuyệt, thế vô kỳ nhị.)\n </i>\n <br/>\n <br/>\n Chỉ có thể là người này.\n <br/>\n <br/>\n Vài năm sau, cô được mời làm giáo viên của đại học C, trên đường đi gặp được viện trưởng, bên cạnh viện trưởng mập mạp là một người vừa quen thuộc vừa xa lạ.\n <br/>\n <br/>\n Khoác trên người màu xanh navy, nhã nhặn thanh lịch, đỉnh mày nhô cao.\n <br/>\n <br/>\n Đồng nghiệp giới thiệu: “Đây là Kỳ Bạch Nghiêm, trưởng khoa Triết học trường chúng ta.”\n <br/>\n <br/>\n “Chào trưởng khoa Kỳ.”\n <br/>\n <br/>\n Một bàn tay khô ráo và thon dài vươn ra, nắm nhẹ tay cô, dừng lại hai giây rồi buông ra, “Chào cô Đường.”\n <br/>\n <br/>\n Mặt Đường Thi đỏ bừng.\n <br/>\n <br/>\n Lần đầu tiên cô quỳ trước Phật Tổ, thầm nói: Từ nay về sau, con là tín đồ của người.\n</div>\n",
        "rating_value": 8.3
    },
    "lam-dau-hao-mon-tuyet-khong-nhan-thua": {
        "ten_truyen": "lam-dau-hao-mon-tuyet-khong-nhan-thua",
        "link_truyen": "https://truyenfull.io/lam-dau-hao-mon-tuyet-khong-nhan-thua/",
        "ten_truyen_full": "Làm Dâu Hào Môn Tuyệt Không Nhận Thua",
        "tac_gia": "Công Tử Lục Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Văn án\n </strong>\n <br/>\n <br/>\n Sau khi Trần Hòa Nhan tốt nghiệp, cô liền trở thành phu nhân nhà giàu, bắt đầu một cuộc sống khiến bao người ghen tị và hâm mộ.\n <br/>\n <br/>\n Chồng cô là người thừa kế gia nghiệp, hai người không mấy tình cảm, chồng cô cũng không dành nhiều thời gian cho cô, nhưng được cái anh ta không hái hoa bắt bướm, không có thói phong lưu trang hoa.\n <br/>\n <br/>\n Thế nên Trần Hòa Nhan cảm thấy thế cũng đã đủ tốt rồi.\n <br/>\n <br/>\n Cho tới khi cô ở trong tiệc đính hôn của em chồng đột ngột ngất xỉu, khi cô tỉnh dậy, ý thức của cô thức tỉnh.\n <br/>\n <br/>\n Thì ra thế giới này chỉ là tiểu thuyết, còn cô chỉ là một nữ phụ tầm thường, nam chính và nữ chính là em trai của chồng và vợ của cậu ta.\n <br/>\n <br/>\n Mà cô và lão công tồn tại chỉ có tác dụng làm nổi bật vai chính.\n <br/>\n <br/>\n Nữ chính cầm kịch bản hào môn sủng ngọt, là một tiểu hoa đán nổi tiếng trong giới giải trí, xuất thân trong gia đình danh môn, sau khi quen biết nam chính có một cuộc hôn nhân bền chặt, cha mẹ chồng sủng ái, người hâm mộ đồng loạt chúc phúc, hai vợ chồng ngọt ngào ân ái.\n <br/>\n <br/>\n Nhưng cô là một con gà rừng mà phất lên, gia cảnh bình thường, tầm nhìn hạn hẹp, không có công ăn việc làm, mẹ chồng cũng chẳng quan tâm, còn chồng thì tính tình kiệm lời, thiếu chu đáo, trừ việc đưa tiền chính là tặng quà. Những người ngoài đều đang chờ cô bị vứt bỏ mà chê cười.\n <br/>\n <br/>\n Thật là một sự tương phản rõ nét giữa hai cô con dâu nhà họ Tần.\n <br/>\n <br/>\n Sau khi nam nữ chính kết hôn, cô bởi vì đối với nữ chính ghen ghét mà đối nghịch khắp nơi, rồi bị nam nữ chính điên cuồng vả mặt. Cuối cùng làm hại lão công ngoài ý muốn mà chết, nam chính kế thừa gia nghiệp rồi đuổi cô ra khỏi hào môn, kết cục thê lương.\n <br/>\n <br/>\n Trần Hòa Nhan: Điên cuồng vả mặt? Đừng động, cô nhận thua.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Tiểu hoa đán Khương Hân cùng chồng tham gia chương trình thực tế về tình yêu《Ngọt ngào hôn nhân》, khi Khương Hân về nhà chồng, camera ngẫu nhiên có quay đến chị dâu cùng anh chồng.\n <br/>\n <br/>\n Chương trình đã phát được một nửa, chủ đề hot search toàn bộ đều là ------\n <br/>\n <br/>\n #Một lần nữa tua lại màn hình để xem cẩu lương của anh chồng chị dâu #\n <br/>\n <br/>\n #Khương Hân cùng lão công cô ấy tôi không có chú ý, liền phóng kính lúp ra góc xem anh chị cả phát cẩu lương, đây là cái tình yêu hào môn thần tiên gì vậy! #\n <br/>\n <br/>\n #Vạn người gửi huyết thư cầu tổ chương trình mời vợ chồng anh cả làm khách quý #\n <br/>\n <br/>\n #Từ hôm nay tôi chính thức là fan cuồng couple vợ chồng anh cả, các tỷ muội cho tôi gia nhập với! #\n</div>\n",
        "rating_value": 8.7
    },
    "vo-a-anh-sai-roi": {
        "ten_truyen": "vo-a-anh-sai-roi",
        "link_truyen": "https://truyenfull.io/vo-a-anh-sai-roi/",
        "ten_truyen_full": "Vợ À, Anh Sai Rồi!",
        "tac_gia": "Nguyệt Nhược Du Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nguyệt Nhược Du Yên\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược, Truyện Sủng, Đô Thị...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện \"Vợ À, Anh Sai Rồi!\" là tác phẩm ngôn tình hiện đại đầu tiên của tác giả Nguyệt Nhược Du Yên. Cô là tiểu thư của Lưu Gia, được cha mẹ cưng chiều, yêu thương hết mực. Anh là một người cực kì lạnh lùng, khốc, tuyệt tình. Giữa cô và anh có hôn ước nên bắt buộc cô phải chấp nhận cuộc hôn nhân không kết quả này. Liệu cô có chống đỡ nổi những đau đớn và tổn thương này không? Mời bạn đón đọc.\n <br/>\n <br/>\n Nội dung truyện:\n <br/>\n <br/>\n Chỉ là cô không ngờ, đối với anh cô lại yêu từ cái nhìn đầu tiên để rồi cô lại chịu đau khổ. Khi qua căn biệt thự của anh cô mới biết anh đã yêu một cô gái, và cô gái đó sẽ sống chung một căn nhà với cô.\n <br/>\n <br/>\n Cô chấp nhận tất cả, cô chịu mọi thủ đoạn của cô ta, cuối cùng cô cũng đứng lên chống lại sự đàn áp và quá đáng của anh và cô ta.\n <br/>\n <br/>\n Đến khi cô mang thai, chính anh là người làm đứa trẻ chưa chào đời của cô biến mất khỏi cuộc sống này mãi mãi. Cô hận, hận anh nhưng cô lại yêu anh hơn tất cả nên rồi lòng hận thù đó cũng dần dần phai mờ.\n <br/>\n <br/>\n Cô ra nước ngoài để bắt đầu cuộc sống mới cùng với một người yêu cô thật lòng nhưng cô lại chẳng thể đáp lại tình cảm của người đó.\n <br/>\n <br/>\n Mọi chuyện sẽ được bắt đầu khi cô trở về...\n</div>\n",
        "rating_value": 6.3
    },
    "hac-hoa-nam-chu-luon-muon-tinh-ke-ta": {
        "ten_truyen": "hac-hoa-nam-chu-luon-muon-tinh-ke-ta",
        "link_truyen": "https://truyenfull.io/hac-hoa-nam-chu-luon-muon-tinh-ke-ta/",
        "ten_truyen_full": "Hắc Hoá Nam Chủ Luôn Muốn Tính Kế Ta",
        "tac_gia": "T-Ầ-N__N-G-U-Y-Ê-N",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: T-Ầ-N__N-G-U-Y-Ê-N\n <br/>\n <br/>\n Thể loại: Dị Năng, Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Cổ Đại, Truyện Sủng, Hài Hước, Đô Thị, Trọng Sinh, Mạt Thế, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thần cách của Tổ Yên… bị rơi xuống các vị diện.\n <br/>\n <br/>\n Một hệ thống nói với cô muốn tìm lại được thần cách thì phải hoàn thành tâm nguyện của nam chủ.\n <br/>\n <br/>\n Kết quả cô bắt đầu bước lên con đường công lược nam chủ.\n <br/>\n <br/>\n Thiếu niên kiệt ngạo cả mặt lệ \"Cậu chỉ có thể thích một mình tôi.\"\n <br/>\n <br/>\n Hoàng tử bệnh kiều ánh mắt sâu kín: \"Nàng nói nàng sẽ ở bên cạnh ta cả đời.\"\n <br/>\n <br/>\n Ảnh đế tà mị mắt đào hoa: \"Tiểu Tô Yên, lại đây hôn cái nào.\"\n <br/>\n <br/>\n Tô Yên rối rắm, cô chỉ muốn tìm lại thần cách mà thôi, làm sao lại bị đeo bám thế này?....Thấy người đàn ông trước mặt không thích hợp, lập tức sửa miệng, đúng đúng đúng, đều là vì anh, thích anh nhất!\n <br/>\n <br/>\n Nam chủ tay đầy máu, từng bước tới gần, lẩm bẩm: \"Em đã nói sẽ ở bên cạnh tôi, vĩnh viễn không rời.\"\n <br/>\n <br/>\n Tô Yên nhẹ giọng dỗ dành: \"Được được được, đều nghe anh, để em lau máu đi, đừng dọa người khác??\"\n</div>\n",
        "rating_value": 7.7
    },
    "xuyen-nhanh-cam-ly-xuyen-thanh-nu-phu-trong-tieu-thuyet": {
        "ten_truyen": "xuyen-nhanh-cam-ly-xuyen-thanh-nu-phu-trong-tieu-thuyet",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-cam-ly-xuyen-thanh-nu-phu-trong-tieu-thuyet/",
        "ten_truyen_full": "Xuyên Nhanh Cẩm Lý Xuyên Thành Nữ Phụ Trong Tiểu Thuyết",
        "tac_gia": "Vũ Lạc Song Liêm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vũ Lạc Song Liêm\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Nữ Phụ, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ trước đến nay, trong tiểu thuyết, độc giả không chỉ ưu ái nam nữ chính, mà họ cũng đặc biệt yêu thích các vật nữ phụ có tài hoa, xinh đẹp, gia thế tốt.\n <br/>\n <br/>\n Nhưng một nhân vật mà mọi thứ đều có, tất cả đều tốt, lại chỉ vì không phải nữ chính, không có hào quang nữ chính, thế nên luôn nhận lấy kết cục thê thảm.\n <br/>\n <br/>\n Ôn Hinh tu hành đã ngàn năm, nguyên là một con cẩm lý, thế nhưng vì linh khí càng ngày càng loãng, thế giới không thể thừa nhận sức ép từ các cường giả, thế nên nàng cũng không thể nào đắc đạo thành tiên.\n <br/>\n <br/>\n Một ngày nọ, có người nói, nàng có thể dùng công đức để tu thành đại đạo, bằng cách xuyên qua muôn vàn thế giới, tiến vào đủ loại tiểu tuyết, giúp nữ phụ hòa thành tâm nguyện, có được hạnh phúc...\n</div>\n",
        "rating_value": 8.5
    },
    "trong-sinh-lam-lao-ba-cua-anh-ay": {
        "ten_truyen": "trong-sinh-lam-lao-ba-cua-anh-ay",
        "link_truyen": "https://truyenfull.io/trong-sinh-lam-lao-ba-cua-anh-ay/",
        "ten_truyen_full": "Trọng Sinh Làm Lão Bà Của Anh Ấy",
        "tac_gia": "Muyan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác Giả: Muyan\n <br/>\n <br/>\n Thể loại: Đô Thị, Hào Môn Thế Gia, Hệ Thống, Kiếp Trước Kiếp Này, Ngôn Tình, Showbiz, Sủng, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lâm Nhược Hi kiếp trước là một bông hoa trắng nhỏ bé. Sau khi sống lại, cô hoá thành vợ của anh - Lục Cảnh Ngôn. Đồng thời cũng sở hữu cho mình một vị thần hộ mệnh với sức mạnh siêu nhiên.\n <br/>\n <br/>\n —————\n <br/>\n Lục Cảnh Ngôn: “A Tinh, anh không quan tâm em có chút kí ức nào về trước kia hay không. Anh cũng không muốn che giấu tình cảm của mình dành cho em. Nếu em vẫn chưa thể thích ứng được ngay, anh sẽ cho em chút thời gian nữa nhưng anh tuyệt đối không cho phép em đề nghị ly hôn. Đời này em chỉ có thể làm bà Lục, là vợ của Lục Cảnh Ngôn anh.”\n</div>\n",
        "rating_value": 7.7
    },
    "bi-bat-thanh-nha-tieu-thuyet-thien-tai": {
        "ten_truyen": "bi-bat-thanh-nha-tieu-thuyet-thien-tai",
        "link_truyen": "https://truyenfull.io/bi-bat-thanh-nha-tieu-thuyet-thien-tai/",
        "ten_truyen_full": "Bị Bắt Thành Nhà Tiểu Thuyết Thiên Tài",
        "tac_gia": "Thanh Thanh Lục La Quần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Khác: Bị Bắt Thành Danh Tiểu Thuyết Gia\n <br/>\n <br/>\n Tác Giả: Thanh Thanh Lục La Quần\n <br/>\n <br/>\n Thể loại: Đô Thị, Hệ Thống, Ngôn Tình, Trinh Thám, Trọng Sinh\n <br/>\n <br/>\n Edit: Thảo Vân team\n <br/>\n <br/>\n <strong>\n  Văn án\n </strong>\n :\n <br/>\n <br/>\n Giản Tĩnh trùng sinh đến một thế giới song song, ở đây cô đã trở thành một tiểu thuyết gia thiên tài, hay nói một cách khác cô là một tiểu thuyết gia thiên tài trẻ tuổi nhưng lại sắp về gặp tổ tiên khi còn đang rất trẻ.\n <br/>\n <br/>\n Hệ thống cảnh báo: Cô tự sát rồi, dự tính mười phút sau sẽ tử vong.\n <br/>\n <br/>\n Nhiệm vụ cưỡng chế: Chạy trốn khỏi căn phòng đang bị khóa kín.\n <br/>\n <br/>\n Cơ chế thưởng phạt: Thành công, tác giả đào hố, thất bại lấp đầy hố.\n <br/>\n <br/>\n Giản Tĩnh: WIF?\n <br/>\n <br/>\n Hệ thống: Đây mới chỉ là khởi đầu, cô còn phải đối mặt với khó khăn thử thách nữa.\n <br/>\n <br/>\n Giản Tĩnh trong mắt mình: Cô chỉ là một tiểu thuyết gia bán chạy tầm thường, không có gì đặc biệt.\n <br/>\n <br/>\n Giản Tĩnh trong mắt những người khác: Cô là ‘Tiểu thuyết gia trinh thám, ‘Thấy việc nghĩa không từ nan, là vinh quang của thành phố, ‘Cố vấn của cảnh sát, ‘Là khách mời bất ngờ của chương trình nhà ma, ‘Đối đầu với sinh vật không rõ.\n <br/>\n <br/>\n Chú ý:\n <br/>\n <br/>\n 1. Phi hiện thực hướng tới phá án, không phải suy luận chính thống, không nên nghiêm túc, mary sue, sảng văn.\n <br/>\n <br/>\n 2. Tác giả sẽ cố gắng viết chuyên nghiệp nhất có thể nhưng tác giả không phải là một người chuyên nghiệp, có yếu tố bug cũng là điều hết sức bình thường, hoan nghênh tất cả những góp ý của mọi người, có thể sửa được thì sẽ sửa.\n <br/>\n <br/>\n 3. Danh mục các sách tham khảo: Pháp y nhân loại học, pháp y hiện trường học, pháp y bệnh lý học, pháp y độc lý học, hình sự trinh sát khoa học kỹ thuật, vân vân và mây mây.\n <br/>\n <br/>\n 4. Câu chuyện này hoàn toàn là hư cấu, các loại thủ pháp trong truyện đều không có tính khả thi, xin đừng bắt chước, xin hãy nhớ kỹ giá trị quan cốt lõi của xã hội chủ nghĩa. Weibo của tôi là @Thanh Thanh thử bế quan viết văn.\n <br/>\n <br/>\n Tag nội dung: Hệ thống, hiện đại, tưởng tượng, huyền nghi, suy luận, thăng cấp.\n <br/>\n <br/>\n Các từ khóa tìm kiếm: Nhân vật chính Giản Tĩnh. Nhân vật phụ (Theo thứ tự xuất hiện): Khang Mộ Thành, Quý Phong, Giang Bạch Diệm. Những cái khác: Suy luận, huyền nghi, hệ thống, mật thất.\n <br/>\n <br/>\n Giới thiệu bằng một câu đơn giản: Lại là một ngày lên tin tức.\n <br/>\n <br/>\n Dàn ý: Trừng phạt cái ác tôn vinh cái thiện, phát huy chính nghĩa.\n</div>\n",
        "rating_value": 7.6
    },
    "tim-duong-chet-ky": {
        "ten_truyen": "tim-duong-chet-ky",
        "link_truyen": "https://truyenfull.io/tim-duong-chet-ky/",
        "ten_truyen_full": "Tìm Đường Chết Ký",
        "tac_gia": "Bộ Hư Tử Lệnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Ngôn tình, Cổ đại – Tu tiên, HE, 1vs1, Ngọt sủng, Truyện ngắn.\n <br/>\n <br/>\n Editor: Cá Voi Xanh | Artist: 点意\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nguyên Thủy, sư thúc tổ của phái Huyền Thanh “trót vô tình” ly hồn rồi làm A Phiêu* 10 năm, cuối cùng cũng đợi được người đến cứu nàng. Ai ngờ đâu, người đó lại là một tiểu đồ tôn chứ! Cuối cùng vẫn là nàng cứu hắn, dùng cả một đời để cứu. Đúng là tìm đường chết mà!\n <br/>\n <br/>\n <em>\n  *A Phiêu: cái tên ám chỉ ma được dùng ở Đài Loan.\n </em>\n <br/>\n <br/>\n Một câu truyện ngắn để giết thời gian.\n <em>\n  (Lời tác giả)\n </em>\n <br/>\n <br/>\n Tag: Nhân duyên tình cờ gặp gỡ, thương từ cái nhìn đầu tiên.\n <br/>\n <br/>\n Cp: Nguyên Thủy x Yến Du\n <br/>\n <br/>\n ĐÔI LỜI CỦA EDITOR\n <br/>\n <ol>\n  <li>\n   Một ngày đẹp trời, vô tình lại kiếm được thêm bộ truyện này. Đọc thấy hay hay, ngọt ngọt, NGẮN với thấy bản thân rì – lắc lâu quá rồi cho nên đào hố luôn.\n  </li>\n  <li>\n   Tên có vẻ như truyện ngược nhưng đây lại là truyện hài ngọt, không cần phải xoắn.\n  </li>\n  <li>\n   Xưng hô “ta – nàng”, ” ta – cô”. Nếu văn phong giống hiện đại thì lượng thứ cho tại hạ.\n  </li>\n </ol>\n</div>\n",
        "rating_value": 8.3
    },
    "vua-bi-tu-hon-sieu-cap-thien-hau-mang-em-be-den-chan-cua": {
        "ten_truyen": "vua-bi-tu-hon-sieu-cap-thien-hau-mang-em-be-den-chan-cua",
        "link_truyen": "https://truyenfull.io/vua-bi-tu-hon-sieu-cap-thien-hau-mang-em-be-den-chan-cua/",
        "ten_truyen_full": "Vừa Bị Từ Hôn! Siêu Cấp Thiên Hậu Mang Em Bé Đến Chặn Cửa",
        "tac_gia": "Bồ Đào Tinh Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bồ Đào Tinh Nhân\n <br/>\n <br/>\n Thể loại: Đô Thị, Hệ Thống, Ngôn Tình...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nửa năm trước, Thiên Hậu Tô Ngọc Tình, nữ thần quốc dân bị lộ ảnh đang mang thai.\n <br/>\n Dư luận xôn xao, tất cả mọi người đang suy đoán xem ai là cha của đứa bé.\n <br/>\n Nửa năm sau, nàng mang theo một đôi long phượng thai xuất hiện ở trước mặt Diệp Mặc.\n <br/>\n Diệp Mặc hoàn toàn không biết gì, mơ mơ hồ hồ trở thành cha của một đôi bảo bảo quốc dân, hơn nữa còn được Hệ Thống lựa chọn.\n <br/>\n \"Chơi với bảo bảo một giờ, ban thưởng một tòa nhà!\"\n <br/>\n \"Đùa bảo bảo vui vẻ, thu hoạch được kỹ năng điêu khắc [ cấp đại sư].\n <br/>\n Cứ thế, Diệp Mặc càng chạy càng xa trên con đường trở thành bảo mẫu quốc dân, siêu cấp thần hào.\n</div>\n",
        "rating_value": 9.6
    },
    "nhung-chang-trai-cua-man-dem": {
        "ten_truyen": "nhung-chang-trai-cua-man-dem",
        "link_truyen": "https://truyenfull.io/nhung-chang-trai-cua-man-dem/",
        "ten_truyen_full": "Những Chàng Trai Của Màn Đêm",
        "tac_gia": "Bạch Y Tiên Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bạch Y Tiên Sinh\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Teen, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Những Chàng Trai Của Màn Đêm là truyện ngôn tình nói về hai chàng trai từng được huấn luyện trở thành sát thủ chuyên nghiệp. Một người lạnh lùng nhưng lại nhân từ. Người còn lại tinh ranh xảo quyệt nhưng lại căm thù ác. Họ là đôi bạn thân thiết đã thất lạc nhau từ khi còn trong cô nhi viện. Sau nhiều thử thách, hai người bạn cuối cùng cũng nhận ra nhau, nhưng liệu có quá muộn. Và bên cạnh họ lúc bấy giờ, đã có những cô gái tốt.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Cũng chính lúc này, trên đỉnh tòa nhà sáu tầng bên đường, một bóng đen cao chừng một mét tám dõi mắt nhìn theo hướng xe cảnh sát đến khi mất hút. Bóng đen hòa vào cảnh đêm tạo thành một bức tranh tĩnh lặng đơn điệu chỉ với hai màu vàng và đen nhưng sức hút mê hồn. Thoáng chốc, bóng đen cao vút phi thân nhảy liên tiếp qua những tòa nhà kế cạnh, rồi biến mất.\n <br/>\n <br/>\n Bóng đen ấy trèo tường lên lầu bốn một căn hộ chung cư cao cấp. Đó là một căn hộ mười tầng sang trọng, pha trộn một chút hiện đại với chút cổ kính. Nền màu trắng vàng, chạm khắc hoa văn tinh xảo. Cửa mặt tiền của mỗi căn hộ đều hoàn toàn bằng kính có rèm che màu cafe sữa. Phía trước là một ban công với khung kim loại sáng lấp lánh treo đầy các chậu hoa sắc tím.\n <br/>\n <br/>\n Cửa kính không hề khóa, bóng đen đẩy nhẹ rồi luồn thân hình cao lớn vào trong. Như một động tác quen thuộc, hắn thò tay nghe \"cách\" một tiếng. Không gian rộng lớn bên trong bừng lên ánh sáng vàng nhạt cổ kính. Ánh đèn ngủ không quá sáng nhưng cũng đủ để hắn giật mình khi nhìn thấy một vật thể lạ lẫm.\n <br/>\n <br/>\n Trên chiếc giường lớn trải ga màu kem sữa, một mỹ nữ với thân hình nóng bỏng đang nằm bất động, mắt nhắm nghiền như không biết sự gì. Dáng người một mét sáu lăm đến một mét sáu bảy. Những chỗ cần thon đều thon và những nơi cần đầy đặn thì đầy đặn hơn người. Làn da nõn nà trơn láng như ngọc bị che mấy phần bởi chiếc váy ngắn màu đen tuyền lấp lánh từ giữa đùi đến dưới vai.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Một siêu phẩm kết hợp với thể loại truyện teen và tiểu thuyết nhằm mang lại cho bạn đọc một tựa truyện online đầy hấp dẫn. Cùng đón chờ nhé.\n</div>\n",
        "rating_value": 6.7
    },
    "nguyet-dinh-hoa-le": {
        "ten_truyen": "nguyet-dinh-hoa-le",
        "link_truyen": "https://truyenfull.io/nguyet-dinh-hoa-le/",
        "ten_truyen_full": "Nguyệt Đình Hoa Lệ",
        "tac_gia": "Tuyết Ma",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tuyết Ma\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Ngược, Truyện Cung Đấu\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mặc cho đao kiếm vạn năm giày vò, dung nhan vẫn xinh đẹp nhu mì như xưa. Gió đêm thổi nhẹ, hương thơm phiêu tán trong không trung. Một cõi linh hồn bất định, tàn đông quấy nhiễu giấc mộng lành... Nàng là nữ tử được thần giác ngộ xuyên không tới thế giới này để hóa giải lời nguyền nghiệt duyên kiếp trước. Nguyên do bởi vì nàng đã yêu phải người anh trai không nên yêu của mình. Một thanh chủy thủ, một thân áo trắng, một dải lụa xanh, nàng tiến cung, trở thành một trong số những phi tần của Hoàng đế. Vậy nhưng, anh trai kiếp trước của nàng giờ đây lại là một vương gia tiêu sái, đệ đệ của Hoàng đế. Một khúc ly biệt, một giọt lệ hồng nhan tạo nên một hồi bi kịch. Đến tột cùng, ai mới là định mệnh của giai nhân?\n</div>\n",
        "rating_value": 9.0
    },
    "ban-sac-quan-mon-man-thieu-kho-cung-chieu": {
        "ten_truyen": "ban-sac-quan-mon-man-thieu-kho-cung-chieu",
        "link_truyen": "https://truyenfull.io/ban-sac-quan-mon-man-thieu-kho-cung-chieu/",
        "ten_truyen_full": "Bản Sắc Quân Môn: Man Thiếu Khó Cưng Chiều",
        "tac_gia": "Huỳnh Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Huỳnh Hạ\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, he, tình cảm, trọng sinh, quân nhân, nam cường, hài hước, nữ giả nam trang, nữ cường, nhiệt huyết, cùng nhau sống chết, 1v1.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lúc trước tôi yêu quý mảnh đất này bao nhiêu, thì bây giờ tôi ghét nó bấy nhiêu.\n <br/>\n <br/>\n —— Tần Man\n <br/>\n <br/>\n Cô từng phản bội quân đội, cuối cùng nhân quả luân hồi, bị thuộc hạ phản bội, lập tức bị đánh về tới điểm xuất phát.\n <br/>\n <br/>\n Không chỉ có như thế, còn tự dưng thành một người \"lính nam\"?!\n <br/>\n <br/>\n Sống lại một đời, năm đó Tần đại đội trưởng là quân đội đặc chủng uy phong lẫm liệt nhất trong khu 9 trong nháy mắt biến thành Tần đại tiểu thư tân binh yếu ớt thích khóc nhất.\n <br/>\n <br/>\n Kiếp trước Tần Man oai phong cỡ nào chứ?\n <br/>\n <br/>\n Hô phong hoán vũ ở khu 9, ngay cả đám lính nam cũng phải e ngại ba phần.\n <br/>\n <br/>\n Quan trọng nhất chính là, cô dám can đảm vung ống tay áo trước mặt cấp trên, trực tiếp quăng gánh rời khỏi quân đội, lấy sức lực của một mình mình sáng lập đội ngũ, tên là: Quỷ Khu.\n <br/>\n <br/>\n Kiếp này Tần Man yếu ớt cỡ nào?\n <br/>\n <br/>\n Ở trong đám tân binh bị huấn luyện viên đạp vào mông một cái cũng có thể khóc trời đập đất, khiến đám lính nam né tránh không kịp.\n <br/>\n <br/>\n Chỗ chết người nhất chính là, cô nữ giả nam trang trà trộn vào trong đám lính nam, mỗi ngày lo lắng bị bóc trần thân phận không nói, còn thỉnh thoảng bị ép nhìn ‘ch*m’ của những người lính kia ở phòng tắm.\n <br/>\n <br/>\n Sự ngây ngô trong quá khứ khiến tôi đến cuối cùng mới phát hiện, chán ghét lúc trước, chẳng qua là bởi vì quá yêu, mà không cho phép phản bội.\n <br/>\n <br/>\n Trên thực tế, nơi này sớm đã hòa vào trong máu thịt của tôi, dù cho róc da róc thịt tôi cũng không cách nào xóa đi được.\n <br/>\n <br/>\n —— Tần Man\n <br/>\n <br/>\n Khi tất cả lại đến, cô khoác bộ đồ lính tái chiến huy hoàng!\n <br/>\n <br/>\n Quân đội nhiệt huyết, cô dùng mồ hôi và huyết lệ từng bước một trở lại đỉnh cao.\n <br/>\n <br/>\n Nhưng, vị huấn luyện viên thân phận khó lường trước mắt xin nhường đường một chút được không?\n <br/>\n <br/>\n \"Không được!\" Người nào đó chặn ngang ôm lấy cô đi đến ký túc xá, tà tứ cười xấu xa nói: \"Em đã lạnh nhạt anh quá lâu, bù đắp cho anh đi.\"\n <br/>\n <br/>\n Được thôi, đời người đằng đẵng, có một người như vậy ở bên cô hình như cũng không tệ.\n</div>\n",
        "rating_value": 7.8
    },
    "y-kien-chung-tinh-ong-xa-toi-qua-lanh-lung": {
        "ten_truyen": "y-kien-chung-tinh-ong-xa-toi-qua-lanh-lung",
        "link_truyen": "https://truyenfull.io/y-kien-chung-tinh-ong-xa-toi-qua-lanh-lung/",
        "ten_truyen_full": "Y Kiến Chung Tình, Ông Xã Tôi Quá Lạnh Lùng",
        "tac_gia": "Diệp Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Diệp TuyếtThể loại: Ngôn tình hiện tại, showbiz, nam chính là bác sĩ, phúc hắc, tiền hôn hậu ái, thanh xuân vườn trường, ngọt sủng đan xen, nam nữ chính ngọt.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Trường Tình luôn cảm thấy bản thân mình có chỗ không bằng Quản Anh.\n <br/>\n <br/>\n Dù cho gia thế của cô có tốt như thế nào, gương mặt xinh đẹp đến mấy thì ở trên thế giới này cô bé lọ lem luôn luôn dễ dàng hấp dẫn sự chú ý của hoàng tử.\n <br/>\n <br/>\n Cô thích mối tình đầu rất nhiều năm nhưng cuối cùng cũng trở thành bạn trai của Quản Anh.\n <br/>\n <br/>\n Người chồng mà cô phải gả cũng là bạn trai trước của Quản Anh hơn nữa anh đối với Quản Anh chính là quyến luyến không quên.\n <br/>\n <br/>\n Một cuộc dính hôn thương mại, Trường Tình và Tống Sở Di vốn không có chút tình cảm đến với nhau.\n <br/>\n <br/>\n Bên ngoài, anh là bạn cô, bên trong, anh là người chồng cô không thể công khai.\n <br/>\n <br/>\n Trong bệnh viện, người bạn tốt của cô giống như con chim non nép mình vào lồng ngực chồng cô, cô chỉ có thể cười giả vờ không biết.\n <br/>\n <br/>\n Trong buổi tiệc tối, bạn tốt của cô thẹn thùng khoác tay mối tình đầu của cô, cô cũng chỉ có thể mỉm cười chúc phúc\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Đoạn hôn nhân này, Trường Tình cho rằng Tống Sở Di không hề yêu cô ra, thật ra là rất tốt.\n <br/>\n <br/>\n Chỗ tốt thứ nhất: Chồng cô là bác sĩ, bình thường có thể chữa được bách bệnh, tiền thuốc men cũng tiết kiệm không ít.\n <br/>\n <br/>\n Chỗ tốt thứ hai: Bác sĩ là người thích sạch sẽ, trong nhà chồng luôn luôn dọn dẹp sạch sẽ.\n <br/>\n <br/>\n Chỗ tốt thứ ba: Mỗi lần đến cuối tháng, túi tiền xẹp lép của cô sẽ được chồng cô bí mật cho một sấp tiền thật dày vào.\n <br/>\n <br/>\n Chỗ tốt thứ tư: Cô vốn dĩ không yêu thích vận động, nếu không có chuyện gì, chồng cô sẽ mang cô đi vận động một chút, vừa thoải mái tinh thần lại vừa thoải mái về thể xác.\n <br/>\n <br/>\n Chỗ tốt thứ năm: Cô cũng không cần lo lắng hồng bao trong Wechat sẽ không có tiền.\n <br/>\n <br/>\n Rất nhiều chỗ tốt mà hai bàn tay Trường Tình không thể đếm hết được\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Sau khi cưới, vào một buổi tối nào đó, bảo bảo Trường Tình buồn bực nhìn bác sĩ Tống: \"Chồng à, anh không yêu em mà sao lại đối xử với em tốt như vậy.\"\n <br/>\n <br/>\n Bác sĩ Tống nhìn sách y khoa của mình, lười phản ứng với cô, cũng có lúc vợ anh quá ngốc sẽ khiến bản thân rất đau đầu.\n <br/>\n <br/>\n Mãi đến một ngày nọ, Trường Tình mới phát hiện rằng, trên đời này không hề có bữa cơm dễ dàng như vậy...\n <br/>\n <br/>\n P/s: Lần đầu tiên viết nữ chính ngọt như vậy, mong mọi người sẽ thích.\n</div>\n",
        "rating_value": 8.0
    },
    "thap-nien-70-nang-dau-may-man": {
        "ten_truyen": "thap-nien-70-nang-dau-may-man",
        "link_truyen": "https://truyenfull.io/thap-nien-70-nang-dau-may-man/",
        "ten_truyen_full": "[Thập Niên 70] Nàng Dâu May Mắn",
        "tac_gia": "Lê Vị Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Lê Vị Ương\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, Tình cảm, Ngọt sủng, Làm ruộng, Cổ xuyên kim, Làm giàu, 1v1, Niên đại văn, xuyên sách, niên đại, cổ xuyên kim.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Qúy Thục Hiền là chủ mẫu(*) của phủ Tướng quân, ngày đại hôn, phu quân(**) phụng mệnh xuất chinh, một tháng sau truyền đến tin tức y chết trận nơi sa trường.\n <br/>\n <br/>\n (*) Trong gia đình quý tộc Trung Quốc thời xưa còn xuất hiện danh xưng Chủ mẫu (主母) dành cho người vợ chính, tương đương danh xưng Chủ quân (主君) của người chồng.\n <br/>\n <br/>\n (**) Chồng.\n <br/>\n <br/>\n Cô làm chủ mẫu bốn mươi năm, đến ngày chết đi, là con của vợ lẻ khoác áo tang hạ táng cho cô. Cả đời này của cô thân phận cao quý, phong quang vô hạn, nhưng cô không có chồng, cũng không có con cái.\n <br/>\n <br/>\n Sau khi chết, linh hồn cô xuyên qua ngàn năm, nhập vào người thanh niên tri thức xinh đẹp. Lúc cô vừa xuyên qua thì thanh niên tri thức đang bị người khác hãm hại, người hãm hại cô ấy nhốt cô ấy vào một phòng với một người đàn ông.\n <br/>\n <br/>\n Hoàn cảnh gia đình người đàn ông họ Lương này không tốt, anh ta là con chó của địa chủ, nhà có mẹ già bệnh tật và hai cháu gái có tính cách quái dị, nghe nói nhà bọn họ nghèo đến mức không có nồi để nấu ăn.\n <br/>\n <br/>\n Nhà người đàn ông họ Lương này nghèo đến thế nào, Qúy Thục Hiền không biết, chỉ là cô thấy anh chàng họ Lương này thân thể cường tráng, gương mặt hồng hào khỏe mạnh.\n <br/>\n <br/>\n Đêm đó đã có suy nghĩ trong đầu: trong sạch đã không còn, người đàn ông này nhìn cũng rất khỏe mạnh, khẳng định sẽ không giống người chồng mạng ngắn kiếp trước của mình, có thể gả.\n <br/>\n <br/>\n Ba ngày sau, Qúy Thục Hiền kết hôn với người đàn ông họ Lương kia trước sự chứng kiến của người trong làng.\n <br/>\n <br/>\n Sau khi kết hôn, Qúy Thục Hiền được mẹ chồng cưng chiều, chồng yêu thương, cháu gái nhà chồng đều thích dính lấy cô, cuộc sống nhỏ bé của cô trôi qua cực kỳ tốt đẹp. Vậy còn chưa tính, vận may của cô còn cực kỳ tốt, ra ngoài thì nhặt trứng gà, lên núi nhặt được heo rừng, mỗi ngày đều gặp may mắn không ngừng.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Tóm tắt một câu: Cuộc sống đấu tranh hàng ngày của một cặp vợ chồng nhỏ thập niên bảy mươi.\n <br/>\n <br/>\n Ý định: trong một môi trường khó khăn, nhưng cũng phải làm việc chăm chỉ để tạo ra một cuộc sống tốt hơn.\n</div>\n",
        "rating_value": 9.6
    }
}