{
    "muoi-tam-vi-ngot": {
        "ten_truyen": "muoi-tam-vi-ngot",
        "link_truyen": "https://truyenfull.io/muoi-tam-vi-ngot/",
        "ten_truyen_full": "Mười Tám Vị Ngọt",
        "tac_gia": "Hồi Sênh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu vắn tắt:\n <br/>\n <br/>\n Từ xưa tới nay, trong cuộc sống của học bá, ngoại trừ học tập chính là giành giải thưởng, tất cả phiền toái đều là quấy nhiễu.\n <br/>\n <br/>\n Thẩm Ý chưa từng nghĩ đến có một ngày bản thân lại trở thành bạn cùng bàn của đại minh tinh.\n <br/>\n <br/>\n Đó là chỗ mà bao người ao ước, với cô lại giống như củ khoai lang bỏng tay.\n <br/>\n <br/>\n Thân là thần tượng quốc dân, mục tiêu của Tiêu Nhượng là cố gắng đóng phim, giành được danh hiệu ngôi sao nhí.\n <br/>\n <br/>\n Trường lớp chỉ là trạm dừng chân nghỉ tạm, không cần phải đặt quá nhiều tình cảm vào đó.\n <br/>\n <br/>\n Cùng bạn học xem phim, chơi đùa, chụp ảnh tập thể đều là những phân cảnh mà cậu chưa từng được tập trước.\n <br/>\n <br/>\n Hai cá thể xưng bá trong thế giới của riêng mình, gặp nhau như một kỳ tích.\n <br/>\n <br/>\n Thiếu nữ quên mặc đồng phục hớt ha hớt hải chạy vào trường, ngoài ý muốn va phải thiếu niên trèo tường vào.\n <br/>\n <br/>\n Câu chuyện của họ bắt đầu từ đây….\n</div>\n",
        "rating_value": 8.1
    },
    "khi-gia-dong-gap-nang-gat-quyen-3": {
        "ten_truyen": "khi-gia-dong-gap-nang-gat-quyen-3",
        "link_truyen": "https://truyenfull.io/khi-gia-dong-gap-nang-gat-quyen-3/",
        "ten_truyen_full": "Khi Giá Đông Gặp Nắng Gắt (Quyển 3)",
        "tac_gia": "Quẫn Quẫn Hữu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Khi giá đông gặp nắng gắt\n <br/>\n Tên gốc: 恰似寒光遇骄阳\n <br/>\n Tên hán việt: Hệt như hàn quang ngộ nắng gắt\n <br/>\n Tác giả: Quẫn Quẫn Hữu Yêu\n <br/>\n Thể loại: Ngôn tình, đô thị, trùng sinh, hào môn thế gia, sủng, ngọt, HE\n <br/>\n Trạng thái: Đã full\n <br/>\n Trạng thái dịch: Đang ra\n <br/>\n Editor: Vân Linh Nhược Vũ, Bạch Linh\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n \"Khẩu vị của người này rốt cuộc nặng ra sao? Như thế này cũng có thể bỏ vào miệng được à?\"\n <br/>\n <br/>\n Sau khi cô vừa tỉnh dậy lập tức nhìn thấy khuôn mặt giống như quỷ của mình, cảm thấy chỉ cần nhìn thêm một giây sẽ bị hỏng mắt.\n <br/>\n <br/>\n Kiếp trước, Cố Việt Trạch chính là người mà cô yêu nhất, sau đó cũng chính là kẻ cô hận thấu xương.\n <br/>\n <br/>\n Đời trước cô chính là kiểu nữ phụ mắt mù não tàn mới không chịu lấy một ông chồng tuyệt sắc, lại bị đôi tra nam tiện nữ hãm hại, bị bạn thân tẩy não, tới cuối cùng bị mọi người ghét bỏ, chết không có lí do.\n <br/>\n <br/>\n Đời này mặc cho các người trăm phương nghìn kế muốn cô ly dị, nhường đi ngôi vị phu nhân. Thật ngại quá! Trí thông minh của bổn tiểu thư đã online rồi nhé!\n</div>\n",
        "rating_value": 7.8
    },
    "cong-ty-giai-tri-tien-pham": {
        "ten_truyen": "cong-ty-giai-tri-tien-pham",
        "link_truyen": "https://truyenfull.io/cong-ty-giai-tri-tien-pham/",
        "ten_truyen_full": "Công Ty Giải Trí Tiên Phàm",
        "tac_gia": "Thẻ Tín Dụng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Lý Tiểu Tiểu kế thừa một công ty giải trí kề cận phá sản, còn mang theo mấy nghệ sĩ đã ký hợp đồng giá trị nhan sắc nghịch thiên, thân mang tuyệt kỹ.\n <br/>\n <br/>\n Thân là người phụ trách của công ty, Lý Tiểu Tiểu bởi vì công ty rất nghèo không thể không làm người đại diện kiêm luôn trợ lý cho tất cả các nghệ sĩ, còn phải cùng nghệ sĩ lên chương trình tạp kỹ…\n <br/>\n <br/>\n Vào lúc Lý Tiểu Tiểu cảm thấy cả công ty đều không dễ dàng, cô kinh ngạc phát hiện hoa cỏ tùy ý sinh trưởng trong sân của công ty rẻ nhất cũng phải mấy vạn một cành! Tất cả đồ bày trí trong công ty đều là đồ cổ hàng thật giá thật!! Một gói nhân sâm to mà nghệ sĩ của công ty tiện tay đưa cô vậy mà là nhân sâm dại ngàn năm!!!\n <br/>\n <br/>\n Kích thích nhất là…\n <br/>\n <br/>\n Nghệ sĩ của công ty thế mà đều không phải người!!!\n <br/>\n <br/>\n Lý Tiểu Tiểu tỏ vẻ tâm rất mệt, không mang nổi, nuôi không nổi, có thể trực tiếp giải tán công ty không?\n <br/>\n <br/>\n Chúng nghệ sĩ: Mi nằm mơ!\n <br/>\n <br/>\n *****\n</div>\n",
        "rating_value": 8.9
    },
    "tam-tieu-da-moc-mam": {
        "ten_truyen": "tam-tieu-da-moc-mam",
        "link_truyen": "https://truyenfull.io/tam-tieu-da-moc-mam/",
        "ten_truyen_full": "[Tam Tiếu] Đá Mọc Mầm",
        "tac_gia": "Phiên Nhi Liêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phiên Nhi Liêu\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đá vốn cứng rắn là thế, nhưng thật ra vẫn có thể mài mòn.\n <br/>\n <br/>\n Đá vốn cứng rắn là thế, nhưng thời gian vẫn có thể khiến nở hoa...\n <br/>\n <br/>\n Thời gian khiến đá có kẽ hở, mà những thứ có thể từ kẽ hở đó nảy mầm, sinh sôi, đều là những thứ có sức sống mãnh liệt.\n</div>\n",
        "rating_value": 9.0
    },
    "xuyen-ve-vien-co-chung-dien-ky": {
        "ten_truyen": "xuyen-ve-vien-co-chung-dien-ky",
        "link_truyen": "https://truyenfull.io/xuyen-ve-vien-co-chung-dien-ky/",
        "ten_truyen_full": "Xuyên Về Viễn Cổ Chủng Điền Ký",
        "tac_gia": "Thu Thủy Nhất San",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thu Thủy Nhất San\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Cổ Đại, Lịch Sử, Truyện Sủng, Điền Văn, Truyện Khác, Thám Hiểm\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nữ tiến sĩ sinh vật học Lâm Diệp trong lúc vô tình xuyên không đến thời kỳ cổ\n <br/>\n <br/>\n Giữa rừng rậm nguyên thủy nguy cơ tứ phía, cô nên làm như thế nào để sinh tồn đây?\n <br/>\n <br/>\n Đáp án: Dùng thiên phú trồng rau của người Hoa để tự nuôi sống chính mình. —— —— —— —— —— —— —— —— —— —— —— ——\n <br/>\n <br/>\n Một câu văn án: Một cố sự về nữ tiến sĩ sinh vật học dựa vào sự cần cù và trí tuệ của chính mình, dẫn đầu thú nhân viễn cổ từ thời kì đồ đá tiến vào nền văn minh nông nghiệp.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Hướng dẫn nhỏ:\n <br/>\n <br/>\n Chuyện này tập trung vào vuốt mèo + làm ruộng\n <br/>\n <br/>\n Không cung đấu trạch đấu triều đấu (chủ yếu là ở viễn cổ không có những thứ này)\n <br/>\n <br/>\n Không thích đừng ném đá\n <br/>\n <br/>\n Có CP, 1V1~\n</div>\n",
        "rating_value": 7.0
    },
    "minh-vuong-phu-quan": {
        "ten_truyen": "minh-vuong-phu-quan",
        "link_truyen": "https://truyenfull.io/minh-vuong-phu-quan/",
        "ten_truyen_full": "Minh Vương Phu Quân",
        "tac_gia": "Phân Phân Hòa Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Minh Vương phu quân.\n <br/>\n <br/>\n Tác giả: Phân Phân Hòa Quang\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, cổ đại, huyền huyền, ngọt sủng, cung đình hầu tước, linh dị, 1v1.\n <br/>\n <br/>\n Số chương: 72.\n <br/>\n <br/>\n Editor: Oreo Vị NhoVăn án:\n <br/>\n <br/>\n Ngọc Ngưng là tiểu thư con vợ lẽ nhị phòng Nam Dương hầu phủ. Mẫu thân yếu đuối, phụ thân phong lưu.\n <br/>\n <br/>\n Cách vách là thế tử Trần Vương luôn coi nàng là cá trên thớt, thường xuyên nói muốn nàng làm quý thiếp.\n <br/>\n <br/>\n Đích tỷ ghen ghét Ngọc Ngưng, ghen ghét đến nổi điên, vụиɠ ŧяộʍ cho nha hoàn đẩy Ngọc Ngưng xuống nước.\n <br/>\n <br/>\n Ngọc Ngưng ý thức mê man, ở dưới dáy nước mơ hồ nhìn thấy một khối thi thể nam nhân. Người nọ đột nhiên mở mắt, khuân mặt tuấn mỹ lãnh lẽo hiện lên ý cười.\n <br/>\n <br/>\n Nàng bị một cỗ lực mạnh mẽ đẩy lên bờ, vào ban đêm, Ngọc Ngưng mơ một giấc mộng.\n <br/>\n <br/>\n Trong mộng nàng nhìn thấy một nam nhân, người chàng lạnh băng đến thấu xương, chàng giơ tay nhéo cằm nàng: “Ân cứu mạng, nàng muốn hoàn lại thế nào?”\n <br/>\n <br/>\n Một đêm hoang đường, ngày kế tiếp Ngọc Ngưng tỉnh lại, không nhìn thấy nam nhân đó đâu chỉ nghe thấy thanh âm: “Ngưng nhi, ta và nàng đã trở thành phu thê, nàng không được có ý với nam nhân khác, ta sẽ còn lại đến”.\n <br/>\n <br/>\n Ngọc Ngưng sợ nam nhân này, sợ đến muốn chết. Nàng lại càng sợ mình sẽ mang một cái quỷ thai.\n <br/>\n <br/>\n Sau này, thế tử Trần Vương có ý xấu muốn nhìn trộm nàng, mắt liền bị mù, nổi điên mà chết. Mẹ kế muốn đem nàng gả cho ngoại tôn không nên thân, kết quả hắn chết bất đắc kỳ tử trong đêm, mẹ kế hàng đêm đều gặp quỷ. Đích tỷ cùng cha khác nương muốn tát Ngọc Ngưng, kết quả trượt chân, ngã vào bờ tường, vỡ đầu chảy máu.\n <br/>\n <br/>\n Ngọc Ngưng bất giác phát hiện ra nam nhân này thật tốt. Tuy rằng người chàng lạnh băng, chỉ có tâm là nóng. Buổi tối, khi nam nhân nằm cạnh bên nàng đã ngủ say, nàng liền hôn trộm lên đôi môi chàng: “Phu quân hảo”.\n <br/>\n <br/>\n Nam nhân đột nhiên mở mắt: “Nơi nào hảo?”\n <br/>\n <br/>\n Gương mặt Ngọc Ngưng nổi dần sắc đỏ: “nơi nào cũng đều hảo...”\n <br/>\n <br/>\n Chỉ Minh Vương mới có thể khi dễ tiểu kiều thê X mặt lạnh Minh Vương.\n</div>\n",
        "rating_value": 8.9
    },
    "tong-giam-doc-truy-the-bi-tu-choi-99-lan": {
        "ten_truyen": "tong-giam-doc-truy-the-bi-tu-choi-99-lan",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-truy-the-bi-tu-choi-99-lan/",
        "ten_truyen_full": "Tổng Giám Đốc Truy Thê Bị Từ Chối 99 Lần",
        "tac_gia": "Hạ Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tổng giám đốc Mạc Tư Quân từ trước đến giờ hưởng thụ bao đặc quyền, được người người săn đón, ngay cả cái cách thể hiện tình cảm của anh của tràn ngoan cố và chiếm hữu.\n <br/>\n <br/>\n Rõ ràng anh biết Đường Hoài An chỉ mong muốn một tình yêu bình dị giản đơn, nhưng anh cố tình lại không muốn cho cô, cho rằng mình không có tình cảm với cô nhưng lại không muốn những người khác tiếp cận cô.\n <br/>\n <br/>\n Anh ghét bỏ cô, nhưng lại cố tình sủng ái nuông chiều cô...\n</div>\n",
        "rating_value": 6.0
    },
    "duoi-vom-ky-uc-da-nhieu-nam-nhu-vay": {
        "ten_truyen": "duoi-vom-ky-uc-da-nhieu-nam-nhu-vay",
        "link_truyen": "https://truyenfull.io/duoi-vom-ky-uc-da-nhieu-nam-nhu-vay/",
        "ten_truyen_full": "Dưới Vòm Ký Ức (Đã Nhiều Năm Như Vậy)",
        "tac_gia": "Bát Nguyệt Trường An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên gốc: Yêu sớm/ Đã nhiều năm như thế\n <br/>\n <br/>\n Tác giả: Bát Nguyệt Trường An\n <br/>\n <br/>\n Thể loại: hiện đại, thanh xuân vườn trường\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chuyện xưa của trường Trung học Chấn Hoa\n <br/>\n <br/>\n Nhân vật chính: Lý Nhiên (xuất hiện ở \"Điều tuyệt nhất của chúng ta\"), Trần Kiến Hạ (Xin chào, ngày xưa ấy), và Sở Thiên Khoát\n <br/>\n <br/>\n Các nhân vật chính bắt đầu bước vào cuộc sống học sinh cấp ba. Sở Thiên Khoát, Dư Châu Châu, Lâm Dương đều xuất hiện.\n <br/>\n <br/>\n Trần Kiến Hạ và Dư Châu Châu ngay từ đầu đã là bạn cùng bàn.\n</div>\n",
        "rating_value": 9.2
    },
    "thien-di": {
        "ten_truyen": "thien-di",
        "link_truyen": "https://truyenfull.io/thien-di/",
        "ten_truyen_full": "Thiên Di",
        "tac_gia": "Diệp Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên: Thiên Di\n <br/>\n Tác giả: Diệp Thất\n <br/>\n <br/>\n Thể loại: NP, dị giới, sủng (Có chút ngược nam), tình tiết truyện chỉ đan xen các yếu tố về ma pháp chứ không lấy ma pháp làm chủ đạo.\n <br/>\n <br/>\n Nữ chính cường, lạnh nhạt nhưng không lãnh tình, thích người đẹp. Nhân vật chính đương nhiên có hào quang của nhân vật chính, tuy nhiên không phải đánh đâu thắng đó, quãng đường gặp khá nhiều khó khăn.\n <br/>\n <br/>\n Hậu cung có cả nam nữ (cái này hơi khó giải thích, đọc truyện sẽ rõ)\n</div>\n",
        "rating_value": 8.0
    },
    "cua-cung-hoan-hi": {
        "ten_truyen": "cua-cung-hoan-hi",
        "link_truyen": "https://truyenfull.io/cua-cung-hoan-hi/",
        "ten_truyen_full": "Cửa cung Hoan Hỉ (Phần 1)",
        "tac_gia": "Bán Chi Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bán Chi Tuyết\n <br/>\n Dịch giả: Đào lý thái thái (Tuệ Tú)\n <br/>\n <br/>\n Tuyển tú năm đó, nàng mới mười ba tuổi, xuất thân thấp hèn, thân hình gầy gò yếu ớt, quý gối trong một đám tú nữ trông nàng chẳng có gì thu hút, tất cả mọi người đều chế giễu nàng là đồ nghèo kiết xác, không biết tự lượng sức mình, nhưng đâu ai ngờ được nàng thế mà mơ mơ hồ hồ bị Thái hậu tuyển vớt cho đủ số lượng.\n <br/>\n <br/>\n Sau khi nhập cung, nàng trở thành Thải nữ đứng bét Cửu phẩm, ăn thứ thức ăn dở nhất, mặc y phục đơn giản nhất, ở trong cung điện hẻo lánh nhất. Ai cũng nói cả đời nàng cũng đều sẽ không gặp được Hoàng thượng, nhưng ngay ngày đầu tiên nàng đã được lật thẻ.\n <br/>\n <br/>\n Lần đầu tiên thị tẩm, nàng vừa khẩn trương vừa sợ, quên hết những thứ mà các cô cô đã dạy, còn bị Hoàng thượng bắt gặp ăn vụng điểm tâm. Lần này chính nàng cũng nghĩ là bản thân chết chắc rồi, nhưng ngược lại Hoàng thượng không giận mà còn cho người làm thêm rất nhiều đồ ăn ngon mang tới cho nàng.\n <br/>\n <br/>\n Đám người trong hậu cung: \"\"...\"\"\n <br/>\n <br/>\n Từ đó, Diệp Tư Nhàn càng cẩn thận dè dặt, nơm nớp lo sợ cuộc sống tranh đoạt chốn thân cung. Minh thương phải tránh, ám tiễn phải phòng, quân sủng phải tranh, con thì cũng phải sinh....\n <br/>\n <br/>\n Có đôi khi Diệp Tư Nhàn nghĩ, phận làm một nữ quan Thất phẩm tép riu lại còn đần như vậy, sau đó tiến cung làm phi tử của đương kim Hoàng thượng, rốt cuộc là may mắn hay là bất hạnh đây?\n</div>\n",
        "rating_value": 7.6
    },
    "noi-day-gio-yen-bao-lang": {
        "ten_truyen": "noi-day-gio-yen-bao-lang",
        "link_truyen": "https://truyenfull.io/noi-day-gio-yen-bao-lang/",
        "ten_truyen_full": "Nơi Đây Gió Yên Bão Lặng",
        "tac_gia": "Minh Khai Dạ Hợp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Minh Khai Dạ Hợp\n <br/>\n <br/>\n Người edit: Sườn Xào Chua Ngọt\n <br/>\n <br/>\n Số chương: 45\n <br/>\n <br/>\n Thể loại: Hiện đại, nhẹ nhàng, chữa lành, HE\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n - Đến giờ hai cậu vẫn chưa đăng ký kết hôn thật à?\n <br/>\n <br/>\n - Ừ. Để khi nào cô ấy không chịu nổi tôi nữa thì có thể ra đi bất cứ lúc nào.\n <br/>\n <br/>\n - E là cậu mượn cớ để tiện bỏ rơi cô ấy thì có.\n <br/>\n <br/>\n - Tôi sẽ không rời xa cô ấy, trừ phi tôi muốn chết ngay bây giờ.\n <br/>\n <br/>\n - Chậc.\n <br/>\n <br/>\n *****\n <br/>\n Trong mắt người đời, anh là chàng nghệ sĩ không đượm khói lửa nhân gian, là kẻ gàn, là người theo chủ nghĩa vị kỷ, là người cô không thể phải lòng.\n <br/>\n <br/>\n Song lại là lối về gió yên bão lặng... duy nhất của cô.\n <br/>\n <br/>\n *****\n <br/>\n Người có ý định yêu tôi không?\n <br/>\n <br/>\n Nếu người thích một kẻ lập dị, thật ra tôi cũng rất đẹp đấy.\n <br/>\n <br/>\n - Trần Dịch Tấn (Trở lại hình hài vốn có)\n <br/>\n <br/>\n *****\n <br/>\n Giới thiệu vắn tắt trong một câu: Nơi có anh, gió yên bão lặng.\n <br/>\n ________________\n <br/>\n <br/>\n <img alt=\"\" src=\"https://www.facebook.com/images/emoji.php/v9/tac/1/16/1f4cc.png\"/>\n CẢNH BÁO TỪ SƯỜN\n <img alt=\"\" src=\"https://www.facebook.com/images/emoji.php/v9/tac/1/16/1f4cc.png\"/>\n <br/>\n <br/>\n Những độc giả thuộc diện sau không nên nhảy:\n <br/>\n <br/>\n 1. Team sạch: Cả nam nữ chính đều không sạch.\n <br/>\n <br/>\n 2. Team thích trai xinh gái đẹp: Nam nữ chính chỉ là người bình thường.\n <br/>\n <br/>\n 3. Team ghét nam chính hút thuốc.\n <br/>\n <br/>\n 4. Team dị ứng với tình tiết nam chính từng là người yêu cũ của chị gái nữ chính (hồi đó nữ chính còn nhỏ nên không có chuyện nữ chính mơ ước người yêu chị mình nhé, chẳng qua lớn lên tình cờ gặp nhau thôi)\n</div>\n",
        "rating_value": 8.8
    },
    "trai-tim-yen-yen-thanh-loc-triet": {
        "ten_truyen": "trai-tim-yen-yen-thanh-loc-triet",
        "link_truyen": "https://truyenfull.io/trai-tim-yen-yen-thanh-loc-triet/",
        "ten_truyen_full": "Trái Tim Yến Yến Thanh Lọc Triệt",
        "tac_gia": "Quải Chi Nha Khán Nguyệt Lượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trái tim Yến Yến thanh lọc Triệt\n <br/>\n <br/>\n Tác giả: Quải Chi Nha Khán Nguyệt Lượng\n <br/>\n <br/>\n Edit: Sam\n <br/>\n <br/>\n Thể loại: cổ đại, cưới trước yêu sau, sảng văn\n <br/>\n <br/>\n Độ dài: 19 chương\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Tỳ nữ nghi hoặc khó hiểu: “Thiếu phu nhân, nếu người đã thích thiếu gia thì tại sao phải tốn công sức giả vờ thành thân?”\n <br/>\n <br/>\n Bạch Yến thu lại nụ cười, nghiêm túc đáp lại: “Ta thích chàng, nhưng phải đợi chàng cũng thích ta thì lòng yêu thích của ta mới trọn vẹn.”\n <br/>\n <br/>\n Thế là nàng bắt đầu suy nghĩ đủ cách muốn bắt lấy trái tim của hắn.\n <br/>\n <br/>\n Có người tựa như cơn gió bay qua thế gian này, chẳng hề lưu luyến bất cứ thứ gì.\n <br/>\n <br/>\n Đứng tại một chỗ thì tự trở thành một thế giới, cô đơn lại vắng vẻ.\n <br/>\n <br/>\n Thành Triệt chính là người này.\n <br/>\n <br/>\n Nhưng hắn làm sao dự đoán được sẽ có một người vô cớ xông vào thế giới của hắn, làm đủ chuyện quái gở, dễ dàng lấy đi trái tim của hắn.\n</div>\n",
        "rating_value": 8.1
    },
    "trao-anh-anh-duong-am-ap": {
        "ten_truyen": "trao-anh-anh-duong-am-ap",
        "link_truyen": "https://truyenfull.io/trao-anh-anh-duong-am-ap/",
        "ten_truyen_full": "Trao Anh Ánh Dương Ấm Áp",
        "tac_gia": "Chung Cận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 重生之拯救大佬计划 – [Trọng sinh] Kế hoạch cứu vớt đại lão。\n <br/>\n <br/>\n Tên xuất bản: 去见年少的你 – Đi gặp anh của thời niên thiếu.\n <br/>\n <br/>\n Tác giả: Chung Cận.\n <br/>\n <br/>\n Nguồn: Tấn Giang.\n <br/>\n <br/>\n Dịch: BYY.\n <br/>\n <br/>\n Độ dài: 78 chương + 6 PN.\n <br/>\n <br/>\n Nhân vật chính: Lý Duy, Trương Mạn.\n <br/>\n <br/>\n Thể loại: Hiện đại, trọng sinh, thanh xuân vườn trường, ấm áp, 1V1, HE.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n 1. So với chuyện Lý Duy tuổi còn rất trẻ đã nhận được giải thưởng cao quý Lý luận Vật Lí thế giới thì chuyện càng làm cho người ta khiếp sợ hơn chính là, trước hôm lễ trao giải một ngày anh được người ta phát hiện tự tử ngay tại nhà, hưởng dương 35 tuổi.\n <br/>\n <br/>\n Trong bức thư anh gởi cho sinh viên tên Jackie viết: Những năm qua tôi vẫn luôn điên cuồng làm việc, Vật lí chính là toàn bộ của tôi. Và vào cái ngày nó kết thúc, bóng tối sẽ nhấn chìm tôi hoàn toàn.\n <br/>\n <br/>\n 2. Sau nhiều năm tốt nghiệp, trong lúc thu dọn đồ đạc Trương Mạn nhìn thấy một phong thư tình được kẹp trong cuốn sách Vật lí, kí tên Lý Duy.\n <br/>\n <br/>\n Sau khi anh tự sát, cô ăn không biết vị, đêm không thể ngủ, mãi tận ngày hôm sau tỉnh dậy phát hiện mình đã trở lại thời của tuổi mười sáu.\n <br/>\n <br/>\n – – Sau đó, Lý Duy lần nữa trở thành ngôi sao sáng của giới Vật lí, lúc anh được truyền thông nước bạn phỏng vấn đã nói rằng: “Có hai thứ quan trọng nhất trong cuộc đời tôi, Vật lí và cô ấy. Vật lí cho tôi khả năng tư duy trong bóng tối, mà cô ấy, là người cho tôi ánh sáng.”\n <br/>\n <br/>\n Thiếu niên thiên tài tự bế mình trong tối X tiểu khả ái ấm áp chữa trị!\n <strong>\n  【Chú thích】:\n </strong>\n <br/>\n <ol>\n  <li>\n   Nam chính mắc bệnh tâm thần phân liệt.\n  </li>\n  <li>\n   1V1, hướng về cứu rỗi.\n  </li>\n  <li>\n   HE, yên tâm nhảy hố.\n  </li>\n </ol>\n <br/>\n <br/>\n Về nhan đề truyện:\n <br/>\n <br/>\n (*) Nguyên văn tên truyện: 重生之拯救大佬计划 -【Trọng sinh】Kế hoạch cứu vớt đại lão.\n</div>\n",
        "rating_value": 9.2
    },
    "thu-phuc-tong-tai-cao-ngao": {
        "ten_truyen": "thu-phuc-tong-tai-cao-ngao",
        "link_truyen": "https://truyenfull.io/thu-phuc-tong-tai-cao-ngao/",
        "ten_truyen_full": "Thu Phục Tổng Tài Cao Ngạo",
        "tac_gia": "SSS",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô nhìn Bạc Dạ với đôi mắt đỏ hoe và cơ thể đang không ngừng run rẩy: “Không phải em đẩy cô ấy xuống, anh còn muốn em phải nói điều đó bao nhiêu lần nữa!”\n <br/>\n <br/>\n Bạc Dạ không nghe, anh cứ nhìn cô một cách tàn nhẫn như vậy, như thể đang nhìn một màn hài kịch vậy: “Cô nghĩ rằng bây giờ giải thích có tác dụng sao?”\n <br/>\n <br/>\n Vô dụng, đã quá muộn rồi! Bạc Dạ cho rằng là cô làm, thì chính là cô làm! Cho dù cô có giải thích như thế nào, thì đều không thể bãng một người đã chết! Đường Thi đột nhiên bật cười và đứng dậy cầm lấy bút bắt đầu ký tên vào hợp đồng.\n <br/>\n <br/>\n Ly hôn phải không, được thôi! “Bạc Dạ, Đường Thi em đã yêu anh mười năm, coi như mười năm này của em chỉ là một trò đùa.\n</div>\n",
        "rating_value": 7.8
    },
    "tong-tai-nguy-hiem-anh-that-hu-hong": {
        "ten_truyen": "tong-tai-nguy-hiem-anh-that-hu-hong",
        "link_truyen": "https://truyenfull.io/tong-tai-nguy-hiem-anh-that-hu-hong/",
        "ten_truyen_full": "Tổng Tài Nguy Hiểm Anh Thật Hư Hỏng",
        "tac_gia": "912",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Tổng Tài Nguy Hiểm, Anh Thật Hư Hỏng của tác giả 912 kể về nhân vật Hứa Thanh Khê dù không muốn nhưng vì gia đình, vì cha mình, cô chấp nhận gả cho Quân Nhật Đình thay em gái mình.\n <br/>\n <br/>\n Cô vốn không kết hôn vội vàng thậm chí là với một người mình chưa từng gặp như thế này, nhưng sự giằng co trong cô khiến cô đồng ý.\n <br/>\n <br/>\n Người kia thì gia thế, tiền tài không thiếu gì, có lẽ ai ai cũng sẽ nói cô làm giá làm kiêu, nhưng cô chỉ mong mỏi một cuộc sống an bình mà thôi.\n</div>\n",
        "rating_value": 8.1
    },
    "ve-ben-em-khi-dem-da-tan": {
        "ten_truyen": "ve-ben-em-khi-dem-da-tan",
        "link_truyen": "https://truyenfull.io/ve-ben-em-khi-dem-da-tan/",
        "ten_truyen_full": "Về Bên Em Khi Đêm Đã Tận",
        "tac_gia": "Bạc Hà Mê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bạc Hà Mê.\n <br/>\n <br/>\n Editor: Mộ\n <br/>\n <br/>\n Thể loại: Đô thị tình duyên, nghiệp giới tinh anh, tình yêu duy nhất, HE\n <br/>\n <br/>\n Độ dài: 41 chương và 2 phiên ngoại.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n 1. Tô Ly lái xe lên núi. Cô vô tình gặp một người đàn ông tên là Lăng Diệu. Ai ngờ không bao lâu sau…\n <br/>\n <br/>\n Cô từng nghĩ anh chỉ là một ngọn gió xuân hờ hững lướt qua lộ trình của cô.\n <br/>\n <br/>\n Nhưng đến nửa đường cô mới thật sự nhận ra mình đang chạy theo loại người gì.\n <br/>\n <br/>\n Càng bất ngờ hơn nữa, chỉ vài tháng sau họ đã đăng kí kết hôn.\n <br/>\n <br/>\n 2. Chiếc xe đi được nửa đường, mọi người xuống xe để thăm dò hướng đi thuận lợi.\n <br/>\n <br/>\n Cô tiến vào khu rừng và vô tình rơi xuống một cái hố lớn.\n <br/>\n <br/>\n Anh nghe thấy tiếng động, chìa tay ra để kéo cô lên nhưng cô chậm chạp không nắm lấy.\n <br/>\n <br/>\n Bàn tay của anh dừng lại giữa không trung: “Cô định làm mình làm mẩy đến khi nào?”\n <br/>\n <br/>\n Cô nhìn chằm chằm bàn tay của anh bằng ánh mắt lạnh nhạt: “Anh vừa đi vệ sinh, còn chưa rửa tay.”\n <br/>\n <br/>\n “Cô còn thấy gì nữa?”\n <br/>\n <br/>\n “Tôi thấy anh… Anh nâng…”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n Sau đó, cô ngồi xổm trong hố và ngửi mùi khói thuốc suốt năm phút đồng hồ.\n <br/>\n <br/>\n 3. Sau bao nhiêu năm dài xa cách, anh biết chào em thế nào?\n <br/>\n <br/>\n Nước mắt và lặng im đều vô dụng. Anh chỉ có thể dựa vào bản thân để che chở cho thân phận của em và mở cho em một con đường về suôn sẻ.\n <br/>\n <br/>\n ….\n <br/>\n <br/>\n Anh cứ đi con đường của anh, không cần do dự cũng không cần quay đầu lại. Em sẽ đợi anh ở ngã ba đường.\n <br/>\n <br/>\n Nhân vật chính: Tô Ly, Lăng Diệu\n <br/>\n <br/>\n Giới thiệu ngắn gọn: Anh luôn yêu em giống như ngày trước.\n</div>\n",
        "rating_value": 8.8
    },
    "ba-toi-la-nam-chinh-van-khoi-diem": {
        "ten_truyen": "ba-toi-la-nam-chinh-van-khoi-diem",
        "link_truyen": "https://truyenfull.io/ba-toi-la-nam-chinh-van-khoi-diem/",
        "ten_truyen_full": "Ba Tôi Là Nam Chính Văn Khởi Điểm",
        "tac_gia": "Lâm Miên Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Ba tôi là nam chính văn khởi điểm*\n <br/>\n <br/>\n Tác giả: Lâm Miên Miên\n <br/>\n <br/>\n Edit: Grine Patientia\n <br/>\n <br/>\n Thể loại: xuyên sách, thanh mai trúc mã, hiện đại\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Dưới cơ duyên xảo hợp, Lạc Thư Nhan trong lúc vô tình biết được bản thân vậy mà lại sống trong tiểu thuyết nam tần, là con gái một của nam chính.\n <br/>\n <br/>\n Nam chính hồng nhan tri kỷ vô số, từ một nghèo hai trắng đến giàu nhất nước, cao đến mức người ta không thể chạm tới.\n <br/>\n <br/>\n Mọi người đều biết, uy hiếp cùng với vảy ngược của anh ta đời này chỉ có duy nhất con gái, chỉ tiếc con gái mất sớm, cho dù là nữ chính anh ta để trong lòng cũng không dám nhắc đến.\n <br/>\n <br/>\n Lạc Thư Nhan được định là chết sớm:...?\n <br/>\n <br/>\n Càng chết là, sát vách nhà cô có một đôi mẹ con hình như không đơn giản, nếu như cô nhớ không lầm, hẳn là nữ chính với bóng trong « thiên tài bảo bối: Monmy mảnh mai mang theo bóng chạy ».\n <br/>\n <br/>\n #cha tôi chính là nam chính văn khởi điểm, trúc mã của tôi là bóng trong tiểu thuyết cẩu huyết#\n <br/>\n #văn nam tần cùng văn nữ tần đại loạn #\n <br/>\n #A, đây rốt cuộc là chuyện gì vậy #\n <br/>\n Nội dung: Xuyên sách sảng văn trưởng thành\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Ba ba, con không muốn chết.\n <br/>\n <br/>\n =========\n <br/>\n <br/>\n *văn khởi điểm: Chỉ trang web Qidian(khởi điểm), một trong những trang web đọc truyện online của Trung Quốc giống Tấn Giang. Văn khởi điểm là truyện (của web) khởi điểm.\n</div>\n",
        "rating_value": 9.3
    },
    "nang-som-len": {
        "ten_truyen": "nang-som-len",
        "link_truyen": "https://truyenfull.io/nang-som-len/",
        "ten_truyen_full": "Nắng Sớm Lên",
        "tac_gia": "Vô Khả Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Vô Khả Phi\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Nhẹ nhàng, Ấm áp, Duyên trời tác hợp, Nam tàn tật.\n <br/>\n <br/>\n Tình trạng bản gốc: Hoàn\n <br/>\n <br/>\n Số chương: 26 chương + 2NT\n <br/>\n <br/>\n Nhân vật chính: Tưởng Thần, Phương Hòa\n <br/>\n <br/>\n Editor: tieucute (Hạ Cẩm Vân)\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Một cuộc gặp gỡ định mệnh nơi đất khách, hai con người lòng mang đầy tiếc nuối chung đụng mấy ngày, liệu họ có thể kéo dài bao lâu?\n <br/>\n <br/>\n Nam chính ngồi xe lăn, không có kỳ tích y học.\n <br/>\n <br/>\n Giới thiệu tóm tắt: Hai người bình thường giúp đỡ lẫn nhau.\n <br/>\n <br/>\n Dàn ý: Vị trần gian là niềm vui.\n</div>\n",
        "rating_value": 9.4
    },
    "tokyo-revengers-bat-ca-hai-tay": {
        "ten_truyen": "tokyo-revengers-bat-ca-hai-tay",
        "link_truyen": "https://truyenfull.io/tokyo-revengers-bat-ca-hai-tay/",
        "ten_truyen_full": "[Tokyo Revengers] Bắt Cá Hai Tay",
        "tac_gia": "Crush Sanzu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Crush Sanzu\n <br/>\n <br/>\n Thể loại: Np, Tình cảm, Hắc Hóa, Tokyo Revengers,....\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Hai anh em Haitani của Phạm Thiên đều đang quen một cô bạn gái xinh đẹp đã thế còn là nữ sinh.\n <br/>\n <br/>\n Cả hai đều vô cùng yêu chiều bạn gái của mình đã thế còn rất có tính chiếm hữu mạnh. Chỉ cần ai đụng vào cô bạn gái ấy liền bị họ xử cho.\n <br/>\n <br/>\n Yêu đến điên dại...\n <br/>\n <br/>\n Những sẽ không có điều đáng nói ở đây nếu như cô bạn gái kia chơi trò bắt cá hai tay! Phải bắt cá hai tay! Nghe không lầm đâu.\n <br/>\n <br/>\n Hai anh Haitani sẽ không ngờ rằng cô bạn gái nhỏ của cả hai chính là cùng một người.\n <br/>\n <br/>\n Cô bạn gái:...xin lỗi được chưa?\n <br/>\n <br/>\n Đâu phải tôi muốn vậy? Tại ai hả? Lúc mấy người tỏ tình quen tôi...\n <br/>\n <br/>\n \" Làm bạn gái tôi đi...không thì coi chừng cái chân lành của em!\"\n <br/>\n <br/>\n Ủa anh?\n <br/>\n <br/>\n \" Làm bạn gái tôi đi....không thì cái cây baton này đánh vào đâu thì anh không biết!\"\n <br/>\n <br/>\n Ủa anh?\n <br/>\n <br/>\n Tỏ tình kiểu đó sao tôi dám từ chối! Giữa lương tâm và mạng sống...xin lỗi tôi chọn vế sau.\n <br/>\n <br/>\n Nhưng mà giấy không bọc được lửa...cây kim cũng có ngày lòi ra.\n <br/>\n <br/>\n Cô bạn gái bị lật xe:...\n</div>\n",
        "rating_value": 7.4
    },
    "em-trai-toi-la-ke-tam-than": {
        "ten_truyen": "em-trai-toi-la-ke-tam-than",
        "link_truyen": "https://truyenfull.io/em-trai-toi-la-ke-tam-than/",
        "ten_truyen_full": "Em Trai Tôi Là Kẻ Tâm Thần",
        "tac_gia": "Jeannetas",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên: Em trai tôi là kẻ tâm thần\n <br/>\n <br/>\n Tác giả: Jeannetas\n <br/>\n <br/>\n Thể loại: Ngôn tình, yandere, shota, hiện đại, tình chị em, có tình tiết phi logic...\n <br/>\n <br/>\n Cảnh báo: Bộ truyện này có yếu tố Teenfic, nên nếu mọi người muốn đọc thì có thể đọc nhưng đừng dùng não như tôi nha &lt;:\"&gt;\n <br/>\n <br/>\n Giới thiệu: Chloé bỗng nhiên phải chấp nhận việc để một cậu nhóc kém cô ba tuổi ở chung, đã vậy còn nhận nuôi cậu với số chi phí như giàu sang cả nhà cửa nữa chứ. Cứ tưởng bản thân đã có được một người em trai vừa ngoan ngoãn nghe lời lại vừa đẹp trai, Chloé nhận ra rằng bản thân cậu lại không được bình thường. Tính cách như bị vặn vẹo, một lớp vỏ bọc hoàn hảo che giấu con quỷ điên loạn trong mắt bao người. Hễ cứ có người mở lòng với cô là y rằng cậu sẽ siết chặt cô lại và nổi điên đòi kẻ đó phải biến mất vĩnh viễn khỏi thế giới này. Cô đã nhận ra...người mình đem về chính là một kẻ tâm thần cứ bám lấy mình không bao giờ buông tha.\n</div>\n",
        "rating_value": 8.7
    },
    "dua-con-gai-cua-soi": {
        "ten_truyen": "dua-con-gai-cua-soi",
        "link_truyen": "https://truyenfull.io/dua-con-gai-cua-soi/",
        "ten_truyen_full": "Đứa Con Gái Của Sói",
        "tac_gia": "0o0Mika0o0",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 0o0Mika0o0\n <br/>\n <br/>\n Thể loại: Ngôn tình, truyện khác, người sói...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Số phận đưa đẩy đã khiến bé gái vừa mới sinh ra đã mất mẹ. Được 1 gia đình sói nhặt được và đem nuôi, từ đó nó sống chung với bộ tộc sói, sống như 1 con sói chính hiệu. Từ khi gặp hắn, hắn đưa nó về thế giới loài người sinh sống. Cuộc sống nó sẽ thay đổi ra sao...\n</div>\n",
        "rating_value": 8.5
    },
    "chin-tram-chin-muoi-chin-buoc-di": {
        "ten_truyen": "chin-tram-chin-muoi-chin-buoc-di",
        "link_truyen": "https://truyenfull.io/chin-tram-chin-muoi-chin-buoc-di/",
        "ten_truyen_full": "Chín Trăm Chín Mươi Chín Bước Đi",
        "tac_gia": "Cửu Sắc Thiên Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác Giả: Cửu Sắc Thiên Không (A Cửu)\n <br/>\n <br/>\n Thể Loại: Ngôn tình, Sủng, Ngọt\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từng là thanh mai trúc mã, em thích anh ấy, anh ấy lại thích cô ấy. Chỉ một câu: \"Âu Dương Uyên Ngôn, em có thể thôi ngay được không? Em quá đáng lắm rồi, em đi đi, đừng bao giờ quay lại nữa, tháng sau tôi với Tĩnh Vi sẽ đính hôn.\" mà em rời đi những năm năm...\n <br/>\n <br/>\n Sau này vì chết tâm, mà chấp nhận hôn nhân thương mại... Vì giờ em mới biết được, con người không hẳn là cần tình yêu, mà cái cần...chính là tìm một người phù hợp để kết hôn, sinh con, chính là một ngày đủ tiền để ăn, để mặc.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Em liệu có biết, anh luôn chờ em từ bỏ được mọi thứ để quay đầu lại không? Chờ em năm năm chỉ hy vọng em có thể toàn tâm toàn ý bên anh.\n <br/>\n <br/>\n - ---------\n</div>\n",
        "rating_value": 6.2
    },
    "ta-tu-nang-cap-thanh-phu-nhan-phan-dien": {
        "ten_truyen": "ta-tu-nang-cap-thanh-phu-nhan-phan-dien",
        "link_truyen": "https://truyenfull.io/ta-tu-nang-cap-thanh-phu-nhan-phan-dien/",
        "ten_truyen_full": "Ta Tự Nâng Cấp Thành Phu Nhân Phản Diện!",
        "tac_gia": "Everlyn Orla",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Everlyn Orla\n <br/>\n <br/>\n Thể loại: Xuyên Không, Nữ Phụ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nữ phụ theo kịch bản thông thường thì sẽ cố gắng chia rẽ nam, nữ chính, tìm cách hãm hại nữ chính cướp lấy nam chính. Thế nếu nữ phụ theo kịch bản thì sao?\n <br/>\n <br/>\n Tống Mịch thân là nữ phụ mà hành sử lại không theo lẽ thường, lấy chọc tức điên người khác làm thú vui tao nhã. Vì là nữ phụ, tất nhiên Tống Mịch có xuất thân không tầm thường.\n <br/>\n <br/>\n Không giống các nữ phụ hoàn hảo khác mặc dù tài năng, sắc đẹp cô có thừa thế nhưng da mặt lại bị chó tha ma bắt mất tăm, ngay cả tích cách cũng như hố người khác.\n <br/>\n <br/>\n Châm ngôn sống của Tống Mịch là người không phạm cô, cô không phạm người, người mà phạm cô, cô đập chết người. Lối suy nghĩ thô bạo, đơn giản nhưng lại đúng trọng điểm.\n</div>\n",
        "rating_value": 6.3
    },
    "mot-minh-toi-chap-het": {
        "ten_truyen": "mot-minh-toi-chap-het",
        "link_truyen": "https://truyenfull.io/mot-minh-toi-chap-het/",
        "ten_truyen_full": "Một Mình Tôi Chấp Hết",
        "tac_gia": "ITS_ME_2210",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: ITS_ME_2210\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Nữ Phụ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Truyện Một Mình Tôi Chấp Hết của tác giả ITS_ME_2210 nói về Tiêu Nhã Kỳ - 1 Bác sĩ chuyên khoa nam. Cô xuyên vào 1 cuốn truyện nữ Phụ văn. Đến thế giới này cô thi đậu làm 1 Hình Cảnh quốc khi cô được nhận 1 nhiệm vụ ở nước S cũng là lúc cô gặp nữ chính, nữ phụ và 1 dàn mỹ nam hậu cung của nữ Phụ.\n <br/>\n <br/>\n _ Lấy bối cảnh là Trường học dành cho siêu cấp nhà giàu có. khi dàn mỹ nam chính và nữ chính, nữ phụ chưa xảy ra như trong cốt truyện.\n</div>\n",
        "rating_value": 6.4
    },
    "tuyet-phoi": {
        "ten_truyen": "tuyet-phoi",
        "link_truyen": "https://truyenfull.io/tuyet-phoi/",
        "ten_truyen_full": "Tuyệt Phối",
        "tac_gia": "Pinkynami",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Pinkynami\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Thám Hiểm\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Anh có xuất thân là thiếu tướng, hiện tại thân phận khác đó là một tổng giám đốc bá đạo và lạnh lùng trong giới làm ăn.\n <br/>\n <br/>\n Cũng vậy mà bạch đạo sợ, hắc đạo kính, người ngoài gọi anh là: “Sát thần mặt cuồng ngạo, ý chí như sắt đá nhưng lại bị cô mặt dày mày dạn quấn lấy.\n <br/>\n <br/>\n Cả hai gặp nhau lần đầu là ở địa điểm: Toilet nam của bệnh viện.\n <br/>\n <br/>\n “Ồ! Người anh em, đừng kéo khóa làm gì, anh bạn cứ tùy tiện đi, tôi chỉ đi dạo thôi.” Sau đó chuồn mất.\n <br/>\n <br/>\n + Lần thứ hai gặp mặt, địa điểm: Phòng bệnh.\n <br/>\n <br/>\n “Đó là nơi công cộng, anh không biết sao?”\n <br/>\n <br/>\n Cô cưỡng từ đoạt lý, anh thờ ơ lạnh nhạt, cuối cùng lập tức vác lên vai, đóng gói khiêng đi.\n <br/>\n <br/>\n Cô lời ngon tiếng ngọt, từng bước áp sát; anh lạnh lùng như núi băng, lù bù bất động. Rốt cuộc, một ngày anh cũng không thể nhịn được nữa...\n <br/>\n <br/>\n + “Phó Hi, tôi đã cảnh cáo em là không cần đùa với lửa chưa?”\n <br/>\n <br/>\n + “Ừ, anh chính là lửa, số phận đã an bài để em chơi rồi.”\n <br/>\n <br/>\n + “Đừng hối hận!”\n <br/>\n <br/>\n Ngày hôm sau, cô nàng nào đó chân tay mềm nhũn khóc không ra nước mắt: Sao bảo là núi băng hệ cấm dục cơ mà?\n</div>\n",
        "rating_value": 9.0
    },
    "chao-em-vo-yeu-ngot-ngao-cua-anh": {
        "ten_truyen": "chao-em-vo-yeu-ngot-ngao-cua-anh",
        "link_truyen": "https://truyenfull.io/chao-em-vo-yeu-ngot-ngao-cua-anh/",
        "ten_truyen_full": "Chào Em Vợ Yêu Ngọt Ngào Của Anh",
        "tac_gia": "Lục Khinh Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Anh - một thân phận tôn quý, cậu chủ nhà họ Lệ cao không thể chạm tới, cũng là bá chủ của giới thương nhân, quý tộc lánh đời.\n <br/>\n <br/>\n Còn cô, một cô gái với thân phận không thể phổ thông hơn, bị mẹ kế ghét bỏ, vô cùng đáng thương. Một lần ngoài ý muốn, anh xuất hiện trong thế giới của cô. Từ đó, cưng chiều, sủng ái cô tới không biết trời đất...\n <br/>\n <br/>\n Toàn bộ thành phố S đều biết, Lệ thiếu có một bảo bối nhỏ mà anh ngậm trong miệng cũng sợ tan, chỉ sợ cô sẽ chịu oan ức. Tự mình hướng dẫn bài tập cho cô, chơi với cô, ngay cả là làm trò cười cũng muốn cô được vui vẻ...\n</div>\n",
        "rating_value": 7.1
    },
    "xuyen-nhanh-phuong-phap-chinh-xac-thay-doi-kich-ban": {
        "ten_truyen": "xuyen-nhanh-phuong-phap-chinh-xac-thay-doi-kich-ban",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-phuong-phap-chinh-xac-thay-doi-kich-ban/",
        "ten_truyen_full": "Xuyên Nhanh: Phương Pháp Chính Xác Thay Đổi Kịch Bản",
        "tac_gia": "Phong Nguyệt Đình Nguy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chính văn là quá trình trưởng thành của vai chính Giang Họa, thay đổi cốt truyện nguyên tác trong các thế giới sinh ra từ kho sách Tấn Giang.\n <br/>\n <br/>\n Cốt truyện nguyên tác trong các thế giới khác nhau vì thế Giang Họa cũng căn cứ vào từng tình huống trong từng thế giới, sử dụng những biện pháp khác nhau để thay đổi cốt truyện, giúp pháo hôi trong nguyên tác thay đổi vận mệnh bi thảm, cũng làm cốt truyện nguyên tác hợp lí hơn.\n <br/>\n <br/>\n Nói chung cốt truyện mới mẻ độc đáo, nữ chủ luôn tạo ra nhiều tình huống mới mẻ để nghịch tập, các thế giới hiện thực cũng nhiều bất ngờ, tác giả hành văn lưu loát, nhẹ nhàng hài hước nhưng vẫn khúc triết ly kỳ khi nói chuyện xưa.\n</div>\n",
        "rating_value": 9.1
    }
}