{
    "hiep-cot-dan-tam": {
        "ten_truyen": "hiep-cot-dan-tam",
        "link_truyen": "https://truyenfull.io/hiep-cot-dan-tam/",
        "ten_truyen_full": "Hiệp Cốt Đan Tâm",
        "tac_gia": "Lương Vũ Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bối cảnh câu chuyện thuộc cuối thời Càn Long, trên giang hồ diễn ra cuộc tranh đấu giữa hai thế lực chính và tà. Phe\n <span>\n  chính gồm những người hiệp nghĩa chống lại triều đình mà người đại diện là Kim Trục Lưu, con trai của Kim Thế Di (mời xem bộ Vân Hải Ngọc Cung Duyên).\n  <br/>\n  <br/>\n  Sử Hồng Anh, Lệ Nam Tinh (cháu của Lệ Thắng Nam); phe tà là những kẻ đi theo triều đình, đánh phá các lực lượng phản Thanh như Sử Bạch Đô, Soái Mạnh Hùng.\n  <br/>\n  <br/>\n  Câu chuyện kết thúc khi những kẻ đại diện cho tà phái đền tội. Bên cạnh đó, chúng ta còn thấy mối quan hệ tình cảm giữa các nhân vật chính\n </span>\n</div>\n",
        "rating_value": 6.7
    },
    "lang-tu-khuynh-quoc": {
        "ten_truyen": "lang-tu-khuynh-quoc",
        "link_truyen": "https://truyenfull.io/lang-tu-khuynh-quoc/",
        "ten_truyen_full": "Lãng Tử Khuynh Quốc",
        "tac_gia": "La Ngọc Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Editor + beta + poster:\n  </i>\n </b>\n <i>\n  SunniePham\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n  <br/>\n </i>\n <br/>\n Không thể tưởng tượng được một đời lãng tử mà cũng có ngày bị nữ nhân trói buộc!\n <br/>\n <br/>\n Khí thế oai hùng, bất cứ lúc nào cũng có thể chiến đấu với nữ vương bệ hạ.\n <br/>\n <br/>\n Nhưng lại dễ dàng lấy đi tâm của \"Đệ nhất mỹ nam tử của Trung Nguyên.\"\n <br/>\n <br/>\n Còn yêu cầu hắn xuất ra bảo vật.\n <br/>\n <br/>\n Cho dù ngoan cố đến cuối cùng nàng vẫn rơi vào trong lưới tình của hắn.\n <br/>\n <br/>\n Nhưng nào ngờ nàng lại đưa đến một quân đoàn, nói muốn hắn “gả” cho nàng làm \"Vương phi\"\n <br/>\n <br/>\n Thật là quá buồn cười rồi! Hắn đường đường là nam tử hán sao có thể chịu vũ nhục như vậy?\n <br/>\n <br/>\n Thôi thì tương kế tựu kế, trước tiên hấp dẫn nàng trước rồi nói sau...\n <br/>\n <br/>\n Trên đời này sao có thể có loại nam nhân này được! Thật sự là rất phiền!\n <br/>\n <br/>\n Luôn bài ra gương mặt đầy châm biếm, làm nàng tức đến chết.\n <br/>\n <br/>\n Nếu không đâm chọt thì là khiêu khích, còn làm nàng không hiểu rõ tình cảm của mình.\n <br/>\n <br/>\n Nàng nên sớm mang tên này đi đến cho muội muội hung dữ của nàng, để nàng ấy một đao giải quyết tên này mới đúng.\n <br/>\n <br/>\n Tại sao lại để hắn ta lưu lại trên địa bàn của nàng mà gây sóng gió?\n <br/>\n <br/>\n Lại làm hại nàng không cẩn thận bị chỉ đích danh hắn làm phi tử của nàng....\n <br/>\n <br/>\n Đáng giận! Nàng không cho hắn làm phi, mặc kệ cái gì pháp với chế\n <br/>\n <br/>\n Người nào đó tưởng chiếm được tiện nghi lại còn khoe khoan, vọng tưởng Bá Vương ngạnh thượng cung!\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "ke-hoach-chinh-phuc-lo-lem": {
        "ten_truyen": "ke-hoach-chinh-phuc-lo-lem",
        "link_truyen": "https://truyenfull.io/ke-hoach-chinh-phuc-lo-lem/",
        "ten_truyen_full": "Kế Hoạch Chinh Phục Lọ Lem",
        "tac_gia": "Pé Chồn Present",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, ngôn tình, nam si – nữ ngược\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Nhật Thiên &gt;&lt; Thục Uyên\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật phụ:\n  </i>\n </b>\n <i>\n  Ngọc Hân, Tấn Phong, J.K (Anh Khang)…\n  <br/>\n </i>\n <br/>\n Người bên lọ lem không nhất thiết là hoàng tử bởi hắn ta chỉ là một đứa trẻ mồ côi may mắn có cha nuôi là tỉ phú, xem như đổi đời thành ra đầu óc có chút hơi bất bình thường.\n <br/>\n <br/>\n Lọ lem của hắn không cần xinh  đẹp, quan trọng phải có cá tính, chính vì thế nàng thật là một cô gái quái lạ, “tàn nhẫn” nhất hắn từng gặp… tuy nhiên do thế mới quyết theo đuổi nàng cho bằng được.\n <br/>\n <br/>\n Nhưng ai bảo phải yêu mới theo đuổi a, hắn theo nàng cốt “tán gái” mà thôi. Chết tiệt là nàng không những chê hắn, còn trước mặt hắn mê mẩn người đàn ông khác, coi hắn như chó con sủa ồn không có gì đáng quan tâm.\n <br/>\n <br/>\n Ây da… “tán gái” đơn thuần xem ra không đủ đẳng cấp chinh phục nàng rồi. Hắn cần lập gấp một kế hoạch ổn định “cưa đổ” lọ lem quái đảng, chừng nào chưa lên giường được với nàng sẽ không ngừng nghỉ nhưng …\n <br/>\n <br/>\n ….chưa làm nên thành tựu gì hắn đã thật lòng si ngốc trao hết “trái tim bé bỏng” cho nàng thiệt rồi dẫu có kế hoạch xem như cũng thảm bại chuyện “tán gái” nha.\n <br/>\n <br/>\n Sao ông trời cứ bất công với người đẹp trai hoàn hảo như hắn là sao đây??? Làm sao để nàng chú ý đến người luôn tự tin mình giàu và đẹp như hắn chứ hả!?\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "cat-tuong": {
        "ten_truyen": "cat-tuong",
        "link_truyen": "https://truyenfull.io/cat-tuong/",
        "ten_truyen_full": "Cát Tường",
        "tac_gia": "Giản Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Năm đó, Cát Tường mười tuổi, Hoàng Hà lũ lụt, hại nàng mất đi cha mẹ, tỷ muội chia lìa.\n <br/>\n <br/>\n Nàng bán mình vào tiền trang Bùi gia thành Khai Dương, nàng thông minh lanh lợi lại có hiểu biết, chỉ vài năm đã trở thành đương hồng nha hoàn (có thể xem là nha hoàn đứng đầu), được phái đến hầu hạ bên người đại thiếu gia Bùi gia, người thừa kế của tiền trang Bùi gia. Tương lai, đại thiếu gia cưới chính thất, kết cục tốt nhất chính là gả cho hắn làm tiểu thiếp.\n <br/>\n <br/>\n Nhưng hết lần này tới lần khác nàng không thương đại thiếu gia, lại đau lòng Nhị thiếu gia không được người coi trọng. Mặc cho hắn khi dễ, mặc cho tính mệnh bị hắn đùa suýt mất cũng không nỡ trách hắn.\n <br/>\n <br/>\n Hắn bị đuổi ra phủ, chỉ vì một câu kia của hắn \"Theo ta đi! Ta mang nàng đi tìm muội muội\". Nàng liền thu xếp hành lý, theo hắn cùng một chỗ đến Thương Hoài thành dựng nghiệp bằng hai bàn tay trắng. Nhưng mà thương trường hiểm ác, vụ làm ăn đầu tiên đã gặp phải sói đội lốt cừu, không chỉ bị mất tất cả tiền vốn, ngay cả trong sạch của nàng đều. . . . .\n <br/>\n <br/>\n Vốn chính là hai người mây bùn (người cao kẻ thấp), cho dù hắn không được sủng ái, cũng là chủ tử, nàng gạt khổ sở trong lòng, đối với tình yêu của hắn nhìn như không thấy.\n <br/>\n <br/>\n Mắt thấy việc làm ăn của hắn càng làm càng thành công, tiền trang càng ngày càng nổi tiếng, cửa hàng càng mở càng nhiều.\n <br/>\n <br/>\n Vị trí đương gia chủ mẫu chỉ đợi nàng gật đầu ngồi lên, nàng lại muốn đem hắn giao cho cô nương khác. . . . .\n</div>\n",
        "rating_value": 7.8
    },
    "ke-nhat-gan": {
        "ten_truyen": "ke-nhat-gan",
        "link_truyen": "https://truyenfull.io/ke-nhat-gan/",
        "ten_truyen_full": "Kẻ Nhát Gan",
        "tac_gia": "Lam Bạch Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Pim\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Raw:\n   </i>\n  </b>\n  <i>\n   JJ\n   <br/>\n   <br/>\n  </i>\n </span>\n Kẻ nhát gan!\n <br/>\n <br/>\n Thời gian qua có khỏe không?\n <br/>\n <br/>\n Uhm … Anh khỏe lắm. Còn gặp được người mình thích nữa. Anh còn nói với cô ấy, anh thích em.\n <br/>\n <br/>\n Cậu ta vẫn khỏe, còn nói, bởi vì em đã phù hộ cho cậu ta.\n <br/>\n <br/>\n Bởi vì câu nói này, anh đã đấm cho cậu ta một cú.\n <br/>\n <br/>\n Em có trách anh đã làm cậu ta bị thương không?\n <br/>\n <br/>\n Sẽ không chứ?\n <br/>\n <br/>\n Người yêu em.\n <br/>\n <br/>\n Nguyên Triêu.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.4
    },
    "huyen-thao-chua-tan": {
        "ten_truyen": "huyen-thao-chua-tan",
        "link_truyen": "https://truyenfull.io/huyen-thao-chua-tan/",
        "ten_truyen_full": "Huyên Thảo Chưa Tàn",
        "tac_gia": "Đồng Phi Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Đồng Đồng, sinh viên khoa Ngoại ngữ, “yêu điên cuồng” chàng họa sĩ Khoa Sơn dầu được rất nhiều con gái trong trường yêu thích, anh tên là Tề Vũ. Tề Vũ đã có người tình trong mộng của mình - người bạn thanh mai trúc mã cũng cùng sở thích vẽ tranh với anh - Hạ Dương. Hạ Khả, em gái Hạ Dương, một cô gái tinh nghịch, cũng âm thầm thích “anh Tề Vũ”. Tề Vũ tuyển người mẫu cho phòng tranh của mình, Đồng Đồng trúng tuyển một cách khó hiểu, nhưng ngày đầu tiên làm việc, cô đã bị Hạ Khả bày trò đùa ác ý.\n </p>\n <p>\n  Bạn cùng phòng của Đồng Đồng đưa cho cô thông tin tuyển trợ lý biên tập của tòa soạn báo trường, Đồng Đồng chỉ muốn thử đi phỏng vấn xem sao, không ngờ trúng tuyển. Cô liên tục gặp những tắc rối với con người lạnh lùng và tàn nhẫn, tổng biên tập Lục Hy Thần. Cuộc tình tay ba với những giằng xé nội tâm và những tình tiết đẩy tới bi kịch đỉnh điểm cuốn hút người đọc.\n </p>\n</div>\n",
        "rating_value": 6.8
    },
    "cach-cach-cat-tuong": {
        "ten_truyen": "cach-cach-cat-tuong",
        "link_truyen": "https://truyenfull.io/cach-cach-cat-tuong/",
        "ten_truyen_full": "Cách Cách Cát Tường",
        "tac_gia": "Trịnh Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  ngocquynh520\n  <br/>\n  <br/>\n </i>\n Đến gần hắn, cũng chỉ là vì nhiệm vụ hoàn thành.\n <br/>\n <br/>\n Vốn tưởng rằng ngủ chung một đêm xong thì nàng tuyệt đối có thể toàn thân mà lui ──\n <br/>\n <br/>\n Nhưng ai biết hắn từ trước đến giờ phong lưu, lại không lo lắng có khó khăn mà thoát khỏi \"tai họa về sau\" ? !\n <br/>\n <br/>\n Phiền toái rồi! hắn dường như không giống kẻ \"háo sắc lu mờ lý trí\" như trong tưởng tượng . . . .\n <br/>\n <br/>\n Thật may là sớm biết được chuyện bậy bạ phong lưu của hắn, nên từ đầu đầu nàng đã đề phòng \"chàng\" như \"sói\".\n <br/>\n <br/>\n Giữ một khoảng cách, tuyệt không để mất trái tim. . . .\n <br/>\n <br/>\n Duẫn Đường vạn vạn không ngờ tới, biểu hiện nhàn nhã tĩnh lặng bên ngoài của nữ nhân này chỉ là giả.\n <br/>\n <br/>\n Vốn tưởng rằng, ngủ chung một đêm xong sẽ có thể thuần phục nàng,\n <br/>\n <br/>\n Nhưng tâm tư của nữ nhân này, hiển nhiên không nhảy múa theo ý của hắn.\n <br/>\n <br/>\n Tuy nhiên, đánh giá sai ý đồ của hắn, cũng là sai lầm tuyệt đối ──\n <br/>\n <br/>\n Khi gông xiềng thế tục như \"Trinh tiết\" cũng không cách nào thu phục tình cảm của nàng,\n <br/>\n <br/>\n Thì hắn phải tương kế tựu kế, lấy được \"Toàn bộ\" thứ hắn muốn. . . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.1
    },
    "con-thu": {
        "ten_truyen": "con-thu",
        "link_truyen": "https://truyenfull.io/con-thu/",
        "ten_truyen_full": "Con Thứ",
        "tac_gia": "Nhạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter + Editor:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  ngocquynh520\n  <br/>\n  <br/>\n </i>\n Gia thế tốt, tướng mạo tuấn mỹ, có tài năng, đối đãi người lịch sự lại có lễ.\n <br/>\n <br/>\n Nguyên Tam công tử có thể nói là vị hôn phu tốt nhất trong suy nghĩ những quý nữ ở trong kinh.\n <br/>\n <br/>\n Cố tình tâm tư của hắn lại đặt hết trên chuyện làm ăn, không hiểu tình cũng không biết yêu\n <br/>\n <br/>\n Cho đến khi nữ tử có bề ngoài tú nhã như lan, khí chất lại lẫm liệt như mai xuất hiện. . . .\n <br/>\n <br/>\n Nàng xuất thânn nhà thương nhâ, lại không hề có hơi tiền của những con buôn.\n <br/>\n <br/>\n Thân là nữ lưu lại gan lớn can đảm, trên vai gánh lên trách nhiệm nặng nề chấn hưng gia nghiệp.\n <br/>\n <br/>\n Một khi đã nhận định cái gì, cũng chỉ biết ngây ngốc dốc ra toàn lực.\n <br/>\n <br/>\n Hắn vốn không phải người xung động trong tình cảm, cũng không tin tưởng vừa thấy đã yêu.\n <br/>\n <br/>\n Vậy mà kể từ khi gặp nàng, trái tim bình tĩnh như nước hồ thu của hắn lại rối loạn toàn bộ. . . .\n <br/>\n <br/>\n Mặc dù đây là một hôn sự người ở ngoài xem ra không môn đăng hộ đối\n <br/>\n <br/>\n Cho dù người khắp kinh thành đều chế nhạo hắn bị Nguyên phủ lấy ra đổi bạc\n <br/>\n <br/>\n Nhưng chàng có tình thiếp có ý, lại được chủ mẫu hai nhà mạnh mẽ ủng hộ\n <br/>\n <br/>\n Chắc chắn có thể thành một hỷ sự lớn\n <br/>\n <br/>\n Không ngờ cha mẹ không có gậy đánh uyên ương, hoàng đế lại chặn ngang một cước\n <br/>\n <br/>\n Tự tay viết xuống một chiếu thư ban hôn, muốn chiêu hắn làm phò mã cho công chúa. . . .\n <br/>\n</div>\n",
        "rating_value": 5.4
    },
    "bich-tieu-cuu-trung-xuan-y-vu": {
        "ten_truyen": "bich-tieu-cuu-trung-xuan-y-vu",
        "link_truyen": "https://truyenfull.io/bich-tieu-cuu-trung-xuan-y-vu/",
        "ten_truyen_full": "Bích Tiêu Cửu Trùng Xuân Ý Vũ",
        "tac_gia": "Tịch Nguyệt Giảo Giảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n </p>\n <p>\n  Chủ biên đại nhân nói với tôi rằng, hãy viết một đoạn mở đầu đi! Có lẽ do thường ngày đặt quá nhiều cảm xúc, tình cảm vào trong các bộ tiểu thuyết, cho nên nhất thời cũng không biết nên viết những gì. Chính vì vậy mà tôi lười nhác, phải một thời gian khá lâu mới có thể nhấc bút lên viết được! Được rồi, là tôi đang tìm cớ để biện hộ cho mình mà thôi! Tôi thực chất là một người rất lười biếng!\n </p>\n <p>\n </p>\n <p>\n  <em>\n   Bích Tiểu Cửu Trùng Xuân Ý Vũ\n  </em>\n  là một tiểu thuyết được viết trong thời gian khá dài, khoảng thời gian viết tiểu thuyết này, lúc nào tôi cũng cảm thấy ấm lòng, cũng giống như tính cách dịu dàng của tôi thường ngày vậy. Không chỉ bởi vì tính cách của nhân vật nữ chính Ninh Thanh Vũ rất dịu dàng mà còn vì tình cảm giữa nàng với các nhân vật xung quanh lúc nào cũng dịu dàng như nước, ngọt ngào tựa thơ.\n </p>\n <p>\n </p>\n <p>\n  <span>\n   Ngay tiêu đề tiểu thuyết\n   <b>\n    Bích Tiêu Cửu Trùng Xuân Ý Vũ\n   </b>\n   đã hàm chứa tên của năm nhân vật chính: Trang\n   <b>\n    Bích\n   </b>\n   Lam, Đường Thiên\n   <b>\n    Tiêu\n   </b>\n   , Đường Thiên\n   <b>\n    Trọng\n   </b>\n   (trùng âm với Trùng), Ninh Thanh\n   <b>\n    Vũ\n   </b>\n   , Nam Nhã\n   <b>\n    Ý\n   </b>\n   . Trang Bích Lam thì không cần phải nói quá nhiều, con người dịu dàng, nho nhã như chàng, đã chiếm trọn cả thời thơ ấu yên bình, tươi đẹp của Ninh Thanh Vũ, cũng chiếm hết toàn bộ tâm tư trong suốt ba năm trời nàng ở trong cung cấm. Đường Thiên Tiêu tuổi trẻ tài cao, tuy thân là thiên tử, nhưng cũng vô cùng nho nhã, dịu dàng, tình nguyện bảo vệ, bao bọc cho Ninh Thanh Vũ trong phạm vi cho phép của bản thân.\n  </span>\n </p>\n <p>\n </p>\n <p>\n  Đường Thiên Trọng không dịu dàng. Đúng vậy, từ trước đến nay Đường Thiên Trọng chưa bao giờ là người dịu dàng, ngài lạnh lùng, độc ác và quyết đoán. Thế nhưng tình yêu si mê, cuồng nhiệt của ngài đã khiến mọi người quên đi hết mọi khuyết điểm ở ngài. Tất cả chỉ vì tình cảm thuần khiết và trái tim ấm áp của ngài. Vào khoảnh khắc Đường Thiên Trọng thà bỏ thiên hạ chứ quyết không bỏ Ninh Thanh Vũ, ai có thể nói ngài không phải là người dịu dàng?\n </p>\n <p>\n </p>\n <p>\n  <em>\n   “Nếu như ông trời chiều lòng, bạc đầu sinh tử kết uyên ương. Nếu ông trời không cho, thì còn có một hồ sen thanh tao, thơm ngát”.\n  </em>\n  Vì Trang Bích Lam, Ninh Thanh Vũ chấp nhận che giấu dung mạo suốt ba năm trời, khốn khổ chờ đợi, đổi lại chẳng phải được mãi mãi bên nhau mà là phân li thêm một lần nữa.\n </p>\n <p>\n </p>\n <p>\n  Xa cách về thể xác và tâm hồn khiến cho giấc mộng năm xưa càng ngày càng bay xa, mờ khuất. Vào lúc Ninh Thanh Vũ gặp được Đường Thiên Trọng, chẳng thể biết được, hai người họ rốt cuộc ai là kiếp nạn của ai? Nhưng tôi lại càng muốn cho họ trở thành vận may trong cuộc đời của đối phương.\n </p>\n <p>\n </p>\n <p>\n  Xin đừng trách tôi thiên vị. Đàn ông bá đạo, lạnh lùng lại mang trong mình một tình yêu chung thủy, trước sau như một, ai có thể mãi mãi chống chọi lại sức hút không gì sánh được này chứ?\n </p>\n <p>\n </p>\n <p>\n  Tôi thích Trang Bích Lam nhưng tôi lại càng yêu Đường Thiên Trọng. Tôi thừa nhận bản thân đã cố ý tạo nên bi kịch ở đây, khi cho một người đàn ông dịu dàng, chính trực, trọng tình trọng nghĩa như Trang Bích Lam bại trận trước một người đàn ông bá đạo, lạnh lùng mà si tình tuyệt đối như Đường Thiên Trọng.\n </p>\n <p>\n </p>\n <p>\n  Tác phẩm này là một tiểu thuyết về tình yêu, thế nhưng tôi hy vọng có thể khắc họa được những con người với tính cách khác nhau thì sẽ đem đến cho họ vận mệnh khác nhau. Nếu như Ninh Thanh Vũ quật cường, cố chấp hơn chút nữa thì có lẽ câu chuyện này lại càng không thể có được một đoạn kết mỹ mãn như vậy.\n </p>\n <p>\n </p>\n <p>\n  Trong cuộc đời, có nhiều khi chúng ta phải biết thỏa hiệp và Ninh Thanh Vũ đã biết thỏa hiệp sau sự kiên trì vô vọng của bản thân. Hành động thỏa hiệp này không phải là nhượng bộ mà là sự dịu dàng đầy uyển chuyển, để cho chúng ta nhìn rõ hơn con đường phải đi phía trước, để tìm phương hướng thích hợp để bản thân có thể sinh tồn và được sống một cách hạnh phúc nhất, tốt đẹp nhất.\n </p>\n <p>\n </p>\n <p>\n  Ninh Thanh Vũ rất thông minh, mối tình si nửa đời trước không cầu được, nàng biết cách buông tay, từ bỏ đúng lúc. “Trà ngon mới pha, phải uống ngay khi còn nóng thì mới ngon, nếu như để lâu quá không uống thì cho dù đó là lá trà thượng hạng tới đâu, nước pha trà có thanh khiết tới đâu cũng chẳng còn ngon miệng như lúc ban đầu nữa. Thà rằng miễn cưỡng tìm kiếm hương thơm, mùi vị ban đầu trong chén trà đắng miệng, nguội tanh, chi bằng hãy pha một bình trà mới lại hơn”.\n </p>\n <p>\n </p>\n <p>\n  Đọc tới đây, liệu có ai đã từng khâm phục suy nghĩ sáng suốt nhấc lên được, đặt xuống được của nàng hay chưa?\n </p>\n <p>\n  <span>\n   Tất cả mọi người đều nguyền rủa Đường Thiên Trọng sẽ thất bại, sẽ chết đi, ngay chính bản thân Ninh Thanh Vũ cũng cho rằng ngài có khả năng sẽ thất bại, sẽ chết đi, có điều nàng cũng có chủ kiến riêng của bản thân:\n   <em>\n    “Ngài không phải là người đàn ông tốt, thậm chí không phải người tốt. Thế nhưng ngài sẽ là người cha tốt cho các con muội và cũng là người chồng tốt của muội”.\n   </em>\n  </span>\n </p>\n <p>\n  <em>\n  </em>\n </p>\n <p>\n  Là một người phụ nữ, có lẽ trong tiềm thức mỗi người đều hy vọng trên thế gian này có một người đàn ông si tình, chung thủy tuyệt đối với mình như vậy.\n </p>\n <p>\n </p>\n <p>\n  Nếu đã yêu nhau thì phải ở bên cạnh nhau, cho dù là cùng nhau đi xuống suối vàng cũng cam nguyện. Thuần khiết đến mức từ bỏ tất cả mọi thứ, cũng chỉ vì muốn được bên nhau mãi mãi, đời đời kiếp kiếp không cách xa.\n </p>\n <p>\n  Cho nên, Ninh Thanh Vũ đành chấp nhận số phận, nghe theo ý trời, chấp nhận mối tình si của Đường Thiên Trọng, để rồi bất ngờ nhận được niềm hạnh phúc mà bao nhiêu năm nay thầm mơ không được.\n </p>\n <p>\n </p>\n <p>\n  <span>\n   Ninh Thanh Vũ tuyệt đối không phải là người phụ nữ tài giỏi nhất trong số tất cả những nhân vật chính mà tôi đã từng khắc họa, cũng không phải thông minh tuyệt đỉnh, thậm chí nếu như dùng ánh mắt hiện đại để nhìn nhận tính cách dịu dàng và chấp nhận số phận của nàng thì lại thấy nàng thật là yếu đuối, bạc nhược. Có điều Ninh Thanh Vũ quả thực là nhân vật nữ chính may mắn nhất cũng như hạnh phúc nhất trong số các tác phẩm tôi đã viết. Nói ngay như Vân Bích Lạc trong\n   <em>\n    Đế Cơ\n   </em>\n   hay Dung Thư Nhi trong\n   <em>\n    Phồn Hoa Lạc Định\n   </em>\n   , nếu như hai nhân vật nữ chính này biết thỏa hiệp với số mệnh thì trên con đường đi tìm hạnh phúc của bản thân, họ đã không phải gặp quá nhiều trắc trở, nạn kiếp khốn khổ. Hay như A Mặc trong\n   <em>\n    Cung Khuyết Lệ\n   </em>\n   lại càng cố chấp đối đầu với số mệnh, quyết không chịu khuất phục, không chấp nhận bị người khác khống chế, chỉ một lòng muốn bản thân có thể điều khiển mọi thứ, sau cùng bị vận mệnh thâm sâu khó đoán trêu ngươi, giày vò đến mức cùng cực. Thông minh tính hết lẽ đời, phận mình ngược lại tính rồi cứ sai.\n  </span>\n </p>\n <p>\n </p>\n <p>\n  Phụ nữ không phải là kẻ yếu, nhưng cũng không cần mạnh mẽ quá.\n </p>\n <p>\n </p>\n <p>\n  Nếu như nước chảy đá mòn, có thể lấy nhu khắc cương thì tội gì phải mang trên người quá nhiều áo giáp nặng nề để chống chọi lại với mọi gai góc của cuộc đời?\n </p>\n <p>\n </p>\n <p>\n  Nếu như chấp nhận số phận mà có thể hạnh phúc, vậy sao lại không chấp nhận số phận lấy một lần?\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 9.2
    },
    "huong-vi-tinh-yeu": {
        "ten_truyen": "huong-vi-tinh-yeu",
        "link_truyen": "https://truyenfull.io/huong-vi-tinh-yeu/",
        "ten_truyen_full": "Hương Vị Tình Yêu",
        "tac_gia": "Mộ Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Hương vị tình yêu\n  </b>\n  kể về một tình yêu đẹp trong khu vườn trường, một tình yêu đáng trân trọng của một cô gái mới lớn.\n </p>\n <p>\n  Cô tên Lý Vi, một cô gái được coi là may mắn vì tình yêu thật sự đã đến bên cô. Nhưng để có được tình yêu ấy, cô cũng đã từng trải qua nhiều điều chua xót. Tình yêu như một món quà mà tạo hoá đền bù cho cô.\n  <br/>\n </p>\n <p>\n  Bạn có thể thấy những nhân vật trong Hương vị tình yêu có nhiều nét tương đồng nhiều người mà bạn gặp trong cuộc sống hàng ngày, một Trình Chân ngang ngược nhưng đyà tình cảm, một Lâm Nguyệt Nhất đào hoa phong nhã...\n </p>\n <p>\n  Hãy để tâm hồn bạn quay về một thời tuổi trẻ với tình yêu đầu ngốc nghếch, nhẹ nhàng, ngọt ngào và sâu lắng...\n </p>\n <p>\n  Từng câu, từng chữ như những nốt nhạc tràn vào tâm hồn chúng ta, trong trẻo hồn nhiên và ngây thơ như chính những con người đang ở lứa tuổi mới lớn, lứa tuổi học trò.\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "huong-thom-bang-da-nhu-xua": {
        "ten_truyen": "huong-thom-bang-da-nhu-xua",
        "link_truyen": "https://truyenfull.io/huong-thom-bang-da-nhu-xua/",
        "ten_truyen_full": "Hương Thơm Băng Đá Như Xưa",
        "tac_gia": "Mễ Lạp Phấn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Converter:\n   </i>\n  </b>\n  <i>\n   Ngocquynh520\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Hoàng Phủ Vũ Nguyệt\n   <br/>\n  </i>\n </span>\n <br/>\n Chín năm tình nghĩa, hai năm vợ chồng, một đứa con chưa ra đời nhưng cũng không bì được với tuổi thanh xuân rực rỡ của người thứ ba.\n <br/>\n <br/>\n Lạc Băng bị chồng phản bội nhưng sau khi ly hôn cô cũng không thèm trừng trị gã đàn ông thay lòng đổi dạ, ham tiền tài kia.\n <br/>\n <br/>\n Mùa đông đã qua, cô lại bắt đầu từ điểm xuất phát.\n <br/>\n <br/>\n Lúc này, Bạch Mã hoàng tử đột nhiên xuất hiện cùng với ngựa tre.\n <br/>\n <br/>\n Lạc Băng còn có thể yêu một lần nữa không?\n <br/>\n</div>\n",
        "rating_value": 5.0
    },
    "huong-ve-trai-tim": {
        "ten_truyen": "huong-ve-trai-tim",
        "link_truyen": "https://truyenfull.io/huong-ve-trai-tim/",
        "ten_truyen_full": "Hướng Về Trái Tim",
        "tac_gia": "Hoa Thanh Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Chó cuống lên sẽ vượt tường, còn thỏ thì sao? Đáp án là, ăn cỏ gần hang!\n </p>\n <p>\n  Giang Văn Khê, một con gián khờ khạo yếu đuối vô dụng, bị người ta chèn ép bắt nạt cũng không dám phản kháng, vì thất nghiệp lần thứ n, uống rượu say nổi cơn điên, đã đập vỡ chai rượu giơ lên trước mặt ông chủ quán bar – Lạc Thiên, gào thét “Trả công việc cho tôi!”.\n </p>\n <p>\n  Sau việc đó, dưới kế sách “phản kinh doanh” của cô bạn thân Lý Nghiên, cô từ một nhân viên thu ngân cực kỳ bình thường, trở thành cỏ gần hang của thỏ xấu bụng Lạc Thiên. Từ đó, Giang Văn Khê mãi mãi chỉ có nước giơ hai tay đầu hàng, than vãn một cách đáng thương rằng cô sai rồi, cô không nên thất lễ với anh trước mặt mọi người.\n </p>\n <p>\n  Trong quá trình đấu trí, Lạc Thiên bất ngờ nhận ra, ngọn cỏ gần hang của anh trông có vẻ mềm yếu đó lại có bệnh “nhân cách phân liệt”, mỗi lúc phải chịu một cú shock nào đó liền có thể trong tích tắc trở nên hung dữ vô cùng, nhưng sau đó lại hoang mang không nhớ gì cả. Cỏ gần hang với tính cách yếu đuối và mạnh mẽ cùng tồn tại song song đã thu hút con thỏ vốn lạnh lẽo như băng, anh không kìm được ham muốn ngậm ngọn cỏ ấy vào miệng, sở hữu nó mãi mãi…\n  <br/>\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "ngoc-go-dinh-uoc": {
        "ten_truyen": "ngoc-go-dinh-uoc",
        "link_truyen": "https://truyenfull.io/ngoc-go-dinh-uoc/",
        "ten_truyen_full": "Ngọc Gỗ Định Ước",
        "tac_gia": "Diệp Mê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Ri Ri\n   <br/>\n  </i>\n </span>\n <br/>\n Nữ nhân này thật sự là thần y? Nói năng lỗ mãng, chanh chua, cổ quái, trong ánh mắt nhìn hắn, còn có oán hận và không cam lòng, mà lại đa tài như vậy, thỉnh thoảng ôn nhu, hắn giống như nghe thấy tiếng tâm động, cuối cùng thân phân bại lộ, mọi người kinh ngạc, thì ra thật sự là mạo danh thế thân. Không phải thần y, không phải Mộc tiên sinh, vậy nàng là ai? Tới cùng nàng là ai?\n <br/>\n</div>\n",
        "rating_value": 9.4
    },
    "ho-tien-tinh-kiep-giai-nhan-khuynh-quoc": {
        "ten_truyen": "ho-tien-tinh-kiep-giai-nhan-khuynh-quoc",
        "link_truyen": "https://truyenfull.io/ho-tien-tinh-kiep-giai-nhan-khuynh-quoc/",
        "ten_truyen_full": "Hồ Tiên Tình Kiếp - Giai Nhân Khuynh Quốc",
        "tac_gia": "Tần Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Nếu chàng là gió, em nguyện là mây trắng.\n </i>\n <br/>\n <i>\n  Quyện theo chàng phiêu bạc chốn nhân gian.\n </i>\n <br/>\n <i>\n  Gió thổi mây trôi, nhẹ nhàng như mộng ảo.\n </i>\n <br/>\n <i>\n  Chỉ cần bên chàng thì đâu cũng là chốn bình yên...\n </i>\n <br/>\n ...\n <br/>\n Nàng ngồi đấy, mặc áo đỏ thắm, theo tiếng cầm sắt gảy, nhẹ vuốt dây đàn, cánh bướm lả lướt, ta đang vẽ lại chợt bừng tỉnh. Hồi ức quá ngắn ngủi, mà nhớ mong lại vô hạn. Thấm thoát lại qua một đêm. Đã buộc lụa hồng trên cây liễu tượng trưng cho sống chết quyết không rời...\n</div>\n",
        "rating_value": 6.0
    },
    "chuyen-cu-o-thanh-cu-an": {
        "ten_truyen": "chuyen-cu-o-thanh-cu-an",
        "link_truyen": "https://truyenfull.io/chuyen-cu-o-thanh-cu-an/",
        "ten_truyen_full": "Chuyện Cũ Ở Thành Cù An",
        "tac_gia": "Tần Thù Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Dân quốc, HE\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit + beta:\n  </i>\n </b>\n <i>\n  Tiểu Mập Mạp\n  <br/>\n  <br/>\n </i>\n <b>\n  Bản văn nghệ:\n </b>\n <br/>\n <br/>\n 昔我往矣，杨柳依依；\n <br/>\n 今我思来，雨雪霏霏。\n <br/>\n 乱世流年，烽火硝烟，\n <br/>\n <br/>\n Tích ngã vãng hĩ, dương liễu y y;\n <br/>\n Kim ngã tư lai, vũ tuyết phi phi.\n <br/>\n Loạn thế lưu niên, phong hoả tiêu yên.\n <br/>\n <br/>\n Anh và cô,\n <br/>\n <br/>\n Từng trước hoa dưới trăng, chung đêm đẹp. Nhưng thời gian thấm thoát thoi đưa, bụi mù trùng điệp, hoài niệm người tại phương xa, cuối cùng không sao quên được.\n <br/>\n <br/>\n <b>\n  Bản máu chó:\n </b>\n <br/>\n <br/>\n Chuyện JQ xưa không thể không nói đến chuyện giữa tam thiếu gia quân phiệt bất tài và tiểu thư nhà Phó Tổng Thống.\n <br/>\n <br/>\n <b>\n  Nói nhảm:\n </b>\n Nam chính phúc hắc âm hiểm thâm tình, nữ chính thông minh xinh đẹp nhưng không vạn năng.\n <br/>\n <br/>\n Câu chuyện liên quan đến khế ước hôn nhân và tranh đấu mưu quyền, có điều tôi đây mưu trí có hạn, các bạn chỉ cần liếc mắt một cái liền có thể thấy rõ quyền mưu.\n <br/>\n <br/>\n Truyện hướng về HE. Tác giả căm ghét BE, yêu thương HE vô hạn.\n <br/>\n <br/>\n Cho dù tại thời buổi loạn lạc, chúng ta vẫn phải tin tưởng nhân gian này có tình yêu.\n</div>\n",
        "rating_value": 8.0
    },
    "an-nhan-qua-vo-lai": {
        "ten_truyen": "an-nhan-qua-vo-lai",
        "link_truyen": "https://truyenfull.io/an-nhan-qua-vo-lai/",
        "ten_truyen_full": "Ân Nhân Quá Vô Lại",
        "tac_gia": "Cầu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình, cổ đại,\n </i>\n <i>\n  nữ chủ khốc, nam chủ hồ ly gian manh xảo quyệt,\n </i>\n <i>\n  HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10 Chương\n </i>\n <br/>\n <b>\n  <i>\n   Người convert:\n  </i>\n </b>\n <i>\n  meoconlunar – Tàng Thư  Viện\n </i>\n <br/>\n <b>\n  <i>\n   Người edit:\n  </i>\n </b>\n <i>\n  Minnamin – Âu Dương Kỳ Doanh\n  <br/>\n </i>\n <br/>\n Sư phụ kêu nàng đi báo ân, nàng liền ngoan ngoãn đến Bạch Vân sơn trang làm nô tì,\n <br/>\n <br/>\n Dù sao làm Nhàn vương phủ Thập tam tiểu thư  lâu rồi, đổi thân phận cũng rất có thú vị,\n <br/>\n <br/>\n Chủ tử  của nàng không phải là trên giang hồ mỗi người khi nhắc đến đều dựng thẳng ngón tay cái lên khen ngợi Ngọc Kiếm công tử  sao?\n <br/>\n <br/>\n Như  thế nào nam nhân này diện mạo quả là giống như là tiên nhân trong truyện cổ tích bình thường tuấn mỹ tinh tế  vậy,\n <br/>\n <br/>\n Nhưng cá tính lại hoàn toàn biến dạng thành lão bà bà tâm can đen tối độc ác a?\n <br/>\n <br/>\n Người ta hảo hảo trêu hoa ghẹo nguyệt hắn cũng xem không vừa mắt, cũng không nên điều nàng đi làm giặt quần áo phụ,\n <br/>\n <br/>\n Làm cho nàng “Tẩy” đứt vài bộ quần áo, làm hỏng thanh phơi,  hắn liền lòng dạ tiểu nhân uy hiếp nàng, muốn nàng trường kì vì nô, (suốt đời làm nô tỳ)\n <br/>\n <br/>\n Nếu như không bởi xem hắn ốm yếu, thắt lưng liền gập đoạn, ngẫu nhiên còn có thể phun ra hai ngụm máu,\n <br/>\n <br/>\n Thì nàng đã sớm chỉnh hắn, đem nâng hắn đi làm cái giá phơi quần áo !\n <br/>\n <br/>\n Chính là vừa làm cho sắc mặt hắn hoà nhã trở lại, hắn nhưng lạ tiếp tục khi dễ nàng,\n <br/>\n <br/>\n Động bất động đối nàng động tay đông chân nàng còn có thể miễn cưỡng hiểu được hắn đang muốn luyện công phu,\n <br/>\n <br/>\n Nhưng hiện tại hắn cư nhiên dám kiêu ngạo đến tấn công miệng của nàng? Tốt lắm,\n <br/>\n <br/>\n Ân này nàng dù sao là báo không nổi nữa, nhưng thù này, hừ hừ……\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "an-dinh-trang-nguyen-phu": {
        "ten_truyen": "an-dinh-trang-nguyen-phu",
        "link_truyen": "https://truyenfull.io/an-dinh-trang-nguyen-phu/",
        "ten_truyen_full": "Ăn Định Trạng Nguyên Phu",
        "tac_gia": "Cầu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  ĂN ĐỊNH TRẠNG NGUYÊN PHU - 吃定状元夫\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình, Cổ đại, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   Tàng Thư Viện\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   EDIT:\n  </i>\n </b>\n <i>\n  BẠCH HỔ – LINHXU\n  <br/>\n </i>\n <br/>\n Chuyện này nằm trong hệ liệt Ném tú cầu.\n <br/>\n <br/>\n Nàng: là một trong 3 vị tiểu thư của ba nhà Ngự Sử đại phu có tiếng tăm không được tốt cho lắm. Vì tiếng tăm của 3 nàng mà không có ai dám đến hỏi cưới. Nhưng nàng cũng không để tâm, vì trong lòng nàng luôn có một bóng hình cùng lời hẹn ước từ nhỏ.\n <br/>\n <br/>\n Chàng: một thư sinh lên kinh thành dự thi trọ lại trong chùa, ngoài ra còn một l‎y do khác đó là lập đàn cúng bái cho vị nương tử chưa kết bái của mình. Trùng hợp sao vị cô nương mà chàng gặp trong chùa lại có họ tên giống với nàng, điều này có thể cho là trùng hợp, thế nhưng ngay cả ngày sinh tháng đẻ cũng giống nhau? Điều này có thể được coi là trùng hợp nữa sao?…\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "ap-trai-tan-nuong": {
        "ten_truyen": "ap-trai-tan-nuong",
        "link_truyen": "https://truyenfull.io/ap-trai-tan-nuong/",
        "ten_truyen_full": "Áp Trại Tân Nương",
        "tac_gia": "Đường Hân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit + Beta:\n  </i>\n </b>\n <i>\n </i>\n <span>\n  <i>\n   Tieumanulk\n  </i>\n  <br/>\n  <br/>\n </span>\n Năm tám tuổi nàng gặp hắn…nàng là nhóc con  còn hắn là cướp\n <br/>\n <br/>\n “Mười năm sau ta sẽ quay lại. Lúc ấy nàng phải làm tân nương của ta”\n <br/>\n <br/>\n Thế là suốt mười năm hắn đều âm thầm bên cạnh …bảo vệ nàng……….\n <br/>\n <br/>\n Năm nàng vừa tròn mười tám, cha nàng đã phản bội lời thề gả nàng cho người khác.\n <br/>\n <br/>\n Hắn biết được rất tức giận muốn trừng trị người làm trái ước định, đồng thời cũng muốn dạy dỗ tiểu nha đầu muốn thoát khỏi hắn…………\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "su-gia-lai-co-dieu-dan-cau-kien": {
        "ten_truyen": "su-gia-lai-co-dieu-dan-cau-kien",
        "link_truyen": "https://truyenfull.io/su-gia-lai-co-dieu-dan-cau-kien/",
        "ten_truyen_full": "Sư Gia! Lại Có Điêu Dân Cầu Kiến",
        "tac_gia": "Vương Tịch Mộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hài hước, dí dỏm + nữ thần kinh + nam keo kiệt 1vs1\n </i>\n <b>\n  <i>\n   <br/>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Tangthuvien.vn\n </i>\n <br/>\n <i>\n  <b>\n   Edit:\n  </b>\n  madokangokngkeck​, Mafia\n  <br/>\n  <br/>\n </i>\n [\n <b>\n  Thông báo tuyển dụng\n </b>\n ]\n <br/>\n <br/>\n Bởi vì trong nha huyện Ngô Đồng thiếu thốn nhân thủ, nay tuyển thêm một gã sư gia và hai mươi tên nha dịch.\n <br/>\n <br/>\n Sư gia yêu cầu như sau:\n <br/>\n <br/>\n Một, năng lực xuất chúng, kiêm làm Huyện thừa, chủ bạc. Dỗ được Huyện lệnh, khuyên điêu dân, biết xướng dân ca, chơi đấm bóp, có thể chắn trứng gà, có thể cản rượu, nhất định phải biết ăn nói.\n <br/>\n <br/>\n Hai, tướng mạo sánh ngang Phan An, thân cao tám thước có cơ bụng, biết vượt tường đánh quái.\n <br/>\n <br/>\n Nha dịch yêu cầu: Thân thể khoẻ mạnh, ưu tiên người có kungfu ; có thể thức đêm làm thêm giờ, thỉnh thoảng đi làm việc vặt.\n <br/>\n <br/>\n Tiền lương cần gặp mặt thỏa thuận\n <br/>\n <br/>\n Mời đến Huyện nha báo danh, ghi danh trước\n <br/>\n <br/>\n được ưu tiên.\n <br/>\n <br/>\n ****\n <br/>\n <br/>\n Sau khi Quý huyện lệnh ngồi lên án đường, nhìn Sư gia tuấn mỹ xuất trần bên phải, trong lòng thầm nghĩ: Bổn quan tuyển sư gia này muốn bề ngoài có bề ngoài, muốn nội hàm có nội hàm, thật là sáng suốt.\n <br/>\n <br/>\n Sư gia tuấn mỹ nhìn thoáng qua Quý huyện lệnh đang sững sờ, mỉm cười.\n <br/>\n <br/>\n Quý huyện lệnh vội vàng che trái tim nhỏ, thực sự là nhất tiếu bách mị sinh( một nụ cười sinh ra trăm quyến rũ), mê chết người không đền mạng.\n <br/>\n <br/>\n Sư gia nhíu mày mở miệng nói:“Đại nhân, bổng lộc khất nợ tháng này khi nào phát?”\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.0
    },
    "tsukihime-ciel-route": {
        "ten_truyen": "tsukihime-ciel-route",
        "link_truyen": "https://truyenfull.io/tsukihime-ciel-route/",
        "ten_truyen_full": "[Visual Novel] Tsukihime - Ciel Route",
        "tac_gia": "TYPE-MOON",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Kì bí, tình cảm, học đường\n  <br/>\n  <b>\n   Dịch:\n  </b>\n  Walrus\n  <br/>\n  <br/>\n </i>\n Câu chuyện bắt đầu bằng thuở thiếu thời của cậu bé Tohno Shiki. Và rồi cậu ta có được một sức mạnh siêu nhiên. Ý nghĩa của sức mạnh đó là gì, và cậu ta có thể làm gì với nó? Hãy cùng cậu ta hoàn thành những mảnh ghép để đi đến tận cùng câu chuyện này...\n <br/>\n <i>\n  <br/>\n </i>\n <b>\n  Giới thiệu về Tsukihime và thể loại visual novel:\n  <br/>\n </b>\n <i>\n  <br/>\n </i>\n Như tên gọi, visual novel không khác tiểu thuyết giấy (novel) cho lắm, nghĩa là công việc của bạn vẫn chỉ là đọc. Điểm khác biệt lớn nhất là VN nói chung và Tsukihime nói riêng cung cấp cho người chơi cơ hội khai thác câu chuyện qua nhiều hướng, bằng cách thay đổi các lựa chọn.\n <br/>\n <br/>\n Trong Tsukihime có tổng cộng 5 mạch truyện, tương ứng với 5 nhân vật nữ chính: Arcueid, Ciel, Akiha, Hisui và Kohaku. Mạch truyện Arcueid đã được chuyển thể thành công sang truyện tranh với tên gọi Lunar Legend Tsukihime. Mạch truyện về Akiha và Hisui đã được Vnsharing.net dịch, tuy nhiên forum này sập rồi nên những thứ còn lại cũng là khá ít ỏi.\n <br/>\n <br/>\n Bản dịch của mình sẽ dành riêng cho mạch truyện thứ 2 - Ciel route. Bạn không cần phải đọc qua truyện tranh hay đã từng chơi visual novel để hiểu được bản dịch này. Ngoài ra mình cũng lược bỏ hết các cảnh tả sắc, nên bất cứ độc giả nào cũng có thể đọc được nhé.\n <br/>\n <br/>\n Game gốc là bản tiếng Nhật, tuy nhiên mình dịch lại từ bản dịch tiếng Anh của nhóm mirrormoon. Chân thành cảm ơn họ.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "khi-troi-gap-dat": {
        "ten_truyen": "khi-troi-gap-dat",
        "link_truyen": "https://truyenfull.io/khi-troi-gap-dat/",
        "ten_truyen_full": "Khi Trời Gặp Đất",
        "tac_gia": "Nhàn Lệnh Lệnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <i>\n   ”Hạnh phúc nhất trong cuộc đời chính là biết được người mình yêu chính là người yêu mình”...\n  </i>\n </p>\n <p>\n  Đôi khi chúng ta yêu một ai đó nhưng có thể người đó không hề nghĩ đến bạn hoặc giả như có nghĩ đến nhưng bạn biết, tình cảm đó không hề dành cho chính mình. Lúc đó, bạn sẽ cảm thấy thế nào? Đau buồn, day dứt hay dằn vặt? Hay sẵn sàng tiếp nhận nó và chấp nhận che giấu những suy nghĩ đang giày vò tâm trí mình mỗi ngày? Dù làm gì thì bạn cũng nên nhớ, bạn đang yêu một ai đó và bạn chỉ thực sự hạnh phúc khi cả hai tâm hồn thuộc về nhau, một cách thực sự trọn vẹn và thống nhất... Khi Trời gặp Đất, khi mâu thuẫn dần dần xóa mờ những tia hy vọng của hạnh phúc, nơi tình yêu chỉ lóe lên những tia sáng mỏng manh vì những uất nghẹn không thể thốt thành lời, thời điểm để mỗi người tự nhìn lại chính mình, thẳm sâu trong tâm hồn với những tiếng nói chân thành... Một câu chuyện buồn nhưng lại không mang đến cảm giác bi lụy. Nó cho người đọc thấy: để được hạnh phúc, để yêu và được yêu, chúng ta cần phải mạnh mẽ đến nhường nào...\n </p>\n <p>\n  <b>\n   Tóm tắt nội dung:\n  </b>\n  (spoil)\n </p>\n <p>\n  Trì Gia Hảo và Trì Gia Ưu là hai chị em song sinh. Gia Hảo mất trong một vụ tai nạn và theo như sự sắp đặt của ba mẹ, Trì Gia Ưu phải đóng giả thành cô em gái song sinh. Thế nhưng, cuộc sống của cô ngày càng ảm đạm, u buồn chứ không hề tươi sáng trong vòng hào quang rực rỡ của cô em gái. Gia Ưu biết, cuộc đời này không thuộc về mình, cô không được sống thực với bản thân, nhưng rồi cũng có ngoại lệ… Đó là Quan Thiếu Hàng. Người đàn ông ấy là mục tiêu sống và đeo đuổi từ khi còn nhỏ của cô em gái. Gia Ưu nghĩ rằng, Thiếu Hàng không thể nào kháng cự nổi tình yêu cuồng nhiệt của cô em gái. Khi Thiếu Hàng quỳ xuống bên giường bệnh cầu hôn, cô gật đầu đồng ý chẳng khác gì một con rối bị giật dây, trong lòng thầm cười nhạt: “Em à, đừng trách chị. Tất cả đều do ba mẹ yêu quý của chúng ta sắp đặt để biến chị thành em”...\n </p>\n <p>\n  Nếu không có vụ tai nạn ấy, người đang ở bên cạnh Quan Thiếu Hàng chắc chắn là Gia Hảo, em gái của Gia Ưu, chứ không phải là cô, vì Gia Hảo rất yêu Thiếu Hàng. Nhưng giờ đây, Gia Ưu buộc phải chấp nhận thứ tình yêu vốn thuộc về em gái mình. Năm năm chung sống bên nhau, một thứ tình cảm gì đó gần như tình yêu cứ dần đâm chồi nảy lộc trong lòng cô. Cô biết rõ mình lún quá sâu nhưng lại không muốn thừa nhận sự thực ấy. Cô luôn sống trong sự hoảng hốt, lo rằng sẽ có ngày nào đó người đàn ông gần gũi sẽ biết được mình là kẻ giả dối. Đến lúc ấy cô phải làm sao, liệu cuộc tình kết thúc có hậu không? Yêu, nên cô sợ có anh và rồi cũng sợ mất anh. Không ai có thể sống mãi cuộc đời của người khác, nên cô vẫn cứ mãi là Trì Gia Ưu của anh và anh mãi mãi là Quan Thiếu Hàng, người đàn ông mà cô yêu thương...\n </p>\n</div>\n",
        "rating_value": 9.0
    },
    "khong-kip-noi-yeu-em": {
        "ten_truyen": "khong-kip-noi-yeu-em",
        "link_truyen": "https://truyenfull.io/khong-kip-noi-yeu-em/",
        "ten_truyen_full": "Không Kịp Nói Yêu Em",
        "tac_gia": "Phỉ Ngã Tư Tồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Trên chuyến tàu trở về nhà,\n  <b>\n   Doãn Tĩnh Uyển\n  </b>\n  đã gặp gỡ và giúp đỡ\n  <b>\n   Mộ Dung Phong\n  </b>\n  . Phút tạm biệt, anh để lại cho cô chiếc đồng hồ vàng khắc hai chữ\n  <em>\n   “Bái Lâm\n  </em>\n  ”, và duyên phận của hai người cũng bắt đầu từ đó.\n </span>\n <br/>\n <br/>\n Hứa Kiến Chương – người bạn thanh mai trúc mã và cũng là chồng chưa cưới của Doãn Tĩnh Uyển bị Thừa quân bắt xử, khép vào tội chết do buôn hàng cấm, mà Mộ Dung Phongchính là Cậu Sáu Mộ Dung – đại soái của Thừa quân, Tĩnh Uyển đã một mình vượt đường xa xôi, nắm giữ hy vọng mong manh tìm đến nhờ Mộ Dung Phong giữ lại mạng sống choHứa Kiến Chương… Hai người trùng phùng ở đây, rồi lại ly biệt.\n <br/>\n <br/>\n <span>\n  Hôn lễ của Tĩnh Uyển và Kiến Chương sắp diễn ra, Mộ Dung Phong vượt địch tuyến, bất chấp nguy hiểm để đến gặp Tĩnh Uyển, để nói cho cô biết rằng anh thực sự yêu cô:\n  <em>\n   “Anh điên rồi mới thích em đến thế”\n  </em>\n  . Họ gặp gỡ tạm thời, sau đó lại chia xa.\n </span>\n <br/>\n <br/>\n Trái tim đã chiến thắng lý trí, trước hôn lễ, Tĩnh Uyển đã trốn nhà ra đi, cùng với chiếc đồng hồ vàng khắc tên Bái Lâm, vượt đường sá xa xôi, bom đạn thời chiến, trèo đèo lội suối, chỉ để được gặp Mộ Dung Phong, chỉ muốn ở bên Mộ Dung Phong. Và họ đã được bên nhau như thế.\n <br/>\n <br/>\n <span>\n  Nhưng rồi,\n  <em>\n   “quốc gia vạn dặm, quan sơn như tuyết, loạn thế kinh mộng, nửa đời phồn hoa”,\n  </em>\n  giữa giang sơn và người đẹp, người anh hùng luôn phải chọn một.\n </span>\n <br/>\n <br/>\n Là Tĩnh Uyển hay là thiên hạ đại cục?\n <br/>\n <br/>\n Là tình yêu hay là lý tưởng?\n <br/>\n <br/>\n Lựa chọn đó sẽ đem lại hạnh phúc hay đau khổ cho Tĩnh Uyển và Mộ Dung Phong?\n</div>\n",
        "rating_value": 8.1
    },
    "ba-chu-tinh-no": {
        "ten_truyen": "ba-chu-tinh-no",
        "link_truyen": "https://truyenfull.io/ba-chu-tinh-no/",
        "ten_truyen_full": "Bá Chủ Tình Nô",
        "tac_gia": "Tân Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Bá Chủ Tình Nô\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   Hệ liệt:\n  </i>\n </b>\n <i>\n  Tứ đại tổng quản\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Bí mật hoa viên\n  <br/>\n  <br/>\n </i>\n Nữ  nhân này quả thực là không hiểu ra làm sao cả! Mới nói nàng vài câu, sờ nàng vài cái,nàng đã khóc sướt mướt.\n <br/>\n <br/>\n Chính là về chuyện viên phòng, động khẩu, động thủ, động cước với nàng khó khăn vô cùng, nhưng sau khi hắn khẩu đến, thủ đến, cước  đến, cuối cùng cũng thuận lợi hoàn thành, chính là tính dục vừa được  thỏa mãn,ngay sau đó đầu óc lập tức thanh tỉnh.\n <br/>\n <br/>\n Đêm qua nàng trái một câu  “nàng không phải”, phải một câu  “hắn hiểu lầm” hơn nữa lại còn nghiêm túc “giải thích, báo ân, giải thích”. Hắn đường đường là bảo chủ mà lại thú một nha hoàn về làm nương tử.\n <br/>\n <br/>\n Tốt lắm! Hắn hết lòng tuân thủ,thực hiện lời hứa hôn ba năm trước đây.Đối phương lại tặng cho hắn một nàng nha hoàn thanh thuần gầy yếu tư sắc thuộc hàng trung đẳng, hành vi lừa gạt này không chỉ ác liệt  mà còn quá mức coi thường hắn.\n <br/>\n <br/>\n Hừ! Muốn báo ân phải không? Hắn sẽ cho nàng báo hoàn toàn, hoàn toàn báo, làm tì làm nô, làm kĩ làm biểu đều tùy theo mức cao hứng lên xuống của hắn!\n</div>\n",
        "rating_value": 7.0
    },
    "banh-bao-thit-tuong-cong": {
        "ten_truyen": "banh-bao-thit-tuong-cong",
        "link_truyen": "https://truyenfull.io/banh-bao-thit-tuong-cong/",
        "ten_truyen_full": "Bánh Bao Thịt Tướng Công",
        "tac_gia": "Cầu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  tieunguyennguyen\n  <br/>\n  <br/>\n </i>\n Gần đây trên giang hồ nóng nhất là sự kiện Thiên Hạ Đệ Nhất Thần Y Cốc Lưu Phong bị người giang hồ đuổi giết. Nguyên nhân chính là Cốc Thần Y say rượu, nhất thời hoa mắt, hồ đồ đã khinh bạc một nam nhân. Haizz, giang hồ đệ nhất mỹ nam tử lại thích nam sắc, tin tức này vừa đưa ra, đã làm cho vô số cô nương thương tâm muốn chết a.\n <br/>\n <br/>\n Hắn xúc, hắn thừa nhận hắn đã sớm tưởng nhớ Vong Thu thật lâu. Bất quá cũng không thừa nhận hắn hoa mắt. Tuy nói nàng không thương, nói chuyện không thương cười, mê rượu hảo tửu lại không ôn nhu, nhưng khí chất của nàng đã tác động đến tâm hắn. Đáng tiếc gian nhân không quan tâm đến hắn.\n <br/>\n <br/>\n Hừ, hắn là thiên hạ đệ nhất thần y, cái khác không có chỉ có dược là nhiều nhất. Vậy thì đối với chính mình hạ xuân dược, xem nàng như thế nào là xem như không có việc gì…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "boi-lac-gia-tac-tinh": {
        "ten_truyen": "boi-lac-gia-tac-tinh",
        "link_truyen": "https://truyenfull.io/boi-lac-gia-tac-tinh/",
        "ten_truyen_full": "Bối Lạc Gia Tác Tình",
        "tac_gia": "Mạn Ny",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/boi-lac-gia-tac-tinh/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Bối Lạc Gia Tác Tình\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, ngược, HE.\n  <br/>\n  <br/>\n </i>\n Ai! Mọi sự đều bắt nguồn từ người thúc thúc đáng giận suốt ngày dòm ngó tài sản nhà nàng,\n <br/>\n <br/>\n Vì nóng lòng muốn hạ sinh người thừa kế hương hỏa để thúc  ấy từ bỏ tư tưởng ấy đi\n <br/>\n <br/>\n Nàng đành phải sử dụng hạ sách “mượn giống” này.\n <br/>\n <br/>\n Vì e đối phương không chịu phối hợp, nàng còn chuốc hắn uống  mê dược lẫn xuân dược.\n <br/>\n <br/>\n Để cho toàn thân cao thấp cơ thể chỉ còn “tiểu huynh đệ”của hắn ngoan ngoãn chịu nghe lời\n <br/>\n <br/>\n Ông trời ơi, coi như vận số của nàng không tốt vậy.\n <br/>\n <br/>\n Ai mà ngờ trong nhân gian bao nhiêu người, nàng lại vơ phải bối lạc gia cao sang hiển hách chứ.\n <br/>\n <br/>\n Thế là người ta cậy thế tùy tiện vu cho nàng một cái tội danh.\n <br/>\n <br/>\n Cứ như vậy áp giải nàng vào vương phủ\n <br/>\n <br/>\n Ban ngày làm tỳ nữ, quần quật làm mọi việc lớn bé\n <br/>\n <br/>\n Buổi tối còn thê thảm hơn, nàng trơ mắt nhìn hắn sủng hạnh hết nữ nhân này đến nữ nhân khác\n <br/>\n <br/>\n Cõi lòng tan nát, chỉ có thể lặng lẽ nuốt nước mắt vào trong…\n</div>\n",
        "rating_value": 6.3
    },
    "bun-loang-cung-co-the-trat-tuong": {
        "ten_truyen": "bun-loang-cung-co-the-trat-tuong",
        "link_truyen": "https://truyenfull.io/bun-loang-cung-co-the-trat-tuong/",
        "ten_truyen_full": "Bùn Loãng Cũng Có Thể Trát Tường",
        "tac_gia": "Vô Tụ Long Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Người convert:\n  </i>\n </b>\n <i>\n  Môi Hồng Đào\n </i>\n <br/>\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  Ái Ái &amp; Như Như\n </i>\n <br/>\n <br/>\n <b>\n  Cảnh báo:\n </b>\n Không nên đọc lúc đang ăn cơm, uống nước, có việc gì xảy ra hai bọn ta không chịu trách nhiệm\n <br/>\n <br/>\n Không thấy văn án đâu cả.\n</div>\n",
        "rating_value": 9.1
    },
    "ban-tuong-cong": {
        "ten_truyen": "ban-tuong-cong",
        "link_truyen": "https://truyenfull.io/ban-tuong-cong/",
        "ten_truyen_full": "Bán Tướng Công",
        "tac_gia": "Lăng Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  Vân Phiêu\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Jun\n  <br/>\n  <br/>\n  <b>\n  </b>\n </i>\n Đây là một bộ thuộc Kinh gia hệ liệt.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.7
    }
}