{
    "xin-em-dung-buong-tay": {
        "ten_truyen": "xin-em-dung-buong-tay",
        "link_truyen": "https://truyenfull.io/xin-em-dung-buong-tay/",
        "ten_truyen_full": "Xin Em Đừng Buông Tay",
        "tac_gia": "Peach",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Người đời rất lạ thứ gì dễ dàng có thường không biết trân trọng, đứng núi này trong núi nọ, đến khi mất đi rồi thì họ mới thấy hối tiếc cùng dằn vặt đau khổ thì liệu có muộn hay không?\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Tác giả đã vẻ ra một bức tranh đỏ rực hôm ấy in sâu trong đôi mắt ánh. Dưới ánh hoàng hôn, hình ảnh cô gái nhỏ mặc chiếc váy trắng muốt nằm yên lặng trong vũng máu, trên môi nở nụ cười yếu ớt, nụ cười của sự giải thoát. Nụ cười ấy tinh tế như thế, nhưng lại khiến tâm anh đau như cắt. Người con gái anh yêu nhất sẽ chết dưới bàn tay anh...?\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Truyện thuộc loại ngược tâm, ngược thân, HE. Dạng hợp đồng tình yêu. Nếu bạn đã đến đây, hãy thử cảm nhận câu chuyện của mình.\n</div>\n",
        "rating_value": 8.3
    },
    "yeu-em-den-phat-dien": {
        "ten_truyen": "yeu-em-den-phat-dien",
        "link_truyen": "https://truyenfull.io/yeu-em-den-phat-dien/",
        "ten_truyen_full": "Yêu Em Đến Phát Điên",
        "tac_gia": "Hoa Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Yêu Em Đến Phát Điên\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Thiên Nhã lờ mờ tỉnh dậy, thấy xung quanh bao phủ một màu đen sì, không ánh sáng, không tiếng động, im lìm đến mức đáng sợ. Cô khẽ rướn người ngồi dậy, phát hiện hai tay mình đang bị trói, cả miệng cũng bị dán keo lại.\n <br/>\n <br/>\n Bắt cóc? Cô bị bắt cóc sao? Cô chỉ nhớ mới đây mình vừa đứng trước cổng trường chờ người đón, rồi bỗng từ đằng sau có kẹ lạ mặt đột ngột lao tới, lấy khăn bịt miệng cô. Sau đó, mọi thứ dần trở nên mơ hồ, tối sầm hết.\n <br/>\n <br/>\n Đây rốt cuộc là đâu? Mọi thứ tối quá.\n</div>\n",
        "rating_value": 7.3
    },
    "chao-anh-bac-si-tan": {
        "ten_truyen": "chao-anh-bac-si-tan",
        "link_truyen": "https://truyenfull.io/chao-anh-bac-si-tan/",
        "ten_truyen_full": "Chào Anh, Bác Sĩ Tần",
        "tac_gia": "Dạ Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch\n </b>\n : melbournje\n <br/>\n <br/>\n Nếu ai đã từng đọc qua tác phẩm Xin Chào Chu Tiên Sinh chắc vẫn còn ấn tượng với Lâm Vu và Tần Hành thì bộ truyện này là viết về cặp đôi này.Liệu họ sẽ có được cái kết viên mãn chu Chu tiên sinh hay không? Mời các bạn đón xem.\n <br/>\n <br/>\n Lâm Vu thi cấp 3 đạt được số điểm cao nhất toàn thành phố, đỗ vào trường Nhất Trung ở Tấn Thành, tại đây cô gặp được Tần Hành.\n <br/>\n <br/>\n Tần Hành ở trường được vô số người thầm thương trộm nhớ, trừ Lâm Vu ra.\n <br/>\n <br/>\n Một buổi tối ở lớp học thêm, Lâm Vu nhặt được một tờ giấy, trên đó có ghi: Tớ thích cậu, Tần Hành.\n <br/>\n <br/>\n Cô tiện tay ném tờ giấy ra phía sau cho Tần Hành, ai ngờ lại bị giáo viên chủ nghiệm bắt được.\n <br/>\n <br/>\n Lâm Vu bị gọi lên văn phòng, từ đó lời đồn nổi lên bốn phía rằng:\n <br/>\n <br/>\n - - Lâm Vu thích Tần Hành!!\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Một người là một thiếu nữ nông thôn thiên tài,\n <br/>\n <br/>\n Một người là một thiếu niên gia cảnh hậu đãi\n <br/>\n <br/>\n Trải qua 8 năm ràng buộc,\n <br/>\n <br/>\n Thế sự đã an bài, anh chỉ thiên vị một mình em.\n</div>\n",
        "rating_value": 8.5
    },
    "nhat-mong-tinh-ca": {
        "ten_truyen": "nhat-mong-tinh-ca",
        "link_truyen": "https://truyenfull.io/nhat-mong-tinh-ca/",
        "ten_truyen_full": "Nhất Mộng Tình Ca",
        "tac_gia": "Mộng Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nội dung chuyện vẫn theo mô típ cũ bắt đầu từ việc nhân vật chính có sở thích chơi game mà là game lậu trên điện thoại. Mọi việc diễn ra theo quy luật bình thường cuộc sống hẳng ngày của main chính trong một buổi tối hắn để máy treo auto cùng lúc lại sạc điện thoại.\n <br/>\n <br/>\n Không cẩn thận lại quá tải làm điện thoại nổ tung xuyên qua thời không nhập vào cốt truyện của game. Bắt đầu tung hoành võ lâm cũng với hệ thống...\n <br/>\n <br/>\n Main: A... Không đúng, ta giết quái sao lại ra KNB? Chế độ chiến đấu là cái gì quỷ?\n <br/>\n <br/>\n Hệ thống: Ngươi nên nghĩ xem cái gì game cho ngươi xuyên qua a?\n <br/>\n <br/>\n P/s: Tính cách main khá phức tạp, lúc thì quá thánh mẫu, lúc thì quá nhu nhược, lúc thì sát phạt quyết đoán, lúc thì quá vô tình pha thêm chút bựa và hài nhưng chủ yếu nâng lên và đồng thời che dấu đi sự cô đơn trong tâm hồn của main. Truyện chủ yếu mô tả về sự tôn thờ tình yêu, tín nhiệm duy nhất của main để tiếp tục sinh tồn. Bộ truyện này viết ra chỉ đơn thuần là thích, để có thể thỏa lòng của ta. Những đạo hữu nào không thích có thể chưởi mắng tùy ý.\n</div>\n",
        "rating_value": 8.9
    },
    "di-nhan-tu-chan-da-the-gioi": {
        "ten_truyen": "di-nhan-tu-chan-da-the-gioi",
        "link_truyen": "https://truyenfull.io/di-nhan-tu-chan-da-the-gioi/",
        "ten_truyen_full": "Dị Nhân Tu Chân Đa Thế Giới",
        "tac_gia": "Quảng Nhật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tu chân, xuyên không, tiên hiệp, ngôn tình....\n <br/>\n <br/>\n Từ ngàn xưa giữa ma giới và tiên giới lúc nào cũng đối đầu với nhau chiến tranh xảy ra triền miên mà hiện giờ ma giới đang bị đánh bại gần hết ma tộc đứng trên bờ diệt vong.  Trong trận chiến ấy những nhân tài trong ma tộc đều bị giết hết. Tuy nhiên không chịu khuất phục nên những người còn sống sót đã cố lấy chút hơi tàn liều lĩnh chiêu mộ nhân tài từ thế giới khác về khôi phục Ma đạo. Những đứa trẻ từ thế giới khác bị Ma đạo bắt về Tu chân giới vốn có sẵn những năng lực dị thường và chúng nhanh chóng trở thành ngọn lửa mới của Ma đạo. Sau 10 năm ẩn nhẫn, Ma đạo một phương bắt đầu trỗi dậy.\n <br/>\n <br/>\n Ngưu Kình là một trong số những đứa trẻ bị Ma đạo bắt về Tu chân giới. Hắn là một tinh anh Ma đồ, tương lai trong Ma giáo rộng mở. Tuy nhiên, những biến cố bất ngờ đã khiến hắn gặp nhiều tai ách và trở thành phản đồ của Ma đạo. Cuộc đời của hắn suýt tý nữa trở thành vô nghĩa nếu không có một bóng hồng làm thay đổi tất cả. Định mệnh đưa đẩy khiến Ngưu Kình có nhiều cơ duyên lẫn cừu thù với cả Tiên, Ma, Yêu, Thế Gia.\n <br/>\n <br/>\n Trên con đường tu luyện phi thăng từ Phàm giới lên Thiên giới rồi Thần giới, Ngưu Kình không chỉ đối đầu với các tu chân giả ở Tu chân thế giới mà còn phải tranh hùng với các cường giả đến từ muôn nghìn thế giới khác.\n <br/>\n <br/>\n - Ta bước đi trên định mệnh nhưng ta không chấp nhận định mệnh. Ta chọn con đường của riêng ta. Đây là con đường của dị nhân tu chân giả!\n <br/>\n <br/>\n (\n <em>\n  Tác phẩm đầu tay, mong các đạo hữu bình luận &amp; góp ý cho tác với nha!\n </em>\n )\n</div>\n",
        "rating_value": 7.9
    },
    "bi-mat-nong-bong": {
        "ten_truyen": "bi-mat-nong-bong",
        "link_truyen": "https://truyenfull.io/bi-mat-nong-bong/",
        "ten_truyen_full": "Bí Mật Nóng Bỏng",
        "tac_gia": "Angelique Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Bí Mật Nóng Bỏng\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Một mối nhân duyên bắt nguồn từ cuộc gặp gỡ không mong muốn, đã vậy còn bị hiểu nhầm thành trộm, rồi bị bắt làm kẻ thế thân. Nhưng có gì đó rất lạ...\n <br/>\n <br/>\n Vào cái ngày mà cô gặp anh đầu tiên dường như nằm trong kế hoạch của ai đó...\n <br/>\n <br/>\n Kẻ mà cô đóng thế, dù chỉ nhìn qua bức hình nho nhỏ, nhưng lại khiến cô...\n <br/>\n <br/>\n Trích đoạn 1:\"Anh thấy cô vẫn chưa di chuyển tiếp tục ra hiệu cho cô lên giường:\" Bây giờ.\".\n <br/>\n <br/>\n Trích đoạn 2: \"\n <br/>\n <br/>\n Cô nhìn căn phòng, thấy hắn đang tập chung vào điện thoại, chớp lấy thời cơ, cô co chân chạy thật nhanh. Nhưng chỉ một vài bước, một cánh tay to lớn ôm lấy cô đem cô trở lại giường.\n <br/>\n <br/>\n - Để tôi đi đi mà! Tôi không biết làm đâu!\n <br/>\n <br/>\n Trong đầu cô là đang hét:\" Thư ơi, mày gặp đúng biến thái rồi.\"\n <br/>\n <br/>\n Trích đoạn 3:\"Nhưng từ khi nào cánh tay anh đã luồn qua sau eo cô, nghe cô nói vậy, cố tình siết chặt nơi đó.\n <br/>\n <br/>\n - Em đang làm anh ghen đấy nếu em không nói cho anh là em đang làm việc cho ai?\n <br/>\n <br/>\n Trích đoạn câu nói của Phong:\n <br/>\n <br/>\n \"...\n <br/>\n <br/>\n Nếu em cầm dao muốn đâm chết anh, cũng đừng đâm vào trái tim anh, vì em luôn tồn tại trong nó...\"\n</div>\n",
        "rating_value": 7.2
    },
    "my-nhan-pho": {
        "ten_truyen": "my-nhan-pho",
        "link_truyen": "https://truyenfull.io/my-nhan-pho/",
        "ten_truyen_full": "Mỹ Nhân Phổ",
        "tac_gia": "Ca Sơ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Snow cầm thú HD\n <br/>\n <b>\n  Độ dài:\n </b>\n 142 chương\n <br/>\n <b>\n  Nội dung:\n </b>\n cổ đại, hài, hào môn thế gia, huyền nghi, trinh thám, HE.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tống Dật, Lưu Dục | Vai phụ: Lý Mật\n <br/>\n <br/>\n Một câu chuyện tình yêu cổ đại đan xen với những vụ án ly kỳ, cả hai cùng nhau phá, một người là vương gia xử án tài ba, còn nữ nhi lại là một họa sư nổi tiếng.\n <br/>\n <br/>\n Họa cốt sư x Tư Lệ Giáo Úy\n <br/>\n <br/>\n Họa cốt sư: là người có thể khắc cốt họa tượng, có kỳ án, có bản họa.\n <br/>\n <br/>\n Tư Lệ Giáo Úy: là Tổng đốc Tư Châu, chuyên quản lý các loại tra tấn trong lao tù.\n <br/>\n <br/>\n Trong mắt Tống Dật, thế gian này chỉ có hai loại người: Một là đẹp, hai là khó coi.\n <br/>\n <br/>\n Hễ là người đẹp, cho dù đứng nhìn từ phía xa, cũng sẽ kinh thiên động địa, ghi nhớ trọn đời.\n <br/>\n <br/>\n Khó coi, cho dù là nhìn mí mắt nàng rung động, cũng sẽ kinh hồn bạt vía, khi đó còn có thể hoang mang tới hỏi thêm một câu, “Huynh đài, tên gì?”\n <br/>\n <br/>\n Đệ nhất mỹ nam Thái Khang thành, Dự vương Lưu Dục cực kì hối hận vì khuôn mặt của bản thân quá đẹp…\n <br/>\n <br/>\n Tác giả bình luận:\n <br/>\n <br/>\n Dự vương Lưu Dục xử án như thần, tiếp nhận Tư Lệ Giáo Úy, thống nhất quân đội Tư Châu, bá quan kiêng kị hết đường. Không ngờ gặp phải họa sư Tống Dật một lòng mơ tưởng nhan sắc của hắn, chẳng những bị người ta phá án mạng, một bên nẫng tay trên, lại thêm một người mặt quỷ, liên tiếp khiến cho Tư Lệ đài phải rơi khốn đốn.\n <br/>\n <br/>\n Lưu Dục: Tống Dật này nhìn thật quen mắt. Tình tiết truyện thú vị, ngôn ngữ hài hước. Mới nhìn tưởng nữ chủ là người đuổi theo mỹ nhân, chẳng ngờ tình tiết lạ lùng, nhìn lại, hóa ra là nữ chủ giả chết trở về báo thù. Nữ chủ thông minh nhạy bén, dựa vào một họa bút làm mưa làm gió giang hồ, có cẩu huyết có ngược sủng, mỗi câu chuyện nhìn có vẻ độc lập nhưng lại liên kết chặt chẽ, đáng suy ngẫm.\n</div>\n",
        "rating_value": 6.9
    },
    "my-nhan-nghi-tu": {
        "ten_truyen": "my-nhan-nghi-tu",
        "link_truyen": "https://truyenfull.io/my-nhan-nghi-tu/",
        "ten_truyen_full": "Mỹ Nhân Nghi Tu",
        "tac_gia": "Bắc Khuynh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên xuất bản:\n </b>\n Yêu anh từ cái nhìn đầu tiên\n <b>\n  <br/>\n  Thể loại\n </b>\n : Hiện đại, nữ truy, ngọt sủng,..\n <br/>\n <b>\n  Độ dài:\n </b>\n 88 chương + 3 ngoại truyện.\n <br/>\n <br/>\n Số mệnh an bài cho họ gặp nhau lần đầu tiên là ở viện hóa sinh vào lúc  mà Thích Niên tới tìm bạn mình lại bắt gặp cảnh tượng Kỷ Ngôn Tính đang trên lớp hướng dẫn sinh viên làm thí nghiệm. Mà hình ảnh của anh lúc đó rất ấn tượng anh mặc áo khoác trắng, cúc áo được cài cẩn thận tỉ mỉ. Trên sống mũi đeo một cặp kính, hai tay chống lên bàn chăm chú xem số liệu. Nghe thấy có người gọi giáo sư Kỷ, anh quay đầu lại nhìn, ánh mắt lạnh lùng trong trẻo xẹt qua, dừng trên mặt Thích Niên trong một cái chớp mắt rồi hỏi: Người nhà của ai? Không phận sự miễn vào.\n <br/>\n <br/>\n Lúc trực ban nghỉ trưa, nghe đàn em ca thán rằng giáo sư Kỷ quá không có tình người.... Thích Niên nghĩ nghĩ, hơi nghi hoặc: Thật à? Ngày hôm qua lúc làm thí nghiệm, thầy ấy chê chị ăn mà gây ồn ào, bèn...\n <br/>\n <br/>\n Còn chưa nói hết lời, đàn em kia ngạc nhiên ngẩng đầu lên: Bèn hôn chị ư?\n <br/>\n <br/>\n Thích Niên nhớ lại ngày hôm qua, anh mất kiên nhẫn đè cô vào cửa tủ lạnh, yên lặng... liếm liếm môi....\n <br/>\n <br/>\n Đây là câu chuyện về... một cô nàng vẽ truyện tranh theo đuổi một giáo sư tài giỏi lạnh lùng ít nói.\n <br/>\n <br/>\n ------------------------\n <br/>\n <br/>\n Có thể có bạn sẽ thắc mắc, truyện hiện đại vì sao lại có một cái tên cổ đại như vậy? - Thích Niên sẽ giải đáp.\n <br/>\n <br/>\n - Truyện diễn biến chậm, Thích Niên thích giáo sư Kỷ từ cái nhìn đầu tiên, nhưng quá trình theo đuổi thì dài đằng đẵng\n <br/>\n <br/>\n Qua Thích Niên, ta rút ra được kết luận, theo đuổi nam thần thì không những phải mặt dày, mà còn phải \"được voi đòi tiên\"!:v\n</div>\n",
        "rating_value": 8.9
    },
    "tuong-quan-hao-sac-khong-co-nam-nhan-khong-vui": {
        "ten_truyen": "tuong-quan-hao-sac-khong-co-nam-nhan-khong-vui",
        "link_truyen": "https://truyenfull.io/tuong-quan-hao-sac-khong-co-nam-nhan-khong-vui/",
        "ten_truyen_full": "Tướng Quân Háo Sắc Không Có Nam Nhân Không Vui",
        "tac_gia": "Cơ Chiêu Diêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <tướng có=\"\" háo=\"\" không=\"\" nam=\"\" nhân=\"\" quân=\"\" sắc=\"\" vui=\"\">\n   tại truyenfull.io\n  </tướng>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Số chương\n </b>\n : 65 chương + 3 phiên ngoại\n <br/>\n <b>\n  Edit:\n </b>\n kunxjh\n <br/>\n <br/>\n Vốn là nữ nhi nhưng từ nhỏ lại được giả làm nam nhân lại được gia tộc huấn luyện làm tướng quân. Lớn lên làm một tướng quân tài ba nhưng lại tạo nên lời thồn rằng tiểu tướng quân của Triệu Gia, Triệu Như Ngọc trời sinh tính tình háo sắc, không có nam nhân không vui.\n <br/>\n <br/>\n Ta phiền muộn cào tường ngậm đắng nuốt cay. Ta dám thề với trời rằng, thực chất bên trong con người ta là một cô nương bảo thủ và hay ngượng ngùng.\n <br/>\n <br/>\n Nhưng mà mỗi khi ta nói với người khác như vậy, bọn họ thường thường chỉ trả lời ta một chữ.\n <br/>\n <br/>\n \"Phi!\" Hoặc là \"Phốc!\"\n</div>\n",
        "rating_value": 8.1
    },
    "em-von-da-la-cua-toi-chay-lam-gi-cho-met": {
        "ten_truyen": "em-von-da-la-cua-toi-chay-lam-gi-cho-met",
        "link_truyen": "https://truyenfull.io/em-von-da-la-cua-toi-chay-lam-gi-cho-met/",
        "ten_truyen_full": "Em Vốn Đã Là Của Tôi, Chạy Làm Gì Cho Mệt",
        "tac_gia": "Moonlight Scorpio",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ở mỗi người đều trãi qua nhiều trạng thái khác nhau có người vui vẻ làm tâm hồn vui vẻ, có người cô đơn thì cảm thấy buồn nhưng đối với tôi thì sự cô đơn đã từng  tạo cho tôi sự thoải mái nhưng bây giờ sự cô độc khi thấy em vui với kẻ khác thật khó chịu.\n <br/>\n <br/>\n Em sẽ sớm là của tôi, đừng nghĩ mình giỏi mà tránh khỏi tôi.\n</div>\n",
        "rating_value": 8.2
    },
    "phuong-hoang-tro-ve": {
        "ten_truyen": "phuong-hoang-tro-ve",
        "link_truyen": "https://truyenfull.io/phuong-hoang-tro-ve/",
        "ten_truyen_full": "Phượng Hoàng Trở Về",
        "tac_gia": "Minh Nguyệt Đang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, xuyên không, cung đấu, cổ đại\n <br/>\n <br/>\n Ở vương triêu Cảnh Hiên ai ai cũng biết Lệnh Hồ Đông Hề là quý phi đang được sủng ái nhất.\n <br/>\n <br/>\n Cũng vì thế nàng luôn cao ngạo ỷ lại vào mình có xuất thân cao quý, nhan sắc hơn người, tài hoa xuất chúng và tự tin rằng sớm muộn gì mình cũng có thể làm chủ lục cung bước lên  bảo tọa hoàng hậu....\n</div>\n",
        "rating_value": 7.8
    },
    "thuan": {
        "ten_truyen": "thuan",
        "link_truyen": "https://truyenfull.io/thuan/",
        "ten_truyen_full": "Thuần",
        "tac_gia": "Lý Quế Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Số phận luôn có những an bài riêng cho từng người. Trong mắt mọi người thì anh là một người anh tuấn, sự nghiệp thành công,và cũng là tổng tài của một tập đoàn nhưng tính cách thì lạnh lùng, không gần nữ sắc, đối với anh phụ nữ chỉ là công cụ phát tiếc...\n <br/>\n <br/>\n Mọi sự việc đều thay đổi hoàn toàn khi anh gặp cô người con gái có thân hình nhỏ bé, mái tóc dài mượt, khuôn mặt hiền lành đang ngồi khóc sướt mướt dưới cơn mưa lạnh buốt. Thế rồi, anh lại gần cô và lấy chiếc ô mà anh đang che mưa đưa cho cô. Lúc đấy, cô chỉ biết mở to đôi mắt tròn xoe ngấn lệ kia nhìn anh. Với cái nhìn đáng thương đó đã làm cho anh có một suy nghĩ rằng anh sẽ mang cô về và biến cô thành người đàn bà của mình.\n</div>\n",
        "rating_value": 6.1
    },
    "tong-tai-vo-lai-yeu-chieu-ba-xa": {
        "ten_truyen": "tong-tai-vo-lai-yeu-chieu-ba-xa",
        "link_truyen": "https://truyenfull.io/tong-tai-vo-lai-yeu-chieu-ba-xa/",
        "ten_truyen_full": "Tổng Tài Vô Lại Yêu Chiều Bà Xã",
        "tac_gia": "TuDDu699",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình, sủng, cưới trước yêu sau\n <br/>\n <br/>\n Một cuộc hôn nhân dựa trên quyền lợi kinh tế, cô đồng ý lấy anh chỉ vì muốn cứu công ty của ba cô, còn đối  với anh thì đó là điều kiện để anh giúp đỡ công ty ba cô là cô phải gả cho anh.\n <br/>\n <br/>\n Liệu họ sẽ có được hạnh phúc hay không?\n</div>\n",
        "rating_value": 7.5
    },
    "ong-xa-lay-vo-hai": {
        "ten_truyen": "ong-xa-lay-vo-hai",
        "link_truyen": "https://truyenfull.io/ong-xa-lay-vo-hai/",
        "ten_truyen_full": "Ông Xã Lấy Vợ Hai",
        "tac_gia": "Thảo Em",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;Ông Xã Lấy Vợ Hai&gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n Đời người phụ nữ quan trọng có hạnh phúc hay không điều được thể hiện qua cuộc hôn nhân và người chồng của mình.\n <br/>\n <br/>\n Câu chuyện này lại nói về hai nhân vật có cuộc hôn ngang trái chung sống với nhau được hơn 2 năm.\n <br/>\n <br/>\n Nhưng biến cố xảy ra sau khi bị Vy Vy hãm hại đến sẩy thai, cô đã không còn quan trọng đối với anh? Hay đây chỉ là màn kịch diễn chuẩn của một nhân vật nam chính?\n <br/>\n <br/>\n Cùng dõi theo nhé!\n</div>\n",
        "rating_value": 5.9
    },
    "me-diet": {
        "ten_truyen": "me-diet",
        "link_truyen": "https://truyenfull.io/me-diet/",
        "ten_truyen_full": "Mê Điệt",
        "tac_gia": "Đằng Bình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n Phong Tình Cung\n <br/>\n <b>\n  Thể loại:\n </b>\n Thanh xuân, nữ truy nam, 1×1, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 39 chương\n <br/>\n <br/>\n Vạn vật trên đời này đều tồn tại theo quy luật riêng của nó,tỷ như loài chim muốn bay được phải có hai cánh.\n <br/>\n <br/>\n Nếu vây liệu chú chim chỉ có một cánh có thể bay hay không?\n <br/>\n <br/>\n Có lẽ khoảnh khắc nó sa từ trên cao kia xuống, đã nghĩ rằng mình đang bay.\n <br/>\n <br/>\n Cái gọi là tình yêu, vào lúc ngã xuống đáy vực liệu có thể còn sống hay không, tất thảy đều tùy thuộc vào cánh chim kia, tùy vào vận mệnh của nó đến cùng là ngã xuống đất, hay là ngã vào trong nước.\n <br/>\n <br/>\n Cuối cùng con chim chỉ có một cánh kia cũng không chết.\n <br/>\n <br/>\n Mùi hương thảo(*) quẩn quanh trong vực thẳm.\n <br/>\n <br/>\n Chàng trai với xuất thân và tính tình bí ẩn trao cho cô một bên cánh khác.\n <br/>\n <br/>\n Ôm cô vào lòng,\n <br/>\n <br/>\n Nói với cô rằng cô bị anh quyến rũ chẳng sai,\n <br/>\n <br/>\n Anh yêu cô.\n <br/>\n <br/>\n (*)Hương thảo: hay còn gọi là Mê điệt\n</div>\n",
        "rating_value": 7.4
    },
    "quy-vuong-xin-hay-can-cau": {
        "ten_truyen": "quy-vuong-xin-hay-can-cau",
        "link_truyen": "https://truyenfull.io/quy-vuong-xin-hay-can-cau/",
        "ten_truyen_full": "Quỷ Vương Xin Hãy Cắn Câu",
        "tac_gia": "Mộc Tử Dĩ Tê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Emily Ton.\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Cổ đại, Xuyên không, HE, Y thuật, Nữ cường, 1v1\n <br/>\n <br/>\n Thật ra thì nàng đã chết lâu lắm rồi nhưng chưa được đi đầu thai, linh hồn của nàng phiêu bạt trên nhân thế. Nàng chứng kiến cảnh một nữ hài tử khờ khạo bỏ chạy khỏi đám cháy mặc cho đệ đệ tàn phế của mình đang trong biển lửa bỗng nhưng nữ hài tử ấy vấp ngã đầu chảy rất nhiều máu, linh hồn của nàng bị một lực hút mạnh kéo vào thân thể nữ hài tử ấy.\n <br/>\n <br/>\n Mà nguyện vọng duy nhất của nữ tử ấy là hy vọng nàng có thể cứu đệ đệ mình. Liệu nàng có quay lại, nàng sống như thế nào dưới hình dáng một nữ hài tử?\n</div>\n",
        "rating_value": 8.8
    },
    "luu-manh-gia-danh-bach-tho": {
        "ten_truyen": "luu-manh-gia-danh-bach-tho",
        "link_truyen": "https://truyenfull.io/luu-manh-gia-danh-bach-tho/",
        "ten_truyen_full": "Lưu Manh Giả Danh Bạch Thỏ",
        "tac_gia": "Uyên Tố Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <lưu bạch=\"\" danh=\"\" giả=\"\" manh=\"\" thỏ=\"\">\n   tại truyenfull.io\n  </lưu>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Hắc bang, Sủng, Sắc (Truyện có nhiều cảnh H nha mọi người)\n <br/>\n <br/>\n Nội dung chính của câu chuyện xoay quanh về hai con người ở hai thế giới khác nhau hoàn toàn. Anh Tần Cảnh Dật vừa tròn 28 tuổi có thân phận là vị thượng tướng trẻ tuổi tài năng nhất trong giới quân nhân. (Nữ chính hay gọi anh là Tần tiện nhân). Còn cô sống trong thế giới ngầm nổi danh là siêu trộm không ai không biết Bạch Thiên Ân.\n <br/>\n <br/>\n Con đường theo đuổi phu nhân của thiếu tướng cũng lắm gian truân, càng thể hiện rõ da mặt siêu cấp biến thái của anh.\n <br/>\n <br/>\n Trích đoạn nhỏ:\n <br/>\n <br/>\n \"Bạch Thiên Ân, giơ tay chịu trói đi, tôi đã cho người phong tỏa cả tòa nhà này rồi!\"\n <br/>\n <br/>\n Bạch Thiên Ân tức giận chửi rủa, \"Cmn, Tần tiện nhân, anh thèm gái đến phát điên à? Anh theo đuổi, tôi từ chối là việc bình thường. Anh còn ghi thù tôi, mẹ nữa, tôi nhớ bắt trộm không nằm trong phạm vi của anh.\"\n <br/>\n <br/>\n Tần Cảnh Dật không cho là đúng, cau mày hỏi lại, \"Sao lại không liên quan? Bắt phu nhân về nhà là nhiệm vụ quan trọng nhất.\"\n <br/>\n <br/>\n \"....\" quần chúng xung quanh cùng với Bạch Thiên Ân đổ rầm, kĩ năng thả thính của vị thượng tướng này cũng quá ghê đi.\n <br/>\n <br/>\n \"Không cần biết, tôi đến cục an ninh kiện. Cuộc đời quá bất công rồi!\"\n <br/>\n <br/>\n Một viên cảnh sát tốt bụng nhắc nhở, \"Bạch tiểu thư, cô quên mất một điều cô đang là tội phạm bị truy nã.\"\n <br/>\n <br/>\n Bạch Thiên không cho là đúng, \"Tôi cướp của người giàu chia cho người nghèo, tổ quốc ghi công, tiền bạc đối với tôi chỉ là phù du.\"\n <br/>\n <br/>\n \".....\" Lần trước ai làm hỏng áo cô ta, bị bắt đền bù gấp đôi nhỉ? Phù du đây sao?\n <br/>\n <br/>\n Trong đầu ai đó loé lên ý tưởng nham hiểm, \"Các cậu cho người rút lui hết khỏi đây cho tôi, 5 phút.\"\n <br/>\n <br/>\n \"Anh cũng có nghĩa khí đó chứ...Anh...\" Bạch Thiên Ân còn chưa kịp tán thưởng thì cô súy sặc nước miếng mà chết.\n <br/>\n <br/>\n Vị thượng tướng của chúng ta đang cởi dần từng thứ một. Cơ bụng sáu múi quyến rũ làm cô nàng nào\n</div>\n",
        "rating_value": 8.5
    },
    "chiec-coi-trang": {
        "ten_truyen": "chiec-coi-trang",
        "link_truyen": "https://truyenfull.io/chiec-coi-trang/",
        "ten_truyen_full": "Chiếc Còi Trắng",
        "tac_gia": "Liêm Thập Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <chiếc còi=\"\" trắng=\"\">\n   tại truyenfull.io\n  </chiếc>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n ngôn tình, sắc, hài hước...\n <br/>\n <br/>\n Một câu chuyện tình lãng mạn, pha lẫn yếu tố hài hước đan xen.\n <br/>\n <br/>\n Quen nhau đã lâu nhưng vào đêm giao thừa gặp lại, Bùi Nghiệp Khôn đặt cô ở bức tường phía sau.\n <br/>\n <br/>\n Lý Mạn ngẩng đầu tròng mắt lấp lánh sóng nước, có cây dương cao lớn và rừng trúc, có con sông chảy róc rách, có ngọn núi nhỏ nhô lên.\n <br/>\n <br/>\n Còn có anh trêu ghẹo cuồng điên.\n <br/>\n <br/>\n \"Này, mùa đông đi chân trần, không lạnh ư?\"\n <br/>\n <br/>\n - Chiếc còi trắng, em muốn gặp anh -\n</div>\n",
        "rating_value": 8.8
    },
    "ki-mi-day-chong-tuong-cong-dung-nhu-vay": {
        "ten_truyen": "ki-mi-day-chong-tuong-cong-dung-nhu-vay",
        "link_truyen": "https://truyenfull.io/ki-mi-day-chong-tuong-cong-dung-nhu-vay/",
        "ten_truyen_full": "Kí Mi Dạy Chồng (Tướng Công, Đừng Như Vậy)",
        "tac_gia": "Tố Y Độ Giang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <kí (tướng=\"\" chồng=\"\" công,=\"\" dạy=\"\" mi=\"\" như=\"\" vậy)=\"\" đừng=\"\">\n   tại truyenfull.io\n  </kí>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại\n </b>\n : cổ đại, điền văn, gia đấu, H+\n <br/>\n <b>\n  Độ dài\n </b>\n : 106 chương\n <br/>\n <b>\n  Editor:\n </b>\n Vân Uyên\n <br/>\n <br/>\n Tiêu Nghiễn Trạch đã làm một hành động sai trái với Lục Ký Mi, cảm thấy lương tâm hổ thẹn cho nên để  bù đắp sai lầm của mình, hắn đành hy sinh thân mình nhắm mắt đưa chân cưới nàng về làm nương tử. Thế mà ngay trong đêm tân hôn, khi hắn nhìn thê tử,trong lòng hắn nghĩ rằng: \"Xong rồi, xong rồi, cả đời này bị nàng ta khóa chặt.\"\n <br/>\n <br/>\n Hắn hoàn toàn không hề hay biết, đến khi Lục Ký Mi có bầu, vuốt ve cái bụng đã hở ra của mình, nàng cũng bi quan nghĩ: \"Xong rồi xong rồi, có con của hắn, đời này xem như bị nhốt vĩnh viễn trong cái nhà tù này.\"\n</div>\n",
        "rating_value": 7.4
    },
    "doc-truyen-tong-tai-hoi-vo-banh-bao-lam-mai-daddy-tong-tai": {
        "ten_truyen": "doc-truyen-tong-tai-hoi-vo-banh-bao-lam-mai-daddy-tong-tai",
        "link_truyen": "https://truyenfull.io/doc-truyen-tong-tai-hoi-vo-banh-bao-lam-mai-daddy-tong-tai/",
        "ten_truyen_full": "Tổng Tài Hỏi Vợ: Bánh Bao Làm Mai (Daddy Tổng Tài)",
        "tac_gia": "Tịch Bảo Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor\n </b>\n : Nguyễn Hoàng Thu Trang (chương 1- chương 70), Mẹ Cún(chương 71 - hết)\n <br/>\n <br/>\n Người cô yêu thương nhất lại phải bội cô chỉ vì muốn cướp đi cổ phần của ba cô, người cô tin tưởng nhất xem như người thân cùng chồng cô âm mưu ngoại tình. Họ đạt được mục đích vứt tờ  li hôn trước mặt, cô bị ép ra khỏi nhà với đôi bàn tay trắng.\n <br/>\n <br/>\n Sau bốn năm, ngày cô trở về lại dẫn đứa con xinh xắn quay về, con trai cưng hai tay chống nạnh, \"Mami, con nghe nói bây giờ mốt thịnh hành nhận cha nuôi, mẹ chờ đó, con đi tìm một người về chống lưng cho mẹ!\"\n <br/>\n <br/>\n Mấy ngày sau, nhóc con dẫn về một người đàn ông cực kì đẹp trai, giống nhóc như khuôn đúc \"Mami, mami yên tâm, con đã điều tra qua rồi papa là một người đứng đầu bảng xếp hạng giàu có nhất thế giới. Chuyên trị những kẻ bất phục!!\" Con trai tự tin nói! Cô... nhìn cô ngây người ra, anh lạnh lùng ném vào cô tờ giấy xét nghiệm ADN ( họ là cha con) \"cô trộm giống của tôi khi nào thế??\" Cô nổi giận! Là tên khốn kiếp nào đã chiếm lấy cơ thể tôi bốn năm về trước mà không chịu trách nhiệm cơ chứ\n</div>\n",
        "rating_value": 8.3
    },
    "le-hap-duong-phen": {
        "ten_truyen": "le-hap-duong-phen",
        "link_truyen": "https://truyenfull.io/le-hap-duong-phen/",
        "ten_truyen_full": "Lê Hấp Đường Phèn",
        "tac_gia": "Tửu Tiểu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, thanh mai trúc mã, sport, HE\n <br/>\n <b>\n  Độ dài\n </b>\n : 106 chương + N ngoại truyện\n <br/>\n <b>\n  Edit\n </b>\n : Chin (chương 1-22), Toét và Híp(chương 22-hết)\n <br/>\n <br/>\n Câu chuyện tình yêu giữa  cặp đôi thanh mai trúc mã rất là ngọt ngào, lãng mạn.\n</div>\n",
        "rating_value": 9.0
    },
    "co-vo-dang-yeu-cua-tong-tai": {
        "ten_truyen": "co-vo-dang-yeu-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/co-vo-dang-yeu-cua-tong-tai/",
        "ten_truyen_full": "Cô Vợ Đáng Yêu Của Tổng Tài",
        "tac_gia": "Lò Thị Minh Luyến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Phương Tiểu Ngư cảm thấy số phận của mình sao thê thảm vậy, mẹ mất cha lấy vợ khác làm mẹ kế của cô nhưng chính mẹ kế này lại ép cô phải lấy chồng, không chỉ vậy mà cô còn bị chính người bạn trai phản bội, thê thảm hơn là cô lại qua đêm với người lạ mặt.\n <br/>\n <br/>\n Cô lại còn trúng độc đắc lơn khi chỉ bên nhau 1 đêm nhưng lại dính bầu, vừa có thai lại vừa bị đuổi khỏi nhà, Phương Tiểu Ngư lại cảm thán: \" Thì ra không có thảm nhất, mà chỉ có thảm hơn!\". Ai ngờ vẫn may xoay chuyển, Phương Tiểu Ngư và con trai lại được tổng tài đẹp trai lạnh lùng trong truyền thuyết nhặt về nhà. Từ đó, đi làm có người đưa, tan làm có người đón, con trai có người chăm. Nhưng sao tổng tài đêm nào cũng mò lên giường cô? Đêm ấy, tổng tài lại đến, Phương Tiểu Ngư đành phải kêu lên: \" Mộc Du Dương, sự lạnh lùng của anh đi đâu mất rồi?\"\n</div>\n",
        "rating_value": 7.7
    },
    "tong-giam-doc-cuong-sung-doc-the-kho-thuan-phuc-270520": {
        "ten_truyen": "tong-giam-doc-cuong-sung-doc-the-kho-thuan-phuc-270520",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-cuong-sung-doc-the-kho-thuan-phuc-270520/",
        "ten_truyen_full": "Tổng Giám Đốc Cường Sủng: Đọc Thế Khó Thuần Phục",
        "tac_gia": "Huyền Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Đô thị, ngôn tình, hiện đại, trọng sinh, sủng, ngược\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Team Ladies\n <br/>\n <br/>\n Chắc có lẽ người đọc đã quá quen với những sói phúc hắc đùa bỡn với tiểu bạch thỏ thì câu chuyện này hoàn toàn ngược lại. Cô chỉ là một cô gái được ông trời thương xót cho cơ hội trọng sinh còn anh là nam thần trong mắt mọi người, nhưng anh lại chị chính cô khiêu khích nằm phía dưới thân.\n <br/>\n <br/>\n Sự thật rõ ràng khiến cô không thể nào hiểu nổi tại sao nhìn gương mặt bên ngoài của anh vô cùng thánh thiện trong sáng ngay thơ ấy thế mà  cái tay thế nào lại không an phận trượt xuống phía dưới? Là anh trêu chọc cô trước, cuối cùng lại bị cô đùa giỡn trên người, cột vào giường, ăn sạch sành sanh còn được tặng kèm danh hiệu một đời một kiếp.\n</div>\n",
        "rating_value": 8.8
    },
    "ngay-nao-di-hoc-cung-phai-buc": {
        "ten_truyen": "ngay-nao-di-hoc-cung-phai-buc",
        "link_truyen": "https://truyenfull.io/ngay-nao-di-hoc-cung-phai-buc/",
        "ten_truyen_full": "Ngày Nào Đi Học Cũng Phải Bực",
        "tac_gia": "Chước Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, thanh xuân vườn trường, oan gia, ngọt, HE.\n <br/>\n <b>\n  Số chương:\n </b>\n 56 chương\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Tiết Diễm, Thẩm Tịch\n <br/>\n <b>\n  Editor:\n </b>\n Bột\n <br/>\n <br/>\n Câu chuyện tình yêu học sinh của cặp đôi oan gia khi ở như nước với lửa nhưng cả hai đều là những học sinh ưu tú của học sinh của lớp 2. Một người là đại biểu môn Toán – Tiết Diễm và một người là đại biểu môn Văn – Thẩm Tịch.\n <br/>\n <br/>\n Tuy nhiên bỗng một ngày có người nhìn thấy một đôi yêu nhau vô tình trông thấy hai người cả đời không qua lại với nhau trong truyền thuyết kia đang ôm nhau trong rừng hẹn hò nhỏ. Một người trong đó cười như đồ ngốc nhỏ, một người khác lại như đồ ngốc lớn.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Trước kia,\n <br/>\n <br/>\n Tiết Diễm thích nhất nhìn cô bé ngồi cùng bàn khó chịu mà không dám làm gì mình.\n <br/>\n <br/>\n Về sau, Tiết Diễm thích bỏ \"không dám\" đi.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Trước khi qua lại,\n <br/>\n <br/>\n Thẩm Tịch thấy Tiết Diễm là đồ: độc miệng, man show (1), lạnh nhạt.\n <br/>\n <br/>\n Sau khi lại qua,\n <br/>\n <br/>\n Thẩm Tịch thấy Tiết Diễm là đồ: độc miệng, rất cợt nhả (2), lạnh cmn nhạt (╯‵□′)╯︵┴─┴\n <br/>\n <br/>\n \" Muốn trải qua từ giáo phục tới áo cưới cùng cậu. Quãng đời còn lại không cần chỉ giáo, chỉ muốn chí chóe tới già.\"\n <br/>\n <br/>\n (1) 闷骚 [mēn sāo]: Là dịch âm tiếng Anh của cụm từ \"Man show\", cũng là cụm từ được thanh niên ưa chuộng. Man show chỉ người có bề ngoài trầm lắng, nhưng nội tâm cực kỳ điên cuồng. Loại người này không dễ biểu lộ những cung bậc cảm xúc và biến đổi tình cảm của mình. Nhưng trong trường hợp hoặc hoàn cảnh đặc biệt, sẽ thường biểu hiện ngoài dự đoán của mọi người. Sau khi đọc giải nghĩa trên Baike thì tớ thấy cụm \"trong ngoài bất nhất\" hoặc \"ngoài lạnh trong nóng\" khá trùng khớp với cụm \"man show\" này, nhưng nếu bạn nào biết cụm từ nào hợp lý hơn thì bảo tớ nhé.\n <br/>\n <br/>\n (2) 很骚 [hěn sāo]: có nghĩa là rất cợt nhả (trong cử chỉ) hoặc rất lẳng lơ (với tác phong). Tác giả dùng chung từ \"[骚 – sāo]\" với dụng ý chơi chữ và đối với vế của câu trên.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Đoạn trích 1: \"Không thể trơ mắt nhìn cậu tự đi tìm chết...\"\n <br/>\n <br/>\n Tiết Diễm nhàn nhạt hỏi: \"Phải đi à?\"\n <br/>\n <br/>\n \"Không.\" Thẩm Tịch không biểu cảm nhìn cậu: \"Tôi chỉ muốn tìm xem mình có mang đồ gì cắt gọt được không thôi.\"\n <br/>\n <br/>\n Tiết Diễm nhướng mày: \"Giết người là phạm pháp.\"\n <br/>\n <br/>\n \"Không!\" Thẩm Tịch nghiến răng nghiến lợi: \"Tôi tự sát.\"\n <br/>\n <br/>\n Tiết Diễm \"à\" một tiếng thật dài rồi lắc đầu: \"Không được, tôi không thể trơ mắt nhìn cậu tự đi tìm chết.\"\n <br/>\n <br/>\n Trong lúc Thẩm Tịch tưởng cậu muốn nói gì an ủi cô thì Tiết Diễm lại nhắm mắt lại rồi nói: \"Bây giờ được rồi đấy.\"\n <br/>\n <br/>\n Thẩm Tịch: \"...\"\n <br/>\n <br/>\n Thẩm Tịch:???\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Đoạn trích 2: \"Như thế này này, xoa xoa đầu rồi nói \"ngoan~\".\"\n <br/>\n <br/>\n Giang Diệc Đường lắc đầu: \"Dỗ con gái mà lại làm mặt cá chết thế á, cậu thế là không được đâu.\"\n <br/>\n <br/>\n Thấy Tiết Diễm không phản ứng lại, Giang Diệc Đường chỉ hận rèn sắt không thành thép.\n <br/>\n <br/>\n Cậu ấy lôi Tiết Diễm lại rồi nói: \"Cậu đứng ra đây, tôi dạy cho.\"\n <br/>\n <br/>\n Tiết Diễm nhìn Giang Diệc Đường, cũng không biết cậu ấy muốn làm gì.\n <br/>\n <br/>\n Giang Diệc Đường ra vẻ làm mẫu, vừa tươi cười vừa vươn tay để lên đầu Tiết Diễm rồi dịu dàng nói: \"Như thế này này, xoa xoa đầu rồi nói \"ngoan~\".\"\n <br/>\n <br/>\n Tiết Diễm: \"...\"\n <br/>\n <br/>\n Đúng lúc này có hai bạn nữ đi ngang qua, họ thấy cảnh đó thì hoảng sợ rồi nhìn hai người chằm chằm.\n <br/>\n <br/>\n Không, cũng không hẳn là hoảng sợ mà nên là kích động điên cuồng thì đúng hơn\n <br/>\n <br/>\n Vì hai bạn nữ đó đang ôm ngực hét chói tai.\n <br/>\n <br/>\n (*) Sau khi bạn Diễm học được chiêu dỗ thì hôm sau trúc tra trúc trắc đi dỗ con gái nhà người ta như thế thật luôn chứ:\"&gt;\n <br/>\n <br/>\n ___\n <br/>\n <br/>\n * Hướng dẫn trước khi sử dụng*\n <br/>\n <br/>\n 1. Điền văn vườn trường về 2 học bá, tất cả đều là những đứa bé ngoan, không trốn học cũng không đánh nhau.\n <br/>\n <br/>\n 2. Nửa trước khiến nhau bực tức, nửa sau sủng tới mềm nhũn hai chân =v=\n <br/>\n <br/>\n 3. Chỉ là truyện, đừng soi mói quá nhiều.\n</div>\n",
        "rating_value": 8.5
    },
    "toi-doat-bay-nguoi-ban-trai-cua-chi-gai": {
        "ten_truyen": "toi-doat-bay-nguoi-ban-trai-cua-chi-gai",
        "link_truyen": "https://truyenfull.io/toi-doat-bay-nguoi-ban-trai-cua-chi-gai/",
        "ten_truyen_full": "Tôi Đoạt Bảy Người Bạn Trai Của Chị Gái",
        "tac_gia": "Đông Thi Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển ngữ:\n </b>\n B3 (Bạch Bách Bon)\n <br/>\n <b>\n  Bìa:\n </b>\n Thố Lạt\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, Tình yêu đô thị, Duyên trời tác hợp, HE.\n <br/>\n <b>\n  Số chương\n </b>\n : Đang ra.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Bùi Oanh Oanh, Quý Đường.\n <br/>\n <br/>\n Vốn là chị em kết nghĩ với nhau cùng nhau lớn lên tới khi Qúy Đường tới giai đoạn quen bạn trai thì trong những buổi hẹn họ với những người đó lúc nào cũng dẫn Bùi Oanh Oanh theo cùng\n <br/>\n <br/>\n Lúc đó thật cô không hiểu tại sao phải dẫn cô đi theo cho đến một ngày cô phát hiện ra bí mật to lớn trên người Quý Đường.\n <br/>\n <br/>\n P/S:\n <br/>\n <br/>\n 1. Nam chính và nữ chính đều đã xuất hiện ở văn án.\n <br/>\n <br/>\n 2. Không phải truyện bách hợp.\n <br/>\n <br/>\n 3. Bùi Oanh Oanh và Quý Đường không có quan hệ máu mủ, chẳng qua chỉ gọi Quý Đường là chị mà thôi.\n <br/>\n <br/>\n 4. Nữ chính có thể từ tiểu bạch thỏ trở thành nữ vương.\n <br/>\n <br/>\n Lời của Bê Ba: Đừng để cái thể loại hiện đại, tình yêu đô thị kia đánh lừa....\n</div>\n",
        "rating_value": 8.6
    },
    "tong-tai-nham-lan-sac-phu-nhan": {
        "ten_truyen": "tong-tai-nham-lan-sac-phu-nhan",
        "link_truyen": "https://truyenfull.io/tong-tai-nham-lan-sac-phu-nhan/",
        "ten_truyen_full": "Tổng Tài Nhầm Lẫn Sắc Phu Nhân",
        "tac_gia": "Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : ngôn tình, ngược...\n <br/>\n <br/>\n Trong tình yêu có những hoàn cảnh không thể đến được với nhau nhưng nữ chính vẫn âm thầm chúc phúc cho người cô yêu.\n <br/>\n <br/>\n Cô phải chịu đựng nỗi đau rát mặt khi ngọn gió đầu đông hung hăng quất vào má, hai mắt đã đỏ lên, hốc mũi ê ẩm. Tầm mắt nhìn vào hai bóng dáng một lớn một nhỏ đang dần khuất!\n <br/>\n <br/>\n \"Tước, anh hạnh phúc quá. Thật tốt giống ý nguyện của em!\"\n <br/>\n <br/>\n Khi tứ chi đã tê cứng không còn hoạt động được, cô khó khăn xoay người đi. Bóng lưng yếu ớt, mỏng manh biết chừng nào..\n <br/>\n <br/>\n Đừng, đừng vì em mà huỷ hoại cả tương lai của anh!\n</div>\n",
        "rating_value": 6.7
    },
    "vi-gio-he": {
        "ten_truyen": "vi-gio-he",
        "link_truyen": "https://truyenfull.io/vi-gio-he/",
        "ten_truyen_full": "Vị Gió Hè",
        "tac_gia": "Cửu Nguyệt Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tựa gốc\n </b>\n : Tiểu nam phong / 小南风\n <br/>\n <b>\n  Hệ liệt\n </b>\n : Thập tự\n <br/>\n <b>\n  Người dịch:\n </b>\n Cụt\n <br/>\n <b>\n  Vẽ bìa:\n </b>\n #Q\n <br/>\n <br/>\n Giữa cuộc sống ngày nay có quá nhiều ô nhiễm, lòng người khó đoán hãm hại lẫn nhau, ích kỷ, tàn độc thì người lại là một viên ngọc sáng chói, dịu dành, thoát tục.\n</div>\n",
        "rating_value": 8.5
    }
}