{
    "thap-nien-70-my-nhan-tuyet-sac-den-nong-truong": {
        "ten_truyen": "thap-nien-70-my-nhan-tuyet-sac-den-nong-truong",
        "link_truyen": "https://truyenfull.io/thap-nien-70-my-nhan-tuyet-sac-den-nong-truong/",
        "ten_truyen_full": "Thập Niên 70 Mỹ Nhân Tuyệt Sắc Đến Nông Trường",
        "tac_gia": "Ngũ Diệp Đàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lần đầu tiên Nhan Hoan phát hiện mình có một dấu ấn hoa cơ thể, mọi thứ xung quanh cô dần thay đổi.\n <br/>\n <br/>\n Sức mạnh của cô càng ngày càng lớn, nhan sắc càng ngày càng hấp dẫn, thậm chí cả khí chất của cô cũng trở nên khác biệt.\n <br/>\n <br/>\n Khi cô biết gia đình sắp đính hôn cô với một người đã có hai vợ để đổi lấy sự trở lại của anh trai và cơ hội gia nhập ngành nghệ thuật, cô quyết định rời bỏ gia đình và đến một vùng quê Tây Bắc.\n <br/>\n <br/>\n Dù thay đổi mang lại lợi ích, nhưng cũng đem đến cho cô không ít phiền toái.\n <br/>\n <br/>\n Để giải quyết các áp lực xung quanh, cô quyết định tìm kiếm một người để kết hôn.\n <br/>\n <br/>\n Tuy nhiên, cuộc sống hôn nhân của cô không hề yên bình như cô tưởng.\n <br/>\n <br/>\n Triệu Thành Tích, chủ nhân của cô, không chỉ vô tư ôm cô mà còn trêu chọc cô một cách rõ ràng.\n <br/>\n <br/>\n [Hoa Hợp Hoan, cô nàng xấu xa vs Triệu Thành Tích, chủ nhân cấm dục].\n</div>\n",
        "rating_value": 7.5
    },
    "thap-nien-70-em-gai-ghe-trong-sinh": {
        "ten_truyen": "thap-nien-70-em-gai-ghe-trong-sinh",
        "link_truyen": "https://truyenfull.io/thap-nien-70-em-gai-ghe-trong-sinh/",
        "ten_truyen_full": "Thập Niên 70 Em Gái Ghẻ Trọng Sinh",
        "tac_gia": "Ngũ Diệp Đàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong kiếp trước, Trình Nịnh và Hàn Đông Quân không hề có mối quan hệ tốt đẹp với nhau. Cô chỉ cháu gái được cô ruột đưa vào gia đình Hàn. Tuy nhiên, điều này không gây ảnh hưởng lớn đến cô bởi trong gia đình Hàn, vẫn cần phải có một người phụ trách nông trại, Hàn Đông Nguyên. Và anh đã chấp nhận xuống thôn quê để chăm sóc nông trại, lấy lại cơ hội ở thành phố cho cô.\n <br/>\n <br/>\n Tuy nhiên, vì cứu một người bị lũ cuốn, Hàn Đông Nguyên đã mất đi một cánh tay và phải hầu tòa trong 10 năm. Khi tù xa xỉng, anh trở thành người hung dữ nhưng sau đó lại trở thành một người mà người ta ngưỡng mộ. Tuy nhiên, cánh tay đã mất và thời gian trong tù không thể lấy lại được.\n <br/>\n <br/>\n Nhưng tất cả đều bắt nguồn từ việc anh đã đồng ý thay cô xuống thôn quê. Vì vậy, khi sống lại, Trình Nịnh đã quyết định dọn đồ và đi theo anh xuống nông thôn.\n <br/>\n <br/>\n Anh đã thay Trình Nịnh xuống thôn quê nhưng không phải là từ thiện. Đó vẫn là mối quan hệ gia đình. Anh không bao giờ nghĩ rằng cô nha đầu ngu ngốc kia sẽ chạy theo anh. Nhưng giờ thì anh cùng quản đông quản tây với cô và nuôi dưỡng cô.\n <br/>\n <br/>\n Lưu ý:\n <br/>\n <br/>\n - Nam nữ chính không phải gia đình.\n <br/>\n - Nam chính không phạm tội và có một bí mật ẩn giấu trong quá khứ.\n <br/>\n - Tình huống trong truyện sẽ thay đổi theo thời gian.\n <br/>\n - Tác giả còn có hai tác phẩm khác: Thập Niên 70 - Mỹ Nhân Tuyệt Sắc Đến Nông Trường &amp; Thập Niên 80 - Đại Viện Tiểu Tức Phụ.\n</div>\n",
        "rating_value": 4.8
    },
    "thap-nien-70-my-nhan-treo-canh-cao": {
        "ten_truyen": "thap-nien-70-my-nhan-treo-canh-cao",
        "link_truyen": "https://truyenfull.io/thap-nien-70-my-nhan-treo-canh-cao/",
        "ten_truyen_full": "Thập Niên 70: Mỹ Nhân Trèo Cành Cao",
        "tac_gia": "Tây Lương Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Dịch: Y Na\n </b>\n <br/>\n <br/>\n <i>\n  Văn án:\n </i>\n <br/>\n <br/>\n Trương Huệ ngủ một giấc tỉnh dậy trở lại năm mười tám tuổi bị ép hôn, bất chấp sự phản đối của gia đình để lấy một chàng trai nghèo, hay là nghe lời cha mẹ lấy một chàng trai bám váy mẹ làm việc trong cơ quan đơn vị?\n <br/>\n <br/>\n Trương Huệ: … Tôi chẳng lấy ai hết!\n <br/>\n <br/>\n Kiếp trước cô nhìn trúng Chu Chấn có năng lực, đối xử tốt với mình mà không màng việc anh ta dùng một phần tiền lương nuôi cả gia đình sáu người, được cha mẹ nuôi lớn rồi chịu khổ ở nhà họ Chu.\n <br/>\n <br/>\n Chú em chồng muốn cướp công việc, bà chị chồng ghen tị vì xinh đẹp, rêu rao khắp nơi nói cô không biết giữ kẽ, cha mẹ chồng mắng chửi là con gà mái không biết đẻ trứng.\n <br/>\n <br/>\n Vất vả chờ đến khi tình hình cải thiện, cô cùng Chu Chấn khởi nghiệp kinh doanh kiếm một phần gia sản, người nhà họ Chu đều tranh giành nhận con nuôi để chiếm đoạt tài sản nhà cô.\n <br/>\n <br/>\n Chu Chấn còn đỉnh hơn, tiểu tam ễnh bụng nghênh ngang vào nhà, làm cô tức giận mang con gái bỏ nhà tha hương.\n <br/>\n <br/>\n Trương Huệ: Một cái hố nhảy hai lần, cô không điên.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Cha mẹ: Không lấy hai người này thì con muốn lấy ai?\n <br/>\n <br/>\n Trương Huệ: Lấy Giang Minh Ngạn!\n <br/>\n <br/>\n Giang Minh Ngạn xuất thân phi thường, là chuyên gia ở thủ đô được điều tạm đến xưởng máy móc huyện Vân Đỉnh, kiếp trước cô chỉ muốn lấy Chu Chấn, không phát hiện ra tâm tư của Giang Minh Ngạn đối với mình.\n <br/>\n <br/>\n Cô sốt ruột thuê chuyên gia kỹ thuật cho công ty, anh giúp đỡ giới thiệu liên hệ.\n <br/>\n <br/>\n Cô đi học kế toán ban đêm, anh nhờ người tìm quan hệ.\n <br/>\n <br/>\n Cô tìm nguồn tiêu thụ cho sản phẩm công ty, anh đề xuất kênh phân phối.\n <br/>\n <br/>\n Thậm chí cô chết xa nhà tha hương, anh cũng là người tiễn cô đoạn đường cuối cùng.\n <br/>\n <br/>\n Người đàn ông làm nhiều hơn nói này, kiếp này cô không bao giờ muốn bỏ lỡ.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau khi Trương Huệ và Giang Minh Ngạn thân thiết, những người xung quanh đều nhìn cô bằng ánh mắt khác.\n <br/>\n <br/>\n Nữ đồng nghiệp bàn tán về cô: Tháng này Trương Huệ lại may váy mới.\n <br/>\n <br/>\n Trương Huệ: Tôi đẹp thì tất nhiên phải ăn mặc đẹp.\n <br/>\n <br/>\n Chu Chấn: Cô chê nghèo yêu giàu.\n <br/>\n <br/>\n Trương Huệ: À, đúng đúng đúng, tôi không những chê nghèo yêu giàu, còn có mới nới cũ, Giang Minh Ngạn đẹp trai như vậy mới xứng với đại mỹ nhân như tôi!\n <br/>\n <br/>\n Cha mẹ Trương Huệ: Con gái ngoan, chưa kết hôn đã tiêu tiền của người ta là không được.\n <br/>\n <br/>\n Trương Huệ: Dù sao cũng lấy, người một nhà không nói hai lời.\n <br/>\n <br/>\n Cha mẹ Trương Huệ: Con đừng hống hách như vậy, để Tiểu Giang nói gì đi.\n <br/>\n <br/>\n Giang Minh Ngạn tươi cười nắm tay vị hôn thê: Đều nghe Huệ Huệ!\n <br/>\n <br/>\n Anh em của Giang Minh Ngạn:... Sắc đẹp che mờ mắt, Giang Minh Ngạn, mau tỉnh dậy đi!\n <br/>\n <br/>\n Giang Minh Ngạn: Không tỉnh được, cuộc sống của mình tự mình biết.\n <br/>\n <br/>\n Trương Huệ trèo cành cao trong mắt mọi người, đóng cửa sống cuộc sống nhỏ bé của riêng mình.\n <br/>\n <br/>\n Hơn chục năm trôi qua, gia đình hạnh phúc, con cái ngoan ngoãn, cô học được nghệ thuật pha trà từ một bậc thầy, trở thành người kế thừa di sản văn hóa phi vật thể.\n <br/>\n <br/>\n Hê, bạn thấy có tức không?\n</div>\n",
        "rating_value": 9.2
    },
    "tim-dap-cuc-do": {
        "ten_truyen": "tim-dap-cuc-do",
        "link_truyen": "https://truyenfull.io/tim-dap-cuc-do/",
        "ten_truyen_full": "Tim Đập Cực Độ",
        "tac_gia": "Tòng 0",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tòng 0\n <br/>\n <br/>\n Thể loại: Ngôn tình, Tương lai, Kinh dị, Trinh thám, Vô hạn lưu, Sảng văn, Kim bài đề cử  , Nữ cường, Linh dị thần quái, 1v1, Góc nhìn nữ chính, HE.\n <br/>\n <br/>\n Độ dài: 274 chương + 1 ngoại truyện\n <br/>\n <br/>\n Edit: Tịch Hạ\n <br/>\n <br/>\n Hỗ trợ beta: Tuyết Dao\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tiểu thư Quan Yếm thân mến:\n <br/>\n <br/>\n Xin thứ lỗi vì sự mạo muội của tôi, tôi đã ngồi ở mép giường nhìn ngài cả đêm, thấy ngài ngủ rất say, nên không đành lòng quấy rầy…\n <br/>\n <br/>\n Quan Yếm tỉnh dậy, đèn ngủ trong phòng đang mở sáng trưng, bên gối đầu để một phong thư.\n <br/>\n <br/>\n Phong thư vừa gửi đến, kéo theo đó là từng sự kiện quỷ quái thần bí.\n <br/>\n <br/>\n Chỉ trong vòng hai mươi phút tính từ lúc cô ra khỏi nhà, nhiều vật rơi liên tục từ trên cao xuống, đường dây cao áp rơi, biển quảng cáo rớt xuống đất vỡ toang một cách “ngoài ý muốn”. Cuối cùng, cô bắt buộc phải tin rằng, cuộc sống yên bình của mình giờ đã bị đảo lộn.\n <br/>\n <br/>\n Lúc cô vừa kí tên vào tấm thư mời——\n <br/>\n <br/>\n 【Chúc mừng Quan Yếm chính thức trở thành khách quý của bữa tiệc tử vong, xin vui lòng đọc kỹ yêu cầu trong thư, cố gắng sống sót, kiên cường sinh tồn!】\n <br/>\n <br/>\n Nhiệm vụ số một: Sống sót một tuần.\n <br/>\n <br/>\n Nhiệm vụ nhắc nhở: Đừng để bọn họ phát hiện cô có thể nhìn thấy.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Tag: Nữ cường, Sảng văn\n <br/>\n <br/>\n Nhân vật chính: Quan Yếm ┃Nhân vật phụ: Thích Vọng Uyên\n <br/>\n <br/>\n Một câu tóm tắt: Là cứu rỗi, cũng là lưỡi dao sắc bén\n <br/>\n <br/>\n Xác định chủ đề: Sinh mạng đáng quý, vĩnh viễn không từ bỏ\n</div>\n",
        "rating_value": 9.9
    },
    "xuyen-khong-thu-sinh-han-mon-va-kieu-the": {
        "ten_truyen": "xuyen-khong-thu-sinh-han-mon-va-kieu-the",
        "link_truyen": "https://truyenfull.io/xuyen-khong-thu-sinh-han-mon-va-kieu-the/",
        "ten_truyen_full": "Xuyên Không: Thư Sinh Hàn Môn Và Kiều Thê",
        "tac_gia": "Đặng Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giang Siêu - một đặc công toàn năng xuyên không về thời cổ đại, nhập vào cơ thể một người ham ăn lười làm, vũ phu bạc nhược; trong nhà còn có cô vợ xinh đẹp cùng cô em vợ đáng thương đang sắp xỉu đi vì bệnh tật và đói rét.\n <br/>\n <br/>\n Nhờ kiến thức tiên tiến của hàng nghìn năm sau, anh dần cải thiện cuộc sống, thay đổi hình tượng xấu xa trong mắt vợ, từng bước leo lên đỉnh vinh quang...\n</div>\n",
        "rating_value": 7.1
    },
    "loi-moi-cua-than-linh": {
        "ten_truyen": "loi-moi-cua-than-linh",
        "link_truyen": "https://truyenfull.io/loi-moi-cua-than-linh/",
        "ten_truyen_full": "Lời Mời Của Thần Linh",
        "tac_gia": "Ngân Chúc Diên Vĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Lời mời của Thần Linh\n <br/>\n <br/>\n Tác giả: Ngân Chúc Diên Vĩ\n <br/>\n <br/>\n Editor: Edelweiss\n <br/>\n <br/>\n Thể loại: Vô hạn lưu, kinh dị, khủng bố, hư cấu, góc nhìn của nữ chính, 1v1, HE.\n <br/>\n <br/>\n Nhân vật chính: Mạnh Kình, Địch Tử Uyên.\n <br/>\n <br/>\n Nhắc nhở thân thiện:\n <br/>\n <br/>\n 1. Nữ chính là người tàn nhẫn, máu lạnh, không phải người tốt, nếu các bạn thích hình tượng nữ chính hoàn mỹ lương thiện thì xin đừng nhảy hố.\n <br/>\n <br/>\n 2. Truyện có nhiều tình tiết máu me và kinh dị nên hãy cân nhắc trước khi đọc.\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n 【Người chơi liều mạng vừa chính vừa tà và bề tôi trung thành của cô ấy】\n <br/>\n <br/>\n Hàng chục triệu người chơi, hoặc là mắc bệnh nan y sắp chết, hoặc là rơi vào tuyệt cảnh khó khăn, hoặc chẳng may bị người thân ruột thịt bán đứng mà vào trò chơi...\n <br/>\n <br/>\n Bọn họ đã ký một khế ước có đi không có về, bị trói buộc với một hệ thống mang tên 【Thần Linh】.\n <br/>\n <br/>\n Hoàn thành những trò chơi cực kỳ nguy hiểm, thu thập đủ 12 lá bài của thần, chỉ có người chiến thắng mới có thể trở về nhân gian.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Vào ngày tốt nghiệp, Mạnh Kình bị cha mẹ bí mật đưa vào trò chơi chỉ vì số tiền thưởng khổng lồ.\n <br/>\n <br/>\n Kể từ ngày đó, mục đích chính của cuộc đời cô, ngoại trừ trả thù, thì đó chính là sống sót.\n <br/>\n <br/>\n Dựa vào gương mặt ngây thơ vô hại và kỹ năng diễn xuất có một không hai, người tàn nhẫn thủ đoạn như cô chưa bao giờ bại trận.\n <br/>\n <br/>\n Cho đến khi cô gặp Địch Tử Uyên, một thiếu gia nhà giàu có đầu óc đơn giản, kẻ chỉ có gương mặt đẹp nhưng chẳng hề có IQ.\n <br/>\n <br/>\n Anh rất dễ bị lừa, dễ lừa đến mức cô lười lừa anh.\n <br/>\n <br/>\n Sau đó, chẳng biết bằng một cách thần kỳ nào, cô lại muốn giúp tên ngốc này vượt ải.\n <br/>\n <br/>\n Tuy nhiên, tên ngốc này cũng rất có ý thức, anh trung thành và chỉ chịu làm bề tôi của một mình cô.\n <br/>\n <br/>\n \"Kình Kình, xin em hãy tin anh, anh vĩnh viễn sẽ không phản bội em.\"\n <br/>\n <br/>\n Mạnh Kình rất cảm động, vì thế cô quyết định...\n <br/>\n <br/>\n Trước tiên phải thưởng cho tên ngốc lắm mồm này cái đã.\n <br/>\n <br/>\n \"Nói nhảm, nếu không có em, anh đã chết tám chục lần, anh dám phản bội em sao.\"\n</div>\n",
        "rating_value": 8.7
    },
    "ngu-canh-chung": {
        "ten_truyen": "ngu-canh-chung",
        "link_truyen": "https://truyenfull.io/ngu-canh-chung/",
        "ten_truyen_full": "Ngũ Canh Chung",
        "tac_gia": "Hắc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Ngũ Canh Chung (五更钟)\n <br/>\n <br/>\n Tác giả: Hắc Nhan ( 黑颜)\n <br/>\n <br/>\n Editor: Mesdream\n <br/>\n <br/>\n Thể loại: Ngôn tình, Ngược, Cổ đại, HE, Tình cảm, Ân oán giang hồ.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Chín tuổi, một bàn tay ưu nhã cao quý vươn ra trao nàng cuộc đời mới, nàng liền hiến dâng trung thành và tự do.\n <br/>\n <br/>\n Mười chín tuổi, một bàn tay lấm bụi trần dầu mỡ xòe ra trao cho nàng hơi ấm, nàng liền học cách bảo vệ người.\n <br/>\n <br/>\n Nàng cho rằng hắn vẫn cứ ở nơi đó, chỉ cần hắn vui vẻ mọi việc khác đều chẳng còn quan trọng.\n <br/>\n <br/>\n Vì thế nàng luôn âm thầm bảo vệ hắn, vì hắn bắt tới người hắn muốn, thay hắn làm điều hắn cần.\n <br/>\n <br/>\n Đến một ngày hắn đột nhiên biến mất, nàng mới nhận ra thứ nàng muốn không đơn giản chỉ là như thế.\n</div>\n",
        "rating_value": 8.5
    },
    "hom-nay-nuong-nuong-lai-bia-chuyen": {
        "ten_truyen": "hom-nay-nuong-nuong-lai-bia-chuyen",
        "link_truyen": "https://truyenfull.io/hom-nay-nuong-nuong-lai-bia-chuyen/",
        "ten_truyen_full": "Hôm Nay Nương Nương Lại Bịa Chuyện",
        "tac_gia": "Hắc Dương Vu Hòa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên truyện:\n </b>\n Hôm nay nương nương lại bịa chuyện.\n <br/>\n <br/>\n <b>\n  Tác giả:\n </b>\n Hắc Dương Vu Hoà.\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Team TN.\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Ngọt sủng, Cung đình hầu tước, Hài hước, Đoản văn, 1v1, Thị giác nữ chủ, Ngôi thứ nhất.\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n “Bạch nguyệt quang của ngươi đã trở lại, ta thoái vị.” Ta rũ mắt quỳ trên mặt đất.\n <br/>\n <br/>\n Hắn nhíu mày, xoay người hỏi cung nhân bên cạnh: \"Hiện tại Ninh Hân là chức vị gì?\".\n <br/>\n <br/>\n “Hồi Hoàng Thượng, là Thường Tại.” Cung nhân kia đáp.\n <br/>\n <br/>\n Hắn vỗ vỗ ngực: “Làm ta sợ muốn chết, nghe lời này của nàng ta còn tưởng rằng có khi nào mình không cẩn thận phong nàng làm Hoàng Hậu rồi không.”\n <br/>\n <br/>\n Tiếp theo hắn chuyển hướng ta: \"Ngươi chỉ là một Thường Tại thì có gì mà thoái vị?\".\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n P/s: Nam chính không có bạch nguyệt quang.\n</div>\n",
        "rating_value": 8.9
    },
    "nong-mon-truong-tau-co-khong-gian": {
        "ten_truyen": "nong-mon-truong-tau-co-khong-gian",
        "link_truyen": "https://truyenfull.io/nong-mon-truong-tau-co-khong-gian/",
        "ten_truyen_full": "Nông Môn Trưởng Tẩu Có Không Gian",
        "tac_gia": "Lí Ngư Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau khi xuyên qua, nàng trở thành con gái cả của một gia đình nông dân bần hàn và bị đuổi ra khỏi nhà bởi mẹ kế.\n <br/>\n <br/>\n Nhưng may mắn thay, trước khi xuyên qua, nàng đã ước nguyện sẽ tránh khỏi việc lấy chồng không tốt.\n <br/>\n <br/>\n Ngay khi đặt chân vào thế giới mới, nàng đã gặp vận đen với việc chồng mình bị quốc cấp trọng thương. Nhưng nàng không nản lòng, mà quyết định chiêu đãi cơn đen tối đó một cách kiên nhẫn.\n <br/>\n <br/>\n Cùng với tinh thần tháo vát và kiến thức y thuật, nàng sử dụng không gian nông nghiệp để trồng trọt và chữa bệnh cho người dân.\n <br/>\n <br/>\n Những bước đột phá tiếp theo cho nàng là trở thành một cung nữ khi nàng được triệu tập vào cung đình, giúp đỡ hoàng hậu trong các vấn đề y tế.\n <br/>\n <br/>\n Nhưng người ám hại và ghen tuông vẫn luôn tồn tại.\n <br/>\n <br/>\n May mắn thay, chồng nàng – người đã hứa bảo vệ nàng bất cứ lúc nào – đã xuyên qua từ thế giới khác và sẵn sàng chiêu đãi bọn ác nhân đó.\n <br/>\n <br/>\n Sự dũng cảm và tài năng của nàng đã được công nhận và yêu mến bởi người dân và hoàng đế. Tuy nhiên, khi nàng biết được chồng mình cũng là một người trùng sinh, nàng hiểu rằng người đó sẽ luôn bảo vệ và yêu chiều mình.\n</div>\n",
        "rating_value": 5.8
    },
    "ngay-cham-cham-troi": {
        "ten_truyen": "ngay-cham-cham-troi",
        "link_truyen": "https://truyenfull.io/ngay-cham-cham-troi/",
        "ten_truyen_full": "Ngày Chầm Chậm Trôi",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n NGÀY CHẦM CHẬM TRÔI [Full]\n <br/>\n <br/>\n Tác giả: 言大壮\n <br/>\n <br/>\n Edit + beta: Tree\n <br/>\n <br/>\n *十二时慢: Cách gọi 12 canh giờ trong một ngày thời xưa, gọi tên bằng can chi.\n <br/>\n <br/>\n -\n <br/>\n <br/>\n Thể chất của ta đặc biệt từ nhỏ, có thể nghe hương biết người.\n <br/>\n <br/>\n Tỷ tỷ xinh đẹp như hoa, trong sáng như huệ, tao nhã tựa lan, ngửi tỷ ấy sẽ thấy có hương hoa lan.\n <br/>\n <br/>\n Trần Ngọc Như Trần gia ghen ghét tỷ tỷ, bụng toàn ý xấu nên người có mùi như nước rửa chén nhàn nhàn.\n <br/>\n <br/>\n Quý Tri Tiết thì khác, mỗi ngày hắn lại có một mùi hương khác nhau, hôm nay là hương bánh bao thơm nức, ngày mai lại là hương tùng trúc, hôm sau nữa thì là hương hoa.\n <br/>\n <br/>\n Mãi tới sau này ta mới phát hiện, hóa ra kẻ này ngày ngày nghĩ cách để ướp hương chính mình thật hấp dẫn thì thôi.\n <br/>\n <br/>\n Đồ tồi, ta muốn hòa ly!\n <br/>\n <br/>\n -\n</div>\n",
        "rating_value": 9.5
    },
    "ly-an-nhuoc": {
        "ten_truyen": "ly-an-nhuoc",
        "link_truyen": "https://truyenfull.io/ly-an-nhuoc/",
        "ten_truyen_full": "Lý An Nhược",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n (Zhihu) LÝ AN NHƯỢC.\n <br/>\n <br/>\n ღ Tên do editor tự đặt.\n <br/>\n <br/>\n ღ Tác giả: 灯灯\n <br/>\n <br/>\n ღ Edit: Phong Hành Lâu\n <br/>\n <br/>\n ✲ﾟ｡.ﾉ☆.｡₀:*ﾟ✲ﾟ\n <br/>\n <br/>\n Sau khi phu quân tiến cung mang về một cô nương. Tình cờ, ta về nhà thăm quê cũng mang về một thiếu niên.\n <br/>\n <br/>\n \"Phu quân, hắn yếu đuối không thể tự lo được.\" Ta giành nói trước phu quân, khuyên nhủ tốt đẹp.\n <br/>\n <br/>\n Cô nương phía sau lưng hắn vừa nén được nước mắt, ngượng ngùng để trên mặt.\n <br/>\n <br/>\n Phu quân lạnh lùng liếc qua vai ta, ánh mắt rơi xuống thiếu niên phía sau ta, cười nói: \"Phu nhân, thật biết đùa.\"\n</div>\n",
        "rating_value": 7.7
    },
    "co-vo-xinh-dep-lanh-lung-cua-toi": {
        "ten_truyen": "co-vo-xinh-dep-lanh-lung-cua-toi",
        "link_truyen": "https://truyenfull.io/co-vo-xinh-dep-lanh-lung-cua-toi/",
        "ten_truyen_full": "Cô Vợ Xinh Đẹp Lạnh Lùng Của Tôi",
        "tac_gia": "Vũ Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giang Vũ không thể ngờ râng cuộc hôn nhãn kéo dải 3 năm của mình lại kết thúc với màn bắt gian trên giường của vợ và nhân tình ngay tại phòng ngủ của mình.\n <br/>\n <br/>\n Anh cũng chẳng thể nghĩ tới, vào ngày mình li hôn, anh sẽ được nữ thần lạnh lùng xinh đẹp kia tỏ tình và bảo vệ...\n</div>\n",
        "rating_value": 8.4
    },
    "duong-ly": {
        "ten_truyen": "duong-ly",
        "link_truyen": "https://truyenfull.io/duong-ly/",
        "ten_truyen_full": "Đường Lý",
        "tac_gia": "Lê Tửu Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong kỳ nghỉ hè, Minh Hạnh đến trường ở trấn Đường Lý để dạy học. Tuy nhiên, cô bị một tên côn đồ theo đuôi. Trình Phóng là kẻ xấu xa, không sợ gì cả và luôn lười biếng. Dù vậy, anh ta vẫn đưa cô đến trường, sửa chữa đường và chờ đón cô suốt đêm.\n <br/>\n <br/>\n Dù như vậy, Minh Hạnh vẫn né tránh anh ta. Cậu thiếu niên ngồi trên lan can và ánh mắt lạnh lùng của anh luôn theo dõi cô. Anh nói: \"Tôi yêu em ngay cả khi em ghét tôi!\".\n <br/>\n <br/>\n Thời gian trôi qua, đến đêm trăng tròn, Minh Hạnh mặc chiếc váy trắng và đến cửa phòng của anh ta. Ánh trăng dịu dàng chiếu sáng cô. Cô nhìn anh ta và nói: \"Tôi sẽ trở thành bạn gái của cậu, nhưng cậu phải cố gắng ôn thi đại học đúng không?\"\n <br/>\n <br/>\n Câu chuyện này ngắn gọn nhưng đầy hứa hẹn. Hai người cùng nhau trưởng thành và nam chính sẽ cố gắng tất cả để đạt được ước mơ của mình.\n <br/>\n <br/>\n Thậm chí ngay cả tên côn đồ thô lỗ cũng có một bên ngọt ngào của mình khi thực hiện những cử chỉ với Minh Hạnh. \"Tôi không có học vấn, không thể trở thành ánh trăng sáng của em. Nhưng gặp được em trong cuộc đời này đúng là phép màu vô cùng đáng yêu\" - câu nói đó được trích từ \"internet\".\n</div>\n",
        "rating_value": 7.3
    },
    "kieu-ngao-zhihu": {
        "ten_truyen": "kieu-ngao-zhihu",
        "link_truyen": "https://truyenfull.io/kieu-ngao-zhihu/",
        "ten_truyen_full": "Kiêu Ngạo",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Học thần luôn đứng vị trí đầu bảng đã bị một nữ sinh kéo rớt hạng.\n <br/>\n <br/>\n Tuy thành tích cô ấy không tốt, nhưng đáng yêu dính người.\n <br/>\n <br/>\n Tôi rất hạnh phúc.\n <br/>\n <br/>\n Đừng hiểu lầm, tôi không phải là cô gái đó.\n <br/>\n <br/>\n Tôi là người quanh năm thi đứng thứ hai cơ!\n <br/>\n <br/>\n Thiên thời - Địa lợi - Nhân hoà.\n <br/>\n <br/>\n Cơ hội của tôi tới rồiiiii.\n</div>\n",
        "rating_value": 9.0
    },
    "con-tho-muon-an-co-cach-vach": {
        "ten_truyen": "con-tho-muon-an-co-cach-vach",
        "link_truyen": "https://truyenfull.io/con-tho-muon-an-co-cach-vach/",
        "ten_truyen_full": "Con Thỏ Muốn Ăn Cỏ Cách Vách",
        "tac_gia": "Lục Mang Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nhà họ Giản có truyền thống nghệ thuật lâu đời lại sinh ra một cô con gái nghiện game tai luôn đeo headphone.\n <br/>\n <br/>\n Chỉ cần vừa lập team sẽ quên ngay thời gian, nghệ thuật? Làm chủ? Không tồn tại.\n <br/>\n <br/>\n “Đây là một câu chuyện về một tuyển thủ Esports bị giới showbiz làm chậm trễ.”\n <br/>\n <br/>\n Nói tóm lại là: ADC (*) (Xạ thủ) này hơi bị đẹp trai, tôi xin kính trước!.\n <br/>\n <br/>\n Vở kịch nhỏ:\n <br/>\n <br/>\n Phóng viên: Từ nhỏ đã làm nghệ thuật, không biết cô đã từng có ý định tìm một người bạn trai trong giới showbiz hay không?\n <br/>\n <br/>\n Giản Ngôn Chi: Chưa từng nghĩ tới.\n <br/>\n <br/>\n Phóng viên: Nhiều nam diễn viên ưu tú như vậy mà không có người nào là hình mẫu yêu thích của cô sao?\n <br/>\n <br/>\n Giản Ngôn Chi: Không có.\n <br/>\n <br/>\n Phóng viên: Vì sao chứ?\n <br/>\n <br/>\n Giản Ngôn Chi: Bởi vì bọn họ đều không thể dẫn tôi cày rank.\n <br/>\n - ----------------\n <br/>\n <br/>\n Thể loại: Tình hữu độc chung, showbiz, tuyển thủ Esports, truyện ngọt.\n <br/>\n <br/>\n Từ ngữ liên quan: Nhân vật chính: Giản Ngôn Chi, Hà Uyên, phối hợp: Các nhân vật khác.\n <br/>\n <br/>\n Dàn ý: Chơi game cũng có thể nhặt được bạn trai.\n <br/>\n <br/>\n - ---\n <br/>\n (*)ADC (Attack Dame Carry): có nghĩa là Xạ Thủ, thường viết nhầm thành ad, át, at / sát thương vật lý (sức mạnh công kích). Hay bị ghi nhầm thành AD nên có thể hiểu ADC là xạ thủ (ST）\n</div>\n",
        "rating_value": 8.2
    },
    "duoc-vien-tu-tien-ky": {
        "ten_truyen": "duoc-vien-tu-tien-ky",
        "link_truyen": "https://truyenfull.io/duoc-vien-tu-tien-ky/",
        "ten_truyen_full": "Dược Viên Tu Tiên Ký",
        "tac_gia": "Mộng Lý Tuý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mộng Lý Tuý - Niềm vui bất ngờ từ trên cao rơi xuống đất, khi không gian di động trong tiểu thuyết lạ mắt đã đến với Lâm Uyển Nhi. Tuy nhiên, cô vẫn chưa tìm ra cách sử dụng hiệu quả của nó.\n <br/>\n <br/>\n Tất cả thay đổi khi Thẩm Tri Phi một nhà tài trợ giàu có và quyền lực - bất ngờ quan tâm đến Lâm Uyển Nhi và không gian lạ mắt ấy. Cô nàng bắt đầu phát hiện ra rằng, đó không chỉ là một địa điểm để trốn tránh, mà còn là kho báu ẩn giấu những thứ đặc biệt mà Thẩm Tri Phi cần tìm kiếm.\n <br/>\n <br/>\n Bên cạnh đó, cuộc sống của Lâm Uyển Nhi cũng vô cùng đa dạng với sự xuất hiện của các nhân vật phụ như Thiệu Hằng Huy, Hứa Văn Bác hay Chu Mộng Viên...\n</div>\n",
        "rating_value": 10.0
    },
    "vai-dien-ngot-ngao-cua-anh-cho-em-chap-but": {
        "ten_truyen": "vai-dien-ngot-ngao-cua-anh-cho-em-chap-but",
        "link_truyen": "https://truyenfull.io/vai-dien-ngot-ngao-cua-anh-cho-em-chap-but/",
        "ten_truyen_full": "Vai Diễn Ngọt Ngào Của Anh Chờ Em Chắp Bút",
        "tac_gia": "Lâm Phúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lạc Lạc viết tiểu thuyết trong tiết tiếng Anh bị bạn học bá* xấu tính cùng bàn mách lẻo.\n <br/>\n <br/>\n *Học bá: Học sinh chăm chỉ, thành tích học tập tốt.\n <br/>\n <br/>\n Giáo viên kéo cô lên bục giảng ngay tại chỗ: “Đọc tiểu thuyết của em cho cả lớp nghe thử xem.”\n <br/>\n <br/>\n Lạc Lạc vừa khóc vừa cầm laptop che mặt, ấm ức đọc độc thoại nội tâm của nữ chính trong tiểu thuyết: “Cậu ấy rất đẹp trai, chơi bóng rổ rất tốt, nếu không bắt mình nghiêm túc học tập mỗi ngày thì chắc là mình sẽ thích cậu ấy…”\n <br/>\n <br/>\n Nghệ thuật bắt nguồn từ cuộc sống, thế là tất cả bạn bè trong lớp đều đồng loạt nhìn về phía Phó Nhiên ngồi cùng bàn với cô.\n <br/>\n <br/>\n Lúc đó Phó Nhiên bình tĩnh lật sách, không thèm quan tâm: “Vậy cậu đừng viết tiểu thuyết nữa, tôi chỉ thích người có thành tích tốt thôi.”\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Sau này, chính cậu bị vả mặt, bỏ hai ngàn vạn mua bản quyền tiểu thuyết của cô, cũng tự mình diễn vai nam chính.\n <br/>\n <br/>\n Cùng ngày phim truyền hình phát sóng, Lạc Lạc phát hiện tài khoản Weibo của mình bùng nổ.\n <br/>\n <br/>\n [Phó Nhiên @bạn]: Quãng đời còn lại anh chỉ muốn diễn nhân vật dưới ngòi bút của em, trở thành mẫu người mà em thích @Lạc đà nhỏ của Phó đại vương.\n <br/>\n <br/>\n Quý công tử hai mặt xấu tính x Em gái mềm yếu hồng phấn bị chướng ngại giao tiếp xã hội\n <br/>\n <br/>\n Đây là cốt truyện chữa trị cho nhau.\n</div>\n",
        "rating_value": 6.9
    },
    "tuy-y-doat-lay": {
        "ten_truyen": "tuy-y-doat-lay",
        "link_truyen": "https://truyenfull.io/tuy-y-doat-lay/",
        "ten_truyen_full": "Tuỳ Ý Đoạt Lấy",
        "tac_gia": "Sơ Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Sơ Huân.\n <br/>\n <br/>\n Thể loại: Hiện đại, showbiz, hào môn thế gia, HE, ngôn tình, ngọt sủng, nhẹ nhàng, 1vs1, tỷ đệ.\n <br/>\n <br/>\n Số chương: 76 chương.\n <br/>\n <br/>\n Editor: Thập Bát Sơn Yêu\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Đàm Tế nổi danh nhờ tham gia một show sống còn, cậu dựa vào thực lực bản thân mà trở thành siêu sao.\n <br/>\n <br/>\n Lên sân khấu cậu rực rỡ lóa mắt, xuống sân khấu cậu lễ phép lịch thiệp, nhưng chỉ người quen mới biết cậu ấm này nào có ngoan ngoãn như vẻ bề ngoài.\n <br/>\n <br/>\n Bảo cậu đăng ảnh tự sướng, cậu nhõng nhẽo: \"Chị dỗ em trước đã.\"\n <br/>\n <br/>\n Bảo cậu tham gia gameshow, cậu nhõng nhẽo: \"Chị, em không muốn quay gameshow hẹn hò đâu.\"\n <br/>\n <br/>\n Bảo cậu đi đóng phim, cậu nhõng nhẽo: \"Chị, chị vào đoàn phim với em được không?\"\n <br/>\n <br/>\n Một ngày nọ, người đại diện Nguyễn Sơ Tinh không tới, cậu lạnh mặt không chịu hợp tác, cô nàng trợ lý tính khuyên mấy câu mà liếc thấy ánh mắt bén lẹm của cậu thì sợ tới mức im thin thít.\n <br/>\n <br/>\n Cậu mặc chiếc áo sơ mi đen khiến cả người trông có sức uy hiếp hơn hẳn: \"Cô tự xử lý đi.\"\n <br/>\n <br/>\n Trợ lý: \"QAQ Mọi ngây thơ ngọt ngào đều là giả dối.\"\n <br/>\n <br/>\n Sau khi Nguyễn Sơ Tinh dìu dắt một nghệ sĩ nam khác, tối đó ai kia nổi cơn ghen mò tới phòng cô.\n <br/>\n <br/>\n \"Cậu ta có ngọt ngào bằng em không?\"\n <br/>\n <br/>\n \"Tướng tá cậu ta có ngon bằng em không?\"\n <br/>\n <br/>\n \"Cậu ta có trẻ bằng em không?\"\n <br/>\n <br/>\n \"Không chứ gì? Không mà chị còn dìu dắt cậu ta? Chị lo cho mình em được rồi, em kiếm được bao nhiêu đều cho chị hết QAQ.\"\n <br/>\n <br/>\n - -\n <br/>\n <br/>\n Sau khi hai người họ công khai chuyện hẹn hò, vô số thiếu nữ rơi lệ.\n <br/>\n <br/>\n Antifan ngang ngược nói: \"Hóa ra bao lâu nay Đàm Tễ hot lên là nhờ bám váy người đại diện.\"\n <br/>\n <br/>\n Ai ngờ chẳng bao lâu sau, tin tức Đàm Tễ là ông chủ công ty giải trí bị tuồng ra, hơn nữa cậu vào showbiz là để theo đuổi người đại diện của mình.\n <br/>\n <br/>\n Antifan: \"...\"\n <br/>\n <br/>\n Nguyễn Sơ Tinh: \"??? Anh lừa tình em.\"\n <br/>\n <br/>\n Đàm Tễ níu cô lại, đưa ngón tay thon dài mân mê môi cô: \"Bây giờ em hối hận cũng muộn rồi.\"\n <br/>\n <br/>\n Anh không làm ngôi sao, vì anh đã có một ngôi sao.\n <br/>\n <br/>\n 1.     Tỷ đệ luyến, hơn kém nhau năm tuổi.\n <br/>\n <br/>\n 2.     Nam chủ là đứa nhỏ hay khóc nhè, thích làm nũng với nữ chủ. Nữ chủ bề ngoài lãnh đạm, thật ra rất dễ đỏ mặt.\n <br/>\n <br/>\n Tag: Hào môn thế gia, yêu sâu sắc, ngọt văn.\n <br/>\n <br/>\n Vai chính: Nguyễn Sơ Tinh, Đàm Tễ.\n <br/>\n <br/>\n Một câu tóm tắt:【 Chính văn kết thúc 】 Người đại diện x Chó con\n <br/>\n <br/>\n ———\n <br/>\n <br/>\n Review người đọc:\n <br/>\n <br/>\n Nói chung truyện đọc ổn, phần showbiz ảo nhưng chấp nhận được vì không nói quá sâu vào, Đàm Tễ quá dễ thương cu choe huhuhu iêu iêu iêu. Truyện cũng ngắn vừa phải, không đột phá nội dung thôi chứ cũng không tới mức chán, và KHÔNG CẨU HUYẾT không hiểu lầm tiểu tam tiểu tứ:)))\n</div>\n",
        "rating_value": 7.9
    },
    "thanh-thuy-tinh": {
        "ten_truyen": "thanh-thuy-tinh",
        "link_truyen": "https://truyenfull.io/thanh-thuy-tinh/",
        "ten_truyen_full": "Thành Thủy Tinh",
        "tac_gia": "Thù Vỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thù Vỉ\n <br/>\n <br/>\n Chuyển ngữ: Fire\n <br/>\n <br/>\n Tag: 1Vs1, Con cưng của trời, Điền văn, HE, Hiện đại, Ngược, Yêu thầm,\n <br/>\n <br/>\n Tổng số chương: 83\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Ai có thể chinh phục được núi Phú Sĩ bằng tình yêu chứ?\"\n <br/>\n <br/>\n Dưới núi Phú Sĩ - Eason.\n <br/>\n <br/>\n \"Khi nhắc đến quãng thời gian thanh xuân tươi đẹp dưới mái trường, bạn sẽ nghĩ về điều gì?\n <br/>\n <br/>\n Là chồng đề thi làm mãi không bao giờ hết, hay tiếng chuông báo hiệu tan học trong trẻo?\n <br/>\n <br/>\n Những tiết học buổi chiều luôn buồn ngủ, hay những khi lén lút truyền giấy với bạn cùng bàn?\"\n <br/>\n <br/>\n Khi tất thảy đã chìm vào màn đêm tĩnh mịch, lướt đến những câu nói này, dù Tống Hi đã hòa nhập vào cuộc sống đi làm nhưng vẫn kiềm lòng chẳng đặng nhớ về bóng hình của Bùi Vị Trữ.\n <br/>\n <br/>\n Dàn ý: Cố gắng mà sống, luôn tích cực hướng về phía trước.\n</div>\n",
        "rating_value": 7.4
    },
    "cuoi-roi-truoc-sau-gi-cung-yeu": {
        "ten_truyen": "cuoi-roi-truoc-sau-gi-cung-yeu",
        "link_truyen": "https://truyenfull.io/cuoi-roi-truoc-sau-gi-cung-yeu/",
        "ten_truyen_full": "Cưới Rồi Trước Sau Gì Cũng Yêu",
        "tac_gia": "Nguyệt Cầm Ỷ Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau ba năm, dường như tình yêu đã đạt đến chân trời xanh, song trong lòng vẫn còn nỗi niềm với trách nhiệm hôn nhân. Khi người cũ trở lại, những sợi dây vững chãi đã đứt đoạn.\n <br/>\n <br/>\n Anh không muốn ly hôn, nhưng tim của cô đã rời khỏi anh. Thế giới nào có thể làm cho hạnh phúc đến khi cả hai không yêu nhau.\n <br/>\n <br/>\n Tuy nhiên, ít nhất cô đã dành trái tim của mình để yêu thương. Anh vẫn đuổi theo để cố gắng giữ lại gia đình, nhưng liệu đó là tình yêu thật sự hay chỉ là sợi dây kết hôn ồn ào trước yêu chỉ để phủ giấu thật lòng có cảm giác như thế nào\n</div>\n",
        "rating_value": 6.2
    },
    "cai-trang-thanh-vo-le-thu-bay-cua-ma-ton-su-de": {
        "ten_truyen": "cai-trang-thanh-vo-le-thu-bay-cua-ma-ton-su-de",
        "link_truyen": "https://truyenfull.io/cai-trang-thanh-vo-le-thu-bay-cua-ma-ton-su-de/",
        "ten_truyen_full": "Cải Trang Thành Vợ Lẽ Thứ Bảy Của Ma Tôn Sư Đệ",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] CẢI TRANG THÀNH VỢ LẼ THỨ BẢY CỦA MA TÔN SƯ ĐỆ - (FULL)\n <br/>\n <br/>\n Tác giả: 昔昔盐\n <br/>\n <br/>\n Thể loại: huyền huyễn, cổ đại\n <br/>\n <br/>\n Editor: Ting Ting Tang Tang\n <br/>\n <br/>\n - ----------------------------------------\n <br/>\n <br/>\n Ta xuất quan không lâu thì được biết, tiểu sư đệ đã trở thành Ma tôn.\n <br/>\n <br/>\n “Không phải...đệ ấy là Ma tôn, vậy ta là gì?”\n <br/>\n <br/>\n Rõ ràng ta mới là Ma tôn!\n <br/>\n <br/>\n “Cô là gì cơ?”\n <br/>\n <br/>\n Hỉ Nương to lớn thô kệch vẻ mặt nghi hoặc nhét ta vào trong kiệu hoa.\n <br/>\n <br/>\n “Cô nương, đầu óc cô có vấn đề rồi à, cô là tiểu thiếp thứ bảy vừa mới nạp của Ma tôn đại nhân.”\n</div>\n",
        "rating_value": 8.3
    },
    "hoang-thuc-tha-mang": {
        "ten_truyen": "hoang-thuc-tha-mang",
        "link_truyen": "https://truyenfull.io/hoang-thuc-tha-mang/",
        "ten_truyen_full": "Hoàng Thúc Tha Mạng",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n | Zhihu | Hoàng thúc tha mạng\n <br/>\n <br/>\n Tác giả: 十套煎饼不要蛋\n <br/>\n <br/>\n Dịch/Edit: Lạc Vũ\n <br/>\n <br/>\n Beta: Cửu Dạ Hương\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi mang thai ta mới biết được, Phật tử mà ta trêu chọc chính là tiểu Hoàng thúc cao quý.\n <br/>\n <br/>\n Ta sợ hãi: “Tiểu Hoàng thúc, ngài nhận nhầm người rồi!”\n <br/>\n <br/>\n Bàn tay to lớn vuốt ve bụng dưới của ta: “Nàng đã bội tình bạc nghĩa muốn bỏ chạy, lại còn mang thai con của ta.”\n <br/>\n <br/>\n Ta khóc không ra nước mắt, không phải đã nói nam phụ chỉ thâm tình với nữ chính à, sao đến chỗ ta lại biến thành tên Yandere điên cuồng cố chấp có ham muốn chiếm hữu cao rồi?\n</div>\n",
        "rating_value": 8.1
    },
    "xuyen-thanh-thien-kim-suyt-pha-san": {
        "ten_truyen": "xuyen-thanh-thien-kim-suyt-pha-san",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-thien-kim-suyt-pha-san/",
        "ten_truyen_full": "Xuyên Thành Thiên Kim Suýt Phá Sản",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi xuyên rồi, xuyên thành người qua đường trong tiểu thuyết.\n <br/>\n <br/>\n Nguyên tác dài hơn ba mươi triệu chữ, nhưng tôi không xuất hiện được bao nhiêu.\n <br/>\n <br/>\n Khi tâm trạng nam chính phiền muộn, lạnh nhạt nói một câu: “Trời lạnh rồi, Vương thị nên phá sản thôi”, thì tôi mới được nhắc đến.\n <br/>\n <br/>\n Tôi chính là cô thiên kim xinh đẹp đáng thương nhà họ Vương đó - Vương Chi Chi.\n <br/>\n <br/>\n Vì phòng ngừa gia tộc bị hủy h.oại, ba tôi quyết định cho tôi liên hôn với đối thủ một mất một còn của nam chính.\n</div>\n",
        "rating_value": 7.3
    },
    "dap-noi-ban-sat-di-hoc": {
        "ten_truyen": "dap-noi-ban-sat-di-hoc",
        "link_truyen": "https://truyenfull.io/dap-noi-ban-sat-di-hoc/",
        "ten_truyen_full": "Đập Nồi Bán Sắt Đi Học",
        "tac_gia": "Hồng Thứ Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Hán Việt: Tạp oa mại thiết khứ thượng học\n <br/>\n Tác giả: Hồng Thứ Bắc.\n <br/>\n Thể loại: Ngôn tình, Nữ cường, Hài, Tương lai, Khoa học viễn tưởng, Xuyên không, HE.\n <br/>\n Số chương: 326 + 11NT.\n <br/>\n Edit và Beta: Basic Needs\n <br/>\n ________\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n Ngày trước là kỹ sư hàng đầu, nay Vệ Tam lại xuyên vào một đứa trẻ mồ côi, chẳng được đi học đàng hoàng, phải dựa vào việc nhặt ve chai để biến chất thải thành kho báu. Cuối cùng tiết kiệm một khoản tiền để đi học trong mùa tựu trường đầu tiên, cô ngay lập tức đi đăng ký nhập học.\n <br/>\n <br/>\n Cô dự định sẽ trở thành một thợ chế tạo cơ giáp* trong tương lai, nghe nói nghề này vừa có thể kiếm được nhiều tiền, còn có liên quan mật thiết đến công việc của mình trước kia. Vì thế duyệt luôn kế hoạch √.\n <br/>\n <br/>\n Trăm ngàn lần không ngờ tới vì tham lam học phí rẻ, Vệ Tam đã báo cáo nhầm hệ chuyên ngành, lại trở thành một gã lính điều khiển cơ giáp độc lập, đơn binh – loại người cuồng bạo, suốt ngày cho đao liếm máu.\n <br/>\n <br/>\n Kỹ sư – Vệ – nho nhã – nghèo: “…”\n <br/>\n <br/>\n Nhưng hoàn cảnh không thể khiến cô khuất phục, Vệ Tam quyết định tranh thủ thời gian rảnh để tự học.\n <br/>\n <br/>\n Trong một đợt huấn luyện cho giải thi đấu lớn của một cuộc thi nào đó vào cuối năm, một số kênh truyền thông đã lần lượt phỏng vấn và quay phim từng chiến sĩ rồi phát sóng lên toàn bộ Tinh Võng, làm cho khán giả có thể thấy mọi người nào là đang luyện tập chăm chỉ, nào là tăng áp lực của trọng lực, cận chiến, đánh xa, v.v.[YY cận chiến quá mạnh phải không? Đưa cái chùm laser kia ra thì ai dám lại gần!] [Cây roi của WW được vung lên thật vô song, trâu bò!!!]Sau đó lúc quay đến Vệ Tam, cô nàng đang ngồi xếp bằng trong sân huấn luyện, nhìn chăm chú vào một quyển sách đang cầm.[Ơ, Vệ Tam đang nhìn cái gì vậy?]Máy quay phóng to, lập tức toàn bộ Tinh Võng thấy rõ mồn một trang bìa cuốn sách trên tay Vệ Tam: “Thanh Phi dạy bạn trở thành cơ giáp sư trong 21 ngày”\n <br/>\n <br/>\n Khán giả: …\n <br/>\n <br/>\n Tên sách vừa nhìn đã biết không dành cho những người muốn học đàng hoàng.\n <br/>\n <br/>\n Đầu tiêu đề ngày hôm sau trên Tinh Võng: Một sinh viên trường quân sự gặp quá tải trong quá trình huấn luyện nên rối loạn tinh thần và cố gắng thay đổi nghề nghiệp.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Nội dung chính:  Người phụ nữ mạnh mẽ điều khiển cơ giáp tương lai không ngờ tới.\n <br/>\n <br/>\n Cặp đôi: Vệ Tam x Ứng Tinh Quyết.\n <br/>\n <br/>\n Một câu tóm tắt: Cuộc sống không đổi, đa tài đa nghệ.\n <br/>\n <br/>\n Chủ đề: Người trẻ nghèo khó vì muốn theo đuổi giấc mộng mà cố gắng phấn đấu.\n <br/>\n <br/>\n <em>\n  *Thợ chế tạo cơ giáp còn được gọi là cơ giáp sư. Cơ giáp là các bộ đồ như người máy bao bọc ở bên ngoài, có thể được điều khiển bằng cơ và lực lượng tinh thần (tinh thần lực).\n </em>\n</div>\n",
        "rating_value": 9.4
    },
    "huynh-truong-van-van-tue": {
        "ten_truyen": "huynh-truong-van-van-tue",
        "link_truyen": "https://truyenfull.io/huynh-truong-van-van-tue/",
        "ten_truyen_full": "Huynh Trưởng Vạn Vạn Tuế",
        "tac_gia": "Tô Chỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong cuốn tiểu thuyết mới xuất bản nhiều kỳ, nhân vật nam chính trong truyện “Tiềm Long”, bị kế mẫu hãm hại, kế muội khinh thường. Sau khi thân thế được phơi bày ra ánh sáng thì giết sạch hết tất cả nhà bọn họ. Kịch bản chỉ có hai chữ là sảng khoái…\n <br/>\n <br/>\n Tô Uyển ngủ một giấc tỉnh lại thì đã biến thành kế muội của nam chính…?\n <br/>\n <br/>\n Tô Uyển: Ông trời ơi, ông đang đùa tôi sao?\n <br/>\n <br/>\n Nữ chính là một người thích diễn xuất, Nam chính… Là người chuyên trị diễn xuất\n <br/>\n <br/>\n Ps:\n <br/>\n <br/>\n Nữ chính phải ngồi xe lăn, nhưng sau này nam chính sẽ chữa khỏi cho nàng, cũng sẽ không cần ngồi...\n <br/>\n <br/>\n Nữ chính (nam chính): Chữa như thế nào→ →\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Xuyên thành kế muội nam chính, ca ca lại yêu ta\n <br/>\n <br/>\n Đây là một chuyện tình yêu lãng mạn của nam nữ chủ\n</div>\n",
        "rating_value": 7.7
    },
    "moi-hon-do": {
        "ten_truyen": "moi-hon-do",
        "link_truyen": "https://truyenfull.io/moi-hon-do/",
        "ten_truyen_full": "Môi Hôn Đỏ",
        "tac_gia": "Thất Nguyệt Bất Lãnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Môi hôn đỏ\n <br/>\n <br/>\n Tác giả: Thất Nguyệt Bất Lãnh\n <br/>\n <br/>\n Editor/Bìa: riri_1127\n <br/>\n <br/>\n Độ dài: 54 chương\n <br/>\n <br/>\n Tiểu thuyết gia xinh đẹp × Ông chủ giới đầu tư mạo hiểm\n <br/>\n <br/>\n Tag: 1v1, HE, song xử, mối tình đầu của nhau, không trà xanh\n <br/>\n <br/>\n Hôn siêu nhiều, không thích chớ chê\n <br/>\n <br/>\n —-------------------------------------\n <br/>\n <br/>\n Có một người đàn ông vừa chuyển đến đối diện nhà Du Nguyệt.\n <br/>\n <br/>\n Anh cao ráo, đẹp trai và giàu có, vừa gặp mặt đã tặng cô một bộ son môi phiên bản giới hạn.\n <br/>\n <br/>\n Nhận quà xong Du Nguyệt cảm thấy hẳn là nên mời hàng xóm ăn một bữa cơm, nhân tiện xem có thể kết bạn với ông chủ này hay không.\n <br/>\n <br/>\n Hàng xóm rất lịch sự và khách sáo, lúc ăn cơm lại mang đến cho cô mười mấy thỏi son đủ loại kiểu dáng.\n <br/>\n <br/>\n \"Anh còn đầu tư vào công ty son môi nữa sao?\" Cô rất ngạc nhiên.\n <br/>\n <br/>\n Người đàn ông cười nhạt không nói, đôi mắt anh chợt lóe lên say đắm nồng đậm khi nhìn vào đôi môi kiều diễm đỏ mọng của cô.\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Trong đêm tối, mưa to như trút nước, vừa đi xem mắt về Du Nguyệt đã bị hàng xóm ép vào góc tường...\n <br/>\n <br/>\n Ngón tay người đàn ông chạm lên môi cô gái khẽ mơn trớn, thanh âm khàn khàn bên tai cô, anh hỏi: \"Cô Du, tôi có thể hôn cô được không?\"\n <br/>\n <br/>\n **\n <br/>\n <br/>\n Một ngày nọ, ông chủ lớn trong giới đầu tư mạo hiểm Nguyễn Tự Bạch bị phơi bày chứng nghiện môi nghiêm trọng, mà người tiết lộ điều đó lại chính là vợ anh, Du Nguyệt.\n <br/>\n <br/>\n Bởi vì cái tên cuồng hôn này quá sức với cô rồi, quả thực không thể nhịn được nữa!\n</div>\n",
        "rating_value": 10.0
    },
    "to-va-cau-ay-khong-than": {
        "ten_truyen": "to-va-cau-ay-khong-than",
        "link_truyen": "https://truyenfull.io/to-va-cau-ay-khong-than/",
        "ten_truyen_full": "Tớ Và Cậu Ấy Không Thân",
        "tac_gia": "Tiếu Giai Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên khác: Tôi và ổng không thân\n <br/>\n <br/>\n Tác giả: Tiếu Giai Nhân\n <br/>\n <br/>\n Chuyển ngữ: Fire\n <br/>\n <br/>\n Tag: Cưng chiều, HE, Hiện đại, Ngọt, Thanh xuân vườn trường, Đô thị tình duyên, Song xử,\n <br/>\n <br/>\n Tổng số chương: 100\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Vào cái đêm trước ngày khai giảng cấp ba, ở trong siêu thị của một khu chung cư.\n <br/>\n <br/>\n Sau khi đi vòng qua mấy kệ hàng hóa, Lục Tân chợt trông thấy một cô gái đang kiễng chân sắp xếp sản phẩm ở tầng trên cùng. Da cô trắng muốt như tuyết, đôi môi đỏ phơn phớt như sắc hoa anh đào, nét mặt cực kỳ nghiêm túc.\n <br/>\n <br/>\n Trong không gian chật hẹp và tối tăm, anh đã ngắm nhìn cô một lúc rõ lâu mới dời tầm mắt sang nơi khác.\n <br/>\n <br/>\n Sau đó, một người bạn cùng bàn nhẹ nhàng hỏi Hà Diệp: “Cậu và Lục Tân đang yêu nhau hả? Sáng nay tớ đã nhìn thấy cậu ấy cầm ô cho cậu mà.”\n <br/>\n <br/>\n Hà Diệp: “Đâu có. Tớ hoàn toàn không thân thiết gì với cậu ấy.”\n <br/>\n <br/>\n Sau đó nữa, một đồng nghiệp lại tìm cô để hóng hớt buôn chuyện: “Cô và tổ trưởng từng học cùng trường cấp ba hả? Trước đây hai người từng quen nhau à?”\n <br/>\n <br/>\n Hà Diệp: “... Có quen biết. Nhưng chúng tôi không thân thiết cho lắm.”\n <br/>\n <br/>\n Cô đã cố gắng lược bỏ rất nhiều chuyện, chẳng hạn như trong kỳ nghỉ hè sau kỳ thi tuyển sinh đại học năm đó, Lục Tân đã từng hôn cô rất nhiều lần.\n <br/>\n <br/>\n Phần đầu là vườn trường, sau là đô thị. Đây là những mẩu chuyện ngọt ngào và tươi mới thường ngày.\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Anh muốn thân thiết với cô, thân thiết một cách đặc biệt!\n <br/>\n <br/>\n Dàn ý: Trái tim rung động trong những năm tháng thanh xuân, lâu ngày gặp lại.\n</div>\n",
        "rating_value": 8.1
    }
}