{
    "ve-si-la-nguoi-tinh-cua-toi": {
        "ten_truyen": "ve-si-la-nguoi-tinh-cua-toi",
        "link_truyen": "https://truyenfull.io/ve-si-la-nguoi-tinh-cua-toi/",
        "ten_truyen_full": "Vệ Sĩ Là Người Tình Của Tôi",
        "tac_gia": "Phạm Tuyết Trinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bản truyện \"Vệ Sĩ Là Người Tình Của Tôi\" của tác giả Phạm Tuyết Trinh kể về Ngân Xuyến - một nữ diễn viên và đại tiểu thư của một gia đình giàu có. Cô bị gả cho Hạ Bán Tử - ý trung nhân của mình, nhưng ngay trong ngày hôn, anh ta đã vắng mặt và đi với tình nhân của mình.\n <br/>\n <br/>\n Dù hắn tình cold-shoulder cô, nhưng tình yêu của cô vẫn không dịu đi. Tuy nhiên, một ngày, cô phát hiện ra rằng chồng mình đồng tính và đã ngoại tình với một người khác. Bực tức quá, cô đã kết hợp với vệ sĩ của mình để trả thù bằng cách phá hủy tài sản của gia đình Bán.\n <br/>\n <br/>\n Truyện còn có sự góp mặt của những tác phẩm truyền cảm hứng khác như \"Anh Ở Đây, Che Chở Cho Em\" và \"Tổng Tài Lạnh Lùng: Mẹ Đơn Thân Gả Cho Anh\".\n</div>\n",
        "rating_value": 8.0
    },
    "co-vo-cam-mang-con-bo-chay": {
        "ten_truyen": "co-vo-cam-mang-con-bo-chay",
        "link_truyen": "https://truyenfull.io/co-vo-cam-mang-con-bo-chay/",
        "ten_truyen_full": "Cô Vợ Câm Mang Con Bỏ Chạy",
        "tac_gia": "Đản Quyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Cô Vợ Câm Mang Con Bỏ Chạy - Mộc Vân Diệp Sâm\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n Đúng thật là hai ngày sau, cậu cả nhà họ Diệp trở về.\n <br/>\n <br/>\n Mộc Vân nghe được thì lập tức kích động đến mức ôm bụng lớn chạy xuống dưới.\n <br/>\n <br/>\n Nhưng mà điều khiến cho sắc mặt cô tái đi chính là khi cô đi đến đầu bậc thang, cái nhìn xuống thì thấy trong trong phòng khách phía dưới, ngoại trừ người đàn ông có ngày đêm mong nhớ thì ở bên cạnh anh còn một người phụ nữ khác.\n <br/>\n <br/>\n “Diệp Sâm, mày có ý gì? Tao bảo mày về chờ con chào đời, mày lại dẫn người phụ nữ này về có ý gì?”.\n <br/>\n <br/>\n “Tôi có ý gì không ông rõ à? Tôi đã nói từ trước, tôi không có bất cứ liên quan nào đến cuộc hôn nhân này. Người phụ nữ tôi muốn cưới là Cố Cần Mai, bây giờ cô ấy đang đứng cạnh tôi!”\n <br/>\n <br/>\n Diệp Sâm mặc một chiếc áo khoác màu đen mỏng, khuôn mặt anh tuấn như được điều khắc tỉ mỉ, đôi mắt đen sâu thẳm như băng lạnh. Anh nhìn chằm chằm người ba này, cả người nhìn qua như được bao phủ bởi một lớp sương lạnh!\n <br/>\n <br/>\n Ông Diệp nghe thể thì lập tức giận sôi lên.\n</div>\n",
        "rating_value": 5.8
    },
    "thap-nien-90-nu-bac-si-trung-y-xinh-dep": {
        "ten_truyen": "thap-nien-90-nu-bac-si-trung-y-xinh-dep",
        "link_truyen": "https://truyenfull.io/thap-nien-90-nu-bac-si-trung-y-xinh-dep/",
        "ten_truyen_full": "Thập Niên 90 Nữ Bác Sĩ Trung Y Xinh Đẹp",
        "tac_gia": "Hoán Nhược Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lâm Bạch Thanh trọng sinh và trở lại năm 1992 trên đường Chiêu Phu. Thầy của cô để lại một phòng khám trung y có giá trị liên thành, nhưng để kế thừa nó, cô phải chọn một trong những người đàn ông nhà họ Cố. Trong trước, Lâm Bạch Thanh chọn sai người và đã hối hận quá muộn!\n <br/>\n <br/>\n Cố Bồi là một du học sinh giả trang khuôn mặt anh tuấn và có tiếng tăm trong giới kinh doanh. Các lãnh đạo đều muốn anh về làm con rể của họ bởi mối hôn ước cũ giữa các tiểu bối. Tuy nhiên, Lâm Bạch Thanh mới là người quyết định và cô đã chọn Cố Bồi làm chồng.\n <br/>\n <br/>\n Cố Bồi là con trai cả của gia tộc Nam Dương thuộc dòng họ Cố và sẽ trở thành một bác sĩ phẫu thuật hàng đầu của bệnh viện ngoại khoa đỉnh cấp nhất trong nước. Anh ta cũng là tri kỷ của Lâm Bạch Thanh trung tâm tạo ra những thần thoại chữa bệnh trong nửa đời sau của kiếp trước.\n <br/>\n <br/>\n Anh em nhà họ Cố từ nhỏ đã chơi với Lâm Bạch Thanh và có tâm tư cao xa. Họ không quan tâm đến cô và phòng khám nhỏ của cô và thậm chí cố tình trốn tránh để không trở thành chồng của cô. Nhưng ai ngờ rằng cô sẽ trở thành chị dâu của họ và bắt đầu một cuộc hôn nhân hạnh phúc với Cố Bồi.\n <br/>\n <br/>\n Phòng khám nhỏ của Lâm Bạch Thanh đã trở thành một bệnh viện lớn và cô cũng trở thành một bác sĩ nổi tiếng, đi ra nước ngoài và hướng tới thế giới. Anh em nhà họ Cố hối hận vì đã xem nhẹ cô và cầu mong có cách để đền bù những sai lầm của mình.\n</div>\n",
        "rating_value": 6.5
    },
    "thap-nien-70-bach-phu-my-xuyen-thanh-thanh-nien-tri-thuc-mang-theo-khong-gian-bao-phat": {
        "ten_truyen": "thap-nien-70-bach-phu-my-xuyen-thanh-thanh-nien-tri-thuc-mang-theo-khong-gian-bao-phat",
        "link_truyen": "https://truyenfull.io/thap-nien-70-bach-phu-my-xuyen-thanh-thanh-nien-tri-thuc-mang-theo-khong-gian-bao-phat/",
        "ten_truyen_full": "Thập Niên 70 Bạch Phú Mỹ Xuyên Thành Thanh Niên Tri Thức Mang Theo Không Gian Bạo Phát",
        "tac_gia": "Lục Thời Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lâm Kinh Nguyệt, một người luôn sống bãi lạc, không có tâm hồn, chỉ biết ăn uống và chờ chết. Nhưng một ngày kia, khi anh ta tới trang trại chơi và ngã xuống ruộng lúa, cuộc đời anh đã bị xáo trộn hoàn toàn. Khi tỉnh dậy, anh nhận thấy đã trở thành một chàng trai đầy tri thức và phong cách thập niên 70.\n <br/>\n <br/>\n Khi em gái cùng anh đăng ký công việc, anh đã giúp đỡ em bằng cách lén lút đăng ký cho cô. Tuy nhiên, câu chuyện của họ chỉ mới bắt đầu khi cha ruột của họ tham lam tiền trợ cấp của mẹ ruột và lấy tất cả tiền tài trong nhà. Lâm Kinh Nguyệt cùng em gái đã quyết định trả lại số tiền đó cho cha ruột bằng cách buộc ông ta sống nơi xa và trả lại gấp đôi số tiền còn lại.\n <br/>\n <br/>\n Mặc dù Lâm Kinh Nguyệt đã trải qua nhiều khó khăn, anh ta vẫn duy trì tính nhân thiết và sẵn sàng đánh đổi mọi thứ cho sự trung thực. Khi một người ở bên cạnh anh dẫn đầu chiếc dao, Lâm Kinh Nguyệt đã thấy chính mình trở thành nạn nhân của một âm mưu và người đó đã trao cho anh một viên gạch để tự phán xét. Tuy nhiên, với một sự quyết đoán và một lời nói khó nói, Lâm Kinh Nguyệt đã đập gạch xuống đất và tỏ ra rất hài lòng với quyết định của mình.\n</div>\n",
        "rating_value": 6.0
    },
    "khi-gio-noi-len": {
        "ten_truyen": "khi-gio-noi-len",
        "link_truyen": "https://truyenfull.io/khi-gio-noi-len/",
        "ten_truyen_full": "Khi Gió Nổi Lên",
        "tac_gia": "Mộng Tiêu Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong truyện \"Khi Gió Nổi Lên\" của Mộng Tiêu Nhị, Mộ Cận Bùi là một phú hào giàu có, sở hữu tài sản trị giá hàng trăm tỉ đồng và có thể ảnh hưởng đến toàn bộ thị trường tư bản. Tuy nhiên, anh ta có mối thù sâu đậm với đình Quý mà không ai biết. Sau khi trở về nước, anh ta lên kế hoạch chặt chẽ để trả thù Quý gia và Quý Tinh Dao - cô gái mà anh ta đã yêu và kết hôn với cô chỉ để thực hiện kế hoạch của mình. Khi kế hoạch của anh ta thành công và Quý gia phá sản, Quý Tinh Dao bị đánh thức khỏi giấc mơ.\n <br/>\n <br/>\n Sau khi ly hôn với Mộ Cận Bùi, Quý Tinh Dao sống trong sự im lặng và cô không muốn quay trở lại quá khứ. Trong khi đó, Mộ Cận Bùi vẫn giữ được tình cảm sâu đậm với cô và cảm thấy hối tiếc về việc đã mất đi tình yêu của mình và hận thù với gia đình Quý.\n <br/>\n <br/>\n Vài năm sau đó, Quý Tinh Dao nhận được một cuộc gọi từ Mộ Cận Bùi. Anh ta cho cô biết rằng anh ta đã không còn kết hôn lần nữa và không muốn tái hôn. Tuy nhiên, cô ấy nói rằng cô sẽ trở về và làm cho anh ta biết một cảm giác sống không bằng chết.\n <br/>\n <br/>\n Nếu bạn yêu thích truyện ngôn tình, thì bạn có thể đọc thêm \"Ngươi Hải Vương, Ta Trà Xanh\" hoặc \"Hôn Nhân Không Hạnh Phúc\".\n</div>\n",
        "rating_value": 6.5
    },
    "thanh-xuan-ai-khong-hoang-phi-tham-duy-biet": {
        "ten_truyen": "thanh-xuan-ai-khong-hoang-phi-tham-duy-biet",
        "link_truyen": "https://truyenfull.io/thanh-xuan-ai-khong-hoang-phi-tham-duy-biet/",
        "ten_truyen_full": "Thanh Xuân Ai Không Hoang Phí",
        "tac_gia": "Thẩm Duy Biệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thanh xuân có ai mà không hoang phí, và ai lại đi hoang phí thanh xuân của ai. Thanh xuân mỗi người đều không giống nhau, có bao nhiêu sắc màu, có bao nhiêu đần độn vô vị, chỉ riêng người đó mới biết.\n <br/>\n <br/>\n Cô, Thẩm Duy Nhiên, là một cô học sinh bình thường, nhưng thanh xuân của cô lại không giống những người khác, từ thời thiếu niên ngây thơ tới lúc trưởng thành, từ tình yêu tình bạn tới tình thân vĩnh cửu, mọi thứ đều là bi thương.\n <br/>\n <br/>\n Hoa đào nở là mùa tương ngộ, cánh hoa điêu tàn kia có lẽ sớm đã chú định bọn họ có duyên màkhông phận. Ai là khách qua đường của ai, và ai sẽ vì ai mà dừng lại?\n <br/>\n <br/>\n Thẩm Duy Nhiên: \"Em chỉ là không dám yêu...\"\n <br/>\n <br/>\n Giang Thần Hi: \"Còn bảy năm? Mười năm thì sao?\"\n <br/>\n <br/>\n Loan Mộng: \"Thì ra nhất kiến chung tình là có thật.\"\n <br/>\n <br/>\n Giang Thải Dĩnh: \"Xin lỗi, em chỉ là có thói quen yêu anh.\"\n <br/>\n <br/>\n Tưởng Thần: \"Anh cứ nghĩ đời này anh sẽ không thể yêu được người khác.\"\n <br/>\n <br/>\n Ngô Tuyết: \"Kiêu ngạo như em lại vì anh mà cúi đầu.\"\n <br/>\n <br/>\n Thượng Quan Thành: \"Xin lỗi, yêu em, lại tổn thương em.\"\n <br/>\n <br/>\n Dịch Huyên: \"Mình chỉ là khách qua đường trong sinh mệnh của cậu.\n</div>\n",
        "rating_value": 10.0
    },
    "tinh-bat-tan": {
        "ten_truyen": "tinh-bat-tan",
        "link_truyen": "https://truyenfull.io/tinh-bat-tan/",
        "ten_truyen_full": "Tình Bất Tận",
        "tac_gia": "Giản Hạ Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Tình Bất Tận của tác giả Giản Hạ Thủy. Tình cờ, linh hồn của một chàng trai trùng sinh vào thân xác của một cô gái, và đáng ngạc nhiên hơn nữa, chính cô ấy còn là người thân của anh ta. Mặc dù đã có một ước sắp đặt, nhưng diễn biến của tình yêu này là tuyệt vời và đầy căng thẳng. Liệu họ sẽ đến được với nhau hay không?\n <br/>\n <br/>\n Một hình bóng đang đứng trôi nổi trong mênh mông của không gian vô hình. Đột nhiên, một giọng nói từ đâu đó xuất hiện.\n <br/>\n <br/>\n \"Anh hai, sinh mạng này... em sẽ đưa nó cho anh!\"\n <br/>\n <br/>\n \"Chờ một chút! Anh hai của em là ai vậy?!\"\n <br/>\n <br/>\n Giọng nói đó ngày càng xa mờ, hình bóng cũng rất nhanh chóng phai nhạt, không thể theo kịp. Tuy nhiên, bỗng một tia sáng xuất hiện, đưa hình bóng kia bước vào thế giới thực.\n <br/>\n <br/>\n \"Nơi này là đâu?!\"\n <br/>\n <br/>\n \"Mịch Na, em tỉnh rồi. Mẹ em đã lo lắng cho em quá rồi!\"\n <br/>\n <br/>\n Nếu bạn đam mê thể loại ngôn tình, chúng tôi có thể giới thiệu với bạn \"Đại Thống Đốc Sủng Vợ Tận Trời\" hoặc \"Ngân Hà Rơi Xuống\".\n</div>\n",
        "rating_value": 8.2
    },
    "co-vo-yeu-nghiet-cua-dai-boss-mafia": {
        "ten_truyen": "co-vo-yeu-nghiet-cua-dai-boss-mafia",
        "link_truyen": "https://truyenfull.io/co-vo-yeu-nghiet-cua-dai-boss-mafia/",
        "ten_truyen_full": "Cô Vợ Yêu Nghiệt Của Đại Boss Mafia",
        "tac_gia": "lacyy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: lacyy\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau khi trở về nước, Mạc Ái Ly phát hiện bạn trai mà mình yêu sâu đậm đang lăn giường của một người phụ nữ lạ mặt. Cô tức giận cho đôi cẩu nam nữ kia một trận liền tuyên bố chia tay. Sau khi giải tỏa hết cơn bực tức trong lòng, cô liền hẹn bạn bè của mình đến quán bar để uống rượu giải sầu nhưng chưa uống được bao lâu cô đã say và không thể kiểm soát được hành động của mình. Sáng hôm sau, cô liền phát hiện bản thân đang nằm trong lòng một người đàn ông lạ mặt.\n</div>\n",
        "rating_value": 7.1
    },
    "nguyet-quang-tieu-hoa": {
        "ten_truyen": "nguyet-quang-tieu-hoa",
        "link_truyen": "https://truyenfull.io/nguyet-quang-tieu-hoa/",
        "ten_truyen_full": "Nguyệt Quang Tiểu Hoa",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn trai tôi có một ánh trăng sáng đã chế.t.\n <br/>\n <br/>\n Anh ta nhớ tất cả những sở thích của cô ấy, từ chối xóa bất cứ một bức ảnh nào của cô ấy.\n <br/>\n <br/>\n “Em tranh giành với một người đã chế.t làm gì?”\n <br/>\n <br/>\n Mỗi lần tôi vừa nhắc đến, anh ta lại nói với tôi như vậy.\n <br/>\n <br/>\n Cho đến ngày hôm đó, tôi không thể chịu đựng được nữa.\n <br/>\n <br/>\n Dựa vào đâu mà anh ta có ánh trăng sáng đã chết còn tôi lại không thể có?\n <br/>\n <br/>\n Vì vậy, tôi đã tìm người đàn ông mà tôi đã nhẫn tâm bỏ rơi ba năm trước.\n <br/>\n <br/>\n Tôi tháo cà vạt của anh ra, quấn quanh cổ anh, buộc anh phải nâng cằm lên.\n <br/>\n <br/>\n \"Tôi rất cần một người bạn trai cũ đã chết.\"\n <br/>\n <br/>\n \"Vậy nên.\"\n <br/>\n <br/>\n \"Làm phiền anh đi chết đi.\"\n <br/>\n <br/>\n Người đàn ông trong bộ vest xộc xệch ngước nhìn tôi.\n <br/>\n <br/>\n \"Nam Giai.\"\n <br/>\n <br/>\n \"Tôi là anh trai của em.\"\n</div>\n",
        "rating_value": 6.7
    },
    "that-tot-vi-co-anh-ben-doi": {
        "ten_truyen": "that-tot-vi-co-anh-ben-doi",
        "link_truyen": "https://truyenfull.io/that-tot-vi-co-anh-ben-doi/",
        "ten_truyen_full": "Thật Tốt Vì Có Anh Bên Đời",
        "tac_gia": "Doãn Vu Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Đô thị, Ngôn Tình, Trọng Sinh - Bạn đang đọc truyện Thật Tốt, Vì Có Anh Bên Đời của tác giả Doãn Vu Nguyệt. Sở Tịnh Nhiên bị người chồng mà cô yêu thương và tin tưởng nhất phản bội. Sau đó, cô gặp tai nạn mà người ta như là một sự cố ngoài ý muốn.\n <br/>\n <br/>\n Sau khi trải qua biết bao chấp niệm và oán hận, một sức mạnh bí ẩn nào đó xuất hiện và cho cô một cơ hội trọng sinh. Cô được tái sinh trong thân xác của Dương Mộng Hàm người đang đối mặt với thời khắc sống còn.\n <br/>\n <br/>\n Cùng với việc thay đổi số mệnh của chính mình, Sở Tịnh Nhiên còn thay đổi cuộc đời của Mộ Dung Trạch. Nhưng có điều bất ngờ là nam nhân mà cô trùng phùng lại với trong thế giới mới này chính là...\n <br/>\n <br/>\n Cô đã sống để trả thù, để sửa sai lầm của thân xác trước đó. Tuy nhiên, cuối cùng cô nhận ra rằng mình đã yêu anh ta và xem mình là vợ của anh. Nhưng khi họ có một cơ hội để hạnh phúc, anh lại cách xa cô một lần nữa. Liệu rằng những giấc mơ và hy vọng của cô có được thực hiện?\n <br/>\n <br/>\n Đón đọc để trải nghiệm những cung bậc cảm xúc đầy kịch tính của truyện! Nếu yêu thích thể loại ngôn tình, hãy cùng đọc thêm Động Xuân Tâm hoặc Họa Quốc - Thức Yến.\n</div>\n",
        "rating_value": 7.0
    },
    "nu-chinh-nguoi-dung-nhay-nua": {
        "ten_truyen": "nu-chinh-nguoi-dung-nhay-nua",
        "link_truyen": "https://truyenfull.io/nu-chinh-nguoi-dung-nhay-nua/",
        "ten_truyen_full": "Nữ Chính Ngươi Đừng Nhảy Nữa",
        "tac_gia": "Hàn Tê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đến với truyện Ngôn Tình Xuyên Không Cổ Đại Đoản Văn \"Nữ Chính Ngươi Đừng Nhảy Nữa\" của tác giả Hàn Tê. Trong câu chuyện, ta vô tình xuyên vào tiểu thuyết, vào thời điểm câu chuyện đang đến hồi kết. Nữ chính đang lao đầu xuống tự tử, rơi xuống và chết.\n <br/>\n <br/>\n Nhưng giây phút đó, thời gian lùi lại và nàng chưa chết. Ta tự hỏi liệu mình đã xuyên vào một bộ truyện trùng sinh và nữ chính sẽ sống lại và thay đổi tính cách của mình. Chuyện này rất thú vị và đáng đọc nếu bạn yêu thích thể loại ngôn tình.\n <br/>\n <br/>\n Bạn cũng có thể tham khảo các truyện khác như Ta Là Giang Tinh Xuyên Nhanh hoặc 100 Điểm Trước Khi Yêu.\n</div>\n",
        "rating_value": 8.7
    },
    "ngoc-tu-chang-khoe-khong": {
        "ten_truyen": "ngoc-tu-chang-khoe-khong",
        "link_truyen": "https://truyenfull.io/ngoc-tu-chang-khoe-khong/",
        "ten_truyen_full": "Ngốc Tử Chàng Khoẻ Không",
        "tac_gia": "Vọng Phu Vị Lai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi truyện Ngốc Tử, Chàng Khoẻ Không? của tác giả Vọng Phu Vị Lai. Sự xuyên không của Linh hồn Tiêu Thư vào cơ thể tiểu thư dòng chính nhà họ Mộ, một cô nàng đã trở thành thê tử của một người. Điều này khiến Tiêu Thư thành một người có gia thất với chồng là Tiêu Thư, một tên ngốc trong Thương thành, nhị công tử của Tư gia.\n <br/>\n <br/>\n Với thân thế như vậy, liệu Tiêu Thư có thể chấp nhận phu quân ngốc của mình hay không? Hãy đọc thêm trong truyện \"Ngốc tử, chàng khoẻ không\" để khám phá thêm về câu chuyện.\n <br/>\n <br/>\n Nếu bạn yêu thích truyện ngôn tình, hãy thử đọc thêm \"Kiếm Xuất Vỏ\" hoặc \"Nhật Ký Biến Ex Thành Bạn Trai\" để có những trải nghiệm tuyệt vời hơn.\n</div>\n",
        "rating_value": 7.0
    },
    "doc-sung-su-diu-dang-suoi-am-tim-em": {
        "ten_truyen": "doc-sung-su-diu-dang-suoi-am-tim-em",
        "link_truyen": "https://truyenfull.io/doc-sung-su-diu-dang-suoi-am-tim-em/",
        "ten_truyen_full": "Độc Sủng Sự Dịu Dàng Sưởi Ấm Tim Em",
        "tac_gia": "An Bông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: An Bông\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sống trong sự cô đơn, không người thân bên cạnh. Hai từ “ lạnh lùng, tàn khốc “ là dành để nói đến Lục Quân - một tổng tài tài ba sở hữu tập đoàn lớn mạnh nhất cả nước.\n <br/>\n <br/>\n Mang theo trái tim bị thương, đầy vết nứt do biến cố từ gia đình lớn lên Lạc Yên Hoa cố che giấu những vết thương ấy bằng những nụ cười. Bên ngoài cô là một cô xinh xắn, vui tươi được mọi người quý mến nhưng bên trong là nỗi cô đơn về một gia đình không trọn vẹn.\n <br/>\n <br/>\n Trong một lần trở về thăm mộ ông, Lục Quân vô tình gặp gỡ Yên Hoa. Sự hiểu lầm nho nhỏ khiến hai người quen biết nhau. Trãi qua vài biến cố, Lục Quân cảm nhận được sự ấm áp từ tâm hồn của Lạc Yên Hoa. Sự ấm áp ấy đã vô tình xoa dịu đi trái tim lạnh lẽo cô đơn của anh.\n <br/>\n <br/>\n Liệu Lục Quân có thể nắm chặt lấy tay Yên Hoa đi qua những sóng gió sẽ ập đến, chữa lành những vết thương trong tim của cô???\n</div>\n",
        "rating_value": 6.8
    },
    "thap-nien-70-tien-si-dai-lao-doan-sung-hang-ngay": {
        "ten_truyen": "thap-nien-70-tien-si-dai-lao-doan-sung-hang-ngay",
        "link_truyen": "https://truyenfull.io/thap-nien-70-tien-si-dai-lao-doan-sung-hang-ngay/",
        "ten_truyen_full": "Thập Niên 70 Tiến Sĩ Đại Lão Đoàn Sủng Hàng Ngày",
        "tac_gia": "Hạ Nhật Lương Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tiến sĩ thiên tài Linh Nguyệt bị giết bởi mẹ ruột trong thế kỷ 23. Sau đó, cô sống lại trong thập niên bảy mươi, trở thành cháu gái duy nhất của nhà họ Lăng với tên Lăng Nguyệt. Tuy nhiên, cô không được để phát huy thông minh của mình vì anh trai, bác hai và bố của cô đều là những người thành đạt. Ở tuổi mười tám, cô đã đạt được bằng tiến sĩ trong lĩnh vực kỹ thuật.\n <br/>\n <br/>\n Sau khi sống lại, cô không chỉ quyết định bắt đầu làm ruộng và làm việc với thiên nhiên mà còn tiếp tục trau dồi kiến thức ngành kỹ thuật. Tuy nhiên, sự sống trong một gia đình giàu có đã làm cho cô có thêm nhiều trở ngại trong cuộc sống hiện tại.\n <br/>\n <br/>\n Tuy nhiên, trong gia đình có một điều gì đó trong sáng và hiền hòa không có phẩm, cùng với sự xâm nhập của kiến thức kỹ thuật siêu việt sẽ giúp Lăng Nguyệt vượt qua những thử thách trước mắt.\n <br/>\n <br/>\n Với niềm đam mê và kiến thức siêu việt của mình, Lăng Nguyệt sẽ phát triển cha đẻ cho mình và không ai có thể ngăn cản cô lên đường phát triển.\n</div>\n",
        "rating_value": 7.8
    },
    "doi-tac-phu-the-thap-nien-70": {
        "ten_truyen": "doi-tac-phu-the-thap-nien-70",
        "link_truyen": "https://truyenfull.io/doi-tac-phu-the-thap-nien-70/",
        "ten_truyen_full": "Đối Tác Phu Thê Thập Niên 70",
        "tac_gia": "Tam Quyển Thành Sách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau khi tỉnh dậy, Khương Đường thấy mình đã xuyên không về năm 1970. Cha mẹ cô đều đã qua đời, và cô đã sống với chú thím. Khi cô lớn, chú thím ép cô gả cho Từ Vọng Quy, một người đã có vợ và hai con.\n <br/>\n <br/>\n Khương Đường mở mắt phát hiện ra hai đứa trẻ đen đúa bẩn thỉu đang xung quanh cô.\n <br/>\n <br/>\n Để tránh sự kiểm soát của chú thím, cô phải giữ mối quan hệ hôn nhân với Từ Vọng Quy và đưa hai đứa trẻ vào quân đội. Anh ta ghé thăm gia đình và quen biết Khương Đường, một cô gái giản dị và chăm chỉ, và quyết định \"kết hôn\" với cô ngay lập tức.\n <br/>\n <br/>\n Nhưng vào cùng ngày, anh ta phải đi nhiệm vụ và bỏ lại Khương Đường và hai đứa trẻ ở nhà. Khi anh ta trở về, Khương Đường đã đưa hai đứa trẻ đến gặp gỡ anh ta.\n <br/>\n <br/>\n Từ Vọng Quy tưởng rằng anh ta đã lấy vợ một cô gái đơn thuần và chăm chỉ, nhưng anh ta không biết rằng cô là một tiểu tổ tông.\n</div>\n",
        "rating_value": 5.3
    },
    "thiem-tay-cho-ngay-quay-ve": {
        "ten_truyen": "thiem-tay-cho-ngay-quay-ve",
        "link_truyen": "https://truyenfull.io/thiem-tay-cho-ngay-quay-ve/",
        "ten_truyen_full": "Thiểm Tây Chờ Ngày Quay Về!",
        "tac_gia": "Anh Túc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang xem truyện Thiểm Tây, Chờ Ngày Quay Về! của tác giả Anh Túc. Chu Hiểu Khê có nghiệp vụ tìm ra kẻ sát hại cha mẹ cô, và cô quyết tâm tìm ra thủ phạm bằng bất cứ giá nào. Dù cho nhiều người xem cô như một người vinh, nhưng cô không để ý đến điều đó.\n <br/>\n <br/>\n Tuy nhiên, cô đã bị người khác cho uống thuốc và phải lên giường với Nghiêm Cảnh Hàn trong tình trạng mất ý thức. Khi tỉnh dậy, anh ta đã nhìn cô bằng cách khinh thường và cay đắng.\n <br/>\n <br/>\n \"Phụ nữ như cô, chỉ tập trung vào việc lợi dụng người khác để đạt được ý muốn của mình, không xứng trở thành vợ của Nghiêm Cảnh Hàn trong đời này đâu. Cô chỉ là một kẻ ti tiện!\"\n <br/>\n <br/>\n Cô không bao giờ ước mơ làm \"Mợ Nghiêm\" của Nghiêm gia trước đó và sau khi hoàn thành sứ mệnh của mình, cô sẽ trả lại tất cả cho anh ta. Tìm ra kẻ sát hại gia đình cô và chấm dứt vụ việc là mục đích chính của cô.\n <br/>\n <br/>\n Vậy khi tất cả đã kết thúc, ​​cô sẽ bắt đầu trả lại tình yêu của anh ta. Nhưng bây giờ, cô có những thứ không thuộc về mình và cô sẽ không bao giờ để mất chúng. Nếu bạn thích truyện ngôn tình, hãy đọc tiếp Dòng Chảy Tình Yêu hoặc Định Mệnh Trái Ngang: Anh Yêu Em!\n</div>\n",
        "rating_value": 10.0
    },
    "ao-lot-tieu-to-tong-cua-tu-gia-lai-roi-mat": {
        "ten_truyen": "ao-lot-tieu-to-tong-cua-tu-gia-lai-roi-mat",
        "link_truyen": "https://truyenfull.io/ao-lot-tieu-to-tong-cua-tu-gia-lai-roi-mat/",
        "ten_truyen_full": "Áo Lót Tiểu Tổ Tông Của Tư Gia Lại Rơi Mất",
        "tac_gia": "Mianmian",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chị gái Ôn Tần đã dụ dỗ và bắt cóc tác giả Mianmian - Ôn Vãn, và nam chính Tư Cảnh Hạc đã quyết định điều tra vụ việc. Trước khi bị mất ý thức, cô nghe được vài đoạn đối thoại nhưng còn mơ hồ.\n <br/>\n <br/>\n Người bắt cóc tỏ ra tin rằng cha mẹ sẽ không để cô gặp nguy hiểm, và sau đó cho cô tự do. Để biết thêm chi tiết, hãy tiếp tục theo dõi câu chuyện.\n</div>\n",
        "rating_value": 3.5
    },
    "thanh-mai-truc-ma-zhihu": {
        "ten_truyen": "thanh-mai-truc-ma-zhihu",
        "link_truyen": "https://truyenfull.io/thanh-mai-truc-ma-zhihu/",
        "ten_truyen_full": "Thanh Mai Trúc Mã",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau\n <a rel=\"nofollow\" target=\"_blank\">\n </a>\n khi thi đại học, bạn trai gọi điện chia tay với tôi.\n <br/>\n <br/>\n \"Chia tay đi, anh mệt rồi.\"\n <br/>\n <br/>\n Tôi bình tĩnh đáp lại anh, \"Chịu thôi, nói chuyện với tám người bận lắm.\"\n <br/>\n <br/>\n Bạn trai: \"???\"\n <br/>\n <br/>\n \"Bảy người kia là ai?\"\n <br/>\n <br/>\n \"Xuống tầng đến nhà ông đây nói cho rõ ràng, nếu không hôm nay không xong đâu.\"\n <br/>\n <br/>\n Dưới giọng điệu chất vấn nghiến răng nghiến lợi của Tống Gia Lê, tôi phóng khoáng cúp điện thoại.\n</div>\n",
        "rating_value": 9.0
    },
    "huong-vi-mat-ngot": {
        "ten_truyen": "huong-vi-mat-ngot",
        "link_truyen": "https://truyenfull.io/huong-vi-mat-ngot/",
        "ten_truyen_full": "Hương Vị Mật Ngọt",
        "tac_gia": "Bách Hựu Dạ Đàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bách Hựu Dạ Đàm.\n <br/>\n <br/>\n Thể loại: Tổng tài, ngôn tình, sủng ngọt, nữ cường.\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Lạc Đào: là sát thủ cấp SSS của toàn giới. trong một lần làm nhiệm vụ bị đồng đội phản bội thi nhau hãm hại, nằm thoi thóp trong rừng, còn bị mất trí nhớ. Được bảo vệ của Đường Gia tìm được và đem về làm con nuôi. Tính cách vô cùng hoạt bát, đôi chút lạnh lùng, vô tri.\n <br/>\n <br/>\n Thượng Tân Phong: chủ tịch mới nhận chức của Thượng Thị. Tính cách cọc cằn, khó chịu, tức giận không lí do và luôn làm theo ý mình.\n <br/>\n <br/>\n Tóm tắt mở đầu: Lạc Đào phải thay Đường Diệu Nhi gả cho Thượng Tân Phong làm vợ. Cuộc sống ngày đầu gặp nhiều khó khăn, nhưng cô không nản lòng vì có cha mẹ, ông bà của anh luôn động viên, an ủi cô, mọi người đều đối xử tốt với cô, khiến cô 1 phần an tâm.\n <br/>\n <br/>\n Liệu sau này cuộc sống của cô có biến đổi? Phản diện sẽ xuất hiện? Đường Diệu Nhi có lật mặt đòi lấy Thượng Tân Phong? Anh sẽ như thế nào khi phát hiện thân phận thật của cô? Liệu họ còn đến với nhau?\n</div>\n",
        "rating_value": 5.8
    },
    "sau-khi-bi-cam-sung-toi-tim-mot-ba-tong": {
        "ten_truyen": "sau-khi-bi-cam-sung-toi-tim-mot-ba-tong",
        "link_truyen": "https://truyenfull.io/sau-khi-bi-cam-sung-toi-tim-mot-ba-tong/",
        "ten_truyen_full": "Sau Khi Bị Cắm Sừng Tôi Tìm Một Bá Tổng",
        "tac_gia": "Khải Phu Vi An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cố Sanh và Lục Nhạn Chu đã là thanh mai trúc mã, và quyết định kết hôn khi cả hai đều 25 tuổi. Tuy nhiên, ngay trước ngày lãnh chứng, Lục Nhạn Chu thất thu và ánh trăng sáng của anh đã về nước. Trong khi đó, hắn ta đã suốt bận rộn tại công ty.\n <br/>\n <br/>\n Một bức ảnh chụp hai người tính cách nhau chỉ trong ba ngày của vòng bạn bè được đăng lên với một lời nhắn kiêu ngạo: \"Trong mối quan hệ, người không được yêu mới là kẻ thứ ba.\" Nhưng trước đó với không lâu, Lục Nhạn Chu đã gửi thông điệp cho Cố Sanh rằng anh ta sẽ ở lại công ty để tăng ca.\n <br/>\n <br/>\n Sau khi nhìn thấy bức ảnh chụp, Cố Sanh hiểu rằng nếu Lục Nhạn Chu không sẵn sàng đấu tranh để giữ cặp đôi của họ lại, cô sẽ không cần hắn ta nữa. Cô rời khỏi nhà Lục Nhạn Chu trong cơn mưa to như trút nước.\n <br/>\n <br/>\n Cố Sanh đi bộ trên đường với một chiếc va li, khuôn mặt của Chu Lê An hổ thẹn nhìn xuống như muốn trốn vào màn mưa bụi. Lục Nhạn Chu hỏi Cố Sanh nếu cô có suy nghĩ rồi, liệu cô sẽ ở bên anh ta không. Tuy nhiên, Cố Sanh bỏ đi mà không quan tâm đến anh ta.\n <br/>\n <br/>\n Lục Nhạn Chu nghĩ rằng cô sẽ luôn quay trở lại như mọi lần, nhưng sau ba ngày, một tuần, một tháng, cô không bao giờ xuất hiện. Cố Sanh đã rời khỏi cuộc đời của anh ta và không để lại dấu vết.\n <br/>\n <br/>\n Cuối cùng, Lục Nhạn Chu hoảng sợ vì cô đã tìm thấy tình yêu mới và kéo tay một người khác. Chu Lê An cho rằng đó là lỗi của anh ta và anh ta xin lỗi.\n</div>\n",
        "rating_value": 7.3
    },
    "lo-hen-1999": {
        "ten_truyen": "lo-hen-1999",
        "link_truyen": "https://truyenfull.io/lo-hen-1999/",
        "ten_truyen_full": "Lỡ Hẹn 1999",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ảnh của tôi lại xuất hiện trên thông báo tìm người ba mươi năm về trước, tôi cứ ngỡ đó là trò đùa dai nên đã gọi điện cho người kia: “Anh gọi ai là vợ đấy, xui ch//ết mất.”\n <br/>\n <br/>\n Không lâu sau luật sư tìm đến nhà tôi, ông ấy nói người đăng bài tìm người kia đã để lại cho tôi một khối tài sản kếch xù.\n <br/>\n <br/>\n Giọt nước mắt cảm động lăn dài từ khóe mắt: “Hu hu, chồng tôi chu đáo quá.”\n</div>\n",
        "rating_value": 8.4
    },
    "nuong-chieu-trong-tay": {
        "ten_truyen": "nuong-chieu-trong-tay",
        "link_truyen": "https://truyenfull.io/nuong-chieu-trong-tay/",
        "ten_truyen_full": "Nuông Chiều Trong Tay",
        "tac_gia": "Lục Trúc Thanh Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trấn Quốc Tướng quân hôn mê đã nửa năm, ta được gả cho hắn để xung hỉ.\n <br/>\n <br/>\n Chăm sóc Tướng quân không hề phiền lòng, thậm chí ta còn hy vọng hắn vĩnh viễn không bao giờ tỉnh lại.\n <br/>\n <br/>\n Cuối cùng Tướng quân vẫn tỉnh, hắn cười nhạt nói: “Nàng biết tại sao ta tỉnh lại được không?”\n <br/>\n <br/>\n “Tại vì nàng suốt ngày nói xấu người khác, đánh bàn tính âm mưu hại người ồn tới mức làm ta bừng tỉnh.”\n</div>\n",
        "rating_value": 8.9
    },
    "bay-ngot-du-do-em": {
        "ten_truyen": "bay-ngot-du-do-em",
        "link_truyen": "https://truyenfull.io/bay-ngot-du-do-em/",
        "ten_truyen_full": "Bẫy Ngọt Dụ Dỗ Em",
        "tac_gia": "Nhật Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong truyện Bẫy Ngọt Dụ Dỗ Em của tác giả Nhật Hàn, một kế hoạch tinh vi được đưa ra để dụ dỗ người tốt trở thành con mồi. Nhưng liệu kẻ đi săn có thực sự tự tin như họ cho là hay người săn sẽ phải đối mặt với đắng cay không ngờ? Cuối cùng, chỉ có một người biết tất cả, nhưng lại luôn âm thầm bảo vệ con mồi.\n <br/>\n <br/>\n Tình yêu không phải lúc nào cũng suôn sẻ, đôi khi những hành động vì tin tưởng có thể đẩy chính bản thân vào đường cùng. Nhưng đôi khi, người phản bội lại là người cứu rỗi duy nhất.\n <br/>\n <br/>\n Cuộc tình trong truyện này không phải bắt đầu sai, chỉ là với những cảm xúc khó hiểu, liệu ai sẽ buông tay trước?\n <br/>\n <br/>\n Nếu bạn là fan của thể loại ngôn tình, đừng bỏ qua các tác phẩm Giam Cầm Mỹ Nhân Ngư và Độc Sủng Cô Vợ Ấm Áp.\n</div>\n",
        "rating_value": 7.7
    },
    "tuong-hoa-nam-ay": {
        "ten_truyen": "tuong-hoa-nam-ay",
        "link_truyen": "https://truyenfull.io/tuong-hoa-nam-ay/",
        "ten_truyen_full": "Tường Hoa Năm Ấy",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n *Tên do editor tự đặt\n <br/>\n <br/>\n <b>\n  VĂN ÁN\n </b>\n <br/>\n <br/>\n Tình cờ gặp lại nhau trong một buổi tụ họp, anh dùng hai chữ tổng kết quan hệ giữa chúng tôi với người khác: bạn giường.\n <br/>\n <br/>\n Ngày đó tôi vội vàng rời đi, anh thì thờ ơ lạnh nhạt. Chia tay bốn năm, chàng trai từng cùng tôi ngắm biển ngày nào giờ đã trở thành một doanh nhân mới nổi chói lọi ở thành phố này.\n <br/>\n <br/>\n Mà tôi còn nhớ rõ, khi đó anh nhẹ nhàng ghé vào tai tôi nói:\n <br/>\n <br/>\n \"Kiều Vi, em đi đâu, anh sẽ đi theo đó.\"\n</div>\n",
        "rating_value": 8.8
    },
    "gui-anh-nguoi-o-phuong-xa": {
        "ten_truyen": "gui-anh-nguoi-o-phuong-xa",
        "link_truyen": "https://truyenfull.io/gui-anh-nguoi-o-phuong-xa/",
        "ten_truyen_full": "Gửi Anh Người Ở Phương Xa",
        "tac_gia": "Tịch Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong tiểu thuyết Gửi Anh, Người Ở Phương Xa của tác giả Tịch Ân, Diệu Hàn đã vô tình quen một người đàn ông xa lạ và có quan hệ với anh vào đêm đó. Khi lòng tự trách mình, cô không biết nên nói với bạn trai như thế nào. bất ngờ, bạn trai đã dẫn cô về ra mắt gia đình...\n <br/>\n <br/>\n Bối cảnh diễn ra tại một khách sạn sang trọng và xịn xò, nằm ở khu vực huyện nghỉ dưỡng đắt đỏ và hào nhoáng nhất Đế Vân Hải. Phía đối diện là một công viên lớn, nơi mà tất cả mọi người đến đây để thư giãn, vui chơi và giải trí.\n <br/>\n <br/>\n Sau khi thức dậy, trong căn phòng vip, một cặp đôi đang ôm nhau ngủ nhưng cô gái Diệu Hàn cảm thấy bực mình và quyết định xuống giường để tự nấu cho mình một bát canh giải rượu. Tuy nhiên, khi cô thức dậy, cô phát hiện ra căn phòng đang rực rỡ, xa hoa và không giống như những ngày thường của cô.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại truyện ngôn tình, hãy thử đọc thêm Lão Đại Là Chồng Tôi hoặc Yêu Em Cô Người Hầu.\n</div>\n",
        "rating_value": 9.0
    },
    "quoc-su-cong-chua-lai-di-gap-quy-roi": {
        "ten_truyen": "quoc-su-cong-chua-lai-di-gap-quy-roi",
        "link_truyen": "https://truyenfull.io/quoc-su-cong-chua-lai-di-gap-quy-roi/",
        "ten_truyen_full": "Quốc Sư Công Chúa Lại Đi Gặp Quỷ Rồi",
        "tac_gia": "Thanh Phong Hoa Giải Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong thể loại Huyền Huyễn, Ngôn Tình, Trọng Sinh, Cung Đấu, Đông Phương, Cổ Đại, truyện \"Quốc Sư, Công Chúa Lại Đi Gặp Quỷ Rồi\" của tác giả Thanh Phong Hoa Giải Ngữ đang được rất nhiều người yêu thích. Nhân vật chính là công chúa cao quý, được yêu thương cưng chiều, nhưng lại bị người thân cận tính kế và phản bội. Sau khi chết, nàng được trọng sinh để trả thù và trở thành quản chưởng địa phủ.\n <br/>\n <br/>\n Trong cuộc đời mới, công chúa trở thành kim tôn ngọc quý ban ngày và phán quan tại chốn âm dương nha môn ban đêm. Cô gặp lại quỷ thần và quốc sư - người sở hữu quyền lực tối cao vương triều. Quyền lực không còn là thứ quan trọng, trong cuộc đời mới, công chúa chỉ muốn bảo vệ cho người dân để được sống bình an.\n <br/>\n <br/>\n Nếu yêu thích thể loại ngôn tình, bạn có thể đọc thêm 2 truyện \"Anh, Em Và Chúng Ta\" hoặc \"Trọng Sinh Độc Sủng Cửu Thiên Tuế\". Hãy cùng đón đọc những trang sách tuyệt vời này nhé!\n</div>\n",
        "rating_value": 8.0
    },
    "sinh-menh-moi-1": {
        "ten_truyen": "sinh-menh-moi-1",
        "link_truyen": "https://truyenfull.io/sinh-menh-moi-1/",
        "ten_truyen_full": "Sinh Mệnh Mới",
        "tac_gia": "Bạn Học Dao Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trên đường tới thăm hắn bị thiết kế hãm hại mất mạng nơi đất khách quê người, đau lòng hơn khi vị hôn phu cùng bạn thân cấu kết qua lại với nhau từ lúc nào cô không biết.\n <br/>\n <br/>\n Không ngờ cô sống lại năm 16 tuổi.\n <br/>\n <br/>\n Lần này cô sẽ khiến người hại cô phải trả giá.\n</div>\n",
        "rating_value": 4.0
    }
}