{
    "love-again-yeu-lai-tu-dau": {
        "ten_truyen": "love-again-yeu-lai-tu-dau",
        "link_truyen": "https://truyenfull.io/love-again-yeu-lai-tu-dau/",
        "ten_truyen_full": "Love Again, Yêu Lại Từ Đầu",
        "tac_gia": "Diên Vĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Anh: \"Anh thích.. thích em. Em, không..không được từ chối đâu đấy !!! \" Vào năm lớp mười, sau khi em vào trường được hai tháng, anh đã tỏ tình. Em xấu hổ, anh... nhìn buồn cười.\n <br/>\n <br/>\n Anh: \"Hứa đi. Không được nói chuyện với tên con trai khác ngoài anh. Anh không cần những lời giải thích thiếu logic đó. Mau hứa!\" Hai năm mười một ngày. Anh bắt gặp em trò chuyện cùng một anh lớp trên, anh rất tức giận, sau lại làm nũng bắt em phải hứa. Anh thật trẻ con mà.\n <br/>\n <br/>\n Anh: \"Anh yêu em. Sau hai năm nữa, anh sẽ rước em về làm bà Tống nhé?\" Anh trúng tuyển Harvard, ra nước ngoài tiếp tục sự nghiệp học tập. Kỳ nghỉ đông, anh về và hứa hẹn, em vui vể đồng ý.\n <br/>\n <br/>\n Anh: \"Anh xin lỗi...\" Đó câu cuối cùng trong cuộc nói chuyện cũng là cuối cùng của chúng tôi.\n <br/>\n <br/>\n -------\n <br/>\n <br/>\n Đó là quá khứ bốn năm trước của tôi. Mọi người chắc là hiếu kỳ muốn biết? Tôi cũng không ngại đâu.\n <br/>\n <br/>\n Bốn năm trước anh rời nước đến Mỹ du học với tấm bằng thủ khoa trong tay.\n <br/>\n <br/>\n Tôi ở lại, vẫn chăm chỉ học hành như trước đây, và chờ điện thoại của anh.\n <br/>\n <br/>\n Thời gian thấm thoát một năm trôi qua, anh bắt đầu xa dần tầm tay của tôi, những cuộc gọi dần thưa thớt đi. Hai năm sau anh về nước, đính hôn cùng cháu gái tập đoàn đá quý Thuyên Hạo - Thuyên Nhã Hinh.\n <br/>\n <br/>\n Tôi bắt đầu có cảm giác hận anh. Một tháng sau, đám cưới diễn ra như mọi người bàn tán, đó là một đám cưới long trọng hao tốn tiền của nhất từ trước đến nay trong giới thượng lưu. Mọi người thay nhau chúc phúc cho anh, bạn cũ cười nhạo tôi ngu ngốc.\n <br/>\n <br/>\n Tôi mắc chứng bệnh trầm cảm, phải mất đến sáu tháng điều trị nó.\n <br/>\n <br/>\n Bây giờ, cảm xúc của tôi rất ổn! Như đứng trước cơn gió mùa hè mát rượi vì trái tim đã nhẹ nhõm đi rất nhiều. Dù sao tôi cũng cảm ơn anh, đã giúp tôi hiểu được thế nào là yêu, là hận.\n <br/>\n <br/>\n Tôi không còn hận anh thay vào đó chán ghét nhìn hay nghe bất cứ tin tức liên quan nào đến anh.\n <br/>\n <br/>\n Nhưng tôi không muốn cũng không có nghĩa là mọi người không muốn. Anh là tổng tài tập đoàn lớn Tống thị. Tập đoàn này có sức ảnh hưởng không nhỏ ở Trung Quốc, mỗi năm đều chiếm được hơn 17% lợi nhuận từ các lĩnh vực khác nhau. Tống thị là một tập đoàn có huyết mạch toàn cầu. Vào ba năm trước, Tống thị còn là một tập đoàn ăn nên làm ra nhưng không có sức ảnh hưởng với mọi tập đoàn lớn trên thế giới, chỉ trong ba năm sau khi Tống Gia Dịch thừa kế Tống thị liền phất lên như diều gặp gió.\n <br/>\n <br/>\n Mỗi khi nhắc đến Tống thị, giới báo chí đều viết rất nhiều nhưng hoàn toàn mù mờ về thông tin của Tổng tài Tống thị. Chỉ biết anh là Tống Gia Dịch hai mươi sáu tuổi, con trai thứ của Tống Nghiêm và cũng là ... kẻ đã phụ bạc tôi!\n</div>\n",
        "rating_value": 7.0
    },
    "mi-vuong-tuong-mon-the-ga-phi": {
        "ten_truyen": "mi-vuong-tuong-mon-the-ga-phi",
        "link_truyen": "https://truyenfull.io/mi-vuong-tuong-mon-the-ga-phi/",
        "ten_truyen_full": "Mị Vương Tướng Môn Thế Gả Phi",
        "tac_gia": "Cảnh Táp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   xuyên không, sủng, nữ cường, nam cường\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <span>\n  <i>\n   159 chương\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   thuongminh (tangthuvien)\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   nami, Qin\n  </i>\n </span>\n <i>\n  <br/>\n </i>\n <br/>\n <p>\n  Ở hiện đại nàng là cao thủ đệ nhất tản đà quốc gia, sau khi xuyên qua, thành nữ nhi vô dụng của tướng quân, thay muội muội xuất giá, gả cho Cửu vương gia bị người đời xem là \"thích nam nhân\".\n </p>\n <p>\n  Người ta đồn Cửu vương gia là chiến tướng dũng mãnh của Lương quốc, anh tuấn tuyệt mĩ, chỉ là không bao giờ gần nữ sắc!\n </p>\n <p>\n  Liễu Lâm Ba sau khi xuyên tới, châm ngôn là: chính phi không độc, địa vị không vững, tiểu thiếp không cút, không thể nương tay!\n </p>\n <p>\n  Không gần nữ sắc? Cũng tốt!\n </p>\n <p>\n  Đêm đại hôn, tân nương không thấy! Nửa năm sau, nghe đồn trên triều đình có thêm một vị đại tướng dũng mãnh, mày liễu xinh đẹp thắng ba quân, tay nhỏ khẩy đàn lùi ngàn quân, nhoẻn miệng cười vạn ngựa hí, một người địch lại muôn vàn người!\n </p>\n <p>\n  Triều thần quan lại trăm người đều biết, Cửu vương gia xem vị \"huynh đệ\" kia như là bảo bối, che chở hết lòng, so với người nhà còn thân hơn.\n </p>\n <p>\n  Nhưng lại không biết, thay ra một thân quân trang, nàng là bạch y thắng tuyết, đại mỹ nhân khuynh quốc khuynh thành.\n </p>\n <p>\n  Đương lúc Cửu vương gia đổ mồ hôi cho rằng mình thật sự là đoạn tay áo, Lương Thi công chúa khóc cực kì bi thảm, “Hoàng, hoàng huynh, Liễu Tướng quân nàng là nữ nhân!”\n </p>\n <p>\n  Kết quả là, có người hoàn toàn rối loạn, n lần lâu sau mới biết nguyên lai Liễu tướng quân mặt như quan ngọc mình nhận \"tiểu huynh đệ\" cư nhiên là Cửu vương phi mình còn chưa vén khăn voan!\n </p>\n <p>\n  —————————–\n </p>\n <p>\n  <em>\n   <b>\n    Đoạn đặc sắc một:\n   </b>\n  </em>\n </p>\n <p>\n  “Vương gia, Vương gia không tốt , Vương phi đem Thái tử phi ném ra khỏi vương phủ.” Thị vệ vương phủ vội vàng báo lại.\n </p>\n <p>\n  “Là Vương Phi tự mình động thủ?”\n </p>\n <p>\n  “Hồi Vương gia, đúng vậy!”\n </p>\n <p>\n  “Việc nặng như vậy cư nhiên lại để Vương phi tự mình động thủ, truyền lệnh xuống, toàn bộ gia đinh hộ vệ trong phủ trừ tiền công một năm.”\n </p>\n <p>\n  —————————–\n </p>\n <p>\n  <em>\n   <b>\n    Đoạn đặc sắc hai:\n   </b>\n  </em>\n </p>\n <p>\n  Ban đêm gió lớn, hai vợ chồng bị nhốt trong sơn động say rượu ngửa đầu đếm sao.\n </p>\n <p>\n  “Lương đại ca, huynh có đói bụng không?”\n </p>\n <p>\n  “Đói.”\n </p>\n <p>\n  “Xuỵt, ta đây có mang đồ ăn.” Có người say rượu hí hửng, lộ rõ hình tượng nữ hán tử thế kỉ 21.\n </p>\n <p>\n  “Là cái gì?”\n </p>\n <p>\n  “Bánh bao nhân đậu đỏ!” Bộ dạng luôn không ăn khói lửa nhân gian đột nhiên xốc vạt áo lên, nghe nói, đêm đó có người cả đêm chảy máu mũi.\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "an-sach-dai-than-cuong-han": {
        "ten_truyen": "an-sach-dai-than-cuong-han",
        "link_truyen": "https://truyenfull.io/an-sach-dai-than-cuong-han/",
        "ten_truyen_full": "Ăn Sạch Đại Thần Cường Hãn",
        "tac_gia": "Lam Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, võng du, nữ cường nam cường\n <span>\n  , sủng.\n  <br/>\n  <br/>\n </span>\n <span>\n  <b>\n   Đại thần PK Yêu nữ\n  </b>\n  <br/>\n  <br/>\n  A? Yêu nữ này hóa ra là nhân yêu người người đuổi giết?\n  <br/>\n  Vì sao đại thần vạn người mê lại chọn trúng tên vô sỉ này chứ. Yêu nữ nhân yêu cào tường:\n  <br/>\n  <br/>\n  - Đại thần à, ngươi đừng chọn ta a, ta không có BL!\n  <br/>\n  <br/>\n  Đại thần cười nhạt:\n  <br/>\n  <br/>\n  - Ta vừa mắt ngươi.\n  <br/>\n  <br/>\n  Yêu nữ:\n  <br/>\n  <br/>\n  - Ta nói, ta không phải là nữ! Ngươi thích BL thật sao?\n  <br/>\n  <br/>\n  - Ngươi không phải là nữ nên ta mới chọn ngươi. Với lại, ta không có hứng với BL.\n </span>\n <br/>\n <br/>\n <br/>\n <span>\n  Đừng tin, giới thiệu chỉ là lừa tình, ai ăn ai còn chưa rõ. rốt cuộc ai truy ai trốn cần phân giải sau.\n  <br/>\n  Truyện kể về cặp đôi hoàn cảnh, gặp nhau khi cô đã mang trong tim một bóng hình khác. Dẫu biết trong lòng cô không thể nào chỉ có một mình anh, nhưng anh vẫn muốn là người chữa lành tổn thương trong tim cô.\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "niem-hanh-phuc-cua-tong-giam-doc-hac-am": {
        "ten_truyen": "niem-hanh-phuc-cua-tong-giam-doc-hac-am",
        "link_truyen": "https://truyenfull.io/niem-hanh-phuc-cua-tong-giam-doc-hac-am/",
        "ten_truyen_full": "Niềm Hạnh Phúc Của Tổng Giám Đốc Hắc Ám",
        "tac_gia": "Siro",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Đây là câu chuyện tinh yêu giữa một chàng tổng giám đốc đầy tiếng tăm và một cô nàng bác sĩ tài năng.\n </p>\n <p>\n  Nhiều năm về trước, trong chiến dịch thanh tẩy những phần tử phản bội của tổ chức, anh có ghé qua Ý thăm người quen. Vì có lịch đàm phán với một công ty ở Mỹ nên anh quyết định sẽ đến Mỹ trước. Không ngờ, lúc anh bước vào quầy làm thủ tục, anh đã vô tình gặp phải cô nàng có khuôn mặt như thiên sứ, đôi mắt long lanh cùng mái tóc đen huyền đậm chất Á châu. Anh đã bị hút hồn. Vì làm rơi giấy tờ của cô,  anh cúi xuống nhặt giùm phát hiện tên tuổi của cô và cô cũng đi trên chuyến bay cùng mình. Điều đó khiến anh hết sức vui mừng! Nhưng vì mới thanh tẩy bang phái xong, còn rất nhiều kẻ thù nhìn chằm chặp như muốn ăn tươi nuốt sống anh, anh đành bỏ qua cơ hội làm quen này, sai người điều tra tất cả về cô!\n </p>\n <p>\n  Còn cô, sinh ra trong gia đình thương nhân, có 1 công ty quy mô vừa. Ba mất sớm nên cậu đứng ra giúp mẹ quản lý công ty. Cậu không có con cái nên hết sức thương cô, tạo điều kiện cho cô học tập. Chính vì thế  Cô rất chăm chỉ học tập, cùng trời sinh thông minh lanh lợi, cô 18t được xét đi du học tại Mỹ, niềm ước ao trở thành bác sĩ của cô trở thành hiện thực. Cố gắng nơi đất khách quê người, cô gặp rất nhiều thuận lợi trong quá trình học tập. Sau gần 5 năm ở Mỹ cô hoàn thành khóa học sớm, trở về được nhận ngay vào bệnh viện đa khoa tư nhân làm việc. Mặc dù vậy cô vẫn không biết sau lưng mình, luôn có ánh mắt của người đàn ông dõi theo cô, ám vệ của anh luôn bảo vệ cô và gia đình cô, cho tới khi,.....\n </p>\n</div>\n",
        "rating_value": 7.1
    },
    "nu-chu-quan-ly-tot-hau-cung-cua-nguoi": {
        "ten_truyen": "nu-chu-quan-ly-tot-hau-cung-cua-nguoi",
        "link_truyen": "https://truyenfull.io/nu-chu-quan-ly-tot-hau-cung-cua-nguoi/",
        "ten_truyen_full": "Nữ Chủ, Quản Lý Tốt Hậu Cung Của Ngươi",
        "tac_gia": "Tiểu Thư Kiêu Kỳ (kenzylisa)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, np, dị giới, .....\n  </i>\n  <br/>\n  <b>\n   <i>\n    Nguồn:\n   </i>\n  </b>\n  <i>\n  </i>\n  <a href=\"http://diendanlequydon.com/external_link.php?url=https://www.wattpad.com\" rel=\"nofollow\" target=\"_blank\">\n   <i>\n    https://www.wattpad.com\n   </i>\n  </a>\n  <br/>\n </span>\n <br/>\n <span>\n  <b>\n   Giới thiệu:\n  </b>\n  <br/>\n  <br/>\n  -Dạ Tuyết hoàn toàn ngây người rồi..\n  <br/>\n  <br/>\n  -cô xuyên không,..ờ,năm nay thịnh hành chuyện xuyên không,cũng không có gì mới mẻ,tiếp nhận..\n  <br/>\n  <br/>\n  -cơ mà vì sao người ta tan cửa nát nhà,bị người thân,người yêu..bla bla\n  <br/>\n  phản bội tùm lum tà la mới xuyên không,còn cô vì cái gì xuyên không a?cô có một gia gia thương cô hết mực,một ca ca sủng cô lên tận trời..bản thân cô-một thiên tài IQ200,bàn tay cô vừa cứu người vừa giết người,ngoài sáng cô là thiên tài trung y,trong tối cô lại là đế vương bóng đêm với biệt danh Mị..nhân sinh vô cùng rạng rỡ..thế thì dựa vào cái rắm cô bị xuyên qua a?\n  <br/>\n  <br/>\n  -xuyên qua thì thôi cũng được,yên tâm nhàn nhã ăn no ngủ kĩ ở đây đi,dù sao thế giới kia gần như nằm trong tay cô,thay đổi một nơi không phải càng thú vị hơn sao..Dạ Tuyết biễu môi nghĩ thầm\n  <br/>\n  <br/>\n  -cái gì,này này này...chẳng phải cái tình tiết cẩu huyết này là phần mở màn của một cuốn tiểu thuyết nữ phụ văn cô vừa đọc tối qua hay sao?nằm tào..cô kém chút nữa phun tục ngữ,Dạ Tuyết bực bội,này không khoa học nha..sao cô lại xuyên vào cái cuốn tiểu thuyết tào lao mà Thiên Sát đưa cô đọc chứ,lại còn xuyên vào thân xác một pháo hôi bị knock out từ chương 3 nữa..\n  <br/>\n  <br/>\n  -Dạ Tuyết nhìn trời,thôi kệ,nàng lười phải suy nghĩ,nằm xuống đắp chăn ngủ cái đã rồi tính.Nữ phụ này chẳng phải vì lượn lờ trước mặt một trong những hậu cung của nữ chủ mới bị đá khỏi sân khấu sao,vậy cô chỉ cần thấy hậu cung của nữ chủ thì đi đường vòng là được rồi.An tâm sống đời nhẹ nhàng làm sâu gạo cũng ok lắm,tốt sao?\n  <br/>\n  <br/>\n  -thế thì cái đám quấn quít theo đuôi khuôn mặt đáng thương hề hề kia là gì vậy...nằm tào,chạy a chạy...tránh xa ta ra,hậu cung của nữ chủ,ta muốn hai chữ bình yên.\n  <br/>\n  <br/>\n  Hắn Nam Cung Hàn - tam vương gia,người đời cứ ngỡ hắn ngốc nghếch ngu si,lại không biết phẫn trư ăn lão hổ,tàn nhẫn thị huyết ám sát chi vương Nguyệt,trăm nghe trăm sợ.Lại vì nàng nở nụ cười ấm áp,sủng nàng tận thiên.\n  <br/>\n  <br/>\n  Hắn Hạ Dật Phong - thiếu chủ Phong Tuyệt sơn trang,đại phú hào gia sản trải dài ngũ quốc lạnh lùng,ít nói,lại vì nàng nở nụ cười tuyệt mĩ\n  <br/>\n  <br/>\n  Hắn - Hiên Viên Triệt - long tộc thiếu chủ,vì nàng thủ hộ không rời\n  <br/>\n  <br/>\n  Hắn - Cung Hạ Ngọc - vua mặt cười,không ai biết nụ cười của hắn chưa bao giờ đạt đến đáy mắt,vì nàng vén một mảng thiên không.\n  <br/>\n  <br/>\n  Hắn - Hách Liên Kỳ - vương thú nhân quốc ,có tính khiết phích nặng nề,lại vì nàng phục vụ.\n  <br/>\n  <br/>\n  Hắn - Tử Mộc - tiêu dao vương gia,thờ ơ với thế sự võ công tuyệt trần,khuôn mặt yêu nghiệt,lại vì nàng dịch dung thành kẻ tầm thường ngày ngày lo cơm nước cho nàng.\n  <br/>\n  <br/>\n  Còn có hắn,hắn,hắn,và hắn...\n  <br/>\n  <br/>\n  Bài này ngón tay vàng vô hạn,YY vô hạn,nữ chủ không yếu lòng,nàng lạnh lùng nhưng lại vô cùng ấm áp với người thân.\n  <br/>\n  <br/>\n  NP,HE.ai không thích vui lòng bỏ qua.\n </span>\n</div>\n",
        "rating_value": 7.7
    },
    "trung-sinh-1973-song-lai-nam-1973": {
        "ten_truyen": "trung-sinh-1973-song-lai-nam-1973",
        "link_truyen": "https://truyenfull.io/trung-sinh-1973-song-lai-nam-1973/",
        "ten_truyen_full": "Trùng Sinh 1973 (Sống Lại Năm 1973)",
        "tac_gia": "Nguyệt Tân Đơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  gachuaonl\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Hoàng Lão Tà\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, 1V1, SC\n  <br/>\n  <br/>\n </i>\n Cổ Tiểu Nguyệt cho rằng mình là người phụ nữ ngu xuẩn nhất, không phân biệt được ai đối với mình thật tâm, ai đối với mình chỉ là gặp dịp thì chơi, kết cục kiếp trước thê thảm chẳng oán được ai. Thượng tiên cho cô cơ hội bắt đầu lại, cô nhất định phải rời xa tên nam nhân cặn bã đó, cho đứa ngốc kiếp trước một cuộc sống hạnh phúc…\n <br/>\n <br/>\n Truyện đơn giản mà nói, kể về một cô gái trùng sinh trở lại thập niên 70, sau đó vui vẻ sống cuộc sống thường ngày!\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Cổ Tiểu Nguyệt, Lý Quang Hoa\n <br/>\n <b>\n  Vai Phụ:\n </b>\n Tôn Văn Nghiễm, Trần Tú Mai, Cổ Lý\n</div>\n",
        "rating_value": 6.8
    },
    "cuc-trang-trong-mua": {
        "ten_truyen": "cuc-trang-trong-mua",
        "link_truyen": "https://truyenfull.io/cuc-trang-trong-mua/",
        "ten_truyen_full": "Cúc Trắng Trong Mưa",
        "tac_gia": "Chạng Vạng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, Tổng mạn – Np\n <br/>\n <b>\n  Đôi lời:\n </b>\n Truyện thuộc thể loại xuyên không vào các anime như “Brother conflict”, “hoá giải lời nguyền”, “Cung đàn vàng”, “ yêu em 1000% (3000%) lần”, “hắc quản gia”.\n <br/>\n <br/>\n - Nữ chính là người đa tài, nghề nghiệp chính là ca sĩ kiêm diễn viên.\n <br/>\n <br/>\n - Hình tượng nữ chính sẽ là Megurine Luka (cái này mình sẽ đổi tên), ngoài ra, truyện này là “đạo nhạc có giấy phép” (tất nhiên mình chỉ lấy những ca khúc các ca sĩ hát, ngoài ra nếu ca khúc bên ngoài mình sẽ nói tên ca sĩ trình bày, tên tác giả có khi mình không nhớ bỏ trống)\n <br/>\n <br/>\n - Còn thể loại Np ai dị ứng xin nhấn back.\n <br/>\n <br/>\n <b>\n  Giới thiệu gắn ơi là gọn:\n </b>\n <br/>\n <br/>\n Thế kỉ 26……… Khi công nghệ ngày càng tân tiến, các cô ca sĩ ảo đầy hào quang lúc xưa đã bị vứt xó. Trò chơi bằng du hành trong các giấc mơ phát triển đến đỉnh cao. Đến nỏi dường như cả thế giới đem nó vào môn học tập và giải trí.\n <br/>\n <br/>\n Từ một ca sĩ ảo Megurine Luka, trở thành một tấm ảnh ảo hay một con búp bê bụi bặm. Không cảm xúc, không hơi thể. Thế trời còn thương có thể cho xuyên qua.\n <br/>\n <br/>\n Kiếp này cô mãi làm nhân vật ảo\n <br/>\n <br/>\n Đời người trôi nhanh, thoáng chốc thế giới làm người cũng kết thúc. Nhưng cô lại không có cảm giác gì tiếc nuối nhỉ???....\n <br/>\n <br/>\n Kiếp này cô là kẻ lạnh lùng, không có người thân\n <br/>\n Không ngờ ông trời trêu ngươi, đem cô ném vào một thế giới khác, khi vừa chào đời đã chứng kiến cảnh cha mẹ chết đi.\n <br/>\n Cứ nghĩ kiếp này sẽ kết thúc, không ngờ……………Bố nuôi cô đến…\n <br/>\n Kiếp này cô sẽ vui chứ? Hay chỉ là như những giọt mưa chạm nhẹ trên cánh hoa trắng rồi sẽ hoà tan trong đất?\n <br/>\n <br/>\n <b>\n  Trích một ít lời nói (giấu tên nhé ^.^)\n </b>\n <br/>\n “Biển rất đẹp! Giống như mắt cậu”\n <br/>\n <br/>\n “ Thuốc đắng giả tật…….ta bệnh rồi. Thuốc nào cho ta?”\n <br/>\n <br/>\n “Thần linh nhờ ta gửi cho em một món quà.”\n <br/>\n <br/>\n “Giọng thế này đóng vai ác kiểu gì?”\n <br/>\n <br/>\n “ Nhớ về anh……….Được chứ?”\n <br/>\n <br/>\n “Vứt mấy thứ linh tinh kia qua một bên. Lại đây nào!”\n <br/>\n <br/>\n “Lần sau, có thể…..cùng uống trà chứ?”\n <br/>\n <br/>\n “Một cái xác xinh đẹp. Thật làm ta mơ luyến”\n <br/>\n <br/>\n “Nghiêm túc một chút. Ngài chắc không chết đâu”\n <br/>\n <br/>\n “Mèo con, đừng xù lông nữa. Đáng yêu chết mất”\n <br/>\n <br/>\n “ Ta…….không hiểu ngươi….nhưng ta thua rồi”\n <br/>\n <br/>\n “ Đừng khóc. Bên cậu còn có tớ mà”\n <br/>\n <br/>\n “Thật ngứa mắt……….những tên rùi nhặn quanh ngươi”\n <br/>\n <br/>\n “Này…….tôi…….à ừm…..” (người được chặn đường nghe nói đã rời đi)\n <br/>\n <br/>\n “ Nàng là của ta. Cấm chạm vào….”\n <br/>\n <br/>\n “Yêu chết mất. Mỗi ngày anh sẽ thiết kế đồ cho em………nhé!”\n <br/>\n <br/>\n “Chị ấy là của riêng tôi. Ai chạm vào giết!”\n <br/>\n <br/>\n “Này dịu dàng chút đi!”\n <br/>\n <br/>\n ………………………………………………………\n <br/>\n <br/>\n Hoa cúc trắng trong mưa. Liệu có ai cảm thông mà dành thời gian để nhặt chúng lại?\n</div>\n",
        "rating_value": 7.3
    },
    "thoi-diem-khong-quan-trong-quan-trong-gap-ai": {
        "ten_truyen": "thoi-diem-khong-quan-trong-quan-trong-gap-ai",
        "link_truyen": "https://truyenfull.io/thoi-diem-khong-quan-trong-quan-trong-gap-ai/",
        "ten_truyen_full": "Thời Điểm Không Quan Trọng, Quan Trọng Gặp Ai",
        "tac_gia": "Songphuong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Ngôn tình, hiện đại, ngược\n  <br/>\n </span>\n <span>\n  <br/>\n  Hôn nhân của hai người là một vụ mua bán, anh xem một năm hôn nhân này chỉ là khoảng thời gian để anh củng cố vững chắc địa vị: “ Tô Nhật Thiên tôi là người bị ép trong cuộc tình này… Cô cũng vậy. Chúng ta đến với nhau vì lợi ích.  Sau một năm, đường ai nấy đi, k\n </span>\n hông ai nợ ai.”\n <br/>\n <br/>\n Nếu đơn giản như anh nói thì cô đâu có đau đớn như vậy. Tình cảm là trò chơi mà ai là người yêu hơn sẽ thua cuộc… mà cô, đã định sẵn là người thua cuộc ngay từ đầu. Cô yêu thầm anh, một tình yêu tưởng như mãi mãi không có hy vọng. Kết hôn với anh, tưởng như mình là người may mắn nhất thế giới này. Có con với anh, tưởng anh sẽ quay lại nhìn cô một lần. Nhưng… đó mãi chỉ là suy nghĩ của cô, chữ “tưởng” sẽ mãi không bao giờ thành hiện thực. Cô cố chấp trong tình cảm, cũng cố chấp ôm nỗi đau ra đi, cố chấp sinh con. Anh, không biết từ lúc nào bất giác đặt người vợ trên danh nghĩa ấy trong lòng, không tự chủ nhìn về phía cô. Người ta thường nói khi mất đi rồi mới biết trân trọng, khi anh nhận ra tình cảm của mình để trân trọng cô thì cũng là lúc cô biến  mất. Hóa ra trong cuộc chơi này,  không chỉ có cô là người thua cuộc…\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "khi-dai-ca-giang-ho-la-dan-thich-bi-nguoc": {
        "ten_truyen": "khi-dai-ca-giang-ho-la-dan-thich-bi-nguoc",
        "link_truyen": "https://truyenfull.io/khi-dai-ca-giang-ho-la-dan-thich-bi-nguoc/",
        "ten_truyen_full": "Khi Đại Ca Giang Hồ Là Dân Thích Bị Ngược",
        "tac_gia": "Lửng Con",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lý Cảnh: Sao cô lại cứu tôi vậy?\n <br/>\n <br/>\n Thùy Vân: Anh chết kệ anh, tôi chẳng quan tâm, cái tôi quan tâm là căn nhà này vừa ký hợp đồng, anh chết rồi ám nó thì sao? Mà này, anh chọc một đám giang hồ, giờ có kế hoạch gì không?\n <br/>\n <br/>\n Lý Cảnh:...\n <br/>\n <br/>\n Thùy Vân (bẻ tay): Nếu vậy thì tôi giết anh xong ném xác xuống sông nhé?\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Lý Cảnh: Tôi... xin lỗi... Tôi không cố ý bậy bạ với em...\n <br/>\n <br/>\n Thùy Vân (chỉnh tề lại áo): Đàn ông đàn anh gì mà như bị cưỡng hiếp vậy? Chuyện sinh lý là bình thường.\n <br/>\n <br/>\n Lý Cảnh: Em...\n <br/>\n <br/>\n Thùy Vân: Thôi được rồi, lấy khăn cho tôi đi tắm.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Lý Cảnh: Em quả là 1 cô gái độc ác, thật biết cách hại người...\n <br/>\n <br/>\n Thùy Vân: Quá khen.\n <br/>\n <br/>\n Lý Cảnh: Rất hợp với tôi...\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Thùy Vân: Này, anh làm ơn yêu nhau lành mạnh, trong sáng tý giùm tôi cái được không?\n <br/>\n <br/>\n Lý Cảnh: Tôi quen đàn bà trước nay chỉ có 3 bước - Hôn, lên giường, cuồng loạn mà giờ nhân nhượng cho em 24 chữ cái là quá trong sáng lắm rồi... Mà bước A em còn chả làm được thì nói cái gì hả?\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Nam chính đại M cùng chị main đại S gặp nhau... Chị main là điển hình cho 1 con phụ không thể phụ hơn sống giữa 1 rừng nam, nữ chính thần thánh... Câu chuyện không dành cho fan bánh bèo do bất kỳ phụ nữ nào ở đây đều ngầu lòi, không có nữ phản diện cùi mía xuất hiện chỉ để đề cao nữ chính...\n <br/>\n <br/>\n <b>\n  <i>\n   Cross-over\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Xuyên thành nữ chính gặp nữ phụ trùng sinh trong hệ thống văn\n  </i>\n </span>\n</div>\n",
        "rating_value": 8.5
    },
    "hoang-hau-rac-roi": {
        "ten_truyen": "hoang-hau-rac-roi",
        "link_truyen": "https://truyenfull.io/hoang-hau-rac-roi/",
        "ten_truyen_full": "Hoàng Hậu Rắc Rối",
        "tac_gia": "Winny",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Linh San, cô vốn ở thời hiện đại, vì làm quá nhiều chuyện xấu khiến người khác trả thù phải bỏ mạng. Cô xuyên qua về thời cổ đại làm một tiểu nha đầu.\n <br/>\n <br/>\n Từ đó cô quyết định thay đổi cuộc đời, từ ăn xin rồi lên bà chủ sòng bạc, thanh lâu. Nhưng cũng chính vì những tụ điểm tệ nạn này mà gặp được hoàng thượng vốn định ra tay dẹp loạn.\n <br/>\n <br/>\n Tuy có hơi ấm đầu, mê lợi, nhưng cô luôn giúp đỡ những kẻ hèn, người khó khăn.\n <br/>\n <br/>\n Phải đấu đá với dàn hậu cung ngày một gia tăng, còn phải đối đầu với hoàng thái hậu. Thật điên người!\n <br/>\n <br/>\n Các người, muốn giành chồng ta, muốn đuổi ta ra khỏi hoàng cung, không dễ đâu! Bà chủ thanh lâu đâu phải \"hữu danh vô thực\"...\n <br/>\n <br/>\n Lên nhầm kiệu hoa, thay đổi số phận. . .\n <br/>\n <br/>\n Một đám nam nhân xoay quanh cũng không phải điềm lành.\n <br/>\n <br/>\n Vương Kim, Phương Bạch Hàn, Sở Lâm Vũ, Liêu Kinh Bảo ai cũng có điểm tốt...\n <br/>\n <br/>\n Nhưng, số phận đã bắt cô phải làm hoàng hậu...\n</div>\n",
        "rating_value": 7.7
    },
    "mi-nhuc-sinh-huong": {
        "ten_truyen": "mi-nhuc-sinh-huong",
        "link_truyen": "https://truyenfull.io/mi-nhuc-sinh-huong/",
        "ten_truyen_full": "Mị Nhục Sinh Hương",
        "tac_gia": "Tô Nặc Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Nhanh xuyên, hệ thống.\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng:\n  </i>\n </b>\n <i>\n  đang sáng tác (132c +???)\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Phạm Mỹ Linh, Phạm Mai, Nguyệt Dao, Linxu\n  <br/>\n  <br/>\n </i>\n Làm một nữ phụ trong H văn, Cố Minh Nguyệt thực sự rất căm tức. Bị một ả tiểu bạch hoa giả tạo, xét về cái gì cũng chẳng bằng nàng: nhan sắc, trung trinh, vóc dáng, địa vị, tài hoa, lại cướp đi vị hôn phu của nàng, còn buộc nàng phải làm bia đỡ đạn! Thật là tức chết mà!\n <br/>\n <br/>\n Sau khi gặp được hệ thống nàng mới hay rằng hóa ra mình chỉ là một nữ phụ trong tiểu thuyết, Cố Minh Nguyệt cố gắng hoàn thành những nhiệm của hệ thống - nghịch tập thịt văn nữ chủ\n <i>\n  (1)\n </i>\n - muốn thông qua đó lấy được phần thưởng sau cùng là trùng sinh trở lại. Đây có thể xem như là tiểu thuyết H văn của một nữ phụ pháo hôi, câu chuyện về Ngọc Hoa quận chúa xinh đẹp khuynh quốc khuynh thành, ngôn hành đoan tĩnh nhàn thục\n <i>\n  (2)\n </i>\n , có thể xem là quý nữ điển hình, liên tiếp vứt bỏ tiết tháo\n <i>\n  (3)\n </i>\n để hoàn thành nhiệm vụ.\n <br/>\n <br/>\n Phương thức hoàn thành nhiệm vụ chỉ có một: Cầu giao hoan! Thịt sư phụ! Bìa ngoài nêu rất rõ ràng!\n <br/>\n <br/>\n <b>\n  Chú thích:\n </b>\n <br/>\n <br/>\n 1 Nghịch tập thịt văn nữ chủ: Đột kích ngược lại các nữ chủ thịt văn.\n <br/>\n <br/>\n 2 Ngôn hành đoan tĩnh nhàn thục: lời nói và cử chỉ đoan trang, trầm tĩnh, thanh nhã, hiền hậu.\n <br/>\n <br/>\n 3 Tiết tháo: trinh tiết, phẩm hạnh, đạo đức.\n <br/>\n <br/>\n <b>\n  Lời của editor:\n </b>\n truyện thuộc thể loại H cao, và H rất nhiều. Trong truyện có yếu tố giả incest, ngược, NP, SM (thật ra thì chỉ có M thôi). Bạn nào không thích vui lòng click BACK\n</div>\n",
        "rating_value": 8.1
    },
    "diem-phu-nhan": {
        "ten_truyen": "diem-phu-nhan",
        "link_truyen": "https://truyenfull.io/diem-phu-nhan/",
        "ten_truyen_full": "Diễm Phu Nhân",
        "tac_gia": "Thiên Ái Mạch Sinh Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  100 chương\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Sulli\n  <br/>\n  <br/>\n </i>\n Gần đây rộ lên mốt xuyên không, nàng cũng là nạn nhân a.\n <br/>\n <br/>\n Người khác xuyên qua không thành tiểu thư cao quý thì cũng là hoàng tộc quyền uy cao cao tại thượng.\n <br/>\n <br/>\n Lâm Triêu Hi nàng vì sao lại xui xẻo như vậy, vừa xuyên đến đã bị chèn ép, còn phải dùng diện mạo \"bà lão\" để đi gặp người.\n <br/>\n <br/>\n <b>\n  Ba năm trước,\n </b>\n <br/>\n <br/>\n Nghe nói: Chủ mẫu Lâm gia ngủ đến buổi trưa, sau khi tỉnh dậy tính tình đại biến, cao lương mỹ vị thượng vàng hạ cám bày trước mặt, ăn đến long trời lở đất!\n <br/>\n <br/>\n Nghe nói: Chủ mẫu Lâm gia bị một tên tiểu tặc không lông đánh mũi dập má thũng, không hề có sức đánh trả, cảnh nhà Lâm gia sa sút hay sao?\n <br/>\n <br/>\n <b>\n  Ba năm sau,\n </b>\n <br/>\n <br/>\n Nghe nói: Chủ mẫu Lâm gia hái được hoa ưu đàm bà la [1], trở thành nữ minh chủ già nhất từ trước đến nay, thiên hạ không một người tranh phong!\n <br/>\n <br/>\n Nghe nói: Ba con trai Lâm gia đều có luyến mẫu tình kết, thường xuyên mặt mày đưa tình ca hát nửa đêm, vi phạm luân thường a!\n <br/>\n <br/>\n Ai biết, bà lão tóc bạc da gà đi đứng loạng choạng này lại là một nữ tử xinh đẹp vô song.\n <br/>\n <br/>\n Đại công tử Lâm Thành Trác, ổn trọng cơ trí, khí phách lỗi lạc, võ nghệ cao nhất Lâm gia, luôn luôn chiến thắng.\n <br/>\n <br/>\n Nhị công tử Lâm Đường Hoa, vân đạm phong khinh [2], nhẹ nhàng như trích tiên, thực ra vô cùng phúc hắc, luôn tỏ vẻ vô tội.\n <br/>\n <br/>\n Tam công tử Lâm Phượng Âm, hoàn khố hồ đồ, phong lưu phóng túng, bị thế nhân gọi là phế vật, thích nhất giả bộ.\n <br/>\n <i>\n  [1] Loại hoa \"xanh trắng vô tục xinh đẹp\" được tôn là hoa nhà Phật trong truyền thuyết, 3000 năm mới nở một lần, nở rộ trong ban đêm, sớm mai sẽ héo.\n </i>\n <br/>\n <br/>\n <i>\n  [2] Nhàn nhạt như mây trôi, nhẹ nhàng như gió thổi. Ý nói thái độ lạnh nhạt, không quan tâm đến chuyện gì.\n </i>\n</div>\n",
        "rating_value": 6.5
    },
    "de-cho-co-yen-lang-chut-da": {
        "ten_truyen": "de-cho-co-yen-lang-chut-da",
        "link_truyen": "https://truyenfull.io/de-cho-co-yen-lang-chut-da/",
        "ten_truyen_full": "Để Cho Cô Yên Lặng Chút Đã",
        "tac_gia": "Mặc Nhiên Hồi Thủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Huyền huyễn, cổ đại, ngọt ngào, sủng, sạch, không sắc\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  56 chương\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Tamquay TTV\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn raw:\n  </i>\n </b>\n <i>\n  Tấn Giang\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Lionlion\n </i>\n <br/>\n <p>\n  <b>\n   <i>\n    Lưu ý:\n   </i>\n  </b>\n  <i>\n   Truyện kể theo ngôi thứ nhất, cụ thể là theo lời nữ chính. Nhân vật chính tự xưng là “cô” – đại biểu cho thân phận chư hầu của mình.\n  </i>\n </p>\n <p>\n  Vân Ngạn chỉ muốn yên thân làm một chư hầu nhỏ bé, lẳng lặng vượt qua số kiếp bi thảm của mình.\n  <br/>\n </p>\n <p>\n  Trớ trêu thay, nàng bị ám sát không thành, từ đấy vận mệnh của nàng lại càng bi thảm hơn.\n </p>\n <p>\n  Trở thành người cá không đáng sợ, noi chuyện không được không đáng sợ, đáng sợ là lại rơi vào tay thế tử Tề quốc Diệp Thiệu.\n  <br/>\n </p>\n</div>\n",
        "rating_value": 9.0
    },
    "quy-nhan": {
        "ten_truyen": "quy-nhan",
        "link_truyen": "https://truyenfull.io/quy-nhan/",
        "ten_truyen_full": "Quý Nhân",
        "tac_gia": "Nhạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, sủng, nhẹ nhàng\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  15 chương + 1 ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Meoconlunar (Tàng Thư Viện)\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Tiểu Sên\n </i>\n <br/>\n <b>\n  <i>\n   Biên tập:\n  </i>\n </b>\n <i>\n  Iris\n </i>\n <br/>\n <br/>\n <p>\n  Người ta đều biết Ngô Dung là kẻ đần độn, người cũng như tên. Hắn ngoài ăn chơi sa đọa còn thêm cái tính thích khinh người, đã vậy còn học thói trèo cao. mặt dày muốn kết hôn với con gái của trưởng công chúa để bước chân vào hoàng tộc. Bị đánh một trận nhừ tử, hắn vẫn chứng nào tật nấy.\n </p>\n <p>\n  Nghe tin bà chủ Khởi Tú các muốn kén chồng, hắn liền đi ứng cử, thậm chí không biết xấu hổ còn nói nguyện ở rể, không để ý đến hương khói tộc mình……\n </p>\n <p>\n  ……………………………………….\n </p>\n <p>\n  Aiz, thật ra chàng không phải là người không biết trời cao đất rộng, càng không phải là kẻ mặt dày muốn dựa vào phụ nữ kiếm cơm ăn. Mà “kỳ ngộ” phát sinh ở trên người chàng là bí mật không thể nói. Chàng chỉ có thể ở trong nhà tu tâm dưỡng tính kiêm tránh tai hoạ, thuận tiện quan sát cô bé ngoài mềm trong cứng nhà kế bên một tay chống đỡ gia nghiệp ra sao.\n </p>\n <p>\n  Xem xem, tình cảm của chàng với nàng từ thưởng thức đến đau lòng, lại đến một chút yêu thương. Cho đến khi nghe nàng muốn kén một chàng rể, cảm tình của chàng rốt cuộc không kìm nén được.\n </p>\n <p>\n  Chỉ là… chàng đã cam chịu ở rể, mà vẫn chỉ là người được nàng nghĩ tới thứ hai thôi sao?\n </p>\n <p>\n  Là tình cảm của nàng với chàng vẫn chưa trọn vẹn……\n </p>\n <p>\n  —————————————\n </p>\n <p>\n  <em>\n   <b>\n    Nhận xét của Tiểu Sên:\n   </b>\n  </em>\n  Đây là câu chuyện nhẹ nhàng, xoay quanh đôi vợ chồng mới cưới. Chàng là người từ hiện đại xuyên về quá khứ, nàng là người mạnh mẽ kiên cường nhưng cũng có lúc yếu đuối mong manh.\n </p>\n</div>\n",
        "rating_value": 7.1
    },
    "thau-tron-gio-xuan": {
        "ten_truyen": "thau-tron-gio-xuan",
        "link_truyen": "https://truyenfull.io/thau-tron-gio-xuan/",
        "ten_truyen_full": "Thâu Trọn Gió Xuân",
        "tac_gia": "Thị Kim",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vân Phỉ những tưởng cô là người hạnh phúc nhất trên thế gian này. Cô có một gia đình đầm ấm và bề thế tại nước Sở, cha cô hết sức oai phong nhưng lại rất chung tình, mẹ cô như trẻ mãi không già, lại thêm một đệ đệ thông minh lanh lợi dễ thương. Thế nhưng sóng gió ập đến khi cha mang về nhà một thiếu nữ và gọi đó là nhị phu nhân. Cô biết trái tim mẹ cô như bị hàng vạn mũi tên xuyên qua. Nàng thề, từ nay sẽ không tin vào trái tim người đàn ông nào nữa. Thứ đáng tin duy nhất chính là lợi ích.\n <br/>\n <br/>\n Rồi nàng gặp được Úy Đông Đình, đại tướng quân trẻ tuổi tài cao, khôi ngô tuấn tú, cơ trí hơn người. Một Vân Phỉ luôn tinh ranh ma mãnh nhưng mỗi khi gặp phải Úy Đông Đình thì cứ như Tôn Ngộ Không không thể thoát khỏi lòng bàn tay Phật tổ. Song song với mối tình của họ là cuộc chiến giành quyền lực giữa các các phe phái và cuộc chiến giữa Vân Phỉ với các thê thiếp của cha để bảo vệ lợi ích cho mẹ cùng đệ đệ.\n <br/>\n <br/>\n Úy Đông Đình không thật thà như Tống Kinh Vũ, không giàu có như Lục Nguyên, không khôi ngô như Triệu Sách – những người cũng đem lòng yêu nàng. Nhưng bù lại, chỉ có chàng mới là người nhẫn nại nhất trước lòng dạ sắt đá của nàng, là người hiểu rõ nàng hơn ai hết. Úy Đông Đình nâng niu trân trọng những ưu điểm của nàng, cũng đồng ý bao dung cho cả những khuyết điểm của nàng. Bởi vì:\n <br/>\n <br/>\n “Ở trong lòng ta, nàng thế nào đều tốt. Cho dù người khắp thiên hạ đều nói nàng không tốt thì ta cũng sẽ nói nàng tốt.”\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n “Nàng xòe tay ra đếm, nói tới ngân lượng là thao thao bất tuyệt, hai mắt sáng rực, dáng vẻ tham tiền ấy khiến người ta vừa yêu vừa giận.\n <br/>\n <br/>\n Y không nhịn được, hỏi: “Giữa ta và ngân lượng, nàng chọn cái gì?”\n <br/>\n <br/>\n “Đương nhiên là chọn cả hai.”\n <br/>\n <br/>\n Úy Đông Đình tức giận. “Chỉ được chọn một.”\n <br/>\n <br/>\n Vân Phỉ chớp chớp mắt. “Đương nhiên là chọn chàng rồi.”\n <br/>\n <br/>\n Thế còn nghe được. Y xụ mặt hỏi: “Tại sao?”\n <br/>\n <br/>\n Vân Phỉ cười lém lỉnh. “Bởi vì phu quân chàng có rất nhiều ngân lượng.”\n</div>\n",
        "rating_value": 8.5
    },
    "anh-sao-sang-choi": {
        "ten_truyen": "anh-sao-sang-choi",
        "link_truyen": "https://truyenfull.io/anh-sao-sang-choi/",
        "ten_truyen_full": "Ánh Sao Sáng Chói",
        "tac_gia": "Nhi Hỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện\n </i>\n <i>\n  đại, trùng sinh, giới giải trí\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Thảo hiền lành\n </i>\n <br/>\n <br/>\n Đông Phương Nhiêu dấn thân vào giới giải trí hơn mười năm, lên tục đoạt danh hiệu ảnh hậu ba lần, giải thưởng vô số.\n <br/>\n <br/>\n Nhưng có những lúc cuộc đời còn kịch tích hơn kịch bản, cô đã trọng sinh sống lại một lần nữa.\n <br/>\n <br/>\n Cô gái tên Hách Giai Giai này, muốn cái gì cũng không có, danh tiếng, hậu thuẫn, thậm chí nhan sắc của cô so với Đông Phương Nhiêu còn không tính là gì, may ra bù lại được chút tuổi trẻ, nhưng tuổi trẻ cũng không thể coi như cơm ăn a.\n <br/>\n <br/>\n Cái đó cũng không tính, đáng buồn nhất là, Đông Phương Nhiêu tỉnh lại liền phát hiện mình đang nằm trong ngực một người đàn ông.\n <br/>\n <br/>\n OO XX, XX OO\n <br/>\n <br/>\n Đông Phương Nhiêu có loại xúc động muốn đâm vào tường, xin hãy cho Đông Phương Nhiêu đâm chết sau đó xuyên trở về đi #\n <br/>\n <br/>\n <b>\n  <i>\n   Từ khóa:\n  </i>\n </b>\n <i>\n  Nhân vật chính: Đông Phương Nhiêu (Hách Giai Giai), Phương Diễm | Nhân vật phụ: Ngô Minh Hạo, Hà Hạo Đông, Lý Y Nhiên, Thi Lam Lam,\n </i>\n <i>\n  cô\n </i>\n <i>\n  Hàn Phân, Hàn Vũ, Mục Hàm Sênh​\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "mot-ho-sen-xanh-doi-trang-len": {
        "ten_truyen": "mot-ho-sen-xanh-doi-trang-len",
        "link_truyen": "https://truyenfull.io/mot-ho-sen-xanh-doi-trang-len/",
        "ten_truyen_full": "Một Hồ Sen Xanh Đợi Trăng Lên",
        "tac_gia": "Tử Ngọc Khinh Sương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên tập:\n </b>\n Nguyên -\n <b>\n  Beta:\n </b>\n Maika\n <b>\n  <br/>\n  <br/>\n </b>\n <p>\n  Thời gian đầu Lam Hạo Nguyệt không hề thích chàng thiếu niên ấy.\n </p>\n <p>\n  Chàng tự kiêu, mắt cao hơn trán, không xem cảm nhận của người khác ra gì, thậm chí chẳng thèm nhìn thẳng vào mắt nàng lấy một lần.\n </p>\n <p>\n  Mãi cho đến đêm trăng ấy, nàng ngã trong rừng, quần áo luộm thuộm xốc xếch, chàng thiếu niên nghe động mà tới, nhưng chẳng hề có ý tránh né mà đi thẳng đến.\n </p>\n <p>\n  Lam Hạo Nguyệt trách móc, giận chàng ngạo mạn vô lễ.\n </p>\n <p>\n  Lúc này chàng mới từ tốn bảo: “Cô yên tâm, mắt tôi đã mù.”\n </p>\n <p>\n  Dưới núi Nga Mi, nàng ngạc nhiên hỏi: “Tại sao sư huynh, sư tỷ của anh đều xuất gia hết vậy?”\n </p>\n <p>\n  Chàng vẫn bình tĩnh như trước, hỏi ngược lại: “Chẳng lẽ cô không biết Thần Tiêu cung vốn là nơi Đạo gia thanh tu?”\n </p>\n <p>\n  Chàng không cha không mẹ, chẳng biết tại sao có mặt trên đời, cũng không hiểu tình yêu là gì, chỉ biết luyện kiếm, tu đạo.\n </p>\n <p>\n  Như hồ sen xanh, tĩnh mịch lững lờ.\n </p>\n <p>\n  <em>\n   Thơ rằng:\n  </em>\n </p>\n <p>\n  <em>\n   Không dùng hai mắt nhìn tục nhân,\n  </em>\n </p>\n <p>\n  <em>\n   Năm sông bốn biển, vẫn một thân.\n  </em>\n </p>\n <p>\n  <em>\n   Sâu thẳm động tiên, không người đến,\n  </em>\n </p>\n <p>\n  <em>\n   Đào trên lạch kia, đã mấy xuân?\n  </em>\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "kich-thich-cam-ky": {
        "ten_truyen": "kich-thich-cam-ky",
        "link_truyen": "https://truyenfull.io/kich-thich-cam-ky/",
        "ten_truyen_full": "Kích Thích Cấm Kỵ",
        "tac_gia": "An Nhiên Chi Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Kích Thích Cấm Kỵ\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   <b>\n   </b>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Sắc - Incest chứa yếu tố loạn luân. Ai không thích thì mời ra. Truyện chỉ mang tính chất giả tưởng. Mong các bạn đọc không cần quá để tâm.\n  <br/>\n  <br/>\n </i>\n Cô có tâm lý biến thái, lại thích ăn chơi và giỏi... mưu kế.\n <br/>\n <br/>\n Chẳng hiểu sao ông trời lại cho cô khả năng xuyên sách.\n <br/>\n <br/>\n Ngôn tình trên mạng tràn lan, đủ thể loại. Mà cô lại có sở thích cực kỳ biến thái là quyến rũ người có cùng dòng máu với mình.\n <br/>\n <br/>\n Cái cảm giác khiến người đó biết không thể đến với mình nhưng vẫn bị quyến rũ không cưỡng lại được khiến cô sung sướng thỏa mãn.\n <br/>\n <br/>\n Một câu chuyện mang tính chất cấm kỵ được mở ra. Từng nhân vật phong vân trong truyện sẽ phải đối mặt với một người \"em\", \"con\", \"cháu\", \"chị\",... ra sao đây.\n <br/>\n <br/>\n Mời các bạn nào khẩu vị nặng đón xem.:D:D\n</div>\n",
        "rating_value": 6.4
    },
    "doc-sung-my-hau": {
        "ten_truyen": "doc-sung-my-hau",
        "link_truyen": "https://truyenfull.io/doc-sung-my-hau/",
        "ten_truyen_full": "Độc Sủng Mỹ Hậu",
        "tac_gia": "_thanhthanh_",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nàng là một nữ sinh khảo cổ ưu tú xinh đẹp của một trường đại học nổi tiếng.\n <br/>\n <br/>\n Chàng là hoàng đế Khang quốc, chí ôm thiên hạ, anh tuấn kỳ tài.\n <br/>\n <br/>\n Cuộc đời của họ mãi là hai đường thẳng song song cho đến khi một kỳ ngộ xảy ra lúc nàng đang khảo cổ một ngôi mộ cổ, đưa nàng về triều đại một ngàn năm trước trong lịch sử.\n <br/>\n <br/>\n <i>\n  \" Nhược Đình, nàng thực sự tin vào truyền thuyết đó hay sao?\"\n  <br/>\n </i>\n <br/>\n <i>\n  \" Để đổi lấy một lần gặp gỡ thoáng qua ở kiếp sau, một ngàn lần cũng đáng!\"\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "nam-phu-tu-co-nu-phu-thuong": {
        "ten_truyen": "nam-phu-tu-co-nu-phu-thuong",
        "link_truyen": "https://truyenfull.io/nam-phu-tu-co-nu-phu-thuong/",
        "ten_truyen_full": "Nam Phụ Tự Có Nữ Phụ Thương",
        "tac_gia": "Vân Phi Tà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên không ,cổ đại,nam phụ , nữ phụ.\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  Không biết\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Gachuaonl ( Tàng Thư Viện )\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Sunny_301001\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Trung khuyển vật hi sinh nam phụ VS ác độc kiêu ngạo nữ phụ\n <br/>\n <br/>\n Lạnh lùng cao ngạo ( nguyên ) nam chủ VS thánh mẫu khuynh thành ( nguyên ) nữ chủ.\n <br/>\n <br/>\n Ai có thể nghĩ tới chỉ là châm chọc nữ phụ ác độc trong tiểu thuyết,  dõng dạc nói một câu: Nếu như ta là nữ phụ kia tuyệt đối sẽ không ngu xuẩn như nàng! Kết quả chính mình xuyên thành ác độc nữ phụ  này a.\n <br/>\n <br/>\n Ai có thể nói cho ta biết, một tiểu thị dân bình thường như thế nào ở thế giới tiểu thuyết hỗn loạn sinh tồn.\n <br/>\n <br/>\n Cuối cùng thừa dịp khi còn sống ở thế giới nguy hiểm này ta chỉ muốn nói một câu: Bạn tốt, ngươi con mẹ nó có thể hay không viết tiểu thuyết bình thường một tí không được sao? !\n <br/>\n <br/>\n Kết quả là tính cách nữ phụ hoàn toàn thay đổi = cả thế giới tiểu thuyết thay đổi.\n <br/>\n <br/>\n Nhân vật chính: Tiết Thiên Ngưng, Thẩm Lạc Tiêu\n <br/>\n Vai phụ: Niếp Dao Vũ, Lục Du Yên\n</div>\n",
        "rating_value": 8.1
    },
    "cuop-tinh-tong-giam-doc-ac-ma-rat-diu-dang": {
        "ten_truyen": "cuop-tinh-tong-giam-doc-ac-ma-rat-diu-dang",
        "link_truyen": "https://truyenfull.io/cuop-tinh-tong-giam-doc-ac-ma-rat-diu-dang/",
        "ten_truyen_full": "Cướp Tình: Tổng Giám Đốc Ác Ma Rất Dịu Dàng",
        "tac_gia": "Nam Quan Yêu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, sủng\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Thư Yến Tả, Hoắc Nhĩ Phi\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor\n  </i>\n </b>\n <i>\n  : Puck\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  ~ 400\n </i>\n <br/>\n <br/>\n <b>\n  【Mặc dù nam chính nổi tiếng bá đạo khát máu, nhưng lúc gặp sát tinh của đời mình, ác nhân nọ cũng phải hiền lành\n </b>\n <b>\n  …】\n </b>\n <br/>\n <br/>\n Hoắc Nhĩ Phi vốn cho rằng có chuyện tốt từ trên trời rơi xuống, vội vội vàng vàng đón nhận, lại không ngờ tự đào cho mình một cái hố to rồi \"nhảy\" vào.\n <br/>\n <br/>\n Cho đến tận lúc này Hoắc Nhĩ Phi vẫn nhớ tới cảm giác hận tên Thư Yến Tả đó, hận đến tận xương…, cho đến đau tận đáy lòng, sâu tận xương tủy như khắc cốt ghi tâm.\n <br/>\n <br/>\n <b>\n  【Năm năm sau】\n </b>\n <br/>\n <br/>\n Hai mẹ con gặp nhau:\n <br/>\n <br/>\n Lần đầu tiên khi Hoắc Nhĩ Phi nhìn thấy bé trai phấn điêu ngọc trác * ở công ty thì trong lòng thoáng qua một cảm giác khác thường, nhưng cô tự nói trong lòng, đây chẳng qua chỉ là ảo giác.\n <br/>\n <br/>\n (*) phấn điêu ngọc trác: Cụm từ dùng để miêu tả những đứa bé trắng nõn, mềm mịn.\n <br/>\n <br/>\n Lần thứ hai khi gặp lại bé trai đáng yêu đó thì cô chỉ cảm thấy hết sức thân thiết, nhưng một câu nói của bạn tốt Tuyết Nghê khiến cho cô lập tức sợ ngây người.\n <br/>\n <br/>\n Phi Phi, lúc cậu bé cười lên, mắt giống cậu lắm đó! Không phải con riêng của cậu chứ!\n <br/>\n <br/>\n Hoắc Nhĩ Phi hoàn toàn hoảng hốt…\n <br/>\n <br/>\n Thư Nhị thiếu cường thế khí phách thay đổi sách lược, lần nữa theo đuổi vợ yêu bỏ nhà ra đi năm năm.\n <br/>\n <br/>\n Ở lễ đính hôn xuất hiện một người đàn ông quyến rũ, khiến mọi người nhìn thấy ngây người, mà Phi Phi thân là nữ chủ nhân, càng thêm nhìn đến mắt choáng váng, không thể nào, sao anh ta lại xuất hiện ở đây!\n <br/>\n <br/>\n Nụ hôn sau năm năm kia, để cho cô hoàn toàn tỉnh táo, ác ma đã trở lại!\n <br/>\n <br/>\n Vậy mà, dần dần khi ở chung, cô phát hiện ác ma cũng không phải ác ma, có lúc dịu dàng khiến cô say mê…\n <br/>\n <br/>\n <i>\n  <b>\n   Note:\n  </b>\n  Chuyện này nam chính không sạch, không thích đừng nói lời cay đắng.\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "dai-tieu-thu-bao-boi-cua-nguyen-gia": {
        "ten_truyen": "dai-tieu-thu-bao-boi-cua-nguyen-gia",
        "link_truyen": "https://truyenfull.io/dai-tieu-thu-bao-boi-cua-nguyen-gia/",
        "ten_truyen_full": "Đại Tiểu Thư - Bảo Bối Của Nguyễn Gia",
        "tac_gia": "Mạc Hân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  <span>\n   <b>\n    Thể loại:\n   </b>\n   ngôn tình - hiện đại\n   <br/>\n   <span>\n    <b>\n     Cảnh báo:\n    </b>\n   </span>\n   <span>\n    [T]\n    <br/>\n    <br/>\n   </span>\n  </span>\n </i>\n <span>\n  Lần đầu thấy cô, anh như bị hút hồn bởi đôi mắt tử quang đầy u uất…\n  <br/>\n  <br/>\n  Anh muốn che chở cho cô mỗi lúc gặp mặt…\n  <br/>\n  <br/>\n  Cô luôn mang trong lòng một nỗi buồn không ai biết…\n  <br/>\n  <br/>\n  Cô không mở lòng với bất cứ ai, cô chai sạn, cô sắt đá…\n  <br/>\n  <br/>\n  Cô luôn có nụ cười tươi tắn thường trực trên môi… Nhưng ai hiểu? Đằng sau nụ cười ấy là sự đau thương?\n </span>\n <br/>\n <br/>\n <i>\n  “Cuộc đời tôi đơn giản là một bi kịch! Tôi phải làm nó trở nên thú vị bởi những kẻ ngu xuẩn..\n  <span>\n   ”\n   <br/>\n  </span>\n </i>\n <i>\n  <br/>\n </i>\n <b>\n  Trích lời thoại nhân vật:\n </b>\n <br/>\n <br/>\n <i>\n  \"Tôi chưa từng là thiên thần. Tôi là con quỷ khát máu người! Nếu có thể, anh hãy như tôi, hãy là thứ ác quỷ và làm tôi lay động đi\n  <i>\n   <i>\n    !\"\n   </i>\n  </i>\n </i>\n <br/>\n <br/>\n <i>\n  \"Nếu đã yêu tôi, thì cả cuộc đời này vĩnh viễn không được buông tay..\"\n </i>\n <br/>\n <br/>\n <i>\n  \"Nếu bản thân tôi đã yêu anh, tôi sẽ không lừa dối mình. Mà tôi, sẽ nắm chặt tay anh! Để đôi bàn tay to lớn ấy có thể khiến tôi yên lòng!\"\n </i>\n <br/>\n <br/>\n <i>\n  \"Cảm ơn anh... Vì đã đến đây, bên cạnh con quỷ ghê tởm như tôi!\"\n </i>\n <br/>\n <br/>\n <i>\n  \"Xin lỗi anh... Vì đã không yêu anh nhiều hơn nữa!\"\n </i>\n <br/>\n <br/>\n <i>\n  \"Vĩnh biệt anh... Vì đã không thể ở bên anh đến cuối cùng...\"\n </i>\n <br/>\n <br/>\n <p>\n </p>\n <p>\n </p>\n <blockquote>\n  <p>\n   <b>\n    <i>\n     Trong tình yêu, đau đớn nhất là gặp đúng người nhưng sai thời điểm...__Trích__\n     <br/>\n    </i>\n   </b>\n  </p>\n </blockquote>\n <p>\n </p>\n <p>\n </p>\n <br/>\n <i>\n  Anh và cô thương nhau thật lòng. Họ yêu nhau, nhưng không biết vì nhau, lòng tự tôn của họ quá lớn.. Tất cả đều vì lòng tự tôn của gia tộc, vì mối thù thâm sâu của gia tộc, vì những kẻ phá rồi mà hết lần này đến lần khác họ tự đẩy nhau ra xa, không để cho bản thân cơ hội được yêu thương. Cuối cùng ai phạm sai lần lớn nhất? Cuối cùng ai làm tổn thương ai? Cô hay anh?\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "bach-tuong-cong-cung-hua-nuong-tu": {
        "ten_truyen": "bach-tuong-cong-cung-hua-nuong-tu",
        "link_truyen": "https://truyenfull.io/bach-tuong-cong-cung-hua-nuong-tu/",
        "ten_truyen_full": "Bạch Tướng Công Cùng Hứa Nương Tử",
        "tac_gia": "Lưu Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đồng nhân, người và xà, ngọt sủng, H\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  TrangQA830810, Dâu Tây Nhỏ\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Dâu Tây Nhỏ\n  <br/>\n </i>\n <br/>\n Xuyên qua thành một cô gái hái thuốc nhà họ Hứa, lại một một con bạch xà quấn quanh, đây chẳng phải là tình tiết của\n <i>\n  \"Bạch xà truyện\"\n </i>\n ?\n <br/>\n <br/>\n Sao, ta nữ nhân còn nên hắn là nam nhân còn lý giải được. Quan trọng hơn hết là hắn tới không phải để báo ân mà là báo thù!\n <br/>\n <br/>\n Pháp Hải đại sư, mau tới thu yêu nghiệt này!!!\n <br/>\n <br/>\n <i>\n  1V1, ngọt sủng, kết HE, cường thủ hào đoạt, nam chủ cấm dục trích tiên hệ\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "me-chong-nang-dau": {
        "ten_truyen": "me-chong-nang-dau",
        "link_truyen": "https://truyenfull.io/me-chong-nang-dau/",
        "ten_truyen_full": "Mẹ Chồng Nàng Dâu",
        "tac_gia": "Thái Dương Đích Hỏa Diễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n <span>\n  Hiện đại\n  <br/>\n </span>\n <b>\n  Độ dài:\n </b>\n <span>\n  269 chương\n  <br/>\n </span>\n <b>\n  Nhân vật chính:\n </b>\n <span>\n  Mộc Nam, Hân Hân, mẹ chồng, thím Lý, bà Trương, Văn Quân, Hòa Bình, Hòa Thuận, Lưu Mai,..\n  <br/>\n </span>\n <b>\n  Edit &amp; Beta\n </b>\n :\n <span>\n  Vi Vi\n  <br/>\n </span>\n ***\n <br/>\n <p>\n  <em>\n   Con dâu trẻ, mẹ chồng già, cùng chung sống trong một gia đình, mỗi người đều có quan điểm riêng, cãi vả không ngừng,\n  </em>\n </p>\n <p>\n  <em>\n   Vợ chồng trẻ, vợ chồng già, quan niệm về cái mới và cái cũ liên tục xung đột;\n  </em>\n </p>\n <p>\n  <em>\n   Rốt cuộc thì gió đông thổi tan gió tây, hay là gió tây đánh bay gió đông,\n  </em>\n </p>\n <p>\n  <em>\n   “Anh chàng” mưu sinh nơi kẽ hở nên đi nơi nào…\n  </em>\n </p>\n <p>\n  <em>\n   <br/>\n   ***\n  </em>\n </p>\n Khác với phần lớn tiểu thuyết ngôn tình, “\n <b>\n  Mẹ chồng nàng dâu\n </b>\n ” không phải là một câu chuyện yêu đương thuần túy mà nó đan xen các câu chuyện giữa các mối quan hệ khi sống chung dưới một mái nhà, như vấn đề muôn thuở mẹ chồng nàng dâu, vợ chồng, mẹ con, anh chị em, vv.. được khai thác ở đủ mọi khía cạnh. Nó nêu bật suy nghĩ của các bà mẹ chồng, các cô con dâu, các nỗi khó xử của đấng mày râu khi bị kẹt giữa hai người phụ nữ trong gia đình. Để rồi các phương án giải quyết được đưa ra, người đọc chúng ta có thể đồng tình, có thể phản đối, có thể ủng hộ, có thể khinh thường, nhưng qua đó hy vọng mọi người có thể cảm nhận được bản thân mình ở đâu đó trong câu chuyện, nhìn thấy sai lầm và đúng đắn trong mỗi hành vi, cách ứng xử của nhân vật. Để hoàn thiện bản thân, hoàn thiện cuộc sống hiện tại và tương lai.\n</div>\n",
        "rating_value": 5.9
    },
    "chieu-chuong-gap-da-tinh": {
        "ten_truyen": "chieu-chuong-gap-da-tinh",
        "link_truyen": "https://truyenfull.io/chieu-chuong-gap-da-tinh/",
        "ten_truyen_full": "Chiều Chuộng Gặp Đa Tình",
        "tac_gia": "Minh Nguyệt Thính Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n </i>\n <span>\n  <i>\n   Ngôn tình hiện đại, hài, sủng, oan gia, HE.\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <span>\n  <i>\n  </i>\n  <span>\n   <i>\n    64 chương\n   </i>\n   <br/>\n  </span>\n </span>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n </i>\n <span>\n  <i>\n   Gà già ( Từ chương 1 – 7 ), Nhóm Editor của Liệt Hỏa Các ( Phần còn lại )\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n </i>\n <span>\n  <i>\n   Cá Mập, Mạc Y Phi, An Dung Ni, Mèo Ú Lười\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Poster:\n  </i>\n </b>\n <i>\n </i>\n <span>\n  <i>\n   Vi Vi aka Mạc Y Phi\n  </i>\n  <br/>\n </span>\n <br/>\n “Tần Vũ Phi, nếu chúng ta có duyên gặp lại, nếu em còn yêu anh, nếu em còn nhìn anh bằng đôi mắt này, em sẽ làm người yêu anh.”\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "1-cm-anh-duong": {
        "ten_truyen": "1-cm-anh-duong",
        "link_truyen": "https://truyenfull.io/1-cm-anh-duong/",
        "ten_truyen_full": "1 Cm Ánh Dương",
        "tac_gia": "Mặc Bảo Phi Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Người dịch:\n   </i>\n  </b>\n  <i>\n   Minh Lê\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Type:\n  </i>\n </b>\n <i>\n  tuyền xù (tập 1) + Tiểu Cân (tập 2)\n </i>\n <br/>\n <br/>\n <b>\n  Lời tựa\n </b>\n <br/>\n <br/>\n Biết nhau quá sớm, kỷ niệm quá nhiều nên họ cũng mơ hồ về nhau.\n <br/>\n <br/>\n Cô chỉ nhớ rằng, mình từng bất chấp tất cả để yêu anh, nhưng anh đã phụ cô.\n <br/>\n <br/>\n Đến khi cô trưởng thành, anh từ bỏ nghề ký giả chiến trường ở nơi bom rơi lạc đạn -  nơi đã khiến mất đi người anh em tốt của mình.\n <br/>\n <br/>\n Đôi khi Thượng đế rất khắt khe, chỉ ban cho ta\n <b>\n  một centimet ánh dương\n </b>\n mong manh yếu ớt, bất kể đối với cô ấy, với anh ấy, hay với những người khao khát hòa bình.\n <br/>\n <br/>\n \"Em là Ký Ức của anh, và cũng là ký ức suốt cuộc đời anh.\"\n <br/>\n <br/>\n <span>\n  Một câu chuyện đơn giản, anh là một centimet ánh dương cuối cùng trong cuộc đời cô; còn cô, là lý do duy nhất để anh tiếp tục kiên cường.\n  <br/>\n </span>\n <br/>\n <b>\n  Giới thiệu về tác giả - Mặc Phi Bảo Bảo\n </b>\n <br/>\n <br/>\n Không rõ tuổi tác. Cô là người Bắc Kinh, nhưng lại sinh sống ở Thượng Hải. Cô rất thích viết kịch bản phim cổ trang, tiểu thuyết tình cảm, chỉ muốn viết nên những câu chuyện ngọt ngào, bình lặng.\n <br/>\n <br/>\n Cô thích sự yên tĩnh, ghét ồn ào, thích ngủ và hơi lười biếng. Cô thích đọc sách, đặc biệt thích kinh Phật, chỉ viết những câu chuyện bản thân thấy hứng thú, gửi gắm ở trong đó một vài giá trị quan của bản thân như lòng yêu nước, sự chính trực,...\n <br/>\n <br/>\n Các tác phẩm tiêu biểu: Trọn đời trọn kiếp, Cốt cách mỹ nhân\n <br/>\n</div>\n",
        "rating_value": 9.1
    },
    "nguoc-dai-thanh-yeu": {
        "ten_truyen": "nguoc-dai-thanh-yeu",
        "link_truyen": "https://truyenfull.io/nguoc-dai-thanh-yeu/",
        "ten_truyen_full": "Ngược Đãi Thành Yêu",
        "tac_gia": "Nữ Hoàng Trên Mạng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Sắc, NP, ngược đãi.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Convert and edit\n   </i>\n  </b>\n  <i>\n   : serpent-zuize-\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   245 chương (có thể cắt chương nên dài hơn)\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    WARNING:\n   </i>\n  </b>\n  <i>\n   Biến thái, H(nặng nhưng vì ta translate nên sẽ bị nhẹ đi vì ta chưa có kinh nghiệm chuyển tải H và sẽ cắt khúc), bạo lực, không thích hợp cho trẻ nhỏ.\n   <br/>\n  </i>\n </span>\n <br/>\n Chuyến du lịch những tưởng vui vẻ đã đẩy cô vào con đường khổ nạn không có lối thoát. Cô trở thành tù binh của bọn sói đội lốt người. Bọn chúng trao đổi, đối đãi cô như một món hàng nhưng cô vẫn không khuất phục, nhưng cũng chính sự kiên cường đó của cô khiến bọn họ càng trở nên kích thích...\n <br/>\n <br/>\n <b>\n  <i>\n   PS:\n  </i>\n </b>\n <i>\n  N\n </i>\n <i>\n  ói trước là đa số nhân vật nam toàn hạng giàu có, đẹp trai nhưng mà biến thái, có một chút yếu tố đam mỹ nhưng nhân vật chính nhất vẫn là bạn nữ của chúng ta. :D:D\n </i>\n <br/>\n <span>\n  <i>\n   Còn nữa, đây là truyện không sạch sẽ tinh khiết, nếu bạn k thích mời chuyển trang khác. :P\n  </i>\n  <br/>\n </span>\n <i>\n </i>\n <br/>\n <i>\n  Còn nữa, chữ ở đây tương đối khó hiểu mà tiếng trung ta chỉ ở độ average nên có khi chế nhưng sẽ cố không quá ra khỏi nguyên tác..\n </i>\n <br/>\n</div>\n",
        "rating_value": 7.8
    }
}