{
    "tuong-quan": {
        "ten_truyen": "tuong-quan",
        "link_truyen": "https://truyenfull.io/tuong-quan/",
        "ten_truyen_full": "Tướng Quân",
        "tac_gia": "Lam Khanh Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n T\n <b>\n  hể Loại:\n </b>\n ngôn tình, cổ đại, SE.\n <br/>\n <br/>\n «Tử Thần Vương Phi hệ liệt»\n <br/>\n <br/>\n <b>\n  Văn Án:\n </b>\n <br/>\n <br/>\n Có một lời hứa hẹn, nhưng lại không cách nào thực hiện được.\n <br/>\n <br/>\n Mỗi lần gặp là một lần ngóng trong, một lần hy vọng, một lần cầu nguyện...\n <br/>\n <br/>\n Bóng người trên lưng ngựa, cứ thế mờ dần sau khói bụi, lần này, vốn nghĩ có thể thấy nhau...chỉ là, âm dương cách biệt.\n <br/>\n <br/>\n Ta... Cuối cùng cũng không thể gặp chàng lần cuối, cuối cùng cũng bỏ lỡ mất chàng.\n <br/>\n <br/>\n A Nguyệt, ta biết chàng vẫn ở đây, luôn bên cạnh ta chưa từng rời bước.\n <br/>\n <br/>\n A Nguyệt, xin lỗi, kiếp sau có duyên ta sẽ bù đắp cho chàng.\n <br/>\n <br/>\n A Nguyệt, ta... Hình như thích chàng rồi, thích đến phát điên...\n <br/>\n <br/>\n A Nguyệt, đến chết ta vẫn chưa nghe được bí mật năm đó dưới tuyết, thiếu niên ngượng ngùng đỏ hoe vành mắt cùng tướng quân sắp ra trận hứa hẹn\n <br/>\n <br/>\n \"Đợi ta trở về\"\n <br/>\n <br/>\n \"Được\"\n <br/>\n <br/>\n \"...\"\n</div>\n",
        "rating_value": 7.4
    },
    "bon-vuong-muon-thanh-tinh": {
        "ten_truyen": "bon-vuong-muon-thanh-tinh",
        "link_truyen": "https://truyenfull.io/bon-vuong-muon-thanh-tinh/",
        "ten_truyen_full": "Bổn Vương Muốn Thanh Tịnh",
        "tac_gia": "Hoa Lý Tầm Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Thể loại:\n </strong>\n Xuyên không, sủng, cung đình hầu tước\n <br/>\n <strong>\n  Số chương:\n </strong>\n 117 chương + 7 phiên ngoại\n <br/>\n <strong>\n  Thiết kế bìa:\n </strong>\n Tâm Tít Bắp\n <br/>\n <strong>\n  Edit:\n </strong>\n Giao Lan (c1-c26), Tiểu Lâm (c27- hết)\n <br/>\n <b>\n  Beta\n </b>\n : Lâm Lan\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Một vị Vương gia ngấm ngầm mưu đồ tạo phản, bất ngờ có một linh hồn khác xuyên qua.\n <br/>\n <br/>\n Giờ phải làm sao????\n <br/>\n <br/>\n Đơn giản!\n <br/>\n <br/>\n Lục Quý Trì nhanh chóng tìm ra được giải pháp: biến mình thành một tên đần, chỉ cần treo một câu ngoài miệng, chắc chắn mọi chuyện sẽ êm xuôi, chính là “Tất cả đều nghe theo hoàng huynh”.\n <br/>\n <br/>\n Chiêu Ninh đế thật lo lắng, liền ban một nàng dâu dịu dàng hiền huệ cứu vớt chàng.\n <br/>\n <br/>\n Nhưng mà…\n <br/>\n <br/>\n Thiếu nữ trước mắt đây cơm ăn còn nhiều hơn chàng, xử kẻ xấu còn tàn nhẫn hơn chàng, mồm mép lí lẽ còn lanh lẹ hơn chàng, Lục Quý Trì: …Để ta yên.\n</div>\n",
        "rating_value": 8.7
    },
    "anh-se-yeu-em-nhung-ngay-troi-tro-gio": {
        "ten_truyen": "anh-se-yeu-em-nhung-ngay-troi-tro-gio",
        "link_truyen": "https://truyenfull.io/anh-se-yeu-em-nhung-ngay-troi-tro-gio/",
        "ten_truyen_full": "Anh Sẽ Yêu Em Những Ngày Trời Trở Gió",
        "tac_gia": "Lục Diệc Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, nửa thanh xuân vườn trường nửa đô thị, từ tình bạn đến tình yêu, từ thanh xuân đến trưởng thành, yêu thầm bạn thân, ngược tâm, cảm động, thâm tình, HE.\n <br/>\n <b>\n  Editor:\n </b>\n Blue\n <br/>\n <b>\n  Beta\n </b>\n : Chị Hannah\n <br/>\n <br/>\n <b>\n  VĂN ÁN\n </b>\n <br/>\n <br/>\n Một giấc mộng, kéo dài suốt thanh xuân.\n <br/>\n <br/>\n Khoảng thời gian tươi đẹp nhất, tình cảm trong sáng thuần khiết nhất, thầm kín và sâu đậm nhất, tất cả, cô đều dành cho anh.\n <br/>\n <br/>\n Mười lăm năm thanh xuân, mười lăm năm tuổi trẻ, mười lăm năm tình cảm sâu sắc...\n <br/>\n <br/>\n Giờ đây đã qua. Chuyện cũ, năm xưa, những ngày tháng đơn thuần thuở đó, giờ đã không thể nào tìm lại được nữa.\n <br/>\n <br/>\n Ban đầu là tuổi trẻ, cuối cùng là tình yêu...\n <br/>\n <br/>\n Vì anh, sau này cô rốt cuộc không thể yêu thêm ai nữa.\n <br/>\n <br/>\n Tình yêu với anh tựa như không khí, còn cô cứ gắng gượng kìm nén thật lâu, thật lâu, lâu đến không thở nổi.\n <br/>\n <br/>\n Năm mười hai tuổi ấy, anh nói, Hồ Đào, rất vui được gặp cậu.\n <br/>\n <br/>\n Năm mười tám tuổi ấy, anh nói, Hồ Đào, cậu không phải là một người cô đơn.\n <br/>\n <br/>\n Năm mười chín tuổi ấy, anh nói, Hồ Đào, tôi có bạn gái rồi.\n <br/>\n <br/>\n Năm hai mươi bốn tuổi ấy, anh nói, Hồ Đào, tôi sẽ chết cùng cậu.\n <br/>\n <br/>\n Năm hai mươi bảy tuổi ấy, anh nói, Hồ Đào, tôi muốn kết hôn rồi.\n</div>\n",
        "rating_value": 8.7
    },
    "tieu-to-tong": {
        "ten_truyen": "tieu-to-tong",
        "link_truyen": "https://truyenfull.io/tieu-to-tong/",
        "ten_truyen_full": "Tiểu Tổ Tông",
        "tac_gia": "Thông Minh Lí Đạt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 74 chương chính văn + 1 phiên ngoại\n <br/>\n <b>\n  Tình trạng\n </b>\n : Hoàn chính văn, đang edit\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Hiện đại, He, sủng, nhẹ nhàng, hài hước, 1vs1.\n <br/>\n <b>\n  Editor\n </b>\n : Xiang Xiang\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Bạn trai tôi là giáo sư, tên là Thời Ẩn Chi\n <br/>\n <br/>\n A, người vừa anh tuấn, tên cũng đẹo như thế, nghe lên thật sự như con nhà thế gia, nho nhã, sâu sắc\n <br/>\n <br/>\n Hôm nay tôi có một chuyện rất quan trọng muốn nói với anh.\n <br/>\n <br/>\n Nghĩ là làm, tôi lập tức nhắn tin cho anh\n <br/>\n <br/>\n “Em có thai rồi”\n <br/>\n <br/>\n Anh đáp:” Đừng làm loạn!”\n <br/>\n <br/>\n \"Thật mà, là của anh.\"\n <br/>\n <br/>\n \"Không thể nào.\"\n <br/>\n <br/>\n Tôi hoàn toàn thất vọng, biết rằng anh sợ và sẽ chẳng chịu trách nhiệm với tôi đâu. Thật ra thì điều này cũng dễ hiểu thôi, chẳng qua tôi cũng chỉ là một người bình thường mà anh lại là giáo sư đại học. Tôi lấy tư cách gì để yêu cầu anh vì tôi mà làm nhiều thứ hơn được đây?\n <br/>\n <br/>\n Tôi nói với anh \"Đứa bé anh có muốn giữ không? Nếu không muốn, đi bệnh viện chính quy ít nhất cũng phải mất 2000\" Anh chẳng nói chẳng rằng, trực tiếp chuyển cho tôi 2000 tệ.\n <br/>\n <br/>\n Tôi nhận lấy tiền, tắt điện thoại rồi lang thang một mình trên đường\n <br/>\n <br/>\n Không ngờ anh lại tàn nhẫn như vậy, mở điện thoại lên thấy mấy chục tin nhắn nhưng toàn những lời lẽ khiến người ta thật tức giận, mỗi câu trách mắng đều đổ trách nhiệm lên đầu tôi (?)\n <br/>\n <br/>\n <b>\n  Đại khái chính là:\n </b>\n <br/>\n <br/>\n Tiểu tổ tông! Ông đây chưa từng chạm vào em, muốn tiền tiêu vặt thì trực tiếp lấy. Một năm hơn ba trăm lần mang thai, mỗi lần anh đều phải diễn với em, hôm nay anh sẽ cho em biết tay!\n <br/>\n <br/>\n Aiz, có bạn trai cưng chiều thật là tốt!\n <br/>\n <br/>\n _____________\n <br/>\n <br/>\n Nữ họa sĩ thiên tài × Nam thầy giáo Trung y\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Tống Y, Thời Ẩn Chi\n <br/>\n <br/>\n +++++++++++++++++++++++++++++\n <br/>\n <br/>\n Lịch đăng: 2 chương/ tuần.\n</div>\n",
        "rating_value": 8.4
    },
    "nu-hon-ngot-ngao-ha-tang-huu-hanh": {
        "ten_truyen": "nu-hon-ngot-ngao-ha-tang-huu-hanh",
        "link_truyen": "https://truyenfull.io/nu-hon-ngot-ngao-ha-tang-huu-hanh/",
        "ten_truyen_full": "Nụ Hôn Ngọt Ngào - Hà Tằng Hữu Hạnh",
        "tac_gia": "Hà Tằng Hữu Hạnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : Hôn em còn ngọt hơn cả mật.\n <br/>\n <b>\n  Thể loại:\n </b>\n Sư đồ luyến, ngọt, sủng.\n <br/>\n <br/>\n Đây là lần đầu tiên mình edit truyện một mình, trình độ Ngữ Văn không giỏi lắm, có sai sót gì mong mọi người chỉ ra và giúp mình sửa chữa nhé, cảm ơn mọi người. Từng bình luận góp ý và nhận xét của mọi người chính là niềm động lực to bự đối với mình đó, hehe.\n <br/>\n <br/>\n <b>\n  Văn án 1:\n </b>\n <br/>\n <br/>\n Thầy giáo mới đến khiến cả ban ngoại ngữ đều náo nhiệt hẳn lên, bởi vì đây chính là mỹ nam trong truyền thuyết nhaaaaa~\n <br/>\n <br/>\n Trong lúc mọi người đều kích động, trầm trồ, Thời Noãn lại không có cơ hội được tận mắt ngắm nghía như thế.\n <br/>\n <br/>\n Bởi vì cô đang bận rộn với sự nghiệp diễn viên của bản thân, dù chỉ là diễn viên mới toanh, chưa có danh tiếng, nhưng có thể nhận được vai nữ phụ phản diện, cô vẫn phải cố hết sức hoàn thành\n <br/>\n <br/>\n Vì xin nghỉ mà cô gửi cho vị thầy giáo đó tận 32 tin nhắn trên Wechat.\n <br/>\n <br/>\n Còn điềm đạm đáng yêu gửi ảnh chụp chân bó thạch cao của mình.\n <br/>\n <br/>\n Tại tiệc mừng công.\n <br/>\n <br/>\n Thời Noãn bưng ly rượu, lấy hết dũng khí đến mời rượu người đàn ông có địa vị phi phàm.\n <br/>\n <br/>\n Trong lúc bốn mắt nhìn nhau, người đàn ông lạnh nhạt mở miệng hỏi, \"Thời Noãn, chân bó thạch cao của em đâu rồi?\"\n <br/>\n <br/>\n Thời Noãn trừng lớn mắt: \"Thầy..Thầy Lục?\"\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n <br/>\n Lúc Thời Noãn theo đuổi Lục Chi Hằng, anh liền từ chối: \"Tôi không muốn nói chuyện yêu đương với học trò.\"\n <br/>\n <br/>\n Thời Noãn kiên trì: \"Nhưng mà em đã tốt nghiệp rồi mà.\"\n <br/>\n <br/>\n Lục Chi Hằng nâng nhẹ mí mắt, giọng điệu ông cụ non nói, \"Một ngày cũng là thầy, suốt đời mới là cha.\"\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Sau này vào một đêm nào đó.\n <br/>\n <br/>\n Đuôi mắt người con gái ửng đỏ, giọng nói mềm nhũn, hơi thở dồn dập hỏi:\"Thầy Lục, không phải đã nói cả đời là cha sao?\"\n <br/>\n <br/>\n Lục Chi Hằng nhếch khóe môi, hôn cô, \"Ừ, cho phép em gọi anh là cha đó.\"\n</div>\n",
        "rating_value": 7.9
    },
    "chong-cua-toi-rat-nhieu-tien": {
        "ten_truyen": "chong-cua-toi-rat-nhieu-tien",
        "link_truyen": "https://truyenfull.io/chong-cua-toi-rat-nhieu-tien/",
        "ten_truyen_full": "Chồng Của Tôi Rất Nhiều Tiền",
        "tac_gia": "Thời Tinh Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Hán Việt\n </b>\n : Ngã lão công ngận hữu tiền\n <br/>\n <b>\n  Số chương:\n </b>\n 128\n <br/>\n <b>\n  Editor:\n </b>\n _14thfebruary\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Xuyên việt, Song khiết, Hào môn thế gia, Giới giải trí, Sảng văn.\n <br/>\n <br/>\n <b>\n  VĂN ÁN\n </b>\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Chu Thịnh là mẫu người đàn ông mà phái nữ ưu ái, người vừa đẹp trai vừa có tiền, dáng vẻ anh tuấn, phong thái khí phách.\n <br/>\n <br/>\n Vì thế không thiếu các cô gái săn đoán, tự mình đề cử, muôn hoa khoe sắc\n <br/>\n <br/>\n Thế nhưng nghe nói chỉ có duy nhất một cô gái nhỏ là ngoại lệ, là người mà anh hết mực cưng chiều\n <br/>\n <br/>\n Mà cô gái nhỏ này tình cờ trở thành vợ anh, người mà anh tìm kiếm rất lâu.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Đồng Bắc Bắc được mời tham gia bữa tiệc của các chị em tốt.\n <br/>\n <br/>\n Chị gái số 1: Ai nha, chồng của tôi gần đây hay mang tôi ra ngoài chơi, tuyết ở Thụy Sĩ thật tuyệt.\n <br/>\n <br/>\n Chị gái số 2: Còn chồng của tôi nói tôi gần đây xinh đẹp lên không ít.\n <br/>\n <br/>\n Chị gái số 3: Bạn trai tôi nói, dáng người của tôi là đẹp nhất.\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Sau khi mọi người nói xong, nhìn về phía khuôn mặt lạnh nhạt của Đồng Bắc Bắc, nhịn không được hỏi: \"Bắc Bắc, sao cậu không nói gì?\"\n <br/>\n <br/>\n Đồng Bắc Bắc nhấc mí mắt, giọng nói lạnh nhạt: \"Không có gì hay để nói.\"\n <br/>\n <br/>\n Cô cúi đầu thổi thổi móng tay mình, nhếch môi cười yếu ớt: \"Dù sao chồng của tôi có rất nhiều tiền.\"\n <br/>\n <br/>\n Mọi người: \"......\"\n <br/>\n <br/>\n Chu Thịnh: Vợ tôi nói rất đúng.\n <br/>\n <br/>\n Đồng Bắc Bắc có hai câu cửa miệng: Một là chồng tôi rất nhiều tiền. Hai là Chồng tôi rất tốt.\n <br/>\n <br/>\n Chu Thịnh chỉ có một câu cửa miệng: Vợ tôi bất luận nói cái gì cũng đều đúng.\n</div>\n",
        "rating_value": 7.6
    },
    "mua-truoc-mai-hien": {
        "ten_truyen": "mua-truoc-mai-hien",
        "link_truyen": "https://truyenfull.io/mua-truoc-mai-hien/",
        "ten_truyen_full": "Mưa Trước Mái Hiên",
        "tac_gia": "Hà Xử Thính Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Convert\n </b>\n : Củ Lạc - Tàng Thư Viện\n <br/>\n <b>\n  Editor:\n </b>\n Mèo™\n <br/>\n <br/>\n Minh Lam không hiểu, tại sao Giang Hoài cứ kiên quyết dãn cô đến thành phố Đà Nẵng này...\n <br/>\n <br/>\n Một nơi cách đô Hà Nội 764 km, cách thành phố Hồ Chí Minh 964 km.\n <br/>\n <br/>\n Một thành phố yên ả vùng duyên hải miền trung Việt Nam có gì hấp dẫn anh?\n <br/>\n <br/>\n Rất lâu về sau, khi cô nhớ lại một đêm mưa rả rít bên bờ sông Thu Bồn kia, bỗng nhận ra tất cả đều là lẽ tất nhiên.\n <br/>\n <br/>\n Nếu như, cô không đến Đà Nẵng, thì sẽ không gặp được Nam Khánh.\n <br/>\n <br/>\n Trong trí nhớ của cô, anh là một chàng trai sôi nổi, vẻ ngoài anh tuấn với dáng người dong dỏng cao, và trong tay anh cầm… một cây gậy dành cho người mù.\n <br/>\n <br/>\n Nếu như, cô không đến Hội An, thì khi đứng ngắm màn mưa dưới mái hiên cổ kính, cô sẽ không bị thu hút bởi âm thanh độc đáo của độc huyền cầm kia.\n <br/>\n <br/>\n Khúc nhạc tên “Mưa trước mái hiên” đó là tác phẩm cuối cùng của Giang Hoài, anh ấy vẫn chưa có cơ hội tự mình đàn tấu nó, sau này cũng sẽ không bao giờ còn cơ hội nữa.\n <br/>\n <br/>\n Đôi chân của Giang Hoài, đôi mắt của Nam Khánh. Nợ cha con trả, là đạo lý hiển nhiên. Nhưng cô không biết, chỉ dựa vào mình cô, dựa vào một đời này, làm sao có thể bù đắp lại được hạnh phúc của cả hai người đàn ông?\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Giản Minh Lam, Nguyễn Nam Khánh\n <br/>\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Giang Hoài, Thời Vi\n</div>\n",
        "rating_value": 6.5
    },
    "sung-hon": {
        "ten_truyen": "sung-hon",
        "link_truyen": "https://truyenfull.io/sung-hon/",
        "ten_truyen_full": "Sủng Hôn",
        "tac_gia": "Châu Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hào môn gia thế, showbiz, cưới trước yêu sau, ngọt, sủng\n <br/>\n <b>\n  Edit:\n </b>\n Meimei\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Tư Dĩ Hàn có thể nói là một nam thần hoàn mỹ trong lòng mọi người, dáng vẻ anh tuấn, khí chất cao lãnh, cử chỉ cao quý, dường như không nữ nhân nào có thể tiếp cận anh.\n <br/>\n <br/>\n Mọi người đều thầm suy đoán, một nam nhân hoàn hảo đến thế, mẫu bạn trai lý tưởng như vậty, vừa có tài vừa có mạo như anh, vừa có danh khí trong giới showbiz lại còn có gia thể, tài phú, anh sẽ thích kiểu người như thế nào??\n <br/>\n <br/>\n Vậy mà Tư Dĩ Hàn đột nhiên tham gia chương trình truyền hìn về luyến ái, người bạn cặp với anh chính là một biên kịch tên Du Hạ.\n <br/>\n <br/>\n Tiết mục phát sóng kì thứ nhất, Tư Dĩ Hàn tặng cho bạn cặp một viên kim cương màu hồng nặng 10 cara có giá trị hơn trăm triệu.\n <br/>\n <br/>\n Kì thứ hai, Tư Dĩ Hàn tặng cho bạn cặp một phi cơ tư nhân trị giá hơn ba trăm triệu.\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n Tư Dĩ Hàn theo đuổi Du Hạ, mọi người đều biết.\n <br/>\n <br/>\n Thì ra nam thần cao lãnh cấm dục theo đuổi tình yêu là như vậy — Qúa khoa trương!!!\n <br/>\n <br/>\n —–\n <br/>\n <br/>\n Kết hôn bốn năm, Tư Dĩ Hàn cuối cùng cũng có thể cùng vợ của mình ở bên ngoài làm được chuyện đầu tiên: nắm tay\n <br/>\n <br/>\n Du Hạ: Chậm chạp!\n <br/>\n <br/>\n Tư Dĩ Hàn: Chậm?\n <br/>\n <br/>\n Sau đó Du Hạ bị sự chậm chạp này làm cho xương cốt rã rời.\n <br/>\n <br/>\n Đi một vòng thế giới, gặp được vô số người, nhưng em là duy nhất. Anh yêu em\n</div>\n",
        "rating_value": 7.6
    },
    "cham-chi-hoc-tap-ngay-ngay-yeu-duong": {
        "ten_truyen": "cham-chi-hoc-tap-ngay-ngay-yeu-duong",
        "link_truyen": "https://truyenfull.io/cham-chi-hoc-tap-ngay-ngay-yeu-duong/",
        "ten_truyen_full": "Chăm Chỉ Học Tập, Ngày Ngày Yêu Đương",
        "tac_gia": "Thanh Thanh Lục La Quần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên gốc\n </b>\n : 好好学习，天天恋爱\n <br/>\n <b>\n  Thể loại:\n </b>\n Trùng sinh, hiện đại, thanh xuân vườn trường, thanh mai trúc mã, ấm áp, sủng ngọt\n <br/>\n <b>\n  Tên convert:\n </b>\n Hảo hảo học tập, mỗi ngày luyến ái\n <br/>\n <b>\n  Số chương\n </b>\n : 100 chương + 19 ngoại truyện\n <br/>\n <b>\n  Editor:\n </b>\n Cò Lười, Ngọc Hân\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n - -- ------ ------ ------ -----\n <br/>\n <br/>\n Từng nghe nói rằng, điều người trưởng thành luôn khao khát nhất chính là khi tỉnh dậy, thấy bản thân đang còn ở lớp học.\n <br/>\n <br/>\n Cảm giác cánh tay tê rần khi gối lên đề thi, nhìn bảng đen đầy các dòng công thức, nghe tiếng quạt quay vòng vòng\n <br/>\n <br/>\n Vốn dĩ Chi Chi cũng chỉ xem như một câu chuyện vui, nghe nghe rồi thôi. Thế mà cô lại trở về thật, trở về cái thời còn cắp sách ấy....\n <br/>\n <br/>\n Còn có thể cố gắng thi Đại học, nam thần vẫn chưa xuất ngoại, vận mệnh nằm trong tay mình.\n <br/>\n <br/>\n Chăm chỉ học tập, thay đổi cuộc đời, thi đậu đại học Bắc Kinh.\n <br/>\n <br/>\n Người thầm mến nhiều năm, cuối cùng cũng đáp lại, hóa ra anh vẫn luôn chờ em.\n <br/>\n <br/>\n - -- ------\n <br/>\n <br/>\n Couple: Trúc mã thiếu niên ba tốt VS Thanh mai bỗng nhiên quay đầu\n <br/>\n <br/>\n <b>\n  Review ngắn\n </b>\n <br/>\n <br/>\n - -- ------ ------ ------ ------ ---------\n <br/>\n <br/>\n Chi Chi, trước khi trùng sinh, chẳng có bất cứ ân oán tình thù nào với ai, chẳng bị ai hại chết, mà cũng chẳng phạm sai lầm nào khiến cô hối tiếc tới mức chết oan chết uổng rồi mong có một cơ hội được sống lại để sửa chữa sai lầm. Cô chỉ là một người bình thường như biết bao người khác, tốt nghiệp một trường Đại học làng nhàng, sống một cuộc đời mờ nhạt với một công việc bình thường sáng chín chiều năm, chẳng có một lý do nào để trùng sinh.\n <br/>\n <br/>\n Nhưng số phận đưa đẩy, một sớm mai thức dậy, Chi Chi mở mắt ra bỗng nhiên thấy mình quay về lại thời điểm sắp sửa lên cấp Ba, khi cha mẹ đang tất tả ngược xuôi cố lo lót cho cô vào được trường chuyên lớp chọn để cô có được tương lai tươi sáng. Ở kiếp trước, cô đã vào được nơi đó, nhưng học hành lại chẳng theo kịp bè bạn, ngoại hình cũng tầm thường, tính tình lại hướng nội, rốt cuộc ba năm thanh xuân đẹp nhất trôi qua không để lại vết dấu gì. Bây giờ có được một cơ hội cố gắng thay đổi cuộc đời, dĩ nhiên phải chớp lấy thôi.\n <br/>\n <br/>\n Khác với những cuốn trùng sinh khác khi mà nữ chính có bàn tay vàng xòe rộng như tay Phật Đà, cuốn này nữ chính đã phải nỗ lực rất rất nhiều để cải thiện bản thân, cũng chẳng phải điều gì quá to tát, chỉ là dành nhiều tiếng đồng hồ hơn để học tập mỗi ngày, mặc một bộ áo quần tươm tất hơn, để kiểu tóc hợp với khuôn mặt hơn, không đụng vào những mỹ phẩm rẻ tiền và quan trọng hơn tất thảy là: Đối xử với cha mẹ mình tốt hơn.\n <br/>\n <br/>\n Cảm ơn bạn Sườn xào chua ngọt đã đề cử bộ truyện này. Hy vọng mọi người sẽ ủng hộ các editor để có động lực lấp hố nha.\n</div>\n",
        "rating_value": 8.8
    },
    "menh-hoang-hau": {
        "ten_truyen": "menh-hoang-hau",
        "link_truyen": "https://truyenfull.io/menh-hoang-hau/",
        "ten_truyen_full": "Mệnh Hoàng Hậu",
        "tac_gia": "Nữ Vương Không Ở Nhà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Quỳnh ỉn\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh512\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Nhân vật chính của chúng ta không hề biết rằng vận mệnh ưu ái nàng, dù bây giờ nàng chịu cực chịu khổ, bị bắt nạt, nhưng sau này sẽ hưởng hạnh phúc cuối đời, gả cho Nhị Hoàng tử, nhưng tương lai lại bước lên Phượng vị, chân chính mẫu nghi thiên hạ.\n <br/>\n <br/>\n Cố Cẩm Nguyên dĩ nhiên không biết. Nhưng kế muội của nàng biết nha!!!\n <br/>\n <br/>\n Bởi vì nàng ta là trọng sinh, nàng ta biết trước tương lai, vì thế trong tối ngầm thao tác, sử dụng thủ đoạn, quyết chí đoạt cho bẳng được Phượng vị về mình.\n <br/>\n <br/>\n Cố Cẩm Nguyên: Thật ra thì ta không thích Nhị hoàng tử\n <br/>\n <br/>\n Kế muội vui vẻ: Đúng, hắn không được, ngươi không thể gả cho hắn!\n <br/>\n <br/>\n Cố Cẩm Nguyên mặt đỏ ửng: Thái tử rất tốt.\n <br/>\n <br/>\n Kế muội: Ta đã xem qua, tỷ tỷ giữa trán đầy đặn, đầu mũi mềm mại, chính là mệnh Hoàng hậu đại phú đại quý, nhất định tỷ tỷ phải gả cho Thái tử!\n <br/>\n <br/>\n Mẹ kế tức giận choáng váng.\n <br/>\n <br/>\n Kế muội kiên trì: Ta đồng ý nhường chức Thái tử phi cho tỷ tỷ, ta sẽ gả cho Nhị hoàng tử!\n <br/>\n <br/>\n Sau đó, Cố Cẩm Nguyên như nguyện gả cho Thái tử, được cưng yêu chiều chuộng, cuộc sống sung túc.\n <br/>\n <br/>\n Kế muội chờ, chờ triều đình biến cố, chờ Nhị hoàng tử đăng cơ làm đế vương.\n <br/>\n <br/>\n Nàng ta chờ thật lâu thật lâu, rốt cuộc không nhịn được gào thét: Tại sao đời này lại không giống đời trước!\n</div>\n",
        "rating_value": 8.4
    },
    "mua-hoa-thu-hai-muoi-tu": {
        "ten_truyen": "mua-hoa-thu-hai-muoi-tu",
        "link_truyen": "https://truyenfull.io/mua-hoa-thu-hai-muoi-tu/",
        "ten_truyen_full": "Mùa Hoa Thứ Hai Mươi Tư",
        "tac_gia": "Bích Loa Xuân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <mùa hai=\"\" hoa=\"\" mươi=\"\" thứ=\"\" tư=\"\">\n   tại truyenfull.io\n  </mùa>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, cổ đại, kiếp trước kiếp này, đại thúc x loli, 3S\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Mối tình đẹp nhất, có lẽ là bên nhau từ nhỏ, cho đến khi trưởng thành\n <br/>\n <br/>\n Từ thành mai trúc mã, trở thành cử án tề mi\n <br/>\n <br/>\n Thời gian bên nhau đẹp đẽ, ngọt ngào, phu thê ân ái, yêu thương nhau\n <br/>\n <br/>\n Có lẽ số mệnh chú định rằng hai người chỉ có hai mươi ba năm để bên nhau, có lẽ số mệnh của chàng chính là phải chịu nỗi đau mất đi nàng, tiếc nuối vì đã không thể cho nàng một đời vẻ vang.\n <br/>\n <br/>\n Thẩm Bạch cùng nàng đón chờ hai mươi ba mùa hoa của Tô thành.\n <br/>\n <br/>\n Mùa hoa thứ hai mươi tư năm ấy, hoa bay đầy trời, nàng cũng buông tay lìa đời, để lại một mình chàng cô độc ngắm hoa rơi.\n <br/>\n <br/>\n Mười năm sau, vào một ngày hoa nở khắp thành, xuân sắc đương nồng, bên đình Thương Lang, Thẩm Bạch đã gặp một tiểu cô nương có đôi mắt trong vắt giống hệt vong thê năm đó.\n <br/>\n <br/>\n Một vòng luân hồi xoay chuyển, rốt cuộc lại trả nàng về bên chàng.\n <br/>\n <br/>\n Mùa hoa thứ hai mươi tư đến muộn mười năm, cuối cùng cũng chờ được ngày nở rộ.\n <br/>\n <br/>\n .....\n <br/>\n <br/>\n *Tóm tắt sơ lược:\n <br/>\n <br/>\n Thẩm Bạch, tự Tử Khâm, sinh ra trong một gia đình sĩ tộc sa sút ở Cô Tô, từ nhỏ đã văn chương tài hoa, học vấn uyên bác. Đến tuổi nhược quán, dùng đủ tam thư lục lễ (1) cưới biểu muội Lục Ý Miên về làm thê tử kết tóc. Thành thân được một năm, sinh hạ trưởng tử Thẩm Tuyên. Đến năm thứ hai, lại sinh hạ thứ tử Thẩm Hoành. Thẩm Bạch thương xót thê tử thân thể yếu ớt, từ đó không sinh thêm nữa.\n <br/>\n <br/>\n Tuy gia cảnh bần hàn, phu thê lại ân ái rất mực, qua gần mười năm vẫn cử án tề mi (2), tương kính như tân. Thẩm Bạch chung tình với thê tử, chưa từng tầm hoa vấn liễu bên ngoài, chỉ một lòng đọc sách, mong ngày đỗ đạt công danh, để nàng được an nhàn hưởng phúc. Nào ngờ, vận mệnh xưa nay vẫn không chiều lòng người.\n <br/>\n <br/>\n Năm Thẩm Bạch hai mươi bảy tuổi, kim bảng đề danh, thi đỗ thám hoa. Cùng năm đó, thê tử lâm bệnh, chưa kịp hưởng phúc ngày nào, đã buông tay lìa đời. Khi ấy, nàng chỉ mới hai mươi ba tuổi. Thẩm Bạch vô cùng bi thống, vốn muốn đi theo bầu bạn cùng thê tử, nhưng đã hứa với nàng rằng sẽ nuôi dạy hai nhi tử nên người, chỉ đành phải gắng gượng sống tiếp.\n <br/>\n <br/>\n Năm Thẩm Bạch ba mươi bảy tuổi, đã là Hữu thừa tướng nhất phẩm, quyền khuynh triều dã, lại vẫn chưa từng có ý định cưới thêm kế thê tục huyền. Bấy giờ, trưởng tử Thẩm Tuyên đã mười bảy tuổi, thứ tử Thẩm Hoành đã mười sáu, Thẩm Bạch lo liệu cho hai nhi tử yên bề gia thất xong xuôi, liền treo ấn từ quan, về lại cố hương ẩn cư làm bạn bên mộ của vong thê.\n <br/>\n <br/>\n Mùa xuân năm ấy, trong tiết Thanh Minh, Thẩm Bạch trên đường bái tế vong thê, gặp phải một tiểu cô nương ngồi bên đường bán mình chôn cha. Lạ kỳ là, tiểu cô nương nọ lại có đôi mắt giống hệt thê tử của y năm xưa. Thẩm Bạch chấn động trong lòng, hỏi ra lại càng thêm phần bàng hoàng, bởi ngày sinh tháng đẻ của tiểu cô nương này, cũng là ngày thê tử y qua đời.\n <br/>\n <br/>\n Thẩm Bạch giúp tiểu cô nương an táng phụ thân, rồi lại mang nàng về nhà, đổi tên thành Miên Nhi, dốc lòng yêu thương dạy dỗ nàng khôn lớn.\n <br/>\n <br/>\n Tưởng chừng đã mất rồi có được, đó là trời cao hậu đãi y.\n <br/>\n <br/>\n Nhưng ngày trùng phùng, nàng vẫn hoa niên xuân thì, tóc thề đen nhánh, y lại đã đến tuổi bất hoặc (3), tóc đã nhuốm màu tuyết sương. Đây chính là trời cao trêu đùa y vậy.\n <br/>\n <br/>\n .........\n <br/>\n <br/>\n *Chú thích:\n <br/>\n <br/>\n (1)Tam thư lục lễ: Tam thư: là 3 lá thư do đàng trai gửi sang họ nhà gái để đưa tin, xin báo và chuẩn bị dàn xếp các nghi thức. Lục lễ: là 6 lễ mà họ nhà trai phải lo toàn vẹn sau khi họ nhà gái đã chấp thuận kết tình thông gia.\n <br/>\n <br/>\n (2)Cử án tề mi: Nghĩa là: nâng mâm ngang mày. Đời Đông Hán, bà \"Mạnh Quang\" 孟光 dọn cơm cho chồng dâng lên ngang mày, tỏ lòng kính trọng. Chỉ sự vợ chồng kính trọng nhau (đối đãi như khách quý): \"tương kính như tân\" 相敬如賓. Cũng nói là \"Mạnh Quang cử án\" 孟光舉案, \"tề mi cử án\" 齊眉舉案.\n <br/>\n <br/>\n (3) Bất hoặc chi niên: Chỉ tuổi bốn mươi. § Do câu nói của Khổng Tử: \"Tứ thập nhi bất hoặc\" 四十而不惑 (Vi chánh 為政). ◎Như: \"bất hoặc chi niên\" 不惑之年 tuổi bốn mươi.\n <br/>\n <br/>\n ..........\n <br/>\n <br/>\n *Tiểu kịch trường:\n <br/>\n <br/>\n Ngày ấy, Thẩm Tuyên và Thẩm Hoành được phụ thân gọi đến, chỉ thấy bên cạnh phụ thân có thêm một tiểu muội muội rất khả ái.\n <br/>\n <br/>\n Thẩm Tuyên: Phụ thân đây là muốn nhận nghĩa nữ sao? Chúng ta sắp có muội muội rồi?\n <br/>\n <br/>\n Thẩm Hoành: Nói không chừng là muốn nạp thiếp cho đệ cũng nên.\n <br/>\n <br/>\n Thẩm Bạch: (che miệng ho nhẹ) Tuyên nhi, Hoành nhi, gọi mẫu thân đi.\n <br/>\n <br/>\n Thẩm Tuyên:??? (°___°)\n <br/>\n <br/>\n Thẩm Hoành:??? (°___°)\n <br/>\n <br/>\n .........\n <br/>\n <br/>\n *Lưu ý:\n <br/>\n <br/>\n - Truyện chỉ là quá trình sủng ngọt sâu răng của đại thúc ôn nhu và tiểu nương tử ngoan ngoãn hiểu chuyện, xen lẫn một chút ký ức ngọt ngào thời trẻ, không có cao trào hay ngược luyến gì to tát ngoài một chút ngược tâm đại thúc khi nhận ra mình đã già. =)))\n <br/>\n <br/>\n - Nam chính lớn hơn nữ chính kiếp này 27 tuổi. Khoảng cách tuổi tác thật sự rất lớn, nếu không thể chấp nhận thì nên thận trọng trước khi nhảy hố.\n <br/>\n <br/>\n Hố này mình viết cả hai chục chương rồi mà giờ không có thời gian reup một lượt hết nên sẽ đăng từ từ ngày 2 chương nha.:&lt;\n</div>\n",
        "rating_value": 7.1
    },
    "chong-ba-dao-tinh-yeu-sau-sac-ong-xa-dai-nhan-that-kho-chieu": {
        "ten_truyen": "chong-ba-dao-tinh-yeu-sau-sac-ong-xa-dai-nhan-that-kho-chieu",
        "link_truyen": "https://truyenfull.io/chong-ba-dao-tinh-yeu-sau-sac-ong-xa-dai-nhan-that-kho-chieu/",
        "ten_truyen_full": "Chồng Bá Đạo Tình Yêu Sâu Sắc (Ông Xã Đại Nhân Thật Khó Chiều)",
        "tac_gia": "Tiểu Khuynh Khuynh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n : 302\n <br/>\n <br/>\n Cứ nghĩ những chuyện như ngoại tình, lăng nhăng ngoài kia sẽ không xảy ra với mình, thế mà Thanh Thu lại thật sự xui xẻo đụng phải, đã vậy còn ghê tởm đến mức thấy cảnh đôi nam nữ kia lăn lộn bên nhau...\n <br/>\n <br/>\n Dĩ nhiên cô sẽ không để yên như vậy! Đã đi ăn vụng còn mong cô sẽ thứ tha, vẫn chung tình ấy??? Nằm mơ đi thôi!!!!!\n <br/>\n <br/>\n Cô quyết định quyến rũ một người đàn ông khác giỏi hơn, nhiều tiền hơn, đẹp trai hơn để trả thù bạn trai cũ. Vốn chỉ là một trò chơi, nhưng lại không ngờ rằng Lê Minh Tùng ăn được một lần rồi thành nghiện…\n</div>\n",
        "rating_value": 6.6
    },
    "chong-toi-long-den-toi-kieu-the-khong-de-lam": {
        "ten_truyen": "chong-toi-long-den-toi-kieu-the-khong-de-lam",
        "link_truyen": "https://truyenfull.io/chong-toi-long-den-toi-kieu-the-khong-de-lam/",
        "ten_truyen_full": "Chồng Tôi Lòng Đen Tối (Kiều Thê Không Dễ Làm)",
        "tac_gia": "Phong Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cố Duyên bị ép gả cho một người đàn ông không được bình thường.\n <br/>\n <br/>\n Không bình thường ở mức nào ư? Bạn có thể nghĩ ra một người chồng thiểu năng hay không, người đàn ông trưởng thành mà suy nghĩ và tư duy chỉ như đứa bé năm tuổi.\n <br/>\n <br/>\n Đã thế hắn lại còn mang bệnh lạ trong người, quan trọng nhất chính là những người vợ trước, tận năm người, đều đã chết hết!!!!!!!!!!!!!!!!!!!!!!!\n <br/>\n <br/>\n Còn gì đáng buồn hơn nữa?????\n <br/>\n <br/>\n Đã vậy ông chồng ngu si của cô ở nhà chẳng có chút địa vị nào, khi cô vừa định chấp nhận thực tế thì lại mang thai ngoài ý muốn, mà cha của đứa bé lại chẳng phải ông chồng ngu si của cô!\n <br/>\n <br/>\n Gia pháp khó thoát, thế tục khó nhịn, khi cô rơi vào đường cùng, người cứu vớt cô lại là cha ruột của đứa bé ấy, người đàn ông lạnh lùng đẹp trai đêm đó, mà thân phận thật của hắn là... Ngự Tứ tầm thường nhất...\n <br/>\n <br/>\n Các sự trùng hợp, các sự thật, các kiểu kinh ngạc, rốt cuộc ai mới là người chồng thật của cô!\n</div>\n",
        "rating_value": 6.6
    },
    "tong-tai-toi-hung-du": {
        "ten_truyen": "tong-tai-toi-hung-du",
        "link_truyen": "https://truyenfull.io/tong-tai-toi-hung-du/",
        "ten_truyen_full": "Tổng Tài Tôi Hung Dữ",
        "tac_gia": "Duy Duy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n Ngôn tình, HE\n <br/>\n <b>\n  Số chương\n </b>\n 236\n <br/>\n <br/>\n Vô số hiểu lầm xảy ra giữa hai người, khiến cô mệt mỏi, không thể nào chịu đựng được nữa.\n <br/>\n <br/>\n Khi giới hạn của cô năm lần bảy lượt bị thử thách, cô đã không còn đủ hy vọng và kiên nhẫn về hắn nữa, cô quyết định buông tha sinh mệnh của mình\n <br/>\n <br/>\n Nhưng tại sao???\n <br/>\n <br/>\n Sao khuôn mặt hắn lại tràn đầy lo lắng như vậy?\n <br/>\n <br/>\n Tại sao hắn lại trở nên điên cuồng như vậy?\n</div>\n",
        "rating_value": 6.6
    },
    "ban-gai-toi-la-meo": {
        "ten_truyen": "ban-gai-toi-la-meo",
        "link_truyen": "https://truyenfull.io/ban-gai-toi-la-meo/",
        "ten_truyen_full": "Bạn Gái Tôi Là Mèo",
        "tac_gia": "Quất Cửu Bàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cuộc sống của Lý Khoa - chàng kỹ sư công nghệ vốn cũng sẽ bình thường như bao nhiêu người khác, có một cô bạn gái Ôn Kha cũng một cô mèo tên Cẩu Đản (???đừng hỏi, đây thật sự là tên của một con mèo, lại là mèo cái nữa chứ!!!!!!)\n <br/>\n <br/>\n Câu chuyện tưởng như không thể xảy ra ở cái thời hiện đại mà mọi thứ công nghệ thông tin đều phát triển nhanh chóng này, thế mà chuyện kỳ ảo đến mức vốn Lý Khoa chỉ có thể đọc được từ tiểu thuyết thế mà lại xảy ra với anh chàng: hoán đổi linh hồn.\n <br/>\n <br/>\n Khoan vội, không phải là anh bị hoán đổi, mà là bạn gái từ xa tới của anh cùng cô mèo anh nuôi...\n <br/>\n <br/>\n Bạn có thể tưởng tượng được điều đó không?\n <br/>\n <br/>\n Bạn gái Tiểu Kha và boss mèo Lý Cẩu Đản đã đổi vị trí cho nhau, người thành mèo, còn mèo thành người.\n <br/>\n <br/>\n Vô số tình huống dở khóc dở cười đã xảy ra với tổ hợp ba người. Và Lý Khoa sẽ phải sống chung với tổ hợp \"bạn gái\" mèo và \"mèo\" bạn gái thế nào đây?\n</div>\n",
        "rating_value": 7.4
    },
    "phi-thuong-hung-han-vuong-gia-qua-kho-choi": {
        "ten_truyen": "phi-thuong-hung-han-vuong-gia-qua-kho-choi",
        "link_truyen": "https://truyenfull.io/phi-thuong-hung-han-vuong-gia-qua-kho-choi/",
        "ten_truyen_full": "Phi Thường Hung Hãn, Vương Gia Quá Khó Chơi",
        "tac_gia": "Tần Ca Uyển Uyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : xuyên không, cổ đại\n <br/>\n <b>\n  Nguồn convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n quynhle2207—\n <br/>\n <b>\n  Số chương\n </b>\n : 307\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Tam tiểu thư của Tướng phủ là một người nhu nhược, vô dụng, bị người ức hiếp cho đến chết.\n <br/>\n <br/>\n Nàng rơi xuống núi, từ đó Tam tiểu thư không còn nữa. Trong cơ thể hiện giờ chính là một vị quân y đặc chủng.\n <br/>\n <br/>\n Người ngoài vẫn cho rằng nàng là một kẻ xấu xí, là \"Vô Diệm\" không được tích sự gì.\n <br/>\n <br/>\n Nhưng thật ra, nàng là thiếu nữ hiện đại mạnh mẽ, có khả năng chỉnh chết di nương gian xảo, mạnh tay đánh trả thứ tỷ ác độc, còn là ‘độc y thánh thủ’, giỏi nhất giả heo ăn thịt hổ\n <br/>\n <br/>\n Khi quân y xảo trá gặp phải Vương Gia ——\n <br/>\n <br/>\n Lần gặp mặt đầu tiên, chính là lúc nàng đang giải quyết đại sự đời người, thì hắn từ trên trời rơi xuống.\n <br/>\n <br/>\n Nàng giận đến mức không kìm chế được, đã lưu lại ‘Phật Sơn vô ảnh cước’ trên mặt hắn.\n <br/>\n <br/>\n Lần gặp mặt thứ hai, hắn ngồi thẳng tắp ưu nhã trên xe ngựa, nàng lại đứng với đôi chân không nhếch nhác.\n <br/>\n <br/>\n Hắn khép hờ đôi mắt đẹp, ném đôi giày thêu vào mặt nàng không chút do dự, còn ban thưởng biệt danh ‘người xấu xí’.\n <br/>\n <br/>\n Từ nay về sau ——\n <br/>\n <br/>\n Nàng nói muốn gả cho người nào, hắn liền buông lời muốn tiêu diệt cửu tộc của người đó, tất cả nam nhân thấy nàng đều phải tránh xa.\n <br/>\n <br/>\n \"Đùa giỡn với ta sao?\"\n <br/>\n <br/>\n Mỗ nữ cười lạnh, ngày thứ hai trên cả nước lưu truyền tin tức Vương gia là đồng tính.\n <br/>\n <br/>\n Mọi người đều nói Tam tiểu thư của Tướng phủ và Vương Gia như nước với lửa, có ngươi không có ta.\n <br/>\n <br/>\n Nhưng không biết rằng ——\n <br/>\n <br/>\n Trước mặt người khác, hắn là ‘Đệ nhất Tà Quân’ máu lạnh thích giết chóc.\n <br/>\n <br/>\n Thế nhưng sau lưng người khác hắn lại là một phu quân hoàn mỹ hết sức dịu dàng cưng chiều.\n <br/>\n <br/>\n Khi xảo trá gặp phải phúc hắc, haizz...... Chỉ có thể hiểu mà không thể nói được nên lời!\n</div>\n",
        "rating_value": 7.5
    },
    "trung-sinh-ac-nu-tro-ve": {
        "ten_truyen": "trung-sinh-ac-nu-tro-ve",
        "link_truyen": "https://truyenfull.io/trung-sinh-ac-nu-tro-ve/",
        "ten_truyen_full": "Trùng Sinh Ác Nữ Trở Về",
        "tac_gia": "Lam Tiểu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Hiện đại, trùng sinh\n <br/>\n <b>\n  Số chương:\n </b>\n 370\n <br/>\n <b>\n  Editor\n </b>\n : Quynhle2207\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Vốn là người duy nhất có thể thừa kế cổ võ Tần gia, thế nhưng Tần Nghiên Tịch lại chết thảm bởi chính chồng mình, người chung chăn gối suốt ba nằm trời!\n <br/>\n <br/>\n Trước khi chết mới biết được hóa ra tên cặn bã ấy lại yêu cô em gái mà mình quý nhất!!!\n <br/>\n <br/>\n Con mẹ nó! Cuộc sống cũng thật mỉa mai mà!\n <br/>\n <br/>\n Tần Nghiên Tịch cảm thấy mình là người ngu ngốc nhất trên đời!\n <br/>\n <br/>\n Nhưng oán khí ngập trời của cô lại đổi lấy một lần sống lại! Đời này cô sẽ không giúp người làm việc tốt nữa, đời này cô sẽ bảo vệ thật tốt Tần gia.\n <br/>\n <br/>\n Cô muốn những người thiếu nợ cô nợ máu phải trả bằng máu.\n <br/>\n <br/>\n Thế nhưng rõ ràng là mọi chuyện theo kế hoạch rất tốt lại bị một người đàn ông ngay cả chính cô cũng không chọc nổi phá hư rồi! Phải làm thế nào đây?\n <br/>\n <br/>\n Đương nhiên là bồi thường rồi...! =====\n</div>\n",
        "rating_value": 8.1
    },
    "mau-xuyen-nu-phu-nam-than-nguoi-doat-dien": {
        "ten_truyen": "mau-xuyen-nu-phu-nam-than-nguoi-doat-dien",
        "link_truyen": "https://truyenfull.io/mau-xuyen-nu-phu-nam-than-nguoi-doat-dien/",
        "ten_truyen_full": "Mau Xuyên Nữ Phụ: Nam Thần, Ngươi Đoạt Diễn",
        "tac_gia": "Phù Mạc Ti",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Khoái xuyên nữ phối: Nam thần, nhĩ thưởng hí liễu (快穿女配︰男神, 你搶戲了)\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn thành (1606 chương)\n <br/>\n <b>\n  Editor:\n </b>\n Team dịch Angels of Death\n <br/>\n <b>\n  Lịch ra chương:\n </b>\n 1 ngày 1 chương\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Ngôn tình, Cổ đại, Cận đại, Hiện đại, HE, OE, Tình cảm, Khoa học viễn tưởng, Ngọt sủng, Xuyên nhanh, Cường cường, Nữ cường, 1v1\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Dư Duyệt là một cô hồn, cứ phiêu đãng rất lâu rất lâu rồi...\n <br/>\n Dư Duyệt thậm chí cũng không nhớ rõ mọi chuyện nữa, thầm nghĩ, có lẽ lang thang thêm một thời gian, chính là lúc nàng mất đi mọi thứ, hồn phi phách tán.\n <br/>\n Nhưng, bỗng nhiên nàng lại bị kéo vào một không gian khác, trong đó có một mặt gương có thể hiện chữ, có thể trao đổi với nàng, nói rằng chỉ cần nàng ký kết khế ước, sau đó có thể tiếp tục tồn tại.\n <br/>\n Nàng đồng ý! Chỉ cần có cơ hội tồn tại, nàng tất nhiên muốn bắt lấy.\n <br/>\n Đổi lại, nàng trở thành một người chuyên vì nữ phụ nghịch tập!\n <br/>\n Muốn hỏi người cần cô nghịch tập là ai? Nói dễ nghe là người bị bàn tay vàng của nam nữ chính vùi dập, nói khó nghe, họ chính là một khúc gỗ, coi tiền như rác, thời điểm còn sống làm cho nam nữ chính chịu cực khổ, đến khi chết đi còn trở thành cái cớ để bọn họ thượng vị..\n <br/>\n Mẹ nó thật là nghẹn khuất!\n <br/>\n Vỗ án dựng lên..\n <br/>\n Lấy luân hồi vì đại giới, hiến tế linh hồn, thoát khỏi vận mệnh nữ phụ, nghịch tập nam nữ chủ!\n <br/>\n Dư Duyệt giơ tay ra: Hợp tác vui vẻ!\n <br/>\n Nghịch tập? Muốn hủy đi CP? No, no, no!\n <br/>\n Có nói là: Yêu nhau sớm chiều, thiên hoang địa lão!\n <br/>\n Hà tất lại phải phá hủy mối nhân duyên nhà người ta a~\n <br/>\n Nhưng không làm như vậy thì sao tính là nghịch tập, việc Dư Duyệt phải làm khi xuyên vào mỗi vị diện là đem duyên trời tác hợp biến thành song tiện kết hợp, CP ngọt ngào thành vợ chồng bất hòa, hóa giải hận ý của nữ phụ, hoàn thành tâm nguyện của các cô nương ấy.\n <br/>\n Tuy nhiên, Dư Duyệt vô cùng buồn bực nhìn nam nhân gương mặt ôn nhuận như ngọc còn nội tâm thì đen hơn cả biển Hắc Hải, cô thật sự là cạn lời rồi: Này, đừng đoạt vai diễn của ta vậy chứ. ~~~\n <br/>\n Mỗ nam thần cười đến tắm mình trong gió xuân: Nương tử, trời tối!\n <br/>\n Dư Duyệt:...\n <br/>\n Chính mình tạo nghiệp thì phải tự gánh lấy đi, aizzz!\n</div>\n",
        "rating_value": 8.4
    },
    "xuyen-nhanh-vai-ac-boss-toan-benh-kieu": {
        "ten_truyen": "xuyen-nhanh-vai-ac-boss-toan-benh-kieu",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-vai-ac-boss-toan-benh-kieu/",
        "ten_truyen_full": "Xuyên Nhanh: Vai Ác BOSS Toàn Bệnh Kiều",
        "tac_gia": "Mang Quả Mai Tử Tương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Hán Việt:\n </b>\n Khoái xuyên: Phản phái BOSS giai bệnh kiều.​\n <br/>\n <b>\n  Edit\n </b>\n : Team dịch Angels Of Death\n <br/>\n <b>\n  Tình trạng:\n </b>\n Dự kiến 1 ngày 1 chương\n <br/>\n <b>\n  Thể loại\n </b>\n : Nguyên sang, Ngôn tình, Cổ đại, Hiện đại, HE, OE, Tình cảm, Khoa học viễn tưởng, Huyền huyễn, Mạt thế, Ngọt sủng, Thú nhân, Hệ thống, Thần tiên yêu quái, Xuyên nhanh, Làm ruộng, Nữ biến nam, Làm giàu, Hào môn thế gia, Nữ phụ, Ngược luyến, Vườn trường, Cường cường, Cung đình hầu tước, Sảng văn, Kiếp trước kiếp này, Hắc ám, Dưỡng thành, Đô thị tình duyên, Cải trang giả dạng, Cận thủy lâu đài, Người qua đường, Linh dị thần quái, Cường thủ hào đoạt, Vả mặt, 1v1, Nguyên thủy, Nữ chủ\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Ngôn La vô tình đắc tội một nhân vật phản diện cực kì đẹp, thế nhưng thật ra là mỹ nhân rắn rết, bề ngoài càng đẹp, lòng dạ càng âm hiểm, vừa bệnh hoạn lại vừa đen tối...\n <br/>\n <br/>\n Chỉ trách nàng niên thiếu vô tri, đắc tội người không nên đắc tội, thảm hơn là còn bị ghi thù lâu như vậy, đến nỗi căn bệnh hoang tưởng của hắn khiến hắn cứ quấn lấy nàng, cắn chết không buông.\n <br/>\n <br/>\n Trong căn phòng nhỏ tối đen, Ngôn La lấy tay che miệng sắp biến thành lạp xưởng của mình kịch liệt phản đối: \"Trả thù, ta nhất định phải trả thù, ngươi đứng yên đó để ta đánh!\"\n <br/>\n <br/>\n Sắc mặt người kia vô cùng bình tĩnh, vươn tay ra bắt lấy cánh tay đang làm loạn của nàng ôm vào ngực, cười âm hiểm nói: \"Cung kính không bằng tuân mệnh.\"\n <br/>\n <br/>\n Trên triều đình, Ngôn La quỳ sát đất hét lên: \"Hoàng thượng xin hãy tha thứ cho tội lỗi của thần, thần không muốn!\"\n <br/>\n <br/>\n Vị hoàng đế trẻ tuổi âm thanh ôn nhu bảo: \"Không sao, trẫm lại muốn.\"\n <br/>\n <br/>\n Trong Hầu phủ, Ngôn La không tiếc lời khen ngợi: \"Vũ Cơ Hầu gia, đôi mắt ngài quả thật đặc biệt câu người\".\n <br/>\n <br/>\n Thế tử kiêu ngạo mỉm cười, mắt chớp chớp đưa tình: \"Nếu ngươi thích nó, ta liền tháo xuống tặng cho ngươi.\"\n <br/>\n <br/>\n Không thể chạy thoát, Ngôn La rút ra được bài học xương máu, liền quyết định lấy thân báo đáp để tạ tội.\n <br/>\n <br/>\n Bệnh kiều lại được một phen...\n</div>\n",
        "rating_value": 8.0
    },
    "ngai-tong-giam-doc-buoi-toi-gap": {
        "ten_truyen": "ngai-tong-giam-doc-buoi-toi-gap",
        "link_truyen": "https://truyenfull.io/ngai-tong-giam-doc-buoi-toi-gap/",
        "ten_truyen_full": "Ngài Tổng Giám Đốc, Buổi Tối Gặp!",
        "tac_gia": "Ôn Tiểu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n  <ngài buổi=\"\" giám=\"\" gặp!=\"\" tối=\"\" tổng=\"\" đốc,=\"\">\n   tại truyenfull.io\n  </ngài>\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n <br/>\n <br/>\n <b>\n  Số chương:\n </b>\n 779 chương\n <br/>\n <b>\n  Editor:\n </b>\n nhóm dịch Angles of Death\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, HE, Hào môn thế gia, Giới giải trí, Đô thị tình duyên, H nhẹ\n <br/>\n <b>\n  Lịch ra chương\n </b>\n : 3 chương - 5 chương một ngày\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Kỷ Ngôn Tâm là một nữ biên tập của một chương trình thực tế nổi tiếng.\n <br/>\n <br/>\n Vì muốn bản thân được mọi người chú ý, cô quyết định tìm đến Tưởng Đình Kiệt.\n <br/>\n <br/>\n “Có thể khiến tôi nổi tiếng không?”\n <br/>\n <br/>\n “Cô thỏa mãn tôi, tôi sẽ thỏa mãn cô!”\n <br/>\n <br/>\n Tưởng Đình Kiệt nhân lúc cháy nhà mà đi hôi của đè cô ở dưới thân, hung hăng hưởng dụng!\n <br/>\n <br/>\n Vì thế, mỗi lúc trời tối Kỷ Ngôn Tâm đều vội vàng thỏa mãn mỗi tư thế mà Tưởng Đình Kiệt yêu cầu.\n <br/>\n <br/>\n Cho đến một ngày nọ, Kỷ Ngôn Tâm đang thực hiện phát sóng trực tiếp, đột nhiên bị BOSS Tưởng đè ở trên bàn vận động, mấy ngàn vạn người xem, một lần là nổi tiếng!\n</div>\n",
        "rating_value": 6.6
    },
    "sieu-thi-cua-toi-thong-kim-co": {
        "ten_truyen": "sieu-thi-cua-toi-thong-kim-co",
        "link_truyen": "https://truyenfull.io/sieu-thi-cua-toi-thong-kim-co/",
        "ten_truyen_full": "Siêu Thị Của Tôi Thông Kim Cổ",
        "tac_gia": "Đồ Mi Phu Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Lãng mạn, Hiện đại, Tình yêu,  Xuyên không (các nhân vật khác xuyên đến thế giới nhân vật chính), Huyền huyễn.\n <br/>\n <br/>\n <b>\n  Giới Thiệu:\n </b>\n <br/>\n <br/>\n Vân Sơ rơi vào giai đoạn sự nghiệp khủng hoảng, tình yêu bế tắc, vì thế đành rụt đầu lại, trở về nhà tìm kiếm chỗ an toàn, sẵn tiện đứng ra quản lý siêu thị nho nhỏ bình thường của gia đình.\n <br/>\n <br/>\n Cứ nghĩ là một bước ngoặt cho nhân sinh, ai ngờ lại rơi vào một tình huống khó xử hơn nữa, bởi vì cô phát hiện: siêu thị nhà cô không hề \"bình thường\", đơn giản một chút nào ____\n <br/>\n <br/>\n Mỗi khuya, trong siêu thị sẽ đột nhiên xuất hiện một cái cửa gỗ, sau đó không ngừng có các vị khách mặc quần áo của các thời đại khác nhau ghé tiệm.\n <br/>\n <br/>\n - - Tiểu nha đầu bị phụ mẫu dùng hai đấu gạo đem bán, sau khi ôm lấy ổ bánh mì ăn như chết đói và uống hết một hộp sữa Canxi AD mà Vân Sơ cho, liền ngay tại chỗ ôm chân cô khóc nói muốn làm nha hoàn cho cô.\n <br/>\n <br/>\n - - Những người lính thời dân quốc sắp phải ra chiến trường, vì muốn cho các chiến hữu ăn một bữa cơm no, liền lấy ra những chiếc đồng hồ quý giá của họ để đổi lấy một chút mì gạo ở chỗ Vân Sơ.\n <br/>\n <br/>\n - - Tiểu tức phụ bị bạo hành gia đình thời cổ đại lôi kéo lấy Vân Sơ khóc không thành tiếng, nàng vừa uống nước ngọt vừa nói bản thân sống không nổi nữa muốn nhảy sông tự vẫn, rồi lại hô hèo muốn thêm một chai nước ngọt…\n <br/>\n <br/>\n - - Vị tướng quân nào đó sau khi được cô cứu chữa liền ăn vạ không chịu đi, sống chết muốn làm bảo tiêu trông cửa cho cô…\n <br/>\n <br/>\n Vân Sơ:...Tôi chỉ muốn làm một tiểu lão bản của siêu thị nhỏ thôi mà!\n <br/>\n <br/>\n Mắt thấy vị vị nguyên soái thời Dân quốc đẩy cửa gỗ ra, khí thế hùng hổ đi tới. Vân Sơ vội vã kéo lấy vị môn thần nào đó đã rút kiếm ra, hô lớn: \"Ngươi bình tĩnh một chút, đây chính là đồng nghiệp của ngươi\".\n <br/>\n <br/>\n Vị môn thần nào đó: \"Hả?\".\n</div>\n",
        "rating_value": 8.9
    },
    "tuyet-sac-dan-ton": {
        "ten_truyen": "tuyet-sac-dan-ton",
        "link_truyen": "https://truyenfull.io/tuyet-sac-dan-ton/",
        "ten_truyen_full": "Tuyệt Sắc Đan Tôn",
        "tac_gia": "Hàn Thiên Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : xuyên không, dị giới, huyền huyễn, nữ cường\n <br/>\n <br/>\n <b>\n  Giới Thiệu\n </b>\n <br/>\n <br/>\n Từ nhỏ mồ côi, Thường Hi được gửi vào cô nhi viện, cuộc sống khổ cực trôi qua.\n <br/>\n <br/>\n Cứ nghĩ được nhận nuôi là sẽ thoát khỏi số mệnh, ai ngờ tới khi lớn lên lại bị tên cha dượng cầm thú cưỡng ép.\n <br/>\n <br/>\n Phản kháng quyết liệt đổi lại là kết cục bỏ mình...\n <br/>\n <br/>\n Trước khi hoàn toàn chìm vào bóng đen, Thường Hi chỉ mong mỏi duy nhất một điều: kiếp sau không cần sinh ra trong gia đình phú quý hay có dung mạo khuynh thành nàng chỉ mong có được một cuộc sống bình yên.\n <br/>\n <br/>\n Nào ngờ uyên qua trở thành đích nữ Phượng Nguyệt Hi của nhà họ Phượng, Nguyệt quốc.\n <br/>\n <br/>\n Sinh ra trong gia đình cao quý tưởng chừng cuộc đời nàng từ nay trở nên tốt đẹp nhưng Tiềm Long đại lục luôn lấy võ làm đầu có ai không biết phế vật nhà họ Phượng.\n <br/>\n <br/>\n Không có thiên phú, không nhan sắc lại còn không thể nói.\n <br/>\n <br/>\n Sống lại kiếp này liệu nàng tiếp tục lần nữa chấp nhận số phận hay đứng lên để tiếp tục trên con đường tu hành.\n <br/>\n <br/>\n Nhưng có điều nàng thật không hiểu, tại sao lại có nhiều nam nhân muốn cùng nàng song tu đến vậy.\n</div>\n",
        "rating_value": 7.8
    },
    "chu-tieu-luc-nao-cung-tuc-gian": {
        "ten_truyen": "chu-tieu-luc-nao-cung-tuc-gian",
        "link_truyen": "https://truyenfull.io/chu-tieu-luc-nao-cung-tuc-gian/",
        "ten_truyen_full": "Chú Tiêu Lúc Nào Cũng Tức Giận",
        "tac_gia": "Tiểu Thố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngọt sủng, HE, Đô thị tình duyên, Cưới trước yêu sau, Cận thủy lâu dài.\n <br/>\n <br/>\n <b>\n  Văn án 1:\n </b>\n <br/>\n <br/>\n Chỉ vừa mới hai mươi tám tuổi, Tiêu Nhất Mặc đã là một người khiến ai cũng phải trầm trồ thán phục.\n <br/>\n <br/>\n Vừa là một vị công tử kiêu ngạo, vừa có tài kinh doanh, không ai không nể trọng gọi một tiếng \"Chú Tiêu\".\n <br/>\n <br/>\n Anh từng nói một câu, như là danh ngôn cho cánh đàn ông: Phụ nữ không thể cưng chiều, dễ bị mất mặt.\n <br/>\n <br/>\n Sau này, danh ngôn được anh sửa lại: Phụ nữ của tôi, cưng chiều tới leo lên đầu luôn là đẹp nhất.\n <br/>\n <br/>\n Ưng Tử:...\n <br/>\n <br/>\n Ưng Tử: Anh đổi người cưng chiều được không?\n <br/>\n <br/>\n Chú Tiêu: [tức giận.jpg]\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n <br/>\n <br/>\n Đầu tiên là không để ý tới.\n <br/>\n <br/>\n Sau lại khắc cốt ghi tâm.\n <br/>\n <br/>\n Anh tự cho là mình rất xuất sắc, đâu ngờ sẽ có ngày thua trên tay một cô nhóc. Khi cặp mắt long lanh nước ấy dịu dàng nhìn anh, anh chỉ muốn mở lồng ngực ra, dâng trái tim nóng bỏng cho cô.\n <br/>\n <br/>\n <b>\n  Lưu ý:\n </b>\n Cưới trước yêu sau, thẳng nam \"ung thư\" dần thay đổi vs cô vợ với giọng nói dịu dàng, nũng nịu lại nhát gan. Hàng ngày vây xem thẳng nam vả mặt.\n <br/>\n <br/>\n <b>\n  Tag\n </b>\n : Hào môn thế gia, Giới giải trí, Tình yêu sâu sắc, Ngọt văn\n <br/>\n <br/>\n <b>\n  Nhân vật:\n </b>\n Ưng Tử, Tiêu Nhất Mặc\n <br/>\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Vệ Thì Niên\n</div>\n",
        "rating_value": 7.9
    },
    "yeu-tham": {
        "ten_truyen": "yeu-tham",
        "link_truyen": "https://truyenfull.io/yeu-tham/",
        "ten_truyen_full": "Yêu Thầm",
        "tac_gia": "Lí Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, ngọt, thanh xuân, 1v1.\n <br/>\n <b>\n  Số chương\n </b>\n : 39\n <br/>\n <b>\n  Editor:\n </b>\n Đào Yêu team\n <br/>\n <br/>\n **\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Khi về nước, Lục Miên Tinh gặp lại Bạc Trinh Ngôn - người cô đã yêu thầm suốt bảy năm.\n <br/>\n <br/>\n Cô nghĩ rằng, khoảng cách là một thứ rất hay, có thể khiến tình cảm nhạt nhoà, cũng có thể khiến nó thăng hoa.\n <br/>\n <br/>\n Những hồi ức sẽ trở nên tươi đẹp, khuyết điểm cũng dần được xoá nhoà, chỉ là, ly biệt xa như thế, liệu trong lòng người kia có chút nào xao xuyến khi thấy cô???\n <br/>\n <br/>\n Cô mua cho Bạc Trinh Ngôn trà sữa, Bạc Trinh Ngôn ném đi.\n <br/>\n <br/>\n Cô bị bệnh, gọi cho Bạc Trinh Ngôn, Bạc Trinh Ngôn tắt máy.\n <br/>\n <br/>\n “Thích” cũng có một vạch ngăn cách.\n <br/>\n <br/>\n Thích Bạc Trinh Ngôn 7 năm, cuối cùng, cô cũng không thích anh nữa.\n <br/>\n <br/>\n Sau đó cô phát hiện, Bạc Trinh Ngôn cũng đơn phương mình 7 năm, so với cô còn lâu hơn.\n <br/>\n <br/>\n \"Cô ấy không phải là một vũ trụ rác rưởi, cô ấy là ngôi sao.\" Nhật ký của Bạc Trinh Ngôn\n <br/>\n <br/>\n Tag: Đại lão bề ngoài lạnh lùng bên trong yêu thầm x Tiểu muội mềm mại giả vờ bình tĩnh, gương vỡ lại lành, xa cách rồi gặp lại, tưởng mất hoá ra lại là được, phía sau là ngọt văn, ngược sau đó ngọt.\n <br/>\n <br/>\n Một câu tóm tắt: Cô ấy là ngôi sao của tôi.\n</div>\n",
        "rating_value": 7.3
    },
    "nhuong-xuan-quang": {
        "ten_truyen": "nhuong-xuan-quang",
        "link_truyen": "https://truyenfull.io/nhuong-xuan-quang/",
        "ten_truyen_full": "Nhượng Xuân Quang",
        "tac_gia": "Giá Oản Chúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Ngược luyến, Cung đình hầu tước, Ngược trước sủng sau\n <br/>\n <b>\n  Bìa:\n </b>\n Gió tháng sáu.\n <br/>\n <b>\n  Edit:\n </b>\n Gió tháng sáu.\n <br/>\n <b>\n  Ngày đào hố:\n </b>\n 20/3/2020\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Từ A Man là thị tì nhà họ Mộc.\n <br/>\n <br/>\n Nàng rất cố gắng thoát khỏi nô tịch, nhưng càng trớ trêu hơn khi trở thành thiếp thất thứ hai mươi của Mộ Cẩm, từ đó gọi \"Nhị Thập\"\n <br/>\n <br/>\n Nhị Thập hi vọng sẽ có ngày bỏ đi cái danh xưng \"Nhị Thập\" này.\n <br/>\n <br/>\n Nàng toại nguyện.\n <br/>\n <br/>\n Ấy vậy, nàng lại trở thành \"duy nhất\".\n <br/>\n <br/>\n - --------\n <br/>\n <br/>\n <b>\n  Văn án của editor:\n </b>\n <br/>\n <br/>\n Nhị Thập tên thật là Từ A Man, là nha hoàn của Tam tiểu thư Mộ phủ. Vào đêm hai mươi tháng chạp năm ngoái, Nhị công tử Mộ Cẩm say rượu khiến nàng bị thất thân. Tam tiểu thư thương tình cầu xin Nhị công tử thu nhập Từ A Man. Từ đó, cuộc đời của nàng đã thay đổi. Từ A Man chuyển thành Nhị Thập, từ một nha hoàn bình thường chuyển thành một thị tẩm bị quên lãng. Cho đến một ngày, thị tẩm bị quên lãng xuất hiện trước mắt vị Nhị công tử độc ác, hỉ nộ vô thường...\n <br/>\n <br/>\n - --------\n <br/>\n <br/>\n <b>\n  Chú ý:\n </b>\n <br/>\n <br/>\n - Triều đại trong truyện chỉ là hư cấu.\n <br/>\n <br/>\n - Nam chính tra nam, không sạch, đọc đoạn đầu cực kỳ tra. Cẩn thận trước khi nhảy hố.\n</div>\n",
        "rating_value": 9.1
    },
    "toa-hon": {
        "ten_truyen": "toa-hon",
        "link_truyen": "https://truyenfull.io/toa-hon/",
        "ten_truyen_full": "Tỏa Hồn",
        "tac_gia": "Hạnh Dao Vị Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Nhật Nguyệt Phong Hoa (Huỳnh Selena)\n <br/>\n <b>\n  Thể loại\n </b>\n : Huyền huyễn, tiên hiệp, thần tiên ma quái, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 110 chương + Ngoại truyện\n <br/>\n <b>\n  Tình trạng:\n </b>\n Hoàn raw - Đang edit (mỗi tuần up khoảng 4 chương)\n <br/>\n <b>\n  Thuộc hệ liệt\n </b>\n \"Mộ Thâm Viện\" gồm (theo thứ tự):\n <br/>\n <br/>\n 1. Tỏa Hồn\n <br/>\n <br/>\n 2.\n <a href=\"https://truyenfull.vn/van-thuyet/\" rel=\"nofollow\" target=\"_blank\">\n  Văn Thuyết\n </a>\n (Yunchan đã dịch)\n <br/>\n <br/>\n 3. Vãn Thiền\n <br/>\n <br/>\n 4. Thu Sát (tác giả đã drop từ năm 2018)\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Vô tình cứu được một vị khôi lỗi sư(*)  , Tô Tiện nhờ thế mà được bậc thầy con rối kia tặng một món quà, xem như báo ân.\n <br/>\n <br/>\n <i>\n  (*) Khôi lỗi là con rối.\n </i>\n <br/>\n <br/>\n Đây là một con rối không có khuôn mặt, khả năng của nó là vô hạn, nó có thể làm bất cứ chuyện gì cho nàng.\n <br/>\n <br/>\n Tô Tiện suy nghĩ, đắn đo một hồi, nên chọn gương mặt nào cho con rối...\n <br/>\n <br/>\n Tô Tiện trầm ngâm một lúc, nói: Hay là dùng mặt của thiếu chủ Sở gia nhé!\n <br/>\n <br/>\n Từ đó về sau, mỗi ngày, bất kể Tô Tiện ăn uống đi ngủ hay làm bất cứ chuyện gì đều mang theo tên khôi lỗi đó.\n <br/>\n <br/>\n Từ ngày đó trở đi, thiếu chủ Sở gia phát hiện chẳng còn cô nương nào vứt khăn tay lung tung trên đường nữa.\n <br/>\n <br/>\n Ánh mắt những người xung quanh nhìn hắn cũng trở nên rất kỳ quái...\n <br/>\n <br/>\n 1. Tô nữ chính siêu soái×3\n <br/>\n <br/>\n 2. Đánh quái thăng cắp\n <br/>\n <br/>\n 3. Hư cấu văn, bối cảnh chỉ là tưởng tượng\n <br/>\n <br/>\n 4. Nam chính là con rối! Chính xác là một con rối! Đừng có nhận nhầm đấy!\n</div>\n",
        "rating_value": 7.7
    },
    "sung-trong-long-ban-tay": {
        "ten_truyen": "sung-trong-long-ban-tay",
        "link_truyen": "https://truyenfull.io/sung-trong-long-ban-tay/",
        "ten_truyen_full": "Sủng Trong Lòng Bàn Tay",
        "tac_gia": "Bạc Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Số chương\n </b>\n : 159 chương + 2 phiên ngoại\n <br/>\n <b>\n  Thể loại truyện\n </b>\n : cổ đại + xuyên không\n <br/>\n <b>\n  Editor:\n </b>\n Masha\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Là thiếu nữ Thiệu Hưng, Hạ Sơ Lam là một mỹ nhân có tiếng.\n <br/>\n <br/>\n Vùng Giang Nam cứ như cái nôi cho ra vô số vẻ đẹp, nhan sắc của Hạ Sơ Lam dịu dàng, tư dung yểu điệu, như một đoá hoa\n <br/>\n <br/>\n Trong triều không ít quan to hiển quý mong muốn đem nàng nạp vào phủ.\n <br/>\n <br/>\n Tể tướng Cố Hành Giản quyền khuynh triều dã, đầy bụng kinh luân, tự cao thanh quý.\n <br/>\n <br/>\n Độc thân nhiều năm, cũng không gần nữ sắc.\n <br/>\n <br/>\n Cơ duyên xảo hợp, yêu thương Hạ gia nữ nhi, thể xác và tinh thần trầm luân.\n <br/>\n <br/>\n Đô thành đồn đãi: Cố tướng hao hết tâm tư cưới nữ nhi nhà thương hộ, sủng như trân bảo.\n</div>\n",
        "rating_value": 8.1
    }
}