{
    "mua-dong-se-ve": {
        "ten_truyen": "mua-dong-se-ve",
        "link_truyen": "https://truyenfull.io/mua-dong-se-ve/",
        "ten_truyen_full": "Mùa Đông Sẽ Về",
        "tac_gia": "Tử Nguyệt Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình, có chút ngược tâm, sủng, sạch, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Raiting:\n  </i>\n </b>\n <i>\n  16+\n  <br/>\n  <br/>\n </i>\n Nàng là một tiểu thiên sứ, ngây thơ mà thuần lương, khiến người ta không tự chủ che chở.\n <br/>\n <br/>\n Hắn là một đại ma vương, lãnh khốc vô tình.\n <br/>\n <br/>\n Với nàng, hắn ôn nhu, hết lòng coi như trân bảo.\n <br/>\n <br/>\n Trên thương trường, hắn thủ đoạn tàn khốc, khiến cho bao nhiêu kẻ nghe danh đã giật mình.\n <br/>\n <br/>\n Thiên sứ và ác ma, liệu có thể làm một đôi hoàn hảo?\n <br/>\n <br/>\n Hay vốn là sinh ra hữu phận vô duyên?\n <br/>\n <br/>\n <b>\n  <i>\n   Lời của tác giả:\n  </i>\n </b>\n <br/>\n <br/>\n <span>\n  <i>\n   Nữ chính tuy ngây thơ nhưng không ngốc nghếch. Nàng đúng là ngậm thìa vàng chào đời nhưng không phải dựa vào bàn tay vàng của tác giả mà giành được tình cảm của nam chính.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Về nhân vật nam chính này đã được tác giả thiết lập tính cách là lạnh lùng, mưu mô, khó gần, chỉ khi ở với nữ chính thì mới có được một chút ôn nhu. Nếu các bạn nào cảm thấy dị ứng thì có thể back.\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Đây là truyện đầu tay của mình. Mình không chắc là sẽ làm hài lòng tất cả mọi người. Cũng như nhiều tác giả khác, mình hi vọng sao khi đọc xong, các bạn có thể để lại cho mình một comment, cho dù là khen hay chê, hay chỉ đánh dấu là “đã xem” cũng được. Mọi comment của các bạn sẽ là động lực để mình hoàn thành tác phẩm này. Cảm ơn tất cả các bạn.\n  </i>\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.6
    },
    "vo-chong-co-thoi-han": {
        "ten_truyen": "vo-chong-co-thoi-han",
        "link_truyen": "https://truyenfull.io/vo-chong-co-thoi-han/",
        "ten_truyen_full": "Vợ Chồng Có Thời Hạn",
        "tac_gia": "Lộ Khả Khả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Showbiz, 1vs1\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10C\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Boo Yang\n  <br/>\n  <br/>\n </i>\n \"Không có việc gì, yên tâm, tất cả cứ giao cho tôi.\" Tất cả đều đã có cô ở đây, tổ kịch sẽ do cô bảo vệ.\n <br/>\n <br/>\n Cô - Tôn Gia Nhạc từ việc tìm nhà đầu tư cho tới việc đơn giản lặt vặt, cái gì cũng có thể làm được, là một nhà làm phim vạn năng!\n <br/>\n <br/>\n Bởi vì tính cách nữ siêu nhân, nên trọng trách cô mang trên mình không lúc nào là nhẹ nhàng.\n <br/>\n <br/>\n Thêm nữa là cô vốn hay mềm lòng, vì giúp đỡ đạo diễn trẻ tuổi thực hiện ước mơ, cô phải vượt qua vấn đề khó khăn là tìm nhà đầu tư.\n <br/>\n <br/>\n Cái này quả thật là một việc vô cùng không dễ dàng, hiện giờ, cô suy nghĩ muốn nát óc thì cũng chỉ có một người có thể sẽ đồng ý đầu tư - Quan Chính Bình.\n <br/>\n <br/>\n Anh ta có khuôn mặt ưa nhìn, đường nét rõ ràng, đôi mắt thâm thuý sâu không thấy đáy.\n <br/>\n <br/>\n Là người vừa đẹp trai, có tiền lại tài giỏi, toàn bộ những điểm trên đều khiến người ta phải kêu to không có thiên lý.\n <br/>\n <br/>\n Càng khiến người ta buồn bực hơn là, tính tình anh ta rất lạnh lùng, nói chuyện đều không bao giờ nể mặt ai, không bao giờ thoả hiệp.\n <br/>\n <br/>\n Nhưng vì tiền tài trợ, cô nhất định phải vác da mặt dày đến súng đạn cũng không thể xuyên thủng, mang khuôn mặt tươi cười nhờ cậy anh ta.\n <br/>\n <br/>\n Vào lúc cơn thịnh nộ của anh ta lên đến đỉnh điểm, khuôn mặt tươi cười rất nhanh đều không giữ được, không nghĩ tới...\n <br/>\n <br/>\n Anh ta lại có thể hỏi cô \"Đã có bạn trai chưa?\", “Có người thân bên cạnh không?”…\n <br/>\n <br/>\n Biết rõ cô còn độc thân thì phán một câu \"Rất tốt, tôi sẽ liên lạc với cô sau!\"\n <br/>\n <br/>\n Trời ạ! Không phải anh ta đã hiểu lầm cái gì rồi chứ! Hay là cô nói sai chỗ nào rồi?\n <br/>\n <br/>\n Đừng nói anh ta nghĩ rằng đầu tư cho cô thì có thể cùng cô xảy ra chuyện gì nha?\n</div>\n",
        "rating_value": 7.2
    },
    "trung-sinh-nhu-nguyet": {
        "ten_truyen": "trung-sinh-nhu-nguyet",
        "link_truyen": "https://truyenfull.io/trung-sinh-nhu-nguyet/",
        "ten_truyen_full": "Trùng Sinh Như Nguyệt",
        "tac_gia": "Trà Mii",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, trùng sinh\n </i>\n <i>\n  . Sẽ có H.\n  <br/>\n  <br/>\n </i>\n Cô thực sự yêu anh hết lòng nhưng anh vì cái gì mà phản bội cô. Bạn thân của cô, đã có đứa con của anh. Anh liền lấy lí do đó để chấm dứt với cô.\n <br/>\n <br/>\n Cô chỉ là con bé mồ côi, không có gì hết chỉ có cái nhan sắc trời cho này cùng với cái tài nấu nướng. Nhưng anh cần gì cô nấu chứ? Anh chỉ cần búng tay 1 cái liền có đồ ăn.\n <br/>\n <br/>\n Đúng vậy, cô thừa nhận cô không có nhiều tài năng như Mộc Thiên Nhu, cũng không giàu như Mộc Thiên Nhu nhưng cô yêu anh bất kì ai trên cái thế giới này. Nhưng anh cho cô cái gì?\n <br/>\n <br/>\n Sau khi chia tay với anh cô liền phát hiện mình đã có thai, cô liền tức giận mà phá thai.\n <br/>\n <br/>\n Trùng sinh trở lại, cô liền quay lại thời điểm mình vừa chia tay xong. Cô phải làm gì? Cô có nên quay lại với anh?\n <br/>\n <br/>\n <span>\n  <b>\n   Nữ chính:\n  </b>\n  Hàn\n </span>\n Như Nguyệt.\n <br/>\n <br/>\n <b>\n  Nữ phụ:\n </b>\n Mộc Thiên Nhu.\n <br/>\n <br/>\n <b>\n  Nam:\n </b>\n Hạ Vũ Kình. Trương Tuấn Phong.\n <br/>\n <br/>\n <span>\n  <b>\n   Nam chính:\n  </b>\n  Sẽ lấy ý kiến từ các bạn độc giả.\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.0
    },
    "theo-vo-den-chet": {
        "ten_truyen": "theo-vo-den-chet",
        "link_truyen": "https://truyenfull.io/theo-vo-den-chet/",
        "ten_truyen_full": "Theo Vợ Đến Chết",
        "tac_gia": "Hạ Tinh Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Táo đỏ phố núi\n   <br/>\n   <br/>\n  </i>\n </span>\n Hướng Đường Vũ cảm thấy mình bị nguyền rủa rồi!\n <br/>\n <br/>\n Rõ ràng là tìm đối tượng tốt để kết hôn, mà toàn gặp những người vừa già vừa kỳ quái.\n <br/>\n <br/>\n Hơn nữa mỗi một người đều rất bỉ ổi, đầu tiên là muốn “dùng thử” thân thể trẻ tuổi của anh, sau đó mới cùng anh quan hệ qua lại.\n <br/>\n <br/>\n Điều này làm cho anh rất nhớ em họ thanh mai trúc mã tiểu Lăng Giác của mình.\n <br/>\n <br/>\n Một mình cô ấy làm mọi việc lớn nhỏ cho anh, nhưng chưa bao giờ yêu cầu anh phải dùng cái gì để trao đổi lại.\n <br/>\n <br/>\n Mặc dù do anh chấp nhất thân phận anh họ mà từ chối cô ấy.\n <br/>\n <br/>\n Nhưng mà anh cũng không chịu được khi em họ thanh mai trúc mã vốn thuộc về mình, bây giờ lại vì một người đàn ông khác mà thể hiện ra vẻ hấp dẫn, đưa lên đôi môi đỏ mọng …\n <br/>\n <br/>\n Những hình ảnh này khiến cho anh chua xót trong lòng, rất muốn đánh cho cái người được gọi là bạn trai kia một trận nên thân.\n <br/>\n Rốt cục cô ấy lại đi học cái xấu, cũng tính toán phải “ăn thử” đối phương một lần.\n <br/>\n <br/>\n Đáng ghét! Đáng ghét! Đáng ghét!\n <br/>\n <br/>\n Thay vì trơ mắt nhìn cô ấy tìm người khác “làm chuyện sai”.\n <br/>\n <br/>\n Không bằng trước tiên anh lừa gạt cô ấy cùng nhau “sai” …\n <br/>\n <br/>\n Tìm bạn đời làm đại sự.\n <br/>\n <br/>\n Một, chiều cao 1 mét 6 trở lên, cân nặng 60kg trở xuống, bề ngoài xinh đẹp là đủ.\n <br/>\n <br/>\n Hai, trình độ học vấn cơ bản: Học xong Đại Học.\n <br/>\n <br/>\n Ba, nghề nghiệp ổn định, thu nhập mỗi năm khoảng 30 vạn, các khoản nợ không đến 30 vạn.\n <br/>\n <br/>\n Bốn, tính tình vui vẻ, hoạt bát, hiền dịu không nói nhiều.\n <br/>\n <br/>\n Năm, sở thích:  Nấu ăn, du lịch, đọc sách, sưu tập tem, nhạc Jazz, mọi cái đều phải xuất sắc.\n <br/>\n <br/>\n Sáu, khi cần thiết, đồng ý ở cùng cha mẹ chồng.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.3
    },
    "phu-nu-truoc-hon-nhan-dan-ong-sau-hon-nhan": {
        "ten_truyen": "phu-nu-truoc-hon-nhan-dan-ong-sau-hon-nhan",
        "link_truyen": "https://truyenfull.io/phu-nu-truoc-hon-nhan-dan-ong-sau-hon-nhan/",
        "ten_truyen_full": "Phụ Nữ Trước Hôn Nhân, Đàn Ông Sau Hôn Nhân",
        "tac_gia": "Lưỡng Khỏa Tâm Bách Thảo Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <span>\n  <i>\n   38 chương + 1 chương ngoại truyện\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   ngocquynh520\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  hoateng\n  <br/>\n </i>\n <br/>\n Chuyên viên trang điểm Ly Ly đã 27 tuổi, lắc lư bất định giữa hai người đàn ông.\n <br/>\n <br/>\n Lục Hải là bạn học của cô, chăm chỉ kiên định, mười phần thích Ly Ly, từ khi tốt nghiệp thân không một xu làm thuê đến giờ tự mình mở cái công ty nhỏ, cũng xem như là sự nghiệp thành công.\n <br/>\n <br/>\n Từ Giám là bạn hàng, Phú Nhị Đại, chờ kế thừa gia sản, thích chăng hoa, cũng rất thích Ly Ly, nhưng dự định kết hôn không làm tốt.\n <br/>\n <br/>\n Một ngày, Ly Ly lại đồng thời được hai người cầu hôn…\n <br/>\n</div>\n",
        "rating_value": 5.8
    },
    "lo-ai-bat-yeu": {
        "ten_truyen": "lo-ai-bat-yeu",
        "link_truyen": "https://truyenfull.io/lo-ai-bat-yeu/",
        "ten_truyen_full": "Lỗ Ái (Bắt Yêu)",
        "tac_gia": "Ảm Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  HĐ, ngược\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Shyn, Ru Tơ\n </i>\n <br/>\n <b>\n  <i>\n   Convenrter:\n  </i>\n </b>\n <i>\n  uttichcoc\n  <br/>\n  <br/>\n </i>\n Trên chiếc giường khổng lồ xa hoa, anh giống hệt một đế vương, suốt ba ngày ba đêm giữ lấy thân hình mềm mại của cô, biến cô từ một cô gái ngây thơ trở thành đoá hoa nở rộ.\n <br/>\n <br/>\n “Nhớ kỹ cách tôi yêu em, về sau em chỉ có thể là của tôi!”\n <br/>\n <br/>\n ______________________\n <br/>\n <br/>\n Cô thầm mến anh rất nhiều năm, vì muốn anh chú ý mà làm rất nhiều chuyện, vì anh mà làm tổn thương biết bao cô gái.\n <br/>\n <br/>\n Cô đốt cửa hàng bán hoa của tình địch làm bỏng người cô gái anh yêu, đổi lại, anh không kiêng nể danh tiếng thị trưởng của bố cô, trực tiếp đem cô tống vào tù.\n <br/>\n <br/>\n Sau khi ra tù, cuộc đời cô trở nên ảm đạm, cô không còn là tiểu thư được nuông chiều từ bé Tô Đại Lận, mà là Tô Đại Lận với hai bàn tay trắng, cửa nát nhà tan.\n <br/>\n <br/>\n Thế nhưng trong mắt anh, cô vẫn là Tô đại tiểu thư được nuông chiều như ngày nào.\n <br/>\n <br/>\n Cô hèn mọn sống, nhìn anh sắp kết hôn, địa vị càng ngày càng cao, diện mạo càng ngày càng mê người.\n <br/>\n <br/>\n Ngày anh dắt vợ yêu đến dự tiệc, cô sắm vai bồn bàn, hèn mọn ngồi dưới chân lau đi vết rượu dính trên giày cao gót của vợ anh.\n <br/>\n <br/>\n Khi cô yêu anh, anh không cần.\n <br/>\n <br/>\n Khi anh muốn yêu cô, cô không dám.\n</div>\n",
        "rating_value": 6.9
    },
    "hao-mon-the-gia": {
        "ten_truyen": "hao-mon-the-gia",
        "link_truyen": "https://truyenfull.io/hao-mon-the-gia/",
        "ten_truyen_full": "Hào Môn Thế Gia",
        "tac_gia": "Nara nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Trùng sinh, nữ cường, đô thị\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Lam Lâm - một số nhân vật khác nói sau\n   <br/>\n   <br/>\n  </i>\n </span>\n Cô là nữ hoàng của thương giới, nữ doanh nhân thành đạt đầy sức quyến rũ.\n <br/>\n Là người mà cả hắc bạch lưỡng đạo nghe tên phải sợ.\n <br/>\n Rồi một ngày cô bị ám hại và trọng sinh vào trên người của một thiêm kim bao cỏ, không học vấn không nghề nghiệp.\n <br/>\n <br/>\n Sẽ ra sao khi nữ hoàng trọng sinh vào bao cỏ thiên kim, trò cười của thiên hạ\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 5.2
    },
    "chien-vuong-long-phi": {
        "ten_truyen": "chien-vuong-long-phi",
        "link_truyen": "https://truyenfull.io/chien-vuong-long-phi/",
        "ten_truyen_full": "Chiến Vương Long Phi",
        "tac_gia": "Yêu Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Lãnh Nguyệt (MLau)\n  </i>\n  <br/>\n  <br/>\n </span>\n Nàng là người của thế kỉ hai mươi mốt, là một sát thủ đặc công tinh thông mọi kỉ năng có cả cầm kì thi họa.\n <br/>\n <br/>\n “Nàng” là đứa con gái duy nhất của Tướng quân Long Ngự quốc, bị thất sủng từ nhỏ. Năm chín tuổi “nàng” được gả vào phủ Chiến vương, tái giá trở thành tiểu vương phi của Chiến vương, mẹ kế của con trai Chiến vương, “nàng” là ai?\n <br/>\n <br/>\n Khi xuyên qua nhập vào một người khác, nàng thành tiểu Vương phi không được sủng ái, nàng lại viết tiếp cho đoạn nhân sinh mới này như thế nào?\n <br/>\n <br/>\n Hắn là Chiến vương gia của Long Ngự quốc, mười tuổi đã bắt đầu chinh chiến sa trường, lãnh khốc vô tình, sát phạt quyết đoán, sao hắn có thể nhìn đến một tiểu vương phi?\n <br/>\n Cùng lắm vẫn có thể, nếu đã là tiểu Vương phi của hắn, phải cùng hắn lên trời xuống đất!\n <br/>\n <br/>\n Cường nhân liên thủ, thử nhìn xem bọn họ làm sao trở thành Vạn Dạ đại lục thần thoại!\n <br/>\n <br/>\n <i>\n  (*Cường nhân liên thủ: hai kẻ mạnh hợp tác với nhau)\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "mat-troi-moc-trong-bong-hoang-hon": {
        "ten_truyen": "mat-troi-moc-trong-bong-hoang-hon",
        "link_truyen": "https://truyenfull.io/mat-troi-moc-trong-bong-hoang-hon/",
        "ten_truyen_full": "Mặt Trời Mọc Trong Bóng Hoàng Hôn",
        "tac_gia": "Mộc Tử Lãng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Cuộc sống, không phải cứ muốn là được, cứ nuôi hy vọng là sẽ thành công. Tôi cũng muốn sống một cuộc sống tươi đẹp như bao người kia, cũng muốn đến bên cạnh, trò chuyện, hỏi han, chăm sóc cô gái ấy, cũng muốn được an nhàn đón một cái Tết đầy ý nghĩa bên gia đình và người thân,… Nhưng tất cả không như tôi muốn! Từ “ước mơ” hình như quá xa vời, mãi mãi không xuất hiện trong cuộc đời tôi…\n </p>\n <p>\n  Ngày ấy nắng nhạt, ánh mặt trời hắt lên vai tôi, nhưng trong lòng tôi có một cảm giác vô cùng khó chịu. Cô ấy đi rồi, đi thật rồi! Ước mơ bao nhiêu năm sống vì chính nghĩa của chúng tôi cuối cùng đổi được cái gì? Cô ấy hy sinh vì bắt tội phạm buôn bán trẻ em, cả đội cảnh sát chúng tôi thức trắng mấy đêm, cuối cùng trình toà chỉ ấm ức nghe câu “Chưa đủ chứng cứ, nghi phạm vô tội, phóng thích tại chỗ!”. Thật nực cười biết bao nhiêu, đúng không?\n  <br/>\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "thien-ha-de-nhat-ninh-than": {
        "ten_truyen": "thien-ha-de-nhat-ninh-than",
        "link_truyen": "https://truyenfull.io/thien-ha-de-nhat-ninh-than/",
        "ten_truyen_full": "Thiên Hạ Đệ Nhất Nịnh Thần",
        "tac_gia": "Hồng Trần Huyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   trọng sinh, giang hồ, cung đình, nữ cường, nữ cải nam trang, NP, sạch, sủng\n   <br/>\n  </i>\n </span>\n <b>\n  <i>\n   Editor\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Hiwari\n   <br/>\n  </i>\n </span>\n <br/>\n Kiếp trước, nàng gắng bó với hắn mười ba năm, lại bị chính hắn phản bội.\n <br/>\n <br/>\n Một người là kẻ nàng đã trao trọn con tim nhiều năm, từng thề với nàng rằng chỉ yêu mình nàng, không phải nàng thì không cưới.\n <br/>\n <br/>\n Một người là vị muội muội nàng thương yêu từ nhỏ, cuối cùng đổi lại chỉ là nụ cười đắc ý khi đã tranh giành được người nàng yêu.\n <br/>\n <br/>\n Nàng, buồn bực mà chết, nhưng lại trọng sinh về năm mười lăm tuổi, nữ phẫn nam trang, rong ruổi thiên hạ.\n <br/>\n <br/>\n Đôi mắt đẹp nhìn thấu mọi sự giả dối của thế gian, không hề vì yêu mà trầm luân, chỉ sống vì chính mình.\n <br/>\n <br/>\n Đại thế chi tranh, khiêm tốn là thương, trí tuệ là kiếm, nữ nhân truyền kì kia đã xoay chuyển càng không như thế nào?\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "the-tu-ngoc": {
        "ten_truyen": "the-tu-ngoc",
        "link_truyen": "https://truyenfull.io/the-tu-ngoc/",
        "ten_truyen_full": "Thê Tử Ngốc",
        "tac_gia": "Phượng Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, điền văn, trùng sinh, huynh muội luyến, sạch, siêu sủng   ~~~\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Di Phong, Trang Ngọc\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Rich92 - TTV\n  <br/>\n  <br/>\n </i>\n Trước khi sống lại,\n <br/>\n <br/>\n Người nàng mãi mãi yêu chính là ca ca của nàng, nhưng nàng lại làm thiếp cho kẻ nàng không thương.\n <br/>\n <br/>\n Mãi cho đến khi chết, nàng mới biết được, thì ra nàng không phải muội muội ruột của chàng, chẳng qua, nàng chỉ là một con cờ để người lợi dụng.\n <br/>\n <br/>\n Sau khi sống lại,\n <br/>\n <br/>\n Bài trừ hết thảy khó khăn, nàng nhất định sẽ làm thê tử của ca ca.\n</div>\n",
        "rating_value": 7.8
    },
    "neu-doi-anh-vang-em": {
        "ten_truyen": "neu-doi-anh-vang-em",
        "link_truyen": "https://truyenfull.io/neu-doi-anh-vang-em/",
        "ten_truyen_full": "Nếu Đời Anh Vắng Em",
        "tac_gia": "Guillaume Musso",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Gabrielle, 33 tuổi\n </p>\n <p>\n  Cuộc đời cô chỉ có hai người đàn ông.\n </p>\n <p>\n  Một là cha và một là mối tình đầu của cô.\n </p>\n <p>\n  Số phận đã đẩy cả hai rời xa cô.\n </p>\n <p>\n  Rồi rất nhiều năm sau…\n </p>\n <p>\n  Hai người đàn ông bất ngờ trở lại\n </p>\n <p>\n  Cùng một ngày, cùng một nơi,\n </p>\n <p>\n  Một tên trộm khét tiếng và một cảnh sát chiến tích lẫy lừng,\n </p>\n <p>\n  Họ truy lùng nhau và cả hai đều quyết tâm tiêu diệt người còn lại.\n </p>\n <p>\n  Gabrielle phải lựa chọn. Nhưng…\n </p>\n <p>\n  Từ những mái nhà cổ kính của Paris hoa lệ đến ánh nắng chan hòa trên bờ biển San Francisco.Một mối tình ám ảnh suốt cuộc đời.Một câu chuyện có sức mê hoặc, đầy kịch tính và cũng không thiếu những diệu kỳ.\n </p>\n <p>\n  Tác giả Guillaume Musso là nhà văn trẻ người Pháp, sinh năm 1974 tại Antibes, trị trấn nhỏ bên bờ Địa Trung Hải. Ngay từ năm mười tuổi, cậu bé Guillaume đã phải lòng văn chương và tuyên bố một ngày nào đó sẽ viết\n  <a href=\"http://tiki.vn/sach-truyen-tieng-viet/sach-van-hoc.html\" rel=\"nofollow\" target=\"_blank\">\n   tiểu thuyết\n  </a>\n  . Lớn lên, anh lại theo học ngành kinh tế rồi trở thành giáo viên sau khi tốt nghiệp nhưng niềm đam mê thuở ban đầu vẫn tràn đầy. Năm 2001, “Skidamarink”, tiểu thuyết đầu tay của anh ra đời và nhận được những tín hiệu tốt từ giới phê bình. Và tác phẩm thứ hai “Rồi sau đó” (2004) đã đưa tên tuổi Musso đến với công chúng và dần trở thành cái tên ấn tượng của của văn học lãng mạn đương đại nước Pháp. Các tác phẩm của Musso được nhiều độc giả yêu mến và đã được dịch ra nhiều thứ tiếng.\n </p>\n <p>\n  “Nếu đời anh vắng em?” (2009) là tiểu thuyết thứ sáu của Musso được xuất bản tại Việt Nam.\n </p>\n <p>\n  <b>\n   <i>\n    Nhận định\n   </i>\n  </b>\n </p>\n <p>\n  <i>\n   “Trinh thám hồi hộp, lãng mạn giàu cảm xúc, kỳ ảo dị thường.” -\n  </i>\n  <b>\n   <i>\n    Le Figaro Littéraire\n   </i>\n  </b>\n </p>\n <p>\n  <i>\n   “Có sức mê hoặc từ đầu đến cuối.” -\n  </i>\n  <b>\n   <i>\n    TV Mag\n   </i>\n  </b>\n </p>\n <p>\n  <i>\n   “Như một món trang sức khó có thể chối từ.” -\n  </i>\n  <b>\n   <i>\n    Ici Paris\n   </i>\n  </b>\n </p>\n <p>\n  <i>\n   “Ly cocktail tuyệt hảo của kịch tính và trí tưởng tượng.” -\n  </i>\n  <b>\n   <i>\n    Elle\n   </i>\n  </b>\n </p>\n <p>\n  <i>\n   “Musso đã chứng tỏ được rằng anh là bậc thầy của nghệ thuật bí ẩn.” -\n  </i>\n  <b>\n   <i>\n    Paris Match\n   </i>\n  </b>\n </p>\n</div>\n",
        "rating_value": 6.8
    },
    "hay-cuu-em": {
        "ten_truyen": "hay-cuu-em",
        "link_truyen": "https://truyenfull.io/hay-cuu-em/",
        "ten_truyen_full": "Hãy Cứu Em",
        "tac_gia": "Guillaume Musso",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Sau những ngày cuối tuần hạnh phúc bên Sam, anh bác sĩ nhi khoa người Mỹ tài năng và nhân hậu, Juliette phải quay về Pháp. Chiếc máy bay chở cô nổ tung khi cất cánh chưa được bao lâu... Đau khổ và tuyệt vọng, Sam quay về mà không ngờ rằng sự kiện đó chỉ là đoạn dạo đầu cho câu chuyện tình tưởng chừng sét đánh thoảng qua mà vô cùng bền bỉ, lãng mạn và không kém phần trắc trở của họ… Hãy cứu em giống như bản tình ca êm ái, không những tôn vinh\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  đôi lứa sâu sắc và chung thủy mà còn ngợi ca mối quan hệ nhân ái, giàu lòng vị tha và vô cùng trong sáng giữa con người với con người. Vẫn phong cách nhẹ nhàng, từng câu chữ như từng lời tâm tình thủ thỉ mà lại rất lôi cuốn, hồi hộp, Guillaume Musso đưa độc giả đi từ bất ngờ này đến bất ngờ khác, từ xúc động này đến xúc động khác, hướng con người tìm về những giá trị nhân văn cao cả và không ngừng hy vọng, xây đắp một cuộc sống tốt đẹp hơn.\n </p>\n <p>\n  “…. Từ một năm nay, anh đến đây mỗi tuần một lần, bao giờ cũng vào buổi sáng, trước khi đến bệnh viện làm việc. Một nghi lễ đã trở thành thói quen khó bỏ.\n </p>\n <p>\n  Cách duy nhất để được ở bên cô ấy đôi chút…\n </p>\n <p>\n  Sam mở thanh chắn ngang bằng gang - thông thường chỉ bảo vệ mới được làm như vậy - và bật hệ thống đèn chiếu rồi máy móc bước qua các lối đi.\n </p>\n <p>\n  Đó là một nghĩa trang rộng lớn nhiều thung lũng, nom như một công viên. Mùa hè, rất nhiều người đến đây đi dạo và tận hưởng sự đa dạng của cây cối cùng những con đường rợp bóng mát. Nhưng sáng nay, không một tiếng chim hót hay một động tĩnh nào khuấy đảo bầu không khí yên ắng chốn này, ngoài những bông tuyết lặng lẽ đóng dần thành từng lớp.\n </p>\n <p>\n  Đi được khoảng ba trăm mét, Sam tới trước ngôi mộ của vợ anh.\n </p>\n <p>\n  Tuyết đã phủ kín hoàn toàn tấm bia một bằng đá granit màu hồng. Sam lấy tay áo măng tô phủi lớp tuyết bên trên đi làm hiện ra hàng chữ:\n </p>\n <p>\n  <em>\n   Federica Galloway\n  </em>\n </p>\n <p>\n  <em>\n   (1974 – 2004)\n  </em>\n </p>\n <p>\n  <em>\n   Giờ yên nghỉ trong sự bình yên của Chúa\n  </em>\n </p>\n <p>\n  Và một bức ảnh đen trắng chụp một phụ nữ ba mươi tuổi, mái tóc đen búi tròn và ánh mắt không nhìn vào\n  <a href=\"http://tiki.vn/ong-kinh-lens-may-anh/c2757\" rel=\"nofollow\" target=\"_blank\">\n   ống kính\n  </a>\n  .\n </p>\n <p>\n  Không thể nắm bắt được.\n </p>\n <p>\n  - Chào em - anh nói bằng giọng nhẹ nhàng, - Sáng nay lạnh quá, phải không?\n </p>\n <p>\n  Một năm nay kể từ ngày Federica qua đời, Sam vẫn tiếp tục nói chuyện với cô như thể cô còn sống.\n </p>\n <p>\n  Thế nhưng, Sam Galloway chẳng có vẻ gì là một người cuồng tưởng. Anh không tin vào sự tồn tại của Chúa cũng chẳng tin vào giả thiết về một cuộc sống ở thế giới bên kia. Nói đúng hơn, Sam chẳng tin điều gì khác ngoài y học. Anh là một bác sĩ nhi xuất sắc và tất cả mọi người đều công nhận rằng anh luôn tỏ ra hết sức đồng cảm với các bệnh nhân của mình. Dù còn khá trẻ, nhưng anh đã có nhiều bài viết được đăng tên các tạp chí y khoa và ngay khi vừa tốt nghiệp khoá đào tạo chủ nhiệm khoa, anh đã nhận được lời mời của khá nhiều bệnh viện tên tuổi.\n </p>\n <p>\n  Sam từng chuyên về một trong các lĩnh vực thuộc ngành tâm thần học, sức bền va, vốn bắt nguồn từ nguyên tắc ngay cả những người từng gục ngã trước những khủng hoảng ghê gớm cũng vẫn có thể tìm được nghị lực để đứng dậy chứ không cam chịu khuất phục số phận bất hạnh. Như vậy một phần công việc của anh là phục hồi những tổn thương tinh thần nặng nề nhất mà một số đứa trẻ phải gánh chịu: bệnh tật, bạo hành, hiếp dâm, một người thân qua đời sớm…\n </p>\n <p>\n  Song cho dù anh rất thành công trong việc giúp đỡ các bệnh nhân của mình vượt qua nỗi đau để tìm lại tự chủ trong cuộc sống, nhưng dường như Sam không thể áp dụng được những lời khuyên mà anh vẫn dùng với họ cho chính bản thân mình. Quả thực là anh đã suy sụp trước sự ra đi của vợ anh cách đây một năm….”\n </p>\n</div>\n",
        "rating_value": 6.5
    },
    "co-gai-trong-trang-sach": {
        "ten_truyen": "co-gai-trong-trang-sach",
        "link_truyen": "https://truyenfull.io/co-gai-trong-trang-sach/",
        "ten_truyen_full": "Cô Gái Trong Trang Sách",
        "tac_gia": "Guillaume Musso",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   <i>\n    Những lời nhận xét về \"Cô Gái Trong Trang Sách\"\n   </i>\n  </b>\n </p>\n <p>\n  <span>\n   <i>\n    \"Tôi rất thích tác giả này. Anh ấy có một thế giới thực sự, một niềm ham mê viết lách thực sự\" –\n   </i>\n   <b>\n    <i>\n     Michel Field\n    </i>\n   </b>\n  </span>\n </p>\n <p>\n  <span>\n   <i>\n    \"Một cuốn,\n   </i>\n   <a href=\"http://truyenfull.vn\" rel=\"nofollow\" target=\"_blank\">\n    <i>\n     tiểu thuyết\n    </i>\n   </a>\n   <i>\n    lãng mạn và hư ảo đồng thời cũng cho ta cảm giác đang chơi (và thắng) canh bạc dành cho chủ nghĩa lạc quan\" –\n   </i>\n   <b>\n    <i>\n     L.Q.D Medecin\n    </i>\n   </b>\n  </span>\n </p>\n <p>\n  <span>\n   <i>\n    \"Musso có biệt tài tạo ra những tình tiết độc đáo và giữ cảm giác hồi hộp tới tận trang cuối cùng\" –\n   </i>\n   <b>\n    <i>\n     Direct Soir\n    </i>\n   </b>\n  </span>\n </p>\n <p>\n  <i>\n   \"Cô gái trong trang sách có lẽ là cuốn tiểu thuyết xuất sắc nhất của Guillaume Musso tính tới thời điểm này (...). Người mộ điệu sẽ không phải thất vọng. Cốt truyện hết sức chặt chẽ, và đoạn kết được đặc biệt trau chuốt kỹ lưỡng và bất ngờ\".\n  </i>\n </p>\n <p>\n  <span>\n   <i>\n    \"Còn hài hước hơn, sắc sảo hơn nhiều lần so với thông lệ, văn phong của Musso tỏ ra vô cùng hiệu quả\" –\n   </i>\n   <b>\n    <i>\n     Jerome Vermelin\n    </i>\n   </b>\n   <i>\n    , Metro\n   </i>\n  </span>\n </p>\n <p>\n  Tom Boyd là một nhà văn nồi tiếng. Giữa lúc cạn kiệt cảm hứng thì anh bỗng gặp một cô gái tự xưng là nhân vật chính trong cuốn tiểu thuyết anh đang viết dở. Cô gái ấy xinh đẹp nhưng tuyệt vọng, bởi cô sẽ chết nếu anh ngừng viết. Chuyện có vẻ khó tin nhưng lại không có cách nào cưỡng lại được…\n </p>\n <p>\n  Và như thế, Tom và Billie - tên cô gái ấy - đã cùng nhau trải qua một cuộc phiêu lưu dị thường nơi thực tại hòa lẫn với hư cấu tạo nên một cuộc chơi mê hoặc...\n </p>\n <p>\n  <em>\n   “Musso biết đem lại giấc mơ và nhịp điệu cho những chuyện kể bất khả nhất”.\n  </em>\n </p>\n <p>\n  <em>\n   Một màn kịch sắc sảo và hồi hộp…Một mối tình lãng mạn và hư ảo…Diễn ra khi cuộc sống chỉ phụ thuộc vào một cuốn sách!\n  </em>\n </p>\n</div>\n",
        "rating_value": 9.3
    },
    "nghich-than": {
        "ten_truyen": "nghich-than",
        "link_truyen": "https://truyenfull.io/nghich-than/",
        "ten_truyen_full": "Nghịch Thần",
        "tac_gia": "Đào Đào Nhất Luân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   20C + 1PN\n  </i>\n  <br/>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Nhinguyen\n   <br/>\n   <br/>\n  </i>\n </span>\n <span class=\"wysiwyg-font-size-medium\">\n  <span>\n   Nghe nói, mỗi khi Tề Thái hậu của Từ Ninh cung nổi giận chỉ có Uy Viễn tướng quân mới giải quyết được.\n   <br/>\n   <br/>\n   \"Ai, tất cả các ngươi đều ức hiếp bà lão này, nói thì hay lắm rằng trưa hôm nay mua gà nướng ở ngoài cung, rốt cuộc là gà nướng của ngự thiện phòng, đừng tưởng rằng ai gia không phân biệt được!\"\n   <br/>\n   <br/>\n   Ngày thường Uy Viễn Đại tướng quân mặc mũ vàng giáp đen, lúc này lạnh lùng tháo giáp quỳ trước mặt Thái hậu, hất tung áo choàng đỏ ra sau lưng, không nhịn được mỉa mai: \"Thái hậu mới qua hai mươi mùa xuân, tự nhận bà lão đúng là không biết xấu hổ.\"\n   <br/>\n   <br/>\n   \"Hạng Tuế Thiêm! Ai gia nhiều lần ra lệnh để ngươi tiến cung hầu hạ, ngươi nhiều lần kháng chỉ thì thôi, bây giờ còn dám mắng ai gia không biết xấu hổ!\"\n   <br/>\n   <br/>\n   \"Không phải hạ thần không muốn hầu hạ Thái hậu, nhưng Thái hậu có nghĩ tới chuyện này hay không, tiến cung cần phải tịnh thân.\"\n   <br/>\n   <br/>\n   \"Ngươi luôn miệng nói yêu quý ai gia, nhưng cuối cùng vẫn tiếc rẻ mấy miếng thịt đó ~ \"\n   <br/>\n   <br/>\n   Uy Viễn tướng quân Hạng Tuế Thiêm trợn ngược mắt, dường như từng câu từng chữ phải gắng gượng mãi mới nặn được ra: \"Thái hậu, nếu ngài vẫn tiếp tục cưỡng ép hạ thần, hạ thần chỉ có thể bảo đảm rằng không đánh chết người.\"\n   <br/>\n   <br/>\n   \"À.\"\n  </span>\n </span>\n <br/>\n <br/>\n <p>\n  <span class=\"wysiwyg-font-size-large\">\n   <b>\n    <i>\n     Cảnh báo\n    </i>\n   </b>\n  </span>\n </p>\n <p>\n  <span class=\"wysiwyg-font-size-medium\">\n   <i>\n    Nữ chính não tàn, bánh bèo. Cẩu huyết ngập trời.\n   </i>\n  </span>\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "tu-yeu": {
        "ten_truyen": "tu-yeu",
        "link_truyen": "https://truyenfull.io/tu-yeu/",
        "ten_truyen_full": "Tù Yêu",
        "tac_gia": "Lệ Ưu Đàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   =======\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC\n   <tù yêu=\"\">\n    tại truyenfull.io\n   </tù>\n  </b>\n  <br/>\n  <br/>\n  <b>\n   ========\n  </b>\n  <br/>\n  <br/>\n  <b>\n   Thể loại:\n  </b>\n  Hiện đại, Cường thủ hào đoạt, Sủng, Sắc (22+), HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  190 và 9 PN\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Rich (Tàng thư viện)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Nhan Nhan,Tang Du, Quảng Hằng, Bear\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Quảng Hằng, Kat, bearlonelj\n </i>\n <br/>\n <br/>\n Câu chuyện tình của một chàng trai thô lỗ và một cô công chúa nhỏ.\n <br/>\n <br/>\n Mỗi khi gặp cô, tim anh đập loạn nhịp, mặt anh đỏ ửng lên. Trong mắt anh, cô là điều quý giá nhất, là thứ trân bảo ông trời ban cho anh. Anh nâng niu từng giây từng phút ở bên cô. Ngàn y trăm thuận, bất kể vẻ ngoài anh hung dữ thế nào, nhưng với cô, anh luôn là chú cún con ngoan ngoãn...\n <br/>\n <br/>\n Diện mạo anh không xuất sắc, nhưng chân tình đó, thế gian này, mấy ai có được?\n <br/>\n <br/>\n <b>\n  Giới thiệu thêm:\n </b>\n <br/>\n <br/>\n Bạn có tin nhất kiến chung tình ko? Tôi cũng không biết, nhưng trên thế giới này có cái gọi là sự bí ẩn, có những chuyện bạn không thể nào giải thích được.\n <br/>\n <br/>\n Chàng trai và cô gái trong câu chuyện tôi sắp kể với bạn đó là một chàng trai thô lỗ, không biết nói lời ngon ngọt, tướng ta anh cao to như một con gấu, và đó là lí do cô công chúa nhỏ của chúng ta thường hay gọi anh là Đại Hùng (gấu lớn).\n <br/>\n <br/>\n Mỗi khi anh gặp cô, tim anh đều đập loạn nhịp, mặt anh đỏ ửng lên, nhưng khi thấy cô tay trong tay cùng người yêu thanh mai trúc mã của cô thì anh lại cúi đầu tự ti mặc cảm.\n <br/>\n <br/>\n Nhưng so với bất kì ai, anh hiểu cô hơn ai hết, cô công chúa nhỏ của anh thanh đạm như nước, tao nhã như ánh trăng, nhưng nếu đợi đến cô gật đầu đồng ý thì chắc chỉ có đợi đến hàng ngàn năm sau quá.\n <br/>\n <br/>\n Anh bắt cóc cô 1 năm, 1 năm đó, anh gần như điên cuồng và tuyệt vọng chiếm giữ cô. Đến một ngày anh biết anh không cách nào giữ cô bên mình, không cách nào làm cô yêu anh, thì anh tình nguyện buông tay.\n <br/>\n <br/>\n Anh buông tay để cô đi tìm hoàng tử của mình, con quái vật như anh sẽ lùi vào trong bóng tối, và biến mất vĩnh viễn!\n <br/>\n <br/>\n 7 năm sau anh trở về, lúc này đây, trong tay anh đã có thực lực mạnh mẽ, anh tìm cô, vẫn với thói quen cường mãnh ép buộc như cũ, lần này anh đã thành công giữ cô bên mình.\n <br/>\n <br/>\n Lúc này đây, anh đã thề, anh sẽ chẳng bao giờ buông cô ra nữa, bởi anh biết, cô cũng yêu anh, anh bắt cóc cô nhưng chưa hề kiềm chế tự do của cô, tại sao cô không trốn thoát?\n <br/>\n <br/>\n Còn cô gái, đó chính là công chúa thật sự được sống trong vòng tay nâng niu của ba mẹ cô, cô cũng có người yêu, đó là anh con trai bạn thân của ba.\n <br/>\n <br/>\n Câu chuyện tình của họ đẹp như mơ, công chúa và hoàng tử theo lí sẽ sống hạnh phúc mãi mãi về sau làm gì có chỗ cho quái vật xấu xí kia chen chân vào, nếu như không có chuyện chàng hoàng tử thay lòng. Anh ta lưu luyến hết bụi hoa này đến bụi hoa khác hoàn toàn quên mất cô công chúa nhỏ ngóng chờ.\n <br/>\n <br/>\n Rồi đến khi cô công chúa nhỏ biết chuyện, hỏi anh ta, anh ta chỉ khinh khỉnh đáp lời: Trên đời này chẳng bao giờ có chuyện một người sẽ yêu một người nào đó mãi mãi.\n <br/>\n <br/>\n Niềm tin vỡ vụn, nhưng cô vẫn thanh nhã lạnh lùng.\n <br/>\n <br/>\n Đến khi, cô bị bắt cóc thì anh ta hối hận cũng đã muộn màng.\n <br/>\n <br/>\n Khi đón cô về, trong suốt bảy năm, cô vẫn nhàn nhạt với anh ta, tình yêu đã chết từ câu nói đó. Anh ta cho là kiên nhẫn chờ thì sẽ được cô đáp lại.\n <br/>\n <br/>\n Nhưng trên đời này có một câu nói đó chính là bát nước đã đổ đi, làm sau hốt lại cho đầy?\n <br/>\n <br/>\n Huống chi tình cảm là thiêng liêng, mong manh dễ vỡ như pha lê, bạn muốn gìn giữ nó thì bạn phải nâng niu nó, nhưng bạn đã đem phần tình cảm đó ném vút qua cửa sổ, giẫm đạp lên nó, rồi bạn lại hy vọng nó sẽ nguyên vẹn như thuở ban đầu? Đó là điều không tưởng, dù là trong tiểu thuyết.\n <br/>\n <br/>\n Còn người đó, sau khi trá tử, đã đến đất nước xa xôi, chịu đủ cực khổ, rốt lại công thành danh toại, quang mình chính đại trở về bên cạnh cô sau bảy năm dài xa cách.\n <br/>\n <br/>\n Trong mắt anh, cô là vật quý giá nhất, là thứ trân bảo mà ông trời ban cho anh, anh nâng niu từng giây phút bên cô. Ngàn y trăm thuận, bất kể với bên ngoài anh hung dữ như thế nào, nhưng với cô, anh là chú cún con ngoan ngoãn, mặc cô vo tròn bóp méo.\n <br/>\n <br/>\n Diện mạo anh ko xuất sắc, nhưng phần chân tình đó, trên thế gian này, mấy ai có được?\n <br/>\n <br/>\n Câu chuyện này, lại làm tôi nhớ đến bộ phim hoạt hình Sherk, đó là bộ phim yêu thích một thời của tôi.\n <br/>\n <br/>\n Chân tình mới là quan trọng nhất, còn dung mạo, quyền thế chỉ là mây bay.\n <br/>\n <br/>\n Khi anh về, anh đã đầy đủ lực lượng để đoạt cô công chúa về bên cạnh anh. Sở dĩ tôi nói từ đoạt, đó là bởi vì anh nam chính của chúng ta, một khi đã xác định mục tiêu thì chẳng bao giờ buông tay, dù cô nguyện ý hay không, anh cũng đã nhất quyết giữ cô bên mình.\n <br/>\n <br/>\n Anh không hoa ngôn xảo ngữ, không nói chuyện văn hoa, nhưng anh có trái tim chân thành đương nhiên sẽ làm công chúa xiêu lòng, và bạn cũng biết đó, anh chỉ cầu được ở bên cạnh cô, ngoài ra ko mong gì cả, nhưng được cô đáp lại bạn nghĩ anh ấy sẽ mừng đến mức nào?\n <br/>\n <br/>\n Nam chính cường mãnh, bá đạo độc đoán. Từ sau khi có cô dù tận mắt thấy đông cung đồ sống anh cũng chẳng bao giờ hứng thú nổi, tim anh đập chỉ vì mỗi mình cô. Cô là công chúa nhỏ trong lòng anh, là búp bê bằng sứ thanh nhã tinh khiết nhất, là thiên thần của anh, chỉ ó ở bên cạnh cô, anh mới biết thế nào là sống là hạnh phúc.\n <br/>\n <br/>\n Câu chuyện này thuộc loại cực sủng, cực sắc, có khá nhiều cảnh cấm trẻ em, thể loại 22+, nên thận trọng trước khi đọc!\n <br/>\n <br/>\n Trong câu chuyện này, phần hot chiếm gần 60% nên những ai cảm thấy mình trong sáng thì xin thoát khỏi, hoặc chọn lựa truyện khác trong cung nhé.\n <br/>\n <br/>\n Cảnh báo các bạn nhé 22+ trở lên.\n <br/>\n <br/>\n Xin đọc kĩ hướng dẫn sử dụng trước khi dùng.\n</div>\n",
        "rating_value": 7.7
    },
    "tuong-quan-thinh-buong-tay": {
        "ten_truyen": "tuong-quan-thinh-buong-tay",
        "link_truyen": "https://truyenfull.io/tuong-quan-thinh-buong-tay/",
        "ten_truyen_full": "Tướng Quân, Thỉnh Buông Tay!",
        "tac_gia": "Phù Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Hiện đại sủng, nam trọng sinh, nữ phản xuyên (xuyên từ quá khứ đến hiện tại), nam truy nữ, quân nhân\n   <br/>\n   <br/>\n  </i>\n </span>\n Truyện không có văn án cũng chẳng có lời dẫn.\n <br/>\n <br/>\n Chỉ là một mối tình si của vị đại tướng quân nào đó, cảm động trời xanh, mang người y yêu đến cạnh y mà thôi.\n <br/>\n <br/>\n Còn về việc thuần phục người ấy, vẫn là tự thân y phải vận động.\n <br/>\n <br/>\n Theo tới theo lui, đẩy tới đẩy lui, cuối cùng người ấy vẫn không nén nổi câu: \"Tướng quân, Thỉnh buông tay!\"\n <br/>\n <br/>\n Đại tướng quân, nén bi ai à, vẫn là chuyên tâm theo đuổi vợ đi thôi.\n <br/>\n <br/>\n <b>\n  Tự sự của tác giả:\n </b>\n <br/>\n <br/>\n Huhu, hố kia chưa xong đã đào hố này, xin tha thứ cho cái sự ham hố của ta.\n <br/>\n <br/>\n Hố vơi thôi, tầm 20c, cốt truyện khá đơn giản, ai nhảy hố yên tâm không phải dùng thuốc trợ tim.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.8
    },
    "mot-doi-ngot-ngao": {
        "ten_truyen": "mot-doi-ngot-ngao",
        "link_truyen": "https://truyenfull.io/mot-doi-ngot-ngao/",
        "ten_truyen_full": "Một Đời Ngọt Ngào",
        "tac_gia": "Bạc Hãn Khinh Y Thấu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc truyện:\n  </i>\n </b>\n <i>\n  Nhất thế mật đường.\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, thanh mai trúc mã, sủng, sạch, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Ngọc Anh\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Poisonic\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  32\n </i>\n <br/>\n <br/>\n <p>\n  Cố Thiến Thiến: chúng ta thật ra không quen nhau!\n </p>\n <p>\n  An Thế Trúc câu môi cười yếu ớt: quả thật không quen biết, chỉ là tuần trước chúng ta còn ngủ chung trên một cái giường.\n </p>\n <p>\n  ***\n </p>\n <p>\n  Cố Thiến Thiến: anh lại gây trở ngại tôi yêu đương! Tôi không đùa giỡn với anh!\n </p>\n <p>\n  An Thế Trúc nhíu mày, lại cười nói: anh thật chờ mong em đùa giỡn anh.\n </p>\n <p>\n  ***\n </p>\n <p>\n  Đây là một câu chuyện xưa tốt đẹp: một chàng trúc mã phúc hắc chờ đợi cô nàng thanh mai nhiều năm, một ngụm ăn luôn.\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "hoc-ty-dung-danh-nua": {
        "ten_truyen": "hoc-ty-dung-danh-nua",
        "link_truyen": "https://truyenfull.io/hoc-ty-dung-danh-nua/",
        "ten_truyen_full": "Học Tỷ!!! Đừng Đánh Nữa",
        "tac_gia": "Bụt Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, sủng, cực sủng, học đệ cường X học tỷ cường.\n  <br/>\n </i>\n <br/>\n 22 năm, cuộc sống của Diêu Mộc Nhĩ chỉ có đi học, ăn và ngủ. Thú vui cũng như tình yêu lớn nhất của cô là tiểu thuyết, mangan, anime. Có thể nói cô là một trạch nữ chính gốc. Vì Diêu Mộc Nhĩ cô thuộc dạng cổng chính không ra , cổng sau không bước.\n <br/>\n <br/>\n Là một cô gái dễ thương, dễ tính nên rất được mọi người yêu thích. Nhưng con người ai cũng có giới hạn và giới hạn duy nhất của cô chính là truyện, những cuốn truyện mà cô quý như mạng sống. Tất cả mọi người đều biết \" Cho dù có đánh đập hay cướp hết tiền của Diêu Mộc Nhĩ thì cô vẫn sẽ tươi cười khi gặp lại. Nhưng nếu chạm vào truyện của Diêu Mộc Nhĩ thì ngay cả 18 đời tổ tiên của bạn là ai thì cô cũng nhất định sẽ lôi ra\". Đây là quy định từ nhỏ của cô.\n <br/>\n <br/>\n Nhưng vào một ngày này tháng nọ năm kia, cuối cùng người không sợ chết cũng xuất hiện.\n <br/>\n <br/>\n - Lần thứ nhất, hắn vô tình dẫm lên cuốn tiểu thuyết của cô.\n <br/>\n Cô nhịn, vì nghe đồn đâu hắn là đại ca của trường.\n <br/>\n <br/>\n - Lần thứ hai gặp mặt không ngờ cuốn truyện full của cô bị hắn xé rách một cách thô bạo.\n <br/>\n <br/>\n Lần này Diêu Mộc Nhĩ cô liền liều mạng với hăn nhưng bị đám bạn cản lại khiến khí huyết công tâm..... Ngất xỉu tại chỗ.\n <br/>\n <br/>\n Ông bà xưa có câu \" Bất quá tam bận\", cô cứ nghĩ sẽ không gặp tên đó nửa nhưng..... tại sao ông trời không nghe lời khẩn cầu của cô. Tên trời đánh kia lại 1 lần nửa vào tận phòng cô lục tung tất cả tình yêu ( ý chỉ là truyện ấy mà hj ) của cô lên.\n <br/>\n <br/>\n Không.... Không thể nhịn được nửa.\n <br/>\n <br/>\n Lần này bà đây sẽ quyết sống chết với hắn.\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "cong-tuoc-cua-rieng-em": {
        "ten_truyen": "cong-tuoc-cua-rieng-em",
        "link_truyen": "https://truyenfull.io/cong-tuoc-cua-rieng-em/",
        "ten_truyen_full": "Công Tước Của Riêng Em",
        "tac_gia": "Eloisa James",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Là công tước thì phải chọn vợ một cách khôn ngoan... Leopold Dautry, công tước Villiers khét tiếng phóng đãng, phải cưới gấp và phải cưới một đám cao quý - nhưng những lựa chọn của anh thì…, trời đất, khá ít ỏi.\n </p>\n <p>\n  Con gái của công tước Montague, Eleanor, một cô gái xinh đẹp và thông minh. Nhưng chính cô lại tự vùi mình trong một dáng hình “lạc điệu”, lỗi mốt và quá già so với bản thân kể từ sau khi thất bại trong cuộc tình mà cô đã yêu bằng tất cả trái tim.\n </p>\n <p>\n  Sau thất bại của trái tim, với một lần “lỡ miệng”, cả giới quý tộc Luân Đôn đều biết tiểu thư Eleanor sẽ không cưới một ai có địa vị thấp hơn một công tước và… Cho đến tận bốn năm sau, công tước Villiers xuất hiện.Anh cần một người mẹ cho những đứa con hoang của mình, còn cô cần một người chồng là công tước. Họ bắt đầu có một giao ước…\n </p>\n <p>\n  Giằng xé giữa lý trí và đam mê, giữa trí tuệ và óc tưởng tượng, sự hấp dẫn ẩn giấu trong Eleanor dần dần khiến Villiers nhận ra mình sắp sửa phá vỡ mọi giao ước. Nhưng phải đến sau khi anh có mặt trong một vụ thách đấu mà một trong hai bên sẽ phải chết, đấu tranh vì danh dự của người phụ nữ anh yêu, thì rốt cục Villiers mới nhận ra rằng điều nguy hiểm nhất có thể không phải ở trong khu vực thách đấu...\n </p>\n <p>\n  Mà ở trong phòng ngủ. Và con tim.\n </p>\n <p>\n  <i>\n   “Anh muốn trở thành tất cả những gì em mong đợi. Nếu em không muốn một công tước thì anhsẽ không làm công tước nữa.”\n  </i>\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "tram-chi-mi": {
        "ten_truyen": "tram-chi-mi",
        "link_truyen": "https://truyenfull.io/tram-chi-mi/",
        "ten_truyen_full": "Trấm Chi Mị",
        "tac_gia": "Tư Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, sủng, sạch, báo thù rửa hận, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  78\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  tamquay (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Editor &amp; beta-er:\n  </i>\n </b>\n <i>\n  Dandelion mc\n  <br/>\n  <br/>\n </i>\n <b>\n  Trấm:\n </b>\n trong truyền thuyết là một loài chim có độc. Dùng lông vũ của nó ngâm trong rượu, có thể độc chết người.\n <br/>\n <br/>\n <b>\n  Chi:\n </b>\n trợ từ, biểu hiện sự chiếm hữu, liên kết quan hệ.\n <br/>\n <br/>\n <b>\n  Mị:\n </b>\n \"Hình thể quyến rũ, cũng như hỏa có diễm, đèn có ánh sáng, trang sức ngọc vàng có màu sắc kiểu dáng trân quý. Cô gái vừa có sự quyến rũ, lại có ba bốn phần tư sắc, sẽ át sáu bảy phần còn lại.\"\n <br/>\n <br/>\n Nữ chính là người đẹp đẳng cấp, mê hoặc lòng người, thỉnh thoảng sẽ cặn bã một chút, nói đơn giản, đây chính là một câu chuyện loạn thất bát tao về 'yêu nữ mê hoặc nam chủ thuần khiết' ~\n <br/>\n <br/>\n Giới thiệu sâu lắng ——\n <br/>\n <br/>\n Ghen tị là bản năng của con người ——BY Tư Minh ~\n <br/>\n <br/>\n Chung quy đã thành công làm cho bạn thân nhất phải bực bội ——BY Chateaubriand (tên một món bít tết của Pháp) ~\n <br/>\n <br/>\n P/s: (1)Ta chỉ đào sẵn hố để đấy thôi, edit mấy chương làm vốn đã rồi sang tháng mới bắt đầu post. Ta cũng edit tới đâu đọc tới đó thui nên k có gì để spoil cho mg cả, ta chỉ đảm bảo rằng truyện này tuyệt đối k cẩu huyết ba lăng nhăng, nam9 là chính nhân quân tử đích thực.\n <br/>\n <br/>\n (2) Nói một chút về lý do ta làm bộ này, thứ nhất là ban đầu ấn tượng với tên truyện; thứ hai là chuyện dài vừa phải; thứ ba cũng là lý do chính, đó là ta rất thích văn phong của tác giả cũng như a nam9 dưới ngòi bút của t.g, bạn nào đã đọc Độ ấm hay những truyện khác thì cũng đều biết cái hay, độ sâu lắng trong các tr của t.g này rồi đúng k ak.\n <br/>\n <br/>\n Đôi lời vậy thôi, rất hy vọng trong thời gian tới sẽ được mn ủng hộ.yt\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 5.5
    },
    "nga-re-tac-ai": {
        "ten_truyen": "nga-re-tac-ai",
        "link_truyen": "https://truyenfull.io/nga-re-tac-ai/",
        "ten_truyen_full": "Ngã Rẽ Tác Ái",
        "tac_gia": "Phong Lạc Diệp Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   tình cảm, hiện đại, sủng, võng du, thanh xuân vườn trường, HE.\n  </i>\n  <br/>\n  <br/>\n </span>\n <span>\n  <b>\n   'Ngã rẽ tác ái'\n  </b>\n  là một câu chuyện ngôn tình nhẹ nhàng, ngọt ngào pha chút hài hước, có đầy đủ cung bậc cảm xúc hỉ nộ ái ố bi hoan ly hợp của con người. Truyện mở đầu bằng tình tiết nữ chính Lương Mạt Mạt bị mọi người coi thường, hiểu lầm chỉ vì bức ảnh mang đầy tính ‘JQ’ giữa cô và Đại thần Ngôn Duyệt bị đăng lên diễn đàn của trường đại học A. Tiếp đó, Mạt Mạt còn bị bạn trai phụ tình, ruồng bỏ mà nguyên nhân thì mọi người cho rằng do bạn trai cô phát hiện cô sau lưng anh ta bắt cá hai tay, lén lút có quan hệ cùng một người đàn ông khác. Trong hoàn cảnh đó, đã có một người đến bên cạnh cô…\n </span>\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "tong-giam-doc-doi-dau": {
        "ten_truyen": "tong-giam-doc-doi-dau",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-doi-dau/",
        "ten_truyen_full": "Tổng Giám Đốc Đối Đầu",
        "tac_gia": "Thiên Mỹ Khả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, nữ cường, sủng, nam chính chung tình, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Hồ Thiên Khả Du (Không share convert)\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  Đang phân chia: Tầm dưới 50 chương và 25 Ngoại truyện\n  <br/>\n </i>\n <br/>\n Từ một cô gái ngọt ngào, đáng yêu bỗng trở nên lạnh lùng, không ai có thể chạm tới trái tim đã đóng băng. Cô- Bạch Nhã Hiểu Nhi.\n <br/>\n <br/>\n Tuy vậy nhưng cô mỏng manh và dễ tổn thương, mất đi mối tình sâu đậm, cắt đứt quan hệ với gia đình- nguyên nhân chính đẩy tình yêu của cô đi xa mãi không trở lại.\n <br/>\n <br/>\n Một căn biệt thự lạnh lẽo trong tiểu khu cao cấp chỉ dành cho nhà giàu, dãy thứ 4 là nhà riêng của Bạch Nhã Hiểu Nhi.\n <br/>\n <br/>\n Một anh chàng đào hoa, là bạch mã hoàng tử trong mắt bao cô gái, Nhưng từ khi đụng độ tảng băng Bạch Nhã Hiểu Nhi, bỗng trở thành ánh trăng trong nước, các nữ nhân khác chỉ có thể ngắm nhìn. Hắn- Âu Dương Đại An.\n <br/>\n <br/>\n Lạnh lùng, một tổng giám đốc lãnh khốc, khi cần một cô gái để phát tiết, thậm chí chẳng cần mở lời, sẽ tự khắc họ lao vào như đám thiêu thân. Chủ tịch tập đoàn Âu Dương Thị. Ai cũng nhìn hắn với con mắt ngưỡng mộ, bất cứ cô gái nào cũng thèm khát, nguyện tình một đêm rồi chết cũng cam lòng.\n <br/>\n <br/>\n Vậy mà có kẻ không cần hắn, còn nói thẳng rồi cự tuyệt thẳng thừng, không ngại buông lời sỉ nhục. Cười với hắn bằng nụ cười nửa môi khinh khỉnh.\n <br/>\n <br/>\n Căn biệt thự lạnh lẽo cũng trong tiểu khu cao cấp đó, dãy thứ 2 là nhà riêng của Âu Dương Đại An.\n <br/>\n <br/>\n Hai con người đó bất chợt gặp nhau, nam lãng tử, phóng đãng, đào hoa, nữ lạnh lùng, xinh đẹp chết người, như một loại rượu mạnh khiến người ta đắm say vào đó. Tưởng chừng không thể hòa hợp, nhưng về sau lại không thể tách rời.\n <br/>\n <br/>\n Bạch Nhã Hiểu Nhi không chịu tiếp quản tập đoàn Bạch Tư Thị của gia đình, muốn tự xin việc, đi làm, cắt đứt mọi thứ, gọi như tuyệt giao với Bạch gia.\n <br/>\n <br/>\n Đánh liều trốn vào nơi coi là “nguy hiểm nhất mà lại an toàn nhất” làm việc- chính là Âu Dương Thị, lại chưa hết tháng thử việc đã bị gọi lên làm thư kí của tổng giám đốc. Thân phận với các nhân viên trong Âu Dương Thị được coi là bí ẩn.\n <br/>\n <br/>\n Muốn thoát khỏi vị trí đó nhưng lại bị ai kia đe dọa tiêt lộ thân phận Đại thiên kim tiểu thư của Bạch gia, một lần nữa sẽ làm điên đảo giới truyền thông. Đại tổng giám đốc thật sự rất ác nha.\n <br/>\n <br/>\n Trải qua chút dây dưa, cô cảm thấy phải có chút gì đó ghi nhớ dấu ấn này, cô quyết định một chuyện lớn lao…\n <br/>\n <br/>\n “Trời, thật giống nha”\n <br/>\n <br/>\n “Giống sao? Ồ, chẳng lẽ Bạch tổng làm bà mẹ đơn thân?”\n <br/>\n <br/>\n Đôi khi sau khi mất đi một thứ quan trọng, kịp thích nghi với sự mất mát đó rồi, lại bỗng dưng gặp lại, liệu trái tim còn yêu thương như cũ?\n <br/>\n</div>\n",
        "rating_value": 6.7
    },
    "hon-nhan-cao-mot-truong": {
        "ten_truyen": "hon-nhan-cao-mot-truong",
        "link_truyen": "https://truyenfull.io/hon-nhan-cao-mot-truong/",
        "ten_truyen_full": "Hôn Nhân Cao Một Trượng",
        "tac_gia": "Không Có Mắt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Á bì\n   <br/>\n   <br/>\n  </i>\n </span>\n <b>\n  Bản thường:\n </b>\n Kiếp trước của Trình Cốc Tâm gặp phải chuyện thật sự rất cẩu huyết, kiếp trước? Tạm thời cứ xem như là kiếp trước đi. Cảm giác bị xe cán qua còn chưa cảm nhận triệt để, thì liền nếm phải mùi vị phổi tràn đầy nước, cô đoán rằng chẳng ai có cơ hội được trải qua một cái chết như cô đâu. Vất vả chết rồi sống lại, người ta liền nói với cô kết hôn đi! Vì thế khi còn chưa tìm hiểu cặn kẻ thân phận mới, cô đã bị đẩy đến đám cưới rồi.\n <br/>\n <br/>\n <b>\n  Bản xấu:\n </b>\n Trình Cốc Tâm leo lên người của Đồng Hàn Thành, \"Cho dù anh là thượng tá, địa vị của em vẫn cao hơn anh!\"\n <br/>\n <br/>\n Đồng Hàn Thành kéo Trình Cốc Tâm đang ngồi trên người mình tới trước mặt, \"Khi chúng ta ở trên giường, anh không quan tâm chuyện địa vị của em cao hơn anh.\"\n <br/>\n <br/>\n <b>\n  Bản cãi lộn:\n </b>\n <br/>\n <br/>\n \"Đám cưới của quân nhân là như vậy, ở trên giường không cần phải nói về kỷ luật quân đội với anh!\"\n <br/>\n <br/>\n \"Mẹ nó! Đồng Hàn Thành, anh có ngon thì đừng có nói kỷ luật ở trên giường với em!!\"\n <br/>\n <br/>\n <b>\n  Nội dung:\n </b>\n Trùng sinh, Quân lữ, Tình yêu và Hôn nhân\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Trình Cốc Tâm, Đồng Hàn Thành\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Bành Lâm, Dung Huỷ San, Đỗ Tư Tuấn, Khưu Nhĩ\n <br/>\n <span>\n  <b>\n   Những nhân vật khác:\n  </b>\n  Đồng Hàn Duệ, Dung Thi, Đồng Phi Phi\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.3
    },
    "con-nai-trong-rung": {
        "ten_truyen": "con-nai-trong-rung",
        "link_truyen": "https://truyenfull.io/con-nai-trong-rung/",
        "ten_truyen_full": "Con Nai Trong Rừng",
        "tac_gia": "Delly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <i>\n   Trích đoạn:\n  </i>\n </p>\n <p>\n  Các vị khách của Tử tước Đờ Terxiơ đang trên đường từ Biarit trở về, nơi họ vừa vui chơi lúc chiều. Đoàn xe ngựa của họ: Lăng đơ calesơ, Victoria đang lăn bánh trên con đường đưa đến lâu đài Uxagiơ, đi giữa những cánh đồng cỏ mà cảnh chiều tà đẹp êm ả đang lan toả xuống. Trên ngọn những cánh rừng phân định ranh giới của lãnh địa, mặt trời vừa lặn để lại những tia hồng nhạt và ánh sáng đang tắt dần trải dài trên đồng quê lặng lẽ. Trên các xe, những câu chuỵện bắt đầu từ lúc khởi hành vẫn đang tiếp tục. Phần nhiều là những câu chuyện mảnh về xã hội phù hoa, nói với thiện ý hoặc không thiện ý. Hôm nay họ nói nhiều nhất về một vấn đề: Hoàng thân Đờ Vitengrat hình như đang để ý đến cô ả Myra Nađôpulô xinh đẹp. \"Cô ả đỏm dáng đến điên rồ\" như bà Đờ Terxiơ đã nhận xét, không phải không có đôi chút chanh chua.\n </p>\n</div>\n",
        "rating_value": 7.0
    },
    "the-tu-cua-chang-cam": {
        "ten_truyen": "the-tu-cua-chang-cam",
        "link_truyen": "https://truyenfull.io/the-tu-cua-chang-cam/",
        "ten_truyen_full": "Thê Tử Của Chàng Câm",
        "tac_gia": "Đam Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, trùng sinh, lịch sử giả tưởng\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  trên 121 chương\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  tranthithuylam (Thùy Lam)\n </i>\n <br/>\n <b>\n  <i>\n   Poster:\n  </i>\n </b>\n <i>\n  fuonganh1782\n </i>\n <br/>\n <br/>\n <br/>\n Phò mã tân hôn dung túng thị thiếp hủy đi danh tiết của nàng! Hắn khiến nàng bê bối trong sử sách, khiến nàng vong quốc, khiến nàng tuẫn quốc!\n <br/>\n <br/>\n - Phó Họa Khánh, kiếp sau chúng ta nợ máu trả máu!\n <br/>\n <br/>\n Lần nữa mở mắt, nàng đã thành trưởng nữ nhà nông, đất cằn nhà mục, láng giềng cực phẩm, còn có huyện lệnh phủ………..kỳ quái.\n <br/>\n <br/>\n Đợi đã, thiếu niên câm mỹ mạo kinh người của huyện lệnh phủ kia, sao càng nhìn càng giống người năm đó làm hôn mê phò mã, xông vào tân phòng của nàng – Lâu Kiêm Gia?\n <br/>\n <br/>\n Nhưng hắn không chỉ câm mà còn mất trí nhớ, còn trở nên si ngốc.\n <br/>\n <br/>\n Thấy ngươi bị người ta bắt nạt, bổn cô nương niệm ân tình năm đó của ngươi mà dẫn ngươi về làm……….ừm, trượng phu nuôi từ bé.\n <br/>\n <br/>\n - Vinh quang ở trên cao nhìn xuống ngươi không muốn, tài phú nhất thiên hạ ngươi không chọn, ngươi rốt cục vừa ý tên ngốc kia cái gì?\n <br/>\n <br/>\n Nữ tử nghe vậy cong môi kề sát tai nam nhân nói:\n <br/>\n <br/>\n - Vậy ngươi nghe cho rõ, bổn cô nương, thích yên tĩnh, thích sạch sẽ!\n <br/>\n <br/>\n _____Lâu Kiêm Gia sẽ không nói lời ngon tiếng ngọt, Lâu Kiêm Gia trong sạch không tỳ vết.\n <br/>\n <br/>\n [lịch sử phấn đấu của công chúa vong quốc, xem quân vương liều lĩnh lạnh lùng bị dạy dỗ thành trung khuyển kiêu hùng]\n <br/>\n <br/>\n *Về đoạt phu*\n <br/>\n <br/>\n - Tang Vi Sương, ngươi dựa vào cái gì mà giành Lâu Kiêm Gia với ta?\n <br/>\n <br/>\n Một cô nương không biết thời thế tìm tới cửa, nghiến răng nghiến lợi nói.\n <br/>\n <br/>\n Thiếu nữ ngồi trong ghế cười rất nhạt, nàng biếng nhác giương mắt:\n <br/>\n <br/>\n - Dựa vào cái gì à?\n <br/>\n <br/>\n Nàng suy tư một lát, nở nụ cười thâm sâu:\n <br/>\n <br/>\n - Dựa vào hắn ăn cơm mặc y phục đều là ta tay nắm tay dạy cho hắn, còn có…..ta cột tóc giúp hắn ba năm.\n <br/>\n <br/>\n Tang Vi Sương nhìn về phía Lâu Kiêm Gia, thấy hắn nhìn về phía nàng trong mắt đều là nuông chiều và dung túng……………\n <br/>\n <br/>\n *Về bày tỏ*\n <br/>\n <br/>\n - Lâu Kiêm Gia, tại sao lúc nào cũng là ta bày tỏ với chàng?\n <br/>\n <br/>\n Nàng cười nói, nhưng chân mày hơi nhíu, thể hiện nàng có chút tiếc nuối.\n <br/>\n <br/>\n Thiếu niên chấn động, đỏ mặt xấu hổ, nhưng hắn đột nhiên đưa tay ôm nàng vào lòng, dán môi lên.\n <br/>\n <br/>\n Nụ hôn mãnh liệt cướp đi hô hấp của nàng………….\n <br/>\n <br/>\n Không cách nào nói được, hôn nàng, chính là cách bày tỏ tốt nhất.\n <br/>\n <br/>\n *Về độc chiếm*\n <br/>\n <br/>\n Hộ vệ Giáp: Chủ tử thật kỳ quái, người khác nói ngài câm ngài không giận, nhưng lại không nghe nổi người khác nói xấu đương gia một câu.\n <br/>\n <br/>\n Hộ vệ Ất: Tháng trước nhi tử của ông chủ thư trai cách vách tới cảm tạ đương gia viết chữ lưu niệm trên bức tranh cho hắn, vô tình chạm phải tay áo đương gia, khuỷu tay tên tiểu tử kia đến giờ vẫn còn treo đấy! Còn bức tranh kia không biết rốt cục ra sao.\n <br/>\n <br/>\n Hộ vệ Bính: Chu nhị cô ở cầu tây nói đương gia sắc mặt tái nhợt, thân thể gầy yếu, không sinh con được, trở về nguyên ổ heo nhà nàng ta đều biến thành heo sữa quay, mấy ngày qua vẻ mặt Chu nhị cô đều đúng một chữ thảm!\n <br/>\n <br/>\n Hộ vệ Đinh sờ cằm liếc xéo mấy người bên cạnh:………….Ta đột nhiên thấy may mắn chủ tử không thích lời ngon tiếng ngọt, nếu không nói nhiều tất nói hớ, người gặp họa tuyệt đối là chúng ta!\n <br/>\n <br/>\n Hộ vệ Giáp Ất Bính:………..\n <br/>\n <br/>\n (Chú thích 1: Thương Dẫn Tố trong mấy chương đầu chính là tên kiếp trước của nữ chính Tang Vi Sương.\n <br/>\n <br/>\n Chú thích 2: đây không phải tỷ đệ luyến, nam chính khi đó si ngốc cho nên nữ chính mới dạy hắn.)\n <br/>\n <br/>\n <i>\n  <b>\n   Đôi lời của editor:\n  </b>\n </i>\n <br/>\n <br/>\n <i>\n  Về bối cảnh truyện: truyện sặc mùi lịch sử nhưng là lịch sử giả tưởng do tác giả tự sáng tạo ra nên nếu có tên triều đại, tên vua, tên nước hoặc thậm chí là đặc điểm của vua hoặc nước đó có trùng với lịch sử thật đi chăng nữa nhưng nếu các bạn hứng thú, xin tra google để tìm hiểu thêm, đừng xem tình tiết truyện như lịch sử thật.\n </i>\n <br/>\n <br/>\n <i>\n  Về tư liệu: truyện sử dụng rất nhiều thơ ca, điển tích, điển cố, mình sẽ cố gắng hết sức để chú thích và tìm tư liệu nhưng khó tránh sẽ có sai sót do kiến thức hạn hẹp. Về điểm này, mình cực kỳ mong mọi người trong quá trình đọc có thể góp ý sửa lỗi hoặc cung cấp thêm kiến thức để cùng giao lưu, học hỏi.\n </i>\n <br/>\n <br/>\n <i>\n  Nhận xét cá nhân: Phong cách truyện này rất khác với những truyện mình từng edit (nhẹ nhàng, vui vẻ, đơn thuần là đọc giải trí, không để lại ấn tượng sâu sắc), xuyên suốt truyện (120 chương đầu) luôn là không khí bi thương bàng bạc do nỗi đau và hận của các nhân vật chính trong quá khứ, thêm vào đó là chút kiêu hùng, bi tráng như sử thi và lời văn như thơ như họa,..Tóm lại, đọc rất dễ bị ám ảnh, đặc biệt là khi tâm trạng không vui.\n </i>\n <br/>\n <br/>\n <i>\n  Thông thường gu của mình luôn là: đợi hoàn rồi mới đọc, nhưng chả hiểu cơ duyên xảo hợp ra mần sao mà nhảy vô cái hố chưa hoàn thế này X-X, mà lỡ nhảy rồi nhưng thích quá không muốn lên, cho nên nếu một ngày đẹp trời nào đó, tác giả hứng chí drop một cái là ăn hành :D. Mà mình rất không thích ăn hành một mình nên muốn lôi kéo thêm nhiều đồng chí đồng bào cùng hưởng thụ cảm giác \"có nguy cơ ăn hành\" này cho vui, đó là nguyên nhân ra đời của cái hố này. *xách dép vọt lẹ*\n </i>\n <br/>\n <br/>\n <i>\n  Mong mọi người có những giây phút thú vị và vui vẻ khi đọc truyện.\n </i>\n <br/>\n</div>\n",
        "rating_value": 9.2
    },
    "khinh-ngu": {
        "ten_truyen": "khinh-ngu",
        "link_truyen": "https://truyenfull.io/khinh-ngu/",
        "ten_truyen_full": "Khinh Ngữ",
        "tac_gia": "Cửu Lộ Phi Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tranlator:\n  </i>\n </b>\n <i>\n  Tiểu Triệu (10 chương đầu)\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại\n </i>\n <br/>\n <br/>\n Vừa mới ngủ dậy, Lâm Khinh Ngữ đã phát hiện ra mình biến thành con trai……\n <br/>\n <br/>\n Cô sung sướng đến phát điên.\n <br/>\n <br/>\n Đồng thời lúc ấy, Tô Dật An phát hiện ra mình biến thành…… một cái cây.\n <br/>\n <br/>\n Hắn đau khổ đến mức không muốn sống nữa.\n <br/>\n <br/>\n Càng đau khổ hơn nữa là\n <br/>\n <br/>\n Có một cậu chàng (cô nàng?) tối nào cũng chạy đến chỗ cái rốn của hắn – hốc cây để nói chuyện……\n <br/>\n <br/>\n Thì thầm to nhỏ tất cả những bí mật, những rung động thầm kín, một chút lo lắng bất an, đôi phần mờ ám đều cho hắn nghe.\n</div>\n",
        "rating_value": 8.9
    }
}