{
    "nuoi-trai-trong-nha-de-bi-troi-danh": {
        "ten_truyen": "nuoi-trai-trong-nha-de-bi-troi-danh",
        "link_truyen": "https://truyenfull.io/nuoi-trai-trong-nha-de-bi-troi-danh/",
        "ten_truyen_full": "Nuôi Trai Trong Nhà Dễ Bị Trời Đánh",
        "tac_gia": "Nuôi Trai Trong Nhà Dễ Bị Trời Đánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Huỳnh Nhã Nhã thân là diễn viên phản diện có thực lực, bị hãm hại rồi xuyên vào thân xác của một nữ biên kịch nghèo vừa bị đuổi việc cùng tên với cô tại một thế giới song song. Nữa đêm chạy ra ngoài mua bia rồi đến ngồi trêи ghế đá ở công viên thẫn thờ, buồn bực. Một tên vô gia cư lôi thôi từ đâu đến ngồi cạnh cướp mất của cô hai gói bánh mì rồi theo cô về tận cửa nhà. Cứ nghĩ phải dắt tay thanh niên nghèo đói này đi ra đường xúc đất ăn thay cơm thì cô phát hiện nhan sắc \"mĩ miều\" của trai nhà mình. Được rồi, hạ quyết tâm kiếm tiền nuôi trai!\n</div>\n",
        "rating_value": 7.6
    },
    "vua-gap-da-yeu-2": {
        "ten_truyen": "vua-gap-da-yeu-2",
        "link_truyen": "https://truyenfull.io/vua-gap-da-yeu-2/",
        "ten_truyen_full": "Vừa Gặp Đã Yêu 2",
        "tac_gia": "Diệp Nhất Tầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đây là một câu chuyện thuộc ngôn tình trong giới showbiz với mô tuýp không quá mới mẻ, tuy vậy giọng văn hóm hỉnh tưng tửng của tác giả Diệp Nhất Tầm vẫn khiến mình cảm thấy thú vị. Vừa Gặp Đã Yêu 2 xoay quanh câu chuyện củan ữ chính Trần Hi là một tiểu thư nhà giàu gia nhập showbiz vì muốn theo đuổi nam thần của mình, cô xinh đẹp, thông minh, lạc quan nhưng được cái tính là ngại phiền phức. Với tôn chỉ nhiều một chuyện không bằng bớt một chuyện, khi bị dính scandal hẹn hò với một ngôi sao nam nọ, vì ngại phiền nên cô chẳng thèm đứng ra mở họp báo phủ nhận hay công khai giải thích, và thế là bắt đầu chuỗi ngày bị cư dân mạng chửi mắng không hồi kết.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tôi đã từng nhìn thấy một người, anh ấy bước tới từ trong ánh mặt trời cuối tháng bảy, tựa như ôm lấy tất cả dịu dàng và khiêm tốn của cả đời này.\n <br/>\n <br/>\n Vì vậy, trong biển người mênh mông này tôi chỉ có thể thấy một mình anh ấy, nghe thấy giọng nói của anh ấy, anh bảo mình tên Tô Cẩm, Tô trong tía tô, Cẩm trong cẩm tú.\n <br/>\n <br/>\n Nơi trăm đóa hoa cẩm tú đua nhau nở lại chỉ gặp được một người duy nhất.\n <br/>\n <br/>\n Hóa ra, từ lâu em vừa gặp đã yêu anh.\n</div>\n",
        "rating_value": 7.2
    },
    "banh-quy-nho-nhan-duong": {
        "ten_truyen": "banh-quy-nho-nhan-duong",
        "link_truyen": "https://truyenfull.io/banh-quy-nho-nhan-duong/",
        "ten_truyen_full": "Bánh Quy Nhỏ Nhân Đường",
        "tac_gia": "Lưu Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một câu chuyện ngôn tình khác giữa m trai cao trung lạnh lùng VS chị gái nhỏ xinh chắc hẳn sẽ mang đến cho bạn thật nhiều điều thú vị. Hãy cùng tác giả Lưu Vân bước vào thế giới ấy qua tác phẩm Bánh Quy Nhỏ Nhân Đường.\n <br/>\n <br/>\n Tóm tắt truyện:\n <br/>\n <br/>\n Sau một đêm oanh liệt ngủ với nhau, anh lạnh lùng đưa cho cô một tờ giấy, trên đó có một dãy số điện thoại:\"Hãy thử hẹn hò đi.”\n <br/>\n <br/>\n Vất vả thoát kiếp FA hơn nữa đối tượng lại là chàng trai lạnh lùng kiêu ngạo nên cô rất vui mừng.\n <br/>\n <br/>\n Lần thứ hai gặp mặt, cô thấy anh mặc bộ đồng phục học sinh cấp ba, vai đeo cặp sách hỏi mình:“Muốn xem phim trước hay đi uống cà phê?”\n <br/>\n <br/>\n Ngay lập tức, cô như bị đóng băng tại chỗ.....\n</div>\n",
        "rating_value": 8.3
    },
    "chim-cong-trang": {
        "ten_truyen": "chim-cong-trang",
        "link_truyen": "https://truyenfull.io/chim-cong-trang/",
        "ten_truyen_full": "Chim Công Trắng",
        "tac_gia": "Long Môn Thuyết Thư Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác phẩm ngôn tình tiếp theo của tác giả Long Môn Thuyết Thư Nhân sẽ khiến cho bạn khó mà tin vào một tình yêu chân chính. Truyện Chim Công Trắng là ngôn tình nên chỉ tập trung vào tình cảm không đi sâu vào yếu tố đấu đá thương trường. Đọc câu chuyện tình yêu ngọt ngào này, chợt nhận ra một điều rất cơ bản. Cuộc sống có êm đềm hay không, không liên quan đến số phận. Nếu có thể yêu nhau bằng một bản thân chân thành nhất, sóng gió đều có thể lướt qua.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Trích đoạn hay trong truyện:\n <br/>\n <br/>\n Nghe nói mối tình đầu của bạn không chọn bạn,\n <br/>\n <br/>\n Nghe nói hồi nhỏ gia đình bạn tan vỡ,\n <br/>\n <br/>\n Nghe nói bạn công việc quá bận rộn sức khỏe không tốt,\n <br/>\n <br/>\n Không sao, ở đây có một bạch mã hoàng tử không chính thống chạy SUV tới đón bạn đây.\n <br/>\n <br/>\n Không kịp giải thích, mau lên xe..............\n</div>\n",
        "rating_value": 9.2
    },
    "hoa-ra-st-paul-khong-dau-thuong": {
        "ten_truyen": "hoa-ra-st-paul-khong-dau-thuong",
        "link_truyen": "https://truyenfull.io/hoa-ra-st-paul-khong-dau-thuong/",
        "ten_truyen_full": "Hóa Ra St. Paul Không Đau Thương",
        "tac_gia": "Loan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả Loan lại mang đến cho bạn đọc một câu chuyện ngôn tình khá \"kén\" người đọc nhưng lại có một sức hút kỳ lạ. Hóa Ra St. Paul Không Đau Thương là câu chuyện tình yêu hôn nhân chốn hào môn thế gia.\n <br/>\n <br/>\n Văn án truyện:\n <br/>\n <br/>\n Cứu Dung Doãn Trinh là Lý Nhược Vân, gả cho Dung Doãn Trinh lại là Loan Hoan!\n <br/>\n <br/>\n Ngày kỷ niệm kết hôn ba năm, Loan Hoan nghe thấy Dung Doãn Trinh nói với Lý Nhược Vân: Tiểu mỹ nhân ngư, tại sao lúc đó em lại chạy trốn chứ?\n <br/>\n <br/>\n Kết hôn ba năm lẻ một ngày, Lý Nhược Vân nói với Loan Hoan: Hoan, trả lại anh ấy cho tớ đi, cậu cũng biết là ngay từ đầu anh ấy không thuộc về cậu!\n <br/>\n <br/>\n Kết hôn ba năm lẻ một tháng, Lý Nhược Vân nói với Loan Hoan: Loan Hoan, hẳn là cậu không nên ôm hy vọng với một người đàn ông kết hôn ba năm mà không hề chạm vào mình.\n <br/>\n <br/>\n Đến tận lúc này, Loan Hoan biết, cô và Dung Doãn Trinh chấm hết rồi!\n</div>\n",
        "rating_value": 9.3
    },
    "ngay-nao-cung-len-hot-search": {
        "ten_truyen": "ngay-nao-cung-len-hot-search",
        "link_truyen": "https://truyenfull.io/ngay-nao-cung-len-hot-search/",
        "ten_truyen_full": "Ngày Nào Cũng Lên Hot Search",
        "tac_gia": "Hà Tằng Hữu Hạnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện mới của Hà Tằng Hữu Hạnh đề cập tương đối nhiều về mặt tối giới giải trí, không quá nặng nề u ám mà vừa đủ kịch tính để làm nổi bật tuyến tình cảm của nhân vật. Ngày Nào Cũng Lên Hot Search là một bộ truyện showbiz mang tinh thần giải trí nhiều, lồng trong đó là nhiều phân đoạn hài hước, bạn nào đang chán có thể vào để thử em nó xem như thế nào.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Không ai biết rằng, nữ minh tinh ngày nào cũng nắm giữ Hot Search như Thương Ngôn thật ra lại có một tài khoản Weibo bí mật để đặc biệt quan tâm theo dõi ảnh đế Tần Mục. Hằng ngày không biết xấu hổ mà thường xuyên bình luận dưới các bài viết, nói Tần Mục là ông xã của mình.\n <br/>\n <br/>\n Ai ngờ đâu sẽ có ngày cô nhận được kịch bản đóng phim cùng Tần Mục, lại còn phải diễn cảnh thân mật với anh.\n <br/>\n <br/>\n Thương Ngôn giờ đây trong lòng bất an, lần đầu tiên cùng nam thần hợp tác liền có cảnh quay chụp trên giường, cô phải diễn thế nào đây? Thương Ngôn sợ rằng không khống chế nổi bản thân mình.\n <br/>\n <br/>\n ° ° °\n <br/>\n <br/>\n Tần Mục xuất đạo nhiều năm hiếm khi dính tới tin đồn tai tiếng. Nhưng rồi bỗng một ngày đám phóng viên chó săn tung ra tin đồn thất thiệt về anh:\n <br/>\n <br/>\n 《 Ảnh đế Tần Mục tình cảm lưu luyến: Đêm khuya cùng nữ minh tinh Thương Ngôn ở cùng một chỗ, có vẻ như bọn họ đã ở bên nhau! 》\n <br/>\n <br/>\n Người hâm mộ A: Nữ minh tinh này ngày nào cũng lên Hot Search tôi đã không thèm để ý thì thôi. Vì sao lại cọ nhiệt anh nhà tôi để nâng cao tầm ảnh hưởng của bản thân vậy? Thật xin lỗi, nhưng tin nóng lần này tôi sẽ không tin đâu.\n <br/>\n <br/>\n Người hâm mộ B: Fan nhà bên nói chuyện thật buồn cười, giống như ai cũng muốn cọ nhiệt người nhà bên đó vậy.\n <br/>\n <br/>\n Mọi người ở dưới bài viết cãi nhau điên cuồng phân vân không biết thần tượng của mình là cọ nhiệt hay là thực sự yêu đương.\n <br/>\n <br/>\n Đúng 12 giờ khuya, Tần Mục đăng tải hai quyển sổ kết hôn đỏ chót.\n <br/>\n <br/>\n Người hâm mộ: || (っ°Д °)っ\n</div>\n",
        "rating_value": 8.4
    },
    "xuyen-qua-thanh-vi-hon-the-cua-vai-ac": {
        "ten_truyen": "xuyen-qua-thanh-vi-hon-the-cua-vai-ac",
        "link_truyen": "https://truyenfull.io/xuyen-qua-thanh-vi-hon-the-cua-vai-ac/",
        "ten_truyen_full": "Xuyên Qua Thành Vị Hôn Thê Của Vai Ác",
        "tac_gia": "Độc Bộ Thiên Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả Độc Bộ Thiên Hạ vừa giới thiệu đến cho chúng ta một câu chuyện ngôn tình khá hay, nội dung khá đặc sắc. Nhân vật chính trong câu chuyện đang sống một cuộc sống yên ổn bỗng nhiên qua một đêm liền xuyên không đến một thế giới khác nhưng thật không may mắn khi cô lại Xuyên Qua Thành Vị Hôn Thê Của Vai Ác.\n <br/>\n <br/>\n Nội dung truyện:\n <br/>\n <br/>\n Hạ Noãn đang sống tại thế giới tu tiên bỗng nhiên qua một đêm liền xuyên qua đến một quyển sách về giới giải trí, thành vị hôn thê của nhân vật phản diện Thịnh Ngật.\n <br/>\n <br/>\n Trong quyển sách này, nam phản diện Thịnh Ngật là mộtminh tinh chói sáng trong giới giải trí, một nam nhân cao ngạo, lãnh đạm, sau một lần tai nạn giao thông liền biến thành nửa người tàn tật.\n <br/>\n <br/>\n Lúc hắn còn trên đỉnh cao danh vọng, vì tính tình cao ngạo lạnh lùng của mình đã đắc tội không ít người, nên sau khi xảy ra tại nạn, tất cả những người đó đều không tiếc tay \"bỏ đá xuống giếng\", vô cùng hưng phấn, sôi nổi mà bôi đen hắn, làm cho hắn vốn đang ở trong tình trạng thê thảm giờ lại càng thê thảm hơn. Vô số tiền vi phạm hợp đồng ùn ùn kéo đến, cuối cùng vị hôn thê mới đính hôn cũng đưa ra lời chia tay, người nhà gái bên đó còn thuận tiện dẫm hắn một chút, làm mẹ hắn quá tức giận mà đột tử.\n <br/>\n <br/>\n Do quá nhiều đả kích xảy ra, thời điểm Thịnh Ngật gượng dậy được, hắn quyết chí đem từng người từng người phụ mình trả thù, mà trước tiên hết tất nhiên là vị hôn thê cũ đã tức chết mẹ hắn.\n <br/>\n <br/>\n Hạ Noãn lại xuyên qua thành cái vị hôn thê này, nhìn nam phản diện Thịnh Ngật nằm ở trên giường bệnh hơi thở thoi thóp, đầy mặt chán đời, cô nuốt xuống lời chia tay nói: \"Anh yên tâm, sau này tôi nuôi anh\".\n <br/>\n <br/>\n Đại vai ác đang nản lòng thoái chí: \"???\"\n <br/>\n <br/>\n Vửa mới rồi là hắn bị ù tai sao?\n <br/>\n <br/>\n Từ đó về sau, Hạ Noãn vừa nổ lực kiếm tiền nuôi gia đình, còn vừa lén lút nửa đêm trị liệu chân cho hắn, ngoan ngoãn chờ đại vai ác khỏi hắn rồi quật khởi thành công, cô sẽ lẳng lặng rút lui khỏi cốt truyện.\n <br/>\n <br/>\n Lại ngoài ý muốn của cô là sau khi chia tay ba ngày, đại vai ác vì điên cuồng làm việc, quá mệt nhọc ngất đi.\n <br/>\n <br/>\n Hạ Noãn: \"???\"\n <br/>\n <br/>\n Thịnh Ngật: \"Em cứ đi đi, em đi rồi anh cũng không cần sống nữa!\n</div>\n",
        "rating_value": 8.2
    },
    "giau-em-sau-trong-thoi-gian": {
        "ten_truyen": "giau-em-sau-trong-thoi-gian",
        "link_truyen": "https://truyenfull.io/giau-em-sau-trong-thoi-gian/",
        "ten_truyen_full": "Giấu Em Sâu Trong Thời Gian",
        "tac_gia": "Nhĩ Đông Thố Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nhĩ Đông Thố Tử\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị, 1Vs1, Duyên trời tác hợp, Đô thị tình duyên, HE, Hiện đại, Ngôn tình, Sạch, Song xử, Sủng, Thầm mến\n <br/>\n <b>\n  Văn án\n </b>\n : Nguyễn Tầm Tầm biết được bạn trai ngoại tình, vào khách sạn bắt gian.\n <br/>\n <br/>\n Ai ngờ, một lần bắt gian này, vậy mà bắt một con “Cầm thú\" tới.\n <br/>\n <br/>\n Vì thế cô quyết định bắt ” cầm thú “ đem về nhà……\n <br/>\n <br/>\n Vào một lần sau khi Chu Thời Diệc tham gia tụ tập, lại có người “không mời mà đến” tùy tiện xông vào.\n <br/>\n <br/>\n Ấy vậy mà anh lại nhận ra tên khách “không mời mà đến” này.\n <br/>\n <br/>\n Năm đó “theo đuôi” anh một cách điên cuồng.\n <br/>\n <br/>\n Đã từng theo đuổi anh rồi bỏ dở nửa chừng, hiện giờ lại ngóc đầu trở lại…… còn chưa đủ?\n <br/>\n <br/>\n Trên thế giới này đại khái thật sự tồn tại một loại tình cảm, nẩy mầm thời niên thiếu, kết quả khi thành niên.\n</div>\n",
        "rating_value": 7.8
    },
    "hai-nguoi-chong-ma-that-kho-chieu": {
        "ten_truyen": "hai-nguoi-chong-ma-that-kho-chieu",
        "link_truyen": "https://truyenfull.io/hai-nguoi-chong-ma-that-kho-chieu/",
        "ten_truyen_full": "Hai Người Chồng Ma Thật Khó Chiều",
        "tac_gia": "Đâu Đâu Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ông bố tham lam ép tôi làm đám cưới ma với người chết, một vợ nhiều chồng, kết quả tôi bị hai người chồng ma quấn chặt lấy, đuổi thế nào cũng không chịu đi... Trời ơi, ai đó hãy nói cho tôi biết bây giờ tôi phải làm gì đây?\n</div>\n",
        "rating_value": 6.9
    },
    "9-tieu-bao-bao-sieu-quay-cua-tong-tai": {
        "ten_truyen": "9-tieu-bao-bao-sieu-quay-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/9-tieu-bao-bao-sieu-quay-cua-tong-tai/",
        "ten_truyen_full": "9 Tiểu Bảo Bảo Siêu Quậy Của Tổng Tài",
        "tac_gia": "Nhất Phiến Thu Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  9 Tiểu Bảo Bảo Siêu Quậy Của Tổng Tài\n </b>\n của tác giả\n <b>\n  Nhất Phiến Thu Diệp\n </b>\n . Bên trong một khách sạn cao cấp nào đó, Mạc Hân Hy mở mắt ra, gãi gãi đầu, cô lập tức bị cảnh tượng trước mặt dọa cho sợ hết cả hồn,\n <br/>\n <br/>\n Một mớ hộn độn đập vào trong mắt. Cộng thêm Lục Khải Vũ nằm ngay bên cạnh! Lục Khải Vũ là hot boy trường bọn họ, là người khiến bao cô gái phải gào thét điên cuồng.\n <br/>\n <br/>\n Những hồi ức đứt quãng dồn dập tràn vào trong đầu óc cô.\n</div>\n",
        "rating_value": 6.7
    },
    "ly-chau-trong-long-ban-tay": {
        "ten_truyen": "ly-chau-trong-long-ban-tay",
        "link_truyen": "https://truyenfull.io/ly-chau-trong-long-ban-tay/",
        "ten_truyen_full": "Ly Châu Trong Lòng Bàn Tay",
        "tac_gia": "Phân Phân Hòa Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả Phân Phân Hòa Quang vừa giới thiệu một bộ truyện mới thuộc thể loại ngôn tình. Với cặp đôi Nhiếp chính vương mạnh mẽ và mỹ nhân yểu điệu cùng phần văn án thu hút chắc chắn Ly Châu Trong Lòng Bàn Tay sẽ không làm cho bạn thất vọng. Nếu bạn thích sủng, không cẩu huyết, muốn đổi gió sau khi đọc truyện ngược và rối não thì đây là lựa chọn đáng để thử.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Diệp Ly Châu có diện mạo băng thanh ngọc khiết, là mộtmỹ nhân yểu điệu. Năm nàng đến tuổi cập kê, lại chẳng ai dám tới cửa cầu hôn. Người người đều biết, thân thể Diệp Ly Châu yếu ớt, đi hai bước cũng phải có người dìu, Thừa tướng lại là người yêu thương con gái như mạng. Cưới một mỹ nhân bệnh tật như vậy về nhà, hầu hạ hơi không tốt một chút, nhất định sẽ bị Diệp thừa tướng lòng dạ ác độc, thủ đoạn đen tối cho người giết chết.\n <br/>\n <br/>\n Diệp Ly Châu cũng rất phiền muộn, thân thể nàng mỗi ngày một kém đi. Lúc đang an tâm chờ chết, thì có một người đàn ông lạnh lùng thường thường tới phủ Thừa tướng dạo chơi.\n <br/>\n <br/>\n Người đó thân cao dáng ngọc, dung mạo như người trời, chẳng qua là quá mức băng lãnh, ánh mắt nhìn về phía Diệp Ly Châu cũng đáng sợ vô cùng.\n <br/>\n <br/>\n Thế nhưng, hễ Diệp Ly Châu tới gần người này, thì thân thể ốm yếu của nàng lại khôi phục lại mấy phần, một khi người ấy rời xa, nàng lại thở chẳng ra hơi.\n <br/>\n <br/>\n Cuối cùng có một ngày, Diệp Ly Châu có phần tâm cơ làm bộ sảy chân ngã sấp xuống, dự định tới gần người đàn ông đó hòng kéo dài sinh mạng.\n</div>\n",
        "rating_value": 8.6
    },
    "mo-mat-thay-than-tai": {
        "ten_truyen": "mo-mat-thay-than-tai",
        "link_truyen": "https://truyenfull.io/mo-mat-thay-than-tai/",
        "ten_truyen_full": "Mở Mắt Thấy Thần Tài",
        "tac_gia": "Lạc Xoong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “Trần Hạo, xuống tầng một phòng 101, mang máy tính của tôi lên đây!” Một nam sinh tóc vàng ở phòng ký túc bên cạnh đạp cửa phòng Trần Hạo ra, sau khi ném một đồng xuống thì vung túi đi.\n <br/>\n <br/>\n “Đúng rồi Trần Hạo, xuống lầu tiện thì tới siêu thị mua cho tôi một chai nước suối luôn nhét” Nam sinh tóc vàng đi rồi quay lại, lần này.\n <br/>\n <br/>\n ném ba đồng tiền xuống, hai tệ là tiền mua nước, một tệ còn lại là phí chạy vặt của Trần Hạo.\n <br/>\n <br/>\n “Tôi nói này Hoàng Mao, sao ký túc xá các cậu suốt ngày bắt Trần Hạo làm chân chạy vặt cho mình thế, có ai bắt nạt người khác như vậy không?” Bạn cùng phòng với Trần Hạo không chịu nổi nữa, lạnh mặt hỏi.\n <br/>\n <br/>\n “Ha! Các cậu còn không rõ Trần Hạo của phòng mình à? Cậu ta ấy à, cho tiền thì phân cũng ăn!” Hoàng Mao mỉa mai xong thì cười bỏ đi.\n <br/>\n <br/>\n Trần Hạo mắt điếc tai ngơ, chỉ là mặt lại đỏ.\n <br/>\n <br/>\n lên Anh khom người nhặt mấy đồng tiền dưới đất lên, trong lòng thầm nói: Cứ vậy đi, mình kiếm được hai đồng, đủ để mua ba cái màn thầu và một túi dưa muối, không cần phải nhịn đói nữa rồi! “Trần Hạo... cậu đừng đi, nếu cậu không có tiền thì anh em bọn tôi cho cậu mượn, không cần trải\" Ký túc xá trưởng không nhịn được thương cảm nói Trần Hạo cười khổ lắc đầu: \"Không cần đâu.\n</div>\n",
        "rating_value": 5.5
    },
    "hop-dong-bao-duong-om-dui-tong-tai-di-len": {
        "ten_truyen": "hop-dong-bao-duong-om-dui-tong-tai-di-len",
        "link_truyen": "https://truyenfull.io/hop-dong-bao-duong-om-dui-tong-tai-di-len/",
        "ten_truyen_full": "Hợp Đồng Bao Dưỡng: Ôm Đùi Tổng Tài Đi Lên",
        "tac_gia": "Nguyễn Phạm Quỳnh Giang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đường đường là thiên kim danh viện, bước chân vào showbiz tài nguyên được dâng lên đếm không hết, chỉ trong một đêm mà An Dụ Vân mất tất cả. Từ trên mây rơi xuống bây giờ chỉ còn mỗi cái mác “thiên kim hết thời”, tài nguyên cứ thế trôi tuột khỏi tay cô, gia đình cũng gặp biến cố lớn phải ly tán. Giữa lúc dầu sôi lửa bỏng, vai nữ chính của cô suýt nữa thì mất, vô tình An Dụ Vân lên giường nhầm với Lãnh Dật Hiên - ma vương tổng tài khét tiếng nhất thành phố. Cô được hắn mang cho nhiều tài nguyên và cùng hắn kí một hợp đồng bao dưỡng. An Dụ Vân vì tiền tài, quyền lực, vì điều tra chân tướng cứu bố mình nên cùng Lãnh Dật Hiên qua lại. Nhưng liệu giữa hợp đồng bao dưỡng có nảy sinh thêm quan hệ tình yêu ngang trái hay không?\n</div>\n",
        "rating_value": 6.9
    },
    "con-khong-qua-om-anh-mot-cai": {
        "ten_truyen": "con-khong-qua-om-anh-mot-cai",
        "link_truyen": "https://truyenfull.io/con-khong-qua-om-anh-mot-cai/",
        "ten_truyen_full": "Còn Không Qua Ôm Anh Một Cái",
        "tac_gia": "Úy Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác phẩm tiếp theo mà tác giả Úy Trúc vừa giới thiệu là một câu chuyện ngôn tình ngọt ngào, thanh xuân vườn trường, đô thị luyến ái. Nội dung của Còn Không Qua Ôm Anh Một Cái kể về cuộc hành trình theo đuổi vợ của Phó Thiếu. Mời các bạn đón đọc.\n <br/>\n <br/>\n Văn án truyện:\n <br/>\n <br/>\n Phó Hiển trong thời gian tình yêu đang bùng cháy thì lại hơn một tháng trời không được gặp bạn gái, không những thế còn không được gọi điện, chỉ có thể nhắn tin, tin nhắn thoại cũng không thèm cho hắn:((((\n <br/>\n <br/>\n Bạn nữ nào đó sau khi bị ăn vạ rất nhiều lần:\n <br/>\n <br/>\n \"Thi đại học là chuyện quan trọng nhất đời tớ, không thể xem nhẹ được!\"\n <br/>\n <br/>\n \"Quan trọng nhất đời cậu không phải là lúc mặc váy trắng cùng tớ tiến vào lễ đường sao?\"\n <br/>\n <br/>\n Thịnh Hoan tức xì khói\n <br/>\n <br/>\n \"Đừng được voi đòi tiên!!!!!\"\n <br/>\n <br/>\n \"Bạn gái đại nhân bớt nóng đi mà, chỉ là những lúc không có cậu tớ rất nhớ, rất muốn thơm cậu một cái, muốn ôm ôm cậu, muốn cùng cậu thân mật\".\n <br/>\n <br/>\n Cô cắn nhẹ cánh môi: \"Phó Hiển\".\n <br/>\n <br/>\n Phía bên kia điện thoại, Phó Hiển không chút để ý mà \"Ừ\" một tiếng.\n <br/>\n <br/>\n \"Cậu trước đây quen bao nhiêu người bạn gái rồi?\"\n <br/>\n <br/>\n Phó Hiển: \"..................\". \"Không quen bạn gái!\"\n <br/>\n <br/>\n \"Tớ không tin\"\n <br/>\n <br/>\n \"Vì cái gì?\"\n <br/>\n <br/>\n \"Chính là không tin\". Miệng cmn sao có thể ngọt như thế được!?\n <br/>\n <br/>\n Hắn im lặng một hồi, đáp:\n <br/>\n <br/>\n \"Thật sự, tớ hy vọng đời này có thể nắm tay một người đi đến cuối con đường, một đời chỉ có một người, một người là một đời!\"\".\n <br/>\n <br/>\n \"Cậu phải tin tớ, trước kia chưa gặp cậu, đứa con gái nào tớ cũng khinh thường, sau khi gặp cậu, trong mắt chỉ có cậu.\"\n</div>\n",
        "rating_value": 8.1
    },
    "xuyen-thanh-vi-hon-the-bi-pha-san": {
        "ten_truyen": "xuyen-thanh-vi-hon-the-bi-pha-san",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-vi-hon-the-bi-pha-san/",
        "ten_truyen_full": "Xuyên Thành Vị Hôn Thê Bị Phá Sản",
        "tac_gia": "Dạ Nguyệt Dao Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Xuyên Thành Vị Hôn Thê Bị Phá Sản là tác phẩm thứ hai mà tác giả Dạ Nguyệt Dao Ca giới thiệu đến với bạn đọc. Có thể nói đây là một bộ truyện xuyên thư khá hay thuộc thể loại ngôn tình, hiện đại, HE, ngọt sủng, sảng văn.\n <br/>\n <br/>\n Văn án: Sau một vụ tai nạn xe cộ, Mạc Nhiên phát hiện mình xuyên vào một quyển sách.\n <br/>\n <br/>\n Nhân vật cô xuyên qua là một nữ phụ pháo hôi, tồn tại chỉ làm chất xúc tác cho tình cảm của nam nữ chính phát triển.\n <br/>\n <br/>\n Nữ phụ trong sách có khuôn mặt tiên nữ xinh đẹp, nhưng lại là một cô gái ngốc nghếch có trí lực thấp.\n <br/>\n <br/>\n Có gia thế làm cho người ta cực kỳ hâm mộ, nhưng lại là một cái xí nghiệp đã phá sản.\n <br/>\n <br/>\n Còn sớm có một vị hôn phu môn đăng hộ đối, nhưng lại là cái đại móng heo chỉ yêu nữ chính.\n <br/>\n <br/>\n A, đúng rồi, cái đại móng heo này chính là nhân vật nam chính trong sách, kẻ đầu sỏ hại nữ phụ tan cửa nát nhà.\n <br/>\n <br/>\n Bởi vì trong nhà phá sản, cha thì nhảy lầu tự sát, không bao lâu sau người mẹ ốm yếu cũng buông tay nhân gian.\n <br/>\n <br/>\n Không còn cha mẹ che trở nữ phụ ngốc nghếch cùng nam nữ chính náo loạn một trận, cuối cùng rơi vào cảnh lưu lạc đầu đường, thất thân chết thảm.\n <br/>\n <br/>\n Mạc Nhiên: \"....\" Tôi đi chết đây!\n</div>\n",
        "rating_value": 8.5
    },
    "em-chua-tung-co-y-dinh-ngung-thich-anh": {
        "ten_truyen": "em-chua-tung-co-y-dinh-ngung-thich-anh",
        "link_truyen": "https://truyenfull.io/em-chua-tung-co-y-dinh-ngung-thich-anh/",
        "ten_truyen_full": "Em Chưa Từng Có Ý Định Ngừng Thích Anh",
        "tac_gia": "Lu Lu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Truyện\n <b>\n  Em Chưa Từng Có Ý Định Ngừng Thích Anh\n </b>\n của tác giả\n <b>\n  Lu Lu\n </b>\n kể về Trình Vương là đại tổng tài với khuôn mặt góc cạnh như đúc tạc, sở hữu một khối gia tài khổng lồ, hồng nhan vây quanh không thích, lại muốn tìm tri kỷ qua mai mối. Ai nói tổng tài là phải yêu chân dài? Ai nói tổng tài phải yêu mỹ nữ? Ai nói tổng tài phải yêu người thông minh, nhanh nhẹn?\n <br/>\n <br/>\n Cố Tiểu Khả chỉ là một cô gái bình thường, chân không dài, không thông minh như người ta, thứ cô làm anh mê mẩn lại là nụ cười thuần khiết, sự ngây ngốc đáng yêu....\n</div>\n",
        "rating_value": 6.1
    },
    "tam-tu": {
        "ten_truyen": "tam-tu",
        "link_truyen": "https://truyenfull.io/tam-tu/",
        "ten_truyen_full": "Tâm Tự",
        "tac_gia": "Hoa Ban",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hoa Ban\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Truyện là vòng xoay của luân hồi, của định mệnh của yêu thương nhưng cũng là của oán thù. Yêu thương, đau khổ đâu mới là tận cùng cho những chuỗi ngày?! Vẫn biết đắm vào bể trầm luân khiến ta khó lòng dứt rồi đau thương vẫn nối tiếp nguyện một lòng không quên, đời đời kiếp kiếp.\n <br/>\n Một hoàng đế lại một hoàng đế khác. Một giai nhân lại một giai nhân khác. Đây là truyện giữa giữa hoàng đế và giai nhân. Uống bát Mạnh Bà, qua cầu Nại Hà, ngắm dòng Vong Xuyên…\n</div>\n",
        "rating_value": 6.9
    },
    "ngang-tang-cung-anh": {
        "ten_truyen": "ngang-tang-cung-anh",
        "link_truyen": "https://truyenfull.io/ngang-tang-cung-anh/",
        "ten_truyen_full": "Ngang Tàng Cùng Anh",
        "tac_gia": "Thiên Bình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án:\n <br/>\n Truyện Ngang Tàng Cùng Anh của tác giả Thiên Bình xoay quanh nhân vật nữ chính Lý Tử Thất là một cô gái đơn thuần, trong sáng, có tố chất học võ từ nhỏ, tính cách cũng vô cùng mạnh mẽ kiên cường. Một hôm cô phát hiện ra người bạn trai của mình ở sau lưng mình ngoại tình cùng một cô gái khác, cô đã không ngần ngại chia tay với anh ta, còn dạy cho anh ta một bài học. Sau đó lúc cô trở về căn chung cư của mình, đột nhiên phát hiện ra một người đàn ông bí ẩn đang ẩn náu ở phòng của mình. Anh ta chính là Trần Hoa Vinh, kẻ cầm đầu của tổ chức hắc bang lớn nhất ở thành phố này, hiện đang bị truy đuổi, trong lúc cấp bách đã bị thương, sau đó trốn vào phòng của cô. Lý Tử Thất sau đó đã che giấu giúp cho anh ta, không ngờ hành động tốt đẹp đó của cô cũng chính là mấu chốt khiến cô bị rơi vào vòng xoáy trắng đen hắc ám về sau.\n</div>\n",
        "rating_value": 7.0
    },
    "doc-sung-vuong-phi": {
        "ten_truyen": "doc-sung-vuong-phi",
        "link_truyen": "https://truyenfull.io/doc-sung-vuong-phi/",
        "ten_truyen_full": "Độc Sủng Vương Phi",
        "tac_gia": "Đinh Như Ý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Nàng, là đặc công ở hiện đại, xuyên không đến Lăng Nguyệt Quốc không tồn tại trong lịch sử, trở thành thiên kim tiểu thư Tả Thừa Tướng. Người đời chỉ biết nàng là một xấu nữ không biết nàng chính là Lưu Ly công tử thần bí trên giang hồ, cũng là sư phụ của Vân Mặc thần y vang danh thiên hạ, nàng không muốn người ta biết mình mạnh mẽ. Mãi đến khi gặp hắn, tình yêu của nàng mới bắt đầu.\n <br/>\n <br/>\n Hắn, là Vương gia Lăng Nguyệt quốc, luôn mang vẻ mặt lạnh lùng gặp người, cũng không gần nữ sắc, Bởi vì hoàng huynh hạ thánh chỉ muốn hắn lấy nữ nhi Tả Thừa Tướng làm vợ. Từ đó con đường sủng thê của hắn chính thức bắt đầu.\n</div>\n",
        "rating_value": 6.6
    },
    "phu-nhan-tai-thuong-vo-yeu-khong-de-dung": {
        "ten_truyen": "phu-nhan-tai-thuong-vo-yeu-khong-de-dung",
        "link_truyen": "https://truyenfull.io/phu-nhan-tai-thuong-vo-yeu-khong-de-dung/",
        "ten_truyen_full": "Phu Nhân Tại Thượng: Vợ Yêu Không Dễ Đụng",
        "tac_gia": "Nguyệt Hàn Dạ Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Bạn đang đọc truyện\n <b>\n  Phu Nhân Tại Thượng: Vợ Yêu Không Dễ Đụng\n </b>\n của tác giả\n <b>\n  Nguyệt Hà Dạ Anh\n </b>\n . Vũ Hàn Nguyệt trên đời này có ba thứ mà tuyệt đối không được đụng vào, thứ nhất là gia đình, còn lại là cặp hắc bạch hổ, và cuối cùng là chiếc siêu xe motor mà cô cực kì yêu thích. \"Long Tiêu Dạ, nếu anh dám phụ tôi, vậy đừng trách đời này tôi bạc tình bạc nghĩa... \"\n <br/>\n <br/>\n Vốn là một cuộc tình trắc trở, rồi liệu sẽ đi về đâu? Có thể hay không trở nên tươi đẹp một chút!??\n</div>\n",
        "rating_value": 6.3
    },
    "truc-ma-nha-toi-ghet-huyen-hoc": {
        "ten_truyen": "truc-ma-nha-toi-ghet-huyen-hoc",
        "link_truyen": "https://truyenfull.io/truc-ma-nha-toi-ghet-huyen-hoc/",
        "ten_truyen_full": "Trúc Mã Nhà Tôi Ghét Huyền Học",
        "tac_gia": "Cửu Giai Huyễn Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Sở Hiên xuất thân từ dòng dõi thư hương, mẫu giáo là học bá, tiểu học kéo cờ tay, trung học giải nhất cuộc thi Olympic, được cử đi học trường đại học nào đó, đi du học ở đế quốc Mỹ, chỉ số IQ khủng bố, giá trị nhan sắc vô địch, quỳ rạp dưới gấu quần là một đám fan nữ.\n <br/>\n <br/>\n Cố Ninh xuất thân từ huyền học thế gia, mẫu giáo thì biết xem tướng, tiểu học tinh thông thuật bói toán, trung học coi bói cho người ta, đại học chuyên tâm bắt yêu trừ tà, quỳ rạp dưới gấu quần… ợ… là một đám yêu quái?\n <br/>\n <br/>\n Tưởng chừng như không cùng xuất hiện nhưng thật ra lại thân nhau bốn đời, thanh mai trúc mã, tay nắm toàn bộ gốc gác của đối phương, còn được hưởng mối tình đầu của đối phương, nụ hôn đầu, lần đầu… ừm…\n <br/>\n <br/>\n Cố Ninh dùng bí pháp gia truyền, lập tinh bàn nhanh như tên bắn, bấm đường trên cao, bấm tay tính toán.\n <br/>\n <br/>\n Hai người đã định trước không liên quan gì với nhau nhất định phải tách ra.\n <br/>\n <br/>\n Đợi một chút.\n <br/>\n <br/>\n Tại sao anh lại trở lại?\n <br/>\n <br/>\n Sao lại xui xẻo như vậy chứ???\n <br/>\n <br/>\n Sở Hiên: Họ nói em là thần toán tử?\n <br/>\n <br/>\n Cố Ninh: Không sai.\n <br/>\n <br/>\n Sở Hiên: Em nói hai chúng ta không có duyên phận?\n <br/>\n <br/>\n Cố Ninh: Đường duyên phận của hai chúng ta cách xa vạn dặm, một điểm cũng không nối được. Đi khỏe mạnh, không tiễn.\n <br/>\n <br/>\n Cố Ninh: … Sở Hiên anh anh buông em ra! Anh muốn làm gì?\n <br/>\n <br/>\n Sở Hiên: Không có, thì làm ra điểm.\n <br/>\n <br/>\n Cố Ninh:???\n</div>\n",
        "rating_value": 9.0
    },
    "tieu-bao-boi-ba-tuoi": {
        "ten_truyen": "tieu-bao-boi-ba-tuoi",
        "link_truyen": "https://truyenfull.io/tieu-bao-boi-ba-tuoi/",
        "ten_truyen_full": "Tiểu Bảo Bối Ba tuổi",
        "tac_gia": "Nguyệt Nghê De Mang Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Vào ngày sinh nhật ba tuổi của Khương Khương, cô bé mơ một giấc mơ\n <br/>\n Trong mơ, cô ở trong một quyển sách, còn có một người chị gái song sinh. Chị gái bị người nhà làm lạc mất nhiều năm. Sau này vừa ngốc vừa xấu lại bị người ta lợi dụng. Kết cục rất thê thảm.\n <br/>\n Sau khi tỉnh lại, Khương Khương khóc lớn. Mọi người trong nhà cảm thấy Khương Khương chỉ mơ thôi. Trong nhà chỉ có một tiểu bảo bối Khương Khương, làm gì có chị gái.\n <br/>\n Sau này, Khương Khương nhờ chú tài xế giúp mình tra, tài xế dở khóc dở cười. Không nghĩ đến thực sự tra ra một người chị gái.\n <br/>\n Tất cả mọi người trong nhà đều kinh ngạc.\n <br/>\n <br/>\n Giới thiệu tóm tắt:\n <br/>\n <br/>\n Trong nhà có một đôi tiểu bảo bối ba tuổi\n</div>\n",
        "rating_value": 5.9
    },
    "gia-ninh-truong-cong-chua": {
        "ten_truyen": "gia-ninh-truong-cong-chua",
        "link_truyen": "https://truyenfull.io/gia-ninh-truong-cong-chua/",
        "ten_truyen_full": "Gia Ninh Trưởng Công Chúa",
        "tac_gia": "Cẩn Diên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Trưởng công chúa hòa li rồi, đám tình lang cũ được thể ngo ngoe rục rịch.\n <br/>\n Thân là chồng trước của trưởng công chúa, Sở Dịch thờ ơ lạnh nhạt: Con cọp mẹ đó ai muốn thì xin mời, Sở Dịch hắn cho dù ở một mình cả đời cũng không thèm cầu nàng trở về!\n <br/>\n Từ đây, mỗi ngày Sở Dịch đều nghe thấy thuộc hạ tới báo:\n <br/>\n —— báo, tướng quân, trưởng công chúa cùng trúc mã đi ngoại ô đạp thanh.\n <br/>\n —— báo, tướng quân, mưu sĩ của trưởng công chúa hướng bệ hạ cầu thân.\n <br/>\n —— báo, tướng quân, Lâm Quốc nói muốn liên hôn, trưởng công chúa nói muốn gả.\n <br/>\n Sở Dịch mặt đen như đít nồi, vọt tới trước mặt Gia Ninh: Trong bụng có đứa nhỏ của ta rồi, nàng còn muốn gả cho ai?!\n <br/>\n Gia Ninh đem một cái bàn giặt ra, ném trêи đất nói: Ai chịu quỳ trêи bàn giặt thì ta gả cho người đó.\n <br/>\n Nam chủ Sở Dịch xuất thân nghèo túng, lúc hắn khó khăn nhất thì gặp được Gia Ninh trưởng công chúa, sau này hắn công thành danh toại, trở thành tướng quân trẻ tuổi nhất Triệu Quốc, thành công cưới công chúa về nhà. Nhưng mà, sau một lần hắn xuất chinh về thì công chúa lại đòi hòa li, khiến hắn lại phải đau khổ theo đuổi vợ mình. Nam chính và nữ chính như nước với lửa, nhiều màn hài hước.\n</div>\n",
        "rating_value": 8.6
    },
    "hoang-an": {
        "ten_truyen": "hoang-an",
        "link_truyen": "https://truyenfull.io/hoang-an/",
        "ten_truyen_full": "Hoàng Ân",
        "tac_gia": "Tiếu Giai Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Hoàng Ân\n </b>\n của tác giả\n <b>\n  Tiếu Giai Nhân\n </b>\n kể về nhân vật Cố Loan, là sủng phi của Thái tử, sau khi Ninh vương cướp ngôi đã tàn sát cả Đông cung nhưng chỉ giữ lại nàng.\n <br/>\n <br/>\n Tân đế triệu nàng thị tẩm, Cố Loan cẩn thận hùa theo, xong việc lại bị hắn vặn cổ!\n <br/>\n <br/>\n Sau khi trùng sinh, Cố Loan ôm chiếc gối nhỏ, run lẩy bẩy: Biến thái thật đáng sợ!\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Tháng tư kinh thành, xanh lá mạ, hoa hồng, quất vào mặt gió nhẹ ôn hoà, rất là thoải mái.\n <br/>\n <br/>\n Sáng sớm thời gian, Cố Loan vừa khởi không lâu, đối diện gương đồng chải đầu, tiểu cung nữ ôm kỷ chi hoa hồng hoa đã đi tới.\n <br/>\n <br/>\n Cố Loan không yên lòng nắm kia đầu đen thùi nồng đậm tóc dài, giương mắt nhìn lại.\n <br/>\n <br/>\n Nàng động tác lười nhác, còn lộ ra vài phần tiền đồ chưa biết, vô lực sửa đổi suy sút, khả Cố Loan có song thủy nhuận xinh đẹp ánh mắt, tiểu cung nữ bị nàng nhìn, đều không lý do hoảng hốt, tựa như gia cảnh quẫn bách cùng thư sinh gặp quốc sắc thiên hương phú gia tiểu thư, ký hoảng Trương Mỹ Nhân vì sao nhìn hắn, lại tự biết xấu hổ sợ mỹ nhân ghét bỏ.\n <br/>\n <br/>\n “Tứ cô nương, ngài xem này hoa còn được không?” Tiểu cung nữ khẩn trương hỏi.\n <br/>\n <br/>\n Cố Loan thế nào có tâm tình ngắm hoa, tùy ý xem mắt, hỏi tiểu cung nữ: “Có thể có Thừa Ân hầu phủ tin tức?” Đó là nàng nhà mẹ đẻ.\n <br/>\n <br/>\n Tiểu cung nữ lắc đầu: “Không từng nghe nói.”\n</div>\n",
        "rating_value": 8.6
    },
    "anh-sao-khong-doi-thay": {
        "ten_truyen": "anh-sao-khong-doi-thay",
        "link_truyen": "https://truyenfull.io/anh-sao-khong-doi-thay/",
        "ten_truyen_full": "Ánh Sao Không Đổi Thay",
        "tac_gia": "Hoặc Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giới thiệu 1:\n <br/>\n <br/>\n Năm tư đại học, người đàn ông mà Khương Nghênh đã tơ tưởng nhiều năm cùng hẹn hò với nữ sinh cô ghét nhất, từ đó cô cũng ghét con người mình thương thầm này.\n <br/>\n <br/>\n Vài năm sau đó tình cờ gặp lại, cô hôn anh say đắm trước mặt bạn trai cũ. Mượn rượu làm bừa, trải qua một đêm hoang đường.\n <br/>\n <br/>\n Ngủ với người mình thương thầm, khiến cho kẻ không đội trời chung mọc sừng.\n <br/>\n <br/>\n Thật hả dạ.\n <br/>\n <br/>\n <em>\n  (Nam chính thật sự yêu đương với người nữ chính căm ghét, nếu cảm thấy không thích thì xin đừng đọc)\n </em>\n <br/>\n <br/>\n Giới thiệu 2:\n <br/>\n <br/>\n “Mạnh Cảnh Thư,” Khương Nghênh cất giọng nhàn nhạt, “Em không nhắc thì anh không có chút tự giác nào có phải không.”\n <br/>\n <br/>\n Cô ngồi dựa lưng vào ghế tại phòng ăn, trong tay cầm ly nước, nghiêng mặt nhìn về phía đằng xa.\n <br/>\n <br/>\n Cô hất nhẹ cằm: “Bỏ thuốc xuống đi.”\n <br/>\n <br/>\n Có rất ít người dám dùng câu sai khiến với anh.\n <br/>\n <br/>\n Mạnh Cảnh Thư vô thức liếm môi, quả thực bỏ thuốc xuống.\n <br/>\n <br/>\n Giới thiệu 3:\n <br/>\n <br/>\n Nếu như không thể có được anh, vật không đổi sao không dời, cả thế giới này đều chẳng còn gì hay ho cả!\n <br/>\n <br/>\n Giới thiệu 4:\n <br/>\n <br/>\n Khi yêu chính là ngày qua ngày đều quấn quít bên nhau, không một chút để ý kiêng dè.\n <br/>\n <br/>\n Nhắc nhở trước:\n <br/>\n <br/>\n 1. Truyện về cuộc sống hằng ngày bình lặng, không thích đừng xem.\n <br/>\n <br/>\n 2. Nhận thức không đứng đắn, không sạch, gây khó chịu, không có chân thiện mỹ.\n <br/>\n <br/>\n 3. Bình tĩnh mà đọc, không gây lộn.\n <br/>\n <br/>\n —-\n</div>\n",
        "rating_value": 8.1
    },
    "cong-luoc-trai-tim": {
        "ten_truyen": "cong-luoc-trai-tim",
        "link_truyen": "https://truyenfull.io/cong-luoc-trai-tim/",
        "ten_truyen_full": "Công Lược Trái Tim",
        "tac_gia": "Ngự Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trang Tử Khâm: “Ngôn Ngôn,hôn nhân là chuyện lớn cả đời,mẹ không cho phép con làm như vậy”Trang Tử Khâm ít nhiều biết được dụng ý Lâm Tân Ngôn làm như vậy.\n <br/>\n <br/>\n Lâm Tân Ngôn đặt hộp cơm lên trên tủ ở đầu giường, vừa mang cơm ra vừa nói, “Người con giả cho cũng không phải người ngoài, không phải là con trai bạn mẹ sao”.\n <br/>\n <br/>\n Trang Tử Khâm, “Bà ấy mất từ lâu rồi, mẹ không hiểu rõ con trai bà ấy một chút nào, cho dù không giữ lời hứa, mẹ cũng muốn con gả cho người mà con thích, mà không phải là dùng hôn nhân để làm điều kiện đối chọi như vậy, mẹ thà cả đời sống ở đây”.\n <br/>\n <br/>\n Người mình thích?\n <br/>\n <strong>\n  Công Lược Trái Tim Lâm Tân Ngôn\n </strong>\n <br/>\n <br/>\n Lâm Tân Ngôn quay người, nhìn thấy Lâm Vũ Hàm đang đứng sau lưng cô, hùng hổ hung hăng, nhớ rằng cô ta nhỏ hơn mình 1 tuổi, năm nay 17 tuổi rồi, thừa hưởng những ưu điển của Thẩm Tú Tình, nhìn cũng khá xinh.\n <br/>\n <br/>\n Chỉ là dáng vẻ nhe răng trợn mắt lúc này, có một chút hung ác đáng sợ.\n <br/>\n <br/>\n Lâm Tân Ngôn, “Của cô?”.\n <br/>\n <br/>\n Các người phá hoại hôn nhân của mẹ, tiêu số tiền đó, bây ngay cả quà mẹ tặng cô, cũng biến thành của cô ta sao?.\n <br/>\n <br/>\n Cô dần dần nắm chặt nắm đấm, trong lòng từng lần một nói với bản thân đừng manh động, đừng kích động, bởi vì bây giờ cô vẫn chưa có năng lực đoạt lấy đồ thuộc về cô.\n <br/>\n <br/>\n Cô bắt buộc phải nhịn!.\n <br/>\n <strong>\n  Công Lược Trái Tim Tông Cảnh Hạo\n </strong>\n <br/>\n <br/>\n Nói xong Lâm Vũ Hàm che miệng cười châm biếng.\n <br/>\n <br/>\n Nhớ đến việc người mà Lâm Tân Ngôn gả cho.\n <br/>\n <br/>\n là người không thể quan hệ tình dục, hơn nữa còn không thể đi lại, cô ta không nhịn được cười trên nỗi đau của người khác.\n <br/>\n <br/>\n Hôn nhân là chuyện lớn cả đời, gả cho người đàn ông như vậy, thì cả đời chẳng phải đều bị huỷ đi rồi sao?\n <br/>\n <br/>\n Lâm Tân Ngôn chau mày.\n <br/>\n <br/>\n Ngay lúc ngày, người giúp việc bước vào, “\n <br/>\n <br/>\n Người nhà họ Tông đến rồi”\n <br/>\n <br/>\n Lâm Quốc An đích thân ra nghênh đón họ vào cưa.\n <br/>\n <br/>\n Lâm Tân Ngôn quay người, liền nhìn thấy người đàn ông đang ngồi trên xe lăn bị người khác đẩy vào, ngũ quan của anh ta góc cạnh, tướng mạo đoan trang, cho dù ngồi trên xe lăn thì cũng khiến người khác không dám xem thường.\n <br/>\n <br/>\n Nhưng không nghĩ rằng, nhà họ Lâm vẫn giữ lời hứa.\n <br/>\n <br/>\n Tông Cảnh Hạo trầm tĩnh không lên tiếng, sắc mặt anh hiện rõ sự u ám, Lâm Quốc An cho rằng anh không hài lòng, liền vội vàng giải thích nói, “Bây giờ nó vẫn còn nhỏ, mới tròn 18 tuổi, nuôi dưỡng trưởng thành hơn thì nhất định sẽ là một cô gái xinh đẹp”.\n <br/>\n <br/>\n Trong lòng Tông Cảnh Hạo cười nhạt, anh không nhìn ra cô sẽ là cô gái xinh đẹp, nhưng lại cảm nhận được sự không tầm thường, bất chấp anh là một “người què” cũng muốn đem con gái gả cho anh.\n <br/>\n <br/>\n Khuôn mặt anh lạnh lùng, khoé môi nhếch thành một đường cong tỏ ra ý tứ sâu xa, “Tôi ra nước ngoài làm việc, không cẩn thận bị thương, chân này sợ là không thể đi lại được, hơn nữa không thể thực hiện trách nhiệm của một người chồng”.\n <br/>\n <br/>\n Lâm Tân Ngôn, “Tôi không để ý”. Lâm Tân Ngôn lập tức trả lời.\n <br/>\n <br/>\n Lâm Quốc An đáp ứng với cô, chỉ cần cô gả vào nhà Tông thì sẽ trả lại của hồi môn của mẹ, cho dù ngày hôm trước vào cửa, ngày hôm sau ly hôn, bây giờ cô cũng sẽ đồng ý.\n <br/>\n <br/>\n Thời gian lúc này trôi qua, Lâm Tân Ngôn nghĩ thông được tất cả chuyện ở chỗ này, rõ ràng anh có thể đứng lên, nhưng đến nhà họ Lâm lại ngồi xe lăn, chắc là vì người phụ nữ kia, mà không muốn thực hiện hẹn ước, muốn để nhà họ Lâm huỷ bỏ mối hôn sự này trước.\n <br/>\n <br/>\n Chỉ là anh ta không nghĩ đến, Lâm Quốc An đồng ý hy sinh đứa con gái mà ông không yêu chiều là cô để hoàn thành hẹn ước.\n</div>\n",
        "rating_value": 6.8
    },
    "ong-xa-tong-tai-hac-am": {
        "ten_truyen": "ong-xa-tong-tai-hac-am",
        "link_truyen": "https://truyenfull.io/ong-xa-tong-tai-hac-am/",
        "ten_truyen_full": "Ông Xã Tổng Tài Hắc Ám",
        "tac_gia": "Lâm Quán",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n “Lâm Quán Quán, đồ lòng dạ ác độc, dám ra tay tàn nhẫn với Vi Vi như thế! Từ ngày tao mang theo Vi Vi bước vào cửa nhà này, việc gì mày cũng chống đối mẹ con tao, giờ còn dám ra tay cả với Vi Vi… Lâm Quán Quán, Vi Vi mà có mệnh hệ gì, tao nhất quyết không buông tha cho mày!”\n <br/>\n <br/>\n Giữa phòng khách.\n <br/>\n <br/>\n Bà mẹ kế Tôn Hà Anh buôn những lời cay độc rồi ôm chặt lấy Lâm Vi máu me be bét.\n <br/>\n <br/>\n “Không phải tôi! Thực sự không phải tôi!” Lâm Quán Quán túm lấy tay áo Tiêu Dục như thể níu kéo cọng rơm cứu mạng cuối cùng, lắc đầu nguầy nguậy, “Dục, hãy tin em, không phải em làm đâu!”\n <br/>\n <br/>\n “Không phải cô?” Mắt Tiêu Dực đỏ lừ, đẩy Lâm Quán Quán ra, “Khi nãy chỉ có hai người ở đây, không phải cô, chẳng lẽ Vi Vi tự cầm dao gọt hoa quả tự đâm mình ư!”\n <br/>\n <br/>\n “Tự nó đâm mà, tự nó đâm nó thật mà!”\n <br/>\n <strong>\n  Lâm Quán Quán\n </strong>\n <br/>\n <br/>\n Lâm Quán Quán hoảng hốt tuyệt vọng.\n <br/>\n <br/>\n “Dục…”\n <br/>\n <br/>\n “Lâm Quán Quán, cô là con rắn độc, tôi thật sự bị mù mới từ chối cô gái hiền lành như Vi Vi để lấy ngữ đàn bà độc địa như cô!”\n <br/>\n <br/>\n Lòng Lâm Quán Quán chết lặng.\n <br/>\n <br/>\n Một giờ trước, cô đã hẹn Tiêu Dục đi khám thai, Lâm Vi cản lại, đồng thời bày ra một tấm ảnh giường chiếu của cô ta và Tiêu Dục!\n <br/>\n <br/>\n “Lâm Quán Quán, tôi với anh Tiêu Dục ở bên nhau lâu nay, anh ấy hết yêu chị từ đời nào rồi!”\n <br/>\n <br/>\n “Có biết tại sao anh ấy chưa chia tay chị không? Chị tưởng là vì chị đã mang thai đứa con của anh ấy ứ? Ha ha… thôi đừng đùa! Sao tôi có thể để chị có con với anh Tiêu Dục được! Đứa bé trong bụng chị hoàn toàn không phải của anh Tiêu Dục!”\n <br/>\n <br/>\n “Trên đời này, người yêu anh ấy nhất là tôi, chỉ có tôi thôi!”\n <br/>\n <br/>\n “Chỉ cần được ở bên anh ấy, tôi bằng lòng trả bất cứ giá nào!”\n <br/>\n <br/>\n Ý nghĩ của “bất cứ giá nào” mà cô ta nói được kiểm chứng nhanh chóng, sau khi nghe thấy tiếng chuông cửa vang lên, cô ta vớ ngay lấy con dao gọt hoa quả trong bếp đâm mạnh vào bụng mình.\n <br/>\n <br/>\n Tiếp đó, cô ta kêu lên thất thanh, Tôn Hà Anh đang trong phòng lao ra, Tiêu Dục bên ngoài cũng đạp cửa xông vào.\n <br/>\n <br/>\n Và thế là vở kịch mở màn!\n <br/>\n <br/>\n Lâm Quán Quán nhìn sang Lâm Vi.\n</div>\n",
        "rating_value": 7.2
    }
}