{
    "hai-ta-ket-hon-sao": {
        "ten_truyen": "hai-ta-ket-hon-sao",
        "link_truyen": "https://truyenfull.io/hai-ta-ket-hon-sao/",
        "ten_truyen_full": "Hai Ta Kết Hôn Sao",
        "tac_gia": "Ức Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Hai Ta Kết Hôn Sao được viết bởi tác giả Ức Cẩm là một câu chuyện ngôn tình cực kỳ hài hước nhưng cũng không kém phần bất ngờ.\n <br/>\n <br/>\n Nội dung câu chuyện kể về việc kết hôn với một anh chàng gay của cô nàng bướng bỉnh, cô gái trong sáng đáng yêu này đã thay đổi anh từ một anh chàng gay trở thành một anh chàng cực menly.\n <br/>\n <br/>\n Đôi khi có những tình huống khiến độc giả phải ngượng ngùng vì tính cách mạnh mẽ của cô gái này.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "huan-luyen-vien-xin-chao-huan-luyen-vien-tam-biet": {
        "ten_truyen": "huan-luyen-vien-xin-chao-huan-luyen-vien-tam-biet",
        "link_truyen": "https://truyenfull.io/huan-luyen-vien-xin-chao-huan-luyen-vien-tam-biet/",
        "ten_truyen_full": "Huấn Luyện Viên Xin Chào, Huấn Luyện Viên Tạm Biệt",
        "tac_gia": "Tát Không Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Huấn Luyện Viên Xin Chào, Huấn Luyện Viên Tạm Biệt là một câu chuyện êể về một cô tân sinh viên tên là\n <span>\n  Chu Tráng Tráng, cô được một anh chàng là sinh viên trường quân đội gần đó theo đuổi.\n  <br/>\n  <br/>\n  Nhưng bây giờ anh chỉ muốn chú tâm vào việc học hành và cô cũng cực kỳ không thích các bạn trai theo đuổi mình vì thế nhiều lần giữa họ xảy ra mâu thuẫn dẫn đến tranh cãi ác liệt.\n  <br/>\n  <br/>\n </span>\n Về sau này xảy ra nhiều biến cố mà Chu Tráng Tráng bị cuốn vào một âm mưu, bị vu oan thành gián điệp. Để bảo vệ bạn gái của mình anh chỉ có thể chọn cách chia tay, ẩn nấp hai năm, rốt cuộc uy hiếp đó cũng được xóa bỏ triệt để. Trải qua biết bao bão táp rồi họ có về đến với nhau..\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "cam-tu-tinh-yeu-gap-go-tong-giam-doc-long-da-doc-ac": {
        "ten_truyen": "cam-tu-tinh-yeu-gap-go-tong-giam-doc-long-da-doc-ac",
        "link_truyen": "https://truyenfull.io/cam-tu-tinh-yeu-gap-go-tong-giam-doc-long-da-doc-ac/",
        "ten_truyen_full": "Cầm Tù Tình Yêu: Gặp Gỡ Tổng Giám Đốc Lòng Dạ Độc Ác",
        "tac_gia": "Dạ Tư Tĩnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: ngược luyến, HE.\n  <br/>\n  <br/>\n </i>\n “Anh đã đồng ý với tôi sẽ không gây thương tổn cho người của An gia, anh gạt tôi!” Tưởng Niệm nhìn người đàn ông anh tuấn trước mặt, trong nháy mắt trái tim như đã chết hóa thành tro bụi, hai dòng lệ chảy dài trên gương mặt xuống đến cổ.\n <br/>\n <br/>\n “Cô bé ngu ngốc! Chẳng lẽ em không biết trên đời này lời nói của đàn ông, là không đáng tin nhất sao? Mẹ của em là tiểu tam không có dạy em sao?” Người đàn ông bước từng bước từng bước đến gần cô, tàn nhẫn nói.\n <br/>\n <br/>\n Vì trả thù cô, hắn sắp đặt để người phụ nữ khác mang thai với vị hôn phu của cô.\n <br/>\n <br/>\n Vì trả thù cô, hắn khiến cho người đàn ông yêu thương cô bị còng xích mà ngồi tù.\n <br/>\n <br/>\n Hắn------Diêm Thương Tuyệt, sinh ra đã có mọi thừ, cha mẹ cho hắn tất cả, nhưng chỉ thiếu một thứ, đó là tình thương.\n <br/>\n <br/>\n Hắn khát vọng có một gia đình ấm áp, nhưng khi đang ở trong thời khắc vô cùng hạnh phúc đó, một cuộc tai nạn giao thông đã làm hắn mất đi tất cả.\n <br/>\n <br/>\n Cô------Tưởng Niệm, sinh ra trong hoàn cảnh nghèo khó, người đàn ông được gọi là cha kia lại chưa bao giờ xuất hiện trong thế giới của cô, cô chỉ có mẹ.\n <br/>\n <br/>\n Mặc dù vậy, nhưng cô và mẹ vẫn có cuộc sống hạnh phúc, cho đến khi gặp hắn, tất cả kiếp số bắt đầu.\n <br/>\n <br/>\n ‘Là sự giả dối của ngươi hại chết cha và mẹ ta, ta ở đây xin thề, mười năm sau, ta nhất định, nhất định cũng để người nếm thử mùi vị sống----không----bằng----chết.’\n <br/>\n <br/>\n Từ sau năm Tưởng Niệm 8 tuổi, ngày 28 tháng 7 hằng nằm đều gặp cùng một giấc mộng như vậy, đã theo cô 10 năm.\n <br/>\n <br/>\n Trong mơ, gương mặt người đàn ông mơ hồ, toàn thân tản ra hơi thở lạnh lẽo, đôi mắt kia lại giống như con sói đang săn mồi có vẻ tàn nhẫn và hung ác, con ngươi lại nhìn thẳng vào cô, từng chút từng chút siết cổ của cô, nói cho cô biết đây chính là thời điểm để trả nợ……..\n</div>\n",
        "rating_value": 7.2
    },
    "su-tu-tong-giam-doc": {
        "ten_truyen": "su-tu-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/su-tu-tong-giam-doc/",
        "ten_truyen_full": "Sư Tử Tổng Giám Đốc",
        "tac_gia": "Mễ Nhạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô thật sự không phải muốn mượn cớ say rượu để nhân cơ hội mà giở trò với ông chủ,\n <br/>\n <br/>\n Thật sự là rất say, say đến mức tại sao lúc thức dậy lại ở nhà của anh cô cũng không biết?\n <br/>\n <br/>\n Vốn tưởng rằng chức thư ký cũng khó giữ được, vậy mà anh chẳng những không tức giận, còn tự mình xuống bếp nấu mì Ý thật ngon cho cô ăn,\n <br/>\n <br/>\n Thậm chí anh còn nói hy vọng hai người có thể làm bạn tốt, bắt đầu mỗi ngày cùng cô bồi dưỡng cảm tình?!\n <br/>\n <br/>\n Anh chẳng những bỏ công việc đi mua bánh ngọt cho cô ăn, còn bắt cô cùng anh ăn cơm hộp đặt ở nhà hàng cao cấp mà anh thích nhất,\n <br/>\n <br/>\n Anh dịu dàng chăm sóc xoa dịu nỗi đau thất tình của cô, làm cho cô luôn miệng cười,\n <br/>\n <br/>\n Những tưởng là anh thông cảm với “người bạn thân” là cô khi bị bạn trai bắt cá hai tay,\n <br/>\n <br/>\n Nhưng tại sao khi thấy khách hàng muốn theo đuổi cô, hai mắt anh lại như bốc hỏa, giống như là đang…… ghen?!\n <br/>\n <br/>\n Sư tử tổng giám đốc mà mỗi người đều phải kính sợ lại tự nhiên biến thành người đàn ông bên cạnh cô,\n <br/>\n <br/>\n Không biết từ khi nào, tất cả mọi ý nghĩ trong đầu cô đều là anh,\n <br/>\n <br/>\n Tuyên bố của anh đến quá bất ngờ, làm cô trở tay không kịp, lại không thể khống chế được mặt đỏ lên, tim đập nhanh hơn\n <br/>\n <br/>\n Nhưng rõ ràng là cô vẫn chưa đồng ý, làm thế nào lại bị anh ăn sạch sẽ?\n</div>\n",
        "rating_value": 9.1
    },
    "vu-dieu-cua-trung-ta": {
        "ten_truyen": "vu-dieu-cua-trung-ta",
        "link_truyen": "https://truyenfull.io/vu-dieu-cua-trung-ta/",
        "ten_truyen_full": "Vũ Điệu Của Trung Tá",
        "tac_gia": "Dạ Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại:\n </i>\n <span>\n  <i>\n   ngôn tình hiện đại, quân nhân, HE\n  </i>\n  <br/>\n  <br/>\n </span>\n <p>\n  Một người là sinh viên trẻ tuổi dạt dào\n </p>\n <p>\n  Một người là trung tá bá đạo thâm trầm\n </p>\n <p>\n  Cô gặp anh, từ cự tuyệt  cho đến chấp nhận\n </p>\n <p>\n  Lặng lẽ quay đầu, thì ra, cô chưa bao giờ là điệu nhảy trong lòng\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "con-gai-yeu-cua-ac-ma": {
        "ten_truyen": "con-gai-yeu-cua-ac-ma",
        "link_truyen": "https://truyenfull.io/con-gai-yeu-cua-ac-ma/",
        "ten_truyen_full": "Con Gái Yêu Của Ác Ma",
        "tac_gia": "Điển Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mục đích của người đàn ông đó khi nhận nuôi dưỡng cô là để trả thù, nhưng anh lại luôn che chở, bảo vệ cho cô gái mảnh mai này, có đêm suýt chút nữa anh đã lấy đi đời con gái của cô!\n <br/>\n <br/>\n Cô được xem như là Con Gái Yêu Của Ác Ma, bởi lòng hận thù sâu sắc trong anh luôn hiện hữu  khiến cho anh lúc nào cũng giằng xé đau đớn, hàng ngàn mũi kiêm đâm sâu vào tim...\n <br/>\n <br/>\n Dưới con mắt mọi người tình yêu này là điều không thể xảy ra!Còn đối với anh nhiệm vụ của anh là mãi vĩnh viễn bảo vệ cô!\n</div>\n",
        "rating_value": 7.9
    },
    "khoan-no-hon-nhan": {
        "ten_truyen": "khoan-no-hon-nhan",
        "link_truyen": "https://truyenfull.io/khoan-no-hon-nhan/",
        "ten_truyen_full": "Khoản Nợ Hôn Nhân",
        "tac_gia": "Chu Khinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Kết hôn sớm là điều hạnh phúc? Hay đây chính là Khoản Nợ Hôn Nhân mà ta đã vướng phải sớm mà thôi?\n <br/>\n <br/>\n Cô sinh ra đã là một đại tiểu thư, hai từ khổ cực đối với cô như một thứ xa xỉ bởi cô chưa bao giờ trải qua điều đó!\n <span>\n  Ấy thế mà người thanh niên trông thế kia lại kéo cô khi bị lũ côn đồ đuổi theo còn trộm nụ hôn đầu tiên của cô.\n  <br/>\n  <br/>\n  Nhìn vẻ bên ngoài anh ta thật lạnh nhạt, nhưng trải qua đêm đó cô đã không ngần ngại hiến dâng đêm đầu tiên của mình cho anh cô mới thấy anh thật cháy bỏng. Rồi cô phát hiện mình mang giọt máu của anh khi vừa tròn mười bảy tuổi...\n </span>\n</div>\n",
        "rating_value": 7.9
    },
    "kim-chu-bi-lua-roi": {
        "ten_truyen": "kim-chu-bi-lua-roi",
        "link_truyen": "https://truyenfull.io/kim-chu-bi-lua-roi/",
        "ten_truyen_full": "Kim Chủ, Bị Lừa Rồi!",
        "tac_gia": "Nhất Độ Quân Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại : ngôn tình cổ đại, cung đấu, nữ cường, HE.\n  <br/>\n  Nhân vật chính : Ân Trục Ly, Thẩm Đình Giao.\n  <br/>\n  <br/>\n </i>\n \"Thẩm Đình GIao, trả tiền đây!\"\n <br/>\n <br/>\n \"Ta và nàng chỉ nói đến tình thôi!\"\n <br/>\n <br/>\n Nợ tiền thì trả tiền, nợ thịt thì trả tình. Kim chủ bị lừa rồi!\n <br/>\n <br/>\n Spoil của sis Loyal\n <br/>\n <br/>\n \"Truyện này được viết chung series với Thủy Chữ Đại Thần nói về triều Đại Huỳnh. Đây là một câu chuyện nói về một nữ cường thông minh, báo thù cho mẹ, giành ngôi cho chồng. Nhưng cuối cùng mới biết ra mình đã bị lừa. Chồng mình thật không hề ngây thơ \"tiểu bạch thỏ\" như chàng vẫn tỏ ra.\n <br/>\n <br/>\n Ai là fans của Nhất Độ Quân Hoa thì cũng biết cách viết văn của her rồi mình không cần nói nữa nhé. Hài hài, tưng tửng và lúc đang vui sẽ tát mình một cú, tát đau rồi lại đem kẹo dụ mình. Nói chung tác phẩm này nam chính rất dễ thương thuộc loại siêu sạch, không khốn như mấy anh khác nên ngược cũng có vẻ ít đi.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "co-vo-tre-con-muoi-trieu-cua-tong-giam": {
        "ten_truyen": "co-vo-tre-con-muoi-trieu-cua-tong-giam",
        "link_truyen": "https://truyenfull.io/co-vo-tre-con-muoi-trieu-cua-tong-giam/",
        "ten_truyen_full": "Cô Vợ Trẻ Con Mười Triệu Của Tổng Giám",
        "tac_gia": "Quế Tiểu Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Cô Vợ Trẻ Con Mười Triệu Của Tổng Giám của tác giả Quế Tiểu Văn xoay quanh một cô gái có tên\n <span>\n  Liễu Duy Nhu, hôm đó cô phải chạy toán loạn lên vì cô lỡ bước vào nhầm phòng anh ta và đã nhìn thấy những thứ đáng lẽ không nên thấy.\n  <br/>\n  <br/>\n  Còn đối với anh\n </span>\n <span>\n  Đông Phương Thuật, hành động đó được anh coi là đang xem thường anh, vì thế cuộc săn bắt cô bắt đầu diễn ra. Anh phải khiến cô tự động bán thân cho mình...\n  <br/>\n  <br/>\n  Và thời gian dần trôi qua, anh đã quý mến cô không biết từ lúc nào, anh chỉ muốn cô trở thành người phụ nữ của riêng anh mà thôi!!\n </span>\n</div>\n",
        "rating_value": 8.2
    },
    "nghe-noi-nhan-duyen-do-troi-dinh": {
        "ten_truyen": "nghe-noi-nhan-duyen-do-troi-dinh",
        "link_truyen": "https://truyenfull.io/nghe-noi-nhan-duyen-do-troi-dinh/",
        "ten_truyen_full": "Nghe Nói Nhân Duyên Do Trời Định",
        "tac_gia": "Sói Xám Mọc Cánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nghe nói, trong cuộc đời mỗi người đều sẽ gặp được một người con gái giống như Hàn Đình Đình.\n  <br/>\n </p>\n <br/>\n Rồi đến một ngày, tên tiểu cầm thú Tần Tống ấy cũng đã được gặp…\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Trước giờ Tần Tống chưa từng gặp cô gái nào giống như Đình Đình, người khiến anh nguyện ý ở bên suốt hai mươi tư tiếng đồng hồ.\n <br/>\n <br/>\n Anh từng cho rằng đó là do “lửa gần rơm lâu ngày cũng bén”. Nhưng nghĩ kỹ lại, có biết bao cô gái còn đẹp hơn cô, còn dịu dàng hơn cô, thậm chí còn tinh tế hơn cô, vậy mà anh lại chỉ một mực chọn riêng mình cô.\n <br/>\n <br/>\n Đó căn bản là tiếng sét ái tình, là mối nhân duyên do trời định.\n</div>\n",
        "rating_value": 9.2
    },
    "nhat-kien-khuynh-tam": {
        "ten_truyen": "nhat-kien-khuynh-tam",
        "link_truyen": "https://truyenfull.io/nhat-kien-khuynh-tam/",
        "ten_truyen_full": "Nhất Kiến Khuynh Tâm",
        "tac_gia": "Túy Phồn U",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Thể loại: Vương thất quý tộc\n </i>\n <br/>\n <i>\n  Nam chính: thông minh cơ trí; Nữ chính: khả ái\n </i>\n <br/>\n <span>\n  <i>\n   Nhân vật: Thủy Văn, Đông Phương Thiên, Nữ vương Thuấn Vũ\n  </i>\n  <br/>\n  <br/>\n </span>\n <p>\n  Tiểu cô nương Thủy Văn hiền lành chạy không thoát ma chưởng của nữ vương Thuấn Vũ tài trí, trong lúc vô tình biến thành quân cờ nhỏ trong tay nàng. Thế nhưng là Thủy Văn của chúng ta cam tâm tình nguyện nha. Ai bảo nàng lập tức cảm mến nam nhân chỉ mới gặp gỡ một lần, ha ha, đã thế lại còn hại hắn trúng độc, chuyện này không xong rồi. Bản thân trúng độc đã đành, thế nào lại thành hại hắn trúng độc, thế nên Thủy Văn cô nương nhất quyết xách hành trang vượt qua vạn dặm tìm giải dược. Không ngờ đến hành trình lần này, không những khiến bản thân tìm được tình lang trong mộng, còn thuận tiện ngồi lên vị trí vương hậu. Ừm, cũng không tệ…\n </p>\n <p>\n  Cô gái bề ngoài ngây thơ này quả thật khó đoán. Vừa gặp mặt đã thấy nàng một bộ hoa si, sau lại là một tiểu thư bốc đồng, đến độ còn có khả năng là thích khách… Không được, Đông Phương Thiên hắn trước nay nắm trong tay mọi chuyện hiện tại đoán không được tâm tư nàng, xem ra phải giữ lại bên người còn thuận tiện xem xét…\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "nhu-y": {
        "ten_truyen": "nhu-y",
        "link_truyen": "https://truyenfull.io/nhu-y/",
        "ten_truyen_full": "Như Ý",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <i>\n   Thể loại: Cổ đại, sủng, 10 chương, HE\n   <br/>\n   <br/>\n  </i>\n  Năm ấy , Như ý chín tuổi , Hoàng Hà gặp lũ lụt , hại nàng mất đi cha mẹ , tỷ muội chia lìa .\n  <br/>\n  <br/>\n  Nàng gặp được Lâm An thành đại thiện nhân , dùng kiệu hoa lảo đảo rước nàng về Triển gia\n  <br/>\n  <br/>\n  Gả cho Đại thiếu gia bệnh liệt giường , mong đợi nàng làm tiểu tân nương xung hỉ thành công .\n  <br/>\n  <br/>\n  Nàng lại ngây thơ cho rằng , mình ngồi kiệu hoa đi làm tỳ nữ .\n  <br/>\n  <br/>\n  Trượng phu nàng suy yếunhưng anh tuấn cười cùng nàng nói –\n  <br/>\n  <br/>\n  ” Ngươi đã là vợ của ta , Là thiếu phu nhân Triển phủ , không phải tỳ nữ, Như ý “\n  <br/>\n  <br/>\n  Nhưng nàng hiển nhiên không phải là phúc tinh của hắn , ngay đêm tân hôn , hắn liền phát bệnh , bị Y tiên đem đi , mươi năm sinh tử chưa rõ ,mà địa vị của nàng trong nhà cũng thẳng tắp giảm xuống , ngay cả hạ nhân đều có thể bừa bãi khi dễ nàng .\n  <br/>\n  <br/>\n  Đuổi nàng xuống ở tại phòng chứa củi , dựa vào bán cá muối cố gắng sinh sống , thậm chí cuối cùng bị mẹ chồng đuổi ra khỏi phủ , nàng cũng không oán , bởi vì nàng biết là nàng không xứng với thiếu gia .\n  <br/>\n  <br/>\n  Bất quá là nàng vẫn có chút quý nhân vận , ngay thời điểm khổ cực nhất nàng gặp được một quý công tử .\n  <br/>\n  <br/>\n  Hắn mỗi ngày đảm đương giúp đỡ nàng , đối với nàng tốt đến mức làm nàng suy nghĩ miên man .\n  <br/>\n  <br/>\n  Nàng không quên chính mình thân phận đã là vợ người tính giữ một khoảng cách , hắn nhưng lại gọi nàng ” Vợ của ta “?!\n  <br/>\n  <br/>\n  Không nghĩ tới bán cá muối cũng có thể đổi đời , một ngày kia vinh quang hồi phủ làm hiền thê …..\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "phong-luu-diem-chu": {
        "ten_truyen": "phong-luu-diem-chu",
        "link_truyen": "https://truyenfull.io/phong-luu-diem-chu/",
        "ten_truyen_full": "Phong Lưu Diễm Chủ",
        "tac_gia": "Đồng Ny",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Tên truyện:\n </i>\n <span>\n  <i>\n   Phong lưu diễm vương – Hoàng triều diễm sử truyền hệ liệt\n  </i>\n  <br/>\n </span>\n <i>\n  Thể loại:\n </i>\n <span>\n  <i>\n   cổ đại, thoải mái, hài, HE\n  </i>\n  <br/>\n </span>\n <i>\n  Tình tiết: Nữ chính bắt cóc nam chính.\n </i>\n <br/>\n <i>\n  Nhân vật chính: Tề Hạo – Tần Khả Tâm\n </i>\n <br/>\n <br/>\n <p>\n  Công việc hoàng đế này thực không phải để người làm!\n </p>\n <p>\n  Hắn vô tâm không muốn làm hoàng đế, cũng là bị ép lên đế vị.\n </p>\n <p>\n  Ngày cùng đêm làm việc vất vả, hận không thể một ngày mười hai cái canh giờ có thể đổi vài lần,\n </p>\n <p>\n  Nhưng bị nữ  tử  áo trắng kì lạ kia  nửa đêm vào trong cung trói đi!\n </p>\n <p>\n  Làm hoàng đế năm năm, thích khách cũng không phải không biết, nhưng duy nhất nàng là thích khách kì lạ nhất,\n </p>\n <p>\n  Vừa không giết hắn cũng không cần tiền, mang hắn hối hả ngược xuôi,\n </p>\n <p>\n  Dọc theo đường đi không cho hắn ăn no cũng không để hắn đói chết, không có việc gì còn “Ra lệnh” cho hắn,\n </p>\n <p>\n  Bằng không sẽ lại ném đá nhưng hắn lại trèo lên trên cây, tiểu khất cái ven đường còn hảo mệnh hơn hắn ~~\n </p>\n <p>\n  Bi ai nhất là, Tần Khả Tâm nói hắn rất kém cỏi, muốn đối tốt với người khác mà cũng không làm nổi,\n </p>\n <p>\n  Một bên bắt cóc hắn  còn một bên chữa bệnh từ thiện ven đường, lương thiện khiến hắn dù tức giận cũng không có chỗ phát;\n </p>\n <p>\n  Nàng là cô nương kì quái a…… Chỉ khi có bệnh mới có thể hưởng thụ ôn nhu của  nàng\n </p>\n <p>\n  Hắn cũng không để ý “Ngẫu nhiên” Thân thể yếu đuối một chút, ai bảo nàng kỳ lạ như thế,\n </p>\n <p>\n  Khi thì thông minh khi thì mơ hồ, có chút kiêu ngạo có chút kiều mỵ; lại đẹp như Mẫu đơn\n </p>\n <p>\n  Muốn hắn không thưởng thức cũng không được……\n </p>\n</div>\n",
        "rating_value": 5.8
    },
    "hoa-trung-hoan": {
        "ten_truyen": "hoa-trung-hoan",
        "link_truyen": "https://truyenfull.io/hoa-trung-hoan/",
        "ten_truyen_full": "Hoạ Trung Hoan",
        "tac_gia": "Đạm Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <i>\n   Tên gốc: 画中欢\n  </i>\n </p>\n <p>\n  <i>\n   (nghĩa là “niềm vui trong tranh”)\n  </i>\n </p>\n <p>\n  Cái ngày ta và phò mã hòa ly, cảnh xuân nắng ấm, ngọc lan trong cung nở rộ, dưới tán cây ngọc lan ta gặp được quốc sư tân tiền nhiệm…\n </p>\n <p>\n  Hắn ngồi trên xe lăn, chậm rãi xòe bàn tay ra, trong lòng bàn tay hắn là một hạt giống màu nâu, “Công chúa, đem nó gieo xuống, ba tháng sau người sẽ nhận được một phò mã mới.”\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "ong-xa-hao-sac": {
        "ten_truyen": "ong-xa-hao-sac",
        "link_truyen": "https://truyenfull.io/ong-xa-hao-sac/",
        "ten_truyen_full": "Ông Xã Háo Sắc",
        "tac_gia": "An Tĩnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ban ngày anh đối xử với cô thật dịu dàng, luôn nhẹ nhàng từ tốn với cô. Nhưng đêm đến cô mới biết anh chính là một Ông Xã Háo Sắc, không ngờ ở trên giường anh mạnh mẽ đến như vậy!\n <br/>\n <br/>\n Chính bản thân anh cũng không thể hiểu được, tại sao mỗi lần lên giường anh lại có sức lực dồi dào đến như vậy,\n <span>\n  còn bình thường thì anh rất nhẹ nhàng với cô cơ mà!\n  <br/>\n  <br/>\n  Nhưng cũng chính nhờ những hành động mãnh liệt đó cô như hồi xuân trở lại!\n </span>\n Có đôi khi cô muốn anh nghĩ nhưng cũng không được đáp ứng!\n</div>\n",
        "rating_value": 8.7
    },
    "tang-em-mot-doi-ngot-ngao": {
        "ten_truyen": "tang-em-mot-doi-ngot-ngao",
        "link_truyen": "https://truyenfull.io/tang-em-mot-doi-ngot-ngao/",
        "ten_truyen_full": "Tặng Em Một Đời Ngọt Ngào",
        "tac_gia": "Thập Tứ Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hạnh phúc đâu phải ai cũng có thể có được. Tình yêu từ những người xung quanh như ông bà, cha mẹ, bạn bè và quan trọng nhất chính là tình yêu đến từ một nữa kia của mình.\n <br/>\n <br/>\n Truyện Tặng Em Một Đời Ngọt Ngào chính là tình yêu một nửa của nàng. Cả đời được yêu, giống như là được chúc phúc, cũng giống như là bị nguyền rủa. Tặng em một\n <span>\n  đời ngọt ngào, tặng em một đời thạch tín.\n  <br/>\n  <br/>\n </span>\n Cuộc sống tương lai là thiên đường hay địa ngục phụ thuộc vào thái độ của người còn lại,  nam chính của chúng ta ước muốn có một cuộc sống hạnh phúc bên người mình yêu mãi mãi nên anh đã tặng cho nữ chính cả cuộc đời của mình để đổi lấy điều ấy . Điều ấy liệu có sai lầm ??\n</div>\n",
        "rating_value": 8.2
    },
    "quan-mon-sung-hon": {
        "ten_truyen": "quan-mon-sung-hon",
        "link_truyen": "https://truyenfull.io/quan-mon-sung-hon/",
        "ten_truyen_full": "Quân Môn Sủng Hôn",
        "tac_gia": "Tử Tang Phỉ Phỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Quân Môn Sủng Hôn xoay quanh hai nhân vật chính mà cả hai\n <span>\n  từ bé đã là những con người của đỉnh cao.\n  <br/>\n  <br/>\n  Nhưng số phận của cả hai lại hoàn toàn trái ngược. Anh là một người cháu nội đáng tự hào, một quân sư chiến lược tài ba vì từ nhỏ anh đã được\n </span>\n truyền đạt kiến thức quân đội , chỉ vì một một người mình yêu mà anh đã chấp\n <span>\n  chận làm quân nổi loạn ...\n  <br/>\n  <br/>\n  Còn cô là một tiểu thư, một cô công chúa\n </span>\n hiện đại đã có một cuộc sống đẹp từ khi sinh ra nhưng sự đời khó đoán, cô bị gia đình mình gã cho một người đàn ông nhưng cuộc tình đó đã sớm tan vỡ...Thế rồi cô gặp được anh, một chương mới của của đời cô được hé mở. Và sóng gió cũng chính thức bắt đầu từ đây!!!\n <span>\n  <br/>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.7
    },
    "su-nham-lan-tai-hai": {
        "ten_truyen": "su-nham-lan-tai-hai",
        "link_truyen": "https://truyenfull.io/su-nham-lan-tai-hai/",
        "ten_truyen_full": "Sự Nhầm Lẫn Tai Hại",
        "tac_gia": "Bộ Vi Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Sự Nhầm Lẫn Tai Hại của tác giả Bộ Vi Lan là truyện ngôn tình lãng mạn, hài hước với nhân vật chính là một cô gái “sắp ế”.\n  <br/>\n  <br/>\n </span>\n Cũng chỉ vì một phút nhất thời cô lỡ lời mà anh chàng người yêu của cô\n <span>\n  được đặt theo biệt danh mới ““Tống Bọ Hung”.\n  <br/>\n  <br/>\n  Anh không vì điều này mà lấy làm bực tức mà ngược lại anh\n </span>\n luôn trêu chọc cô, câu chuyện của họ diễn ra thật ngọt ngào và đầy hài hước.\n</div>\n",
        "rating_value": 6.3
    },
    "nguoi-yeu-ngay-tho-cua-toi": {
        "ten_truyen": "nguoi-yeu-ngay-tho-cua-toi",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-ngay-tho-cua-toi/",
        "ten_truyen_full": "Người Yêu Ngây Thơ Của Tôi",
        "tac_gia": "Liên Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Người Yêu Ngây Thơ Của Tôi là truyện thuộc thể loại ngôn tình xoay quang câu chuyện tình yêu của một cô gái bắt đầu\n <span>\n  từ cái thứ gọi là “ tình một đêm”.\n  <br/>\n  <br/>\n  Sau đêm đó hai người không còn gì nữa, mỗi người mỗi ngã\n </span>\n <span>\n  nhưng hắn vẫn cứ bám lấy cô, hơn thế hắn còn là giảng viên, hắn muốn cô theo hắn làm trợ giảng.\n  <br/>\n  <br/>\n  Điều này khiến cho hắn cuốn hút hơn trong mắt cô, nhưng bản thân cô khôngw biết rằng càng ngày cô càng yêu hắn,\n </span>\n càng không thể biết mình đang làm những gì do sự mê hoặc đầy ma thuật của hắn.\n</div>\n",
        "rating_value": 7.4
    },
    "mot-duong-dau-mot-duong-yeu": {
        "ten_truyen": "mot-duong-dau-mot-duong-yeu",
        "link_truyen": "https://truyenfull.io/mot-duong-dau-mot-duong-yeu/",
        "ten_truyen_full": "Một Đường Đau, Một Đường Yêu",
        "tac_gia": "Đầu Ngã Mộc Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Không ai có thể biết trước tương lai, cũng như số phận của mỗi con người vậy,\n <span>\n  nó như một thứ gì đó vô hình mà chúng ta phải đón nhận nó hàng ngày.\n  <br/>\n  <br/>\n </span>\n <span>\n  Nhân quả nghiệp báo, sinh tử luân hồi, nhưng gì cũng ta đã và đang có ý định làm ngày hôm nay sẽ là nguyên nhân cho những kết quả của ngày hôm sau.\n  <br/>\n  <br/>\n </span>\n Có những điều cô không muốn phải dính vào cớ sao lại bị hút như có một sức hút nào đó có ma lực hấp dẫn. Mời bạn đón xem truyện Một Đường Đau, Một Đường Yêu của tác giả Đầu Ngã Mộc Qua.\n</div>\n",
        "rating_value": 8.1
    },
    "lang-gieng-hac-am": {
        "ten_truyen": "lang-gieng-hac-am",
        "link_truyen": "https://truyenfull.io/lang-gieng-hac-am/",
        "ten_truyen_full": "Láng Giềng Hắc Ám",
        "tac_gia": "Tát Không Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Láng Giềng Hắc Ám của tác giả Tát Không Không thuộc thể loại ngôn tình với tình huống bá đạo nhưng cũng không kém phần hài hước.\n <br/>\n <br/>\n Bà Lâm là hàng xóm làng giền với cô, vì gia đình có công việc đột xuất nên phải về quê ít hôm nhưng còn cậu con trai sắp phải thi đại học nên không biết nhờ cậy ai.\n <br/>\n <br/>\n May thay cô là hàng xóm nên bà nhờ cô trông hộ cậu ta vài ngày, chính nguyên nhân này khiến câu chuyện diễn ra theo một diễn biến khác.\n</div>\n",
        "rating_value": 9.0
    },
    "neu-chi-la-thoang-qua": {
        "ten_truyen": "neu-chi-la-thoang-qua",
        "link_truyen": "https://truyenfull.io/neu-chi-la-thoang-qua/",
        "ten_truyen_full": "Nếu Chỉ Là Thoáng Qua",
        "tac_gia": "Mẫn Nghê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Nếu Chỉ Là Thoáng Qua được viết bởi tác giả Mẫn Nghê xoay quanh hai nhân vật chính có tên là\n <span>\n  Triệu Tử Mặc và Giang Tu Nhân.\n  <br/>\n  <br/>\n  Một bên là người phụ nữ có tính cách lạnh lùng và trưởng thành, bởi bản thân cô phải ra đời sớm nên cách suy nghĩ chín chắn hơn, còn người đàn ông kia lại là một anh chàng lãng tử, gia đình vô cùng giàu có.\n  <br/>\n  <br/>\n  Cô biết rằng tình yêu và hôn nhân luôn có một khoảng cách nhất định nên cô vẫn luôn giữ khoảng cách với anh,\n </span>\n điều này càng làm anh trở nên say đắm cô hơn bao giờ hết…\n</div>\n",
        "rating_value": 8.9
    },
    "lanh-the": {
        "ten_truyen": "lanh-the",
        "link_truyen": "https://truyenfull.io/lanh-the/",
        "ten_truyen_full": "Lãnh Thê",
        "tac_gia": "Ôn Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô được biết đến là một đầu bếp giỏi giang nhất trong khách sạn, là người luôn chăm chút mọi thứ trong nhà dù là nhỏ nhất. Nhưng điều khiến cô hài lòng nhất chính là chăm sóc ông xã, còn đối với anh điều này lại khiến anh lạ lẫm vì anh chưa tùng nghĩ cô vợ của mình lại có thể hoàn mỹ một cách hoàn hảo như thế!\n <br/>\n <br/>\n Không chỉ giỏi việc nội trợ, cô còn có thân hình xinh đẹp, lời ăn tiếng nói nhã nhặn, kỹ càng. Những điều này đối với anh như một gánh nặng, bởi anh muốn tìm kiếm một thứ gì đó mới mẻ hơn, nào loạn hơn?\n <br/>\n <br/>\n Điều anh muốn chính là những lúc yêu phải cuồng nhiệt hơn, quên đi mọi thứ xung quanh những thứ ràng buộc lúc nào cũng kỹ càng như vậy thì khó có thể được hạnh phúc. Cùng nhau đọc truyện Lãnh Thê để biết anh muốn có được người vợ hoàn hảo như thế nào nhé!!!\n</div>\n",
        "rating_value": 7.6
    },
    "khach-tro-dung-nhu-vay": {
        "ten_truyen": "khach-tro-dung-nhu-vay",
        "link_truyen": "https://truyenfull.io/khach-tro-dung-nhu-vay/",
        "ten_truyen_full": "Khách Trọ, Đừng Như Vậy",
        "tac_gia": "Lam Bạch Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một người đàn ông vì lỡ đường nên xin quá giang, còn cô là chủ nhà nhưng lại đang trong tình thế khó xử. Bởi thực ra trong nhà cô không có lấy một chiếc giường. Điều này thực sự hết sức nghiêm trọng!\n <br/>\n <br/>\n <span>\n  Người đàn ông đó còn thiếu nợ cô? Anh ta nằm sấp ngủ phơi lưng trần săn chắc rất khơi gợi khiến cô luôn nghĩ đến những điều không nên nghĩ...\n  <br/>\n  <br/>\n </span>\n Cô luôn dặn mình phải kiềm chế bản thân và nghĩ rằng Khách Trọ, Đừng Như Vậy...Nhưng cô cũng có một suy nghĩ đặc biệt hơn, phải chăng anh đang định lấy thân mình ra mà trả nợ?\n</div>\n",
        "rating_value": 8.3
    },
    "khac-tinh-cua-ngai-tong-tai-lanh-lung": {
        "ten_truyen": "khac-tinh-cua-ngai-tong-tai-lanh-lung",
        "link_truyen": "https://truyenfull.io/khac-tinh-cua-ngai-tong-tai-lanh-lung/",
        "ten_truyen_full": "Khắc Tinh Của Ngài Tổng Tài Lạnh Lùng",
        "tac_gia": "Mật Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Khắc Tinh Của Ngài Tổng Tài Lạnh Lùng được viết bởi tác giả Mật Kiến kể về một cô gái dường như bị người đàn ông đó bỏ bùa hay sao mà khiến cô dễ dàng đồng ý lên giường cùng hắn ta, không hề có chút ngượng ngùng nào cả.\n <br/>\n <br/>\n Không những thế, người đóng vai trò chủ động lại là cô, cô nhiệt tình đến mức không ai có thể nhận ra đây là một cô gái dịu dàng như thường ngày nữa.\n <br/>\n <br/>\n Nhưng rồi sau những lời đường mật hắn ta hứa hẹn, cô cũng đã tỉnh giấc và giấc mơ tan biến mãi mãi nhưng còn lại trong bụng cô vẫn còn giọt máu của hắn ta!!!\n</div>\n",
        "rating_value": 8.2
    },
    "hop-dong-tinh-yeu-nguy-hiem": {
        "ten_truyen": "hop-dong-tinh-yeu-nguy-hiem",
        "link_truyen": "https://truyenfull.io/hop-dong-tinh-yeu-nguy-hiem/",
        "ten_truyen_full": "Hợp Đồng Tình Yêu Nguy Hiểm",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Hợp Đồng Tình Yêu Nguy Hiểm của tác giả Mạc Nhan xoay quanh một cô gái có tên\n <span>\n  Hách Linh Nhi, bây giờ cô đang rất cần tiên nhưng có có cách nào để kiếm thế là cô đành bán thân.\n  <br/>\n  <br/>\n  Người đàn ông đó lại thật lòng với cô, đối với phụ nữ anh lại rất sủng. Nhưng cô thì ngược lại, bởi thực chất đây chỉ là một cuộc giao dịch tiền bạc mà thôi.\n  <br/>\n  <br/>\n  Điều này khiến cho anh càng thêm rối loạn, liệu cô có dễ dàng đến rồi dễ dàng đi như vậy không?\n </span>\n Người đàn ông này không hề đơn giản như cô nghĩ!\n</div>\n",
        "rating_value": 7.7
    },
    "dong-lang-cong-hon": {
        "ten_truyen": "dong-lang-cong-hon",
        "link_truyen": "https://truyenfull.io/dong-lang-cong-hon/",
        "ten_truyen_full": "Đồng Lang Cộng Hôn",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nếu An Dĩ Phong không tính là đàn ông, trên thế giới này không ai dám nói chính mình là đàn ông!\n </p>\n <p>\n  Nếu An Dĩ Phong không tính là yêu nghiệt, như vậy, trên thế giới này cũng không hề có yêu nghiệt...\n </p>\n <p>\n  Hắn là một người đàn ông như vậy, rong ruổi giang hồ mười lăm năm, ai dám cùng hắn một câu trái  ý, về sau đừng nghĩ mở miệng nói chuyện. Hắn kiêu ngạo ương ngạnh, hoành hành ngang dọc, hắn cô độc, mệt mỏi...nhưng mấy ai biết rằng, trong tim hắn chỉ có một bóng hình, và có một người lặng lẽ yêu hắn, chờ hắn... ở một nơi rất xa.\n  <br/>\n  <br/>\n  Hài hước, lãng mạn, miêu tả tâm lý nhân vật cực khéo, cốt truyện gay cấn, tác giả đã tạo cho câu chuyện tình yêu đầy màu sắc cổ tích giữa một nữ cảnh sát và anh chàng lừng lẫy chốn giang hồ sự hấp dẫn đặc biệt. Đan xen vào câu chuyện tình yêu này là câu chuyện của tình bạn, tình anh em, tình cha con, của nghĩa khí, chữ tín và sức mạnh của những ước mơ. Đó chính là những điều tốt đẹp trong cuộc đời này.\n </p>\n</div>\n",
        "rating_value": 9.1
    }
}