{
    "dien-duyen": {
        "ten_truyen": "dien-duyen",
        "link_truyen": "https://truyenfull.io/dien-duyen/",
        "ten_truyen_full": "Điền Duyên",
        "tac_gia": "Hương Thôn Nguyên Dã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, điền văn\n <br/>\n <b>\n  Editor:\n </b>\n Rongreu\n <br/>\n <br/>\n Đỗ Quyên bị ngã vào vùng núi của thời không xa lạ, linh hồn xuyên vào đứa bé mới sinh bị vứt bỏ. Được dưỡng mẫu nhặt mang về thôn Hoàng Đỗ Quyên.\n <br/>\n <br/>\n Cha là người thật thà, mẹ can trường không biết quẹo ngoặt, cộng thêm ba tỷ muội, khúc mắc phân tranh không ngừng.\n <br/>\n <br/>\n Cùng đón đọc để xem Đỗ Quyên làm thế nào để xây dựng cuộc sống điền viên, tiếp tục tình duyên dang dở.\n</div>\n",
        "rating_value": 7.1
    },
    "xuong-mon-nu-hau": {
        "ten_truyen": "xuong-mon-nu-hau",
        "link_truyen": "https://truyenfull.io/xuong-mon-nu-hau/",
        "ten_truyen_full": "Xướng Môn Nữ Hầu",
        "tac_gia": "Tần Giản",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại, báo thù\n <br/>\n <b>\n  Dịch:\n </b>\n Bòn Bon 1906\n <br/>\n <b>\n  Số chương:\n </b>\n 146 chương\n <br/>\n <br/>\n Cổ nhân đã từng nói một câu, khi người phụ nữ mãnh liệt trưởng thành họ sẽ không thể nào thoát khỏi tra nam. Và điều đó đúng với Giang Tiểu Lâu.\n <br/>\n <br/>\n Sau khi vị hôn phu thanh mai trúc mã đã đạt được những thứ mình muốn đã mang nàng đem tặng cho Tử y hầu Tiêu Quan Tuyết. Rồi hắn lại đem tặng nàng cho vị tướng quân lạnh lùng vô tình Bùi Tuyên làm nô. Nhưng số phận lại chẳng dừng lại ở đó, khi vị tướng quân vì nghênh đón công chúa cao quý nên đã đem bán nàng cho Quốc sắc thiên hương lầu với giá 10 lượng. Vào ngày đó, nàng vì chống đối mà đã bị đánh cho đến chết.\n <br/>\n <br/>\n Trong 3 năm ngắn ngủi, từ thê đến thiếp đến kỹ nữ rồi cuối cùng bỏ mạng, Giang Tiểu Lâu cho rằng đời này nàng mãi mãi không có cơ hội trở mình.\n <br/>\n <br/>\n Không ngờ mạng nàng cứng, Diêm vương không dám thu, lại để nàng sống lại một lần nữa.\n <br/>\n <br/>\n Lần này, nàng không thể lui nữa, không thể tránh nữa, chỉ có thể đối diện với tuyệt cảnh đời người. Khi 1 cô gái yếu đuối bị ép đến đường cùng gặp phải 1 đám nam nhân quyền thế hiển hách, những kẻ lật tay là thay đổi vận mệnh, ngửa tay là biến đổi càn khôn, đã làm khơi dậy phong ba hiểm ác thế gian. Ai dám khinh thường nàng, đừng trách nàng vung cao lưỡi đao, 1 đường chém giết thẳng tay xác chết chất cao như núi.\n</div>\n",
        "rating_value": 8.6
    },
    "nu-vuong-hao-sac": {
        "ten_truyen": "nu-vuong-hao-sac",
        "link_truyen": "https://truyenfull.io/nu-vuong-hao-sac/",
        "ten_truyen_full": "Nữ Vương Háo Sắc",
        "tac_gia": "Mộng Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Cv:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Melodysoyani\n <br/>\n <br/>\n Cô nhớ mình đang lái xe cơ mà? Tại sao sau khi tỉnh dậy sau vụ phát nổ lại ở một thế giới hoàn toàn xa lạ?\n <br/>\n <br/>\n Tại tòa thành này tất cả mọi người đều mặc đồ giống thế kỷ mười tám của Châu Âu.\n <br/>\n <br/>\n Lại còn có một người bá tước xinh đẹp như hoa đã khôi phục lại tập tục bắt người khác quỳ xuống.\n <br/>\n <br/>\n Còn chẳng nói chẳng rằng bắt nàng phải đến làm việc ở phòng giặt đồ. Nếu như cô không hoàn thành công việc hay phạm sai lầm sẽ ném cô vào hồ nước ngâm cả ngày.\n <br/>\n <br/>\n Một người được đàn ông săn đón nhiệt tình như Hồng Đỗ Quyên cô chưa bao giờ nghĩ mình phải chịu đựng sự hành hạ như vậy!\n <br/>\n <br/>\n Người phụ nữ ngạo mạn này rõ ràng là đang mượn can đảm của trời!\n <br/>\n <br/>\n Đầu tiên là xem anh – người đường đường là một bá tước này thành phụ nữ, hơn nữa cô còn đến chết cũng không chịu quỳ xuống hành lễ.\n <br/>\n <br/>\n Một đống lý do quái dị, bắt cô đến phòng giặt quần làm việc, cô lại truyền bá cho mấy nữ hầu.\n <br/>\n <br/>\n Tư tưởng \"Nữ quyền tối cao\" gì đó, kích động khiến mấy nữ hầu kia không chịu làm việc nhà.\n <br/>\n <br/>\n Hại  mỗi ngày anh đều phải tiếp nhận sự oán trách của nhân dân.\n <br/>\n <br/>\n Không còn cách nào đành phải sai cô đến làm kẻ sai vặt ở bên người anh, nhưng không ngờ người bị hại lại biến thành mình.\n <br/>\n <br/>\n Cô không chỉ cố ý ăn mặc\"cợt nhã ngắn ngủn\"* (chắc chỉ quần áo hở hang thiếu vải:v) lúc ẩn lúc hiện ở trước mặt anh.\n <br/>\n <br/>\n Còn thuận theo khát vọng bắt cô thành của mình.\n <br/>\n <br/>\n Nhưng người phụ nữ háo sắc này không chỉ có không thừa nhận mình là người của anh, mà còn chạy đi quyến rũ em trai của anh!?\n <br/>\n <br/>\n Để cho cho cô tiếp tục chơi như vậy, anh khẳng định sẽ tráng niên mất sớm.\n <br/>\n <br/>\n Phải nghĩ ra một phương pháp để dạy cô chỉ được “tốt” và “sắc” với một người là anh thôi…..\n</div>\n",
        "rating_value": 6.9
    },
    "dich-truong-ton": {
        "ten_truyen": "dich-truong-ton",
        "link_truyen": "https://truyenfull.io/dich-truong-ton/",
        "ten_truyen_full": "Đích Trưởng Tôn",
        "tac_gia": "Văn Đàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Doãn Tịch\n <br/>\n <br/>\n Triệu Trường Ninh vốn là đích trưởng tôn của một đại tộc lại được tuyển vào Đại Lý tự làm quan.\n <br/>\n <br/>\n Vì hoàn cảnh khắc nghiệt mà nàng phải cẩn thận khắp nơi.\n <br/>\n <br/>\n Cho đến một ngày kia, vị thượng cấp lạnh lùng, đối thủ của nàng và ngay cả người đệ đệ cũng nhìn nàng chằm chằm. Dường như họ đã biết bí mật của nàng.\n <br/>\n <br/>\n Từ ngày đó, thái độ cùng cách nói chuyện của họ đối với nàng hoàn toàn khác lạ.\n</div>\n",
        "rating_value": 8.1
    },
    "ta-chinh-la-mot-co-nuong-nhu-the": {
        "ten_truyen": "ta-chinh-la-mot-co-nuong-nhu-the",
        "link_truyen": "https://truyenfull.io/ta-chinh-la-mot-co-nuong-nhu-the/",
        "ten_truyen_full": "Ta Chính Là Một Cô Nương Như Thế",
        "tac_gia": "Nguyệt Hạ Điệp Ảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Con gái là thế đó\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, hài, cung đấu nhẹ, sủng, HE.\n <br/>\n <b>\n  Editor:\n </b>\n Đào Sindy, Bé Củ Hành\n <br/>\n <b>\n  Tình trạng:\n </b>\n 142 chương + n ngoại truyện\n <br/>\n <br/>\n Ngốc manh thật may mắn khi có phụ thân vô cùng cường hãn và một người mẫu thân chuyên bao che khuyết điểm. Đệ đệ quần là áo lụa luôn muốn lấy chính phòng.\n <br/>\n <br/>\n Dù bị người từ hôn ba lần nhưng vẫn bình tĩnh.\n <br/>\n <br/>\n Y phục hoa lệ, thắt lưng nạm vàng.\n <br/>\n <br/>\n Là người có tiền có quyền sao có thể ế phu?\n</div>\n",
        "rating_value": 8.8
    },
    "chay-theo-thuyen-giac": {
        "ten_truyen": "chay-theo-thuyen-giac",
        "link_truyen": "https://truyenfull.io/chay-theo-thuyen-giac/",
        "ten_truyen_full": "Chạy Theo Thuyền Giặc",
        "tac_gia": "Cư Tiểu Diệc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n Muacauvong (TTV)\n <br/>\n <b>\n  Edit:\n </b>\n VyVy, Catstreet792, Tieukimthu\n <br/>\n <br/>\n Anh suốt ngày cứ treo bên miệng \"tiểu ngốc tử\" này, \"tiểu ngốc tử\" nọ...\n <br/>\n Hừ cô mới không mới không phải kẻ ngốc nhé\n <br/>\n Chỉ có anh mới biết cô thật khờ, thật đáng yêu\n <br/>\n Ngốc vì dễ bị anh lừa đến tay như thế. Nhưng cũng không ngốc lắm đâu, còn biết bám lấy anh mà leo, hừ ngoài anh ra, ai chịu được bà vợ ngốc như cô chứ. Hê hê\n <br/>\n (có vẻ vợ chồng nhà này đều ngốc như nhau)\n <br/>\n Nhưng mà kẻ phúc hắc này thật sự ăn sạch cô, cô chỉ còn cách về nhà anh mà thôi, có anh ở bên che chở, cô không còn lo sẽ bị chê bai nữa rồi\n</div>\n",
        "rating_value": 8.1
    },
    "my-nhan-nhu-hoa": {
        "ten_truyen": "my-nhan-nhu-hoa",
        "link_truyen": "https://truyenfull.io/my-nhan-nhu-hoa/",
        "ten_truyen_full": "Mỹ Nhân Như Họa",
        "tac_gia": "Túc Mễ Xác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại - sủng, ngọt\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Trang Bubble\n <br/>\n <b>\n  Số chương:\n </b>\n 100\n <br/>\n <br/>\n Thẩm Họa là con gái của Thẩm gia. Tuy nghèo túng nhưng là cô gái hiểu biết lễ nghĩa. Sau này vào kinh ăn nhờ ở đậu tại nhà ngoại tổ phụ hầu phủ Tiêu thị.\n <br/>\n <br/>\n Nàng vốn qua cập kê sẽ xuất phủ để gả cho người thanh quý. Không ngờ lại bị biểu ca tướng quân đã mất vợ nhìn trúng. Ngay cả đứa con trai bướng bỉnh cũng một mực quấn lấy.\n <br/>\n <br/>\n Thẩm Họa: \"Chẳng lẽ ta phải làm vợ kế thật sao?\"\n <br/>\n <br/>\n Tiêu Dịch: \"ngươi là muốn làm mẫu hậu?\"\n <br/>\n <br/>\n Bạn nhỏ Tiêu Dục: \"Ôi là mẫu hậu mẫu nghi thiên hạ!\"\n</div>\n",
        "rating_value": 8.0
    },
    "tro-ve-qua-khu-de": {
        "ten_truyen": "tro-ve-qua-khu-de",
        "link_truyen": "https://truyenfull.io/tro-ve-qua-khu-de/",
        "ten_truyen_full": "Trở Về Quá Khứ, Để ........",
        "tac_gia": "Dục Tiểu Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện Xuyên Không\n <br/>\n <br/>\n Sau cơn miên man cô tỉnh dậy thấy những người hoàn toàn xa lạ. Họ dùng ánh mắt tìm tòi để nghiên cứu cô.\n <br/>\n <br/>\n Những người này mặc đồ giống như trong phim cổ trang và họ nói tiếng Hán. Không lẽ cô đã xuyên không??\n</div>\n",
        "rating_value": 9.3
    },
    "nam-giu-van-menh": {
        "ten_truyen": "nam-giu-van-menh",
        "link_truyen": "https://truyenfull.io/nam-giu-van-menh/",
        "ten_truyen_full": "Nắm Giữ Vận Mệnh",
        "tac_gia": "Bách Tiễn Xuyên Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại, xuyên không, nữ cường, np\n <br/>\n <br/>\n Sau khi Mộc Phương Hàn nhảy lầu tự sát, cô đã xuyên về thời đại cổ xưa không có tên trong lịch sử.\n <br/>\n <br/>\n Tại thời đại này, cô đã dùng những kiến thức mà bản thân học được ở thế kỷ 21 để tạo lập cho mình một cuộc sống mới, một cuộc sống mạnh mẽ, nắm giữ vận mệnh của chính mình.\n <br/>\n <br/>\n Trong quá trình nàng không ngừng phấn đấu đã gặp lần lượt từng người từng người một đến trong cuộc đời nàng, yêu thương nàng có, mà làm thương tâm nàng cũng có, đến cuối cùng, trải qua bao nhiêu gian khổ thử thách, tình yêu đã chiến thắng vượt lên tất cả, nàng cuối cùng cũng tìm thấy bến đỗ bình yên của cuộc đời, ung dung tự tại trải qua hết nhân sinh của chính mình.\n</div>\n",
        "rating_value": 8.5
    },
    "chay-dau-cho-thoat": {
        "ten_truyen": "chay-dau-cho-thoat",
        "link_truyen": "https://truyenfull.io/chay-dau-cho-thoat/",
        "ten_truyen_full": "Chạy Đâu Cho Thoát",
        "tac_gia": "Minh Nguyệt Thính Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Gandharva\n <br/>\n <br/>\n Một người con trai đã cự tuyệt cô thẳng thừng, chỉ dùng sự im lặng chứng minh cho cô thấy quyết định của mình: chỉ có thể là bạn\n <br/>\n Vì vậy cô hiểu bản thân mình sẽ không cách nào có thể đứng sánh đôi với anh ta được\n <br/>\n Vậy mà cái người đã từng rất thẳng thừng từ chối cô, giờ đây xuất hiện trước mặt cô, ép cô vào góc một quán bar, cưỡng hôn cô, còn tuyên bố muốn làm bạn trai cô\n <br/>\n Bạn tin không? Bạn tin không???\n <br/>\n Cô chắc chắn không tin. Ngàn lần không, vạn lần không\n <br/>\n Những bóng hồng bên cạnh anh người nào lại chẳng phải chân dài, thân hình yêu kiều, nhan sắc tuyệt mỹ chứ?? Từ khi nhận ra được điều đó, cô cũng đã chết tâm đuổi theo anh rồi\n <br/>\n Vậy mà giờ anh lại ở đây, gợi lại nỗi đau của cô ư? Còn ép cô phải nghe theo anh?? Anh là ai chứ??? Nguyên cả rừng hoa đào xung quanh anh, cành cỏ dập là cô thì bõ bèn gì???\n <br/>\n Nhưng, cô có thể nói không được không????\n</div>\n",
        "rating_value": 8.5
    },
    "luc-tong-em-khong-dam": {
        "ten_truyen": "luc-tong-em-khong-dam",
        "link_truyen": "https://truyenfull.io/luc-tong-em-khong-dam/",
        "ten_truyen_full": "Lục Tổng, Em Không Dám!",
        "tac_gia": "cửu hoàn thiên lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mười năm trước, hắn đã bỏ đi mà không một lời từ biệt. Cô đứng dưới trời mưa trước cửa nhà hắn, chỉ mong hắn trở về.\n <br/>\n <br/>\n Mười năm sau, hắn đột nhiên xuất hiện trước mặt cô rồi bám dính lấy cô, rốt cuộc thì tên này muốn gì ở cô?\n <br/>\n <br/>\n <b>\n  Đoạn trích:\n  <br/>\n </b>\n <br/>\n \"tôi cho em hai sự lựa chọn. Một là em đến đây chịu sự vuốt ve của tôi. Hai là em đứng nhìn tôi vuốt ve con đàn bà khác\"\n <br/>\n <br/>\n \"Lục Sở anh có bản lĩnh đó\" Cô tức giận nói.\n <br/>\n <br/>\n \"Em nói thử xem\" Lục Sở Khẽ lắc Ly rượu trong tay, nhàn nhã uống một ngụm.\n <br/>\n <br/>\n Tên đàn ông thối tha này có gì mà nói mà không làm được chứ? Hắn ta chính là bức người a!\n <br/>\n <br/>\n Cô không bằng lòng đi về phía anh.\n <br/>\n <br/>\n \"Ngoan! sẽ có thưởng\" Anh cười một cái đầy gian trá, mau chóng đặt cô dưới thân. Vô liêm sỉ nói một câu \"Hình như tôi chưa nói cho em biết rằng tôi chỉ hứng thú với em thôi nhỉ?\"\n <br/>\n <br/>\n ... Con lợn nhỏ không tránh khỏi bị con hổ vồ thịt!!!\n</div>\n",
        "rating_value": 7.8
    },
    "nguoi-co-tung-yeu-ta-chua": {
        "ten_truyen": "nguoi-co-tung-yeu-ta-chua",
        "link_truyen": "https://truyenfull.io/nguoi-co-tung-yeu-ta-chua/",
        "ten_truyen_full": "Người Có Từng Yêu Ta Chưa?",
        "tac_gia": "Nghi Nghi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện Tình Cảm,Tiên Hiệp,Ngôn Tình,Huyền Huyễn,Tổng hợp\n <br/>\n <br/>\n Băng Sương Khuynh Nhật Hoàng Thiên Nghi là cô công chúa cao ngạo nhưng lại luôn quan tâm đến người khác.\n <br/>\n <br/>\n Lãnh Hàn Phong Nguyệt Hạ Tử Thiên là thượng tiên có vẻ ngoài lạnh lùng băng sơn tuy nhiên bên trong lại hoàn toàn bất đồng.\n</div>\n",
        "rating_value": 6.5
    },
    "ong-xa-ca-doi-em-chi-yeu-minh-anh": {
        "ten_truyen": "ong-xa-ca-doi-em-chi-yeu-minh-anh",
        "link_truyen": "https://truyenfull.io/ong-xa-ca-doi-em-chi-yeu-minh-anh/",
        "ten_truyen_full": "Ông Xã! Cả Đời Em Chỉ Yêu Mình Anh",
        "tac_gia": "Thanh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cả câu chuyện là những điều yêu thương mà tác giả muốn gửi gắm đến người yêu của chính mình. Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 9.0
    },
    "tuong-phung-co-chac-la-hanh-phuc": {
        "ten_truyen": "tuong-phung-co-chac-la-hanh-phuc",
        "link_truyen": "https://truyenfull.io/tuong-phung-co-chac-la-hanh-phuc/",
        "ten_truyen_full": "Tương Phùng! Có Chắc Là Hạnh Phúc?",
        "tac_gia": "Giản Tiệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giữa những bộn bề của cuộc sống, anh và cô đã đánh mất nhau. Vốn nghĩ rằng khi gặp lại sẽ là hạnh phúc, không ngờ lại kết thúc khiến cả hai đều phải nhận những niềm đau.\n</div>\n",
        "rating_value": 8.0
    },
    "tieu-bach-tho-vuong-phi-ac-ba-vuong-gia-cut": {
        "ten_truyen": "tieu-bach-tho-vuong-phi-ac-ba-vuong-gia-cut",
        "link_truyen": "https://truyenfull.io/tieu-bach-tho-vuong-phi-ac-ba-vuong-gia-cut/",
        "ten_truyen_full": "Tiểu Bạch Thỏ Vương Phi, Ác Bá Vương Gia, Cút!",
        "tac_gia": "Hoa Đào Tiểu Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Truyện không ghi người edit do quá nhiều người\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Rich Tàng Thư Viện\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên qua, cung đấu, hài hước, sủng\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng:\n  </i>\n </b>\n <i>\n  308 Chương + 3 Ngoại truyện\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n  <br/>\n  <br/>\n </b>\n Ác bá vương gia: Đúng với cái tên - ác độc, bá đạo, vừa trẻ con, vừa biến thái quá mức.\n <br/>\n <br/>\n Tiểu bạch thỏ vương phi: Cẩn thận bị lừa, thái độ hiền dịu thâm sâu, nhưng đó chỉ là giả vờ thôi, bên trong nàng nham hiểm xảo quyệt.\n <br/>\n <br/>\n Vì cứu người bạn thân cùng xuyên qua như mình đang bị nhốt trong hậu cung nên nàng chấp nhận làm vợ gã Vương gia ác nhân đó.\n <br/>\n Bên cạnh sự ngụy trang hiền dịu không ai sánh bằng, nàng không hề quên thông đồng với người bạn thân, thầm chuẩn bị kế hoạch trốn.\n <br/>\n <br/>\n Vất vả cũng được đền đáp, thắng lợi ở ngay trước mặt, thế nhưng...\n <br/>\n <br/>\n Ngày hôm nay, tên vương gia chết tiệt đó, đột nhiên đổi tính, dây dưa quấn quýt lấy nàng\n <br/>\n <br/>\n Nam nhân chết tiệt kia, không ngươi phải chỉ thích nam nhân sao?...\n</div>\n",
        "rating_value": 8.1
    },
    "co-vo-than-bi-cua-ong-hoang-lang-giai-tri": {
        "ten_truyen": "co-vo-than-bi-cua-ong-hoang-lang-giai-tri",
        "link_truyen": "https://truyenfull.io/co-vo-than-bi-cua-ong-hoang-lang-giai-tri/",
        "ten_truyen_full": "Cô Vợ Thần Bí Của Ông Hoàng Làng Giải Trí",
        "tac_gia": "Lan Hồ Điệp 134",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hiện đại, hắc bang, ngược, sủng, HE\n <br/>\n <br/>\n Trần Hạo là ông hoàng của làng giải trí, mặc dù không thuộc thế lực hắc đạo nhưng lại chẳng có ai dám đụng đến Trần thiếu của công ty giải trí Minh Hạo.\n <br/>\n <br/>\n Một người đàn ông dáng người uy phong lẫm liệt, khuôn mặt tuấn tú luôn trầm lặng, không một ai có thể đoán được Trần thiếu đang suy nghĩ gì.\n <br/>\n <br/>\n \"Không! Chẳng bao giờ mình lại vì một cái cây mà bỏ qua một khu rừng\"\n <br/>\n <br/>\n \"Tôi không thích sự ràng buộc mà muốn cuộc sống tự do tự tại\"\n <br/>\n <br/>\n Gia Duyên, cô gái có thân phận thần bí với vỏ ngoài là siêu mẫu. Từ một ánh mắt của cô đến nụ cười đều khiến người khác đắm chìm trong đó.\n <br/>\n <br/>\n Cô nóng tính và ghét nhất hai loại người. Một là đa tình phong lưu, hai là ỷ thế hiếp người.\n</div>\n",
        "rating_value": 8.3
    },
    "tai-sinh-hac-dao-cuong-nu": {
        "ten_truyen": "tai-sinh-hac-dao-cuong-nu",
        "link_truyen": "https://truyenfull.io/tai-sinh-hac-dao-cuong-nu/",
        "ten_truyen_full": "Tái Sinh, Hắc Đạo Cuồng Nữ",
        "tac_gia": "Khuyết Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hắc đạo\n <br/>\n <br/>\n Ngọc Tình sau khi tỉnh dậy liền chậm rãi nhớ lại hoàn cảnh lúc trước.\n <br/>\n <br/>\n Một cô gái nhanh nhẹn trốn thoát khỏi tầng tầng lớp lớp đội ngũ bảo an.\n <br/>\n <br/>\n Khi thấy mục tiêu của mình xuất hiện, không một tiếng động, nhanh chóng giơ chiếc súng trong tay lên. Rồi quay đi không quan tâm đến dòng máu dần nhỏ xuống từ trán người đàn ông....\n</div>\n",
        "rating_value": 7.0
    },
    "tu-dang-ngo-loi-yeu": {
        "ten_truyen": "tu-dang-ngo-loi-yeu",
        "link_truyen": "https://truyenfull.io/tu-dang-ngo-loi-yeu/",
        "ten_truyen_full": "Tử Đằng Ngỏ Lời Yêu",
        "tac_gia": "Tô Tiểu Ngạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng cùng với bạn thân của mình xuyên qua cổ đại, mà triều đại này lại không có trong lịch sử.\n <br/>\n <br/>\n Nàng sẽ hòa nhập với hoàn cảnh mới xây dựng lại cuộc đời một lần nữa. Nàng cứ nghĩ tất cả sẽ ổn nhưng không ngờ lại gặp hắn, có tình cảm với hắn và chẳng thể nào xóa bỏ khỏi trái tim mình...\n</div>\n",
        "rating_value": 2.3
    },
    "cam-lanh-mua-he": {
        "ten_truyen": "cam-lanh-mua-he",
        "link_truyen": "https://truyenfull.io/cam-lanh-mua-he/",
        "ten_truyen_full": "Cảm Lạnh Mùa Hè",
        "tac_gia": "Vu Thiên Hâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Phạm Minh Thuận\n <br/>\n <br/>\n Chúng ta thường hay tìm kiếm những điều xa vời mà lãng quên những gì gần ngay trước mắt\n <br/>\n Chúng ta cứ dõi theo hình bóng của ai đó mà chẳng phát hiện cũng có ai kia trong mắt đong đầy là hình bóng của ta\n <br/>\n Có lẽ vì chúng ta chỉ để tâm đến những gì chúng ta yêu thích, quá ích kỉ để chia sẻ sự thân thương hay ban phát một chút niềm vui cho kẻ khác\n <br/>\n Đôi lúc bản thân chính là không cam tâm vì đã hao hết tâm tư cho một ai đó, ngỡ rằng người ấy rồi sẽ cảm động, sẽ quay lại mỉm cười nắm lấy tay mình thì cuối cùng họ lại lựa chọn rời xa\n <br/>\n Đôi lúc chính là cảm giác luyến tiếc, một chút hơi ấm, một chút thương yêu mà người đó từng mang lại, khiến ta nuôi hy vọng, khiến ta ảo tưởng niềm hạnh phúc trong tương lai\n <br/>\n Nhưng thật ra, nếu chúng ta chịu nhìn bên cạnh, tự nhiên sẽ phát hiện hạnh phúc đang ở rất gần, rất gần mà thôi\n <br/>\n <br/>\n Em cho rằng tình yêu của em không phải là dành cho anh. Em cho rằng rời xa anh, nước mắt em sẽ tuôn rơi, nhưng anh đã làm cho nước mắt của em hóa thành những hạt pha lê cứng cáp, làm cho nỗi nhớ của em biến thành đám mây trôi về một nơi rất xa.\n <br/>\n <br/>\n Bản nhạc kết thúc, cuối cùng em cũng hiểu được nốt Sol cũng ẩn chứa nhiều bi thương. Hóa ra, không phải Thượng Đế mang anh đi, chỉ là Người cho rằng, phải để một người khác yêu em hơn anh, khiến em được làm một chú vịt con vui vẻ, hạnh phúc cả cuộc đời…\n <br/>\n <br/>\n Giống như một câu nói: Sẽ thật đáng tiếc khi người bạn yêu thương nhất không phải sinh ra để dành cho bạn. Dẫu đau khổ, tiếc nuối bạn cũng chỉ đành nhìn người ấy ra đi. Nhưng khi một cánh cửa đóng lại, một cánh cửa khác sẽ mở ra. Điều quan trọng là chúng ta hãy thôi nhìn về nơi cánh cửa đã khép và hãy dũng cảm đi tìm cánh cửa mở ra cho mình\n</div>\n",
        "rating_value": 7.5
    },
    "dat-sung-lam-ten": {
        "ten_truyen": "dat-sung-lam-ten",
        "link_truyen": "https://truyenfull.io/dat-sung-lam-ten/",
        "ten_truyen_full": "Đặt Sủng Làm Tên",
        "tac_gia": "Đạm Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, 1vs1, ngọt, sủng\n <br/>\n <b>\n  Editor/Người dịch:\n </b>\n Ka Ka Ngốc\n <br/>\n <b>\n  Độ dài:\n </b>\n 20 chương\n <br/>\n <br/>\n Đường Miên thầm nghĩ: nếu như trên đời này có giải thưởng xui xẻo nhất thì người đạt giải nhất định là cô.\n <br/>\n <br/>\n Đầu tiên là bị bạn trai đá, sau đó là mặc chiếc áo giống với giám khảo, ngay cả việc gặp nam chính cũng thật thê thảm. Chẳng ai lại gặp định mệnh của mình từ quan tài bò ra.\n <br/>\n <br/>\n Thật sự đây là câu chuyện ngôn tình sao tác giả đại nhân?\n</div>\n",
        "rating_value": 9.8
    },
    "cam-tay-mua-ha": {
        "ten_truyen": "cam-tay-mua-ha",
        "link_truyen": "https://truyenfull.io/cam-tay-mua-ha/",
        "ten_truyen_full": "Cầm Tay Mùa Hạ",
        "tac_gia": "Lệ Thu Huyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Khi những con người lướt qua đời nhau mà không hay biết sau này một người trong số đó lại trở thành người quan trọng nhất đối với mình\n <br/>\n Giữa tình yêu và sự nghiệp, ta lại cảm thấy phân vân, có lẽ mọi người nghĩ đàn ông đàn ang không có được một công ăn việc làm cho ra dáng thì nói gì đến yêu đương\n <br/>\n Nhưng thiết nghĩ, những cô gái mới thật sự sống đúng với lòng mình. Tuổi trẻ có bao nhiêu mà phí hoài vì những ngày những giờ nơi cơ quan, mày mọ cùng chồng giấy cao ngất, hối hả tất bật làm thêm những công việc khác. Vì kế sinh nhai đúng là ta cần cố gắng và nỗ lực\n <br/>\n Nhưng biết đâu được rằng, một khi ra đi, tình yêu duy nhất cũng sẽ tan biến mãi mãi...\n <br/>\n Công việc có thể tìm, sớm muộn đều có, cơ hội do chính ta mở ra, chỉ cần biết nắm bắt, thành công sẽ có\n <br/>\n Nhưng yêu thương, người mà ta trân trọng, một khi đã làm tổn thương, khó mà còn có đường về\n <br/>\n Rồi duyên số dễ gì run rủi cho ta lại có được một nửa phù hợp với bản thân???\n <br/>\n Những con người trong đây, ai ai cũng ôm một lý tưởng cho riêng mình, ai ai cũng khao khát yêu thương nhưng lại chôn giấu nó sâu tận trong tim...\n <br/>\n Liệu họ có thấy hối tiếc vì đã bỏ lỡ??? Liệu họ có cảm thấy cảm giác quen thuộc đến mức muốn yêu cũng không thể???\n <br/>\n Họ biết người ấy là người trong lòng, nhưng không thể tiến tới???\n <br/>\n Họ có tiếc nuối vì đã không tranh thủ không????\n</div>\n",
        "rating_value": 9.5
    },
    "ca-doi-chi-can-mot-nguoi-la-em": {
        "ten_truyen": "ca-doi-chi-can-mot-nguoi-la-em",
        "link_truyen": "https://truyenfull.io/ca-doi-chi-can-mot-nguoi-la-em/",
        "ten_truyen_full": "Cả Đời Chỉ Cần Một Người Là Em",
        "tac_gia": "Hốt Nhiên Chi Gian",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Suốt đời chỉ yêu em\n <br/>\n <b>\n  Convert:\n </b>\n muacauvong\n <br/>\n <b>\n  Edit:\n </b>\n Lạc Bối Bối\n <br/>\n <br/>\n Khi một sinh mệnh sinh ra lại có một sinh mệnh ra đi...\n <br/>\n Một quy luật của tự nhiên, rất đõi bình thường, như việc cái cũ không đi sao cái mới tới. Chỉ là đây là một sinh linh bé bỏng, chưa kịp nhận yêu thương lại vội vã xa rời\n <br/>\n Cả anh và cô vì một thời bồng bột, mà trả giá cả yêu thương, đổi lại là đau lòng, là dằn vặt\n <br/>\n Ai cũng lựa chọn một con đường riêng cho mình, người chọn cách trốn tránh, người chọn cách ra đi\n <br/>\n Nhớ lại thuở nhỏ, cô lúc nào cũng theo đuôi anh nhưng anh lại không đếm xỉa tới\n <br/>\n Vậy mà khi thiếu thời, anh ngược lại bá đạo muốn giữ cô làm của riêng, chỉ tham lam đôi mắt cô con tim cô và tâm hồn cô đều chỉ chứa mình anh\n <br/>\n Ai cũng ngỡ đối phương không yêu thương mình, ai cũng ngỡ mình chẳng bao giờ còn có thể gặp lại nhau được nữa, cũng ngỡ rằng nỗi đau khôn nguôi ấy sẽ mãi khắc ghi và tình yêu từ thuở bé mãi chẳng còn cơ hội nối liền hai con tim tan vỡ\n <br/>\n Có lẽ tuổi trẻ dại khờ, nhưng hôm nay, không phải yêu thì là gì? Hai người vốn yêu nhau, lại chỉ có thể yên lặng chờ đợi. Họ yêu nhau sâu đậm như vậy, lại không có cách nào đến gần đối phương. Có thể hay không, cho họ gần lại một chút, có thể hay không, cho họ nhận ra trái tim nhau. Có thể hay không, khi nhìn nhau, không hề là mộng ước, có thể hay không, vứt bỏ tất cả, không trói buộc, không có gông xiềng.\n <br/>\n <br/>\n Không có tình yêu nào là thuận buồm xuôi gió, tình yêu đẹp phải qua quá trình tôi luyện. Con người ta nhiều người vô tình bỏ qua nhau, nhưng cũng vô cùng nhiều sự trùng hợp. Họ đã từng bỏ lỡ mười năm, nhưng duyên phận họ, từ lúc đó đã bắt đầu. Còn lại, là họ mười năm sau…. Nước chảy thành sông. Cho dù nước chảy thành sông nhưng đường chảy thật sự rất dài. Bôn ba trong tình yêu, thỉnh thoảng nhìn lại nhau, lướt qua một ngọn núi cao thăm thẳm, nhất định sẽ đến được hạnh phúc.\n</div>\n",
        "rating_value": 7.4
    },
    "cac-nam-chinh-deu-la-cua-ta": {
        "ten_truyen": "cac-nam-chinh-deu-la-cua-ta",
        "link_truyen": "https://truyenfull.io/cac-nam-chinh-deu-la-cua-ta/",
        "ten_truyen_full": "Các Nam Chính Đều Là Của Ta (Nam Chủ Đều Là Của Ta!)",
        "tac_gia": "Mai Khai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Cổ đại, Cận đại, Hiện đại, Tương lai, HE, Tình cảm, Khoa học viễn tưởng, Hệ thống, Xuyên nhanh, Xuyên sách, Nữ phụ\n <br/>\n <b>\n  Edit:\n </b>\n ღDuღ, Snowflake HD,  Nguyễn Thủy (từ thế giới thứ 6)\n <br/>\n <b>\n  Độ dài:\n </b>\n 455c + 1 lời ngoại.\n <br/>\n <br/>\n \"Tích...đã cảm ứng được ý chí sinh tồn mãnh liệt...\"\n <br/>\n <br/>\n \"Tích...sóng điện não đang được đọc...\"\n <br/>\n <br/>\n \"Tích...đang kiểm tra mức độ phù hợp với yêu cầu...\"\n <br/>\n <br/>\n \"Tích...yêu cầu phù hợp, tiến hành xâm lấn sóng điện não...\"\n <br/>\n <br/>\n \"5...4...3...2...1 xâm lấn thành công\"\n <br/>\n <br/>\n \"Xin chào ký chủ, ta là hệ thống công lược được thăng cấp bản 005 số 1, rất hân hạnh được phục vụ ngài, hy vọng sau thời gian dài chung sống, chúng ta đều vui vẻ\"\n</div>\n",
        "rating_value": 8.7
    },
    "tuyet-roi-duoi-hoang-hon": {
        "ten_truyen": "tuyet-roi-duoi-hoang-hon",
        "link_truyen": "https://truyenfull.io/tuyet-roi-duoi-hoang-hon/",
        "ten_truyen_full": "Tuyết Rơi Dưới Hoàng Hôn",
        "tac_gia": "Hoa Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một giọng nói ngọt ngào khẽ cất lên khiến thiếu niên bên cạnh đã bất giác nhìn lên bầu trời đêm: \"Huyền ca ca, muốn muốn nhìn thấy một trời tuyết rơi\"\n <br/>\n <br/>\n Vị thiếu niên trìu mến nhìn cô bé bên cạnh và hứa rằng khi cô lớn sẽ dẫn cô đến nơi có thể nhìn thấy tuyết.\n <br/>\n <br/>\n \"Thật sự\"\n <br/>\n <br/>\n \"Ừ, đương nhiên là thật\"\n <br/>\n <br/>\n ------\n <br/>\n <br/>\n \"Huyền ca ca, một câu Huyền ca ca này đã bao nhiêu lâu rồi muội mong muốn gọi một lần. Huyền ca ca...muội không bao giờ hối hận vì những việc muội đã làm...muội không cần huynh phải tha thứ cho muội...chỉ mong kiếp sau được cùng huynh nhìn một bầu trời đầy tuyết rơi...\"\n <br/>\n <br/>\n \"Kiếp này chẳng thể cùng huynh ngắm tuyết được...\"\n <br/>\n <br/>\n \"Xin lỗi vì tất cả\"\n</div>\n",
        "rating_value": 8.3
    },
    "can-cu-bu-ngoc-nghech": {
        "ten_truyen": "can-cu-bu-ngoc-nghech",
        "link_truyen": "https://truyenfull.io/can-cu-bu-ngoc-nghech/",
        "ten_truyen_full": "Cần Cù Bù Ngốc Nghếch",
        "tac_gia": "Lâu Vũ Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Nguồn convert:\n </b>\n Meoconlunar\n <br/>\n <b>\n  Edit:\n </b>\n Kally\n <br/>\n <b>\n  Beta:\n </b>\n Sechan\n <br/>\n Truyện nằm trong \"\n <b>\n  Tình Quan\"\n </b>\n hệ liệt\n <br/>\n <br/>\n Chưa từng thấy kẻ nào vừa ngốc vừa xui xẻo đến như vậy\n <br/>\n Đến cô vô tình chứng kiến cũng phải ba lần mới tin vào mắt mình là chuyện rất đỗi bình thường mà có thêm cậu trai này lại trở nên \"bất thường\" đến như vậy\n <br/>\n Hahahahhahahahahahhahahhahahhah\n <br/>\n Cô cảm giác dường như trêu chọc con cừu này thiệt không tệ nha, rất dễ tin, rất ngốc nghếch, làm sao kiếm được một cậu trai đáng yêu, suất như vậy mà lại dễ lừa nữa chư\n <br/>\n Thế lá cô gái ban đầu chỉ vì nảy sinh hứng thứ với cậu mà đưa tay giúp đỡ\n <br/>\n Còn cậu, trong lúc chật vật nhất, thiếu nữ nhìn cậu chìa tay ra, mỉm cười với cậu, quan tâm cậu, có ý muốn hỗ trợ, bỗng chốc biến thành thiên sứ với vầng hào quang chói lóa\n <br/>\n Oa haha\n <br/>\n Tội nghiệp cậu em, ngoan ngoãn cho chị đùa đi!!!!!!!\n</div>\n",
        "rating_value": 9.0
    },
    "can-phong-nhung-nho": {
        "ten_truyen": "can-phong-nhung-nho",
        "link_truyen": "https://truyenfull.io/can-phong-nhung-nho/",
        "ten_truyen_full": "Căn Phòng Nhung Nhớ",
        "tac_gia": "Minh Tiền Vũ Hậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Thu Trần\n <br/>\n <br/>\n Một cuộc gặp gỡ tình cờ đưa hai con người xa lại đến với nhau. Một ngôi làng nhỏ bên bở biển, một người dàn ông kì  lạ, và một khởi đầu cho mối tình chung thủy của cô gái\n <br/>\n Như một điềm báo trước, mặc dù cô yêu anh hết lòng nhưng cứ cảm giác người ấy lại chẳng thể nào với tới được.\n <br/>\n Một đêm trước khi rời khỏi, họ ăn tối cùng nhau và ở lại bên nhau, ôm ấp hòa quyện cho hết đêm dài, để rồi sau đó cô gái cũng không thể không ra đi, đến Washington nơi mà cuộc sống mới của cô bắt đầu, với niềm nhớ da diết về con người đó\n <br/>\n Dù vậy, có lẽ vì sự ra đi của cô mà những biến cố cứ liên tiếp diễn ra, anh càng lúc càng xa rời vòng tay cô, dù anh vẫn ở cái nơi duyên hải liên miên những cơn bão dài không dứt.\n <br/>\n Khắc khoải chờ cho đến ngày trở về nơi ấy, cô chỉ nghe họ đồn đại rằng anh có một đứa con với cô gái ở Việt Nam\n <br/>\n Thế là, cô quyết tâm đi tìm anh, tìm kiếm sự thật, và cũng tìm kiếm hạnh phúc cho mình\n</div>\n",
        "rating_value": 8.8
    },
    "cau-duoc-con-rua-vang": {
        "ten_truyen": "cau-duoc-con-rua-vang",
        "link_truyen": "https://truyenfull.io/cau-duoc-con-rua-vang/",
        "ten_truyen_full": "Câu Được Con Rùa Vàng",
        "tac_gia": "Không Hữu Cố Sự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Thanh Loan\n <br/>\n <br/>\n Nhiều khi cuộc gặp gỡ anh chàng định mệnh trong đời bạn rất là.......\n <br/>\n Nói đúng ra bạn chẳng thể nào mong mỏi một anh chàng điển trai cưỡi trên lưng con người trắng tiến đến bên bạn trong khung cảnh hoa tươi tung bay, cầu vồng sáng rỡ, mỉm cười khoe hàm răng trắng và hơi thở thơm mát phả lên mặt bạn như trong quảng cáo dược... Cho xin! Một giấc mộng cũ rích, sến rện và nhàm chán\n <br/>\n Cuộc gặp gỡ với \"chàng\" đôi khi rất khó tả, rất trớ trêu, rất éo le, rất mất mặt,...Nhưng dù sao một con \"rùa vàng\" như vậy, không phải dễ câu dâu à nha\n <br/>\n Vậy mà cô chẳng cân làm gì, người ta đã đưa tới cửa. Gái ế như cô, trông trai đến mòn con mắt, thế mà cũng có ngày ngẩng cao đầu để người ta tự động sáp lại nhá. Hứ\n <br/>\n Thế là cô nàng này nghiễm nhiên sở hữu con rùa vàng mà không biết trong trăm năm có rớt xuống được hay không nữa. Cùng vỗ tay chúc mừng cô nào. À thật ra thì đọc truyện sẽ thực tế hơn nhiều đấy\n</div>\n",
        "rating_value": 8.2
    }
}