{
    "xin-chao-chang-trai-tre": {
        "ten_truyen": "xin-chao-chang-trai-tre",
        "link_truyen": "https://truyenfull.io/xin-chao-chang-trai-tre/",
        "ten_truyen_full": "Xin Chào, Chàng Trai Trẻ",
        "tac_gia": "Y Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Convert:\n </b>\n NgocQuynh520\n <br/>\n <b>\n  Edit:\n </b>\n Sun520\n <br/>\n <b>\n  Độ dài:\n </b>\n 55 chương + Kết thúc\n <br/>\n <br/>\n Một cô gái tuổi đã lớn bỏ rơi kim chủ một cách tiêu sái để kết thúc cuộc sống làm nhân tình của hắn rồi đi tìm một tấm chồng tốt cho quãng đời còn lại, ai dè kim chủ xấu xa quay lại muốn ăn cô mà không biết rằng ngay sát nhà cô là một chang trai trẻ cực kỳ phúc hắc.\n <br/>\n <br/>\n Nói một cách đơn giản, chính là hào quang của Thánh Mẫu (Đức Mẹ Maria) hấp dẫn, giống như chuyện xưa có một chàng trai trẻ phúc hắc ngoảnh đầu PK với một con ngựa, thắng được, dĩ nhiên là cô - khối cỏ già này...  Không, cỏ rất ngon..... Ai ăn người ấy biết.....\n</div>\n",
        "rating_value": 8.0
    },
    "tu-the-khong-dung-nam-xuong-ngu-lai": {
        "ten_truyen": "tu-the-khong-dung-nam-xuong-ngu-lai",
        "link_truyen": "https://truyenfull.io/tu-the-khong-dung-nam-xuong-ngu-lai/",
        "ten_truyen_full": "Tư Thế Không Đúng, Nằm Xuống Ngủ Lại",
        "tac_gia": "Cẩm Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại\n <br/>\n <b>\n  Convert:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n lavender89\n <br/>\n <span>\n  <b>\n   Số chương:\n  </b>\n  46 chương + 1 ngoại truyện\n  <br/>\n  <br/>\n </span>\n Một ngày nọ bạn tỉnh dậy, liền nhận ra thế giới này không bình thường chút nào: Bố mẹ bạn nói chuyện không lý lẽ, bạn thân bạn biến thành một người phụ nữ nham hiểm, tổng giám đốc đột nhiên có đầy phụ nữ tranh giành; còn có một người đàn ông sẵn sàng bỏ ra năm triệu để đổi lấy một đêm với bạn, càng ác liệt hơn là lúc nào cũng có nhưng người đàn bà hận đến mức muốn giết bạn...\n <br/>\n <br/>\n Lãnh Dạ Thương: “Vì anh mà tôi trở thành kẻ địch của tất cả phụ nữ trên thế giới này!”\n <br/>\n <br/>\n La Tử Thanh: “Thần phục! Hoặc chết!”\n <br/>\n <br/>\n Cố Mộng Phỉ: “Yêu là một đạo sáng rỡ mà ưu thương, làm cho trái tim ta băng giá làm ta đau.\n <br/>\n <br/>\n Lãnh Diệc Thần: “Đôi cánh của tôi bị một giọt nước mắt làm cho bị bỏng không thể bay đến thiên đường.”\n <br/>\n <br/>\n Mạnh Bạch: “Lão tử là nam chủ! Lão tử là thiên hạ vô địch! Ha ha ha!”\n <br/>\n <br/>\n Nữ chủ: “... .....”\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "ky-nang-nuoi-duong-nguoi-cuu-the": {
        "ten_truyen": "ky-nang-nuoi-duong-nguoi-cuu-the",
        "link_truyen": "https://truyenfull.io/ky-nang-nuoi-duong-nguoi-cuu-the/",
        "ten_truyen_full": "Kỹ Năng Nuôi Dưỡng Người Cứu Thế",
        "tac_gia": "Sói Hú Trên Đồi Cát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, mạt thế phương Tây\n <br/>\n <span>\n  <b>\n   Beta – er:\n  </b>\n  Diêu Di\n  <br/>\n  <br/>\n </span>\n Là một thiên thần có trách nhiệm cao, tôi luôn luôn cố gắng vượt qua mọi khó khăn để hoàn thành tốt nhiệm vụ được giao. Nhưng đây đúng là lần đầu tôi nhận một nhiệm vụ lạ lùng như thế này: Làm vú em. Kính thưa đại thiên thần, tôi còn chưa có mảnh tình vắt vai, làm sao chăm sóc được đứa bé này đây, tuy nó cũng dễ thương nhưng...\n <br/>\n <br/>\n Nhìn nụ cười hiền hòa mà bỉ ổi của đại thiên thần, tôi thấy lòng mình thật lạnh.\n <br/>\n <br/>\n <i>\n  “Hera, ta biết con có thể làm tốt mà.”\n </i>\n <br/>\n <br/>\n Hera: (╥‸╥)\n <br/>\n</div>\n",
        "rating_value": 9.2
    },
    "nu-chinh-dung-tuong-ta-so-nguoi": {
        "ten_truyen": "nu-chinh-dung-tuong-ta-so-nguoi",
        "link_truyen": "https://truyenfull.io/nu-chinh-dung-tuong-ta-so-nguoi/",
        "ten_truyen_full": "Nữ Chính, Đừng Tưởng Ta Sợ Ngươi!!!",
        "tac_gia": "Huyết Hồ Điệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, nữ phụ, hiện đại, nữ\n <span>\n  cường (siêu siêu siêu cường =]] )\n  <br/>\n  <br/>\n </span>\n Âu Tử Tuyết, một cô nữ sinh cấp ba xinh đẹp vui tươi, ai gặp cũng mến. Hôm nay không biêt phải gọi là may hay rủi khi cô được một hotboy trong trường tỏ tình, trong lúc quá \"tởn\" đã vấp ngã xuyên vào một cuốn tiểu thuyết vừa đọc. Nhưng cái xui xẻo nhất chính là sau khi xuyên qua lại nhập vào thân xác của nữ phụ có số phận thê thảm nhất truyện!! Không được, cô phải thay đổi điều này!!!\n <br/>\n <br/>\n Nữ chính à, ta chỉ muốn an bình mà sống, chúng ta nước sông không phạm nước giếng, vậy liền tốt rồi. Nhưng nếu ngươi cứ cố tình gây sự, vậy ta đây liền không khách khí nữa. Đừngtưởng ta sẽ sợ người!!!\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "bach-lien-hoa-hoanh-hanh-mat-the": {
        "ten_truyen": "bach-lien-hoa-hoanh-hanh-mat-the",
        "link_truyen": "https://truyenfull.io/bach-lien-hoa-hoanh-hanh-mat-the/",
        "ten_truyen_full": "Bạch Liên Hoa Hoành Hành Mạt Thế",
        "tac_gia": "Nhược Y Doanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n <span>\n  <b>\n  </b>\n  Xuyên không, đoạt xá trùng sinh,\n </span>\n mạt thế\n <span>\n  , biến thái, 1x1, song cường, 3s, HE.\n  <br/>\n  <br/>\n </span>\n Tịnh Ly là một linh hồn hoa yêu mang theo oán hận nồng đậm đến mức không thể luân hồi xuyên đến đây, hóa thành một chiếc nhẫn ngọc ẩn sâu ngàn năm.\n <br/>\n <br/>\n Lần thứ hai ý thức mở ra, nàng mới biết mình đã đến một thế giới khác, trơ mắt nhìn một bạch liên hoa gian khổ vượt qua hai năm mạt thế, lại bị người khác hết lần này đến lần khác lợi dụng cùng lừa dối mà chết thảm.\n <br/>\n <br/>\n Vì sao vận mệnh lại nực cười như vậy, dù nàng không yếu đuối nhu nhược như nha đầu này nhưng bọn họ đều ngu ngốc giống nhau, đều ngây thơ tin tưởng những kẻ cặn bã.\n <br/>\n <br/>\n Giao ra lòng tốt cùng chân thành đổi lại phản bội cùng cả tính mạng.\n <br/>\n <br/>\n Nàng hận, hận lòng người dơ bẩn... Nếu có kiếp sau nàng sẽ mở to mắt nhìn thấu nhân tâm, bắt những kẻ tổn thương nàng phải sống không bằng chết!\n <br/>\n <br/>\n Oán khí tràn ngập, phong ấn không chống đỡ nổi mà vụn vỡ, trên trời đánh xuống một đạo tử lôi, hồn phách không tan mà hợp, đoạt xá trùng sinh.\n <br/>\n <br/>\n Mở mắt ra đã không còn một hoa yêu u mê, không còn một bạch liên hoa vô dụng yếu đuối, chỉ có một đôi mắt nhìn người lạnh giá thấu xương, che giấu trong đó một sự xinh đẹp khát máu.\n <br/>\n <br/>\n Bạch liên hoa yếu đuối vô dụng mang trong mình linh hồn hoa yêu cường đại làm sao rong chơi mạt thế, đánh thây ma, dạy bảo bảo giết người???\n <br/>\n <br/>\n <b>\n  Trích đoạn 1:\n </b>\n <br/>\n <br/>\n Nữ hài tử cố chấp nắm lấy góc áo của Phỉ Nhược không buông, dùng đôi mắt to tròn lại ngập nước như cún con để nhìn cô, giọng nói ủy khuất mang theo nức nở vang lên: \"Mẹ!...Hức, Điềm Điềm rất ngoan, đừng bỏ rơi Điềm Điềm...oa!\"\n <br/>\n <br/>\n Nhìn cô bé trước mặt khóc đến thở không ra hơi, trán Phỉ Nhược nổi gân xanh giựt liên hồi, cô không biết \"Phỉ Nhược\" có con gái lớn như vậy từ khi nào.\n <br/>\n <br/>\n <b>\n  Trích đoạn 2:\n </b>\n <br/>\n <br/>\n Trên cây treo một vài thây ma bị cột chặt bằng chỉ đỏ, tạo hình tứ chi vặn vẹo quỷ dị vẫn còn đang nhe răng giãy giụa gào thét. Đứng trước bọn chúng có hai người, một lớn một nhỏ, một cô gái thanh thuần xinh đẹp biểu tình lạnh nhạt, nhỏ là một cô bé tầm năm sáu tuổi đáng yêu như kẹo ngọt.\n <br/>\n <br/>\n \"Nhìn rõ chưa? Là thây ma thì cứ ở cổ, tại chỗ này này, cắt rụng đầu xuống là xong. Nếu là con người cũng như vậy tiến hành, nhưng nếu muốn hành hạ thì phải ở chỗ này đâm vào rồi rạch xuống, rõ chưa?\" Giọng nói đều đặn không cảm xúc từ miệng cô gái thoát ra, nếu không để ý đến nội dung thì thật sự là một giọng nói mềm nhẹ dễ nghe.\n <br/>\n <br/>\n \"Dạ rõ ạ!\" Cô bé đứng bên cạnh vẫn luôn nhìn chằm chằm động tác cùng chỉ dẫn của cô gái biểu tình nghiêm túc đáp lời.\n <br/>\n <br/>\n <b>\n  Trích đoạn 3:\n </b>\n <br/>\n <br/>\n Trước cửa, một thiếu niên trẻ tuổi cầm thực phẩm khô - món đầu bảng trao đổi của căn cứ, nhìn cô bé đang nói không ngừng trước mặt, biểu tình cứng ngắc.\n <br/>\n <br/>\n \"Anh ơi! Anh là muốn theo đuổi mẹ em hay đến làm con rể vậy ạ. Mẹ em nói chỉ người nào mang tinh hạch cấp 4 trở lên thì mới cho vào.\" Thấy người trước mắt đang chằm chằm nhìn mình không nói chuyện, cô bé lộ ra biểu tình hiểu rõ, e ngại nói nhỏ.\n <br/>\n <br/>\n \"Năm nay em chỉ mới bảy tuổi thôi, Điềm Điềm không ngại anh thực lực yếu lại thiếu ngoại hình gì đó đâu, em chỉ ngại anh đợi Điềm Điềm lớn, dù không già chết thì cũng sẽ bị nghẹn chết. Mẹ nói em là đứa bé ngoan không được gây phiền phức cho người khác nên thật xin lỗi anh nha.\"\n <br/>\n <br/>\n Sau một hơi nói chuyện, khí không suyễn mặt không đỏ, lại chớp chớp đôi mắt vô tội đóng lại cửa, Phỉ Điềm Điềm quay đầu nhìn mẫu thân đại nhân, biểu tình mong đợi. Đồng chí đứng bên ngoài trực tiếp hóa đá, vỡ vụn tại chỗ.\n <br/>\n <br/>\n Phỉ Nhược gật đầu, biểu tình tán thưởng: \"Khí thế rất tốt, hôm nay miễn bài tập dã ngoại.\"\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Phòng khách đột nhiên xuất hiện một nam nhân đang cười đến vô lại, Phỉ Nhược mở ra yêu nhãn nhìn đến ngoài tiểu khu, Phỉ Điềm Điềm đang gặm socola cưỡi trên yêu thú, cùng mấy tên đồng lõa chạy ra ngoài thành, chớp mắt đã không thấy bóng dáng.\n <br/>\n <br/>\n \"Nghe Điềm Điềm nói Nhược tiểu thư đang tìm đối tượng tái hôn, như vậy không biết tôi có đáp ứng được những yêu cầu của cô không?\" Mỗ nam một mặt biểu tình nghiêm túc tiến cử bản thân.\n <br/>\n <br/>\n \"Được lắm, Phỉ, Điềm, Điềm!\" Mỗ nữ cắn răng nghiến lợi, xoay người vào phòng, đóng cửa.\n <br/>\n</div>\n",
        "rating_value": 6.7
    },
    "han-la-yeu-vo-cung": {
        "ten_truyen": "han-la-yeu-vo-cung",
        "link_truyen": "https://truyenfull.io/han-la-yeu-vo-cung/",
        "ten_truyen_full": "Hận Là Yêu Vô Cùng",
        "tac_gia": "Trâu Thích Ăn Thịt (Ngưu Dam Dam)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Tiến độ:\n  </i>\n </b>\n <i>\n  Mỗi tuần 4 ~ 6 chương (kể cả chương Bonus)\n </i>\n <br/>\n <i>\n  *Chương Bonus là chương không chính thức nhưng vẫn bám theo nội dung trong truyện.\n </i>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n \"Truyện kể về nhân vật nữ chính từ lúc nhỏ đã được cha mẹ thương yêu vô cùng, tạo mọi điều kiện thuận lợi nhất để giúp cô được học hành và phát triển tốt. Thế nhưng một biến cố lớn đã xảy ra và dẫn đến căn bệnh trầm cảm được phát hiện vào năm 22 tuổi của cô, sau đó cô ra đi và trùng sinh để sửa chữa sai lầm,.....\"\n</div>\n",
        "rating_value": 7.8
    },
    "khong-loi-thoat-vi-sinh": {
        "ten_truyen": "khong-loi-thoat-vi-sinh",
        "link_truyen": "https://truyenfull.io/khong-loi-thoat-vi-sinh/",
        "ten_truyen_full": "Không Lối Thoát (Vị Sinh)",
        "tac_gia": "Bồ Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tận thế, dị năng, trùng sinh, HE\n <br/>\n <b>\n  Editor, bìa:\n </b>\n mèomỡ\n <br/>\n <b>\n  Raw:\n </b>\n Tấn Giang\n <br/>\n <b>\n  Số chương:\n </b>\n 135 chương\n <br/>\n <br/>\n <p>\n  Trong một đêm động đất, núi lửa, sóng thần, đất liền bị biển nhấn chìm, bình địa biến thành núi, mặt đất biến thành hồ…\n </p>\n <p>\n  Thế giới biến thành bản đồ Sơn Hải Kinh, quái thú trong Sơn Hải Kinh cũng ùn ùn xuất hiện.\n </p>\n <p>\n  Thay vì nói đây là tận thế không bằng nói là loài người từ bá chủ chuỗi thức ăn biến thành một phần của chuỗi thức ăn.\n </p>\n <p>\n  Lục Chân Nghi đã từng thỉnh thoảng mơ về tận thế. Còn bây giờ, cuộc sống của cô và ông chồng thần bí trong tận thế sẽ diễn ra như thế nào đây?\n </p>\n <p>\n  <i>\n   [\n   <b>\n    Chú thích:\n   </b>\n   Sơn Hải Kinh là cổ tịch thời Tiên Tần của Trung Quốc, trong đó chủ yếu mô tả các thần thoại, địa lý, động vật, thực vật, khoáng vật, vu thuật, tông giáo, cổ sử, y dược, tập tục, dân tộc thời kỳ cổ đại.]\n  </i>\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "ma-vuong-doc-phi": {
        "ten_truyen": "ma-vuong-doc-phi",
        "link_truyen": "https://truyenfull.io/ma-vuong-doc-phi/",
        "ten_truyen_full": "Ma Vương Độc Phi",
        "tac_gia": "Yêu Tâm Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor :\n </b>\n Tịnh Vũ.\n <br/>\n <b>\n  Miêu tả:\n </b>\n 1x1, Sủng, nam cường nữ cường, không tiểu tam, nam nữ chính sạch.\n <br/>\n <b>\n  Số chương:\n </b>\n 105 chương và 2 phiên ngoại, gồm ba quyển.\n <br/>\n <br/>\n Là một sát thủ tuyệt đỉnh người nghe người sợ, nàng lại sở hữu một sắc đẹp khiến người ta ganh tị, cũng có lẽ vì thế mà nàng bị bạn thân phản bội, dùng thủ đoạn độc ác hại nàng chết một cách thê thảm. Nàng xuyên đến Phong Quốc, một nơi không xác định rõ, trở thành Trưởng công chúa Lục Ly.\n <br/>\n <br/>\n Lục Ly - cùng nghĩa lãnh huyết, vô tình.  Những người nhớ tới nàng chỉ mang hai loại cảm xúc: Căm hận hoặc là e ngại. Tỉnh lại, lại phát hiện bản thân bị trói chặt bằng dây thừng, khăn quàng mũ phượng, giá y đỏ thẫm như lửa, đang bị muội muội của Lục Ly muốn đưa nàng lên kiệu hoa, muốn thay thế nàng ta gả cho \"Ma Vương\" Hiên Viên Quốc.\n <br/>\n <br/>\n \"Ma Vương\" Hiên Viên Lăng, trong truyền thuyết dung mạo xinh đẹp như Chung Qùy, tính như Tu La, mỗi đêm đều uống máu người, hết thảy nữ nhân được đưa đến quý phủ của hắn, đều chỉ có một kết cục - chết.\n <br/>\n <br/>\n <i>\n  (*Chung Quỳ: là người thời Đường Minh Hoàng, cực kỳ thông minh, là kỳ tài nhưng tướng mạo lại xấu xí.)\n </i>\n <br/>\n <br/>\n Khóe môi khẽ nhếch, một đôi mắt như nước mênh mông, tinh mâu trong nháy mắt hiện lên tia lạnh lẽo kinh người, nụ cười khuynh thành cất giấu hàn ý bức người :\" Rất tốt, Công chúa ác độc cùng Ma Vương vừa vặn xứng đôi !\".\n <br/>\n <br/>\n Lúc trước mọi người gặp Trưởng công chúa liền căm ghét, cũng tại trong một đêm nở rộ làm cho người người nhịn không được mà ngưỡng mộ hào quang.\n <br/>\n <br/>\n Hoàng Hậu ác độc, muội muội đố kỵ, Phụ Vương nhu nhược, nam tử thần bí kỳ lạ âm ngoan làm càn, hết thảy hào quang hoàng tộc phía sau đen tối đều thừa nhận trên người nàng. Nếu như không còn Lục Ly trước kia, như vậy mời các ngươi dâng lên những đồ vật quý giá nhất để tế điện Lục Ly đã mất đi ...!\n <br/>\n <br/>\n Từng chút tiếp xúc, lại làm cho hai bên hiểu rõ sâu sắc. Thì ra, dung mạo xinh đẹp như Chung Qùy Ma Vương lại có dung nhan tuấn mỹ vô song, Trưởng công chúa Phong Quốc tàn nhẫn ngoan độc lại không cách nào che lấp được ánh sáng chói lọi.\n <br/>\n <br/>\n Như vậy, hết thẩy âm mưu tổn thương hoặc dám tranh giành quyền lợi với người nàng (hắn), toàn bộ đem tính mạng giữ lại đi !\n <br/>\n <br/>\n <b>\n  ***Đoạn ngắn đặc sắc***\n </b>\n <br/>\n <br/>\n Đêm đại hôn, nến đỏ chập chờn, vốn dĩ căn phòng kiều diễm, trên giường rộng lớn mềm mại dường như chưa từng trình diễn màn khói súng chiến tranh. Tiếng gió xen lẫn sát khí lạnh thấu xương, đồng dạng hai người một bộ hồng sam, trong mắt lại không có ham muốn, chỉ có rét lạnh.\n <br/>\n <br/>\n Hiên Viên Lăng đưa tay vuốt ve chiếc cổ mảnh khảnh trơn mịn, tại vị trí này nhìn lên dung nhan khuynh thành trước mặt :\n <br/>\n <br/>\n \" Ngươi thật là Bao cỏ công chúa ngu xuẩn kia ?\" Trong giọng nói nghi ngờ cùng hứng thú chợt lóe lên.\n <br/>\n <br/>\n \" Vương gia, phu quân đối với thiếp đã điều tra đầy đủ rồi, thiếp thân xác thực chính là Bao cỏ công chúa ngoan độc kia, không biết Vương gia đối với cách thức này có hài lòng hay không !\" Dao găm trong tay xẹt qua một tia sáng, kề sát bụng dưới nam nhân, Lục Ly khẽ mỉm cười.\n <br/>\n <br/>\n Một trận nhìn như năng lực hai kia có chênh lệch, lại thấy cuối cùng Vương gia di chuyển tới thư phòng, nhìn tư liệu về quận quốc công chúa đặt trên bàn, Hiên Viên Lăng sắc mặt tuấn lãnh hiện lên nụ cười tà mị :\" Lục Ly, ta đối với ngươi rất có hứng thú, vậy thì trở thành Vương phi của Bổn vương đi !\" .....\n <br/>\n <br/>\n ------------------------\n <br/>\n <br/>\n Trong thạch thất quỷ dị âm trầm, Hiên Viên Lăng mở cơ quan, khí lực mất hết, lại như cũ dựa vào sức lực của mình chịu đựng hết thảy các thương tích, bên môi tràn ra một tia máu tươi, nhìn về phía thân ảnh đã khắc sâu dưới đáy lòng kia rống to :\n <br/>\n <br/>\n \" Nhanh cút ra ngoài cho Bổn vương !\". Nhìn thấy thân ảnh chợt hiện ánh sáng rực rỡ trên người, trên khuôn mặt tuấn mỹ hiện lên nụ cười thỏa mãn.\n <br/>\n <br/>\n Cũng tại cửa thạch trong nháy mắt lần nữa đóng lại, mùi thơm quen thuộc phả vào mặt,  ở cổ vào khoảng khắc này phút chốc đau nhức, liền nặng nề bất tỉnh. Lục Ly đem thân thể người bị mình đánh bất tỉnh gác ở trên vai, nghiêng đầu nhìn dung nhan trắng bệch :\n <br/>\n <br/>\n \" Hiên Viên Lăng, ngươi đem cơ hội sống sót để lại cho ta, sở dĩ muốn ta rời đi. Nhưng mà, ta cũng thế sẽ không để ngươi chết ở chỗ này, vì vậy, ta trở lại cùng ngươi, cùng ngươi cùng nhau sống sót !\"\n <br/>\n <br/>\n ***\n <br/>\n <b>\n  *Lời của tác giả *\n </b>\n Văn án mạnh mẽ, trung gian âm mưu quỷ kế tương đối nhiều, nhưng hai người mạnh mẽ liên thủ, khuy tẫn thiên hạ. Lại nhìn nam chính đối với nữ chính vừa gặp đã yêu, nữ chính đường tình lại nhấp nhô đấy, vô số mỹ nam hoàn mỹ xứng đáng yêu nữ chính a , nữ chính đáy lòng Thánh Mẫu nhân từ Mari á, mời đi đường vòng.... Còn nếu như nữ chính mạnh mẽ tài trí, vâng, bạn đã lựa chọn đúng quyển, xin hãy theo dõi cùng với mình.\n</div>\n",
        "rating_value": 9.0
    },
    "dung-treo-dau-thuong-truoc-cua": {
        "ten_truyen": "dung-treo-dau-thuong-truoc-cua",
        "link_truyen": "https://truyenfull.io/dung-treo-dau-thuong-truoc-cua/",
        "ten_truyen_full": "Đừng Treo Đau Thương Trước Cửa",
        "tac_gia": "Cao Thuỵ Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Hà Giang\n <br/>\n <br/>\n “Thiển Thiển, hôm nay anh mơ thấy em ở bên một người con trai khác!”\n <br/>\n <br/>\n “Nhảm nhí!” Quách Thiển Thiển quay mặt, bước chân vẫn rảo đều trên con đường lát gạch thế nhưng trong thâm tâm cô bỗng rối loạn, tim đập liên hồi, chẳng lẽ hắn có giác quan thu sáu?\n <br/>\n <br/>\n “Người ta thường nói, những gì diễn ra trong giấc mơ thường trái với sự thật.” Anh thoáng theo sau cô, giọng nhẹ nhàng. “Nhưng nếu em thật sự tìm được một người khác thích hợp, và không còn thích anh nữa thì hãy nói cho anh biết. Xin hãy nói cho anh biết đầu tiên”\n <br/>\n <br/>\n “Sau đó?” Quách Thiển Thiển dừng bước, khoanh tay, mỉm cười nhìn anh. “Sau đó anh sẽ mỉm cười buông tay? Mặc em đi tìm một con đường mới?”\n <br/>\n <br/>\n “Anh em như thể tay chân, vợ chồng như quần áo.” Đường Minh Hồng gãi gãi đầu. “Có điều ai mặc quần áo của anh, anh sẽ chặt tay chặt chân kẻ đó!”\n <br/>\n <br/>\n <b>\n  Về tác giả - Cao Thụy Phong\n </b>\n <br/>\n <b>\n  Giới tính:\n </b>\n Nam\n <br/>\n Phụ trách bộ phận phát hành của Tập đoàn Trung Ảnh, là nhà văn, nhà biên kịch, chủ biên tập của tạp chí điện ảnh.\n</div>\n",
        "rating_value": 6.9
    },
    "nhuoc-thuy-cuu-khanh": {
        "ten_truyen": "nhuoc-thuy-cuu-khanh",
        "link_truyen": "https://truyenfull.io/nhuoc-thuy-cuu-khanh/",
        "ten_truyen_full": "Nhược Thủy Cửu Khanh",
        "tac_gia": "Lâm Sơ Ước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên truyện:\n </b>\n 弱水一瓢\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, võng du, ngọt, ấm, nhẹ nhàng.\n <b>\n  <br/>\n  Nhân vật chính: L\n </b>\n ạc Thủy – Lam Khanh – Đốn Cảnh Nhiên.\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Tiết Diễm Yến, Hùng Tráo.\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Mạc Vân\n <br/>\n <br/>\n Thề tiến hành JQ tới cùng!!\n <br/>\n <br/>\n Võng du + Ngôn tình ---- tiểu thuyết ấm lòng ấm phổi ấm dạ dày ấm gan ấm lá lách, ấm áp toàn bộ, khiến cười càng mãnh liệt hơn nữa. (Lời của tác giả đấy ^^)\n <br/>\n <br/>\n Các bạn yêu quý, yên tâm nhảy đi, tuyệt đối không gài bẫy!\n <br/>\n <br/>\n Nam Cửu Khanh nhướng mày, cười nhẹ như không: “Vậy em định làm gì để cảm ơn tôi?”\n <br/>\n <br/>\n Có lẽ Lạc Thủy không ngờ là hắn sẽ hỏi câu đó, mà cũng đúng thôi, đại thần thì cũng là người mà. Quét qua từ đầu tới cuối trang bị của hắn, cô lí nhí trong miệng: “Hay là để tôi chế tạo vũ khí cho anh.”\n <br/>\n <br/>\n “Ai ui, chẳng lẽ em không biết màn lấy thân báo đáp kinh điển của việc anh hùng cứu mỹ nhân sao?” Hắn vô cùng hào hứng hướng dẫn từng bước.\n <br/>\n <br/>\n “Phụt!” Một ngụm nước phun lên màn hình, chiếc máy vi tính nào đó đã ngoài khét trong sống. “Anh hùng, anh có thể không cần có sáng tạo như vậy hay không.”\n</div>\n",
        "rating_value": 6.9
    },
    "tong-giam-doc-gian-manh-chi-yeu-vo": {
        "ten_truyen": "tong-giam-doc-gian-manh-chi-yeu-vo",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-gian-manh-chi-yeu-vo/",
        "ten_truyen_full": "Tổng Giám Đốc Gian Manh Chỉ Yêu Vợ",
        "tac_gia": "Thanh Phong Tân Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sủng, ngọt.\n <br/>\n <b>\n  Convert:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Độ dài:\n </b>\n 117 chương\n <br/>\n <b>\n  Editor:\n </b>\n Xà Ngang\n <br/>\n <br/>\n Anh là tổng giám đốc điều hành một tập đoàn khổng lồ nhất thế giới, lại thêm vẻ ngoài lịch lãm tuấn tú đã khiến anh trở thành thần tượng trong mơ của hầu hết các cô gái, thế nhưng chưa một ai có khả năng lọt vào mắt xanh của anh, chứ chưa nói đến việc nắm giữ trái tim.\n <br/>\n <br/>\n Nhiều người nói anh chỉ thích đàn ông, lại có nhiều người to nhỏ rằng anh ấy đã trao trái tim mình cho một cô gái khác nên không còn cảm giác với người khác, cũng có người nói...\n <br/>\n <br/>\n Khi mấy tin đồn này truyền tới tai An Mặc Hàn, anh chỉ lạnh nhạt cười một cái.\n <br/>\n <br/>\n Cũng thế, khi chút tin đồn này truyền tới tai An Dĩ Mạch đang ở đất nước M thì cũng chỉ đổi lấy một nụ cười lạnh của cô giống như An Mặc Hàn vậy.\n <br/>\n <br/>\n Nam chính cả người sạch sẽ, kết cục một chọi một, không ngược.\n</div>\n",
        "rating_value": 7.8
    },
    "xem-ra-anh-rat-co-tien": {
        "ten_truyen": "xem-ra-anh-rat-co-tien",
        "link_truyen": "https://truyenfull.io/xem-ra-anh-rat-co-tien/",
        "ten_truyen_full": "Xem Ra Anh Rất Có Tiền",
        "tac_gia": "Lâm Miên Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Gachuaonl Tàng Thư Viện\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Sắp chữ:\n   </i>\n  </b>\n  <i>\n   Tiểu Di\n  </i>\n  <br/>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Phản xuyên\n </i>\n <span>\n  <br/>\n  <br/>\n  <b>\n   Giới thiệu:\n  </b>\n  <br/>\n </span>\n \"\n <span>\n  Mặc kệ ở thời đại nào, cô nàng nữ chính, Tô Yên đều muốn tựa vào chỗ dựa vững chắc nhất chính là ông xã của cô,.....\"\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.0
    },
    "tranh-dau-hao-mon-trung-sinh-chi-nhi-tieu-thu": {
        "ten_truyen": "tranh-dau-hao-mon-trung-sinh-chi-nhi-tieu-thu",
        "link_truyen": "https://truyenfull.io/tranh-dau-hao-mon-trung-sinh-chi-nhi-tieu-thu/",
        "ten_truyen_full": "Tranh Đấu Hào Môn: Trùng Sinh Chi Nhị Tiểu Thư",
        "tac_gia": "Tú Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n <span>\n  <b>\n  </b>\n  Hiện đại, ngược - sủng,...\n  <br/>\n  <br/>\n </span>\n Hào môn Lâm gia có danh tiếng cực lớn ở giới thượng lưu, không người nào chưa nghe qua.\n <br/>\n <br/>\n Đồn rằng Lâm gia vừa có quyên vừa có thế đã trấn áp được Minh gia đứng đầu giới thượng lưu xa hoa...\n <br/>\n <br/>\n Đồn rằng Lâm gia từ lớn đến bé đều yêu thương hòa thuận lẫn nhau dù không phải tất cả đều là ruột thịt, trong gia tộc chưa bao giờ xuất hiện ngọn lửa tranh đấu...\n <br/>\n <br/>\n Đồn rằng...\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Tiếng thơm vang xa Lâm gia gia tộc không một khe hở để cho kẻ thù có cửa đâm chọt áp đảo, không ai ngờ đó chỉ là bộ mặt giả dối bên ngoài.\n <br/>\n <br/>\n Lâm gia hòa thuận... ta nhổ, chỉ là lũ người bằng mặt không bằng lòng ngày đêm mưu tính ám hại nhau.\n <br/>\n <br/>\n Lâm gia có quyền đã sao chỉ là một cái vỏ che dấu sự mục nát...\n <br/>\n <br/>\n Bản di chúc chưa công bố, mặt nạ chưa thực sự tháo xuống.\n <br/>\n <br/>\n Lâm Nhĩ cô là con vợ cả thuộc hàng nhị tiểu thư Lâm gia, sống trong giới thượng lưu đủ năng lực để nhìn thấu tâm can lũ giả tạo. Bất quá chỉ muốn an ổn mà sống từng ngày, tranhđấu kia định rằng cứ muốn vứt đi mà sống.\n <br/>\n <br/>\n Mang vỏ bọc của một kẻ điên, cứ nghĩ sẽ hoàn thành được ước vọng ai ngờ rốt cuộc cũng bị lôi vào vòng xoáy tranh đấu.\n <br/>\n <br/>\n Có mắt nhìn người, tâm nghĩ sâu xa già trước tuổi thì sao chứ cũng chỉ là con nhóc 19 tuổi đầu xà vào trò chơi quyền lực.\n <br/>\n <br/>\n Người mình tin tưởng nhất chính tay đẩy mình vào hố sâu...\n <br/>\n <br/>\n Người mình yêu nhất một viên đạn xuyên tâm kết thúc cả thảy cuộc đời ngắn ngủi...\n <br/>\n <br/>\n Nhưng không, luôn hồi bắt đầu vận chuyển. Một lần nữa đôi mắt trong căn phòng tách biệt với xã hội kia mở ra.\n <br/>\n <br/>\n Lâm Nhĩ cô sống lại một kiếp...\n <br/>\n <br/>\n Tranh đấu nếu muốn lôi cô vào trò chơi đó thì cô sẽ cùng chơi tới cùng.\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "tong-giam-doc-dung-chay-ong-xa-ngoan-de-em-yeu-anh": {
        "ten_truyen": "tong-giam-doc-dung-chay-ong-xa-ngoan-de-em-yeu-anh",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-dung-chay-ong-xa-ngoan-de-em-yeu-anh/",
        "ten_truyen_full": "Tổng Giám Đốc Đừng Chạy: Ông Xã, Ngoan Để Em Yêu Anh",
        "tac_gia": "GióTheoMây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Trùng sinh, Hiện đại, 1v1, 3s, sạch, sủng, sắc, ngọt văn\n <br/>\n <br/>\n Cô và anh vốn là thanh mai trúc mã từ bé, thế nhưng vì hai gia đình có khúc mắc lại biến thành một đôi oan gia.\n <br/>\n <br/>\n Cô luôn tìm mọi cách để chọc phá anh, nhưng anh vẫn chỉ trưng bộ mặt lạnh như tiền ra để đón nhận tất cả mặc cô muốn làm gì thì làm cho đến năm cả hai được 25 tuổi.\n <br/>\n <br/>\n Cô vì cứu người mà cô vốn xem là em gái, còn anh lại vì cứu cô mà không màn hi sinh thân mình để chắn đạn. Trước khi nhắm mắt, anh nói với giọng thều thào: \"Nếu có kiếp sau, anh nguyện mãi yêu em, Ân Nhi\"\n <br/>\n <br/>\n Cô đờ đẫn ôm lấy thân thể đầy máu của anh, nước mắt không tự chủ được mà thi nhau rơi xuống, haha yêu sao?? Cô nở nụ cười tự giễu. Thì ra anh yêu cô. Đồ ngốc, tỉnh dậy đi chứ, cô chưa nói cô cũng yêu anh mà.\n <br/>\n <br/>\n Cô đang trong tâm trạng chính mình, bỗng xuất hiện một nhóm người trên tay cầm súng chĩa thẳng vào cô nhưng điều cô chú ý là người cầm đầu lại là người trước mặt cô luôn bày ra bộ dáng thiên chân xưng chị em với cô thế mà bây giờ lại nhìn cô bằng ánh mắt ghen tị,oán độc.\n <br/>\n <br/>\n Cô không phải ngu dĩ nhiên biết mình bị người xem là chị em tính kế, hại chết anh. Cô chỉ mấp máy môi, hỏi: \"Vì sao??\"\n <br/>\n <br/>\n Cô gái trước mặt cười một cách rợn người, nhìn ta đầy độc ác: \"Hahaha vì sao ư, bởi vì mày luôn hơn tao về mọi mặt nên tao mới tiếp cận mày, mày tưởng tao thật lòng xem mày là chị em sao? Mơ đi\"\n <br/>\n <br/>\n Cô ta nhìn mặt cô càng ngày càng trắng thì hả hê nói tiếp: \"Trước khi mày chết, tao cũng không ngại nói cho mày biết, tao yêu anh Phong nhưng anh Phong lại chỉ yêu mày, lúc khi tao biết người anh Phong yêu là mày tao đã tức điên lên, tao là người mướn người chuốc thuốc cho mày, cho mày bị bọn đàn ông thượng, sau đó tung video lên mạng cho mày bị thân bại danh liệt lúc đó chắc chắn sẽ rời xa mày nhưng đáng tiếc anh Phong lại vì mày điều động nhân lực xóa bỏ video đó làm phá vỡ kế hoạch của tao. Điều đó làm tao tức điếng người nên tao mới bày ra vụ bắt cóc hôm nay, nếu không phải vì mày anh Phong đâu có chết, tất cả tại mày\"\n <br/>\n <br/>\n Những lời cô ta nói như gõ mạnh vào tim cô, cô ôm thân thể lạnh như băng của anh, thì thào: \"Phong, tại sao anh ngốc vậy? Em luôn điêu ngoa tùy hứng thế mà anh lại luôn ở sau lưng che chở cho em\"Nói đến đây nước mắt cô rơi xuống càng lúc càng nhiều, đầu vùi vào lòng ngực đã từng cho cô hơi ấm kia\"Phong, dậy đi anh, em không điêu ngoa nữa,em yêu anh mà, đừng rời xa em\"cô như một đứa trẻ cần được sự che chở mà vừa khóc vừa nói.\n <br/>\n <br/>\n Còn cô ta thì nghe không nổi nữa, rống lên: \"Đủ rồi, muốn gì xuống dưới địa ngục mà nói đi\"Cầm lấy cây súng nhắm thẳng một phát bắn vào tim cô.\n <br/>\n <br/>\n Cô bị viên đạn ghiêm thẳng vào ngực máu tươi chảy ra nhưng lại không cảm thấy đau, đôi mắt đỏ ngầu nhìn cô ta, lạnh lùng nói: \"Tô Gia Yến, nếu có kiếp sau ta có là quỷ cũng không tha cho ngươi\"Sau đó cô ôm xác anh đặt trên môi tái nhợt của anh một nụ hôn,nằm trên ngực anh từ từ nhắm mắt lại: \"Phong, hẹn anh kiếp sau sẽ đến yêu anh\"Máu của cô cùng anh hòa lẫn với tạo nên một màu đỏ thẳm đầy yêu mị như chứng minh cho lời thề của 2 người.\n <br/>\n <br/>\n Cô ta thấy một màn như thế thì cười như một người điên, xoay người bỏ đi.\n <br/>\n <br/>\n Đôi lời của tác giả: Thật ra dạo này ta cũng ham hố đọc truyện trùng sinh nên ta quyết định đào hố theo sở thích của riêng mình. Phần giới thiệu thật ra là phần tóm tắt kiếp trước của cô trước khi trùng sinh.\n</div>\n",
        "rating_value": 7.4
    },
    "neu-duoc-quay-lai-anh-van-se-chon-em": {
        "ten_truyen": "neu-duoc-quay-lai-anh-van-se-chon-em",
        "link_truyen": "https://truyenfull.io/neu-duoc-quay-lai-anh-van-se-chon-em/",
        "ten_truyen_full": "Nếu Được Quay Lại, Anh Vẫn Sẽ Chọn Em!",
        "tac_gia": "Lam Mộc Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, sủng nặng, có tí sến, nói chung là chỉ là bộ truyện dài đơn giản xoay quanh những rắc rối tình cảm ^^\n <br/>\n <span>\n  <b>\n   Số chương:\n  </b>\n  21 chương  + 3 ngoại truyện\n  <br/>\n  <br/>\n </span>\n \"Nếu anh là mây thì em nguyện làm bầu trời, nếu anh là cây thì em chắc chắn sẽ là chậu.\"\n <br/>\n <br/>\n Câu nói ấy đã thu hút hai người xa lạ gặp nhau. Họ tìm thấy nhau, tìm thấy sự ấm áp giữa hai nỗi cô đơn. Một sự ấm áp không một ai có thể diễn tả được..\n <br/>\n <br/>\n Cô chấp nhận bị cuốn vào cuộc chiến trong gia tộc để bảo vệ hắn!\n <br/>\n <br/>\n Cô chấp nhận từ bỏ thứ mình yêu để mang đến niềm vui cho hắn!\n <br/>\n <br/>\n Cô chấp nhận hi sinh tính mạng minh để hắn được bình an!\n <br/>\n <br/>\n Nhưng...những điều cô làm liệu một đứa ngốc như hắn có hiểu hay không?\n <br/>\n <br/>\n Hắn luôn luôn bám riết lấy cô không buông, luôn luôn xem cô như một người mẹ để che chở...\n <br/>\n Có liệu.... hắn chỉ đơn giản xem cô là người mẹ ?\n <br/>\n <br/>\n <b>\n  Đoạn trích 1:\n  <br/>\n </b>\n <br/>\n \"Lạc Gia em làm cái gì vậy?\"\n <br/>\n <br/>\n \"Lạc Gia đang bắt kiến nha\" Lạc Gia ngây thơ trả lời\n <br/>\n <br/>\n \"Nha, vậy bắt kiến làm gì?\"\n <br/>\n <br/>\n Nghe xong , Lạc Gia như nhớ tới điều gì đó. Khuôn mặt phấn nộn nhăn nhó khó chịu,Hậm hực nói.\n <br/>\n <br/>\n \"Lạc Gia chính là bắt kiến, cho chúng cắn chết cái người cầm tay Đình Đình hồi sáng\"\n <br/>\n <br/>\n <b>\n  Đoạn trích 2:\n </b>\n <br/>\n <br/>\n \"Đình Đình, Đình Đình, Đình Đình ra đây xem Lạc Gia làm được cái gì này\"\n <br/>\n <br/>\n Lạc Gia thở hồng hộc chạy vào, khuôn mặt lấm lem đầy mồ hôi , tay cầm mấy bông hoa màu trắng đưa tới trước mặt cô\n <br/>\n <br/>\n Đình Đình đang cắt tỉa dở chậu hoa trên tay vội buông xuống, chạy đến lau mồ hôi cho hắn. Nhẹ nhàng hỏi:\n <br/>\n <br/>\n \"Có chuyện gì từ từ nói, chạy nhanh đến đây làm cái gì?\"\n <br/>\n <br/>\n \"Nha, bông hoa này Lạc Gia mới cắt cho Đình Đình, xem đẹp không?\"\n <br/>\n <br/>\n Cô nhìn bông hoa trên tay hắn, khóe mắt tối sầm.\n <br/>\n \"Hoa này hái ở đâu?\"\n <br/>\n <br/>\n \"Trong vườn nha\"\n <br/>\n <br/>\n \"Vườn nào\"\n <br/>\n <br/>\n \"Vườn của nhà Đình Đình\"\n <br/>\n <br/>\n \"Lạc Gia?\"\n <br/>\n <br/>\n \"Hả\"\n <br/>\n <br/>\n \"Hoa này là Đình Đình cất công trồng một năm mới ra hoa\"\n <br/>\n <br/>\n \"Nha\"\n <br/>\n <br/>\n \"Bây giờ Lạc Gia ngứt đi rồi\"\n <br/>\n <br/>\n \"Nha, vậy Lạc Gia vào gắn lại\"\n <br/>\n <br/>\n \"Ừ, gắn lại không được thì đừng tới gặp Đình Đình nữa\"\n <br/>\n <br/>\n Vậy là mỗ nam nào đó lo sợ chạy ngược chạy xuôi tìm keo dính, phân bón, đất , bùn làm đủ mọi cách để gắn lại.\n <br/>\n <br/>\n <b>\n  Đoạn trích 3:\n </b>\n <br/>\n <br/>\n \"Đình Đình, nếu không nghe lời nữa, tôi sẽ giam lỏng em\"\n <br/>\n <br/>\n \"Anh giám, Lạc Gia anh nên nhớ là ai cho anh ý thức, bây giờ anh lại hạn chế tôi đi tiếp xúc với mọi người, ô ô, số tôi thật khổ mà\" Đình Đình òa khóc trong lòng Lạc Gia. Đôi mắt hiện lên tia giảo hoạt.\n <br/>\n <br/>\n Lạc Gia luống cuống không biết làm thế nào. Đành đau lòng nhìn cô khóc. Nhẹ vuốt vuốt lưng.\n <br/>\n <br/>\n \"Đình Đình ngoan, Đừng khóc, em muốn gì cũng được, có được hay không\"\n <br/>\n <br/>\n \"Thật không?\" cô ngưng khóc ngay lập tức\n <br/>\n <br/>\n \"Thật\" chắc như đinh đóng cột\n <br/>\n <br/>\n \"Vậy lần sau cũng được đi ra ngoài chứ\"\n <br/>\n <br/>\n \"Không được\" Lạc Gia nghiêm mặt lại\n <br/>\n <br/>\n \"Tại sao?\" nước mắt lưng tròng.\n <br/>\n <br/>\n \"Vì tôi là của em, thể xác tinh thần tôi cũng là của em, em phải chịu trách nhiệm với nó, quan tâm chỉ mỗi nó, không được quan tâm người khác\"\n <br/>\n <br/>\n Đình Đình câm nín , nhịn cảm giác muốn nổi da gà.\n <br/>\n <br/>\n <span>\n  <b>\n   <i>\n    Chú thích:\n   </i>\n  </b>\n  <i>\n   khuyến cáo, đừng nghe phần giới thiệu nó lừa tình\n  </i>\n </span>\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "neu-khong-de-duoc-anh-co-bo-em-khong": {
        "ten_truyen": "neu-khong-de-duoc-anh-co-bo-em-khong",
        "link_truyen": "https://truyenfull.io/neu-khong-de-duoc-anh-co-bo-em-khong/",
        "ten_truyen_full": "Nếu Không Đẻ Được, Anh Có Bỏ Em Không?",
        "tac_gia": "MrBigMrsQ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n NẾU KHÔNG ĐẺ ĐƯỢC ANH CÓ BỎ EM KHÔNG?\n <br/>\n <span>\n  Một câu chuyện kể có thật, đang rất nóng trên mạng internet Việt Nam.\n  <br/>\n </span>\n Một câu chuyện về đề tài hiếm muộn phổ biến trong xã hội hiện đại nhưng ít được nhắc đến trong văn học…\n <br/>\n Một câu hỏi, một sự giải đáp cho những băn khoăn của phụ nữ, cũng như mọi người trong sự liên quan giữa hiếm muộn và hạnh phúc gia đình.\n <br/>\n Một phạm trù đạo đức và tình yêu thương..\n <br/>\n Một mặt của hiện thực xã hội.\n</div>\n",
        "rating_value": 6.9
    },
    "tinh-muon-de-cung-cuu-trung-thien": {
        "ten_truyen": "tinh-muon-de-cung-cuu-trung-thien",
        "link_truyen": "https://truyenfull.io/tinh-muon-de-cung-cuu-trung-thien/",
        "ten_truyen_full": "Tình Muộn Đế Cung Cửu Trùng Thiên",
        "tac_gia": "Tịch Nguyệt Giảo Giảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Phan Lưu Ly\n <br/>\n <br/>\n Ong và bướm kết tình kiếp trước, rượu và hoa khiến đời ta vui.\n <br/>\n Nghe thì rất dễ, nhưng mấy ai trong cuộc đời này đắm chìm trong thi từ, lấy gió trăng hoa tuyết làm niềm vui? Lại có mấy ai bỏ ngoài tâm những quyền lực và danh vọng, cam tâm làm kẻ tôi hậu hạ người khác, để cho người phụ nữ mà mình quan tâm cũng không thể sống yên vui?\n <br/>\n ...\n <br/>\n <br/>\n <i>\n  \"Tần Vãn, người mà nàng yêu là ta, từ trước đến nay đều là ta. Nàng có thể bất trung với ta, thế nhưng ta hy vọng nàng có thể trung thành với con tim của chính mình.\"\n </i>\n <br/>\n <br/>\n Thực ra trước nay, ta vẫn luôn là Tần Vãn.\n <br/>\n Doanh Doanh chỉ là một giấc mộng của ta.\n <br/>\n Đó là giấc mộng mà ta bất cẩn mơ thấy rồi đột nhiên bàng hoàng tỉnh lại giữa chừng.\n <br/>\n Vọng, cả cuộc đời này ta chỉ có thể chờ đợi, cũng chỉ có thể yêu thương duy nhất Vọng mà thôi.\n</div>\n",
        "rating_value": 8.4
    },
    "canh-xuan-nhu-moc": {
        "ten_truyen": "canh-xuan-nhu-moc",
        "link_truyen": "https://truyenfull.io/canh-xuan-nhu-moc/",
        "ten_truyen_full": "Cảnh Xuân Như Mộc",
        "tac_gia": "Ngô Đồng Tư Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Số chương:\n </b>\n 45 chương dài\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Shaoran Cỏ, Lệ Thu\n <br/>\n <br/>\n Tôi vẫn luôn nghĩ rằng sẽ có một người giống như tôi, lặng lẽ đơn côi đứng đó, nơi đã được an bài bởi định mệnh.\n <br/>\n <br/>\n Chúng tôi gặp, rồi yêu, mười đầu ngón tay khép chặt như quyện vào nhau, hưởng thụ dòng thời gian ấm áp trôi qua dần.\n <br/>\n <br/>\n Có người nói, giúp nhau lúc hoạn nạn cũng là một cách chia sẻ, chia sẻ khoảnh khắc khó khăn ấy.\n <br/>\n <br/>\n Và tôi rất vui, vì đó là em.\n <br/>\n <br/>\n Bởi vì tình yêu của tôi, một là kết thúc, một là cả đời...... Tựa như sông Seine chảy dọc thành phố Paris, Lệ Tranh, Nhan Giác cũng sẽ hạnh phúc giống như vậy.\n <br/>\n <br/>\n <i>\n  (*) Sông Seine là một con sông của Pháp, dài 776 km, chảy chủ yếu qua Troyes, Paris và Rouen. Thượng nguồn sông Seine ở Saint-Germain-Source-Seine cao nguyên Langres. Sông chảy theo hướng từ đông-nam sang tây-bắc rồi đổ ra biển ở Le Havre.\n </i>\n</div>\n",
        "rating_value": 6.2
    },
    "dong-nhan-slam-dunk-yen-lang-gap-lai-anh": {
        "ten_truyen": "dong-nhan-slam-dunk-yen-lang-gap-lai-anh",
        "link_truyen": "https://truyenfull.io/dong-nhan-slam-dunk-yen-lang-gap-lai-anh/",
        "ten_truyen_full": "[Đồng Nhân Slam Dunk] Yên Lặng Gặp Lại Anh",
        "tac_gia": "Thủy Quả Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n đồng nhân SD, hiện đại, nhẹ nhàng\n <br/>\n <b>\n  Editor:\n </b>\n Cá Vây Hồng\n <br/>\n <br/>\n <p>\n  Rất nhiều năm về sau, vào một ngãy bông dưng tâm huyết dâng trào tôi hỏi anh: “Anh đã tham gia rất nhiều trận đấu, có trận nào khiến anh đặc biệt lo lắng không?”\n </p>\n <p>\n  Đang ngồi trên sô pha xem TV, anh nghe tôi hỏi vậy liền trả lời: “Có một lần lo lắng nhất, nhưng không phải là ở trên sân bóng.”\n </p>\n <p>\n  Hứng thú dâng trào, tôi truy hỏi: “Vậy là nơi nào?”\n </p>\n <p>\n  Anh buông điều khiên trong tay, xoay người về phía tôi: “Là ở vùng đất tuyết Kitzbühel nước Áo.”\n </p>\n <p>\n  Tôi hơi sửng sốt, lập tức hiểu ra, cười ngây ngô đi về phía sau nhẹ nhàng ôm lấy anh.\n </p>\n <p>\n  Vùng đất tuyết Kitzbühel. Đó là nơi chúng tôi bị nhốt trong tuyết khoảng 13 tiếng đồng hồ vào ba năm trước, ngay khi tôi cho rằng hai chúng tôi sẽ chết ở đó, anh đột nhiên cầu hôn tôi.\n </p>\n <p>\n  —————————-\n </p>\n <p>\n  <i>\n   Không có tuyệt thế mĩ nữ, không có hào môn ân oán, không có ngược luyến tình thâm, đây chỉ là một câu chuyện xưa rất đơn giản, chỉ là hy vọng cáo nhỏ sau khi trưởng thành sẽ có được hạnh phúc.\n  </i>\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "dai-nao-phu-dai-tuong-quan": {
        "ten_truyen": "dai-nao-phu-dai-tuong-quan",
        "link_truyen": "https://truyenfull.io/dai-nao-phu-dai-tuong-quan/",
        "ten_truyen_full": "Đại Náo Phủ Đại Tướng Quân",
        "tac_gia": "Âu Dương Thế Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Ở hiện đại, nàng là một thiên tài ngàn năm khó gặp, thông tuệ mọi thứ trên đời, sau khi xuyên qua trở thành con một nhà nghèo khó bần cùng, nàng quyết định giả người ca ca bệnh tật vào làm quản gia ở phủ Giám Quốc Công.\n </p>\n <p>\n  <span>\n   Và rồi nàng gặp hắn - Giám Quốc Công, đương kim thánh thượng tạm thời của nước Sở. Hắn tuấn tú, lãnh diện, kỹ tính, không thích phụ nữ nhưng lại thích một quản gia nho nhỏ, thế nhưng hắn không thể để nàng ở bên cạnh.\n   <br/>\n   <br/>\n   Nàng một ngày cùng hắn vào triều. Tướng quân Hoắc Sinh phát hiện nàng có thể rèn bảo kiếm, kiến nghị đưa nàng sang phủ tướng quân rèn kiếm. Hắn câm nín để nàng rời xa. Sau đó vì lý do hắn huấn luyện tướng sĩ, một Quốc Công lại trực tiếp chuyển đến phủ tướng quân sinh sống. Ở đây đã gây ra không ít trận gà bay chó sủa. Như thế nào ư. Xem nhé.\n  </span>\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "ta-la-ma-vuong-di-gioi-sinh-ton-ky": {
        "ten_truyen": "ta-la-ma-vuong-di-gioi-sinh-ton-ky",
        "link_truyen": "https://truyenfull.io/ta-la-ma-vuong-di-gioi-sinh-ton-ky/",
        "ten_truyen_full": "Ta Là Ma Vương: Dị Giới Sinh Tồn Ký",
        "tac_gia": "Mèo Con Ki Bo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n <span>\n  <b>\n   :\n  </b>\n </span>\n Dị giới\n <span>\n  , xuyên không, hài, nữ cường, nam cường,...\n  <br/>\n  <br/>\n </span>\n <span>\n  Ta chỉ là một người hoàn toàn bình phàm.\n  <br/>\n  <br/>\n  Không nhan sắc, không tiền tài, lại không có khả năng hô phong hoán vũ.\n  <br/>\n  <br/>\n  Mặc dù nói thật ra thì, chết vì game là một cái thể rất thoải mái và mãn nguyện, thế nhưng vì sao lại xuyên luôn vào trong thế giới y hệt game vậy chứ!!!!!\n  <br/>\n  <br/>\n  Mà mấu chốt là, người ta xuyên qua không thành nam anh hùng thì cũng là nữ cứu thế, ta tại sao lại xuyên qua thành Ma Vương?\n  <br/>\n  <br/>\n  Thôi thế thì cũng tạm chấp nhận, nhưng trên đời này có Ma Vương nào thảm hơn ta sao?\n  <br/>\n  <br/>\n  Ma Vương thường thì phải có lâu đài to lớn, thủ hạ lớp lớp, sức mạnh kinh hồn, còn ta thì mãi lẹt lẹt ở trình độ tân thủ, lại còn suốt ngày bị bọn quái thú cấp thấp bắt nạt, thiên lý ở đâu kia chứ!!!!\n  <br/>\n  <br/>\n  Đã như vậy, nhân danh đại thần không-game-nào-không-phá-đảo-được , ta nhất định sẽ trở thành Ma Vương lợi hại nhất!\n  <br/>\n  <br/>\n  À mà thôi, lo giữ cái mạng đã.\n </span>\n <br/>\n <br/>\n <b>\n  Warning:\n </b>\n <span>\n  Nữ chính không phải Mary Sue, độc giả nào yêu thích nữ chính siêu siêu cường, lạnh lùng tàn nhẫn, hoa đào khắp chốn, xin mời click back!\n  <br/>\n  <br/>\n  Tương tự với nam chính, những ai yêu thích nam chính núi băng vạn năm, thân phận khủng bố, nam nữ chính nhất kiến chung tình, vậy càng không có gì để nghi ngờ, đây hoàn toàn không phải truyện bạn nên đọc.\n  <br/>\n  <br/>\n  Nếu bạn vẫn tiếp tục, vậy thì chào mừng, hi vọng bạn không bỏ cuộc quá sớm  :D:D\n  <br/>\n </span>\n <span>\n  <br/>\n  Lần đầu tiên mình đăng truyện nên mong các bạn giơ cao đánh khẽ. Xin cám ơn *cúi đầu*\n  <br/>\n  <br/>\n  <b>\n   <i>\n    P/s:\n   </i>\n  </b>\n  <i>\n   vì nữ 9 là game thủ và câu chuyện được kể theo góc nhìn của nữ 9 nên sẽ có rất nhiều thuật ngữ game, từ ngữ bạo lực không dành cho trẻ em, mong độc giả thông cảm.\n  </i>\n </span>\n <br/>\n</div>\n",
        "rating_value": 7.1
    },
    "thuat-day-the": {
        "ten_truyen": "thuat-day-the",
        "link_truyen": "https://truyenfull.io/thuat-day-the/",
        "ten_truyen_full": "Thuật Dạy Thê",
        "tac_gia": "Trùng Trùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại, tiên hồ trả ơn, BT (biến thái), HE, H\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương\n <br/>\n <span>\n  <b>\n   Editor:\n  </b>\n  Saly85\n  <br/>\n  <b>\n   Convert:\n  </b>\n  bimathoavien.wordpress.com\n  <br/>\n  <br/>\n </span>\n Nghề nghiệp của hắn có lẽ là cái nghề mà mọi nam tử trên đời đều ước ao có được, đó là \"thầy dạy kỹ năng cho các cô nương ở thanh lâu\".\n <br/>\n <br/>\n Bất cứ cô nương nào dấn thân vào chốn thanh lâu đều phải qua tay hắn đào tạo.\n <br/>\n <br/>\n Chỉ cần vào tay hắn tận tình chỉ dạy, lại thêm tập luyện thực tế, chỉ qua vài ngày các cô đều sở hữu kỹ năng chiều khách điêu luyện.\n <br/>\n <br/>\n Nhưng mà, làm việc này lâu dài cũng có những phát sinh ngoài ý muốn.\n <br/>\n <br/>\n Sau mỗi ngày \"tự thể nghiệm\", hắn phát hiện ra mình đối với cơ thể nữ nhân không \"lên nổi\"\n <br/>\n <br/>\n A! Chẳng lẽ hắn bị ảnh hưởng của nghề nghiệp mà đời này \"xong rồi\"\n <br/>\n Hắn vừa mới muốn trộm khóc đau thương, thì có một cô nương ngây thơ, khả ái, xuất hiện trước mặt hắn.\n <br/>\n <br/>\n Thần kỳ, làm cho hắn nổi lên phản ứng, làm cho hắn dấy lên hy vọng vào tương lai.\n <br/>\n <br/>\n Vì thế, hắn quyết định, dù như thế nào cũng phải chụp được nàng.\n <br/>\n <br/>\n Hai người liền liên thủ, tiến hành làm mẫu dạy học......\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "tieu-thu-dung-treu-hoa-chan-roi-lam-gi-day": {
        "ten_truyen": "tieu-thu-dung-treu-hoa-chan-roi-lam-gi-day",
        "link_truyen": "https://truyenfull.io/tieu-thu-dung-treu-hoa-chan-roi-lam-gi-day/",
        "ten_truyen_full": "Tiểu Thư Đừng Trêu Hoa: Chán Rồi! Làm Gì Đây?",
        "tac_gia": "Chạng Vạng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, nữ phụ văn, Np, dị giới.\n </i>\n <p>\n </p>\n <p>\n  <b>\n   Tóm tắt:\n  </b>\n </p>\n <p>\n  Lam Kỳ Duyên là một con người lười. Lười đến nhớt thây. Cả nhày chỉ muốn tìm trò đi trêu chọc người ta. Nhưng lại bảo bọc bên trọng lớp vỏ ngon hiền trước mặt thâỳ cô. Cha mẹ yêu thương, còn có thằng em trai như dùi với mỏ. Nhưng xa nó cô lại buồn.\n </p>\n <p>\n  Cuộc sống mãi như thế, yên ấm, hạnh phúc. Ai ngờ đâu khi bắt đầu sắp trở thành trạch lão, khi đi làm về lại bị xe tông khí mất lái.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Xui xẻo làm sao lại xuyên qua cái nữ phụ, à nhầm vai quần chúng thích trèo cao trong truyện. Thế là lên sàn diễn được hai bà chương gì đó thì rơi một cách tự do.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Bây giờ cô mới biết tác hại cố nén cơn buồn ăn thịt con bạn mà xuyên trọng sự uất ức khi bà lão kia không cho cô một vài phụ đàng hoàn khi cướp tên cô cho nhân vật cô ta.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Xuyên qua thì xuyên rồi. Ăn no, ngủ kĩ, xem kịch. Các người cứ đấu, ai thắng có soái ca. Còn Kỳ Duyên cô...\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Hắc hắc... ngắm body của đám bê con cũng được rồi. Người ta xuyên qua đổi tính cách đúng không, nhưng đám nam ảnh cứ bám riết đúng hông? Ê vậy ta dại gì nhún vào. Cứ như thường lệ, gặp bọn chúng theo đuổi tới trầy da tróc thịt là đc rồi.\n </p>\n</div>\n",
        "rating_value": 7.3
    },
    "nha-co-soi-doi": {
        "ten_truyen": "nha-co-soi-doi",
        "link_truyen": "https://truyenfull.io/nha-co-soi-doi/",
        "ten_truyen_full": "Nhà Có “Sói” Đói",
        "tac_gia": "Thanh Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, giả incest, huynh muội luyến, tình hữu độc chung, 3S, hài, HE\n <br/>\n <b>\n  Số chương:\n </b>\n 74 chương + PN\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Tô Y vs Tô Nhiên\n <br/>\n <b>\n  Editor:\n </b>\n KẹoĐắng\n <br/>\n <b>\n  Converter:\n </b>\n Ngocquynh520\n <br/>\n <br/>\n Yêu cô, liền ăn cô một cách sạch sẽ!\n <br/>\n <br/>\n Hứa đem đến tận cùng sự ngọt ngào!\n <br/>\n <br/>\n Làm người bình thường, sống một cuộc sống bình thường, hạnh phúc ấm áp. Tóm lại là một câu chuyện xưa gian tình siêu cấp dễ thương……..\n <br/>\n <br/>\n Cẩn thận văn này, cực kỳ thô tục lại thú vị ác ý, hài hước là không cần phải nói rồi - - - hắc hắc!\n <br/>\n <br/>\n Xin đừng suy diễn rắc rối hóa tình tiết câu chuyện, đây là tình cảm anh em thuần khiết lâu ngày sinh tình. Nữ chính hơi tiểu bạch, ngụy huynh muội, YY tự sướng, tình hữu độc chung, ngọt văn, hài hước, không thích xin mời trực tiếp bỏ qua!\n</div>\n",
        "rating_value": 8.0
    },
    "nghe-noi-anh-la-nguoi-ngoai-hanh-tinh": {
        "ten_truyen": "nghe-noi-anh-la-nguoi-ngoai-hanh-tinh",
        "link_truyen": "https://truyenfull.io/nghe-noi-anh-la-nguoi-ngoai-hanh-tinh/",
        "ten_truyen_full": "Nghe Nói Anh Là Người Ngoài Hành Tinh",
        "tac_gia": "Tam Thiên Lưu Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Hiện đại\n  <b>\n   <br/>\n   Edit:\n  </b>\n  Diệp Hàn, sắc sắc chi yêu (sắc_nữ), Trúc Linh\n  <br/>\n </span>\n <b>\n  Nhân vật chín\n </b>\n h: Dịch Đề, Cecil\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n người qua đường Giáp Ất Bính Đinh\n <br/>\n <b>\n  Mặt khác:\n </b>\n Mọi người mau nhìn xem, nơi này có người ngoài hành tinh!\n <span>\n  <br/>\n  <br/>\n </span>\n Nhờ cái tên của mình mà từ nhỏ Dịch Đề đã có những biệt danh \"ngoài trái đất\" như  \"ET\", \"Người ngoài hành tinh \" .\n <br/>\n <br/>\n Thế nhưng không ngờ một ngày nọ nàng lại gặp được hàng thật.\n <br/>\n <br/>\n Bị hắn dọa đến mức thét lên muốn điếc cả tai ...\n <br/>\n <br/>\n Hai mắt nhắm nghiền, xỉu nằm lăn ra đất ...\n <br/>\n <br/>\n Dập mặt, phun máu mũi  ...\n <br/>\n <br/>\n Những việc đó, cô không nhớ rõ toàn bộ! ! !\n <br/>\n <br/>\n Điều duy nhất làm cho cô để ý là,  sau khi cô té xỉu, người ngoài hành tinh này lại lấy tay nắm lấy ngực cô kéo đi - đường đường là một người ngoài hành tinh, làm ra chuyện như vậy không cảm thấy xấu hổ sao?\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "tien-sinh-xin-ngai-dung-yeu-toi": {
        "ten_truyen": "tien-sinh-xin-ngai-dung-yeu-toi",
        "link_truyen": "https://truyenfull.io/tien-sinh-xin-ngai-dung-yeu-toi/",
        "ten_truyen_full": "Tiên Sinh, Xin Ngài Đừng Yêu Tôi!",
        "tac_gia": "Minh Châu Hoàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, ngược, HE\n <br/>\n <b>\n  Convert:\n </b>\n <span>\n  <b>\n  </b>\n  Meo Miu Ciu\n </span>\n <br/>\n <b>\n  Editor:\n </b>\n Meo Miu Ciu\n <br/>\n <b>\n  Độ dài:\n </b>\n 200 chương\n <br/>\n <b>\n  Tình huống:\n </b>\n Ly biệt sau gặp lại\n <br/>\n <b>\n  Nam chính:\n </b>\n mạnh mẽ, phóng đãng không kìm chế được\n <br/>\n <span>\n  <b>\n   Nữ chính:\n  </b>\n  Đáng yêu, lương thiện\n </span>\n <span>\n  <br/>\n  <br/>\n </span>\n Năm cô hai mươi tuổi cũng là năm anh cưới người phụ nữ mà anh yêu, trên khuôn mặt lúc nào cũng đầy vẻ lạnh nhạt của anh cuôi cùng cũng xuất hiện niềm vui, cô lẳng lặng chúc phúc anh rồi rời đi với cái thai đang mang.\n <br/>\n <br/>\n Năm cô hai mươi lăm tuổi, vì cứu đứa bé tội nghiệp kia cô phải bất đắc dĩ gặp lại anh.\n <br/>\n <br/>\n Thế nhưng đổi lại là vẻ mặt cùng lời nói đầy vô tình: \"Muốn tôi cứu đứa trẻ lai lịch không rõ ràng này, tuyệt đối không thể!\"\n <br/>\n <br/>\n Năm cô hai mươi sáu tuổi, mất đi đứa con đầu tiên có với anh, anh muốn tranh chấp vì dòng họ, đưa một cô gái xa lạ đang mang thai, mỉm cười đứng trước truyền thông.\n <br/>\n <br/>\n Năm cô hai mươi tám tuổi, anh nói: \"Anh không muốn làm tổng giám đốc Cố thị nữa, anh chỉ muốn kết hôn với em.\"\n <br/>\n <br/>\n Cô nở nụ cười tươi xinh đẹp nhưng đầy giả dối, mặt như có gì muốn nói, kéo người chồng yêu quý lại: \"Cố tiên sinh, phá hỏng hôn lễ của người khác, ngài thấy thích phải không?\"\n <br/>\n</div>\n",
        "rating_value": 3.9
    },
    "tu-than-dung-chay-em-la-cua-bon-anh": {
        "ten_truyen": "tu-than-dung-chay-em-la-cua-bon-anh",
        "link_truyen": "https://truyenfull.io/tu-than-dung-chay-em-la-cua-bon-anh/",
        "ten_truyen_full": "Tử Thần! Đừng Chạy Em Là Của Bọn Anh",
        "tac_gia": "LinhNana",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  tự sáng tác, xuyên không, NP, nữ phụ, H\n  <br/>\n  <br/>\n </span>\n Uyên Tuyết là một tử thân có thân hình ma mị và nhan sắc tuyệt diễm, cô 18 tuổi, là lúc mà thiếu nữ tỏa sắc mạnh mẽ nhất, cô cũng không ngoại lệ, khuôn mặt trái xoan, đôi mắt tím trong suốt như không đáy, trên trán cô có bớt hình hoa mạn đà la tím càng tôn thêm nét ma mị,thành thục xinh đẹp khiến cho bất kể là đàn ông hay phụ nũ,trẻ em đều trầm luân bởi vẻ đẹp không giống người thường là do cô là con gái mang 2 dòng máu giữa thiên thần và ác ma và là người kế thừa chức vị tử thần là người lãnh đạo trong U Minh Giới .\n <br/>\n <br/>\n Mẹ cô là thiên thần chức vị là nữ thần chiến tranh kết hôn với cha cô là tử thần là người đứng đầu trong U Minh Giới ,2 người họ vẫn ân ái như ngày nào hiện đang có thêm 1 đứa con,là em trai của cô Uyên Hàn , nhóc đã 5 tuổi ,rất ông cụ non giống cha cô y hệt ^^~, nhóc cứ thấy cô là biến trở về đúng tuổi chạy đến bên cô sùng bái,nhõng nhẽo ,làm nũng cô khiến cô mềm lòng cưng chiều nhóc.\n <br/>\n <br/>\n Cô luôn làm nhiệm vụ thu thập linh hồn tà ác ,dơ bẩn hơn 1 ngàn năm giao cho Diêm Vương thúc thúc xử lí linh hồn đó, là cậu của cô ,cậu Diêm Vương là em trai của người lãnh đạo trong U Minh Giới ,cậu của cô có 1 đứa con gái khá đáng yêu , cô gái đó tên là Uyên Bảo Nhi 17tuổi ,là cô em họ của Uyên Tuyết rất tinh nghịch,bát quái,thích bám cô lải nhải đủ thứ , thích tiểu thuyết cuồng nhiệt .\n <br/>\n <br/>\n Uyên Bảo Nhi lôi kéo cô muốn cho cô cuốn tiểu thuyết &amp;#39Bạch Liên Hoa' cho cô xem cho đỡ chán,cô cũng đồng ý nhận lấy sau khi đọc hết xong mà trả lại Uyên Bảo Nhi mà không biết tương lai cô bắt đầu thay đổi,con nhóc đó giảo hoạt ,cười bí hiểm mà\n <br/>\n đá cô vào thế giới tiểu thuyết NP.\n <br/>\n <br/>\n _ \"Chị Tuyết , chị thay em thay đổi số phận nữ phụ nha, bởi thân phận nữ phụ khá giống chị đó hắc hắc... hy vọng có thể khiến chị thay đổi cuộc sống của chính chị đấy Bye bye.\"\n <br/>\n <br/>\n Em trai Uyên Hàn chạy đến bên cạnh Uyên Bảo Nhi tò mò\n <br/>\n <br/>\n _\" chị Bảo Nhi ,chị đang làm gì thế ,còn chị của em đâu rồi\".\n <br/>\n <br/>\n Bảo Nhi chột dạ khi thấy nhóc thì cười xấu xa , bí hiểm.\n <br/>\n <br/>\n _ \"chị ấy đi thay đổi cuộc sống nhàm chán rồi, em yên tâm đi hắc hắc,....\"\n <br/>\n <br/>\n Nhóc nhìn cô cười xấu xa vậy mà rùng mình , khó hiểu nhưng cậu thông minh không dám hỏi.\n <br/>\n <br/>\n còn Uyên Tuyết thì la hét\n <br/>\n <br/>\n _\"Aaaaaaa........Con nhóc kia dám đá lão nương xuống thế giới tiểu thuyết sao, đợi bà đây dạo xong hết mà quay về đập chết con nhóc thối kia ,chuẩn bị rửa mông mà chết với bà đi..!..#$#!%$$%#@#@*&amp;\" cứ thế mà rơi xuống.\n <br/>\n <br/>\n Khi xuyên thành công vào nữ phụ cũng kế thừa trí nhớ, cô mặc kệ dù gì được xem miễn phí cảnh H hắc hắc ,nam nữ chính hoàn hảo ,nữ chính đậm chất thánh mẫu-nam chính thì 1 kẻ ôn nhu, 1 kẻ ma mị,1 kẻ phúc hắc, 1 kẻ lạnh lùng,.....đủ loại hình loại dạng, nhưng hậu cung cô ta không quản,chăm lo mà để hậu cung cô ta chạy rong theo đuổi ,bám tôi vậy .\n <br/>\n <br/>\n _AAAAA.... Các người cút ngay cho lão nương , bà đây chỉ là nhân vật quần chúng, nhân vật nữ phụ bé nhỏ mà thôi, tha cho tôi đi..\n <br/>\n <br/>\n chúng nam nhân không thèm nghe ,làm mắt điếc tai ngơ tiếp tục bám cô,chuẩn bị ăn thịt.\n <br/>\n <br/>\n _Em là của bọn anh, chạy cái gì....\n <br/>\n</div>\n",
        "rating_value": 8.2
    }
}