{
    "thich-noi-nhieu-lu-tu-anh": {
        "ten_truyen": "thich-noi-nhieu-lu-tu-anh",
        "link_truyen": "https://truyenfull.io/thich-noi-nhieu-lu-tu-anh/",
        "ten_truyen_full": "Thích Nói Nhiều, Lữ Tư Anh",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Sắc Nữ Lang Hệ Liệt\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Liễu Như Nguyệt\n  <br/>\n </i>\n <br/>\n Không phải nói rất ghét kết hôn sao\n <br/>\n <br/>\n Như thế nào mà cả đám chết tiệt kia lại cùng hát vang bài ca kết hôn thật tuyệt ?\n <br/>\n <br/>\n Làm hại cô vắt óc suy nghĩ đường nào ngắn nhất có thể thân cận với ai đó nha.\n <br/>\n <br/>\n Kết quả nhìn xem , không phải bạo long mà chính là tấn mãnh long nha……\n <br/>\n <br/>\n Người ta không cần a !\n <br/>\n <br/>\n Người mà cô ghét nhất chính là sếp của cô\n <br/>\n <br/>\n Người đâu mà suốt ngày xem cô như nô lệ , suốt ngày sai này sai nọ .\n <br/>\n <br/>\n Nếu không lại xem cô như con chó nhỏ suốt ngày quát mắng .\n <br/>\n <br/>\n Cô ở trong lòng mắng hắn , nguyền rủa hắn nhiều không kể xiết .\n <br/>\n <br/>\n Hiện tại hắn càng ngày càng giỏi .\n <br/>\n <br/>\n Nói cô tùy tiện vì giúp nữ đồng nghiệp mà phá giá thị trường\n <br/>\n <br/>\n Thật không thể nghĩ ra có thể có cách hãm hãi nào khủng khiếp như thế.\n <br/>\n <br/>\n Hắn vì muốn hù chết cô nên mới nói muốn làm bạn trai cô a.\n <br/>\n <br/>\n Mà chiêu này của hắn thật vô cùng lợi hại.\n <br/>\n <br/>\n Cô trực tiếp té xỉu cho hắn xem.\n <br/>\n</div>\n",
        "rating_value": 8.2
    },
    "cuong-hau-ngoan-ngoan-de-tram-sung": {
        "ten_truyen": "cuong-hau-ngoan-ngoan-de-tram-sung",
        "link_truyen": "https://truyenfull.io/cuong-hau-ngoan-ngoan-de-tram-sung/",
        "ten_truyen_full": "Cuồng Hậu Ngoan Ngoãn Để Trẫm Sủng",
        "tac_gia": "Thủy Thanh Thiển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, trùng sinh, nam cường, nữ cường phúc hắc, tuyệt đối sủng văn\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  101 chương\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Lãnh Thiên Nhii\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Amy Diep\n </i>\n <br/>\n <br/>\n Nàng là Cung chủ Ma Cung xinh đẹp, tàn nhẫn. Giết Công chúa, phế Hoàng hậu, đoạt vị đăng cơ.\n <br/>\n <br/>\n Hắn là Hoàng tử câm, thân thể lại ốm yếu. Đoạt ngôi vị Hoàng Đế, chinh phạt tứ quốc, quân vương thiên hạ.\n <br/>\n <br/>\n Mục tiêu của cuộc đời hắn: Yêu nàng sủng nàng, đem tất cả những thứ tốt nhất thiên hạ cho nàng.\n <br/>\n <br/>\n Thái tử, Vương gia đều muốn đến đoạt nàng?! Nực cười!! Bọn họ có thể sủng nàng hơn ta sao?!\n <br/>\n <br/>\n Mục tiêu của cuộc đời nàng: Giúp đỡ hắn làm bạn với hắn, nếu hắn làm Hoàng Đế, nàng nhất định là Hoàng hậu.\n <br/>\n <br/>\n Công chúa, danh kỹ đều đánh chủ ý lên người hắn?! Không thành vấn đề!! Tới một người giết một người, đến hai người giết một đôi!\n <br/>\n <br/>\n Bọn họ có cùng câu tục ngữ: Người trong thiên hạ sống chết thế nào thì có quan hệ gì tới ta, chỉ cần hắn (nàng) ở bên cạnh ta là tốt rồi!\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 1:\n </b>\n <br/>\n <br/>\n \"Điện hạ, Nam Hải quốc kia làm sao bây giờ?\"\n <br/>\n <br/>\n \"Đình chỉ hết thảy hành động.\"\n <br/>\n <br/>\n \"Cái gì?! \" Thuộc hạ hoài nghi lỗ tai của mình xảy ra vấn đề. Bây giờ Nam Hải quốc đã có thể chiếm dễ như trở bàn tay, thế nhưng điện hạ vào lúc này muốn đình chỉ toàn bộ hành động?!\n <br/>\n <br/>\n \"Ức Tịch muốn, liền cho nàng đi.\" Vẻ mặt hắn khẽ lộ ra vẻ cưng chìu.\n <br/>\n <br/>\n \"Nhưng mà....\"\n <br/>\n <br/>\n \"Có vấn đề sao?!\" Âm thanh ôn như như ngọc, nhưng lại có áp lực vô hình.\n <br/>\n <br/>\n \"Dạ không có.\"\n <br/>\n <br/>\n Mệnh lệnh của điện hạ không được phép kháng cự. Hắn có một trăm lá gan cũng không dám nói một chữ \"Không\"\n <br/>\n <br/>\n Nhưng mà, đây chính là Nam Hải quốc a~, và Đông Lâm giống nhau đều là một trong tứ quốc thống trị bầu trời đại lục.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 2:\n </b>\n <br/>\n <br/>\n \"Hoàng thượng, thần có điều khởi tấu!\" Quan viên chính trực mới bước vào triều làm quan mở lời nói.\n <br/>\n <br/>\n \"Hử? Ái khanh mời nói.\" Mỗ nam mệt mỏi nhếch mi, miễn cưỡng đáp.\n <br/>\n <br/>\n \"Hoàng hậu nương nương công khai hành động, thái độ làm người ghen tị.....\" Tên quan viên này thật sự không biết sống chết lại đi nói huyên thuyên quở trách mỗ nữ hung ác, các quan viên khác đều hướng ánh mắt đồng tình về phía hắn.\n <br/>\n <br/>\n \"Nói xong rồi?\" Mỗ nam nhìn thoáng qua các quan viên khác, ung dung hỏi.\n <br/>\n <br/>\n \"Các vị ái khanh thấy thế nào?\"\n <br/>\n <br/>\n \"Khởi bẩm Hoàng Thượng, Hoàng hậu nương nương hiền đức hào phóng, mẫu nghi thiên hạ, người này cư nhiên dám phỉ báng Hoàng hậu nương nương, chúng thần cho rằng hắn cần phải bị đưa đi lưu đày!\"\n <br/>\n <br/>\n \"Một khi đã như vậy, liền làm theo ý kiến của chúng ái khanh đi.\" Mỗ nam miễn cưỡng câu môi.\n <br/>\n <br/>\n Từ đó về sau, trong triều không người nào dám nói một từ \"Không\" với Hoàng hậu nương nương nữa.\n <br/>\n <br/>\n Hoàng hậu nương nương luôn đúng. Nếu Hoàng hậu nương nương có sai lầm, mời xem lại điều một ở trên!\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 3:\n </b>\n <br/>\n <br/>\n \"Hoàng thượng, Hoàng hậu nương nương chặn sứ giả Bắc Mạc lại.\" tiểu thái giám hoảng hốt, ấp úng nói.\n <br/>\n <br/>\n \"Chặn lại thì chặn lại! Có gì phải kinh hãi.\" Mỗ nam ôn nhã khiêu mi.\n <br/>\n <br/>\n \"Hoàng hậu nương nương sai người cởi hết quần áo của sứ giả Bắc Mạc!\" Tiểu thái giám lo lắng vạn phần.\n <br/>\n <br/>\n \"Chỉ cần Ức Tịch cao hứng, cứ thuận theo nàng làm gì cũng được.\" Mỗ nam tùy ý đáp.\n <br/>\n <br/>\n \"Nhưng mà Hoàng Thượng, sứ giả Bắc Mạc kia là Thiếu chủ Bắc Mạc Thiên!\" Tiểu thái giám không sợ chết nói.\n <br/>\n <br/>\n \"Cái gì?\" Mỗ nam rốt cuộc có phản ứng, trong nháy mắt biến mất ở trước mặt tiểu thái giám.\n <br/>\n <br/>\n Để lại vẻ mặt hóa đá của tiểu thái giám. Hắn nghe thấy Hoàng Thượng bỏ lại câu nói sau cùng trước khi biến mất.\n <br/>\n <br/>\n \"Cư nhiên là nam nhân!.\"\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 4:\n </b>\n <br/>\n <br/>\n \"Mẫu thân, có người khi dễ Phượng nhi!\" Một cậu bé dáng vẻ hiu quạnh, vẻ mặt tỏ ra đáng thương, lôi kéo mỗ nữ nói.\n <br/>\n <br/>\n \"Ai dám khi dễ con? Mẫu thân sẽ đi thu thập hắn!\" Mỗ nữ nói.\n <br/>\n <br/>\n \"Nhưng mà Phượng nhi lo lắng mẫu thân sẽ đánh không lại hắn!\" Cậu bé lôi kéo tay áo của mỗ nữ, vẻ mặt lo lắng.\n <br/>\n <br/>\n \"Mẫu thân đánh không lại thì chằng phải còn có cha con sao! Vậy để cho cha con đánh hắn đi!\" Mỗ nữ nhướn mi\n <br/>\n <br/>\n \"Đây chính là mẫu thân nói, không thể gạt người nga~!\" Trong mắt cậu bé lóe lên một tia giảo hoạt, giả bộ làm ra vẻ ngây ngô nhìn mỗ nữ.\n <br/>\n <br/>\n \"Mẫu thân lúc nào lừa gạt con, nói đi, là ai khi dễ con?\" Mỗ nữ sờ sờ cái đầu nhỏ nói.\n <br/>\n <br/>\n \"Là phụ thân!\" cậu bé cao giọng đáp.\n <br/>\n <br/>\n Ngay sau đó trên mặt mỗ nữ xuất hiện ba đường hắc tuyến, mỗ nam ở bên cạnh mỗ nữ, tiến hành cưỡng bức mỗ nữ dưới hạ thân, rồi sau đó tự mình hại mình.\n</div>\n",
        "rating_value": 8.0
    },
    "luong-su-nhu-thu-da-kieu": {
        "ten_truyen": "luong-su-nhu-thu-da-kieu",
        "link_truyen": "https://truyenfull.io/luong-su-nhu-thu-da-kieu/",
        "ten_truyen_full": "Lương Sư Như Thử Đa Kiều",
        "tac_gia": "Tịch Giang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngược ┃Tình cảm sư đồ.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nguyên tác:\n   </i>\n  </b>\n  <i>\n   Trách ngươi quá yêu nghiệt ┃ Quái Nhĩ Quá Phân Yêu Nghiệt\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Biên tập:\n   </i>\n  </b>\n  <i>\n   Sói ┃QT ┃ Baidu\n   <br/>\n  </i>\n </span>\n <br/>\n Mọi người trên đời đều nói, thà xông vào điện Diêm Vương, không gặp Lâu Tập Nguyệt. Ở giữa cát vàng bay đầy trời, nhìn thấy người đàn ông đứng  trước mặt đẹp như tiên giáng trần. Đường Tự run rẩy duỗi tay nhỏ bé của mình đưa ra trước mặt hắn. Sớm sớm chiều chiều, ước chừng mười năm, Đường Tự cuối cùng cũng hiểu được, có người bất kể vì hắn tươi cười, xinh đẹp cỡ nào, thế nhưng trời sinh hắn đã vô tình vô tâm.\n <br/>\n <br/>\n <i>\n  Nhân vật: Đường Tự, Lâu Tập Nguyệt ┃ Phối hợp diễn: Tô Mạc Phi, Tử Yên, Triệu Đan, Bạch Khiêm, Diệp Linh\n </i>\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "luoc-the": {
        "ten_truyen": "luoc-the",
        "link_truyen": "https://truyenfull.io/luoc-the/",
        "ten_truyen_full": "Lược Thê",
        "tac_gia": "Lâu Vũ Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar (tangthuvien.vn)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit và Beta:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Độc Tiếu Khuynh Thành\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  20\n  <br/>\n  <br/>\n </i>\n Trên đời này, có ai trọng yếu đến mức không thể nào thay thế được?\n <br/>\n <br/>\n Cổ chi cấm kỵ, bầu trời không thể có hai mặt trời, nhà có cặp song sinh, tất chính là đại họa…\n <br/>\n <br/>\n Ai, gia tộc có cặp huynh đệ song sinh không khác gì mang lời nguyền, nói vậy cũng không sai.\n <br/>\n <br/>\n Huynh trưởng nhận hết mọi sủng ái cùng kính trọng, mà hắn, lại trở thành ma quỷ, không phải người tốt\n <br/>\n <br/>\n Hơn nữa khi mà hắn gặp được nữ nhân khiến hắn phải hao tổn tâm tư muốn có được….\n <br/>\n <br/>\n Nàng vốn xinh đẹp. dung mạo như tuyết, nhưng lại lạnh lùng, trầm mặc ít nói\n <br/>\n <br/>\n Cùng với việc, trong mắt nàng chỉ ái mộ duy nhất huynh trưởng Mộ Dung Thao, không hề có hắn.\n <br/>\n <br/>\n Để có thể được nàng ngoái đầu nhìn mình, nhìn chính mình một lần thật rõ ràng\n <br/>\n <br/>\n Hắn đánh cược cả tính mạng, phản bội cả tình thân, chấp nhận tẩu hỏa nhập ma…\n <br/>\n <br/>\n Chỉ mong có được nàng, tâm của nàng, khiến giấc mơ hạnh phúc kia có thể trở thành sự thật.\n <br/>\n <br/>\n Hắn hiểu được, hạnh phúc mà hắn đoạt lấy, sớm hay muộn cũng sẽ phải trả lại…\n <br/>\n <br/>\n Hắn không sợ chết, chỉ sợ trong ánh mắt lạnh băng của nàng chỉ có sự vô tình…\n <br/>\n <br/>\n Sợ chính mình dùng hết tâm cơ, cũng không thay thế được hình bóng của một nam nhân khác…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "thieu-nu-danh-co-vay": {
        "ten_truyen": "thieu-nu-danh-co-vay",
        "link_truyen": "https://truyenfull.io/thieu-nu-danh-co-vay/",
        "ten_truyen_full": "Thiếu Nữ Đánh Cờ Vây",
        "tac_gia": "Sơn Táp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Giải Goncourt cho giới trẻ 2001\n  </b>\n  <br/>\n  <br/>\n  Tại một đô thị hẻo lánh vùng Mãn Châu những năm 1930, một thiếu nữ mười sáu tuổi băn khoăn nhiều đến những chuyện riêng tư con gái của mình hơn là những cuộc xung đột thù hận giữa đồng bào mình với quân xâm lược Nhật Bản. Vẫn còn là nữ sinh trung học, nàng đã chọn được người tình đầu tiên của mình, một sinh viên kháng chiến, nhưng càng dấn sâu vào cuộc đời người lớn, nàng càng cảm thấy khinh bỉ nó, và nàng càng mê đắm vào những cuộc cờ vây mà nàng vẫn bày hàng ngày trên quảng trường Thiên Phong, nơi đó, một sỹ quan Nhật cải trang thành kỳ thủ đáng ghờm nhất của nàng. Và cùng với những trận cờ, cuộc đời phong kín của họ dần dần lộ ra, thay đổi, một mối tình không ai nói, với những thế cờ khiến họ xích lại gần hơn số phận dị thường của họ. Sự điềm nhiên của thếu nữ và những quân cờ trên quảng trường cuối cùng không thoát khỏi sự xô đẩy của cuộc chiến. Nàng gặp lại kỳ thủ của mình trong một tình huống oái oăm hơn bất cứ thế cờ nào mà họ từng đối mặt, và chỉ có cái chết mới giúp hai người được an lành với tình yêu của mình giữa cuộc chiến thảm khốc ấy.\n </p>\n <p>\n  <span>\n   Trong\n   <b>\n    \"Thiếu nữ đánh cờ vây\"\n   </b>\n   , Sơn Táp đã chưng cất những xúc cảm của tuổi hoa niên thành một câu chuyện mê đắm, đẹp một cách khắc khổ, về tình yêu, sự tàn bạo và sự mất đi của tuổi ngây thơ trong trắng.\n  </span>\n </p>\n <p>\n  <span>\n   <i>\n    \"Tôi nghĩ, cuốn sách này sở dĩ đoạt giải thưởng văn học, được đông đảo bạn đọc yêu thích, là do nó đã chạm đến  đáy sâu về tình cảm, về sự sinh tồn của người hiện đại...Khi viết đến trang cuối của \"Thiếu nữ đánh cờ vây\" tôi không sao kìm được nước mắt. Nhiều độc giả viết thư cho tôi bảo sau khi đọc xong cuốn sách, họ cũng từng khóc nấc lên.\" -\n   </i>\n   <b>\n    <i>\n     (Lời tựa của tác giả viết cho bản tiếng Trung)\n    </i>\n   </b>\n   <br/>\n   <br/>\n   <i>\n    \"Với văn phong sáng sủa, tự nhiên, “Thiếu nữ đánh cờ vây” cuốn hút ta. Vẻ nữ tính của tác giả thể hiện rõ nét hơn ở cuối tiểu thuyết, nó như một dòng chảy tuôn trào không ngừng nghỉ\" - (Hà Nội mới)\n   </i>\n  </span>\n </p>\n <p>\n  <i>\n   \"Tiểu thuyết đã từ một không gian cực nhỏ \"Cờ vây\", miêu tả và khúc xạ nỗi bi ai cực lớn của thời đại và nhân loại. Với một cấu tứ tinh xảo diệu kỳ và lối tự sự đầy cảm xúc cảm như vậy, có thể coi Thiếu nữ đánh cờ vây là thượng phẩm của sáng tác nữ tính\" -\n   <b>\n    (Trương Kháng Kháng - nữ văn sỹ Trung Quốc)\n   </b>\n  </i>\n </p>\n <p>\n  <span>\n   <i>\n    \"Chừng mực...Chính xác...cái phông lịch sử mãnh liệt ở phía sau đã tạo ra một khung cảnh hấp dẫn cho câu chuyện về một mối tình tưởng như không thể\" -\n   </i>\n   <i>\n    <b>\n     (Sara Ivy, San Francisco Choronicle)\n    </b>\n   </i>\n  </span>\n </p>\n <p>\n  <span>\n   <i>\n    \"Mộng mơ...mãnh liệt...câu chuyện tình yêu dị thường này...thật là đẹp, gây sốc và buồn\" -\n   </i>\n   <i>\n    <b>\n     (Jennifer Reese, Entertainment Weekly)\n    </b>\n   </i>\n  </span>\n </p>\n <p>\n  <span>\n   <i>\n    \"Một lối văn xuôi đơn sơ với những hình ảnh làm lay động tâm trí...Sự tiếp nối của những giọng kể thôi miên, như trong giấc mộng, đối lập với một cốt truyện bạo liệt\" -\n   </i>\n   <i>\n    <b>\n     (Janice P.Nimura, New York Time Book Review)\n    </b>\n   </i>\n  </span>\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "tong-giam-doc-va-nguoi-tinh-hung-du": {
        "ten_truyen": "tong-giam-doc-va-nguoi-tinh-hung-du",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-va-nguoi-tinh-hung-du/",
        "ten_truyen_full": "Tổng Giám Đốc Và Người Tình Hung Dữ",
        "tac_gia": "Thát Bạt Nguyệt Lượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  hoang_lien\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Phan Dinh\n   <br/>\n   <br/>\n  </i>\n </span>\n Cô – Tang Á Lý:\n <br/>\n <br/>\n Nói đến người đàn ông kiêu ngạo trước mắt cô, cô hoài nghi mình có phải đang nằm mơ hay không? Nếu không sao lại có chuyện trùng hợp như vậy?\n <br/>\n <br/>\n Cô quét dọn phòng viện trưởng thì anh  là viện trưởng, cô quét dọn văn phòng thì anh là tổng giám đốc,\n <br/>\n <br/>\n Hơn nữa còn bị anh lấy ra làm bia đỡ đạn, nói cô là \"vợ sắp cưới\" của anh . . . . . .\n <br/>\n <br/>\n Anh – Đốc Tuyên Hách:\n <br/>\n <br/>\n Người phụ nữ không biết tốt xấu, đâm làm hỏng hai chiếc xe yêu thích của anh khiến anh đủ căm tức,\n <br/>\n <br/>\n Không ngờ trước mặt bố mẹ anh còn ăn nói lung tung,\n <br/>\n <br/>\n Nói anh đã chuẩn bị kĩ để làm một người chồng tốt. . . . . .\n <br/>\n <br/>\n Được! Nếu cô đã làm như vậy,\n <br/>\n <br/>\n Vậy anh phải đền ơn để cô không thể nói được gì,\n <br/>\n <br/>\n Để cô phải nhận vai trò “vợ sắp cưới” của anh!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.9
    },
    "luyen-no": {
        "ten_truyen": "luyen-no",
        "link_truyen": "https://truyenfull.io/luyen-no/",
        "ten_truyen_full": "Luyến Nô",
        "tac_gia": "Lâu Vũ Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Vi Ừn Bi\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Bội Nghi + Tuhu (2 chương đầu), Thủy Nguyệt Vân.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Kỳ Doanh, Thủy Nguyệt Vân\n   <br/>\n   <br/>\n  </i>\n </span>\n Khuất Dận Kì, hắn là kiệt tác tuyệt mĩ của trời đất, với dung mạo xuất chúng kia, không có gì có thể hoàn mỹ như hắn……\n <br/>\n <br/>\n Đối với nữ nhân, hắn có thể đùa bỡn, có thể cùng diễn trò, có thể tàn nhẫn, nhưng lại không bao giờ là thật lòng.\n <br/>\n <br/>\n Nô nhi, nàng không tranh giành với thế gian, đơn thuần như thế, đôi mắt trong sáng như thủy tinh, âm thanh tuyệt mĩ, nồng ấm mê hoặc lòng người……\n <br/>\n <br/>\n Sự trong sáng đặc biệt của nàng làm nổi dậy ma tính trong người hắn, khiến hắn muốn làm nàng mất đi sự vô tư, trong sáng, không hiểu chuyện đời đó.\n <br/>\n <br/>\n Nhưng mà, cái gì hắn cũng đã tính tới, nhưng lại quên mất thâm tâm đã sớm trầm luân vì nàng……\n <br/>\n <br/>\n Đối mặt với tình yêu say đắm của nàng, hắn dễ dàng lần nữa không khống chế được……\n <br/>\n <br/>\n Cho đến khi cõi lòng nàng tan nát mà rời đi, hắn mới đột nhiên phát hiện rằng, đời này hắn không thể sống thiếu nàng……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "tieng-thoi-gian-du-duong": {
        "ten_truyen": "tieng-thoi-gian-du-duong",
        "link_truyen": "https://truyenfull.io/tieng-thoi-gian-du-duong/",
        "ten_truyen_full": "Tiếng Thời Gian Du Dương",
        "tac_gia": "Ngải Tiểu Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Thẩm An Bình có cảm tình với Cố Bình An, nhưng Cố Bình An lúc nào cũng cự tuyệt tình cảm ấy. Khi Thẩm An Bình du học ở nước ngoài, vì quá nhớ nhung Cố Bình An nên đã đáp máy bay trở về gặp cô, không ngờ vừa đúng lúc chứng kiến cảnh thân mật giữa Tất Nhiễm và Cố Bình An trong vườn trường. Thẩm An Bình đau khổ buồn bã, uống một trận thật say rồi quyết định buông xõa, còn Cố Bình An thì không hề biết gì.\n </p>\n <p>\n  Liệu, tình yêu lặng lẽ chưa kịp nói của Thẩm An Bình có ngày nảy mầm? Liệu, có lúc nào đó Cố Bình An tình cờ nhận ra? Liệu, trên con đường này, họ có mỗi người một phương?\n </p>\n <p>\n  Nếu như gió ngừng đưa tiếng hát du dương, chỉ còn lưu lại dư vị nhàn nhạt, hồi ức đau buồn có phải cũng theo gió tĩnh lặng mà dừng lại? Nếu như hồi ức không lan theo thủy triều, chỉ để lại sự khô cạn, sự lưu luyến trong đáy lòng có phải cũng theo ký ức khô kiệt mà tiêu tan mãi mãi?\n </p>\n</div>\n",
        "rating_value": 7.9
    },
    "lao-gia-co-hi": {
        "ten_truyen": "lao-gia-co-hi",
        "link_truyen": "https://truyenfull.io/lao-gia-co-hi/",
        "ten_truyen_full": "Lão Gia Có Hỉ",
        "tac_gia": "Tùy Vũ Nhi An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   ngôn tình cổ trang, hài, NP, HE, 83 chương\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Nguồn:\n  </i>\n </b>\n <i>\n  Thanh Mai\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  khanhdoan\n  <br/>\n  <br/>\n </i>\n Truyện không có văn án. Nhưng đây là phần đầu nói về cha mẹ của nàng Đậu Đậu trong bộ Quả Nhân Có Bệnh. Truyện hơi hờ hờ nên bạn nào nhắm mình còn ít tuổi quá thì đừng đọc nhé!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "kim-binh-mai-hoa-ky-nguyet-khai": {
        "ten_truyen": "kim-binh-mai-hoa-ky-nguyet-khai",
        "link_truyen": "https://truyenfull.io/kim-binh-mai-hoa-ky-nguyet-khai/",
        "ten_truyen_full": "Kim Bình Mai Hoa Kỷ Nguyệt Khai",
        "tac_gia": "Đồng Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một thiếu niên có muội muội mới sinh và diễn biến câu chuyện tiếp theo.\n</div>\n",
        "rating_value": 8.3
    },
    "thoi-gian-dem-gung-nau-thanh-duong": {
        "ten_truyen": "thoi-gian-dem-gung-nau-thanh-duong",
        "link_truyen": "https://truyenfull.io/thoi-gian-dem-gung-nau-thanh-duong/",
        "ten_truyen_full": "Thời Gian Đem Gừng Nấu Thành Đường",
        "tac_gia": "Trùng Tiểu Biển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <span>\n  <i>\n   ngan dang\n  </i>\n  <br/>\n  <br/>\n </span>\n Có một loại tình yêu rất đơn giản\n <br/>\n <br/>\n Đồng thời trẻ con khi lớn sẽ biết cư xử đúng mực\n <br/>\n <br/>\n Mỉm cười vui vẻ\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "tieu-meo-hoang-tu-dau-toi": {
        "ten_truyen": "tieu-meo-hoang-tu-dau-toi",
        "link_truyen": "https://truyenfull.io/tieu-meo-hoang-tu-dau-toi/",
        "ten_truyen_full": "Tiểu Mèo Hoang Từ Đâu Tới",
        "tac_gia": "Nhạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nguồn cv:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Kỉ Tiếu Nguyệt\n  <br/>\n  <br/>\n </i>\n Con “Mèo hoang nhỏ” không biết từ đâu tới này vậy mà lại ngủ ở cửa nhà của một người đàn ông xa lạ\n <br/>\n <br/>\n Ăn uống trắng trợn không phải trả tiền đã không nói, lại còn nói với người ta ba chữ “Ta yêu ngươi”!\n <br/>\n <br/>\n Hắn hoàn toàn không quen biết nàng được không? Đây không phải là cách thức mới để níu kéo nhau đi?\n <br/>\n <br/>\n Nếu không thì dựa vào vết sẹo xấu xí kì dị trên mặt hắn, sự nghiệp diễn xuất bị rớt đến đáy cốc\n <br/>\n <br/>\n Người hâm mộ đều bỏ hắn mà đi, cuối cùng phải đổi nghề làm lái xe xe tải…\n <br/>\n <br/>\n Rốt cuộc con mắt nào của nữ nhân này thấy hắn thật mê người nha?\n <br/>\n <br/>\n Được rồi, hắn thừa nhận rất muốn nuôi “Con mèo nhỏ” này ở nhà làm sủng vật\n <br/>\n <br/>\n Nhưng mà nàng cũng không cần phải chảy nước miếng với “Sắc đẹp” của hắn cả ngày đi?\n <br/>\n <br/>\n Càng quá đáng là, chỉ cho chính mình khiêu khích hắn, lại không giúp hắn dập lửa\n <br/>\n <br/>\n Trơ mắt nhìn hắn trở thành diễn viên đi chụp “Quảng cáo tráng dương”, sau đó vỗ tay trầm trồ khen ngợi\n <br/>\n <br/>\n Sau khi điên cuồng uống một đống thuốc Đông y, cuối cùng hóa thân thành mãnh nam đại chiến ba trăm hiệp cùng nàng!\n <br/>\n <br/>\n Ô ô… Hắn thậm chí đã nói “Bi tình” như vậy\n <br/>\n <br/>\n Vậy mà nàng lại có thể “Bắt cá hai tay”, không nói lời nào bỏ đi\n <br/>\n <br/>\n Dường như còn đem cả tâm của hắn… Cũng ngậm đi mất rồi còn đâu!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 5.7
    },
    "kim-ngoc-man-duong": {
        "ten_truyen": "kim-ngoc-man-duong",
        "link_truyen": "https://truyenfull.io/kim-ngoc-man-duong/",
        "ten_truyen_full": "Kim Ngọc Mãn Đường",
        "tac_gia": "Điển Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  Nguyệt Dạ Bách Diệp\n  <br/>\n </i>\n <br/>\n Nữ nhân đáng yêu này!\n <br/>\n <br/>\n Tiền Kim Kim là trưởng nữ của Tiền phủ ở kinh thành, ngày thường khuynh quốc khuynh thành, xinh đẹp như hoa.\n <br/>\n <br/>\n Cái khó là nàng rất thông minh, biết sửa dở thành hay mà buôn bán kinh doanh.\n <br/>\n <br/>\n Chính là 10 năm trước vì bị hắn cướp mất nụ hôn đầu mà về sau mỗi lần gặp hắn mà mọi sự tao nhã cũng bình tĩnh của nàng biến đi đâu mất, một chút cũng không còn.\n <br/>\n <br/>\n Chẳng những coi hắn như cái đinh trong mắt, cái gai trong thịt mà còn đối với hắn sinh ý, phá hư hắn mưu kế quyết tâm dắt mũi hắn mà đi.\n <br/>\n <br/>\n Cùng nàng đấu trí đến loạn nháo kinh thành chính là lạc thú lớn nhất của hắn kiếp này.\n <br/>\n <br/>\n Bất quá mà nói nếu có thể lấy được vị địch thủ xinh đẹp này về  nhà thì cho dù muốn hắn về sau theo gót nàng cũng được a!\n <br/>\n <br/>\n Nam nhân đáng ghét này!\n <br/>\n <br/>\n Nghiêm Diệu Ngọc là thiếu chủ của Nghiêm phủ ở kinh thành, tài phú kinh người, cao lớn tuấn lãng.\n <br/>\n <br/>\n Chỉ có nàng biết rỗ bộ dáng khiêm tốn, lễ độ kia tất cả đều là giả dối.\n <br/>\n <br/>\n Cái tên nam nhân được mọi người kính trọng cùng ngưỡng mộ kia căn bản mười phần mười là ngụy quân tử! Mặt ngoài thì lời hay ý đẹp nhưng bên trong lại chỉ đạo chuyện xấu.Có thể gây ra cái chuyện tình ác liệt kia mà khôgn đỏ mặt hay thở dốc.\n <br/>\n <br/>\n Chẳng những uy hiếp nàng, trêu đùa nàng , khi dễ nàng, bày thiên la địa võng xoay nàng như xoay dế. Thậm chí còn ở trước mặt bàn dân thiên hạ trong kinh thành, nói nàng chỉ đáng giá có một đồng?!\n <br/>\n <br/>\n Hừ! Mọi người cứ chờ xem, Tiền Kim Kim nàng nếu đấu không thắng hắn.\n <br/>\n <br/>\n Đời này sẽ mang họ của hắn!\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "kiem-than-truyen-thuyet": {
        "ten_truyen": "kiem-than-truyen-thuyet",
        "link_truyen": "https://truyenfull.io/kiem-than-truyen-thuyet/",
        "ten_truyen_full": "Kiếm Thần Truyền Thuyết",
        "tac_gia": "Thiên Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Phong Nguyệt èn Ngọc Nhi\n  <br/>\n  <br/>\n </i>\n Nàng chỉ là một phàm nhân bình thường làm sao có thể dễ dàng đem bạc kiếm từ trên người hắn ra?\n <br/>\n <br/>\n Hắn đường đường là Kiếm Thần mà cứ như vậy ngủ say 200 năm.\n <br/>\n <br/>\n Nhưng giờ đây lại có cảm giác quen thuộc cởi bỏ phong ấn cho mình.\n <br/>\n <br/>\n Nói vậy đây chắc là người có chỗ hơn người bình  thường. Vậy hắn nhất định phải đem nàng mang về. Mà nàng đời này cũng chỉ có thể thương một mình hắn. Kiếm Thần sao có thể bị phản bội?\n <br/>\n <br/>\n Nguyên lai 200 năm trước, bọn họ đã từng quen biết và yêu nhau.Mà nàng là công chúa của một quốc gia đang gặp nguy nan, phương pháp duy nhất để cứu vãn tình thế chính là đem Kiếm Thần đi phong ấn.\n <br/>\n <br/>\n Kia 200 năm sau cũng chính tay nàng cởi bỏ phong ấn cho hắn,  sự lựa chọn này như thế nào mới tốt?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.8
    },
    "lanh-khoc-phu-quan": {
        "ten_truyen": "lanh-khoc-phu-quan",
        "link_truyen": "https://truyenfull.io/lanh-khoc-phu-quan/",
        "ten_truyen_full": "Lãnh Khốc Phu Quân",
        "tac_gia": "Thượng Quan Sở Sở",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   Long ngâm phượng vũ\n  </b>\n  hệ liệt - đệ nhị truyện.\n </i>\n <i>\n  Cái bộ này là tiếp theo của\n  <a href=\"http://truyenfull.vn/cuc-pham-khi-phu/\" rel=\"nofollow\" target=\"_blank\">\n   Cực Phẩm Khí Phụ\n  </a>\n  , nói về đời con.\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  kwonshin\n </i>\n <br/>\n <b>\n  <i>\n   Edit/dịch:\n  </i>\n </b>\n <i>\n  Lãnh Vân\n </i>\n <br/>\n <br/>\n Nàng thật sự là bất hạnh mà, còn chưa ra đời đã bị cha mẹ gả bán ra ngoài.\n <br/>\n <br/>\n Tới năm tròn 20 tuổi, mẹ nàng một cước đá nàng ra khỏi cửa. Vừa ra ngoài đời không lâu thì gặp được một gã trông thật thuận mắt làm sao.\n <br/>\n Không ổn chút nào, hắn mới cứu nàng được vài lần, nàng liền cảm thấy mình động tâm. Hắn thật đáng ghét mà, nàng vừa bày tỏ tình cảm với hắn, hắn cư nhiên mang nàng tới thanh lâu, còn chửi nàng còn không bằng một kỹ nữ.\n <br/>\n <br/>\n Ngoài miệng thì leo lẻo rằng hắn chán ghét nàng, ấy vậy lại ‘ăn’ nàng sạch sẽ, lại còn ngủ mơ gọi tên người con gái khác? Nàng quả là cô gái đáng thương nhất trên đời mà, tấm thân ngọc ngà đã mất, tấm chân tình cũng đã trao đi, mà vẫn không có được tình yêu của hắn…\n</div>\n",
        "rating_value": 5.6
    },
    "kiep-hon-ky": {
        "ten_truyen": "kiep-hon-ky",
        "link_truyen": "https://truyenfull.io/kiep-hon-ky/",
        "ten_truyen_full": "Kiếp Hôn Ký",
        "tac_gia": "Bồng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   劫婚记\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Tiểu Miêu\n   <br/>\n   <br/>\n  </i>\n </span>\n Căn dặn nữ nhi sắp xuất giá: “Nhớ rõ cẩn thận đừng có khinh xuất nha!”\n <br/>\n <br/>\n Nàng lòng tràn đầy vui mừng chờ mong hôn lễ đến\n <br/>\n <br/>\n Nào biết đương lúc vui mừng như thế lại bị người bắt cóc\n <br/>\n <br/>\n Hắn rốt cuộc là muốn giựt tiền? Hay là muốn cướp sắc?\n <br/>\n <br/>\n Hắn trời sanh tính kiêu căng tự phụ, nàng vẻ mặt thất sắc không nói\n <br/>\n <br/>\n Thế nhưng hắn còn dám yêu ngôn hoặc chúng, nói hươu nói vượn\n <br/>\n <br/>\n Chẳng những 「 dỗ 」 nàng đừng gả cho cái loại người lưu manh, không phải trượng phu đó.\n <br/>\n <br/>\n Còn 「 gièm pha 」bảo cha nàng vì tư lợi bán đứng nữ nhi\n <br/>\n <br/>\n Nói hết bài này đến bài khác. Cái gì mà là “hắc”?!\n <br/>\n <br/>\n Nói nào là người trong thiên hạ toàn là hắc.\n <br/>\n <br/>\n Dường như chỉ duy nhất mình hắn độc thoại .\n <br/>\n <br/>\n Nhưng là, đủ loại dấu vết để lại khắp nơi biểu hiện 「vị hôn phu tương lai」của nàng vẫn lưu luyến bụi hoa trung!\n <br/>\n <br/>\n Còn cha nàng thì đánh chết cũng không giao tiền chuộc chuộc nàng!\n <br/>\n <br/>\n Càng chết hơn là nàng lại không cẩn thận yêu thương hắn!\n <br/>\n <br/>\n Con tin mà lại yêu thương kẻ bắt cóc mình? Tình thế này…… phải nói sao đây?\n <br/>\n <br/>\n Hayyyyy…ya!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.7
    },
    "tinh-trien-khoc-my-mi": {
        "ten_truyen": "tinh-trien-khoc-my-mi",
        "link_truyen": "https://truyenfull.io/tinh-trien-khoc-my-mi/",
        "ten_truyen_full": "Tình Triền Khốc Mỹ Mi",
        "tac_gia": "Thẩm Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   EDIT BY:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   ILY ZHANG\n   <br/>\n   <br/>\n  </i>\n </span>\n Nghê Dạ Hi xinh đẹp còn thanh nhã, vốn là thiên chi kiêu nữ cha mẹ nâng ở trong lòng bàn tay, nhưng mà nàng lại đối tất cả chuyện này không thật, bề ngoài cảm thấy bất mãn, chán ghét cực kỳ! Ngày đó cô ít có phóng túng được một lần, muốn len lén trèo tường, lại vừa vặn đụng cái tên thối lưu manh Đoạn Uyên Kỳ…\n <br/>\n <br/>\n Đoạn Uyên Kỳ đối với mỹ nữ xinh đẹp lại tràn đầy lãnh mạc này cảm thấy tò mò vô cùng. Trước mắt núi băng mỹ nhân tuy rằng bề ngoài xinh đẹp, lại thích ra vẻ lãnh mạc, nhìn như nhu thuận hiền thục, kỳ thật tính cách vô cùng quật cường ── hắn tựa hồ đã phát hiện Nghê Da Hi ẩn núp đi một mặt khác. Cô càng cố tình quật cường, càng kích thích hắn thương tiếc cùng ý niệm trong đầu chinh phục. Vì thế, hắn cố chấp hôn cô, đổi lấy lại là không chào mà biệt của cô… Nhiều năm sau, hai người tại trong hôn lễ của bạn tốt lại lần nữa không thể buông tha, lúc ấy trí nhớ day dưa,lưu luyến lại đẩy ra hai bên trí nhớ cuồn cuộn mà đến. Lúc này, Đoạn Uyên Kỳ nhất định sẽ không cho …cô cơ hội trốn chạy nữa, hắn muốn cô nhận rõ lòng mình,vứt bỏ xiềng xích đầu hàng, mở miệng nói thích hắn!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.6
    },
    "tim-thay-nhau-trong-noi-co-don": {
        "ten_truyen": "tim-thay-nhau-trong-noi-co-don",
        "link_truyen": "https://truyenfull.io/tim-thay-nhau-trong-noi-co-don/",
        "ten_truyen_full": "Tìm Thấy Nhau Trong Nỗi Cô Đơn",
        "tac_gia": "Trương Tiểu Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Cuốn tiểu thuyết T\n  <b>\n   ìm thấy nhau trong nỗi cô đơn\n  </b>\n  không có vụ án mạng ly kỳ nào, cũng chẳng có vị thám tử đại tài nào truy tìm hung thủ mà đó là câu chuyện gặp gỡ giữa một anh chàng thám tử phong trần và một cô gái độc thân không nơi nương tựa.\n </p>\n <p>\n  Họ đã cùng nhau trải qua trăm núi ngàn sông và mênh mông bến bờ... Có một dạo, cô tưởng rằng anh sẽ là người có thể kết thúc những đêm dài đằng đẵng và hoang lạnh của mình. Nhưng trước nay cô vẫn chưa từng nhận ra một sự thực: rốt cuộc anh vẫn là người mà cô dùng tiền để thuê, rồi một ngày khi tiền bạc cạn kiệt, cô sẽ mãi mãi mất anh!\n </p>\n <p>\n  Cùng một câu chuyện\n  <b>\n   Tìm thấy nhau trong nỗi cô đơn\n  </b>\n  , những tâm hồn khác nhau sẽ hiểu nội dung theo những cách khác nhau. Và khi đọc cuốn sách này ở những giai đoạn khác nhau trong cuộc đời, chúng ta cũng sẽ chiêm nghiệm theo những từng lớp ý nghĩa khác nhau.\n </p>\n</div>\n",
        "rating_value": 7.8
    },
    "do-nhi-vo-lai-cung-chieu-nguoi-den-nghien": {
        "ten_truyen": "do-nhi-vo-lai-cung-chieu-nguoi-den-nghien",
        "link_truyen": "https://truyenfull.io/do-nhi-vo-lai-cung-chieu-nguoi-den-nghien/",
        "ten_truyen_full": "Đồ Nhi Vô Lại, Cưng Chiều Ngươi Đến Nghiện!",
        "tac_gia": "Lâm Tịch Thảo Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   160c ( 2 quyển) + 1 ngoại truyện\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Trà ft Chanh\n  <br/>\n </i>\n <p>\n  Diệp Sở, là một tiểu thư nhà giàu lương thiện, hiền lành. Đêm tân hôn, nàng bị vị hôn phu chiếm đoạt hết gia sản, còn sát hại nàng, nàng thề rằng, nếu có kiếp sau nhất định sẽ không làm kẻ ngốc bị người khác lừa gạt nữa, nàng phải tự mình cố găng vươn lên, trở thành người ích kỷ, nanh nọc độc ác, có thù tất báo.\n  <br/>\n  <br/>\n  Dạ Sở, thân thế bí ẩn, mọi người đều biết, nàng là đệ tử đích truyền duy nhất của đảo chủ đảo Thái Bình, tính cách nhu nhược yếu đuối, không làm cái gì ra hồn, nhưng lại có dung nhan khuynh thành thoát tục, và cũng chính dung mạo diễm lệ ấy đã hại nàng mất đi tính mạng.\n  <br/>\n  <br/>\n  Không gian chuyển dời, đem Diệp Sở biến thành Dạ Sở…\n </p>\n <p>\n  <br/>\n  ***\n  <br/>\n  <br/>\n  Dạ Tùy Phong, đảo chủ đảo Thái Bình, thế nhân đều biết hắn là hào phú đứng đầu năm nước, là nhân vật trí dũng kiệt xuất trong thương trường, văn võ song toàn, dung mạo tuấn tú ít ai sánh kịp, hắn là hình tượng vị hôn phu lý tưởng trong lòng các cô gái, nhưng chỉ có Dạ Sở mới biết hắn thực ra là … sói đội lốt người, bên ngoài thì nghiêm trang, bên trong lại đen tối vô sỉ.\n  <br/>\n  <br/>\n  Năm nàng mười ba tuổi, sư phụ vì muốn bảo vệ mỹ danh vang xa của hắn mà dám đem một cô gái yếu đuối như nàng huấn luyện thành một cường giả toàn tài, buộc nàng học võ công, thành thạo việc buôn bán, đem nàng đi lưu lạc giang hồ.\n  <br/>\n  <br/>\n  Gì chứ học võ với buôn bán chính là mong muốn của nàng mà, hahaha. Có chút công phu mới không bị người khác ức hiếp, đến lúc đó chỉ có nàng ức hiếp người khác chứ kẻ nào dám chọc đến nàng? Nhưng hình như nàng đã quên mất mình có một vị sư phụ thích đem chuyện bắt nạt nàng làm thú vui tiêu khiển…\n  <br/>\n  <br/>\n  ……\n  <br/>\n  <br/>\n  Năm nàng mười lăm tuổi, bản lĩnh của nàng đột nhiên tăng mạnh, các cửa hàng nối tiếp nhau được mở ra, các tiểu đệ đệ thu hết người này đến người khác.\n  <br/>\n  <br/>\n  ” Nữ nhi gì mà cả ngày lêu lổng múa võ động thương ở ngoài đường, còn ra thể thống gì nữa, sau này ở trong phòng học nữ hồng đi.” Người nào đó ném một đống túi thơm đến trước mặt nàng, rất vô liêm sỉ mà nói ra những lời chính nghĩa hùng hồn.\n  <br/>\n  <br/>\n  ” Cái gì, vậy còn mấy cửa hàng của con thì sao?” Bây giờ mới nói nàng suốt ngày lêu lổng, múa võ động thương ở ngoài đường là có ý gì, là ai dạy nàng võ công, dạy nàng cách kiếm tiền, chạy khắp giang hồ đấy?\n  <br/>\n  <br/>\n  ” Tất nhiên là để cho vi sư xử lý.”\n  <br/>\n  <br/>\n  ” Ặc.” Rốt cuộc thì nàng cũng hiểu vì sao sư phụ lại là hào phú đứng đầu năm nước rồi, nàng đã tổng kết ra được những điều kiện tất yếu để trở thành một người giàu, trong đó điểm quan trọng nhất chính là phải có da mặt thật dày.\n  <br/>\n  <br/>\n  …….\n  <br/>\n  <br/>\n  Năm nàng mười tám tuổi: ” Sư phụ, người lớn tuổi như vậy rồi sao không lo tìm một sư mẫu cho con, một đảo chủ phu nhân cho đảo Thái Bình đi.”\n  <br/>\n  <br/>\n  ” Muốn sư mẫu hả, bảo ta lớn tuổi rồi đúng không.” Người nào đó ngoài cười nhưng trong không cười chậm rãi bước đến gần Dạ Sở.\n  <br/>\n  <br/>\n  ” Không phải, con nói sai rồi, Sư phụ ngài còn trẻ tuổi sung sức, tuấn tú phóng khoáng làm sao nói là lớn tuổi được, rõ ràng là đang tuổi thanh xuân mơn mởn đấy ạ.” Thấy nụ cười nhạt trên môi sư phụ, Dạ Sở biết lần này mình thảm rồi, bèn nhanh chóng thay đổi chiến lược, cật lực tâng bốc sư phụ.\n  <br/>\n  <br/>\n  ” Ừ … cũng không sai.” Người nào đó rất vui vẻ hưởng thụ. ” Còn đảo chủ phu nhân thì …” Kèm theo một tiếng cười gian, người nào đó dùng ánh mắt sáng rực nhìn chằm chằm vào chỗ nhô ra của con mồi, miệng  lẩm bẩm: ” Hình như đã trưởng thành rồi đấy, có thể ăn được rồi.”\n  <br/>\n  <br/>\n  ” Ách, sư phụ người …”\n  <br/>\n </p>\n</div>\n",
        "rating_value": 6.5
    },
    "tinh-yeu-bi-doc-chiem": {
        "ten_truyen": "tinh-yeu-bi-doc-chiem",
        "link_truyen": "https://truyenfull.io/tinh-yeu-bi-doc-chiem/",
        "ten_truyen_full": "Tình Yêu Bị Độc Chiếm",
        "tac_gia": "Thiên Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Translator:\n  </i>\n </b>\n <i>\n  Tuyết Phi Phi\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình, hài hước, hiện đại, thiên thần và ác ma, kì diệu hào đoạt\n </i>\n <br/>\n <b>\n  <i>\n   Nam chính:\n  </i>\n </b>\n <i>\n  Hàn Âm Diệc\n </i>\n <br/>\n <b>\n  <i>\n   Nữ chính:\n  </i>\n </b>\n <i>\n  Phùng Hiểu Linh\n  <br/>\n  <br/>\n </i>\n Cô đủ ngu, đủ ngốc, đủ đồn độn, nhưng lại có một giọng hát khiến hắn bất chấp thế nào cũng muốn có dc.\n <br/>\n <br/>\n Cho đến khi hắn ko thể xem cô như ko khí mà ko quan tâm, muốn dc gần cô, muốn có dc tất cả những gì thuộc về cô, nhưng cô lại sở hắn đến run ả người.\n <br/>\n <br/>\n Hắn ko muốn đợi thêm nữa, bên cạnh cô hắn cảm thấy bản thân hắn bồn chồn ko yên.\n <br/>\n Nhưng người nữ nhân thiếu mất vài cọng dây thần kinh này còn ngu ngơ hỏi hắn —- —- sao cô lại là người đặc biệt?!\n <br/>\n <br/>\n <b>\n  Dẫn văn\n </b>\n <br/>\n <br/>\n Con có một mami rất đơn thuần và một dady không hề đơn thuần.\n <br/>\n <br/>\n Mami rất ôn nhu, làm rất nhiều thức ăn ngon cho con, sờ đầu con, ôm con cùng ngủ. Nhưng mà mỗi khi như vậy, dady luôn đi đến, xách con từ trong lòng mami dậy, quăng thẳng con ra ngoài vườn.\n <br/>\n <br/>\n Daddy nói mặt nói mặt con quá giống daddy cho nên daddy không thích.\n <br/>\n <br/>\n Hứ! Con cũng không thích dady, bởi vì daddy quá bá chiếm mami.\n <br/>\n <br/>\n Mami giống như cô bé quàng khăn đỏ trong truyện cổ tích, ngốc nghếch lại hồ đồ; còn dady, chính là con sói xám lớn giảo hoạt.\n <br/>\n <br/>\n Được rồi, cô giáo nói, nam nhi tự cường. Cho nên con sẽ làm một người thợ săn dũng cảm, cứu mami từ trong tay dady ra.\n <br/>\n <br/>\n Nhưng mà….cô ơi, nếu như con là thợ săn thì có thể không cần đi học không? Con chưa nghe nói qua thợ săn phải đi học lớp ba đó!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "tinh-yeu-cu-thuc-tinh": {
        "ten_truyen": "tinh-yeu-cu-thuc-tinh",
        "link_truyen": "https://truyenfull.io/tinh-yeu-cu-thuc-tinh/",
        "ten_truyen_full": "Tình Yêu Cũ Thức Tỉnh",
        "tac_gia": "Huyền Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nếu bạn đã từng yêu mến Trọn kiếp yêu với Hoa tiên sinh lãnh đạm thâm trầm, thì Tình yêu cũ thức tỉnh là cuốn sách dành cho bạn.\n </p>\n <p>\n  Nữ chính Mạc Tang trong cuốn sách này được tác giả xây dựng với tính cách mạnh mẽ (do nghề nghiệp khá đặc biệt - nằm trong một tổ chức ngầm) cùng với một Đường Tụng nho nhã nhưng không kém phần thâm sâu bí ẩn chắc hẳn sẽ tạo thành một cặp đôi rất đáng mong đợi. Họ gặp gỡ nhau như vậy. Mạc Tang giống quả bom nguy hiểm, thậm chí có vết thương do súng mà người bình thường khó có thể hiểu được. Cô loạng choạng đến trong cơn mưa xối xả. Khi tỉnh dậy, Mạc Tang vẫn cho rằng đây chỉ là một sự cố bất ngờ.\n </p>\n <p>\n  Đáng tiếc là rất lâu sau đó, Mạc Tang thường nghĩ lại, cuộc gặp gỡ phải gọi là thật thảm hại. Nếu còn có cơ hội, cô ước ao được giống như Daisy nói, phụ nữ nên đứng giữa nắng rực rỡ và làm nữ hoàng của thế giới. Như thế khi gặp Đường Tụng, cô mới có thể là người con gái ngoan hiền, xinh đẹp lộng lẫy.\n </p>\n <p>\n  Ai cũng có cơ hội đó, chỉ riêng Mạc Tang từ trước đến nay chưa bao giờ là cô gái ngoan hiền.\n </p>\n <p>\n  Khi gặp Đường Tụng, Mạc Tang ngọc nát hoa tàn.\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "tinh-yeu-giua-mua-ha": {
        "ten_truyen": "tinh-yeu-giua-mua-ha",
        "link_truyen": "https://truyenfull.io/tinh-yeu-giua-mua-ha/",
        "ten_truyen_full": "Tình Yêu Giữa Mùa Hạ",
        "tac_gia": "Kim Bích",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Hệ liệt:\n   </i>\n  </b>\n  <i>\n   Tiểu đảo phía nam\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Nguyên tác:\n   </i>\n  </b>\n  <i>\n   Giữa mùa hạ diễn ngữ\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Bí mật hoa viên\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <i>\n   mèo Kat\n  </i>\n  <br/>\n </span>\n <br/>\n Không thể nào? Cô lại đem lần đầu tiên của chính mình trao cho một tên nổi tiếng trăng hoa.\n <br/>\n <br/>\n Thật là oan nghiệt … Cô vô duyên vô cớ bị liên lụy hắn ta lạc tới tiểu đảo phía nam này.\n <br/>\n <br/>\n Hắn vậy lại còn dám lợi dụng lúc người ta gặp khó khăn, đem cô ăn sạch sẽ?\n <br/>\n <br/>\n Nam nhân này quả nhiên là đáng giận lại vô lại.\n <br/>\n <br/>\n Càng đáng ghét là, cô không biết thế nào lại tiếp tục cùng hắn ở chung một chỗ.\n <br/>\n <br/>\n Dù coi hắn như kẻ thù, nhưng thân thể hai người đối với nhau lại thập phần quen thuộc.\n <br/>\n <br/>\n Nếu coi hắn như tình nhân, cô lại cảm thấy không được tự nhiên …\n <br/>\n <br/>\n Đều là tại hắn cả! Hại cô ôm lấy cả đống cảm xúc khó hiểu hỗn loạn.\n <br/>\n <br/>\n Cho nên khi có cơ hội rời khỏi tiểu đảo này,\n <br/>\n <br/>\n Phản ứng đầu tiên của cô chính là lên phi cơ lập tức, cách xa hắn ra …\n <br/>\n</div>\n",
        "rating_value": 6.6
    },
    "tong-giam-doc-dai-nhan": {
        "ten_truyen": "tong-giam-doc-dai-nhan",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-dai-nhan/",
        "ten_truyen_full": "Tổng Giám Đốc Đại Nhân",
        "tac_gia": "Trạm Lượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên tiếng Trung:\n  </i>\n </b>\n <i>\n  总裁大人 .\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Tàng Thư Viện – meoconlunar, DĐ Lê Quý Đôn – ngocquynh520.\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Tinker Chuông\n  <br/>\n </i>\n <br/>\n Tục ngữ nói, đời người có 4 điều đáng buồn.\n <br/>\n <br/>\n Nắng hạn lâu ngày gặp mưa to, có một giọt.\n <br/>\n <br/>\n Nơi đất khách quê người gặp lại ngươi quen cũ, mượn tiền.\n <br/>\n <br/>\n Đêm động phòng hoa chúc, không “động đậy”.\n <br/>\n <br/>\n Danh sách những người đỗ đạt, là người khác.\n <br/>\n <br/>\n Mà cô lại nhớ ra thêm một điều thứ năm.\n <br/>\n <br/>\n Đó là, công việc lương cao ngất ngưởng lại vô cùng vô vị.\n <br/>\n <br/>\n Đương nhiên cô cũng biết ở cái thời đại này, có dũng khí để làm việc đó không ngại khó khăn thật đáng xấu hổ. Có thể có khả năng cô không trở thành trợ thủ đắc lực của vị tổng giám đốc đại nhân kia, nhưng hắn coi cô như bò để bóc lột sức lao động. Cô đang bị nô dịch đến đỉnh điểm, phải làm phản thôi. Tuyệt đối không thể trách cô được bởi sự thật, cô thật lòng cảm thấy rằng chính bản thân hắn đã đem “quyền chủ động” giao vào tay cô.\n <br/>\n <br/>\n Để khiến hắn từ bỏ cô, cô phải về “dạy dỗ”  hắn thật cẩn thận, hắn không thể dùng sức nên cô cầm chắc cơ hội thành công. Biết đâu khi hắn phát hiện ra “gian kế” này, lương tâm bỗng nhiên trỗi dậy. Hắn sẽ đá cô trở về như lúc ban đầu, làm một công việc đơn thuần, chẳng phải sẽ rất tốt sao?\n <br/>\n <br/>\n Nhưng có một khả năng mà cô không nghĩ đến, đó là hắn đã biết mọi hành động của cô, lại vô cùng hứng thú với những hành động đó.\n <br/>\n <br/>\n Trừ bỏ đập phá hoặc là liều mình ép cô làm trâu làm ngựa cho hắn, thậm chí không quan tâm đến cô.\n <br/>\n <br/>\n Này này…rốt cuộc mọi chuyện là như thế nào đây???\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "lau-chu-vo-tinh": {
        "ten_truyen": "lau-chu-vo-tinh",
        "link_truyen": "https://truyenfull.io/lau-chu-vo-tinh/",
        "ten_truyen_full": "Lâu Chủ Vô Tình",
        "tac_gia": "Nhất Độ Quân Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Đây là bộ truyện nên đọc chung với\n </i>\n <a href=\"http://truyenfull.vn/phe-hau-tuong-quan/\" rel=\"nofollow\" target=\"_blank\">\n  <i>\n   Phế Hậu Tướng Quân\n  </i>\n </a>\n <i>\n  đồng tác giả.\n </i>\n <br/>\n <br/>\n <br/>\n Ai, nắm lấy tay ta, níu giữ ta nửa đời cuồng dại;\n <br/>\n <br/>\n Ai, hôn lên mắt ta, chở che ta nửa kiếp lênh đênh.\n <br/>\n <br/>\n Một vị đại hiệp người người trong bạch đạo kính ngưỡng,\n <br/>\n <br/>\n Một nữ ma đầu người người trong hắc đạo sợ run,\n <br/>\n <br/>\n Là người không nên gặp, không nên đến gần,\n <br/>\n <br/>\n Trò chơi này, liệu cuối cùng ai là người động lòng trước?\n <br/>\n <br/>\n Trần duyên phải dứt, dứt không nổi nhung nhớ.\n <br/>\n <br/>\n Phàm tâm phải tuyệt, tuyệt không hết chân tình.\n <br/>\n <br/>\n Trước cửa núi nghiêm trang, là ai nhẹ khép?\n <br/>\n <br/>\n Phật pháp cao thâm, muôn đời khó thấu, liệu chàng thấu được bao nhiêu?\n <br/>\n</div>\n",
        "rating_value": 9.4
    },
    "khong-the-ngung-yeu": {
        "ten_truyen": "khong-the-ngung-yeu",
        "link_truyen": "https://truyenfull.io/khong-the-ngung-yeu/",
        "ten_truyen_full": "Không Thể Ngừng Yêu",
        "tac_gia": "Đường Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Tình nan liễu\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10\n </i>\n <br/>\n <b>\n  <i>\n   Nam 9:\n  </i>\n </b>\n <i>\n  Đông Phương Lăng –\n </i>\n <b>\n  <i>\n   Nữ 9:\n  </i>\n </b>\n <i>\n  Lạc Băng Nhi\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn bản raw:\n  </i>\n </b>\n <i>\n  Rich92 – TTV\n  <br/>\n </i>\n <br/>\n Chao ôi! Đại họa xảy đến! Nàng tưởng là tên háo sắc nên ngộ thương hai mắt của nam tử.\n <br/>\n <br/>\n Sao trùng hợp như thế, nàng lần này đến đây chính là phải báo ân hắn? Mặc dù nàng thật đúng là bị hắn ăn hết đậu hủ.\n <br/>\n <br/>\n Nhưng ở dưới tình huống như thế. . . Ôi! Nàng có thể trách hắn sao? Cam chịu đi!\n <br/>\n <br/>\n Hiện giờ chỉ có thể trà trộn vào phủ đảm nhận làm nha hoàn thân cận chiếu cố hắn, ai bảo nàng đại ân chưa báo.\n <br/>\n <br/>\n Trái lại bị xem như là đến báo thù. . . Oa! Không thể nào! Bị “nhìn” ra sơ hở sao?\n <br/>\n <br/>\n Hắn chẳng những muốn nàng khi nàng làm nha hoàn hắn, lại đem nàng đam mê sờ rõ ràng rành mạch, ăn đến sít sao.\n <br/>\n <br/>\n Làm cho nàng – một trái tim không tự chủ lặng lẽ bị chiếm đóng. . . Nhưng trời định hắn phải thuộc về một nữ nhân khác.\n <br/>\n <br/>\n Hiện tại, ngừng yêu… không thể nào, phải làm sao?\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "khinh-thuy-dao": {
        "ten_truyen": "khinh-thuy-dao",
        "link_truyen": "https://truyenfull.io/khinh-thuy-dao/",
        "ten_truyen_full": "Khinh Thủy Dao",
        "tac_gia": "Cá Du Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, cường nam sủng nữ, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  25 + kết cục\n </i>\n <br/>\n <b>\n  <i>\n   Edit + beta:\n  </i>\n </b>\n <i>\n  Thảo Vũ\n  <br/>\n  <br/>\n </i>\n Hắn là Thư Khinh Thủy – Thư đại nhân – là cận thần bên người hoàng đế, nổi danh chính trực\n <br/>\n <br/>\n Nàng là Diêu Ái – từ nhỏ bái Thư Khinh Thủy làm sư phụ\n <br/>\n <br/>\n Thiên hạ truyền lưu : Hậu vị tất vì Diêu gia nữ.\n <br/>\n <br/>\n Mà Diêu gia đời này chỉ còn mỗi một Diêu Ái.\n <br/>\n <br/>\n Đôi thầy trò này … trong mắt họ chỉ có lẫn nhau, không dung được những người khác.\n <br/>\n <br/>\n Đến một ngày tỉnh ngộ chính mình hoang đường\n <br/>\n <br/>\n Thế gian có chỗ cho họ sao ? Đế vương chấp nhận sao ? Chính mình dung hạ sao ?\n <br/>\n <br/>\n ——— ———————\n <br/>\n <br/>\n Hắn – quyền cao chức trọng, võ nghệ bí hiểm vừa là thầy vừa là bạn của hoàng đế.\n <br/>\n <br/>\n Ở trong mắt mọi người hắn là người ngoại lạnh trong nóng, thiện tâm nhưng thực ra hắn chưa bao giờ là như vậy.\n <br/>\n <br/>\n Hắn nói, với tính cách của hắn, nếu hắn đã yêu thượng ai đó thì dù có thiêu sát, phụ cả thiên hạ cũng phải cướp được nàng về trong vòng tay mình.\n <br/>\n <br/>\n Hắn nói, hắn không hạ độc thủ đem những kẻ đắc tội hắn ám sát tiệt đã là vạn hạn, hắn giả làm người tốt lâu lắm, đôi khi hắn cũng tưởng mình là người tốt đấy … nhưng trong sâu thẳm hắn vẫn luôn như một con ngựa hoang không chịu ước thúc, tùy tâm sở dục, ngấm sâu chất “giang hồ” với hắn, yêu thượng nghĩa là cả đời hứa hẹn.\n <br/>\n <br/>\n ——— ————–\n <br/>\n <br/>\n Lần đầu gặp nhau năm ấy … nàng bốn tuổi, phụ mẫu qua đời … gương mặt nhòa lẹ.\n <br/>\n <br/>\n Hắn bước đến, cầm kiếm mà đứng, hoa phục lạnh lùng, nhưng lại ngồi xuống lau lệ rơi trên gương mặt nàng, thu nàng làm đồ đệ …\n <br/>\n <br/>\n ——— ————–\n <br/>\n <br/>\n Hắn dạy nàng viết chữ, dạy nàng võ công, đem nàng nuôi lớn, từ một bé gái mũm mĩm đáng yêu dần dần trưởng thành yểu điệu thướt tha. Không biết từ khi nào hắn đã hệ nàng trong tâm … vui vẻ mà chịu đựng điều ấy … không thể giải thoát.\n <br/>\n <br/>\n Nàng … trong lòng nàng hắn là thế gian này người duy nhất nàng có thể tín nhiệm, ý lại, quyến luyến.\n <br/>\n <br/>\n Trong lòng nàng đầy ắp tất cả mọi điều về hắn … cái gì mà thầy trò chi luyến vi phạm luân thường ? Nàng căn bản không để ý đến điều ấy, nàng chỉ muốn gả cho sư phụ, mua gió tướng tùy, cùng sinh cùng tử.\n <br/>\n <br/>\n ——— —————\n <br/>\n <br/>\n Trong lòng mỗi Loli đều có một đại thúc.\n <br/>\n <br/>\n Mỗi đại thúc trong lòng đều có một tiểu Loli.\n <br/>\n <br/>\n Giống như Thư Khinh Thủy và Diêu Ái – tuổi trẻ, xinh đẹp, đầy sức sống, tùy hứng lại chấp nhất.\n <br/>\n <br/>\n Hắn tân tân khổ khổ nuôi nấng oa nhi vì sao nước phù sa lại lưu ngoại nhân điền ?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 5.3
    },
    "yeu-hau-dung-di-tram-lai-sua-tuong": {
        "ten_truyen": "yeu-hau-dung-di-tram-lai-sua-tuong",
        "link_truyen": "https://truyenfull.io/yeu-hau-dung-di-tram-lai-sua-tuong/",
        "ten_truyen_full": "Yêu Hậu Đừng Đi Trẫm Lại Sửa Tường",
        "tac_gia": "Lãnh Vũ Hinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên Không, cổ đại, ngôn tình, lãng mạn\n   <br/>\n   <b>\n    Editor:\n   </b>\n   ciel99\n   <br/>\n   <b>\n    Coventer:\n   </b>\n   ngocquynh520\n   <br/>\n   <br/>\n  </i>\n </span>\n Vừa mới xuyên qua liền trở thành mục tiêu tấn công của mọi người, ngay cả ông trời cũng nhìn nàng không vừa mắt, tặng nàng mấy tia sét khiến nàng quay trở lại nguyên hình. Nàng nhìn con vật lông trắng muốt mềm như nhung lại có móng vuốt trước mặt, thắc mắc rốt cuộc là chuyện gì đang xảy ra?\n <br/>\n <br/>\n Mà đúng lúc đó hắn lại xuất hiện ở trước mặt nàng, cứu nàng từ trong biển lửa, nàng sợ hãi khóc rống lên sau đó bình tĩnh lại liền đi theo hắn.\n <br/>\n <br/>\n Hắn  cẩn thận, tỷ mĩ, hắn  thân thiết, hắn từng làm nàng cảm động, nhưng tình yêu của hắn lại làm cho nàng cẩn thận.\n <br/>\n <br/>\n <b>\n  Đoạn trích 1:\n </b>\n <br/>\n <br/>\n Xuyên qua một tháng, mạc danh không biết tại sao lại mang thai, nhưng cha đứa nhỏ rốt cuộc là ai?.nàng lờ mờ hiểu ra\n <br/>\n <br/>\n nàng được mời vào cung chỉ mới một tháng thế nhưng đã có bầu.điều này không thể không nghi ngờ là hoàng đế bị đội nón xanh.\n <br/>\n <br/>\n ngay sau đó nàng mang theo hành lý quyết định đi vượt tường, kết quả chàng phá hỏng một góc tường,nhất thời trên trời mây đem kéo đến thổi qua đỉnh đầu nàng, cảm thấy đây là thời điểm bất lợi liền xoay người vội vã trỡ về hậu cung giả bộ vô tội.\n <br/>\n <br/>\n <b>\n  Đoạn trích 2:\n </b>\n <br/>\n <br/>\n tiếng gió rất lớn, khiến nàng vừa đi vừa cọ sát hai tay vào nhau. chân vẫn tiếp tục đi đến bức tường ở phía trước dựng cây thang leo lên rồi tiếp tục đi về phía trước.\n <br/>\n <br/>\n bên kia tường truyền đến một đạo âm thanh, cùng với đạo âm thanh đó lệ nàng cũng tuông rơi  \"Đừng đi, trẫm ở lại sửa tường.\"\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    }
}