{
    "trung-sinh-meo-meo-meo": {
        "ten_truyen": "trung-sinh-meo-meo-meo",
        "link_truyen": "https://truyenfull.io/trung-sinh-meo-meo-meo/",
        "ten_truyen_full": "Trùng Sinh Meo Meo Meo",
        "tac_gia": "Mạt Trà Khúc Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ninh Oản và Bùi Khuyết là thanh mai trúc mã mười bốn năm, thành thân ba năm, đến cuối cùng mới nhận ra chân tình của chàng.\n <br/>\n <br/>\n Không cẩn thận rơi xuống hồ, tỉnh dậy lại phát hiện trùng sinh thành mèo…\n <br/>\n <br/>\n Vậy nàng đành lấy thân báo đáp?!!!!\n</div>\n",
        "rating_value": 7.5
    },
    "anh-trai-em-yeu-anh-duoc-khong": {
        "ten_truyen": "anh-trai-em-yeu-anh-duoc-khong",
        "link_truyen": "https://truyenfull.io/anh-trai-em-yeu-anh-duoc-khong/",
        "ten_truyen_full": "Anh Trai ! Em Yêu Anh Được Không ?",
        "tac_gia": "Trần Băng Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hai gia tộc mang mối thù hằn trải ra đời đời kiếp kiếp….\n <br/>\n <br/>\n Có thể huyết thù đã từ đời xa xưa, nhưng kéo theo chính là hậu quả mà đời sau phải gánh.\n <br/>\n <br/>\n Những cơn ác mộng mà tổ tiên để lại vẫn dằn vặt và gây ra vết thương không thể nào lành.\n <br/>\n <br/>\n Hai anh em không cùng huyết thống đã lớn lên cùng nhau, trải qua những chuyện không phải ai cũng có thể tưởng tượng được.\n <br/>\n <br/>\n Cứ ngỡ sẽ mãi không thể chia cách nhưng khi đứng trước những sự lựa chọn, lại không thể không từ bỏ...\n</div>\n",
        "rating_value": 4.9
    },
    "toi-rat-co-tien-nha": {
        "ten_truyen": "toi-rat-co-tien-nha",
        "link_truyen": "https://truyenfull.io/toi-rat-co-tien-nha/",
        "ten_truyen_full": "Tôi Rất Có Tiền Nha",
        "tac_gia": "Lục Manh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nữ diễn viên làm thế nào cũng chưa nổi lắm Quan Tri Ý rốt cuộc cũng đã biết nghe lời người nhà nói, ngoan ngoãn đi xem mắt.\n <br/>\n <br/>\n Sau khi một nhóm fans duy nhất biết, họ sôi nổi tỏ vẻ bi thương.\n <br/>\n <br/>\n <em>\n  “Idol của tôi thật là thảm quá đi, kiếm tiền không được rồi chỉ có thể đi yêu đương thôi.”\n </em>\n <br/>\n <br/>\n <em>\n  “Lập một quỹ ủng hộ đi! Con gái! Mẹ sẽ nuôi con!”\n </em>\n <br/>\n <br/>\n ———— Sau đó, vì để bác bỏ tin đồn trên mạng, Quan Tri Ý phát sóng trực tiếp để gặp mặt với bọn họ.\n <br/>\n <br/>\n “\n <em>\n  Tớ không nghèo, mỗi ngày đều sinh hoạt rất khá, mọi người đừng lo lắng nhé……”\n </em>\n <br/>\n <br/>\n Fans kêu rên khóc rống:\n <em>\n  Con gái chúng ta thật sự quá hiểu chuyện! Đã thảm như vậy rồi cũng không chịu để lại một chút năng lượng tiêu cực!!\n </em>\n <br/>\n <br/>\n Quan Tri Ý:\n <em>\n  “……”\n </em>\n <br/>\n <br/>\n Cuộc sống nghèo khổ kéo dài không lâu, mãi cho đến một ngày —— phóng viên chụp được ảnh vào một buổi tối sau một đêm diễn Quan Tri Ý xong việc rồi lên một chiếc siêu xe phiên bản giới hạn toàn cầu, chạy một đường bão táp, đi vào khu biệt thự sang trọng nhất đế đô, vào nhà của nhà tài phiệt Thích Trình Diễn.\n <br/>\n <br/>\n Cư dân mạng:\n <em>\n  “Người chăm chỉ nhưng nghèo khổ đâu rồi?”\n </em>\n <br/>\n <br/>\n Cư dân mạng:\n <em>\n  “Diễn không tốt liền vào hào môn, mặt đâu rồi.”\n </em>\n <br/>\n <br/>\n Trên mạng chửi rủa đầy trời, ngày hôm sau Quan Tri Ý yên lặng đăng Weibo:\n <em>\n  “Chuyện đó, nhà mà tôi đi vào ở là nhà của anh trai ruột của tôi, còn nhà của anh Thích, vẫn luôn ở bên cạnh……”\n </em>\n <br/>\n <br/>\n Vài phút sau, Thích Trình Diễn cũng bình luận: Vậy khi nào thì em mới nguyện ý vào nhà anh?\n <br/>\n <br/>\n Cư dân mạng: “???”\n <ul>\n  <li>\n   Thể loại: (Lại là) Showbiz, HE, Hào Môn, Sủng, Ngọt,…\n  </li>\n  <li>\n   Editor: melbournje\n  </li>\n  <li>\n   Beta-er: Chang\n  </li>\n </ul>\n</div>\n",
        "rating_value": 8.7
    },
    "toi-sinh-con-cho-tong-tai-dai-ac": {
        "ten_truyen": "toi-sinh-con-cho-tong-tai-dai-ac",
        "link_truyen": "https://truyenfull.io/toi-sinh-con-cho-tong-tai-dai-ac/",
        "ten_truyen_full": "Tôi Sinh Con Cho Tổng Tài Đại Ác",
        "tac_gia": "Nhược Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tôi Sinh Con Cho Tổng Tài Đại Ác\n </b>\n của tác giả\n <b>\n  Nhược Mộng\n </b>\n . Vô tình lên giường cùng một người đàn ông lạ mặt, Tiêu Linh mang trong mình dòng máu của anh, tổng giám đốc tập đoàn MR đình đám.\n <br/>\n <br/>\n Cô phải làm sao bây giờ?\n <br/>\n <br/>\n Hoắc Tư Thần thay người yêu như thay áo, đã bao giờ cho phép người khác mang thai con của mình?\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n “Tôi có thai rồi, là con của anh!”\n <br/>\n <br/>\n “Cô có biết mình nói gì không?”\n <br/>\n <br/>\n “Có, chính là… sự thật.”\n <br/>\n <br/>\n Hoắc Tư Thần lạnh lùng nhìn cô, xoay người rời đi. Anh không tin mình lại có thể lên giường với một con nhỏ quê mùa như vậy, đừng nói đến việc cô ta có thể mang thai.\n</div>\n",
        "rating_value": 7.3
    },
    "anh-nhe-chut-duoc-khong": {
        "ten_truyen": "anh-nhe-chut-duoc-khong",
        "link_truyen": "https://truyenfull.io/anh-nhe-chut-duoc-khong/",
        "ten_truyen_full": "Anh Nhẹ Chút Được Không?",
        "tac_gia": "Mộc Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Tác giả\n </strong>\n : Mộc Điềm\n <br/>\n <br/>\n <strong>\n  Số lượng\n </strong>\n : 55 chương + 15 PN\n <br/>\n <br/>\n <strong>\n  Thể loại\n </strong>\n : Ngôn tình, đô thị tình duyên, sủng, HE\n <br/>\n <br/>\n <strong>\n  Editor\n </strong>\n : Lạc Yên\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n 1. Ba năm sau khi tốt nghiệp, Mạnh Vân bất ngờ trùng phùng với người yêu cũ Lục Dã tại bệnh viện.\n <br/>\n <br/>\n Mạnh Vân: “Anh nhẹ chút đi.”\n <br/>\n <br/>\n Lục Dã cầm kính soi vòm họng, cười như không cười: “Nhẹ ở đâu cơ?”.\n <br/>\n <br/>\n 2. Học sinh của Mạnh Vân bị thương trong trường, cô đưa bạn nhỏ đó tới bệnh viện khám, tình cờ gặp ngay Lục Dã mặc áo blu trắng trong thang máy.\n <br/>\n <br/>\n Biểu cảm của Lục Dã vừa ngạc nhiên vừa mừng rỡ, nhìn trên dưới trái phải hết lượt bạn nhỏ: “Con anh?”\n <br/>\n <br/>\n Mạnh Vân vừa tức vừa gấp, đỏ bừng cả mặt lên: “Lục Dã anh bị điên à?”\n <br/>\n <br/>\n Lục Dã: Ôi, lời nói của phụ nữ, lừa đảo đến từng chữ.\n <br/>\n <br/>\n CP: Bác sĩ nha khoa siêu bựa X Cô giáo mầm non đáng yêu\n</div>\n",
        "rating_value": 7.2
    },
    "nguyet-lao": {
        "ten_truyen": "nguyet-lao",
        "link_truyen": "https://truyenfull.io/nguyet-lao/",
        "ten_truyen_full": "Nguyệt Lão",
        "tac_gia": "Cửu Bả Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nếu gần đây các bạn đọc qua tác phẩm “Cà phê đợi một người” của Cửu Bả Đao chắc hẳn đã làm quen với cô chủ quán xinh đẹp có khuôn mặt vô hồn, luôn thích yên lặng ngồi ở một chiếc bàn góc quán cà phê. Câu chuyện của cô ấy đã bắt đầu từ đâu?\n <br/>\n <br/>\n <strong>\n  Tóm tắt nội dung:\n </strong>\n <br/>\n <br/>\n Chàng trai Hiếu Luân lương thiện hiền lành gặp được cô gái đáng yêu Tiểu Mi, trải qua quá trình theo đuổi hai người cuối cùng cũng trở thành người yêu của nhau. Tất cả dường như hạnh phúc mĩ mãn. Nhưng khi Hiếu Luân chuẩn bị cầu hôn cô bạn gái thì bi kịch xảy ra! Bởi vì chàng trai Hiếu Luân chết với sự cố ngoài ý muốn nhưng chưa làm đủ những việc tốt, vì thế khi xuống âm tào địa phủ lại trở thành một trong những vị thần Nguyệt Lão. Bây giờ, nhiệm vụ đầu tiên của Hiếu Luân lại là xe duyên cho người con gái đang khóc đến đứt ruột gan Tiểu Mi….\n <br/>\n <br/>\n - Không ai có quyền cướp đi sinh mạng tươi đẹp này của em, bao gồm cả tử thần và vận mệnh.\n <br/>\n <br/>\n Dù cho phải hồn bay phách tán, dù cho phải hóa thành hư không, anh cũng muốn em được hạnh phúc vui vẻ, cho dù người mang lại hạnh phúc vui vẻ đó … không phải là anh…..\n <br/>\n <br/>\n - Sợi dây tơ hồng này là hạnh phúc của em! Em đừng buồn vì một người ngốc đã chết như anh nữa! Hãy vì bản thân mình, vì bố mẹ em, cũng là vì anh, hãy đi tìm hạnh phúc cho mình!\n <br/>\n <br/>\n - Có một số điều, vạn năm cũng sẽ không thay đổi...Có những tình yêu, dù con người ta đã chết đi nhưng nó sẽ là vĩnh hằng....\n <br/>\n <br/>\n <em>\n  Thực hiện bởi:\n  <br/>\n  Dịch: trannhubaongoc\n  <br/>\n  Biên tập:Du Ca\n  <br/>\n  Đăng: Mint\n </em>\n <br/>\n <br/>\n Truyện dịch chưa được sự đồng ý của tác giả.\n</div>\n",
        "rating_value": 9.0
    },
    "dung-to-ra-manh-me-voi-anh": {
        "ten_truyen": "dung-to-ra-manh-me-voi-anh",
        "link_truyen": "https://truyenfull.io/dung-to-ra-manh-me-voi-anh/",
        "ten_truyen_full": "Đừng Tỏ Ra Mạnh Mẽ Với Anh",
        "tac_gia": "Hacbach-202 Đọc Truyện Lưu lại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Em mắng anh cũng được.\n <br/>\n Khóc lóc ầm ĩ cũng được.\n <br/>\n Đánh anh lại càng tốt.\n <br/>\n Chứ đừng tỏ ra mạnh mẽ quật cường trước mặt anh. Anh lo.\n <br/>\n <br/>\n =&gt; Đọc đi rồi sẽ biết...\n</div>\n",
        "rating_value": 7.6
    },
    "gap-nhau-la-duyen-phan": {
        "ten_truyen": "gap-nhau-la-duyen-phan",
        "link_truyen": "https://truyenfull.io/gap-nhau-la-duyen-phan/",
        "ten_truyen_full": "Gặp Nhau Là Duyên Phận",
        "tac_gia": "Dã Thảo Hoang Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu: Họ là hai người hoàn toàn xa lạ nhưng game \"Đế Thiên Truyền Kỳ\" đã kết nối họ với nhau...\n <br/>\n <br/>\n Lưu ý:\n <br/>\n 1. Đây là câu chuyện hoàn toàn hư cấu. Bất cứ sự trùng hợp nào về tên người, địa điểm, bang hội... đều là ngẫu nhiên, tác giả hoàn toàn không cố ý. Do đó, tác giả không chịu bất cứ trách nhiệm pháp lý nào.\n <br/>\n 2. Một vài nhân vật và sự kiện trong truyện được lấy cảm hứng từ người thật, nên nếu vô tình làm tổn thương một ai đó, tác giả chân thành xin lỗi, hy vọng mọi người rộng lượng bỏ qua.\n</div>\n",
        "rating_value": 6.8
    },
    "ninh-han-nghien-em-phai-ve-ben-canh-toi": {
        "ten_truyen": "ninh-han-nghien-em-phai-ve-ben-canh-toi",
        "link_truyen": "https://truyenfull.io/ninh-han-nghien-em-phai-ve-ben-canh-toi/",
        "ten_truyen_full": "Ninh Hân Nghiên, Em Phải Về Bên Cạnh Tôi",
        "tac_gia": "HThienDu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sáu năm trước, cô bỏ hắn mà đi, một câu từ biệt cũng không có. Sáu năm sau, hắn và cô gặp lại nhau nhưng mọi chuyện giờ đây đã khác: cô chuẩn bị kết hôn với người đàn ông khác. Đối với hắn cô vẫn là Ninh Hân Nghiên như ngày nào. Nhưng đối với cô hắn chỉ là một quá khứ mà cô muốn quên đi.\n <br/>\n <br/>\n Là duyên hay là phận, cô cũng chẳng biết. Cô chỉ biết ông trời lại thích trêu đùa con người, một lần nữa sắp xếp cho cô và hắn gặp lại nhau. Sáu năm là quãng thời gian không quá dài cũng không quá ngắn, đủ để cho một người lãng quên mọi chuyện hoặc cũng đủ để gợi nhắc về một quá khứ không thể quên...\n <br/>\n <br/>\n \"Tôi đợi em sáu năm, mòn mỏi chờ đợi, mệt mỏi đến kiệt sức. Nhiều lúc lý trí tôi bảo rằng phải từ bỏ, nhưng trái tim tôi lại không đủ can đảm. Ninh Hân Nghiên, em bảo tôi phải làm sao đây?\".\n</div>\n",
        "rating_value": 7.2
    },
    "hao-mon-tron-ga-101-lan": {
        "ten_truyen": "hao-mon-tron-ga-101-lan",
        "link_truyen": "https://truyenfull.io/hao-mon-tron-ga-101-lan/",
        "ten_truyen_full": "Hào Môn: Trốn Gả 101 Lần",
        "tac_gia": "Đường Tiểu Hàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô là một thiên kim tiểu thư bị ghẻ lạnh, rồi trúng kế của ba ruột phải gả cho một tổng giám đốc bị tự kỷ từ nhỏ.\n <br/>\n <br/>\n Bạn trai bị em gái cướp đi, mẹ kế thì hùng hổ doạ người, người thân lại đối xử vô tình. Cô phản kháng, trốn đi để không phải gả cho kẻ ngốc đó, nhưng đến cuối cùng lại khiếp sợ khi phát hiện ra bí mật của người chồng ngốc này.\n <br/>\n <br/>\n Một thân phận khác của anh lại là....\n <br/>\n <br/>\n Một người có gia thế và ngoại hình không ai có thể sánh bằng như thế mà lại tha thiết thương yêu, chiều chuộng cô đến vô pháp vô thiên.\n <br/>\n <br/>\n Trích đoạn ngắn (1)\n <br/>\n <br/>\n Mộc Tiểu Đồng không chớp mắt lấy một cái, nhìn thẳng về phía người đàn ông đang quay lưng lại với mình.\n <br/>\n <br/>\n Trên khuôn mặt trắng nõn của Lăng Việt rõ ràng mang theo một vòng đỏ ửng, ngay cả vành tai cũng đỏ lên... Mộc Tiểu Đồng giống như phát hiện ra đại lục mới, cô nhìn anh rất chăm chú.\n <br/>\n <br/>\n Người bị bệnh tự kỷ cũng sẽ đỏ mặt, thẹn thùng sao?\n <br/>\n <br/>\n Trích đoạn ngắn (2)\n <br/>\n <br/>\n Nếu như không phải người của Lăng gia đến, ông ta khẳng định sẽ đánh cho cô nghe lời mới thôi.\n <br/>\n <br/>\n Thẩm Phong đang muốn mở miệng cảnh cáo Mộc Kình Thiên rằng ông ta không có tư cách lớn tiếng với người Lăng gia như vậy.\n <br/>\n <br/>\n Nhưng khi ông quay đầu lại thì kinh ngạc đến ngây người.\n <br/>\n <br/>\n Thiếu gia vậy mà đã nắm tay Mộc đại tiểu thư rồi!!!!!!\n</div>\n",
        "rating_value": 6.5
    },
    "tong-tai-truy-the-co-vo-cu-va-dua-con-thien-tai": {
        "ten_truyen": "tong-tai-truy-the-co-vo-cu-va-dua-con-thien-tai",
        "link_truyen": "https://truyenfull.io/tong-tai-truy-the-co-vo-cu-va-dua-con-thien-tai/",
        "ten_truyen_full": "Tổng Tài Truy Thê : Cô Vợ Cũ Và Đứa Con Thiên Tài",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Người vợ tào khang Đường Thi bị đẩy vào ngục tù bởi vì đã nhẫn tâm giết chết An Mật, người yêu thầm kín của Bạc Dạ chồng mình.\n <br/>\n <br/>\n Năm năm sau, cô sống cuộc đời mới bên đứa con trai Đường Duy thông minh, lém lỉnh. Cô thề rằng sẽ không nhu nhược để người khác cướp mất những thứ vốn thuộc về cô, cũng như chà đạp cô như trước đây.\n <br/>\n <br/>\n Nhưng người đàn ông Bạc Dạ thâm trầm lại từng bước tiếp cận cô, vừa hận cô tàn độc lại vừa yêu cô bởi nét chân phương.\n <br/>\n <br/>\n Nhưng mà... Năm đó, anh từng cho tôi cơ hội giải thích chưa????\n</div>\n",
        "rating_value": 6.7
    },
    "ca-doi-nay-em-phai-tra-no-cho-toi": {
        "ten_truyen": "ca-doi-nay-em-phai-tra-no-cho-toi",
        "link_truyen": "https://truyenfull.io/ca-doi-nay-em-phai-tra-no-cho-toi/",
        "ten_truyen_full": "Cả Đời Này Em Phải Trả Nợ Cho Tôi",
        "tac_gia": "HThienDu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nếu các bạn đã quá đau tim với những truyện có tình tiết cẩu huyết hoặc ngược quá nhiều và muốn tìm một truyện nhẹ nhàng để bù đắp lại sự đau tim đó thì [ Cả Đời Này Em Phải Trở Nợ Cho Tôi ] sẽ là một sự lựa chọn không tệ.\n <br/>\n <br/>\n Trong một lần rơi xuống nước, chính anh là người không ngại nguy hiểm bơi ra cứu cô. Ngay cả cô cũng không ngờ mình đã thích anh dù chỉ mới vừa gặp mặt.\n <br/>\n <br/>\n Nửa năm sau, cô và anh gặp lại nhưng ở trong một hoàn cảnh khác, anh trở thành thầy giáo của cô, còn cô lại là sinh viên của anh... Cô quyết định theo đuổi anh, đối diện với cô anh chỉ có nét mặt lạnh lùng, nghiêm nghị của một thầy giáo, nhưng khi cô gặp chuyện anh như biến thành con người khác, ấm áp và bảo vệ cô.\n <br/>\n <br/>\n Mỗi lần có chuyện, anh đều là người cứu cô. Đến cuối cùng cô lại biến thành \"con nợ\" của anh. Anh bắt cô phải trả nợ, nhưng mà là trả nợ kiểu gì đây??\n <br/>\n <br/>\n Mời các bạn cùng đón đọc truyện nhé! Hãy like và comment nếu bạn yêu thích truyện❤️❤️❤️❤️❤️❤️❤️❤️❤️\n</div>\n",
        "rating_value": 5.8
    },
    "vo-ho-yeu-cua-tong-giam-doc-an": {
        "ten_truyen": "vo-ho-yeu-cua-tong-giam-doc-an",
        "link_truyen": "https://truyenfull.io/vo-ho-yeu-cua-tong-giam-doc-an/",
        "ten_truyen_full": "Vợ Hờ Yêu Của Tổng Giám Đốc Ân",
        "tac_gia": "HThienDu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vì lời nhờ giúp đỡ từ người chị gái, cô đã gạt đi ước mơ cùng tình yêu đẹp của mình mà trở thành vợ của anh.\n <br/>\n <br/>\n Anh-một Tổng giám đốc của một tập đoàn lớn, lúc nào cũng có những bữa tiệc trong giới nên mỗi khi đối mặt với cô, anh chỉ có sự lạnh nhạt.\n <br/>\n <br/>\n Cô đã hi sinh mọi thứ của mình để trở thành vợ của một người quyền lực nhưng với sự lạnh nhạt của anh, cô phải làm sao? Liệu sự quan tâm và thuần khiết của cô có thể làm anh rung động?\n <br/>\n ******\n <br/>\n <br/>\n Trong một buổi chiều mùa hạ, dưới ánh nắng chói chang vào đầu giờ chiều, hai cái bóng một lớn một nhỏ với hay bàn tay nắm lấy nhau chiếu xuống nền đất xi măng trong một khu vườn nơi căn biệt thự to lớn...\n <br/>\n <br/>\n \"Mẹ...\", giọng một cậu bé vang lên trong khoảng không gian im lặng.\n <br/>\n <br/>\n Khả Di đứng như chôn chân, ánh mắt hoảng hốt nhìn cảnh tượng trước mặt, chính âm thanh non trử kia vang lên đã kéo cô về với thực tại, cô đưa bàn tay nhỏ trắng ngần ra:\n <br/>\n \"Bối, qua đây với mẹ.\"\n <br/>\n <br/>\n Cậu nhóc vui vẻ định chạy qua đến bên mẹ thì lại bị người đàn ông bên cạnh giữ lại.\n <br/>\n <br/>\n \"Thằng bé đúng là con của chúng ta.\", anh ta nhếch miệng.\n <br/>\n <br/>\n \"Anh nhầm rồi, nó là con của riêng tôi.\", Khả Di thẳng thần nhưng cũng lộ ra chút sự run nhẹ trong lời nói.\n <br/>\n <br/>\n \"Nhìn dáng vẻ tuấn tú của nó là biết do di truyền từ người cha rồi, tôi thì rất tin vào khả năng \"sản xuất\" của mình, nhưng nếu em lo lắng, tôi sẽ đưa nó đi xét nghiệm.\"\n <br/>\n <br/>\n Ân Vương Hoàng vừa cười vừa nắm chặt lấy bàn tay nhỏ nhắn đầy thịt của cậu nhóc bên cạnh, ánh mắt nhìn Khả Di tràn đầy yêu thương và nuông chiều...❤️❤️❤️❤️\n</div>\n",
        "rating_value": 6.4
    },
    "tong-giam-doc-va-thu-ki-ai-hon-ai": {
        "ten_truyen": "tong-giam-doc-va-thu-ki-ai-hon-ai",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-va-thu-ki-ai-hon-ai/",
        "ten_truyen_full": "Tổng Giám Đốc Và Thư Kí: Ai Hơn Ai?",
        "tac_gia": "HThienDu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngay ngày đi phỏng vấn việc làm cô đã vô tình đụng độ một chàng trai nhưng không ngờ đó là cấp trên- người sẽ phỏng vấn cô. Cô nghĩ lần này rớt chắc,lại phải đi tìm một công ty khác nữa rồi.\n <br/>\n <br/>\n Anh- một tổng giám đốc của một tập đoàn lớn với vẻ ngoài kiêu ngạo, lạnh lùng nhưng ẩn sau trong đó là một ám ảnh ấu thơ khiến anh không bao giờ quên.\n <br/>\n <br/>\n Anh và cô khác nhau: từ tính cách đến địa vị xã hội. Liệu hai người có dung hòa được với nhau trong công việc và cả trong cuộc sống hàng ngày khi anh ép buộc cô về sống với anh?\n <br/>\n <br/>\n ♡Mời các bạn đón xem, thấy hay thì vote nhé và có góp ý gì các bạn cứ comment, mình sẽ tiếp thu ạ.Cảm ơn các bạn♡❤️❤️❤️❤️❤️\n</div>\n",
        "rating_value": 6.4
    },
    "ngao-kieu-anh-lai-day": {
        "ten_truyen": "ngao-kieu-anh-lai-day",
        "link_truyen": "https://truyenfull.io/ngao-kieu-anh-lai-day/",
        "ten_truyen_full": "Ngạo Kiều Anh Lại Đây",
        "tac_gia": "Hề Nghiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ở lần tự học thứ N bị quấy rầy, Lăng Nhân tính tình tốt mà gọi đại lão lớp bên cạnh tiến vào phòng học, mạnh mẽ đè ở trên tường, sau đó đẩy đẩy mắt kính, mềm như bông mà nói:\n <br/>\n <br/>\n \"Về sau cách tớ xa một chút.\"\n <br/>\n <br/>\n Lục Thiệu Đông hoành hành vườn trường, làm sao cũng không nghĩ tới, chính mình thế nhưng lại động phàm tâm với quái thai bốn mắt, càng không nghĩ tới, sau này mỗi một đêm, đều bởi vậy mà xao động khó ngủ.\n <br/>\n <br/>\n Bạn đang đọc truyện\n <b>\n  Ngạo Kiều Anh Lại Đây\n </b>\n của tác giả\n <b>\n  Hề Nghiêu\n </b>\n . ❤️❤️❤️❤️❤️\n</div>\n",
        "rating_value": 8.6
    },
    "xuyen-nhanh-nam-than-hac-hoa-om-mot-chut": {
        "ten_truyen": "xuyen-nhanh-nam-than-hac-hoa-om-mot-chut",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nam-than-hac-hoa-om-mot-chut/",
        "ten_truyen_full": "Xuyên Nhanh: Nam Thần Hắc Hóa, Ôm Một Chút",
        "tac_gia": "Chiết Thụ Lê Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên Hán Việt: Trị dũ khoái xuyên: Hắc hóa nam thần, lai bão bão\n <br/>\n Editor: Shmily\n <br/>\n Designer: Ốc\n <br/>\n Số chương: 1354 chương\n <br/>\n Ngày đào hố: 31/12/2020\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, Cận đại, Hiện đại, HE, Tình cảm, Khoa học viễn tưởng, Huyền huyễn, Mạt thế, Ngọt sủng, Hệ thống, Xuyên nhanh, Hào môn thế gia, Giới giải trí, Vườn trường, Đô thị tình duyên, Ấm áp, Duyên trời tác hợp, 1v1, Nữ chủ\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Vốn là một người cực kì tận hưởng cuộc sống, chân thành yêu quý sinh mệnh, Vân Phiếm Phiếm không cho răng trên đời này sẽ có người không muốn tồn tại.\n <br/>\n <br/>\n Chính vì thế, hệ thống vừa dụ dỗ vừa chơi xấu, thành công trói định Vân Phiếm Phiếm, và cô cũng đi lên con đường cứu vớt những nam thần có giá trị hắc hóa.\n <br/>\n <br/>\n “Ký chủ, nam thần cần sự ấm áp!”\n <br/>\n <br/>\n “Chờ một chút, ta lập tức sưởi ấm hắn.”\n <br/>\n <br/>\n “Ký chủ, nam thần cần…”\n <br/>\n <br/>\n “Chờ một chút, ta lập tức…”\n <br/>\n <br/>\n “Ký… ký chủ, nam thần hình như coi trọng cô rồi.”\n <br/>\n <br/>\n Vân Phiếm Phiếm: “Hả…”\n <br/>\n <br/>\n Nam thần cầm dao, từng bước tới gần, mỉm cười nói:\n <br/>\n <br/>\n “Em đã nói sẽ không rời khỏi anh.”\n <br/>\n <br/>\n Vị đại ca này, có thể buông dao xuống rồi nói không?❤️❤️❤️❤️❤️❤️\n</div>\n",
        "rating_value": 8.8
    },
    "ong-bo-ty-phu-va-quy-tu-thien-tai": {
        "ten_truyen": "ong-bo-ty-phu-va-quy-tu-thien-tai",
        "link_truyen": "https://truyenfull.io/ong-bo-ty-phu-va-quy-tu-thien-tai/",
        "ten_truyen_full": "Ông Bố Tỷ Phú Và Quý Tử Thiên Tài",
        "tac_gia": "Tô Manh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhân vật chính: Tô Manh, Triệu Trí Tuấn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô không ngờ chồng cô phản bội cô, bạn thân lừa gạt cô. Chỉ vì họ muốn chiếm đoạt nhà và tiền của cô mà lên kế hoạch dụ dỗ cô giả ly hôn rồi gày bẫy cô thành ngoại tình…\n <br/>\n <br/>\n Từ đó cô trở thành một người đàn bà không ra gì, thanh danh quét rác, cũng phải rời đi với hai bàn tay trắng.\n <br/>\n <br/>\n Năm năm sau cô dẫn theo cậu quý tử thiên tài về nước.\n <br/>\n <br/>\n Không muốn bị ép đi xem mắt nên cậu con trai thiên tài nhà cô đã tổng hợp số liệu trên mạng lại, rồi chọn cho cô một ông bạn trai độc thân sở hữu khối tài sản sản kếch xù.❤️❤️❤️❤️\n</div>\n",
        "rating_value": 6.1
    },
    "meo-giu-lay-cho-nha-anh-di": {
        "ten_truyen": "meo-giu-lay-cho-nha-anh-di",
        "link_truyen": "https://truyenfull.io/meo-giu-lay-cho-nha-anh-di/",
        "ten_truyen_full": "Meo, Giữ Lấy Chó Nhà Anh Đi!",
        "tac_gia": "Hoặc Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Độ dài: 18 chương\n <br/>\n Thể loại: Ngôn tình, hiện đại\n <br/>\n Editor: The Atlamtis – Lam\n <br/>\n Beta: Zysocute\n <br/>\n Bìa: Cá Voi Hắt Xì, stock by JianFei\n <br/>\n <br/>\n Chú chó nhỏ không nhà bên không hiểu vì duyên cớ gì lại cứ đi bậy trước cửa nhà Tô Nhiên.\n <br/>\n <br/>\n Cô gái nhỏ cũng cực kì nghi hoặc và khó chịu, thế là năm lần bảy lượt gõ cửa chủ nhân, bắt anh chuộc lỗi.\n <br/>\n <br/>\n Chàng trai trắng trẻo khuôn mặt cứng ngắc kia vẫn cứ sẵn sàng dọn dẹp “bãi chiến trường” của chó cưng, mời lại bữa ăn sáng, nhưng rồi sau khi để lại lời sẽ dạy dỗ lại thú cưng, thì hôm sau vẫn y nguyên như vậy…\n <br/>\n <br/>\n (nhẹ nhàng, đượm ngọt)❤️❤️❤️❤️\n</div>\n",
        "rating_value": 8.0
    },
    "dn-bnha-toi-khong-muon-tro-thanh-anh-hung": {
        "ten_truyen": "dn-bnha-toi-khong-muon-tro-thanh-anh-hung",
        "link_truyen": "https://truyenfull.io/dn-bnha-toi-khong-muon-tro-thanh-anh-hung/",
        "ten_truyen_full": "(ĐN BnHA) Tôi không muốn trở thành anh hùng",
        "tac_gia": "selin_eira",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tóm tắt:\n </b>\n <br/>\n <br/>\n Miyazaki Yuno, tiểu thư dòng dõi anh hùng Miyazaki. Không muốn trở thành anh hùng vì ghét nó, cho rằng ở đó toàn bọn đạo đức giả. Nhưng vẫn bị gia tộc ép buộc học tại U.A bằng cách đe doạ cha mẹ cô.\n <br/>\n <br/>\n Cứ chờ đi, tôi sẽ trở thành người mạnh nhất, dùng quyền lực và sức mạnh để thay đổi tất cả các người.\n <br/>\n <br/>\n <b>\n  Giới thiệu nhân vật:\n </b>\n <br/>\n <br/>\n Tên: Miyazaki Yuno\n <br/>\n Tuổi: 16\n <br/>\n Thân phận: Đại tiểu thư gia tộc Miyazaki\n <br/>\n Sở thích: Vũ khí, tập luyện, đọc sách, chiến đấu với kẻ mạnh\n <br/>\n Ghét: Bọn đạo đức giả, kẻ hãm hại người khác\n <br/>\n Năng lực: Căn phòng [ROOM]\n <br/>\n Cho phép người dùng tạo ra 1 hình cầu xung quanh người sử dụng. Trong căn phòng đó, người dùng có thể sử dụng các kỹ năng được thức tỉnh 5 năm 1 lần. Căn phòng càng lớn, thời gian tồn tại càng ít.\n <br/>\n <br/>\n Kỹ năng 1: Tráo đổi _ Unlimited\n <br/>\n Trong căn phòng, người sử dụng có thể tráo đổi các vật dụng trong phòng cho nhau, miễn là phạm vị trong hình cầu.\n <br/>\n Kỹ năng 2: Dừng thời gian _ 10 giây\n <br/>\n Cho phép đóng băng ý thức của các sinh vật sống, tâm thức ngừng hoạt động nhưng cơ thể, máu, tim, phổi,... vẫn hoạt động bình thường. Người bị ảnh hưởng sẽ là tất cả sinh vật sống trong căn phòng. Họ sẽ thấy thời gian xung quanh bình thường nếu như không có đồng hồ.\n <br/>\n Kỹ năng 3: Giam cầm _ Unlimited\n <br/>\n Có thể tạo ra 1 hình cầu đủ lớn để chứa người. Người bị giam cầm sẽ không thể chuyển động.\n <br/>\n Nhược điểm: Dùng quá độ sẽ khiến thần trí biến thành 1 đứa trẻ 5 tuổi.\n <br/>\n *Lưu ý cho các reader: Đọc kĩ phần giới thiệu*\n</div>\n",
        "rating_value": 6.8
    },
    "tinh-mong-tua-suong-dau-thuong-tua-khoi": {
        "ten_truyen": "tinh-mong-tua-suong-dau-thuong-tua-khoi",
        "link_truyen": "https://truyenfull.io/tinh-mong-tua-suong-dau-thuong-tua-khoi/",
        "ten_truyen_full": "Tình Mỏng Tựa Sương Đau Thương Tựa Khói",
        "tac_gia": "Hạ Tường Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tình Mỏng Tựa Sương Đau Thương Tựa Khói\n </b>\n của tác giả\n <b>\n  Hạ Tường Lam\n </b>\n . Năm 17 tuổi, Kiều Uyển Vũ gặp biến cố lớn trong đời gia đình phá sản, ba cô mất do bệnh nan y, bản thân cô lại gặp tai nạn thảm khốc dẫn đến hủy dung nhan đôi mắt bị tổn thương nghiêm trọng chỉ thấy được màu đơn sắc. Trong lúc Kiều Uyển Vũ khốn cùng nhất thì người mà cô đem lòng yêu thích người cùng cô hứa hẹn đủ điều - Đoạn Phong Lãng lại bạt âm vô tính chưa một lần xuất hiện bên cạnh cô....chẳng những vậy anh còn nhẫn tâm nhắn cho cô một câu \"Nhìn là biết tôi không thể đợi được rồi\". Kiều Uyển Vũ đau đớn nghĩ bản thân mình không còn gì hết không muốn sống nữa...lúc cô có suy nghĩ dại dột thì Tề Lăng Hạo đã xuất hiện cho cô sự ấm áp cho cô hy vọng mà sống tiếp, Kiều Uyển Vũ lấy trả thù làm động lực sống, đồng ý điều kiện của Tề Lăng Hạo để anh mang cô rời khỏi Vịnh Xuyên.\n <br/>\n <br/>\n 8 năm sau, Kiều Uyển Vũ quay về Vịnh Xuyên thì Đoạn Phong Lãng lúc này đã có sự nghiệp, người anh ta yêu là Hàm Linh người từng là bạn thân chí cốt và là kẻ thù đã hại cô và anh không thể đến với nhau được. Còn Kiều Uyển Vũ thì đã trở thành vợ của Tề Lăng Hạo - Phó Chủ tịch tập đoàn Hoàng Kim lớn nhất Vịnh Xuyên, cô ngồi vào vị trí mà bao cô gái mơ ước chỉ là không ai biết cô đang thay thế cho kẻ khác mà thôi và quan trọng là cô không yêu Tề Lăng Hạo. Tề Lăng Hạo luôn miệng nói Kiều Uyển Vũ là kẻ thế thân nhưng lại hết mực yêu thương cô thậm chí hy sinh cả mạng sống vì cô, chân tâm của Tề Lăng Hạo đã dần cảm hóa trái tim băng giá của Kiều Uyển Vũ.\n <br/>\n <br/>\n Tề Lăng Hạo đã từng làm tất cả vì Kiều Uyển Vũ nhưng sau này lại ly hôn với cô để kết hôn với một cô gái khác lúc đó mới biết cô đã yêu anh từ lúc nào đó rồi mà không hay. Trong lúc Kiều Uyển Vũ đang đau khổ sau ly hôn thì Đoạn Phong Lãng lại đến tìm cô nói rằng muốn bắt đầu lại.\n <br/>\n <br/>\n Kiều Uyển Vũ sẽ lựa chọn quay lại với Đoạn Phong Lãng hay một lòng sống với tình yêu mình dành cho Tề Lăng Hạo?!\n <br/>\n <br/>\n Kết thúc nào là đẹp nhất cho Tề Lăng Hạo, Kiều Uyển Vũ, Đoạn Phong Lãng???\n</div>\n",
        "rating_value": 8.1
    },
    "nu-vuong-kieu-ngao-cua-ong-trum-hac-dao": {
        "ten_truyen": "nu-vuong-kieu-ngao-cua-ong-trum-hac-dao",
        "link_truyen": "https://truyenfull.io/nu-vuong-kieu-ngao-cua-ong-trum-hac-dao/",
        "ten_truyen_full": "Nữ Vương Kiêu Ngạo Của Ông Trùm Hắc Đạo",
        "tac_gia": "ArethaNguyen Đọc Truyện Lưu lại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện mình tự viết trong lúc rảnh rỗi. Lần đầu tiên viết truyện có sai sót mong các bạn thông cảm. Vì mình vừa đi học vừa đi làm nên mình sẽ cố gắng viết mỗi tuần một chương. Trong truyện mình có mượn một số chi tiết nhỏ như tên,... Mong mọi người thông cảm bỏ qua cho. Chúc mọi người đọc truyện vui vẻ.\n <br/>\n Quyển 1: Nữ Vương Kiêu Ngạo Của Ông Trùm Hắc Đạo.\n <br/>\n Cô Vương Thanh 21 tuổi là cháu gái của Bá Chủ Hắc Đạo - Vương Hùng, là tổng giám đốc của tập đoàn Vương Thị và cũng là thủ lĩnh của bang Hoả Long khét tiếng. Cô còn có một đứa em trai 5 tuổi tên Vương Chính.\n <br/>\n Cô là người nắm trong tay quyền lực hùng mạnh trong cả bạch đạo lẫn hắc đạo.\n <br/>\n Mang vẻ đẹp của một thiên thần, cô có làn da trắng mịn, đôi mắt đen láy, mái tóc dài mượt cùng với thân hình nóng bỏng. Trên tay trái cô đeo chiếc nhẫn đầu rồng mà ông đã trao lại cho cô, nó tượng trưng cho địa vị và quyền lực của người đứng đầu bang Hoả Long trong hắc đạo.\n <br/>\n Cô được mệnh danh là Nữ Vương Hắc Đạo vì cô còn lãnh khốc hơn cả ông mình. Những kẻ chống lại cô kẻ đó chỉ có con đường chết.\n <br/>\n Cô là một trong Ngũ Đại gia tộc đứng đầu ở Thành Phố S.\n <br/>\n Anh Trịnh Thiên 25 tuổi, tổng tài của tập đoàn Trịnh Thị, đứng đầu bang Ngân Lang.\n <br/>\n Gương mặt anh tuấn, thân hình hấp hẫn nhưng lại có một cái nhìn lạnh thấu xương khiếp người khác phải khiếp sợ.\n <br/>\n Tính tình tàn bạo chẳng kém gì cô. Yêu cô từ cái nhìn đầu tiên, độc sủng một mình cô.\n <br/>\n Anh cũng là một trong Ngũ Đại gia tộc ở Thành Phố S chỉ sau cô.\n</div>\n",
        "rating_value": 8.0
    },
    "dung-dong-vao-kich-ban-cua-toi-529525": {
        "ten_truyen": "dung-dong-vao-kich-ban-cua-toi-529525",
        "link_truyen": "https://truyenfull.io/dung-dong-vao-kich-ban-cua-toi-529525/",
        "ten_truyen_full": "Đừng Động Vào Kịch Bản Của Tôi",
        "tac_gia": "Chung Hiểu Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Người dịch:Dương Lam\n <br/>\n Việt hóa bìa:\n <a rel=\"nofollow\" target=\"_blank\">\n  Châu Về Hợp Phố\n </a>\n <br/>\n Độ dài: 78 chương\n <br/>\n Thể loại: hiện đại, tình chị em, nhẹ nhàng, ngọt sủng\n <br/>\n <br/>\n Nữ biên kịch x Nam trợ lý biên kịch\n <br/>\n <br/>\n <em>\n  Giới thiệu lan man dài dòng:\n </em>\n <br/>\n <br/>\n Biên kịch là công việc như thế nào ư? Bên truyền hình sẽ làm việc thế nào? Trong đoàn phim lục đục ra sao???\n <br/>\n <br/>\n Hóng à?? Thế thì hãy tiếp tục xem nhá!\n <br/>\n Muốn trở thành một biên kịch, cần thiết phải có đủ hai tố chất.\n <br/>\n <br/>\n Thứ nhất, muốn kháng áp. Áp lực từ việc nhà làm phim muốn sửa kịch bản, vợ đạo diễn nói muốn thêm diễn, diễn viên chảnh chọe, bên quảng cáo  cảm thấy không hài lòng…… Kịch bản sửa mười lần, vẫn chưa đủ hay; sửa 30 lần, qua loa đại khái; sửa 50 lần, miễn cưỡng cũng có xí linh hồn.\n <br/>\n <br/>\n Thứ hai, muốn học cách nhận “nồi”. Lúc viết kịch bản, phải xem nó như con mình, viết xong thì thôi, coi như không có đứa con này. Dù cho nó bị ma quỷ biến đổi thành nội dung gì, người xem cuối cùng vẫn sẽ chửi vào mặt mẹ ruột này là “Biên kịch não tàn” “Biên kịch ngốc X”. Lúc này còn có thể làm sao bây giờ? Cười sống sót đi!\n <br/>\n <em>\n  Giới thiệu đi ngay vào nội dung chính:\n </em>\n <br/>\n <br/>\n Tân Y Dật vốn tưởng mình đào được một bé chó con, ngờ đâu chó con gào rú ngoác miệng nhào lên, ấy vậy là một nhóc chó sói đội lốt chó con.\n <br/>\n <br/>\n Tân Y Dật: Bây giờ trả hàng còn kịp không?\n <br/>\n <br/>\n Hạ Lâm Tự: Chị nghĩ hay đấy!\n <br/>\n <br/>\n Tình chị em ~\n</div>\n",
        "rating_value": 8.7
    },
    "vo-cu-mat-tri": {
        "ten_truyen": "vo-cu-mat-tri",
        "link_truyen": "https://truyenfull.io/vo-cu-mat-tri/",
        "ten_truyen_full": "Vợ Cũ Mất Trí",
        "tac_gia": "Vô Nhất Vô Bửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vợ Cũ Mất Trí\n </b>\n của tác giả\n <b>\n  Vô Nhất Vô Bửu\n </b>\n .\n <br/>\n <br/>\n Sau hai năm kết hôn, cả hai đi đến quyết định rằng đường ai nấy đi. Cao Bác Văn cũng không nghĩ rằng qua hai năm, mình gặp lại vợ cũ trên sàn đấu giá.\n <br/>\n <br/>\n Còn là sàn đấu giá ở chợ đêm! Nơi chứa đấy mặt tối và tạp nham của xã hội.\n</div>\n",
        "rating_value": 7.0
    },
    "gon-gio-dem": {
        "ten_truyen": "gon-gio-dem",
        "link_truyen": "https://truyenfull.io/gon-gio-dem/",
        "ten_truyen_full": "Gợn Gió Đêm",
        "tac_gia": "Chung Cận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại: Nguyên sang, ngôn tình, hiện đại, HE, gương vỡ lại lành, nữ chủ, 1v1\n </b>\n <br/>\n <br/>\n Anh ngồi tù 2 năm khi đang trong kì tuyển sinh đại học. Chàng trai xuất thân từ một khu chợ, gia cảnh bình thường, tai bay vạ gió thế nào lại bị toà án phán quyết có tội.\n <br/>\n <br/>\n Cô được mệnh danh là “công chúa” của Tạ gia. Xuất thân giàu có, xinh đẹp, là “con nhà người ta” trong mắt các ông bố bà mẹ của giới thượng lưu.\n <br/>\n <br/>\n 2 người lần đầu gặp nhau khi anh nhặt được hoa tai kim cương của cô. Vì đền ơn cô mua hẳn cho anh 3 tháng cơm thịt xào ớt xanh. Để chống đối chuyện xem mắt mà Tạ gia sắp xếp, cô muốn anh làm bạn trai cô. Cứ vậy mà bên nhau 3 năm đại học.\n <br/>\n <br/>\n Hoàn thành năm cuối đại học, cô chia tay anh. “Giang Trạch Dư, những người theo đuổi tôi có thể xếp hàng dài từ đây đến tận Hương Sơn, anh vừa nghèo lại còn từng ngồi tù, dựa vào cái gì mà nghĩ rằng tôi sẽ ở bên anh suốt đời?”\n <br/>\n <br/>\n Khi nói xong lời chia tay, cô cầm ô đi ngang qua anh, cô đã thoáng nghe lời nói cuối cùng của anh. Đáng tiếc cơn mưa mùa hạ ở Bắc Kinh xen lẫn tiếng sấm, cô chỉ nghe được chữ đầu tiên, chính là từ “em”.\n <br/>\n <br/>\n Vài ngày sau, cô ra nước ngoài, 5 năm chưa từng quay về.\n <br/>\n <br/>\n – 5 năm sau –\n <br/>\n <br/>\n Anh nhìn thẳng về phía cô: “Em có nhớ lời cuối cùng anh nói với em vào ngày chia tay không?”\n <br/>\n <br/>\n “Em quả nhiên không nhớ. Anh chỉ là, muốn em đừng đi quá xa, hãy đợi anh đến tìm em, anh sẽ đi tìm em”\n</div>\n",
        "rating_value": 9.1
    },
    "my-nhan-hoang-gia": {
        "ten_truyen": "my-nhan-hoang-gia",
        "link_truyen": "https://truyenfull.io/my-nhan-hoang-gia/",
        "ten_truyen_full": "Mỹ Nhân Hoàng Gia",
        "tac_gia": "Bạc Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thẩm Oanh là trưởng nữ danh môn, mẫu nghi thiên hạ, lại bị Từ Chiêu Nghi sủng quan hậu cung làm tức giận đến hộc máu.\n <br/>\n <br/>\n Sau khi trọng sinh, nàng trở thành biểu muội Từ chiêu nghi, một thiên kim nhà nghèo mĩ mạo yếu ớt.\n <br/>\n <br/>\n Chung quanh toàn lang sói, nàng còn bị đưa đi Tĩnh Viễn Hầu phủ làm tiểu thiếp.\n <br/>\n <br/>\n Vị Tĩnh Viễn Hầu này hàng năm trấn thủ Tây Bắc, hiếm khi lộ diện ở kinh thành. Tục truyền hắn có bệnh kín, lãnh khốc vô tình, mệnh mang sát tinh, không người nào dám gả.\n <br/>\n <br/>\n Thẩm Oanh rầu rĩ, cho rằng mình phải nhảy vào hố lửa.\n <br/>\n <br/>\n Không ngờ rằng Tĩnh Viễn Hầu cực kì say mê nàng. Vì cho nàng những gì tốt nhất, dứt khoát tạo phản làm hoàng đế.\n <br/>\n <br/>\n Thẩm Oanh: Vì sao ánh mắt tên này nhìn nàng càng ngày càng kỳ quái???????\n <br/>\n <br/>\n Bùi Duyên: Nàng đứng cũng trêu chọc đến ta, ngồi cũng trêu chọc đến ta, nằm cũng trêu chọc đến ta, ta đã bị nàng trêu chọc đến động tâm rồi……\n <br/>\n <br/>\n Kim chỉ nam khi đọc:\n <ul>\n  <li>\n   Yết hầu của nam chủ từng chịu thương tổn, giai đoạn trước ít lời, trầm mặc theo phái hành động, giỏi dùng thân thể giải quyết vấn đề.\n  </li>\n  <li>\n   Nữ chủ sau khi trọng sinh tính tình đại biến, chuyên chú thả bay bản thân, không tồn tại chuyện ngược.\n  </li>\n </ul>\n Cùng đọc truyện nhé!!!!\n <br/>\n <ul>\n  <li>\n   Triều đại hư cấu, đừng kiểm chứng.\n  </li>\n  <li>\n   1v1 độc sủng.\n  </li>\n </ul>\n</div>\n",
        "rating_value": 8.4
    },
    "nhu-phong": {
        "ten_truyen": "nhu-phong",
        "link_truyen": "https://truyenfull.io/nhu-phong/",
        "ten_truyen_full": "Nhu Phong",
        "tac_gia": "Tiểu Hồ Nhu Vĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Loạn thế sinh người cõi âm.\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Cổ đại, Huyền huyễn, Nữ cường, Nam mù, Ngược nhẹ\n <br/>\n <b>\n  Warning:\n </b>\n Nam bisexual.\n <br/>\n <br/>\n Lược dịch lời tác giả:\n <br/>\n <br/>\n – Với quan điểm “Tôi yêu em, chẳng liên quan gì đến giới tính”, bộ này không xếp hẳn vào BG (nam x nữ) hay BL (nam x nam), cũng không có việc bẻ cong hay uốn thẳng. Tôi hy vọng sẽ có ngày LGBTQIA không còn là một tag riêng biệt. Thế giới này vốn dĩ không bình đẳng, nhưng tình yêu vẫn đem đến cho chúng ta hy vọng ngang bằng.\n <br/>\n <br/>\n – Bối cảnh truyện là mô phỏng Nam triều, trừ nam nữ chính thì một số nhân vật phụ đều có nguyên mẫu trong lịch sử.\n <br/>\n <br/>\n ❉ Mình rất thích quan điểm: tình yêu không liên quan giới tính, chỉ vừa khéo người kia mang giới tính đó thôi. Thế nên khi gặp bộ này thì vô cùng hài lòng vì tác giả chăm chút cho các nhân vật nam-nữ, chính-phụ ngang nhau, không hề bôi xấu, khinh rẻ hay tô vẽ quá đáng bất cứ ai. Những điều họ bỏ ra, nhận lại hay đánh mất đều là kết quả xứng đáng.\n <br/>\n <br/>\n Nhưng đương nhiên suy nghĩ mỗi người mỗi khác, bởi vậy vẫn xin chống chỉ định cho các nhóm độc giả như anti BL hay cuồng nữ quyền hay hủ cực đoan. Nếu đã có thành kiến thì xin vui lòng đi vòng qua, chúng ta không thuộc về nhau, đừng giày vò nhau người nhé.\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!\n <br/>\n <br/>\n Trong truyện Nhu Phong, tác giả Tiểu Hồ Nhu Vĩ xây dựng tâm lý nhân vật tốt, mô tả chuyển biến nội tâm hợp lý, các tình tiết mang hơi hướng đam mỹ không nhiều. Bộ này ngược khá nhiều, ngược tâm ngược thân đủ cả, nhưng không nặng đô lắm, các trái tim mong manh không cần phải sợ.!!!!!!!!!!!!!!!!!!\n</div>\n",
        "rating_value": 9.4
    },
    "thinh-the-diem-hon-co-vo-nho-dung-hong-bo-tron": {
        "ten_truyen": "thinh-the-diem-hon-co-vo-nho-dung-hong-bo-tron",
        "link_truyen": "https://truyenfull.io/thinh-the-diem-hon-co-vo-nho-dung-hong-bo-tron/",
        "ten_truyen_full": "Thịnh Thế Điềm Hôn: Cô Vợ Nhỏ Đừng Hòng Bỏ Trốn",
        "tac_gia": "Chu My - Tiểu Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thịnh Thế Điềm Hôn: Cô Vợ Nhỏ Đừng Hòng Bỏ Trốn\n </b>\n của tác giả\n <b>\n  Chu My - Tiểu Vũ.\n </b>\n Thanh Y vốn là em gái của người yêu hắn. Trong một lần hai người đi đón cô, vì một chút hiếu động của mình, chị cô bị xe tông mà chết. Sau khị chị cô chết cô được đưa vào cô nhi viện. Bốn năm sau, cô được Hoắc gia nhận nuôi. Hắn dùng hai thân phận để tiếp xúc với cô. Hắn luôn dùng sự lạnh lùng của mình đối xử với cô.\n <br/>\n <br/>\n \" Em là của tôi, mãi mãi là của tôi. Kẻ nào dám nhìn em, tôi lập tức móc mắt hắn. Kẻ nào dám chạm tay vào người em, tôi lập tức chặt tay hắn. Kẻ nào dám cướp em, tôi lập tức cho hắn cùng em xuống Hoàng Tuyền. Em.....đừng hòng trốn khỏi tôi. Bảo bối nhỏ\"\n <br/>\n <br/>\n Hoặc là: \" Em không biết thứ tình yêu nhuốm máu mới là sống động sao\"\n <br/>\n <br/>\n Câu nói thương hiệu mỗi khi cùng cô lên giường là hắn cười nhu hoặc \"Đến đây... đánh dấu tôi là của em đi?!\"\n <br/>\n <br/>\n Cùng đọc truyện nhé!!!!!!!!!!\n</div>\n",
        "rating_value": 4.9
    }
}