{
    "danh-roi-ba-xa": {
        "ten_truyen": "danh-roi-ba-xa",
        "link_truyen": "https://truyenfull.io/danh-roi-ba-xa/",
        "ten_truyen_full": "Đánh Rơi Bà Xã",
        "tac_gia": "Lục Manh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đánh Rơi Bà Xã\n </b>\n của tác giả\n <b>\n  Lục Manh Tinh\n </b>\n . Tuổi còn trẻ, Lục Tang Tang đã là người có gia đình, chồng cô là bác sĩ khoa chỉnh hình, tên Đoạn Kính Hoài\n <br/>\n <br/>\n Bác sĩ Đoạn là một người truyền thống, nề nếp, mặt ít cảm xúc, thích uốn nắn, chỉ dạy người khác\n <br/>\n <br/>\n \"Lục Tang Tang, lúc ăn và ngủ không nói chuyện.\"\"Lục Tang Tang, bệnh từ miệng mà vào, họa từ miệng mà ra, cái miệng hại cái thân.\"\n <br/>\n <br/>\n Người nói nhiều như Lục Tang Tang đã bị kiềm chế đến khổ sở...\n <br/>\n <br/>\n \"Khen anh nấu cơm ăn ngon không được sao?\"\n <br/>\n <br/>\n \"Không được.\"\n <br/>\n <br/>\n \"Nói anh lớn lên đẹp trai cũng không được?\"\n <br/>\n <br/>\n \"Không được.\"\n</div>\n",
        "rating_value": 7.8
    },
    "cung-nu-dau-tranh-hang-ngay": {
        "ten_truyen": "cung-nu-dau-tranh-hang-ngay",
        "link_truyen": "https://truyenfull.io/cung-nu-dau-tranh-hang-ngay/",
        "ten_truyen_full": "Cung Nữ Đấu Tranh Hàng Ngày",
        "tac_gia": "月下幻影 ( Ảo ảnh dưới ánh trăng)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: 月下幻影 ( Ảo ảnh dưới ánh trăng) - Dịch: My Mũm Mĩm\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Cổ Đại, Trọng Sinh, Truyện Khác, Xuyên Không, Truyện Cung Đấu\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lăng Hoan băng cơ ngọc cốt, tướng mạo như thiên tiên, lại không có tâm cơ quyền, một lòng muốn xuất cung. Cuối cùng hai mẹ con đều không sống tốt...\n <br/>\n <br/>\n Kiếp này nàng quyết tâm nuôi con thật tốt, tự mình làm Thái Hậu....\n</div>\n",
        "rating_value": 7.9
    },
    "quy-phi-nuong-nuong-tu-than": {
        "ten_truyen": "quy-phi-nuong-nuong-tu-than",
        "link_truyen": "https://truyenfull.io/quy-phi-nuong-nuong-tu-than/",
        "ten_truyen_full": "Quý Phi Nương Nương Tu Thân",
        "tac_gia": "Anxiang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Anxiang\n <br/>\n <br/>\n Thể loại: Kiếm hiệp, Ngôn Tình, Xuyên Không, Tiểu thuyết, Xuyên Nhanh, Cung Đấu\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trước khi Phong Dịch đăng cơ không ai muốn gả cho hắn. Sau khi đăng cơ, hậu cung được tiến vào đầy những nữ nhi trọng trong triều.\n <br/>\n <br/>\n Hắn cảm thấy cô đơn, phiền lòng nơi cung cấm, không muốn làm bẩn long thân.\n <br/>\n <br/>\n Hắn quyết định tuyển chọn một nữ tử có cái tính tình mạnh mẽ, kiêu ngạo, ương ngạnh, độc đoán tiến cung; thay hắn đẩy tất cả quý phi kia vào lãnh cung.\n <br/>\n <br/>\n Tống Vân Chiêu xuyên đến cổ đại mười bốn năm, vẫn hèn mọn phát dục, cẩu thả sống qua ngày, liền chờ nội dung vở kịch mở ra, sau đó hóa thân kiêu ngạo ương ngạnh mạnh mẽ thiện đố ác nữ, đợi đến ngày chọn một vị hôn phu tiêu dao khoái hoạt sống qua ngày.\n <br/>\n <br/>\n Sau đó, Tống Vân Chiêu nhìn bệ hạ cười vô cùng cưng chiều nói: \"Chiêu Chiêu, lại đây.\n <br/>\n <br/>\n Tống Vân Chiêu chỉ cảm thấy đại sự không ổn, lòng bàn chân phát lạnh, Cẩu hoàng đế mặt ôn nhu ánh mắt lạnh như băng, rõ ràng là muốn lấy nàng làm đao sứ!\n</div>\n",
        "rating_value": 9.8
    },
    "vong-xoay-hao-mon": {
        "ten_truyen": "vong-xoay-hao-mon",
        "link_truyen": "https://truyenfull.io/vong-xoay-hao-mon/",
        "ten_truyen_full": "Vòng Xoáy Hào Môn",
        "tac_gia": "Red Maple (Cây phong lá đỏ)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Red Maple (Cây phong lá đỏ) -- Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Bạn đang đọc truyện Vòng Xoáy Hào Môn của tác giả Red Maple (Cây phong lá đỏ). Hào môn sâu như biển, sau vỏ bọc kim tiền là muôn vàn toan tính. Đoạn đường ngắn nhất, tàn khốc trên thế gian chính là từ thiên đường rơi xuống địa ngục. Một cô gái được bao bọc trong tình yêu thương bỗng chốc tan nhà nát cửa. Vì em trai, cô đành dấn thân trở về nhà nội giàu sang. Bí mật về cái chết của ba mẹ dần dần được vén màng. Khi nước mắt đã cạn, như phượng hoàng lửa tái sinh từ đống tro tàn, người con gái hiền lành ngày nào thay đổi. Trên ván cờ hào môn, con tốt nhỏ nhoi liệu có thể thành công lật ngược thế cờ?\n</div>\n",
        "rating_value": 8.5
    },
    "ban-tay-bi-nguyen-rua-nam-chinh-la-mot-sinh-vat-khong-ten": {
        "ten_truyen": "ban-tay-bi-nguyen-rua-nam-chinh-la-mot-sinh-vat-khong-ten",
        "link_truyen": "https://truyenfull.io/ban-tay-bi-nguyen-rua-nam-chinh-la-mot-sinh-vat-khong-ten/",
        "ten_truyen_full": "Bàn Tay Bị Nguyền Rủa: Nam Chính Là Một Sinh Vật Không Tên",
        "tac_gia": "Phù Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t14/1/16/2618.png\"/>\n GIỚI THIỆU\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t14/1/16/2618.png\"/>\n <br/>\n <br/>\n \"Ta có thể giúp cô thực hiện ước nguyện...\" Một âm thanh quỷ dị khó nghe lên tiếng.\n <br/>\n <br/>\n “Ồ, không cần.” Nữ chính từ chối.\n <br/>\n <br/>\n \"Bất kỳ điều ước nào cũng có thể trở thành sự thật chỉ cần cô sử dụng ta...\"\n <br/>\n <br/>\n “Đói bụng rồi, hôm nay phải ăn món gì đây?” Nữ chính đi vào phòng bếp.\n <br/>\n <br/>\n \"Này đợi đã...\"\n</div>\n",
        "rating_value": 8.4
    },
    "hoa-trong-mong-ca-doi-vi-em": {
        "ten_truyen": "hoa-trong-mong-ca-doi-vi-em",
        "link_truyen": "https://truyenfull.io/hoa-trong-mong-ca-doi-vi-em/",
        "ten_truyen_full": "Hoa Trong Mộng - Cả Đời Vì Em",
        "tac_gia": "Hani Hải Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Hani Hải Nguyễn]\n <br/>\n <br/>\n Bạn đang đọc truyện Hoa Trong Mộng - Cả Đời Vì Em của tác giả Hani Hải Nguyễn. Một cô gái hành tung bí ẩn, thân phận bí ẩn, được đào tạo trở thành một trợ thủ đắc lực.\n <br/>\n <br/>\n Anh là một người chỉ biết ăn chơi, một kiêu căng, ương ngạnh, không làm gì đường hoàng, khiến người nhìn đã thấy không ưa, nhưng mà thực ra đó lại là lớp vỏ ngụy trang cho thân phận thực sự của anh.\n <br/>\n <br/>\n Số phận cho anh gặp cô và từ đó anh âm thầm bảo vệ cô.\n <br/>\n <br/>\n Trải qua muôn vàn sóng gió, liệu họ có được ở bên nhau khi thân phận của cô dần hiện ra ánh sáng.\n <br/>\n <br/>\n Tình yêu - Tình bạn - Tình thân gắn kết lại thành một chuỗi tình không thể chia lìa được. Khi nhận ra nhau cũng là ngày cô mất đi ký ức, anh sẽ ra sao?\n</div>\n",
        "rating_value": 6.1
    },
    "roi-vao-trai-tim-em": {
        "ten_truyen": "roi-vao-trai-tim-em",
        "link_truyen": "https://truyenfull.io/roi-vao-trai-tim-em/",
        "ten_truyen_full": "Rơi Vào Trái Tim Em",
        "tac_gia": "Đàm Duẫn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đàm Duẫn\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Vườn trường, Thiên chi kiêu tử, 1v1, Thị giác nữ chủ, Đơn hướng yêu thầm, nghiệp tinh anh…\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Năm lớp 12, có người nhét một đôi khuyên tai thỏ vào ngăn kéo bàn học của Chu Phạm.\n <br/>\n <br/>\n Chu Phạm không biết người này là ai, đồng thời trong suốt sự nghiệp trung học, cô cũng không biết người tên Lương Thù Tuyển tồn tại.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Trong một bữa tiệc của câu lạc bộ ngôn ngữ ký hiệu, Chu Phạm đeo cặp khuyên tai thỏ, dưới ánh đèn trông rực rỡ xinh đẹp, bạn bè hỏi khuyên tai mua ở đâu.\n <br/>\n <br/>\n Chu Phạm cong môi cười, nói là năm lớp 12 có người tặng, cô cũng không biết là ai.\n <br/>\n <br/>\n Một cậu bạn cười và hỏi: \"Chủ tịch câu lạc bộ không phải là học cùng trường trung học với cậu sao?\"\n <br/>\n <br/>\n “Anh ấy quen biết rộng, nói không chừng có thể giúp cậu hỏi thăm một chút.”\n <br/>\n <br/>\n Đề tài dẫn đến trên người Lương Thù Tuyển, mọi người nhìn anh, Chu Phạm cũng nhìn anh.\n <br/>\n <br/>\n Lương Thù Tuyển ngồi ở chính giữa. Mắt đen kịt, cằm cứng rắn sắc bén, cả người thoạt nhìn chói mắt.\n <br/>\n <br/>\n Cô chớp chớp mắt, Lương Thù Tuyển là người này sao, tựa hồ sinh ra chính là thiên chi kiêu tử, chút chuyện nhỏ này của cô, anh làm sao có thể hỗ trợ.\n <br/>\n <br/>\n Quả nhiên như cô dự đoán, lúc ấy Lương Thù Tuyển chỉ nhàn nhạt nói ra một câu: \"Nhìn tôi rất nhàn rỗi?”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau đó có một lần, Chu Phạm đi vào một cửa hàng thương hiệu, được người ta thông báo bông tai thỏ cô đang đeo trên tai kia, đúng là giới bản hạn liên danh của thương hiệu này.\n <br/>\n <br/>\n Chu Phạm kinh ngạc trong chớp mắt, trái tim đập thình thịch, liền nhờ nhân viên công tác tra xét người mua khuyên tai thỏ là ai.\n <br/>\n <br/>\n Vài phút sau, danh sách được đặt trước mặt Chu Phạm.\n <br/>\n <br/>\n Cô lấy tay mở trang giấy ra, ánh mặt trời tháng chín trải đầy giấy, trang đầu tiên rõ ràng viết ba chữ Lương Thù Tuyển.\n <br/>\n <br/>\n Một khắc kia, Chu Phạm dừng lại hồi lâu, thời gian giống như hoàn toàn tĩnh lặng.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Lương Thù Tuyển từ khi sinh ra đã là thiên chi kiêu tử trước sau như một, từ trước đến nay trong mắt anh luôn không chịu nổi một hạt cát. Tất cả kết thúc vào mùa hè năm 2014, ngày anh gặp lại Chu Phạm.\n <br/>\n <br/>\n #Nam chủ thầm mến thành sự thật#\n <br/>\n <br/>\n #Nội dung bắt đầu ở trường đại học#\n <br/>\n <br/>\n Treo một thu hoạch trước.\n <br/>\n <br/>\n Chọc cột có thể thấy \"Chiếu ánh sáng ban ngày\"\n <br/>\n <br/>\n Tags: thiên đường kiêu ngạo ngành công nghiệp ưu tú khuôn viên trường\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Chu Phạm, Lương Thù Tuyển\n <br/>\n <br/>\n Tóm tắt một câu: Hì hì\n <br/>\n <br/>\n Ý định: Học tập chăm chỉ\n</div>\n",
        "rating_value": 8.3
    },
    "man-nhi-em-dung-hong-chay-thoat": {
        "ten_truyen": "man-nhi-em-dung-hong-chay-thoat",
        "link_truyen": "https://truyenfull.io/man-nhi-em-dung-hong-chay-thoat/",
        "ten_truyen_full": "Mẫn Nhi, Em Đừng Hòng Chạy Thoát!",
        "tac_gia": "Nguyệt Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Mẫn Nhi, Em Đừng Hòng Chạy Thoát!\n </b>\n của tác giả\n <b>\n  Nguyệt Thủy\n </b>\n . Trong sòng bạc, ở bàn chơi gân sảnh có một cô gái tóc dài đến thắt lưng, trên người mặc bộ sườn xám màu đỏ cách tân đang vừa chia bài vừa quan sát xung quanh.\n <br/>\n <br/>\n Tai vẫn luôn đeo một thiết bị nhỏ gọn, lợi dụng sự ồn ào của sòng bài mà khẽ nói nhỏ: \"Thế nào rồi? Sao vẫn chưa có động tĩnh gì\"\n <br/>\n <br/>\n Phía bên kia khu vực giám sát có một cô gái khác đang nhìn các camera vừa thao tác tay vừa nói qua mic nhỏ gắn trên áo: \"Một phút nữa! Sau khi ngắt điện nhớ phải nhanh chân đấy\"\n <br/>\n <br/>\n Cô gái mặc sườn xám nói nhỏ nhưng mắt vẫn rất cảnh giác mà nhìn xung quanh: \"ỜI Phòng 1402 phải không? Mục tiêu người Châu Á?\"\n <br/>\n <br/>\n Cô gái kia thao tác trên máy tính đã hoàn thành xong, trên màn hình máy vi tính là hình ảnh một người đàn ông hơi to con mở cửa phòng 1402 đi vào trong.\n</div>\n",
        "rating_value": 8.7
    },
    "co-vo-tu-tren-troi-roi-xuong": {
        "ten_truyen": "co-vo-tu-tren-troi-roi-xuong",
        "link_truyen": "https://truyenfull.io/co-vo-tu-tren-troi-roi-xuong/",
        "ten_truyen_full": "Cô Vợ Từ Trên Trời Rơi Xuống",
        "tac_gia": "Dạ Bạch Vô Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cô Vợ Từ Trên Trời Rơi Xuống\n </b>\n của tác giả\n <b>\n  Dạ Bạch Vô Nha\n </b>\n . Vốn là thiên kim hầu phủ, nhưng vì tồn tại và có một cuộc sống bình lặng, cô sinh hoạt tại một thôn làng xa xôi, chỉ là mọi thứ không như mong muốn của cô, khi cô trưởng thành thì lại bị sát thủ tìm được và truy sát.\n <br/>\n <br/>\n Rơi vào đường cùng, cô quyết tuyệt nhảy vực.\n <br/>\n <br/>\n Cứ nghĩ rằng mình đã thành âm hồn dưới địa phủ, nào ngờ cô xuyên đến thế giới hiện đại, tuy không biết rốt cuộc là ngày tháng năm nào nhưng những kiến thức ở nơi này khiến cô cực kỳ lạ lẫm.\n <br/>\n <br/>\n Thời đại khác nhau suy nghĩ cùng lối sống khác nhau nhưng cô may mắn rơi trúng đến một nửa kia của mình.\n <br/>\n <br/>\n Tuy hai chân anh tàn phế nhưng anh cực kỳ giàu có, không những thế còn rất sủng ái cô, từ nay về sau cuộc sống ngày ngày đều trở nên thoải mái cùng tự tại.\n <br/>\n <br/>\n Nhưng đất nước phân tranh không ngày yên ổn một tướng quân tuy đã tàn phế như anh lại không thể không bị cuốn vào.\n <br/>\n <br/>\n Đến cuối cùng cô cùng anh sẽ thế nào, sự gặp gỡ này có phải là ngẫu nhiên, là tình duyên của kiếp này hay là đời đời kiếp kiếp.\n</div>\n",
        "rating_value": 5.5
    },
    "lam-ruong-khong-cham-ve-lam-nha-giau-so-1": {
        "ten_truyen": "lam-ruong-khong-cham-ve-lam-nha-giau-so-1",
        "link_truyen": "https://truyenfull.io/lam-ruong-khong-cham-ve-lam-nha-giau-so-1/",
        "ten_truyen_full": "Làm Ruộng Không Chăm Về Làm Nhà Giàu Số 1",
        "tac_gia": "Thất Niên Đại Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thất Niên Đại Mộng\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thiên tài nghiên cứu ra vô số sản phẩm siêu cấp khoa học kỹ thuật Ứng Vãn về hưu.\n <br/>\n <br/>\n Bước lên đỉnh cao nhân sinh, cô cự tuyệt lời mời lương cao khắp nơi, một lòng chỉ nghĩ trở về nông thôn làm ruộng, trải qua cuộc sống nhàn hạ.\n <br/>\n <br/>\n Ứng Vãn:?\n <br/>\n <br/>\n Cư dân mạng đều cho rằng em gái mới tìm về của nữ minh tinh không biết chữ, không hiểu lễ nghi, thô bỉ.\n <br/>\n <br/>\n Trở thành trò cười của mọi người.\n <br/>\n <br/>\n Thẳng đến khi……\n <br/>\n <br/>\n Giáo sư nổi tiếng thế giới gọi là thầy?\n <br/>\n <br/>\n Vì sao lão tổng nổi tiếng phẫn nộ tại sao không về công ty?\n <br/>\n <br/>\n Đông đảo tập đoàn tài chính kêu gọi yêu cầu trả phí độc quyền?\n <br/>\n <br/>\n —— Mẹ nó, không phải là một cô gái nông thôn quảng cáo củ cải ư?\n</div>\n",
        "rating_value": 7.6
    },
    "thay-chu-nhiem-cho-toi-lon": {
        "ten_truyen": "thay-chu-nhiem-cho-toi-lon",
        "link_truyen": "https://truyenfull.io/thay-chu-nhiem-cho-toi-lon/",
        "ten_truyen_full": "Thầy Chủ Nhiệm Chờ Tôi Lớn",
        "tac_gia": "Tttlinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tttlinh\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thầy chủ nhiệm mới này rất đẹp trai, nhưng lại cực kì nghiêm khắc. Mà điều này cũng có lý, vì đã là năm cuối cấp, thành tích học tập rất quan trọng.\n <br/>\n <br/>\n Ban đầu, cô mang tâm lý thưởng thức cái đẹp mà thôi, ngờ đâu duyên phận của cả hai chưa ngừng lại ở đó.\n <br/>\n <br/>\n Bố mẹ cô vô tình gặp bố mẹ anh ở thành phố nhộn nhịp, thời cô còn nhỏ họ từng sống ở quê, điều dĩ nhiên là Khương Triết và cô cũng quen biết nhau. Được sự sắp xếp của phụ huynh hai bên bọn họ muốn hai đứa trẻ kết hôn nhưng không phải là với Khương Triết mà là em trai anh Khương Thịnh.\n <br/>\n <br/>\n Ở trường luôn được anh trai của chồng sắp cưới bảo vệ thật khiến cô rời vào bế tắc, cứ như vậy mối quan hệ ba người này sẽ loạn mất.\n</div>\n",
        "rating_value": 7.2
    },
    "mong-tinh-nhan": {
        "ten_truyen": "mong-tinh-nhan",
        "link_truyen": "https://truyenfull.io/mong-tinh-nhan/",
        "ten_truyen_full": "Mộng Tình Nhân",
        "tac_gia": "Hồng Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Hồng Trà -- Thể loại: Ngôn Tình, Truyện Teen, Cổ Đại ]\n <br/>\n Bạn đang đọc truyện Mộng Tình Nhân của tác giả Hồng Trà.\n <br/>\n <br/>\n Ngọc Thuần từng được hỏi rằng có tin vào thế giới song song không.\n <br/>\n <br/>\n Cô không tin điều đó, cô cho rằng đó là một thuyết không ai xác minh được, nhưng cô không nghĩ tới chính mình sẽ thật sự đụng phải điều không tưởng đó\n <br/>\n <br/>\n Trong giấc mơ Ngọc Thuần hỏi người đàn ông không rõ mặt: \"Anh là ai?\"\n <br/>\n <br/>\n \"Người đến giết cô.\"\n <br/>\n <br/>\n Một giọng nữ vang lên.\n <br/>\n <br/>\n \"Em chạy đi, nếu em đến đó hắn sẽ giết em.\"\n <br/>\n <br/>\n Ngọc Thuần gạt tay cô gái ra, dứt khoát nói: \"Chị thay em... sống!\"\n</div>\n",
        "rating_value": 5.5
    },
    "hom-nay-vo-toi-lai-muon-ly-hon": {
        "ten_truyen": "hom-nay-vo-toi-lai-muon-ly-hon",
        "link_truyen": "https://truyenfull.io/hom-nay-vo-toi-lai-muon-ly-hon/",
        "ten_truyen_full": "Hôm Nay Vợ Tôi Lại Muốn Ly Hôn",
        "tac_gia": "Ruby Joy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ruby Joy\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lưu Lan mệnh khổ, người cô yêu, cũng là chồng hiện tại của cô thì vô cùng lạnh lùng, mà cô còn bị người yêu cũ giết chết….\n <br/>\n <br/>\n Cô cảm đàn ông toàn là cặn bã, không đáng để cô hao tốn tình cảm nữa, cô sẽ quyết định, đời này sống lại, sẽ không yêu đương, bình an sống hết đời.\n <br/>\n <br/>\n Nhưng đời không như mơ, Lưu Lan càng lạnh lùng, càng muốn ly hôn với Tống Tranh thì anh lại càng sống chết không chịu ly hôn, luôn tìm mọi cách khiến cho cô hồi tâm chuyển ý. Lưu Lan tự hỏi người chồng trên danh nghĩa này bị làm sao vậy? Thần kinh có vấn đề?\n <br/>\n <br/>\n Khi cô mặt dày lấy lòng, quan tâm, chăm sóc cho anh, Tống Tranh mặt lạnh, không thèm liếc nhìn dù chỉ một lần: “Cô lại muốn bao nhiêu tiền?”\n <br/>\n <br/>\n Dáng vẻ của anh chính là hận không thể mau chóng kết thúc hợp đồng hôn nhân với Lưu Lan, nhanh chóng đuổi cô ra khỏi nhà của mình.\n <br/>\n <br/>\n Sau khi trùng sinh, Lưu Lan theo ý muốn của Tống Tranh muốn mau chóng ly hôn, rời khỏi nhà thì anh lại bày ra bộ mặt đáng thương, đôi mắt ngập nước với cô:\n <br/>\n <br/>\n “Vợ! Hôm nay anh lại làm sai cái gì sao? Em nói cho anh biết đi, anh nhất định sẽ sửa.\"\n</div>\n",
        "rating_value": 6.5
    },
    "bat-giac-roi-vao-luoi-tinh": {
        "ten_truyen": "bat-giac-roi-vao-luoi-tinh",
        "link_truyen": "https://truyenfull.io/bat-giac-roi-vao-luoi-tinh/",
        "ten_truyen_full": "Bất Giác Rơi Vào Lưới Tình",
        "tac_gia": "Viên Chocolate Ngọt Ngào (Xảo Khắc Lực A Hoa Điềm/巧克力阿华甜)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Viên Chocolate Ngọt Ngào (Xảo Khắc Lực A Hoa Điềm/巧克力阿华甜)\n <br/>\n <br/>\n Edit: Leah\n <br/>\n <br/>\n Số chương: 15 chương\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện Đại, HE, Sủng, Thanh xuân vườn trường\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong tiết học trực tuyến cuối cùng trước khi quay lại học trực tiếp, tôi đã quên tắt micro.\n <br/>\n <br/>\n Bí mật chung sống với hotboy trường Chu Khinh Nghiên đã bị bại lộ.\n <br/>\n <br/>\n “Mau đứng lên, thắt lưng cậu cấn lưng tớ!”\n <br/>\n <br/>\n Với vẻ mặt tỉnh bơ, cậu ấy đẩy tôi ra rồi đứng dậy: “Tớ đang mặc quần ngủ.”\n <br/>\n <br/>\n Chu Khinh Nghiên x Khương Vọng\n</div>\n",
        "rating_value": 8.9
    },
    "dong-chi-chua-toi": {
        "ten_truyen": "dong-chi-chua-toi",
        "link_truyen": "https://truyenfull.io/dong-chi-chua-toi/",
        "ten_truyen_full": "Đông Chí Chưa Tới",
        "tac_gia": "Lục Phiên Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đông Chí Chưa Tới\n </b>\n của tác giả\n <b>\n  Lục Phiên Nhiên\n </b>\n . Trịnh Lam yêu Trác Diệu ngay từ cái nhìn đầu tiên, cô cũng rất vui khi mình may mắn có hôn ước với anh.\n <br/>\n <br/>\n Cô đã từng mơ mộng rất nhiều về cuộc sống sau này của hai người, sau khi kết hôn, cô luôn tận lực khiến anh vui vẻ, thỏa mãn.\n <br/>\n <br/>\n Chỉ là, thời gian qua đi, cô cảm thấy bản thân mình càng lúc càng cô đơn trong cuộc hôn nhân này. Kết quả, cô đã làm một chuyện mà mình chưa bao giờ nghĩ tới: Chủ động đưa ra lời đề nghị ly hôn với người mình yêu đến mức chỉ hận không thể moi tim mình ra để chứng minh cho anh thấy cô yêu anh thế nào.\n <br/>\n <br/>\n \"Chúng ta ly hôn đi.\"\n <br/>\n <br/>\n \"Em không cần gì từ anh cả. Chỉ cần sau này gặp lại, anh hãy tỏ ra hai chúng ta chưa từng quen biết.\"\n <br/>\n <br/>\n Cuộc hôn nhân ba năm của Trịnh Lam và Trác Diệu liệu cứ như vậy mà kết thúc, hay hai người sẽ cùng nhau bước sang một trang mới của cuộc đời đây?\n</div>\n",
        "rating_value": 3.5
    },
    "thieu-soai-vo-anh-bo-tron-roi": {
        "ten_truyen": "thieu-soai-vo-anh-bo-tron-roi",
        "link_truyen": "https://truyenfull.io/thieu-soai-vo-anh-bo-tron-roi/",
        "ten_truyen_full": "Thiếu Soái, Vợ Anh Bỏ Trốn Rồi",
        "tac_gia": "Nặc Tiểu Dĩnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thiếu Soái, Vợ Anh Bỏ Trốn Rồi\n </b>\n của tác giả\n <b>\n  Nặc Tiểu Dĩnh\n </b>\n . Anh ấy cưng chiều cô, yêu cô và chăm sóc cô, nhưng cô chỉ cần nhìn thấy anh là muốn bỏ chạy. Tên tra nam và tiểu tam ức hiếp cô, anh thay cô trả lại chúng gấp đôi, dám ức hiếp người phụ nữ của anh, tìm cái chết! vậy anh ức hiếp...\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n \"Uhm…. Nóng quá…”\n <br/>\n <br/>\n Lương Đồng Tâm mơ mơ màng màng mở mắt, uể oải vươn tay chạm vào công tắc bên cạnh giường, ấn đi ấn lại mấy cái “cạch cạch.”\n <br/>\n <br/>\n Bên trong vẫn tối om, căn phòng cho thuê này đã bị cắt điện, chiếc điều hòa treo tường cũ kỹ đang kêu \"xùy xùy\" vì mất điện.\n <br/>\n <br/>\n Cửa sổ căn phòng thì đóng chặt khừ, bốn mùa ở thành phố Lâm Hải này đều là mùa hè, bây giờ mới là tháng hai mà tiết trời đã oi bức nóng nực rồi.\n</div>\n",
        "rating_value": 7.3
    },
    "tham-gia-gameshow-cung-anh-trai-noi-tieng": {
        "ten_truyen": "tham-gia-gameshow-cung-anh-trai-noi-tieng",
        "link_truyen": "https://truyenfull.io/tham-gia-gameshow-cung-anh-trai-noi-tieng/",
        "ten_truyen_full": "Tham Gia Gameshow Cùng Anh Trai Nổi Tiếng",
        "tac_gia": "Dư Thanh Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Tô Chi đi lạc từ nhỏ, lớn lên trong một nhóm bé trai, mười sáu tuổi được người nhà đón về.\n <br/>\n <br/>\n Trước khi về nhà, cô biết đây là một quyển truyện hài hước về giới giải trí, còn cả nhà cô đều là bia đỡ đạn.\n <br/>\n <br/>\n Đặc biệt là anh hai siêu sao của giới giải trí, sắp tới sẽ tham gia chương trình giải trí cực hạn, tiến hành theo đuổi nữ chính cuồng nhiệt.\n <br/>\n <br/>\n Thấy rằng anh làm nhiệm vụ cho có lệ, cáu kỉnh vô lễ với khách mời khác, bất kỳ câu nói nào cũng phun ra hết mà không suy nghĩ.\n <br/>\n <br/>\n Sau khi chương trình này phát sóng, siêu sao bị phun thành dòng nước, các loại tai tiếng cũng ập đến theo, cư dân mạng điên cuồng chửi bới đuổi anh cút ra khỏi giới giải trí.\n <br/>\n <br/>\n Lúc thân phận của anh hai bị bại lộ, cả nhà anh cũng sẽ gặp họa theo, cuối cùng trở thành vật hi sinh.\n <br/>\n <br/>\n Tô Chi: Chuyện này không nhỏ.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau khi trở lại nhà họ Tô, Tô Chi được người nhà hết mực cưng chiều.\n <br/>\n <br/>\n Vì để người nhà không trở thành vật hi sinh, Tô Chi quyết định thay anh cả làm người nhà anh hai để quay chương trình giải trí này.\n <br/>\n <br/>\n Trước khi bắt đầu quay, cư dân mạng nhìn thấy Tô Chi mảnh khảnh yếu ớt thì xì mũi coi thường.\n <br/>\n <br/>\n “Anh trai ốm yếu như vậy vào chương trình giải trí cực hạn thì có thể làm gì? Về nhà tắm rửa ngủ đi.”\n <br/>\n <br/>\n “Tô Quân Bạch dẫn em trai vào chương trình, vậy đây là chuẩn bị lót đường cho anh ta à?”\n <br/>\n <br/>\n Sau khi bắt đầu ghi hình, cư dân mạng đều choáng váng.\n <br/>\n <br/>\n Tô Chi biết đan giỏ đẹp, dùng tre xiên cá, làm cơm ngon, trèo cây hái quả, tay không bắt rắn, luôn là người đầu tiên tìm được đồ ăn.\n <br/>\n <br/>\n Các khách mời khác mặt mày xám xịt ngay cả châm lửa còn không được, nói gì đến ăn cơm.\n <br/>\n <br/>\n Còn Tô Chi dẫn theo anh hai giống như là đi nghỉ dưỡng.\n <br/>\n <br/>\n Nữ chính xinh đẹp yếu đuối, “Quân Bạch, em có thể đổi sữa bò lấy thức ăn của anh không?”\n <br/>\n <br/>\n Tô Quân Bạch nhìn chằm chằm vào đùi gà trong tay, nghiêm túc tự hỏi vài giây, anh quay lưng lại, “Đợi một tý, đợi anh ăn xong rồi nói tiếp.”\n <br/>\n <br/>\n Nữ chính: “…”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Trước khi Tô Chi tham gia chương trình, Tô Quân Bạch cố ý dặn dò cô không được giao lưu quá nhiều với kẻ thù không đội trời chung của anh là Lục Úc.\n <br/>\n <br/>\n Cô lắng nghe kỹ anh hai kể về Lục Úc đầy khuyết điểm, trong khi chung sống thì phát hiện, Lục Úc không chỉ đẹp trai, lễ phép, còn biết đánh nhau.\n <br/>\n <br/>\n Tô Chi dần dần vứt ra sau đầu những gì anh hai nói, cùng Lục Úc thảo luận nâng cao bản lĩnh.\n <br/>\n <br/>\n Tô Quân Bạch: “Lục Úc, tiên sư nhà cậu, cách xa em gái tôi ra!”\n <br/>\n <br/>\n Lục Úc: “Giảng hòa đi, tôi làm em rể cậu.”\n <br/>\n <br/>\n Một câu tóm tắt: Sau khi cô được hào môn tìm về thì thay đổi vận mệnh của cả nhà.\n <br/>\n <br/>\n Lập ý: Trời đã định có thể thay đổi vận mệnh nhờ nỗ lực.\n</div>\n",
        "rating_value": 9.0
    },
    "sau-khi-uong-canh-han-mat-tri-nho-roi": {
        "ten_truyen": "sau-khi-uong-canh-han-mat-tri-nho-roi",
        "link_truyen": "https://truyenfull.io/sau-khi-uong-canh-han-mat-tri-nho-roi/",
        "ten_truyen_full": "Sau Khi Uống Canh, Hắn Mất Trí Nhớ Rồi",
        "tac_gia": "Hồ Lô Biến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Sau Khi Uống Canh, Hắn Mất Trí Nhớ Rồi\n </b>\n của tác giả\n <b>\n  Hồ Lô Biến\n </b>\n . Năm trăm năm dưới địa phủ, không ai dám không khiêm nhường Mạnh Bà tôi, thế mà lại có kẻ cả gan rao tin thất thiệt, bảo tôi pha nước lã vào đó…\n <br/>\n <br/>\n Cái đệt!!! Mày chết với bà.\n <br/>\n <br/>\n Ngay đêm đó, tôi cho hắn uống liên tục 18 bát canh.\n <br/>\n <br/>\n Ngày thứ 2, tôi nghe được tin hot.\n <br/>\n <br/>\n - -- Phong Đô đại đế đi thị sát, không ngờ lại bị kẻ xấu hãm hại đến nỗi mất trí nhớ.\n</div>\n",
        "rating_value": 8.4
    },
    "cho-ngay-em-noi-loi-yeu-anh": {
        "ten_truyen": "cho-ngay-em-noi-loi-yeu-anh",
        "link_truyen": "https://truyenfull.io/cho-ngay-em-noi-loi-yeu-anh/",
        "ten_truyen_full": "Chờ Ngày Em Nói Lời Yêu Anh",
        "tac_gia": "Tử Hồng Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tử Hồng Liễu\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ Hồng Quân là một anh chàng đẹp trai, giàu có và phong lưu, chỉ cần anh nhắm đến cô gái nào, người ấy tất sẽ thành bạn gái của có vẻ ngoài hấp dẫn, xuất thân tốt đẹp, lời ngon tiếng ngọt vô số, không thiếu mỹ nữ mù quáng lao vào vòng tay anh, nhưng mà tình cảm của anh lại vô cùng chóng vánh, chẳng ai ở bên cạnh anh nhiều hơn một tháng\n <br/>\n <br/>\n Hồng Quân tiếp cận Thái Y Linh chỉ vì lời thách thức của đám bạn bè trong buổi tiệc hôm đó, để chứng minh hắn thực sự là Kẻ Chinh Phục.\n <br/>\n <br/>\n Đến khi trò đùa kết thúc, Hồng Quân nhận ra bản thân lại chưa muốn dừng lại việc hẹn hò với Y Linh.\n <br/>\n <br/>\n Và cũng lúc này, anh ta mới biết được, Y Linh đồng ý làm bạn gái anh cũng chẳng phải vì tình yêu...\n</div>\n",
        "rating_value": 7.2
    },
    "xuy-bat-tan-mi-loan": {
        "ten_truyen": "xuy-bat-tan-mi-loan",
        "link_truyen": "https://truyenfull.io/xuy-bat-tan-mi-loan/",
        "ten_truyen_full": "Xuy Bất Tán Mi Loan",
        "tac_gia": "An Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: An Ninh\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thái hậu buông rèm nhiếp chính chiếm quyến vua, Bạch Thế Phi trợ giúp Hoàng thượng lấy lại quyền hành đồng thời cũng để thoát khỏi kềm kẹp của Thái hậu đối với bản thân. Là một thương nhân kế nghiệp nổi tiếng nhất nước, Bạch gia nhà hắn nhiều nhất gì? Tiền, ngoài ra hắn chẳng có gì hết. Bị Thái hậu khống chế, hắn dùng thứ duy nhất và cũng mạnh mẽ nhất mà hắn có tạo thành quyền lực ngầm lật đổ Thái hậu.\n <br/>\n <br/>\n Nhưng đấu đá trong cung chỉ là chuyện bên lề, Thế Phi là thương nhân nên chuyện của hoàng cung không phải cái hắn coi trọng nhất, mà là tình yêu của chính hắn. Truyện là cả một qua trình theo đuổi, chứng tỏ tình yêu rồi bảo vệ tình yêu của Bạch Thế Phi. Hắn khổ sở đem hết tài lực ra để theo đuổi mỹ nhân, chứng tỏ với mỹ nhân tình yêu chung thủy của hắn. Nhưng hết lần này tới lần khác, từ xui xẻo cho đến hoàn cảnh, ngay khi nàng sắp tin tưởng hắn thì lại bị đẩy đưa khiến hắn không thể tới gần tim nàng. Hắn phải đem hết cả trí tuệ, âm mưu, tính toán ra mà ôm mỹ nhân về…\n <br/>\n <br/>\n Nam chính Bạch Thế Phi:\n <br/>\n <br/>\n Song thân đồng thời qua đời, hắn đau đớn vì mất người thân, trong lúc hắn buồn bã cô đơn tưởng nhớ người thân, tiếng sáo có cùng tâm trạng của Thượng Trụy bất ngờ xen ngang như một người đồng cảnh ngộ xuất hiện cùng chia xẻ với hắn. Một nữ tỳ bướng bỉnh cứng đầu khiến hắn kinh ngạc. Một tiểu mỹ nhân lạnh nhạt không tim không phổi khiến hắn đau đầu.\n <br/>\n <br/>\n Nữ chính Thượng Trụy:\n <br/>\n <br/>\n Mẫu thân của Thượng Trụy tổn thương vì bị phu quân phản bội, nhìn mẫu thân uất ức chết đi, Thượng Trụy xem đó như một tấm gương để mình noi theo. Nàng thầm nguyện với lòng thà gả cho một nam tử bình thường nghèo khó, chứ không chấp nhận cái gì nam tử phong lưu ba vợ bốn nàng hầu là chuyện thường tình. Thượng Trụy ghét kẻ phong lưu, không tin vào lời hứa tình yêu, những lời thề hứa đến cuối cùng cũng chỉ là mây bay. Mà những gì Bạch Thế Phi cho nàng, cũng chỉ có lời thề cùng hứa hẹn.\n <br/>\n <br/>\n Nhiều lúc thấy Bạch Thế Phi khổ sở đeo đuổi mình đã nghĩ Thượng Trụy thật quá đáng, cứng đầu, phải chi nàng mềm lòng một chút thì Thế Phi đã không phải khổ sở vì nàng. Dù không thích Thượng Trụy làm vậy, nhưng mình phải thừa nhận, nếu mình là Thượng Trụy mình cũng sẽ làm như nàng ấy mà thôi.\n <br/>\n <br/>\n Các nhân vật phụ rất dễ thương:\n <br/>\n <br/>\n Người hầu Bạch Kính trung thành và sùng bái chủ tử hết mình\n <br/>\n <br/>\n Công tử Trương Vĩ Tấn rất ga lăng hào hiệp, dường như cứ mỗi lần Thượng Trụy tức giận Thế Phi thì tác giả lại cho hắn xuất hiện để nói đỡ giúp.\n <br/>\n <br/>\n Tiểu thư Trương Lục Dạng yêu thích Bạch Thế Phi, nhưng nàng không phải người xấu, có cá tính, cũng rất trẻ con đáng yêu.\n</div>\n",
        "rating_value": 6.3
    },
    "vien-dan-tinh-yeu": {
        "ten_truyen": "vien-dan-tinh-yeu",
        "link_truyen": "https://truyenfull.io/vien-dan-tinh-yeu/",
        "ten_truyen_full": "Viên Đạn Tình Yêu",
        "tac_gia": "Clionadh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Clionadh\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Triệu Thanh Diệp từ nhỏ đã không còn cha mẹ, cô bé mới năm tuổi phải lang thang khắp nơi, tự tìm cách sinh tồn. Sau này, khi biết được mẹ mình vì sao qua đời, cô phát cuồng báo thù, muốn hủy diệt hết thảy.\n <br/>\n <br/>\n Trong lúc lưu lạc ngoài đường, cô xin một người đàn ông hỗ trợ, chính ông đã đem cô về, dạy dỗ, đào tạo cô thành một sát thủ.\n <br/>\n <br/>\n Khi trưởng thành cô đã thành một người chuyên nghiệp, kĩ năng xuất chúng, và lúc này, cô nhận được nhiệm vụ ám sát tổng tài Trần Hạo\n <br/>\n <br/>\n Anh - Trần Hạo, một bá đạo tổng tài đồng thời là Cục trưởng cục Tình báo An ninh quốc gia ngầm, người đàn ông hoàng kim của thành phố B. Bất cứ cô gái nào cũng say mê anh ta ngay từ cái nhìn đầu tiên, dù là xét về bất cứ phương diện nào. Nhưng lại có một ngoại lệ. Cô hàng xóm mới chuyển tới của nhà anh lại lạnh nhạt với anh!\n <br/>\n <br/>\n Cũng chẳng bất ngờ gì, ngay từ cái nhìn đầu tiên anh đã nhận ra cô là sát thủ. Nhưng ám sát kiểu này mới gặp lần đầu luôn nha! Cũng thú vị đấy.\n <br/>\n <br/>\n Bánh xe vận mệnh của hai người từ từ chuyển bánh, đồng thời dấy lên từng đợt phong ba bão táp.\n <br/>\n <br/>\n Liệu hai người có thể tới với nhau?\n</div>\n",
        "rating_value": 6.6
    },
    "thap-nien-60-thao-han-sung-the-nhu-bao-vat": {
        "ten_truyen": "thap-nien-60-thao-han-sung-the-nhu-bao-vat",
        "link_truyen": "https://truyenfull.io/thap-nien-60-thao-han-sung-the-nhu-bao-vat/",
        "ten_truyen_full": "Thập Niên 60 Tháo Hán Sủng Thê Như Bảo Vật",
        "tac_gia": "Niên Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Huyền Huyễn, Ngôn Tình, Xuyên Không, Tiểu thuyết, Truyện Sủng, Nữ Cường, Gia Đấu, Điền Văn\n <br/>\n <br/>\n Cố Lệ xuyên sách, bỗng dưng xuyên tới thập niên 60 nghèo khổ, còn tùy thân mang theo một cái hệ thống ‘đào bảo’, chỉ có tiền thì muốn mua gì cũng được, không sợ phải đói bụng ở trong cái thời đại khốn khổ này.\n <br/>\n <br/>\n Nhưng xuyên sách thì thôi đi, cô lại còn trở thành người vợ thành phố nũng nịu chuyên gây chuyện trong sách kia, chuyện này hơi khó giải quyết đây!\n <br/>\n <br/>\n Cố Lệ nhìn gương mặt tuy nhiều hơn vài tuổi nhưng lại giống gương mặt cũ của cô như đúc ở trong gương thì trong lòng liền có chút thương cảm, cô vẫn đang còn là sinh viên, thế mà một giấc ngủ dậy đã biến thành mẹ của hai đứa trẻ nghịch ngợm rồi!\n <br/>\n <br/>\n Nhưng mà cuộc sống có thể trực tiếp vượt qua việc sinh con liền vào đúng vị trí, cô đành miễn cưỡng tiếp thu vậy.\n <br/>\n <br/>\n Chỉ là ba của hai đứa nhỏ, anh trai quân nhân xuất ngũ kia hơi đẹp trai quá mức rồi, dương cương tuấn lãng, lúc anh tới gần cô thì cô liền không thể dời tầm mắt đi được, mùi vị hormone của đàn ông làm cô thấy mặt đỏ tim đập, tim đập nhanh giống như có con huơu chạy trong lồ.ng ngực!\n <br/>\n <br/>\n Nể tình khuôn mặt này của anh, chắc là cuộc sống này vẫn có thể sống tốt đúng không?!\n</div>\n",
        "rating_value": 6.2
    },
    "tien-mot-buoc-chinh-la-hanh-phuc": {
        "ten_truyen": "tien-mot-buoc-chinh-la-hanh-phuc",
        "link_truyen": "https://truyenfull.io/tien-mot-buoc-chinh-la-hanh-phuc/",
        "ten_truyen_full": "Tiến Một Bước Chính Là Hạnh Phúc",
        "tac_gia": "Dạ Hồ Điệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Dạ Hồ Điệp]\n <br/>\n <br/>\n Bạn đang đọc truyện Tiến Một Bước Chính Là Hạnh Phúc của tác giả Dạ Hồ Điệp.\n <br/>\n <br/>\n Cô cảm thấy mình không xứng với tình cảm chân thành, sâu đậm của anh. Cô mong anh sẽ hạnh phúc, sẽ tìm được một người hết lòng với anh, đó không phải là cô.\n <br/>\n <br/>\n Nhưng anh không chấp nhận điều đó!\n <br/>\n <br/>\n Anh dành tình yêu của mình cho cô không phải vì cân nhắc xem có đáng hay không, chỉ là tình cảm tự nhiên mà đến, còn anh thì cố gắng bắt lấy mà thôi.\n <br/>\n <br/>\n Anh muốn đợi cô, chờ cô hoàn toàn tin anh, đồng ý bên anh!\n <br/>\n <br/>\n Cô và anh có thể tiến thêm một bước để đạt được hạnh phúc hay không? Con đường phía trước liệu có bằng phẳng để họ có thể cùng nhau tìm kiếm hạnh phúc?\n <br/>\n <br/>\n Sự dũng cảm và kiên cường để cùng nhau vượt qua thử thách, sự cảm thông và hi sinh cho nhau để có một kết cục viên mãn!\n <br/>\n <br/>\n Ai sẽ là người tiến thêm một bước?\n <br/>\n <br/>\n Hạnh phúc liệu có thật sự đến với họ?\n</div>\n",
        "rating_value": 7.6
    },
    "nuoi-ong-tay-ao": {
        "ten_truyen": "nuoi-ong-tay-ao",
        "link_truyen": "https://truyenfull.io/nuoi-ong-tay-ao/",
        "ten_truyen_full": "Nuôi Ong Tay Áo",
        "tac_gia": "Đừng Đi Vào Gió",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Nuôi Ong Tay Áo.\n <em>\n  (Tên truyện do người edit tự đặt\n </em>\n )\n <br/>\n <br/>\n Tác giả: Đừng Đi Vào Gió.\n <br/>\n <br/>\n Thể loại: Ngôn tình, Truyện ngắn, Nữ cường, Vả mặt, BE.\n <br/>\n <br/>\n Edit bởi: Fēng Mián.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nữ sinh viên đại học mà tôi tài trợ là một loại trà xanh.\n <br/>\n <br/>\n Thừa dịp tốt nghiệp đại học, tới sống trong nhà chúng tôi, mê hoặc chồng tôi.\n <br/>\n <br/>\n Cô ta cũng sử dụng mỹ phẩm của tôi trong khi tôi không ở nhà và đeo đồ trang sức của tôi, ngủ trên giường của tôi.\n <br/>\n <br/>\n Cô ta thực sự nghĩ rằng tôi dễ bị bắt nạt.\n <br/>\n <br/>\n Tôi thật sự muốn vả mặt đôi cẩu nam cẩu nữ này.\n</div>\n",
        "rating_value": 8.1
    },
    "tat-ca-cua-em": {
        "ten_truyen": "tat-ca-cua-em",
        "link_truyen": "https://truyenfull.io/tat-ca-cua-em/",
        "ten_truyen_full": "Tất Cả Của Em",
        "tac_gia": "Chi Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Chi Chi\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô vẫn luôn xem anh là hết thảy của mình, là đức tin của cô, là cuộc đời cô, là lẽ sống của cô…\n <br/>\n <br/>\n Cô và anh bên tình cảm thắm thiết, sau đó vì mang thai, cô cũng không tiếp tục con đường đại học mà kết hôn với anh.\n <br/>\n <br/>\n Rồi bảy năm sau, đang hoang mang vì nhận được tin mình bị bệnh, cô lại phải hứng chịu thêm một nỗi đau khác. Ngày hôm đó, cô phát hiện ra chồng mình ngoại tình.\n</div>\n",
        "rating_value": 8.3
    },
    "cuoi-dai-duoc-chong-tot": {
        "ten_truyen": "cuoi-dai-duoc-chong-tot",
        "link_truyen": "https://truyenfull.io/cuoi-dai-duoc-chong-tot/",
        "ten_truyen_full": "Cưới Đại Được Chồng Tốt",
        "tac_gia": "Trà Sữa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trà Sữa\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n <b>\n  Giới thiệu\n </b>\n <br/>\n <br/>\n Đường Hạ Linh đi giữa hàng váy dài miên man, cô sờ tay lên những chiếc váy, cảm giác mềm mại nơi đầu những ngón tay khiến Đường Hạ Linh vô mỉm cười. Cả một hàng dài đều là váy cưới trắng tinh, được thiết kế bằng lụa phối voan cao cấp, đính pha lê hoặc đá quý, đủ kiểu dáng, từ đuôi cá đến xòe rộng, mỗi kiểu đều mang trên mình vẻ lấp lánh riêng.\n <br/>\n <br/>\n Hôm nay Đường Hạ Linh đi thử váy cưới, cô sắp thành cô dâu rồi. Cô mỉm cười, cuối cùng chọn một chiếc vày xòe được thiết kế đắp ren cực kì tinh tế, phần chiết eo duyên dáng có thể càng làm tôn lên vòng eo mảnh mai của cô dâu.\n <br/>\n <br/>\n “Tôi muốn thử bộ này.”\n <br/>\n <br/>\n Đây là tiệm váy cưới cao cấp, vì vậy nhân viên cũng rất chuyên nghiệp. Cô nhân viên đi sau Đường Hạ Linh lập tức tiến lên, lấy váy rồi giúp cô thay váy.\n</div>\n",
        "rating_value": 6.5
    },
    "anh-may": {
        "ten_truyen": "anh-may",
        "link_truyen": "https://truyenfull.io/anh-may/",
        "ten_truyen_full": "Anh Mây",
        "tac_gia": "Thanh Dii",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thanh Dii\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Anh tựa như đám mây lững lờ kia, em lại nghĩ mình là một cơn gió.\n <br/>\n <br/>\n Em cho rằng gió đẩy mây đi, mây và gió sẽ luôn kề cạnh nhau.\n <br/>\n <br/>\n Nhưng em sai rồi.\n <br/>\n <br/>\n Tịnh Ân cười thật khẽ, thật nhẹ như của cô ấy, không còn vướng bận, không một phiền ưu, nhưng mắt cô ấy lại ánh hồng, là do xót xa hay là tiếc nuối?\n <br/>\n <br/>\n Cũng chẳng thể rõ nữa, là tiếc nuối hay xót xa cũng chẳng còn quan trọng, ngước mắt nhìn trời cao, lệ hoen trên mi mắt chỉ là không rơi xuống giọt lệ nào.\n <br/>\n <br/>\n \"Anh vẫn là mây, em vẫn là gió... Chỉ tiếc... Ta chỉ là một thoáng đi qua.\"\n <br/>\n <br/>\n Chỉ là một thoáng nhẹ qua, chẳng thể lâu dài.\n</div>\n",
        "rating_value": 6.0
    }
}