{
    "nghe-lam-fan": {
        "ten_truyen": "nghe-lam-fan",
        "link_truyen": "https://truyenfull.io/nghe-lam-fan/",
        "ten_truyen_full": "Nghề Làm Fan",
        "tac_gia": "Chung Hiểu Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 职业粉丝Tác giả: Chung Hiểu Sinh\n <br/>\n <br/>\n Số chương: 171\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, hiện đại, HE, Giới giải trí, nhiều CP, Nữ cường.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trên đời này có một công việc chưa đủ để gọi là một nghề nghiệp, được gọi là nghề làm fan. Fan bình thường bỏ tiền ra để theo đuổi thần tượng, còn người làm fan chuyên nghiệp lại kiếm tiền từ việc theo đuổi thần tượng.\n <br/>\n <br/>\n Truyện song nữ chủ, showbiz.\n</div>\n",
        "rating_value": 9.5
    },
    "cho-thue-ban-trai-mac-li": {
        "ten_truyen": "cho-thue-ban-trai-mac-li",
        "link_truyen": "https://truyenfull.io/cho-thue-ban-trai-mac-li/",
        "ten_truyen_full": "Cho Thuê Bạn Trai - Mạc Lí",
        "tac_gia": "Mạc Lí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mạc Lí\n <br/>\n <br/>\n Tên convert: Cho Thuê Bạn Trai\n <br/>\n <br/>\n Editor: Lim, Tiêu Diêu, Sư Tử Biển, Thanh Hải,...\n <br/>\n <br/>\n Beta-er: Bánh Bao Nhỏ, Tiêu Diêu,...\n <br/>\n <br/>\n Tổng chương: 125 chương chính văn + 3 phiên ngoại.\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, Sủng, Tình chị em, Đô thị, Vườn trường, Ngọt sủng, 1v1Văn án:\n <br/>\n <br/>\n Dương Tiếu rất đẹp, Dương Tiếu rất lợi hại, Dương Tiếu kiếm được rất nhiều tiền.\n <br/>\n <br/>\n Thế nhưng ánh mắt nhìn người của Dương Tiếu không tốt lắm, hai người bạn trai trước đều là súc sinh của nhân gian.\n <br/>\n <br/>\n Bạn trai đầu tiên là tổng tài, gia tộc hiển hách, chỉ có yêu cầu duy nhất là mang thai rồi mới kết hôn, sinh con trai rồi mới lĩnh giấy đăng kí kết hôn.\n <br/>\n <br/>\n Dương Tiếu: Cút\n <br/>\n <br/>\n Bạn trai thứ hai là giáo sư đại học, tài hoa tuyệt vời. Thế nhưng vị thanh niên phong lưu này trên Wechat đếm không hết bóng hồng.\n <br/>\n <br/>\n Dương Tiếu: Cút\n <br/>\n <br/>\n Vì để không bị người lớn hỏi han nhiều, Dương Tiếu đã dùng app \"Cho thuê bạn trai\". Dự định lúc về nhà đón tết thuê một người bạn trai giả để ứng phó với người lớn trong nhà.\n <br/>\n <br/>\n Ngày hôm sau, một chàng trai mặc đồ thể thao, tay ôm quả bóng rổ xuất hiện dưới nhà Dương Tiếu.\n <br/>\n <br/>\n Anh chàng vừa cao to, vừa đẹp trai lại vừa trẻ, mái tóc ngắn dựng đứng giữa đỉnh đầu, lúc cười lên đôi mắt híp lại như vòng cung - trời quang mây tạnh.\n <br/>\n <br/>\n - -- \"Cảm ơn đã chiếu cố, tôi là Mạnh Vũ Phồn, bạn trai của cô.\"\n <br/>\n <br/>\n <em>\n  Người thiết lập:\n </em>\n <br/>\n <br/>\n \"Đại tỉ vừa đẹp vừa lợi hại- đạo diễn chương trình tống nghệ và sói nhỏ - tiền đạo bóng rổ.\"\n <br/>\n <br/>\n <em>\n  Một câu nói đơn giản:\n </em>\n <br/>\n <br/>\n \"Ruồng bỏ bạn trai cũ, ôm sói nhỏ, trở thành bạch phú mỹ, nhận chức tổng giám đốc.\"\n</div>\n",
        "rating_value": 8.1
    },
    "quan-he-bat-chinh-muoi-muoi": {
        "ten_truyen": "quan-he-bat-chinh-muoi-muoi",
        "link_truyen": "https://truyenfull.io/quan-he-bat-chinh-muoi-muoi/",
        "ten_truyen_full": "Quan Hệ Bất Chính - Muội Muội",
        "tac_gia": "Muội Muội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Muội Muội\n <br/>\n <br/>\n Thể loại: ngôn tình, ngược, sủng...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \" Đời này em chỉ có thể thuộc về mình tôi, muốn kết hôn thì chỉ có thể gả cho một mình tôi, có xuống tận địa ngục cũng chỉ là ma của Vũ Băng Hàn tôi, đừng hòng trốn khỏi tôi, Trần Khiết Băng\".\n</div>\n",
        "rating_value": 5.4
    },
    "co-dan-trong-anh": {
        "ten_truyen": "co-dan-trong-anh",
        "link_truyen": "https://truyenfull.io/co-dan-trong-anh/",
        "ten_truyen_full": "Cố Dẫn Trong Anh",
        "tac_gia": "Nguyệt Hoa Thành Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n CỐ DẪN TRONG ANH\n <br/>\n <br/>\n Tên gốc: Một cố cười thanh hoan\n <br/>\n <br/>\n Tác giả: Nguyệt Hoa Thành Trang\n <br/>\n <br/>\n Thể loại: Nguyên sang, hiện đại, HE, tình cảm, vườn trường, đoản văn\n <br/>\n <br/>\n Số chương: 5 chương\n <br/>\n <br/>\n Editor: Mèo\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Cố Dẫn không đoán được mở đầu của câu chuyện, cũng không đoán được kết cục của câu chuyện.\n <br/>\n <br/>\n Trong lòng Giang Trúc Thanh nghĩ cậu còn chưa nỗ lực đâu, làm sao cậu ấy biết được câu chuyện của chúng ta sẽ kết thúc như thế nào.\n <br/>\n <br/>\n Đây là câu chuyện về một cô gái ở trong lòng một chàng trai lâu thật lâu.\n</div>\n",
        "rating_value": 8.2
    },
    "ve-tre": {
        "ten_truyen": "ve-tre",
        "link_truyen": "https://truyenfull.io/ve-tre/",
        "ten_truyen_full": "Về Trễ",
        "tac_gia": "Khôi Tiểu Thường (Cá vàng nghe sấm)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Về trễ\n <br/>\n <br/>\n Tác giả: Khôi Tiểu Thường (Cá vàng nghe sấm)\n <br/>\n <br/>\n Nhân vật chính: Ôn Trì Chi - Chung Dạng\n <br/>\n <br/>\n Người dịch: Giang Hạ\n <br/>\n <br/>\n <strong>\n  ***\n </strong>\n <br/>\n <br/>\n <strong>\n  Truyện tam quan vặn vẹo, nam nɠɵạı ŧìиɦ nữ lẳng lơ,  cả hai đều không phải người tử tế, ai cảm thấy không đọc được thì đừng đọc để đỡ mất công lại thêm bực tức, truyện của Khôi Tiểu Thường viết nghiêng về thực tế nên sẽ không có những tình tiết ngôn tình sến súa đâu nhé các bạn, vậy nên ai mong chờ đường mật thì xin đừng đọc truyện của Khôi Tiểu Thường.\n </strong>\n <br/>\n <br/>\n <strong>\n  ***\n </strong>\n <br/>\n <br/>\n <strong>\n  Trích đoạn:\n </strong>\n <br/>\n <br/>\n Thành phố Z một khi vào thu sẽ mưa dầm liên tục. Hai người nhàn rỗi nên ở lỳ trong khách sạn, cùng nhau xem một bộ phim điện ảnh cũ, trên bàn đặt một bao thuốc Huyên Hách Môn.\n <br/>\n <br/>\n Chung Dạng nghịch nghịch bao thuốc đó, một lúc sau cô ngẩng đầu lên nhìn anh: \"Anh có biết loại thuốc lá này còn có một câu tỏ tình không?\"\n <br/>\n <br/>\n Ôn Trì Chi đang cầm di động trả lời tin nhắn, liếc cô một cái, ngón tay xoa xoa mu bàn tay cô, anh nói: \"Là gì?\"\n <br/>\n <br/>\n Chung Dạng mỉm cười, giọng nói dịu dàng: \"Hút thuốc chỉ hút Huyên Hách Môn, một đời chỉ mãi yêu một người.\"\n <br/>\n <br/>\n Nghe vậy Ôn Trì Chi bật cười thành tiếng.\n <br/>\n <br/>\n \"Đủ chua chưa?\"\n <br/>\n <br/>\n Ánh mắt Ôn Trì Chi ngả ngớn, như cười như không: \"Dạng Dạng, không lẽ em định dùng cái này để ám chỉ gì đó với anh đấy à?\"\n <br/>\n <br/>\n ...\n</div>\n",
        "rating_value": 7.3
    },
    "pho-dai": {
        "ten_truyen": "pho-dai",
        "link_truyen": "https://truyenfull.io/pho-dai/",
        "ten_truyen_full": "Phố Dài",
        "tac_gia": "Thù Vỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Phố dài\n <br/>\n <br/>\n Tác giả: Thù Vỉ\n <br/>\n <br/>\n Nam nữ chính: Cận Phù Bạch &amp; Hướng Dụ\n <br/>\n <br/>\n Thể loại: Hiện đại, ngọt ngào, lãng mạn.\n <br/>\n <br/>\n Người dịch: Giang Hạ\n <br/>\n <br/>\n <strong>\n  ***\n </strong>\n <br/>\n <br/>\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Lần đầu tiên Hướng Dụ gặp Cận Phù Bạch, anh cởi bỏ chiếc áo sơ mi đắt tiền trên người xuống, sau đó tiện tay vo viên lại thành một đống rồi đưa cho cô lúc này đang ngồi ở dưới đất.\n <br/>\n <br/>\n \"Kê xuống dưới ngồi đi, dưới đất lạnh lắm.\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Lần thứ hai gặp anh là ở một thành phố xa lạ liên tục có mưa lớn.\n <br/>\n <br/>\n Máy bay delay, tàu hỏa mãi không chạy.\n <br/>\n <br/>\n Nhân viên khách sạn lịch sự nói với Hướng Dụ: \"Xin lỗi cô, khách sạn của chúng tôi đã hết phòng rồi!\"\n <br/>\n <br/>\n Cận Phù Bạch dựa ở một bên, bộ dạng uể oải, anh hỏi cô: \"Tôi sống ở căn phòng trên tầng thượng, cô có muốn ghé qua không?\"\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Người đàn ông này, anh ấy tựa như con phố dài không nhìn ra được điểm dừng!\n <br/>\n <br/>\n ...\n</div>\n",
        "rating_value": 9.1
    },
    "con-bao-mau-cam": {
        "ten_truyen": "con-bao-mau-cam",
        "link_truyen": "https://truyenfull.io/con-bao-mau-cam/",
        "ten_truyen_full": "Cơn Bão Màu Cam",
        "tac_gia": "Tử Lộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Cơn Bão Màu Cam của tác giả Tử Lộc. Cảnh báo cơn bão màu cam: Khoảng 12 giờ tới, có thể có xoáy thuận nhiệt đới, sức gió mạnh và có mưa lớn khoảng từ cấp 10 trở lên, sức trung bình tầm từ 10 – 11, có thể giật lên 11 – 12, hoặc cao hơn.\n <br/>\n <br/>\n Trong thời tiết như thế này, Phương Hiệt gặp Giang Tri Tân vừa mới đánh nhau xong đang ngồi ở bên ngoài phòng cấp cứu.\n <br/>\n <br/>\n Lúc đó cậu nghĩ: Tại sao nhìn người này ngứa đòn như vậy.\n <br/>\n <br/>\n Cũng không ngờ, Giang Tri Tân cũng nghĩ như vậy.\n</div>\n",
        "rating_value": 8.0
    },
    "o-trong-long-anh": {
        "ten_truyen": "o-trong-long-anh",
        "link_truyen": "https://truyenfull.io/o-trong-long-anh/",
        "ten_truyen_full": "Ở Trong Lòng Anh",
        "tac_gia": "Cửu Đâu Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ở TRONG LÒNG ANH\n <br/>\n <br/>\n Tên Hán Việt: Tại nhĩ đích tâm thượng!\n <br/>\n <br/>\n Tác giả: Cửu Đâu Tinh\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, thanh xuân vườn trường, nhẹ nhàng, song khiết, ngọt sủng, 1v1\n <br/>\n <br/>\n Độ dài: 64 chính văn + 9 PN\n <br/>\n <br/>\n Edit by: Cua\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Chu Ngộ Thần là một kẻ ăn chơi trác táng. Vào lúc nghỉ hè sơ nhị (năm lớp tám) liền bị mẹ đưa đến cuộc sống nông thôn nghèo khó để cải tạo lao động.\n <br/>\n <br/>\n Nào ai biết rằng khi tới đó rồi, hắn liền thành một tên đại ma vương không sợ trời, không sợ đất, đàn em nhiều vô số.\n <br/>\n <br/>\n Hắn không bắt nạt nữ sinh, nhưng đàn em của hắn không hiểu chuyện, vài ngày liên tiếp làm xằng làm bậy theo dõi thiếu nữ nhỏ xinh nhưng gầy yếu: Chúc Vãn.\n <br/>\n <br/>\n Chúc Vãn liền bị dọa, khẩn trương sợ hãi mà ngất đi.\n <br/>\n <br/>\n Khi tỉnh lại, thấy người ngồi bên cạnh lại là Chu Ngộ Thần.\n <br/>\n <br/>\n Chúc Vãn sợ tới mức cả người run run: “Cậu… Cậu đừng bắt nạt tôi......”\n <br/>\n <br/>\n Chu Ngộ Thần thấy cô chấn động đến mức làm rớt chăn xuống thảm, bèn tiện tay nhặt lên đắp lại cho cô, nghẹn lại toàn bộ tức giận mà nói: “Tôi có chỗ nào mà bắt nạt em. Em không biết chính tôi là người ôm em từ bên ngoài trở về à? Tiểu nha đầu ngốc nghếch!\n <br/>\n <br/>\n Mà không ngờ, lên cao trung gặp lại nhau.\n <br/>\n <br/>\n Ở Tam trung lúc này, mọi người đang đồn đãi một người siêu cấp đẹp trai, thanh lãnh chơi hệ cấm dục lâu năm bỗng dưng lại thay đổi thành con người khác.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Chu Ngộ Thần ghen, Chúc Vãn liền về nhà một mình, để lại tiểu bá vương tức giận mà không làm gì được.\n <br/>\n <br/>\n Chu Ngộ Thần hung hăng nói: “Đêm nay anh sẽ viết một tờ giấy tuyệt giao! Ngày mai sẽ bắt em phải ký lên!”\n <br/>\n <br/>\n Các anh em xung quanh đều nín cười mà khuyên nhủ: “Ai dà, Thần ca đừng tức giận, đừng tức giận tiểu nha đầu đó mà.”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Một phút sau.\n <br/>\n <br/>\n Chu Ngộ Thần hoàn toàn hết tức giận, chỉ còn lại lo lắng: “Để ông đây ra ngoài xem như nào chứ để cô ấy về một mình, thật sự là không yên tâm.”\n <br/>\n <br/>\n Mà ai đó lại đi theo phía sau tiểu nha đầu cả một đường, trong tâm ngứa ngáy không nhịn được bèn đem vật nhỏ ôm vào trong lồng ngực, phát tiết hôn một hồi lâu.\n <br/>\n <br/>\n Mắt Chúc Vãn đỏ bừng như con thỏ nhỏ, giọng nói mềm mại cất lên: “Anh nhẹ một chút nha….”\n <br/>\n <br/>\n Chu Ngộ Thần bất đắc dĩ đáp lại: “Anh không nhịn được.”\n <br/>\n <br/>\n Nhiều nam sinh đi qua đều liếc mắt nhìn một cái, ai đó liền lập tức bá đạo mà bao bọc người trong lòng, ôm chặt trong lồng ngực không cho ai xem. Táo bạo mà mở miệng: “Nhìn cái gì mà nhìn! Bé con là của ông đây!”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n 1. Nam chủ học bá siêu cấp đẹp trai X Nữ chủ học bá mềm mại, dịu dàng.\n <br/>\n <br/>\n 2. Toàn văn không hề ngược chút nào, không có cẩu huyết chia lìa, không có chia tay gián đoạn. Tính tình đôi chút gia trưởng chỉ biết giúp đỡ nhưng không có phá hư, truyện ngọt ngào đến cuối cùng!\n <br/>\n <br/>\n 3. Chủ yếu là vườn trường, ngọt sủng không lối thoát.\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 8.8
    },
    "cao-thu-cao-thu-cao-cao-thu": {
        "ten_truyen": "cao-thu-cao-thu-cao-cao-thu",
        "link_truyen": "https://truyenfull.io/cao-thu-cao-thu-cao-cao-thu/",
        "ten_truyen_full": "Cao Thủ Cao Thủ Cao Cao Thủ",
        "tac_gia": "Bánh Ú Ngủ Nông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả giới thiệu:\n <br/>\n <br/>\n Hiện đại.\n <br/>\n <br/>\n Nhất thời nổi hứng, tác phẩm viết bừa.\n <br/>\n <br/>\n Chỗ không hợp lý, hoan nghênh ném gạch, có thể bản thân cũng không giải thích được, xin hãy tự hiểu tự giải thích.\n <br/>\n <br/>\n ———————–\n <br/>\n <br/>\n Viết giới thiệu là khốn khổ nhất. Mọi người tùy tiện xem qua là được.\n <br/>\n <br/>\n Ngay thẳng bất khuất, một thân chính khí, tại đây là điều không thể nào tồn tại.\n <br/>\n <br/>\n Cái lớn của giang hồ cũng chẳng hơn cái nghề, cao thủ lớp lớp cũng chẳng qua là binh lính trên giấy.\n <br/>\n <br/>\n Nhân vật chính: Ngu Tây Phán. Cố Đảo Dữ.\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/tf7/1/16/1f48c.png\"/>\n El giới thiệu:\n <br/>\n <br/>\n Câu chuyện về một cô nàng sát thủ mong ước trở thành cao thủ trong cao thủ, ngoại trừ thỉnh thoảng nhận đơn giết người ra thì mọi thứ trong đời sống sinh hoạt đều không khác người bình thường là bao: sống với cha mẹ, chơi với mèo, cộng tác viết chuyên mục trên báo, đu idol, muốn có tiền mua nhà sang xe xịn, hay suy nghĩ vu vơ vớ vẩn, thỉnh thoảng bị sếp “ăn đậu hũ” mà vẫn ngu ngơ không biết gì (\n</div>\n",
        "rating_value": 5.9
    },
    "giang-son-my-nam-nhap-truong-ta": {
        "ten_truyen": "giang-son-my-nam-nhap-truong-ta",
        "link_truyen": "https://truyenfull.io/giang-son-my-nam-nhap-truong-ta/",
        "ten_truyen_full": "Giang Sơn Mỹ Nam Nhập Trướng Ta",
        "tac_gia": "Niên Cao Điện Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Giang Sơn Mỹ Nam Nhập Trướng Ta\n <br/>\n Tên Hán Việt: Nhất Phẩm Cuồng Hậu: Giang Sơn Mỹ Nam Nhập Ngã Trướng\n <br/>\n Tác giả: Niên Cao Điện Hạ\n <br/>\n Edit: Cửu Linh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tô Tô xuyên không rồi, xuyên không đến chính tiểu thuyết mình viết trước đây, trở thành đứa con gái xấu xa, háo sắc của phủ Tể tướng. Sở thích là thu thập mỹ nam ở khắp mọi nơi!\n <br/>\n <br/>\n Đại tiểu thư khét tiếng của Khánh Quốc này không những ai cũng có thể lấy làm chồng mà cuối cùng còn bị những nam nhân từng bị nàng ép buộc liên minh lại dẫn đến nhà tan cửa nát.....\n <br/>\n <br/>\n Làm sao đây? Chẳng lẽ muốn ta dẫm phải vết xe đổ của nữ chính sao?\n <br/>\n <br/>\n Để tránh bị bảy nam nhân ưu tú nhất trên đời hợp lực tính kế tống nàng vào địa ngục, Tô Tô đã bắt đầu con đường sinh tồn và phản công bằng cách giả trư ăn hổ và chỉnh đốn lại \"hậu cung\"!\n <br/>\n <br/>\n Nhưng mà mới phản công được một nửa, nàng quay đầu lại nhìn bảy người kết thù sinh tử này, sao cứ có cảm giác có cái gì không đúng ta....\n <br/>\n <br/>\n - -----------\n</div>\n",
        "rating_value": 7.1
    },
    "hau-gai-cua-ac-quy": {
        "ten_truyen": "hau-gai-cua-ac-quy",
        "link_truyen": "https://truyenfull.io/hau-gai-cua-ac-quy/",
        "ten_truyen_full": "Hầu Gái Của Ác Quỷ",
        "tac_gia": "Dimped Girl",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dimped Girl\n <br/>\n <br/>\n Thể loại: Ngôn tình, truyện teen...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trương Mỹ Huệ mồ côi ba mẹ lúc mới năm tuổi. Hằng ngày cô phải đi làm vất vả để lo cho cuộc sống của cô và em. Cuối cùng cô quyết định tham gia vào cuộc tuyển chọn người giúp việc của một gia đình giàu có.\n <br/>\n <br/>\n Sau bao vòng thi cô cuối cùng được nhận vào làm việc với số tiền lương có thể giúp chị em cô ăn ngon mặc ắm. Nhưng thật không ngờ chủ căn biệt thự lại là một kẻ biến thái. Cô có ý định nghỉ việc nhưng tên ác ma bá đạo ấy lại luôn tìm cách khiến cô quay trở lại. Trải qua bao nhiêu khó khăn, họ mới nhận ra mình thật sự yêu đối phương. Nhưng...\n</div>\n",
        "rating_value": 8.1
    },
    "hoi-truong-dai-ca-tiep-chieu-di": {
        "ten_truyen": "hoi-truong-dai-ca-tiep-chieu-di",
        "link_truyen": "https://truyenfull.io/hoi-truong-dai-ca-tiep-chieu-di/",
        "ten_truyen_full": "Hội Trưởng Đại Ca, Tiếp Chiêu Đi",
        "tac_gia": "Yui",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Yui\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Những câu chuyện dành cho tuổi teen thường mang tính chất hài hước, vui nhộn tạo tiếng cười thật sảng khoái cho bạn đọc, dôi khi nó lại mang theo những bài học hay những chia sẻ thú vị. Có thể khi đọc truyện đâu đó bạn thấy được chính bản mình trong đó, dường như đã trải qua, hoặc đã vấp phải. Truyện Hội Trưởng Đại Ca, Tiếp Chiêu Đi nằm trong loạt truyện mới được giới thiệu với bạn đọc, đem lại cho các bạn cảm giác vui vẻ, thoải mái.\n <br/>\n Truyện kể về cô bé Du Lam là một tomboy vui vẻ, đáng yêu, xuất thân bình thường học lực bình thường nhưng đặc biệt nhất là nữ sinh duy nhất trong lớp mới. Cô nhanh chóng được biết đến hội trưởng hội học sinh Thái Tuấn đẹp trai, toàn năng và anh chàng Hoàng Lâm, Hoàng Long, Gia Nguyên tài năng, nổi bật, những át chủ bài của trường An Hải.\n <br/>\n Nhờ vô tình cô đường hoàng trở thành “thành viên thực tập” của Hội 3L, từ đây nảy sinh nhiều tình huống dở khóc, dở cười, một cô bé mong manh, yếu đuối làm sao chống lại những thử thách này đây.\n</div>\n",
        "rating_value": 9.0
    },
    "quyen-3-anh-hau-gioi-giai-tri-trong-sinh": {
        "ten_truyen": "quyen-3-anh-hau-gioi-giai-tri-trong-sinh",
        "link_truyen": "https://truyenfull.io/quyen-3-anh-hau-gioi-giai-tri-trong-sinh/",
        "ten_truyen_full": "[Quyển 3] Ảnh Hậu Giới Giải Trí Trọng Sinh",
        "tac_gia": "Du Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Du Nhân\n <br/>\n <br/>\n Thể loại: 1vs1, Giới Giải Trí, HE, Hiện đại, Ngôn tình, Song Khiết, Sủng, Trọng sinh\n <br/>\n <br/>\n Nhóm dịch: An Hồng Đậu Team,Yến\"s Team Edit\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Kiếp trước, cô là mật thám của MI6(Cục tình báo mật) ẩn nấp trong giới giải trí, nhờ vào bộ phim \"Thanh xuân chán nản\" hết sức táo bạo và lộ liễu đã trở thành ngôi sao 18+ hạng ba. Phía sau vẻ quyến rũ và xinh đẹp lại là công việc do thám những thứ thấp hèn và những tội ác ẩn sâu bên trong giới giải trí phồn hoa. Cô đã che giấu mọi tài năng của bản thân, tự tay bẻ gãy đôi cánh của chính mình, chỉ vì trách nhiệm, vì sứ mệnh và vì đất nước.\n <br/>\n <br/>\n Cuối cùng, cô đã phải chết dưới một âm mưu và một tiếng nổ lớn, chết rất thảm.\n <br/>\n <br/>\n Lại mở mắt ra một lần nữa, Diệp Tử trong quá khứ đã trở thành Dạ Cô Tinh của hiện tại, cả người cô khô nóng ngã trên mặt đất trong một con hẻm nhỏ tối đen.\n <br/>\n <br/>\n \"Chết tiệt thật! Vậy mà lại bị người khác bỏ thuốc?!\"\n <br/>\n <br/>\n May mà ông trời lại ban tặng mỹ nam, từ trên trời rơi xuống lại còn hôn mê bất tỉnh! Cô đành bất chấp tất cả, giải quyết chuyện trước mắt đã rồi nói sau!\n <br/>\n <br/>\n Trực tiếp nhào tới, ‘ăn tươi nuốt sống’ xong, bỏ của chạy lấy người.... ba bước diễn ra vô cùng suôn sẻ!\n <br/>\n <br/>\n Kiếp này cô quyết tâm không trốn tránh nữa, gương mặt thiên thần, dáng người ma quỷ, diễn xuất hoàn hảo, giọng nói độc đáo, nắm trong lòng bàn tay những bí mật kinh thiên động địa, mối quan hệ rộng rãi, đội lên vòng nguyệt quế vinh quang của ảnh hậu, chiến thắng nhân sinh.\n <br/>\n <br/>\n Cô Tinh vừa xuất hiện, ai dám cạnh tranh?!\n <br/>\n <br/>\n Nhưng mà, sao tự nhiên cái bụng trắng nõn lại ngày càng lớn lên là sao đây....\n <br/>\n <br/>\n Anh là người cầm quyền của một gia tộc bí ẩn ở thủ đô, xuất thân cao quý, quyền thế ngút trời. Trong tay nắm giữ huyết mạch của nền kinh tế Trung Quốc. Sống nội tâm, cao ngạo, thờ ơ, trầm mặc, lạnh lùng và vô tình. Truyền thuyết kể rằng, từ năm 6 tuổi anh đã giết người, 7 tuổi đứng lên tiếp quản gia tộc, 8 tuổi dùng thủ đoạn loại bỏ những kẻ bất đồng lập trường, 9 tuổi đã chính thức ngồi lên vị trí gia chủ của nhà họ An.\n <br/>\n <br/>\n Anh thích máu, thích chém giết, ý chí sắt đá, là kẻ vô tình, lạnh lùng và nhạt nhẽo. Nhưng lại chỉ vì cô, sẵn sàng thay đổi, mềm lòng hơn, yêu chiều và đồng thời cũng yếu đuối hơn.\n</div>\n",
        "rating_value": 8.8
    },
    "vay-tich": {
        "ten_truyen": "vay-tich",
        "link_truyen": "https://truyenfull.io/vay-tich/",
        "ten_truyen_full": "Vây Tích",
        "tac_gia": "Trầm Trầm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vây TíchTác giả: Trầm Trầm\n <br/>\n <br/>\n Số chương:23 chương\n <br/>\n <br/>\n Edit: Ninh Hinh\n <br/>\n <br/>\n Thể loại: Ngôn tình hiện đại, Duyên trời tác hợp, 1v1,Ngược\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Côn Tế đẩy Hứa Khuynh Tích vào tường một cách mạnh bạo. Tay phải cô dùng sức bóp chặt lấy cằm anh, chuẩn bị hôn lên thì đột ngột dừng lại, chuyển tay rồi bóp chặt lấy cổ anh, mặc cho hơi thở nóng rực của mình đang phả lên gáy Hứa Khuynh Tích, đôi môi đỏ chậm rãi phun ra hai chữ vô cùng tàn nhẫn: \"Thật bẩn.\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Cô gái cô độc vừa thô bạo vừa có chút biếи ŧɦái × Chàng trai lạnh lùng luôn luôn thích im lặng\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Hứa Khuynh Tích: \"Nhìn cô ấy nhỏ nhắn, cứng rắn lại chút yếu ớt, nhưng tôi biết, Côn Tễ là ngoại lệ,là duy nhất và cũng là chiếc xương sườn nắm giữ sinh mạng đời này của tôi.\"\n <br/>\n <br/>\n Côn Tế: \"Trên đời này ai cũng biết, đúng cùng đúng ở bên nhau chính là đúng, nhưng bạn biết không? Sai cùng sai ở bên nhau cũng là đúng.\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Nữ chính có vấn đề về bạo lực và khuynh hướng trầm cảm × Nam chính có dã tâm, có cơ bụng nhưng lại trầm mặc ít lời có chút chút tàn bạo\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Xin mọi người đừng ghét cô ấy,tính cách con người luôn do hoàn cảnh sinh ra,sẽ thay đổi,sẽ trưởng thành.\n <br/>\n <br/>\n Đừng suy nghĩ quá nhiều, bởi vì thứ cô ấy muốn,luôn luôn rất đơn giản.\n <br/>\n <br/>\n Ngược thân nhẹ ＋ Hướng tăm tối ＋ Hướng cố chấp ＋ Hướng giam cầm ＋ hướng thuần hóa\n <br/>\n <br/>\n 【sc,he】\n <br/>\n <br/>\n 1v1\n</div>\n",
        "rating_value": 9.2
    },
    "can-phong-tam-toi": {
        "ten_truyen": "can-phong-tam-toi",
        "link_truyen": "https://truyenfull.io/can-phong-tam-toi/",
        "ten_truyen_full": "Căn Phòng Tăm Tối",
        "tac_gia": "Bí Mật Xúc Xắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bí Mật Xúc Xắc.\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, tình cảm, song hướng yêu thầm, SE.\n <br/>\n <br/>\n Edit: Tiệm Mỳ Bò | Beta: Hạ Cẩm Vân.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nguyên Nhân: Kể cả khi em ở đầu kia của thế giới, nếu như em yêu anh, nếu như em có cơ hội, dù là thế nào em cũng sẽ không màng tất cả chạy đến bên anh.\n <br/>\n <br/>\n Trần Phóng: Anh muốn đến gần, gần em hơn nữa. Trong mắt anh ngập tràn hình bóng em, anh muốn kề vai sát cánh cùng em, quay lại và nắm chặt tay em giữa dòng đời tấp nập, toàn bộ thầm mến chỉ dám chôn giấu trong trái tim, cố gắng kìm nén cơn say, coi đó như một chấp niệm mà viết thành một quyển sách.\n <br/>\n <br/>\n Thử bút 2019.\n</div>\n",
        "rating_value": 8.0
    },
    "nu-phu-thi-da-sao": {
        "ten_truyen": "nu-phu-thi-da-sao",
        "link_truyen": "https://truyenfull.io/nu-phu-thi-da-sao/",
        "ten_truyen_full": "Nữ Phụ Thì Đã Sao?",
        "tac_gia": "Hạ Tuyết Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hạ Tuyết Liên\n <br/>\n <br/>\n Thể loại: ngôn tình, xuyên không, xuyên sách, nữ phụ...Nội dung:\n <br/>\n <br/>\n Cô - Bạch Thiên Ý từ nhỏ đã mồ côi, cô được nhận nuôi bởi một gia đình giàu có hiếm muộn con, những tưởng hạnh phúc của cô sẽ đến khi có một mái ấm để cô nương tựa nào ngờ hạnh phúc tưởng chừng như rắn chắc nhưng lại mong manh ấy đã đổ vỡ khi ba mẹ nuôi cô sinh đứa con gái đầu lòng. Tám tuổi bị cha mẹ nuôi ruồng bỏ, không thương, hai mươi bốn tuổi bị người đàn ông mình yêu sâu đậm và đứa bạn thân của mình phản bội, bị mất đi công việc mà mình yêu thích và hơn thế nữa cô lại bị tước đoạt đi sinh mệnh bởi một gã lái xe tải khi say rượu. Những tưởng vụ tai nạn ấy đã đặt dấu chấm hết cho cuộc đời đầy bi kịch của Bạch Thiên Ý nhưng Không cô vẫn sống nhưng lại xuyên vào một cuốn tiểu thuyết mà cô đã đọc cách đây ba tháng. Dường như ông trời cho cô sống lại nhưng lại để cô tiếp tục sống một cuộc đời không mấy hạnh phúc của nhân vật Lục Thiên Thiên - nữ phụ không hơn không kém. Nữ phụ thì đã sao? Nữ phụ vẫn là sống tốt hơn Bạch Thiên Ý này..\n</div>\n",
        "rating_value": 7.0
    },
    "dn-tokyo-revengers-thay-doi-cot-truyen": {
        "ten_truyen": "dn-tokyo-revengers-thay-doi-cot-truyen",
        "link_truyen": "https://truyenfull.io/dn-tokyo-revengers-thay-doi-cot-truyen/",
        "ten_truyen_full": "[ĐN Tokyo Revengers] Thay Đổi Cốt Truyện",
        "tac_gia": "Bee Honey Pie",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bee Honey Pie\n <br/>\n <br/>\n Thể loại: đồng nhân, ngôn tình, harem, fanfic...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Những gì khởi đầu hành trình Tokyo Revenger mà bao gồm cả Sarako, nhân vật thêm vào.\n <br/>\n <br/>\n Đón xem từng chapters về một cô gái lạc vào đây sẽ thay đổi cốt chuyện như nào nhé!\n <br/>\n <br/>\n *Truyện này có nhiều tình tiết spoiler nên nếu ai không muốn bị mất hứng thì đừng đọc nhé không lại bảo mình không báo trước:&lt;\n <br/>\n <br/>\n *Cũng lưu ý luôn là truyện này có thể sẽ thay đổi giới tính \"hoặc\" quan hệ nên mọi người đừng nghĩ mọi thứ là thật nhé!\n</div>\n",
        "rating_value": 8.3
    },
    "thu-ho-than": {
        "ten_truyen": "thu-ho-than",
        "link_truyen": "https://truyenfull.io/thu-ho-than/",
        "ten_truyen_full": "Thủ Hộ Thần",
        "tac_gia": "AriesBlack",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: AriesBlack\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Dị Giới, Đô Thị, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Huân Long lang thang khắp vũ trụ, vì thua cá cược nên đành vác tấm thân già đi đến thế giới loài người để lấy bằng đại học.\n <br/>\n <br/>\n Sau đó, hắn ngàn vạn không tới tấm thân trong trắng gìn giữ ngàn năm của mình lại bị mất đi tại nơi đây, trong tay một cô gái\n <br/>\n <br/>\n Mà còn biết bao nhiêu rắc rối sau đó kéo tới, hắn cùng cô gái kia cứ bị lôi vào vòng xoát của bao âm mưu và kế hoạch của những thế lực mưu toan thống trị thế giới...\n <br/>\n <br/>\n - --------\n <br/>\n <br/>\n Vô Sắc (1 – 9)\n <br/>\n <br/>\n Hắc Ám (10 – 19)\n <br/>\n <br/>\n Tử Vân (20 – 29)\n <br/>\n <br/>\n Thiên Thanh (30 – 39)\n <br/>\n <br/>\n Lục Phiến (40 – 49)\n <br/>\n <br/>\n Ngân Huyền (50 – 59)\n <br/>\n <br/>\n Kim Huyền (60 – 69)\n <br/>\n <br/>\n Tôn Giả (70 – 79)\n <br/>\n <br/>\n Đế Giả (80 – 89)\n</div>\n",
        "rating_value": 5.8
    },
    "binh-giam-nho": {
        "ten_truyen": "binh-giam-nho",
        "link_truyen": "https://truyenfull.io/binh-giam-nho/",
        "ten_truyen_full": "Bình Giấm Nhỏ",
        "tac_gia": "Nhất Oản Ma Lạt Năng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Trong ngoài công ty nhất trí cho rằng Khâu Thừa là một tên ác ma chỉ nghĩ đến tăng ca, trong mắt anh chỉ có làm việc mà không bao giờ muốn dính đến tình cảm với những cô gái ngoài kia.\n <br/>\n <br/>\n Nhưng ai có nghĩ đến người lạnh lùng trong mắt người khác như vậy, là một tên đàn ông cấm dục lại ở trong buổi họp thường niên của công ty, nhờ có tấm lụa che chắn hành vi lưu manh của mình với một nữ diễn viên nổi tiếng.\n <br/>\n <br/>\n Bên ngoài tấm lụa tiếng vỗ tay như sấm, người MC đang tiến hành hoạt động rút thăm trúng thưởng.\n <br/>\n <br/>\n Bên trong tấm lụa, không khí ái muội, Thi Nhiêu đỏ mặt đẩy người đàn ông ra.\n <br/>\n <br/>\n \"Anh....anh không sợ người khác thấy sao?\"\n <br/>\n <br/>\n Khâu Thừa nhướng mày, ánh mắt hơi động.\n <br/>\n <br/>\n \"Nếu người khác thấy càng tốt, em \"dùng\" anh lâu như vậy rồi, khi nào mới cho anh danh phận?\"\n <br/>\n <br/>\n Ngày hôm sau, ảnh chụp tổng giám đốc Khâu gia nắm tay Thi Nhiêu đi ra từ bãi đỗ xe lan truyền khắp mạng xã hội.\n <br/>\n <br/>\n Truyền thông ồ lên, fans nghi ngờ, người qua đường khiếp sợ.....\n <br/>\n <br/>\n Sau hai ngày đương sự Thi Nhiêu đóng cửa từ chối tiếp khách, vẫn là bị phóng viên chặn ở trên đường.\n <br/>\n <br/>\n \"Tôi cùng Khâu tiên sinh chỉ là bạn bè.\"\n <br/>\n <br/>\n Phóng viên quyết không tha:\"Khâu tổng nói hai người đã ở chung ba tháng rồi!\"\n <br/>\n <br/>\n Thi Nhiêu: \".....\"\n</div>\n",
        "rating_value": 7.2
    },
    "ga-cho-lao-dai-tram-ty": {
        "ten_truyen": "ga-cho-lao-dai-tram-ty",
        "link_truyen": "https://truyenfull.io/ga-cho-lao-dai-tram-ty/",
        "ten_truyen_full": "Gả Cho Lão Đại Trăm Tỷ",
        "tac_gia": "Mộc Nhĩ Khai Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Tiểu Lạc là một tiên nữ trong trận đại chiến thần ma bị thương,\n <br/>\n <br/>\n Sau khi mở mắt ra lại phát hiện mình đi vào một thế giới xa lạ.\n <br/>\n <br/>\n Tiểu tiên nữ không yêu cầu kiếm tiền mưu sinh phát hiện chính mình gặp phải một vấn đề cực kỳ nghiêm trọng -- không có tiền a.\n <br/>\n <br/>\n Lâm Ngạn Sơ, đại lão Giang Thành, gia tài trăm tỷ, đáng tiếc bệnh tật quấn thân, được chẩn đoán sống không quá 30 tuổi.\n <br/>\n <br/>\n Một ngày đẹp trời, Tiểu Lạc tìm tới cửa: Tôi chữa bệnh cho anh, anh trả tiền cho tôi.\n <br/>\n <br/>\n Lâm Ngạn Sơ: Kẻ lừa đảo gần nhất hiện đang ở châu Phi đào than đá.\n <br/>\n <br/>\n Tiểu Lạc: Đào than đá? Có thể kiếm tiền sao?\n <br/>\n <br/>\n Lâm Ngạn Sơ:......\n <br/>\n <br/>\n Sau đó, Lâm Ngạn Sơ khỏi bệnh.\n <br/>\n <br/>\n Lâm Ngạn sơ: \"Ân cứu mạng sẽ trả......\"\n <br/>\n <br/>\n Tiểu Lạc: \"Dĩ nhiên đưa tiền.\"\n <br/>\n <br/>\n Lâm Ngạn sơ khẽ cười: \"Toàn bộ Lâm gia đáng giá nhất chính là tôi...... đều cho em.\"\n <br/>\n <br/>\n 【 ngọt ngào ngốc manh tiểu tiên nữ VS phúc hắc đại lão 】\n</div>\n",
        "rating_value": 7.4
    },
    "thien-kim-that-khong-de-choc": {
        "ten_truyen": "thien-kim-that-khong-de-choc",
        "link_truyen": "https://truyenfull.io/thien-kim-that-khong-de-choc/",
        "ten_truyen_full": "Thiên Kim Thật Không Dễ Chọc",
        "tac_gia": "Bán Tiệt Bạch Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác Giả: Bán Tiệt Bạch Thái\n <br/>\n <br/>\n Editor: Bơ\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Hiện Đại, HE, Sủng, Hào Môn Thế Gia\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đời trước Vân Lục bị cô lập, bị mẹ kế cùng chị kế bức ra khỏi Vân gia, trở thành thiên kim lụi bại bị người đời cười nhạo.\n <br/>\n Đời này, Vân Lục gặp chiêu nào thì phá giải chiêu đó, đại sát tứ phương, cùng mẹ kế kế tỷ đấu rốt cuộc đem các nàng bức điên, đoạt lại vị trí thiên kim thuộc về chính mình.\n <br/>\n Nàng trải qua quá hai đời, học xong yếu thế học xong gương mặt tươi cười nghênh người, sống được nghĩ một đằng nói một nẻo, lại đụng phải Giang Úc, hắn che chở nàng, cho nàng gia đình, cũng nói cho nàng: \"Ngươi có thể gây hắn với thế giới, ta giúp ngươi xử lý.\"\n <br/>\n Ta làm ngươi tùy hứng.\n <br/>\n - - Giang Úc\n <br/>\n Lê Thành đệ nhất Thái Tử gia, kiêu ngạo ương ngạnh, dỗi thiên dỗi địa, mở xe thể thao ra có thể đem người bức đến góc tường run bần bật......\n <br/>\n Không người dám chọc.\n <br/>\n Chỉ có trong vòng bạn tốt biết: Thái Tử gia kết hôn sớm, là cái...... bị vợ quản nghiêm.\n <br/>\n Tùy thời phải quỳ ván giặt đồ....\n <br/>\n Tác giả vây cổ: Cô nương kêu nửa thanh cải trắng\n <br/>\n Nguyên danh kêu 《 Trở về bị cô lập trước một ngày 》\n</div>\n",
        "rating_value": 7.8
    },
    "su-menh-phu-thuy": {
        "ten_truyen": "su-menh-phu-thuy",
        "link_truyen": "https://truyenfull.io/su-menh-phu-thuy/",
        "ten_truyen_full": "Sứ Mệnh Phù Thủy",
        "tac_gia": "Blueberri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Blueberri\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Phương Tây, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Công chúa xinh đẹp lộng lẫy với mái tóc vàng rực óng ánh, đôi mắt to tròn xanh biếc, đôi môi đỏ hồng mọng...\n <br/>\n <br/>\n Những nét đẹp mà ai ai cũng ao ước, tất thảy đều hiện diện trên người công chúa. Cô đến đâu, nơi ấy đều dường như tỏa sáng vì sự rực rỡ, kiêu sa của cô.\n <br/>\n <br/>\n Tôi và cô ấy sinh ra cùng ngày, một ngày giông bão.\n <br/>\n <br/>\n Người người vui mừng, chúc phúc cô, các bà tiên còn gửi đến cô bao lời cầu nguyện tốt đẹp.\n <br/>\n <br/>\n Nhưng tôi, chỉ có mẹ ôm trong lòng với chiếc khăn choàng đen, cả đời sau đều sẽ phải mang chiếc khăn ấy.\n <br/>\n <br/>\n Cô ấy khóc, sẽ có người dỗ. Cô ấy buồn sẽ có người đau lòng. Cô ấy mắc sai lầm, sẽ dễ dàng được tha thứ. Cô ấy cần giúp đỡ... ai ai cũng sẵn lòng.\n <br/>\n <br/>\n Còn tôi, có lẽ sinh ra với một số mệnh đó chính là cô đơn. Tôi khóc... người ta sẽ bảo tôi nước mắt cá sấu. Tôi mắc lỗi sai thì bị chỉ trích nặng nề. Tôi buồn... cũng chỉ có một mình tự an ủi.\n <br/>\n <br/>\n Phù thủy là thế, những người gắn liền với màu đen xấu xí cùng với những bình thuốc độc. Tôi không được khóc, không được mắc sai lầm... vì chả có ai quan tâm đến tôi cả.\n <br/>\n <br/>\n Nhưng... nếu ai cũng chọn làm công chúa, thì... phù thủy ai sẽ làm?\n</div>\n",
        "rating_value": 6.7
    },
    "ha-di-phieu-tuyet": {
        "ten_truyen": "ha-di-phieu-tuyet",
        "link_truyen": "https://truyenfull.io/ha-di-phieu-tuyet/",
        "ten_truyen_full": "Hà Dĩ Phiêu Tuyết",
        "tac_gia": "Diệc Sinh Ái Phàm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Hà Dĩ Phiêu Tuyết\n <br/>\n <br/>\n Tác giả: Diệc Sinh Ái Phàm\n <br/>\n <br/>\n Editor: Nhã Sam Trà\n <br/>\n <br/>\n Số chương: 37\n <br/>\n <br/>\n CP: Tiêu Nại/Bối Phiêu Tuyết\n <br/>\n <br/>\n Văn Án:\n <br/>\n <br/>\n Bối Phiêu Tuyết? Em gái Bối Vy Vy, cũng là mỹ nhân học đường. Chỉ là, Bối Phiêu Tuyết vừa tới liền tước luôn danh hiệu hoa khôi của Mạnh Dật Nhiên. Chỉ là, Bối Phiêu Tuyết không thuộc khoa Công Nghệ Thông Tin mà là sinh viên của Đại học Trùng Khánh khoa Âm Nhạc. Mặc dù vậy, ngoại trừ thể dục ra, các môn còn lại cô đều đứng nhất.\n</div>\n",
        "rating_value": 4.0
    },
    "dam-phu": {
        "ten_truyen": "dam-phu",
        "link_truyen": "https://truyenfull.io/dam-phu/",
        "ten_truyen_full": "Dấm Phu",
        "tac_gia": "BB Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: BB Trà\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cái xác thật đáng sợ. Làm thân thể nàng run rẩy, đầu óc hoảng sợ.\n <br/>\n <br/>\n \"Ta ra cửa quên mang ô. Trên đường đi không tốt lắm. không cẩn thận bị ngã, đồ vật đều rơi hết trên đường.\"\n <br/>\n <br/>\n \"Ngọc Sanh, chờ ngươi ra ngoài, ngươi nhớ đi gặp con của chúng ta.\"\n <br/>\n <br/>\n \"Ngọc Sanh, hài tử vẫn còn nhỏ, làm sai cái gì, từ từ dạy nó, đừng nóng nẩy, ngày nào đó nó sẽ hiểu ý ngươi. Đừng đối xử với hài tử như với ta, được không?\"\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n \"Chuỗi Ngọc, một mình ngươi nằm ở chân núi có sợ không?\"\n <br/>\n <br/>\n Rốt cuộc nàng cũng không nhịn được mà hỏi.\n <br/>\n <br/>\n Người nằm trên lưng nàng thực yên tĩnh, không hề có trọng lượng, nếu hắn không lên tiếng, nàng còn tưởng rằng phía sau không có người.\n <br/>\n <br/>\n Lúc pháo hoa nở rộ xinh đẹp trên bầu trời đen như mực, người sau lưng mới từ từ nói.\n <br/>\n <br/>\n \"Sợ. Ta sợ ngươi đi mất, bỏ lại ta cùng nam nhân khác chạy mất một lần nữa. Điều duy nhất ta cảm thấy tiếc nuối nhất là, đến chết, ta vẫn không mua được gà nướng mà ngươi thích nhất cho ngươi.\"\n</div>\n",
        "rating_value": 7.3
    },
    "my-nhan-yeu-kieu-cua-nhan-vat-phan-dien-song-lai-roi": {
        "ten_truyen": "my-nhan-yeu-kieu-cua-nhan-vat-phan-dien-song-lai-roi",
        "link_truyen": "https://truyenfull.io/my-nhan-yeu-kieu-cua-nhan-vat-phan-dien-song-lai-roi/",
        "ten_truyen_full": "Mỹ Nhân Yêu Kiều Của Nhân Vật Phản Diện Sống Lại Rồi",
        "tac_gia": "Đào Hoa Dẫn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đào Hoa Dẫn\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Trọng Sinh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thẩm Nhu không ngờ mình đã trọng sinh...\n <br/>\n <br/>\n Cô vẫn nhớ rõ mình chán ghét cái người điên cuồng yêu mình, tình cảm vừa sâu sắc hèn mọn đến mức chỉ cầu mong cô quay lại nhìn cậu một cái.\n <br/>\n <br/>\n Đã từng chán ghét là thế, nhưng người kia vẫn luôn thật sự chỉ có mình cô, thâm tình đến mức khiến cô cũng rung động.\n <br/>\n <br/>\n Năm mười tám tuổi, cô quay về, nhìn người kia chưa từng có được chút hòa nhã của cô, chưa từng có được sự đáp lại của cô, cậu khóc, cô an ủi\n <br/>\n <br/>\n \"Cậu đừng khóc nữa, tôi thích cậu nhé?\"\n</div>\n",
        "rating_value": 9.1
    },
    "hoang-hau-rac-roi-sky-kaledin": {
        "ten_truyen": "hoang-hau-rac-roi-sky-kaledin",
        "link_truyen": "https://truyenfull.io/hoang-hau-rac-roi-sky-kaledin/",
        "ten_truyen_full": "Hoàng Hậu Rắc Rối - Sky Kaledin",
        "tac_gia": "Sky Kaledin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên gốc: 皇后麻烦\n <br/>\n <br/>\n Tác giả: Sky Kaledin\n <br/>\n <br/>\n Thể loại: Xuyên không, teen, ngôn tình, nữ cường, nam cường, tưởng tượng\n <br/>\n <br/>\n VĂN ÁN:\n <br/>\n <br/>\n Nàng là một kẻ cực bá đạo ở thế giới hiện đại, trong một lần không biết là vô tình hay cố ý mà lại lạc về thế giới cổ đại. Ở đây nàng đã năm lần bảy lượt trốn chạy, gây rối, khiến cho tất cả mọi người vô cùng đau đầu.\n <br/>\n <br/>\n Hắn là Hoàng đế của một nước, được định sẵn năm hai mươi hai tuổi sẽ chết. Hắn lạnh lùng, vô tình, võ công đứng trong Tứ đại cao thủ, nghe nói hắn ham mê nữ sắc, gϊếŧ người không chớp mắt.\n <br/>\n <br/>\n Về sau, số phận đã thay đổi tất cả, nàng và hắn...\n</div>\n",
        "rating_value": 9.7
    },
    "hoa-gian-diem-su": {
        "ten_truyen": "hoa-gian-diem-su",
        "link_truyen": "https://truyenfull.io/hoa-gian-diem-su/",
        "ten_truyen_full": "Hoa Gian Diễm Sự",
        "tac_gia": "Đại Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hoa Gian Diễm Sự\n </b>\n của tác giả\n <b>\n  Đại Phi\n </b>\n . Là một đôi vợ chồng thích sự kích thích nên chơi role-play, sắm vai đủ loại nhân vật, còn dùng các loại đạo cụ làm chuyện phòng the.\n <br/>\n <br/>\n Nói chung là \"khẩu vị nặng\"\n <br/>\n <br/>\n Xin hãy cân nhắc khi nhảy hố.\n</div>\n",
        "rating_value": 8.8
    }
}