{
    "su-cho-doi-cua-luong-than": {
        "ten_truyen": "su-cho-doi-cua-luong-than",
        "link_truyen": "https://truyenfull.io/su-cho-doi-cua-luong-than/",
        "ten_truyen_full": "Sự Chờ Đợi Của Lương Thần",
        "tac_gia": "Tình Không Lam Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Câu chuyện về Tô Lương Thần, một cô gái xinh đẹp sắp lên xe hoa về nhà chồng.\n </p>\n <p>\n  Lăng Diệc Phong, tài phiệt của giới truyền thông, áo gấm vinh quy. Đôi tình nhân năm năm trước của trường đại học từng khiến mọi người ngưỡng mộ, năm năm sau gặp lại đã cảm thấy sự đùa cợt và khiêu khích của số phận.\n </p>\n <p>\n  Cứ ngỡ mọi thứ đã sớm kết thúc, nhưng khi hai người tình cờ gặp nhau, hồi ức xưa lại ùa về. Có lẽ cuộc đời đang trêu đùa họ. Chia xa rồi trùng phùng, họ lại yêu nhau thêm lần nữa. Và còn có những thứ ẩn nấp dưới niềm hạnh phúc ấy - bờ vực giữa sinh và hận…\n </p>\n <p>\n  Yêu có thể dùng lý trí kiềm chế, nhưng có thể chấp nhận quá khứ hay không thì mỗi người mỗi khác. Lương Thần tự nhận không làm được, cũng như không thể buộc bản thân không yêu người ấy nữa.\n </p>\n <p>\n  Nhưng nếu như sự thật đúng như những gì năm xưa cô đã nhìn thấy, dù cả đời không tìm được người thứ hai có thể yêu như cô đã yêu anh thì giữa cô và Lăng Diệc Phong cũng không thể nào trở lại như trước nữa.\n </p>\n <p>\n  Cũng như lúc này, đi bên nhau, cùng bước trên những lối đi ngày trước, nhưng con tim mỗi người ra sao, ai biết?\n </p>\n</div>\n",
        "rating_value": 8.1
    },
    "hoa-dao-khuynh-quoc": {
        "ten_truyen": "hoa-dao-khuynh-quoc",
        "link_truyen": "https://truyenfull.io/hoa-dao-khuynh-quoc/",
        "ten_truyen_full": "Hoa Đào Khuynh Quốc",
        "tac_gia": "Trạm Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Nguyện làm nô phu chi nhị\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  NgọcQuỳnh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Kakao\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Mabư mập\n  <br/>\n  <br/>\n </i>\n Nhiều năm trước, gặp mặt ở trên chiến trường một lần, hắn đem nàng khắc sâu vào trí nhớ. Vì nhìn thấy nàng mà hắn chết đi sống lại, vượt qua muôn ngàn khó khăn để từ một tên tiểu tướng lên đến Đương triều Thừa Tướng. Biết rõ nàng là nữ Tướng quân của nước địch nhưng vẫn tự mình thuyết phục thần dân, kiên trì đưa nàng về nước Huyết Nguyệt làm Nữ Hoàng. Không chỉ bởi trên người nàng chảy dòng máu của Nữ Hoàng mà hơn hết hắn muốn gần gương mặt phù dung, một thân anh khí; đao hoa đào, giết địch đẫm máu; uống rượu tiêu sái dưới ánh trăng. Mỗi mặt của nàng đều khiến hắn động lòng; vì sự an nguy của nàng mà hắn liều chết cũng muốn bảo vệ.\n <br/>\n <br/>\n Dù thân phận thần bí của hắn vô cùng cao quý nhưng hắn cam nguyện cả đời làm trung thần phụ tá cho nàng. Chư hầu tam phương muốn làm phản vì bất mãn về Tân Nữ Hoàng, phản tặc Tây Sơn làm loạn hắn không để nàng thống lĩnh quân mà lấy danh nghĩa Thừa Tướng của mình để xuất binh chinh chiến. Ai ngờ, vì lo lắng cho hắn mà nàng len lén dẫn ngàn binh tinh nhuệ đến trợ giúp.\n <br/>\n <br/>\n Nàng dũng cảm và đầy tình nghĩa khiến hắn cảm động, mà nàng nói, nàng xem hắn như bằng hữu tri kỷ. Trong mắt hai người dần dần quan tâm lẫn nhau, vượt qua cả mối quan hệ quân thần. Hắn cũng càng ngày càng có lòng tham, khi nàng phải chọn một vị Hoàng Phu để kết hôn củng cố thế lực, cho dù hắn biết cưới nàng sẽ đưa tới họa sát thân nhưng hắn vẫn dấn thân vào. Hắn cúc cung tận tụy, si tình, dù có đặt cược tính mạng cũng không tiếc….\n <br/>\n <br/>\n Nàng vốn cho rằng chỉ cần yêu thì không cần phải gạt đi những viên đá nhỏ cản đường.\n <br/>\n <br/>\n Có thể đối với người yêu là chuyện tốt, bất luận kết quả thế nào cũng là hồi ức tốt đẹp để sau này nhớ lại. Cho dù người ta không chọn mình, mà nếu kết thúc đoạn tình cảm sâu đậm này bất luận ai cũng có quyền yêu người mới và được yêu. Mối tình đầu có thể nắm tay đến già là điều hạnh phúc, nhưng có lúc tình yêu thứ hai, thứ ba mới chính là duyện phận của mình giống như nữ chính trong truyện Khuynh Quốc Hoa Đào của Trạm Lộ.\n <br/>\n <br/>\n Nhiếp Thanh Lan nguyên là Thanh Long tướng quân của Tư Không Triều, nàng yêu Tư Không Thần vài chục năm, bán mạng cho hắn, thậm chí giúp hắn bức tử nguyên Hoàng Đế Tư Không Triều. Nhưng sau tất cả Hoàng Đế Tư Không Thần lại lập người khác làm phi, sau đó hạ lệnh vì nàng có huyết mạch Hoàng Tộc của Huyết Nguyệt Quốc nên nàng phải trở về làm Nữ Hoàng. Một lần nữa đẩy nàng ra chỉ vì hoàn thành mục tiêu thôn tính Huyết Nguyệt Quốc của hắn.\n <br/>\n <br/>\n Chỉ là, Tư Không Thần dù có thiên tính vạn toán lại quên đi một điều, với sự độc ác tuyệt tình của hắn như vậy thì Nhiếp Thanh Lan sẽ không chỉ thích một mình hắn cả đời.\n <br/>\n <br/>\n Khi nàng tới Huyết Nguyệt Quốc, đối mặt với sự không thiện ý của văn võ bá quan trong triều, thậm chí là thái độ đối địch thì lúc ấy chỉ có Thừa tướng Lý Thừa Dục toàn lực ủng hộ, tận tâm tận lực trợ giúp nàng.\n <br/>\n <br/>\n Thân là Thừa tướng  Lý Thừa Dục vì nàng mà dẫn quân đi trừ phiến loạn thiếu chút nữa bỏ mạng. Vì nàng hắn đấu trí với văn võ bá quan để bảo vệ nàng. Là người tất nhiên sẽ cảm nhận được sự thành tâm của hắn và bị hắn cảm động, có lẽ chưa nói đến yêu nhưng không thể đẩy hắn ra khỏi trái tim mình được. Vì vậy, sau khi Triều đình Tư Không bỏ nàng, Nhiếp Thanh Lan ở Huyết Nguyệt Quốc đã tìm được mục tiêu mới – bắt tay với Thừa tướng để làm cho Huyết Nguyệt Quốc tốt hơn. Thậm chí vì tình thế bức bách mà chọn Lý Thừa Dục làm Hoàng Phu. Mà chuyện hai người kết thành phu thê lại chọc giận Tư Không Thần, bởi vì hắn không thể nào thừa nhận sự thật rằng Nhiếp Thanh Lan sẽ chọn người khác….\n <br/>\n <br/>\n Tình cảm tay ba của ba người này vô cùng rối rắm, tất cả sự việc cũng chỉ là bề ngoài. Đến cuối cùng, có thể đoán được rốt cuộc Nhiếp Thanh Lan sẽ lựa chọn người đã từng yêu quyền lực hơn nàng hay là người vì nàng mà vượt qua tất cả như Lý Thừa Dục? Không đến hồi cuối sẽ không biết kết quả, chuyện xưa đặc sắc như vậy trăm ngàn lần không nên bỏ qua.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.4
    },
    "hac-la-sat": {
        "ten_truyen": "hac-la-sat",
        "link_truyen": "https://truyenfull.io/hac-la-sat/",
        "ten_truyen_full": "Hắc La Sát",
        "tac_gia": "Đan Phi Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Thất Tuyệt Cốc\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Gừng\n  </i>\n  <br/>\n  <br/>\n </span>\n Hắn - Hắc La Sát – Lôi Tiêu, máu lạnh tàn nhẫn\n <br/>\n <br/>\n Trầm mặc ít lời, cứng rắn như thép hán tử.\n <br/>\n <br/>\n Một đời ngang dọc giang hồ chỉ có hắc báo làm bạn bên người\n <br/>\n <br/>\n Nàng - Ngưng Yên công chúa, bị bắt từ Đại Lý tới đây,\n <br/>\n <br/>\n Một nữ tử thanh lệ tuyệt luân giống như hoa yêu,\n <br/>\n <br/>\n Hắc La Sát không còn là Hắc La Sát,\n <br/>\n <br/>\n Vì niềm vui của nàng,\n <br/>\n <br/>\n Huyết đao giết người vô số, hắn đem ra khắc hoa mơ,\n <br/>\n <br/>\n Chẳng quá là thú vui của nữ nhân,\n <br/>\n <br/>\n Nhưng hắn thật sự nghiêm túc học làm. Chỉ để đổi lấy nụ cười nơi nàng .\n <br/>\n <br/>\n Anh hùng vốn nan qua ải mỹ nhân,\n <br/>\n <br/>\n Dẫu nàng làm đau thân hắn, tâm hắn . Thì tính sao?\n <br/>\n <br/>\n Hắn sớm đã bị nàng thu phục.\n <br/>\n <br/>\n Hắn cố ý muốn thủ nàng, hộ nàng, bất kỳ ai cũng ngăn không được!\n <br/>\n <br/>\n Đây là phần tâm ý ôn nhu nhất, chấp niệm nhất của hắn đối với nàng,\n <br/>\n <br/>\n Mỗi một đạo vết thương nàng đưa, đều khắc sâu trong lòng hắn quý trọng…\n <br/>\n</div>\n",
        "rating_value": 9.3
    },
    "hau-cung-chan-hoan-truyen": {
        "ten_truyen": "hau-cung-chan-hoan-truyen",
        "link_truyen": "https://truyenfull.io/hau-cung-chan-hoan-truyen/",
        "ten_truyen_full": "Hậu Cung Chân Hoàn Truyện",
        "tac_gia": "Lưu Liễm Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hậu Cung Chân Hoàn Truyện xoay quanh những đấu đá của các phi tần nơi hậu cung. Chân Hoàn là một thiếu nữ tài sắc vẹn toàn nên được Hoàng thượng nhất mực yêu mến. Cũng vì thế, cô trở thành cái gai trong mắt Hoàng hậu. Tuy nhiên, bằng sự thông minh của mình, Chân Hoàn đã vượt qua mọi trò hãm hại của Hoàng hậu và dần khẳng định quyền lực của mình chốn hậu cung.\n <br/>\n <br/>\n Nếu không có tình yêu, sủng hạnh của đế vương cũng chẳng bền hơn giấy mỏng là bao. Nhưng tình yêu của bậc đế vương là thứ hiếm hoi nhất, thiếu thốn nhất trong hậu cung rộng lớn. Nữ nhân trong cung sẵn sàng vì địa vị, vinh hoa, ân sủng đi lấy lòng Hoàng đế, nhưng vì tình yêu thì... có ai nghe nói đến hay chưa...?\n</div>\n",
        "rating_value": 8.6
    },
    "hau-cung": {
        "ten_truyen": "hau-cung",
        "link_truyen": "https://truyenfull.io/hau-cung/",
        "ten_truyen_full": "Hậu Cung",
        "tac_gia": "Lưu Liễm Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   tiểu.kỳ\n   <br/>\n   <br/>\n  </i>\n </span>\n Mật Tần tiểu truyện\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.6
    },
    "than-tinh-yeu-bao-on": {
        "ten_truyen": "than-tinh-yeu-bao-on",
        "link_truyen": "https://truyenfull.io/than-tinh-yeu-bao-on/",
        "ten_truyen_full": "Thần Tình Yêu Báo Ơn",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  vẫn là QT ah\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Bạch Liên\n   <br/>\n   <br/>\n  </i>\n </span>\n Thật hay giả? Trên đời này thật sự có thần tình yêu? Cũng không phải là cô không tin vào thần linh,\n <br/>\n <br/>\n Cô chỉ là không mê tín, tuy rằng cũng từng tìm đến Nguyệt Lão cầu tình duyên, nhưng nhưng nhưng……\n <br/>\n <br/>\n Tên con trai này ở trước mặt cô tự xưng là thần tình yêu, còn bảo cô phải tin “Tôi là thần tốt”!\n <br/>\n <br/>\n Ông trời ơi! Hiện này thần linh đều rãnh rỗi như vậy sao? Hơn nữa càng kinh ngạc chính là,\n <br/>\n <br/>\n Vị thần tinh yêu này còn là một anh trai xuất sắc nha, nhưng cô không hiểu,\n <br/>\n <br/>\n Vì sao chỉ có cô mới nhìn thấy anh, nghe được tiếng anh nói?\n <br/>\n <br/>\n Nhưng thần tình yêu luôn khăng khăng nói mình thiếu cô một món nợ ân tình, nên phải đến trả ơn,\n <br/>\n <br/>\n Còn nói mắt nhìn đàn ông của cô quá kém, phải chỉ dạy cho cô thật tốt, khi được anh giúp đỡ,\n <br/>\n <br/>\n Đảm bảo cô sẽ tìm được một người chồng vừa ý, đem mình gả đi!\n <br/>\n <br/>\n Cô đương nhiên là rất vui lòng để anh hỗ trợ, nhưng anh lại lảm nhảm không thôi.\n <br/>\n <br/>\n Hơn nữa, anh luôn theo sát sau lưng cô làm ồn không ngừng, nhưng một thời gian dài, không hiểu vì sao mà anh biến mất một cách kỳ lạ.\n <br/>\n <br/>\n Hại cô không khỏi nhớ nhung những lời nói càm ràm của anh, ngay cả khi hẹn hò cũng nhớ đến anh……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.8
    },
    "thay-the": {
        "ten_truyen": "thay-the",
        "link_truyen": "https://truyenfull.io/thay-the/",
        "ten_truyen_full": "Thay Thế",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Pim\n </i>\n <br/>\n <b>\n  <i>\n   Raw:\n  </i>\n </b>\n <i>\n  Rabbitlyn\n  <br/>\n  <br/>\n </i>\n Truyện ngắn của Đinh Mặc, không có văn án.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "ham-the-tien-da-da": {
        "ten_truyen": "ham-the-tien-da-da",
        "link_truyen": "https://truyenfull.io/ham-the-tien-da-da/",
        "ten_truyen_full": "Hàm Thê Tiền Đa Đa",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Convert:\n   </i>\n  </b>\n  <i>\n   meoconlunar\n   <br/>\n   <br/>\n  </i>\n </span>\n <p>\n  Sau tai nạn xe cộ, tinh linh thủ hộ của nàng nói cho nàng ──\n </p>\n <p>\n  <span>\n   Nàng phải trở lại kiếp trước rửa sạch tội ác, mới có thể thay đổi vận mệnh đen tối thời hiện đại của nàng?!\n   <br/>\n   <br/>\n   Nàng nguyện ý! Chính là không thể tưởng được nàng kiếp trước tạo nhiều nghiệp chướng tạo như vậy, mặc dù là thiên kim của tiệm cầm đồ, lại có ác danh, còn không có ánh mắt đắc tội quyền quý Lục vương gia, hại nàng nhất xuyên qua đến đã bị không trâu bắt chó đi cày, gả cho Lục vương gia làm vợ?!\n   <br/>\n   <br/>\n   Còn phải “Gả điểu tùy điểu” nhận mệnh trở thành vương phủ hạ nhân,\n   <br/>\n   <br/>\n   Nhâm Lục vương gia tùy ý sai sử, tưởng mệt chết nàng,\n   <br/>\n   <br/>\n   Đáng tiếc nha! Khổ tới đâu làm ứng phó tới đó, còn\n  </span>\n  hoà mình cùng bọn người hầu,\n </p>\n <p>\n  <span>\n   Tức giận hắn đem nàng điều đến bên người làm nha hoàn, nghĩ có thể chỉnh chết nàng,\n   <br/>\n   <br/>\n   Thật ra hắn chẳng những tìm không thấy cớ trừng phạt nàng, còn làm cho nàng nhân cơ hội ăn tẫn nên ăn đậu hủ,\n  </span>\n </p>\n <p>\n  Mà hắn xử phạt đúng là một ngụm ăn luôn nàng?! Nguyên lai hắn bất tri bất giác yêu nàng....\n </p>\n</div>\n",
        "rating_value": 8.9
    },
    "xoay-chuyen-van-menh": {
        "ten_truyen": "xoay-chuyen-van-menh",
        "link_truyen": "https://truyenfull.io/xoay-chuyen-van-menh/",
        "ten_truyen_full": "Xoay Chuyển Vận Mệnh",
        "tac_gia": "Tiểu Yêu Trùng Sin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Trọng sinh, cổ đại, báo thù, gia đấu, nữ cường, nam cường\n </i>\n <b>\n  <i>\n   <br/>\n   Converter:\n  </i>\n </b>\n <i>\n  Boozin (TTV)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Mộc Lăng\n   <br/>\n   <br/>\n  </i>\n </span>\n Đây là một cô nương nhận hết khuất nhục đau khổ, sau đó chết rồi bất ngờ trùng sinh, vì thay đổi vận mệnh bảo vệ người nhà không bị thương tổn, học y từ vũ danh dương thiên hạ, hành trình báo thù, sau đó tìm thấy tình yêu đời mình.\n <br/>\n <br/>\n Nàng là đích nữ tướng phủ , cũng là tôn nữ trân bảo của phủ Định Quốc Công , thân phận cao quý.\n <br/>\n <br/>\n Kiếp trước, nàng dốc hết tất cả trợ giúp hắn từ một cái tên hoàng tử vô danh leo lên ngôi vị hoàng đế, hắn lại cấu kết với dưỡng tỷ trong nhà:\n <br/>\n <br/>\n Phế bỏ vị trí hoàng hậu của nàng , hãm hại một nhà ngoại tổ phụ nàng, nhi tử năm tuổi bị chó hoang cắn chết!\n <br/>\n <br/>\n Bên trong lãnh cung, dung nhan tuyệt thế của nàng bị hủy diệt sạch sẽ, dưỡng tỷ đầu đội phượng quan yêu kiều mà cười:\n <br/>\n <br/>\n <i>\n  “Ta vốn dĩ không phải con gái cố nhân phụ thân, mà chính là con gái ruột của phụ thân, trưởng nữ tướng phủ, Tô Tâm Li, là người chính người chiếm đi vị trí vốn thuộc về ta, ta hiện tại chỉ là mang thứ thuộc về mình lấy về thôi”.\n </i>\n <br/>\n <br/>\n Một lần nữa  mở mắt, Tô Tâm Li trở lại năm mười ba tuổi.\n <br/>\n <br/>\n Năm đó, Phương di nương không có bị đỡ thẳng, Tô Diệu Tuyết chỉ là dưỡng nữ của tướng phủ, Nhan Ti Minh vẫn  còn là một hoàng tử không được coi trọng, không có quyền, không có thế.\n <br/>\n <br/>\n Được sống lại, đời này, nàng thà rằng phụ cả thiên hạ, cũng không để thiên hạ phụ nàng!\n <br/>\n <br/>\n Di nương ác độc, hai mặt? Một đao chậm rãi tiễn ngươi về Tây thiên!\n <br/>\n <br/>\n Tra tỷ giả vờ thiện lương, âm mưu hãm hại? Ta sẽ lột cái vỏ Bạch Liên hoa của người xuống!\n <br/>\n <br/>\n Tra nam có dã tâm sao, muốn tiếp tục lấy lòng ta sao? Đời này người xác định cùng ngôi hoàng đế vô duyên rồi!\n <br/>\n <br/>\n Đến cuối cùng, tra nam dính lấy cầu xin giúp đỡ, phụ thân bỏ xuống mặt mũi mà thân cận, di nương, tỷ tỷ quỳ xuống xin tha….\n <br/>\n <br/>\n Tha thứ? Đó là cái gì?\n <br/>\n <br/>\n Nàng chỉ biết, đối với kẻ địch lòng dạ mềm yếu, chính là tàn nhẫn đối với mình.\n <br/>\n <br/>\n Kẻ nào thiếu nợ ta, hại chết ta, ta sẽ đòi bằng sạch!\n <br/>\n <br/>\n Nàng dung nhan thanh lệ, tuyệt thế vô song, nhưng tâm lạnh lẽo như hàn băng.\n <br/>\n <br/>\n Đời này, nàng nghĩ chính mình sẽ cô độc tới già , ai biết cái người nam tử cao quý như trăng sáng kia lại như cao chó dính lấy nàng , không làm sao cắt đuôi được, ba năm, năm năm không được thì nhân cơ hội đêm tối mà xông vào khuê phòng của nàng. (đó là một loại cao dán rất chắc, khó bỏ ra- đại loại là vậy)\n <br/>\n <br/>\n \"Nàng là nữ nhân rắn rết , ta chính là ngụy quân tử.\" Hơi thở như lan, mắt sáng như sao, hắn nói: \"Chúng ta là một đôi trời sinh.\"\n <br/>\n <br/>\n \"Li Nhi, chờ ta từ chiến trường trở về, liền mang mười dặm hồng trang tới cưới nàng làm thê tử , không lấy bình thê, không cưới thiếp thất, không thu thông phòng, đời này kiếp này chỉ yêu  một người là nàng.\"\n <br/>\n <br/>\n 【 Nam cường nữ cũng cường, nữ chủ hờ hững tàn nhẫn, nam chủ xấu bụng, sủng văn, một đời một kiếp một đôi người, cầu ủng hộ, xoa dịu tâm tình ta 】\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "cung-quan-ca": {
        "ten_truyen": "cung-quan-ca",
        "link_truyen": "https://truyenfull.io/cung-quan-ca/",
        "ten_truyen_full": "Cùng Quân Ca",
        "tac_gia": "Thiên Hạ Vô Bệnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  107\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Tàng Thư Viện\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   bồcônganh\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng tại thời điểm cuối cùng của sinh mệnh lại nghênh đón một cuốc sống mới. Chẳng qua, \"Thân thể mới\" của nàng có thể nói là được bàn luận vô cùng nhiệt liệt.\n <br/>\n <br/>\n Chậc, nghe nói \"Nàng\" hai năm trước tỏ tình với cửu hoàng tử tước mặt bàn dân thiên hạ cuối cùng bị cự tuyệt.\n <br/>\n <br/>\n Còn có \"Nàng\" một năm trước bị Thượng thư công tử vứt bỏ, tiếp đến lại bị đệ kế của mình giở trò tán tỉnh?\n <br/>\n <br/>\n ORZ, hóa ra nàng xuyên vào một \"Cực phẩm\" nữ tử cổ đại, còn có ai có thể may mắn hơn nàng không???\n <br/>\n <br/>\n Thật vất vả mới có được vài ngày thanh tịnh, lại liên tục gặp phải nhóm \"Người yêu cũ\" của \"Nàng\", lại một lần nữa cùng bọn họ có mỗi quan hệ \"Cắt không rõ để ý còn loạn\" với \"Nàng\"...\n <br/>\n <br/>\n Aizzz, xem ra cuộc sống ở cổ đại của nàng tuyệt đối sẽ không yên bình chút nào.\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "soi-va-duong-cam": {
        "ten_truyen": "soi-va-duong-cam",
        "link_truyen": "https://truyenfull.io/soi-va-duong-cam/",
        "ten_truyen_full": "Sói & Dương Cầm",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, HE\n </i>\n <br/>\n <b>\n  <i>\n   Chỉnh dịch:\n  </i>\n </b>\n <i>\n  Lily Trần\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   35 chương\n   <br/>\n   <br/>\n  </i>\n </span>\n Hàn Trạc Thần: \"Thích, người ta cần dùng một thời gian rất lâu. Nhưng yêu, chỉ cần trong nháy mắt.\"\n <br/>\n <br/>\n Ghi chú: Những lời dưới đây do người biên tập viết (không phải trích lời tác giả), dựa theo nội dung câu truyện.\n <br/>\n <br/>\n Hàn Trạc Thần\n <br/>\n <br/>\n Những thứ tôi cần không nhiều…\n <br/>\n <br/>\n Giấc mộng tuổi trẻ cũng không thể nào lấy lại…\n <br/>\n <br/>\n Đen là đen, trắng là trắng, chẳng thể nào trộn lẫn…\n <br/>\n <br/>\n Sau bao sóng gió, sau bao thăng trầm… tôi chỉ còn một giấc mộng duy nhất… là em…\n <br/>\n <br/>\n Nhưng là,\n <br/>\n <br/>\n Mong rằng những lúc tôi trở về, em háo hức chạy ra đón tôi là vì đợi tôi về, mà không phải muốn nghe tin tôi chết.\n <br/>\n <br/>\n Mong rằng những lúc tôi mệt mỏi, em pha cho tôi cốc cà phê ấm áp, mà không phải tìm cách độc chết tôi.\n <br/>\n <br/>\n Mong rằng…\n <br/>\n <br/>\n —\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Hàn Thiên Vu\n <br/>\n <br/>\n Năm em lên 7, anh phá nát gia đình em\n <br/>\n <br/>\n Năm em lên 9, anh trả lại cho em một mái nhà\n <br/>\n <br/>\n Năm em 15, anh nói em là của anh, mãi mãi phải ở bên anh\n <br/>\n <br/>\n Năm em 18, anh nói không bao giờ muốn nhìn thấy em nữa\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Có những lúc em tự hỏi mình, tình yêu và thù hận bên nào nặng hơn\n <br/>\n <br/>\n Trong những cơn mơ, em thấy máu của người thân…\n <br/>\n <br/>\n Khi tỉnh lại, em thấy anh bên mình\n <br/>\n <br/>\n Có những thứ chẳng thể lựa chọn, mất đi rồi mới thấy quý báu đến chừng nào\n <br/>\n <br/>\n Có những thứ chẳng thể buông tay, cho dù trái tim của cả hai bên có ứa máu\n <br/>\n <br/>\n Vậy thôi, cứ như người ta nói, đời người có tí mấy đâu, yêu, và cứ yêu hết mình\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Một câu chuyện không quá bi thương, cũng không quá ướt át. Nhẹ nhàng, đằm thắm như con người của Hàn Thiên Vu. Đừng bị những câu chữ trên lừa tình.\n <br/>\n <br/>\n Tôi thề đây là một câu truyện rất nhẹ nhàng.\n <br/>\n <br/>\n Thế nhưng, cũng có một ít xót ca, một ít sâu lắng\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.7
    },
    "so-menh-da-dinh-deo-bam-theo-anh": {
        "ten_truyen": "so-menh-da-dinh-deo-bam-theo-anh",
        "link_truyen": "https://truyenfull.io/so-menh-da-dinh-deo-bam-theo-anh/",
        "ten_truyen_full": "Số Mệnh Đã Định Đeo Bám Theo Anh",
        "tac_gia": "Trang Hiểu Hôn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, hài\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  36\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Hợp cung đường môn\n   <br/>\n   <br/>\n  </i>\n </span>\n Ta truy đuổi! Ta đeo bám!\n <br/>\n <br/>\n Thật không may đại soái ca lại là Đường Tăng, thanh tâm quả dục không tiến nữ sắc!\n <br/>\n <br/>\n Ta là nữ chiến sĩ phái hành động, vì ước mơ, cầm vũ khí liều mạng phấn đấu, đem nam nhân không để mắt đến ai đó thu phục vào trong tay, ta nói:\n <br/>\n <br/>\n “Vưu Hòa ơi Vưu Hòa, gặp được tôi thì anh nhận thua đi thôi!”\n <br/>\n <br/>\n Vưu Hòa nói: “Chậc, cô đang tính toán gì vậy!”\n <br/>\n <br/>\n Một niềm tin chắc chắn, một cuộc gặp gỡ bất ngờ, một trái tim rung động lòng người, ta không biết từ bao giờ đã thích một người vốn là hai thế giới với ta, hắn, Vưu Hòa, chính là mục tiêu của số mệnh.\n <br/>\n <br/>\n Ta muốn phấn đấu vì mục tiêu!\n <br/>\n <br/>\n Chính ta, hét lớn trước sông:\n <br/>\n <br/>\n “Vưu Hòa, em yêu anh, em yêu anh, em yêu anh chết mất, không sợ anh hiện giờ không yêu em, em sẽ theo đuổi anh, theo anh đợi anh, theo anh đến tận cùng trời đất, chờ anh đến sông cạn đá mòn!”\n <br/>\n <br/>\n Vưu Hòa nói:\n <br/>\n <br/>\n “…..Cô ồn ào quá!”\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.4
    },
    "soi": {
        "ten_truyen": "soi",
        "link_truyen": "https://truyenfull.io/soi/",
        "ten_truyen_full": "Sói",
        "tac_gia": "Điển Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Khuyết Lập Đông x Đinh Đề Oa\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Lue_2T\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   TIU Ú\n   <br/>\n   <br/>\n  </i>\n </span>\n Đinh Đề Oa thân là quản gia chuyên nghiệp, vốn lấy việc tiêu trừ tất cả dơ bẩn là nhiệm vụ của mình, chẳng qua là, cô trăm triệu lần cũng không nghĩ tới, công việc hiện tại lại tràn đầy tính khiêu chiến như thế!\n <br/>\n <br/>\n Người đàn ông cao lớn trước mắt, hẳn là chủ nhà mới của cô.\n <br/>\n <br/>\n Thân phận của hắn không rõ, sâu trong nhà còn có một phòng “cấm” tuyệt đối không được mở cửa ra, bất kỳ nữ nhân nào tiến vào trong căn phòng kia, toàn bộ đều sẽ thét lên tông cửa xông ra ngoài, chẳng lẽ, hắn là râu xanh giết vợ tàn nhẫn trong truyền thuyết?!\n <br/>\n <br/>\n Cô thấp thỏm bước vào địa bàn của hắn, quả nhiên phát hiện ra một sự thật đáng sợ…\n <br/>\n <br/>\n Khuyết Lập Đông luôn luôn độc lai độc vãng, táo bạo nghiêm khắc, chưa bao giờ động tâm với cô gái nào, nhưng mà sau khi cô gái nhỏ xinh đẹp này xuất hiện, kiềm chế của hắn chính thức tuyên bố tan vỡ.\n <br/>\n <br/>\n Cô luôn là cằn nhằn, quản đông quản tây, cái miệng nhỏ nhắn đỏ hồng luôn nhắc nhở, hắn khống chế tính tình, miễn cưỡng tha thứ cô, quen có cô, thậm chí sau khi khát vọng cô, cô gái nhỏ này lại còn vọng tưởng muốn vỗ vỗ mông rời khỏi hắn!?\n <br/>\n <br/>\n Xem ra hắn phải bày thủ đoạn, vĩnh viễn trói chặt cô mới được, dù sao, một khi “Sói” đã nhận định bạn đời, thì tuyệt không thay đổi!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.7
    },
    "thien-y-doc-ma-tung-hoanh-thien-ha": {
        "ten_truyen": "thien-y-doc-ma-tung-hoanh-thien-ha",
        "link_truyen": "https://truyenfull.io/thien-y-doc-ma-tung-hoanh-thien-ha/",
        "ten_truyen_full": "Thiên Y Độc Ma , Tung Hoành Thiên Hạ",
        "tac_gia": "Inkishira",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại :\n   </i>\n  </b>\n  <i>\n   xuyên không, giang hồ, nữ cường, 1x1.\n   <br/>\n   <br/>\n  </i>\n </span>\n Ngoài sáng nàng là thiên thần được mọi người xưng tụng, đôi tay như có phép màu cứu vớt sinh linh từ cõi chết sống lại.Trong tối nàng là ác ma giết người không chớp mắt,là thần chết trong ma giới hắc đạo.\n <br/>\n <br/>\n Thiên tài y khoa , nữ thần áo trắng được người đời ca tụng.\n <br/>\n Thiên tài dùng độc, bá chủ bóng đêm vạn người kính sợ.\n <br/>\n <br/>\n Đâu mới là nàng, thiên thần hay quỷ dữ!\n <br/>\n <br/>\n <br/>\n Vượt qua thời không - xuyên qua thời gian,\n <br/>\n Một thân bạch y làm nên truyền kì.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "san-chong": {
        "ten_truyen": "san-chong",
        "link_truyen": "https://truyenfull.io/san-chong/",
        "ten_truyen_full": "Săn Chồng",
        "tac_gia": "Đường Quả Mạch Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hé mở nỗi chua xót và bất lực sau hôn nhân săn đuổi\n <br/>\n Nói với bạn thái độ sống mà một người phụ nữ nên có\n <br/>\n Hỡi những người đẹp 8X, hôm nay bạn đã \"săn\" chưa?\n <br/>\n <br/>\n Thứ nhất, kết hôn sớm không có nghĩa là không có lý tưởng. Thứ hai, bến đỗ của đàn bà chính là hôn nhân, công việc chỉ là bước đệm. Thứ ba, lấy một ông chồng giàu có chính là con đường tắt dẫn đến thành công đối với mỗi người phụ nữ. Nói tóm lại, thực hiện lý tưởng chính là thành công, mà lấy một ông chồng giàu chính là cách thực hiện lý tưởng một cách nhanh nhất, lấy chồng sớm có nghĩa là thành công sớm.\n <br/>\n <br/>\n Hậu di chứng của tình yêu không chỉ có mất kiểu phổ biến mà còn một kiểu đặc biệt, gọi là: Khi muốn yêu mà bạn chẳng có tư cách để yêu!\n <br/>\n <br/>\n Phụ nữ nhất định phải dùng con mắt kinh tế học để nhìn nhận hành vi ngoại tình, nghiêm ngặt kiểm soát tình cảm, tuyệt đối không thể vì mất lời đường mật của đối phương mà mềm lòng.\n</div>\n",
        "rating_value": 8.1
    },
    "hai-vuong": {
        "ten_truyen": "hai-vuong",
        "link_truyen": "https://truyenfull.io/hai-vuong/",
        "ten_truyen_full": "Hải Vương",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, sủng có, ngược chưa biết nhưng chắc có hài ^^! ( tại em chưa đọc)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Huyền Phong + tix2982011 + sieunhanbeou0307\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Luna\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Phượng Kỳ, Đoạn Cửu Ngân.\n </i>\n <br/>\n <br/>\n <br/>\n Từ trước đến giờ, bất kể là người nào cũng không ai dám động vào hắn.\n <br/>\n <br/>\n Nhưng chỉ cần kẻ nào có dũng khí vận chuyển hàng đi đến Hải Vực - địa bàn chịu sự quản lý của Hải Vương của hắn thì tuyệt đối tất cả đều sẽ bị lột da.\n <br/>\n <br/>\n Nếu dám hợp thành từng đoàn để đi qua, không phải rơi vào cạm bẫy do hắn bày ra thì toàn bộ cũng trở thành tù nhân của hắn.\n <br/>\n <br/>\n Không ngờ lần này lại là một cô gái, lại còn là một nữ tướng có dũng khí can đảm.\n <br/>\n <br/>\n Vốn là muốn giữ lại nàng để trêu đùa một phen lại, thật không ngờ nàng không những không chịu cúi đầu khuất phục mà còn khơi dậy hứng thú trong hắn.\n <br/>\n <br/>\n Hắn muốn nàng đồng ý một mình ở lại làm người hầu cho hắn, hắn sẽ thả những binh lính kia đi.\n <br/>\n <br/>\n Không ngờ nàng không chút do dự liền đồng ý ký cam kết!!!! Hắn đương nhiên sẽ không khách khí mà nô dịch nàng.\n <br/>\n <br/>\n Nhưng vì sao mới mấy ngày không gặp, hai tay của nàng đã trở nên thảm như vậy, khiến hắn nhìn thấy mà không đành lòng?\n <br/>\n <br/>\n Hóa ra là có kẻ hổ giả hổ uy* chỉnh nàng thảm hại như vậy.\n <br/>\n <br/>\n <i>\n  *Hổ giả hổ uy: cáo mượng oai hùm, cáo đội lốt hổ, cáo giảo oai hùm,...\n </i>\n <br/>\n <br/>\n Nàng chẳng những không để bụng mọi chuyện mà nàng còn anh dũng kháng địch khi có kẻ đột kích.\n <br/>\n <br/>\n Thậm chí không quan tâm nam nữ thụ thụ bất thân mà trực tiếp giúp hắn hút máu độc.\n <br/>\n <br/>\n Vậy đấy, một cô gái như thế, đã khiến hắn phải nhìn nàng bằng một ánh mắt khác thì thử hỏi làm sao trái tim hắn không đập loạn nhịp được.... ...... .....\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "hai-duong-nuong-tu": {
        "ten_truyen": "hai-duong-nuong-tu",
        "link_truyen": "https://truyenfull.io/hai-duong-nuong-tu/",
        "ten_truyen_full": "Hải Đường Nương Tử",
        "tac_gia": "Đào Tiểu Yêu Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Cổ đại, ngọt văn,  3S, chủng điền\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  48 chương\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ~Watery~ (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Editor\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n   Thư Kỳ\n   <br/>\n   <br/>\n  </i>\n </span>\n Hải Đường là mẫu thân Kim Sinh cầm cái bao tải chụp lại, mang về thôn Phúc Duyên gả cho Kim Sinh.\n <br/>\n <br/>\n Tiểu thợ rèn thuần phát nhặt được nương tử như hoa như ngọc, bà mù sờ cốt cười nói, cái này gọi là ngàn dặm nhân duyên đường quanh co!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "gian-thuong-va-thieu-gia": {
        "ten_truyen": "gian-thuong-va-thieu-gia",
        "link_truyen": "https://truyenfull.io/gian-thuong-va-thieu-gia/",
        "ten_truyen_full": "Gian Thương Và Thiếu Gia",
        "tac_gia": "Acome",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Gian Thương Và Thiếu Gia\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình, Cổ đại, Nữ giả nam, H+\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  wattpad\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Lyn\n </i>\n <br/>\n <br/>\n Hông có văn án, nhưng truyện H 18+ đó...\n</div>\n",
        "rating_value": 6.6
    },
    "rung-ho-phach": {
        "ten_truyen": "rung-ho-phach",
        "link_truyen": "https://truyenfull.io/rung-ho-phach/",
        "ten_truyen_full": "Rừng Hổ Phách",
        "tac_gia": "Thập Tứ Khuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  “Rừng hổ phách” có thể nói là một câu chuyện đẹp đẽ, dịu dàng, vừa đủ hài hước, vừa đủ lãng mạn, vừa đủ hồi hộp và rất nhiều cuốn hút. Tác phẩm là câu chuyện đậm màu sắc thần tiên về một “nàng tiên cá” giữa xã hội thực. Bạn đã bao giờ thắc mắc, nàng tiên cá sau khi đánh đổi giọng nói để lấy đôi chân con người, nếu như có một kết cục khác, thì sẽ thế nào hay chưa? “Rừng hổ phách” không phải là kết thúc khác của câu chuyện cổ tích u sầu kia, nó là một mở đầu khác, rất khác, về một cô bé xinh xắn, đáng yêu, với niềm đam mê hội họa và thiết kế thời trang nhưng lại mất đi giọng nói.“Vì con gái yêu của mẹ là một nàng tiên cá, nên để có được một linh hồn bất diệt, con đã phải trả bằng cái giá: giọng nói”.\n </p>\n <p>\n  Cô gái xinh đẹp, trong sáng, có năng khiếu hội họa và đam mê thiết kế trang sức ấy luôn tin rằng mình là một Nàng tiên cá. Thế giới của Nàng tiên cá không còn nghèo nàn bởi nàng đã gặp một hoàng tử thông minh, hài hước và yêu thương nàng; một bà chị họ tính tình sốc nổi luôn chăm chút lo lắng cho nàng; một thầy giáo với biệt danh “Ôn đại biến thái” với sự mâu thuẫn giữa vẻ ngoài lạnh lùng và một tình yêu cuồng nhiệt bên trong; một nhà thiết kế tài ba luôn bị giằng xé giữa yêu thương và thù hận,... Mang tất cả những xúc cảm trong cuộc đời, hòa với yêu và hận, hòa với nhựa của cây, đậy nắp chặt, ngàn năm sau, lấy nó ra, nó sẽ thành hổ phách...\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "sao-choi-tieu-thu": {
        "ten_truyen": "sao-choi-tieu-thu",
        "link_truyen": "https://truyenfull.io/sao-choi-tieu-thu/",
        "ten_truyen_full": "\"Sao Chổi\" Tiểu Thư",
        "tac_gia": "Tiểu Hài Tử Ngươi Lại Đây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đoản văn, thần quái, hiện đại\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  mèomỡ\n  <br/>\n  <br/>\n </i>\n <p>\n  “Lớp trưởng, mình quét rác hay là lau bàn?”\n </p>\n <p>\n  “À? Hạ Mộc à. . . . . .” Lớp trưởng nhìn nữ sinh có vẻ mặt không biểu cảm này, bất giác lùi ra sau một bước, “Không cần không cần, nhìn sắc mặt cậu không tốt lắm, cậu mau về nhà nghỉ ngơi đi!”\n </p>\n <p>\n  <span>\n   <br/>\n   “Đây đâu phải ngày đầu cậu quen mình, sắc mặt mình vẫn luôn như vậy mà.” Ánh ráng chiều chiếu lên gương mặt trắng bệch như tờ giấy cũng không giúp cô tăng lên chút ấm áp nào.\n  </span>\n </p>\n <p>\n  “Không. . . . . . Thực sự không cần đâu, cậu về đi, tớ sẽ ký sổ giúp cậu!”\n </p>\n <p>\n  <span>\n   <br/>\n   Hạ Mộc chỉ chờ cậu ta nói câu này, sau đó xách cặp xoay người đi, các bạn học khác chẳng những không oán trách lớp trưởng thiên vị mà còn giơ ngón cái lên với cậu, lớp trưởng anh minh!\n  </span>\n </p>\n <p>\n  <span>\n   <br/>\n   Đi ra khỏi tòa nhà, một quả bóng rổ lăn đến chân cô. Cô vừa khom người định nhặt lên, thành viên đội bóng rổ đứng ở xa vội hét ba tiếng “NO!”\n  </span>\n </p>\n <p>\n  “Không cần làm phiền đàn em đâu! Để anh tự nhặt.”\n </p>\n <p>\n  <span>\n   <br/>\n   Hạ Mộc nhún vai đi tiếp. Khi sắp đến cổng trường vừa khéo đi qua phòng bảo vệ thấy mọi người chuẩn bị đóng cửa ra về, nhưng nhìn thấy cô đến, động tác của mọi người đồng loạt dừng lại, thậm chí mở rộng cửa ra nửa mét như sợ cọ bẩn đồng phục của cô vậy.\n  </span>\n </p>\n <p>\n  —— Những ai không biết thì nhất định cho rằng cô là con gái ông trùm Xã Hội Đen hoặc thiên kim nhà giàu được chiều chuộng, nhưng thật ra cô là phần tử nguy hiểm trong mắt mọi người, hễ ai xảy ra xung đột với cô đều sẽ gặp phải tai nạn bất ngờ.\n </p>\n <p>\n  Nhẹ thì cảm mạo phát sốt đau răng đau bụng, nặng thì gãy xương ngã xe trên đường đi gặp kẻ cướp.\n </p>\n <p>\n  Chẳng lẽ đây chính là ‘sao chổi’ trong truyền thuyết sao?\n </p>\n <p>\n  <span>\n   <br/>\n   Ai biết được.\n  </span>\n </p>\n</div>\n",
        "rating_value": 9.6
    },
    "quy-tac-bay-tap-the": {
        "ten_truyen": "quy-tac-bay-tap-the",
        "link_truyen": "https://truyenfull.io/quy-tac-bay-tap-the/",
        "ten_truyen_full": "Quy Tắc Bẫy Tập Thể",
        "tac_gia": "Chuẩn Nghĩ Giai Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  53 + 1 ngoại truyện\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nguồn cv:\n   </i>\n  </b>\n  <i>\n   Tàng thư viện\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   younnatmt\n   <br/>\n   <br/>\n  </i>\n </span>\n Nói ngắn gọn thì đây là một câu chuyện với môtip khá quen thuộc , Tiểu Bạch thỏ PK Đại Sói xám để dẫn tới kết cục Happy ending .\n <br/>\n <br/>\n (Thật sự thì mình muốn gọi là Chuyện tình bánh đậu xanh cơ)\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "quyet-y-di-cung-anh": {
        "ten_truyen": "quyet-y-di-cung-anh",
        "link_truyen": "https://truyenfull.io/quyet-y-di-cung-anh/",
        "ten_truyen_full": "Quyết Ý Đi Cùng Anh",
        "tac_gia": "Mộc Phạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Lục Quyển Nhĩ quyết tâm vào đại học C với mong muốn có cơ hội bày tỏ tình cảm của mình với Cao Mạc - người mà cô đã thầm yêu từ lâu. Nhưng trong buổi tập huấn quân sự đầu năm học cô đã bị Cao  Mạc bắt gặp mình và Đinh Mùi đang cùng ôm nhau nằm ngã dưới đất trong một tình huống dở khóc dở cười.\n </p>\n <p>\n  Trong khi việc bày tỏ tình cảm với Cao Mạc không thuận lợi, thì tình bạn giữa cô và Đinh Mùi phát triển. Rồi do hiểu lầm, Cao Mạc quyết định dứt áo ra đi, anh sang Mỹ tu nghiệp cùng với Diêu Sênh - một cô gái xuất sắc về mọi phương diện đang theo đuổi anh và cũng là người đã từ chối tình cảm của Đinh Mùi.\n </p>\n <p>\n  <span>\n   Từ sự đồng cảm vì bị\n   <em>\n    bỏ rơi,\n   </em>\n   Quyển Nhĩ và Đinh Mùi gần nhau hơn, họ trở thành bạn và dần bước vào mối quan hệ yêu đương từ lúc nào. Đinh Mùi cần Quyển Nhĩ ở bên nhưng anh không công khai và chấp nhận cô là bạn gái, mặc dù hai người đã có thời gian sống chung khá vui vẻ. Quyển Nhĩ yêu và chờ đợi anh đón nhận. Sau thời gian dài bên nhau, anh đã bày tỏ quan điểm của mình yêu nhưng không cưới, còn với Quyển Nhĩ thì đích đến cuối cùng của tình yêu chính là hôn nhân.\n  </span>\n </p>\n <p>\n  Hai người yêu nhau với hai mục đích hoàn toàn khác nhau, tình trạng đó kéo dài cho tới lúc Cao Mạc trở về, sau sự đổ vỡ với Diêu Sênh anh tỏ ý muốn được quay lại với Quyển Nhĩ.\n </p>\n <p>\n  Quyển Nhĩ sẽ lựa chọn ai? Một bên là người bạn thanh mai trúc mã với cô, có sự nghiệp, có được sự vun vén của cha mẹ, và quan trọng hơn cả, sẵn sàng đi đến hôn nhân với cô. Một bên là người cô yêu, yêu cô nhưng lại không chịu công khai mối quan hệ đó.\n </p>\n <p>\n  Thì ra, cái khó của tình yêu không phải là cô sẽ chọn ai, mà là cô sẽ làm tổn thương ai…\n </p>\n <p>\n  <span>\n   Cũng như \"\n   <em>\n    Ánh sao ban ngày\n   </em>\n   \" đã từng được xuất bản, các truyện khác của Mộc Phan hầu như đều nhận được những nhận xét, đánh giá tốt về cuốn sách khi đăng tải trên các trang văn học mạng. Sự nhẹ nhàng, vui vẻ, kết thúc hợp lý trong mỗi cuốn sách đều được bạn đọc ưa thích và đón đọc các tác phẩm của cô.\n  </span>\n </p>\n</div>\n",
        "rating_value": 4.8
    },
    "quang-thoi-gian-trong-hoi-uc": {
        "ten_truyen": "quang-thoi-gian-trong-hoi-uc",
        "link_truyen": "https://truyenfull.io/quang-thoi-gian-trong-hoi-uc/",
        "ten_truyen_full": "Quãng Thời Gian Trong Hồi Ức",
        "tac_gia": "Diệp Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  “… Có lẽ đã từng lướt qua nhau trong biển người mênh mông, lúc ngoảnh đầu nhìn lại sẽ có cảm giác quen thuộc. Cũng có thể một phía vẫn còn độc thân, ánh mắt đăm đắm nhìn dán vào người kia. Cũng không loại trừ cả hai vẫn một mình, nhìn nhau nở nụ cười, sau đó hoặc sẽ tiếp tục duyên phận trước kia, hoặc sẽ vì hàng vạn nguyên do mà lại bỏ qua nhau lần nữa.…Mà mấy năm nay, trong thành phố không to không nhỏ này, họ chưa từng gặp lại.… Không ai ngờ rằng, gặp nhau, lại trong tình cảnh đó. ”\n </p>\n <p>\n  Ngày thứ ba sau đám cưới Dư Tịnh vô tình gặp lại mối tình đầu của mình - Trình Lãng. Giờ đây cô lại xuất hiện trước mặt anh với tư cách chị dâu họ. Kinh ngạc, bối rối, xúc động, những kí ức tươi đẹp đã qua cứ không ngừng hiện về chiếm lấy tâm trí họ. Khi mọi hiểu lầm đã được hóa giải, hai con người ấy sẽ làm gì để đối diện với tình cảm cũ và hoàn cảnh mới?\n </p>\n</div>\n",
        "rating_value": 7.6
    },
    "dua-ngoc-moi-yeu-nguoi": {
        "ten_truyen": "dua-ngoc-moi-yeu-nguoi",
        "link_truyen": "https://truyenfull.io/dua-ngoc-moi-yeu-nguoi/",
        "ten_truyen_full": "Đứa Ngốc Mới Yêu Ngươi",
        "tac_gia": "Phức Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10 + Mở đầu + Kết thúc\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh 520 – Diendanlequydon\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Hani\n </i>\n <br/>\n <br/>\n <br/>\n Ai nói nữ tử không tài đó là đức.\n <br/>\n <br/>\n Trời sinh nàng là người có tài, có đức còn là cao thủ thương nghiệp có khuôn mặt xinh đẹp.\n <br/>\n <br/>\n Lúc chọn đồ vật đoán tương lai, những đứa trẻ khác cầm kẹo, nàng cầm bàn tính và nguyên bảo.\n <br/>\n <br/>\n Huynh tỷ kết bạn chơi đùa, nàng lại thích cọ sát lẫn nhau với sổ sách.\n <br/>\n <br/>\n Quản gia tộc sinh ý càng làm càng lớn, nàng cũng không phải cố ý.\n <br/>\n <br/>\n Nhưng ngay cả nam nhân cũng thua dưới tay nàng!\n <br/>\n <br/>\n Người thua dưới tay nữ lưu nàng đây mà đến cửa gây hấn nhìn mãi quen mắt.\n <br/>\n <br/>\n Nhưng lần trở lại này đã có một nam nhân nhảy ra che chở nàng.\n <br/>\n <br/>\n Hơn nữa còn là Vương gia tiếng tăm lừng lẫy?!\n <br/>\n <br/>\n Thì ra hắn bị “sét đánh” khi gặp nàng, vừa gặp đã thương.\n <br/>\n <br/>\n Nhưng mà những câu đại loại như “Vừa vào hầu môn sâu như biển”, nàng biết.\n <br/>\n <br/>\n Cho nên muốn nàng làm chim hoàng yến suốt đời bị nhốt trong lồng son.\n <br/>\n <br/>\n Nàng chỉ có thể nói ── thật xin lỗi, làm không được!\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "giac-mong-giang-son": {
        "ten_truyen": "giac-mong-giang-son",
        "link_truyen": "https://truyenfull.io/giac-mong-giang-son/",
        "ten_truyen_full": "Giấc Mộng Giang Sơn",
        "tac_gia": "Cương Quyết Mạnh/Ưng Lâm Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên truyện:\n </b>\n Bạo phi loạn thế hành (tên gốc là giấc mộng giang sơn)\n <br/>\n <span>\n  暴妃乱世行（原：江山梦）\n  <br/>\n </span>\n <br/>\n Nữ chính: Lâm Phong là một tuyệt sắc giai nhân, tự nhận là một tên tiểu nhân hèn hạ và độc ác hơn cả diêm vương, tôn chỉ của tỷ: ngươi không phạm ta, ta không phạm ngươi. Nếu dám phạm ta, ta diệt cả nhà hắn!\n <br/>\n <br/>\n Nam chính: Bắc Thần Thiên đẹp trai tài giỏi khỏi nói rùi…\n <br/>\n <br/>\n Lâm Phong vs Bắc Thần Thiên:\n <br/>\n <br/>\n <span>\n  Hai người cùng là loại người tàn độc âm trầm, nếu đối đầu thì rốt cục ai thắng ai thua? Nếu bắt tay làm bằng hữu cùng mưu sự thì giấc mộng giang sơn sẽ thực hiện được? Nếu là một đôi tình lữ thì liệu có kết quả?\n  <br/>\n </span>\n <br/>\n Nhớ rằng có lần Bắc Thần Thiên hỏi Lâm Phong:\n <br/>\n <br/>\n <i>\n  - Tiểu nhân vẫn là người, nàng hẳn có tình cảm con người chứ?\n </i>\n <br/>\n <br/>\n <i>\n  - Bắc Thần Thiên…\n </i>\n <br/>\n <br/>\n <i>\n  - Sao cơ?…\n </i>\n <br/>\n <br/>\n <i>\n  - Không nên yêu ác quỷ, không có kết cục tốt đẹp đâu…\n </i>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "gio-cho-dong-tinh": {
        "ten_truyen": "gio-cho-dong-tinh",
        "link_truyen": "https://truyenfull.io/gio-cho-dong-tinh/",
        "ten_truyen_full": "Gió Chớ Động Tình",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Tên gốc:\n   </i>\n  </b>\n  <i>\n   Phong Mạc động tình\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  muacauvong (tangthuvien)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Tiểu Dương\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Nhân vật chính:\n   </i>\n  </b>\n  <i>\n   Tần Phong &amp; Mạc Tình\n   <br/>\n  </i>\n </span>\n <br/>\n Lần đầu tiên hắn nhìn thấy nàng, nàng đang khóc, nước mắt nàng bay bay dưới tán lá vàng, tuôn rơi ròng ròng tuyệt vọng.\n <br/>\n <br/>\n Đó là lần đầu tiên hắn nhìn thấy rõ một người con gái, nước mắt giống như bão táp, ướt đẫm toàn thân hắn, trời đất từ đó về sau sẽ ảm đạm……\n <br/>\n <br/>\n Lần đầu tiên nàng nhìn thấy hắn, hắn đang cười, ánh chiều tà tiêu tán trong nụ cười của hắn, yên tĩnh thư thái.\n <br/>\n <br/>\n Đó là lần đầu tiên nàng nhìn thấy rõ một người con trai, hắn như mây mù ngàn năm không tan trên đỉnh Hoa Sơn, trong gió thu, nụ cười của hắn thật ấm áp……\n <br/>\n <br/>\n Tình là động lòng người nhất, nàng tên Mạc Tình, là người cả đời đau khổ vì tình.\n <br/>\n <br/>\n Phong (gió) là vô tình nhất, khi yêu sẽ dừng bước, cuối cùng biến mất trong không khí.\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "phu-the-phu-thanh": {
        "ten_truyen": "phu-the-phu-thanh",
        "link_truyen": "https://truyenfull.io/phu-the-phu-thanh/",
        "ten_truyen_full": "Phù Thế Phù Thành",
        "tac_gia": "Tân Di Ổ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <span>\n   <em>\n    <b>\n     Phù Thế Phù Thành\n    </b>\n   </em>\n   với những con người rất đời, rất thật. Một Triệu Tuần Tuần với tuổi thơ cơ cực lang thang, gia đình không trọn vẹn, bất ổn đã để lại những ám ảnh rất sâu trong tâm hồn. Một Tạ Bằng Ninh mang trong mình mối tình đầu không trọn vẹn, để đến khi có được lại nhận ra nó không như những gì mình hằng mộng tưởng. Một Trì Trinh với trái tim đầy tình yêu và lòng hận thù. Trái tim con người nhỏ bé và cũng thật mênh mông, nó có thể chứa đựng rất nhiều trạng thái tình cảm. Nhưng nếu với cùng một người mà trái tim ấy vừa chứa đựng một tình yêu cùng với một mối hận thù thì có lẽ nó sẽ rất mệt mỏi và rất đớn đau. Trì Trinh đã phải sống hơn ba năm như vậy, cũng có nghĩa trong ba năm ấy, anh luôn phải đấu tranh, vật lộn với chính mình. Một Tăng Dục với trái tim rộng mở, luôn kiếm tìm thứ gì đó thuộc về mình.\n  </span>\n </p>\n <p>\n  Triệu Tuần Tuần, Trì Trinh, Tạ Bình Ninh, Tăng Dục, những con người ấy đều đã trải qua tình yêu, hạnh phúc và đau khổ. Với mỗi một người, tình yêu cũng thật khác, con đường đi tới tình yêu của họ cũng chẳng giống nhau. Sự thành công hay thất bại trong tình yêu hoặc hôn nhân chưa hẳn hoàn toàn là điều không hay. Thậm chí, đó có thể còn là một khởi đầu tốt đẹp cho tình cảm tiếp theo. Có những thứ tưởng chừng rất vững chãi thì rốt cuộc lại rất mong manh dễ đổ, có những thứ tưởng chừng đã thuộc về mình, thực ra lại dễ dàng bị đánh mất trong một khoảnh khắc ngắn ngủi, chỉ có những gì hiện hữu mới là thực và thuộc về bạn. Trên sa mạc cuộc đời, bạn có thể lựa chọn tiến lên với niềm tin sẽ đi đến điểm tận cùng, hoặc dừng lại với bức thành ảo tưởng, uống nốt giọt nước cuối cùng cùng niềm tin: Đó chính là nơi dành cho bạn. Dù thế nào thì đó cũng là một điều rất đáng khích lệ, bởi đó là hành động thể hiện trách nhiệm với bản thân.\n </p>\n <p>\n  <span>\n   Đó có lẽ cũng chính là thông điệp mà cuốn\n   <em>\n    <b>\n     Phù Thế Phù Thành\n    </b>\n   </em>\n   muốn gửi tới độc giả.\n  </span>\n </p>\n</div>\n",
        "rating_value": 8.4
    }
}