{
    "xuyen-ve-thay-nguyet-lao-se-duyen": {
        "ten_truyen": "xuyen-ve-thay-nguyet-lao-se-duyen",
        "link_truyen": "https://truyenfull.io/xuyen-ve-thay-nguyet-lao-se-duyen/",
        "ten_truyen_full": "Xuyên Về Thay Nguyệt Lão Se Duyên",
        "tac_gia": "Nguyệt Công Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện \"Xuyên Về Thay Nguyệt Lão Se Duyên\" của tác giả Nguyệt Công Tử đang được bạn đọc yêu thích. Khiết Anh, chủ một cửa hàng hoa tươi, xuyên vào một tiểu thuyết có kết thúc không đẹp. Cô quyết tâm thay đổi số phận của nhân vật chính bằng cách thế Nguyệt Lão để cải mệnh nhân duyên cho họ. Nhưng liệu cô có thành công và vượt qua bàn tay vàng của tác giả?\n <br/>\n <br/>\n Trong một ngày bình thường, Khiết Anh đang trở về nhà sau giờ làm việc thì bỗng nhiên trải qua một trải nghiệm kỳ lạ. Cảnh vật trước mắt cô dần trở nên mờ đen và ánh sáng chiếu vào khiến cô rất giật mình. Một giọng nữ nhân dịu dàng vang lên gọi tên Khiết Anh và cô lập tức hỏi ngược lại. Liệu giải đáp sẽ là gì?.\n <br/>\n <br/>\n Nếu bạn là fan của thể loại ngôn tình, các truyện \"Bác Sĩ, Giúp Em\" hay \"Yêu Em Trọn Kiếp Này\" cũng là những lựa chọn tuyệt vời để đọc thêm.\n</div>\n",
        "rating_value": 6.0
    },
    "trong-sinh-ve-ben-tong-tai-cua-toi": {
        "ten_truyen": "trong-sinh-ve-ben-tong-tai-cua-toi",
        "link_truyen": "https://truyenfull.io/trong-sinh-ve-ben-tong-tai-cua-toi/",
        "ten_truyen_full": "Trọng Sinh Về Bên Tổng Tài Của Tôi",
        "tac_gia": "Ltngoc154",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ltngoc154\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Cứ ngỡ mình là người hạnh phúc nhất nhưng rồi Triệu Bối Hi phát hiện tất cả chỉ là giả dối. Người chồng và em gái thông đồng quan hệ sau lưng chiếm lấy hết tài sản. Hãm hại cô hư thai đến không còn khả năng làm mẹ.\n <br/>\n <br/>\n Như chưa thể thỏa mãn thú vui, họ cho người truy sát đánh đập cô. Tất cả đều ruồng bỏ và quay lưng chỉ duy nhất có mình anh.\n <br/>\n <br/>\n Người mà trước đây cô lạnh lùng ghét bỏ.\n <br/>\n <br/>\n Trọng sinh lại một đời điều đầu tiên cô nên làm là gì?\n <br/>\n <br/>\n Tất nhiên là ôm chặt chân của tổng tài.\n <br/>\n <br/>\n Trả thù những kẻ kiếp trước đã hãm hại cô. Và bàn tính tới chuyện chung sống đến già với Tần tổng.\n</div>\n",
        "rating_value": 7.6
    },
    "he-thong-trung-sinh-cua-to-anh-hau": {
        "ten_truyen": "he-thong-trung-sinh-cua-to-anh-hau",
        "link_truyen": "https://truyenfull.io/he-thong-trung-sinh-cua-to-anh-hau/",
        "ten_truyen_full": "Hệ Thống Trùng Sinh Của Tô Ảnh Hậu",
        "tac_gia": "Tiểu Phượng Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bộ truyện\n <b>\n  Hệ Thống Trùng Sinh Của Tô Ảnh Hậu\n </b>\n của tác giả\n <b>\n  Tiểu Phượng Cửu\n </b>\n kể về cuộc đời của Tô Mỹ Lệ - một ảnh hậu được nhiều người sùng bài trong kiếp trước. Tuy nhiên, vì quá tin tưởng người bạn thân Vỹ Vỹ và bạn trai Ngôn cô đã phải chết.\n <br/>\n <br/>\n Nhưng sau khi trùng sinh, Tô Mỹ Lệ quyết tâm trả thù đôi cẩu nam nữ này. Cô còn nhớ mãi món quà cuối cùng mà Ngôn Cảnh tặng cho cô - sổ đăng kí kết hôn của đôi cẩu nam nữ đó. Tô Mỹ Lệ tự hỏi mình làm sai gì với họ mà phải đến mức đẩy cô đến bờ vực của cõi chết như vậy.\n <br/>\n <br/>\n Người bạn thân Vỹ Vỹ trước đây coi Tô Mỹ Lệ như người nhà và cô đã giúp Vỹ Vỹ sống cuộc sống ấm no, chống đối cả gia tộc chỉ để bảo vệ cô ta. Nhưng bây giờ, Tô Mỹ Lệ nhận lại được gì từ cô bạn thân đó? Bộ truyện này thích hợp cho những ai yêu thích thể loại ngôn tình, và có thể đọc thêm các tác phẩm khác của tác giả như Lỡ Bước hoặc Ông Xã Tiếp Chiêu Đi..\n</div>\n",
        "rating_value": 6.0
    },
    "sau-khi-xuyen-sach-toi-tro-thanh-me-bia-do-dan-cua-nam-chinh": {
        "ten_truyen": "sau-khi-xuyen-sach-toi-tro-thanh-me-bia-do-dan-cua-nam-chinh",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-sach-toi-tro-thanh-me-bia-do-dan-cua-nam-chinh/",
        "ten_truyen_full": "Sau Khi Xuyên Sách Tôi Trở Thành Mẹ Bia Đỡ Đạn Của Nam Chính",
        "tac_gia": "(>..",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: (&gt;..\n <br/>\n <br/>\n Thể loại: Đô Thị, Ngôn Tình, Nữ Phụ, Xuyên Không, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n (Cuốn sách mới \"Bất ngờ! Ánh trăng sáng chính là tôi\" đã được phát hành! Chào mừng bạn đến đọc.) Bạch Kiều Kiều đã xuyên qua cuốn sách và trở thành mẹ bia đỡ đạn của nam chính trong tiểu thuyết cứu rỗi. Mẹ nam chính vốn là cô gái xinh đẹp, quyến rũ của một gia đình giàu có, bà kết hôn với một người đàn ông giàu có bậc nhất. Nhưng bà lại bị mối tình đầu dụ dỗ bỏ trốn, đồng thời giả làm vụ bắt cóc tống tiền chồng. Nhiệm vụ hệ thống: Mời kí chủ giúp nam chính mạnh khỏe trưởng thành! Bạch Kiều Kiều tức giận, người mẹ này bỏ rơi chồng con, khó trách nam chính trở nên tự kỉ! Cô trực tiếp dùng giá trị vũ lực, tống bọn bắt cóc vào đồn cảnh sát! Được cha nam chính cứu cô lập tức giả mất trí nhớ, Ôm nam chính mềm mại dễ thương trong tay, Bạch Kiều Kiều lập tức trở thành một bà mẹ yêu con! Chỉ là... ước mơ của con trai- cha mẹ yêu thương nhau! Bạch Kiều Kiều??? Trẻ em không nên xen vào chuyện người lớn! Nguyên chủ mặc dù mắt mù ngu xuẩn không hề xấu hổ trước hành vi bỏ chồng con theo trai, nhưng cô không thể diễn theo một kịch bản cưới trước yêu sau! Nam thần cao quý nào đó: \"Không cần diễn, làm thật đi.\"\n</div>\n",
        "rating_value": 6.7
    },
    "muoi-nam-chi-nhin-ve-mot-huong": {
        "ten_truyen": "muoi-nam-chi-nhin-ve-mot-huong",
        "link_truyen": "https://truyenfull.io/muoi-nam-chi-nhin-ve-mot-huong/",
        "ten_truyen_full": "Mười Năm Chỉ Nhìn Về Một Hướng",
        "tac_gia": "Tuýt Tuýt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Lê Bội San sinh ra có giới tính là con gái, nhưng với định kiến của nhà nội cô đã bị áp đặt vào đầu mình một suy nghĩ dại khờ \"Là mình phải trở thành con trai.\"\n <br/>\n <br/>\n Nếm trải cực khổ do nhà bố mình ban cho, cứ thế cô với em gái mới sinh và mẹ bị đuổi ra khỏi nhà họ Lê.\n <br/>\n <br/>\n Cuộc sống cực khổ bắt đầu từ đây, khi vào tiểu học cô yêu cầu mẹ đổi giới tính mình thành nam.\n <br/>\n <br/>\n Mẹ không do dự đổi ngay trong ngày khiến cô hoài nghi về tình thương bà dành cho mình có phải là thật.\n <br/>\n <br/>\n Bên trong là con gái, vẻ ngoài là con trai, khiến cho cô tự ti về bản thân và thầm thích một người mà không dám thổ lộ.\n <br/>\n <br/>\n Cuối năm mười hai mẹ cô vỡ nợ, em gái thì mới học lớp tám. Trọng trách trên vai vô tình níu kéo con đường học hành và tình duyên của cô.\n <br/>\n <br/>\n Mười năm trả nợ xong hết, cô lại bị vướng vào vụ ăn vạ của gia đình nọ.\n <br/>\n <br/>\n Gặp lại bạn cũ tại đồn công an, cũng chính là anh bạn cô thầm thích bấy lâu.\n <br/>\n <br/>\n \"Lê Bội San, lâu rồi không gặp lại.\"\n <br/>\n <br/>\n Liệu đây có phải là trùng hợp hay là do duyên số gắn kết đôi uyên ương\n</div>\n",
        "rating_value": 5.8
    },
    "ho-mong-diep-canh": {
        "ten_truyen": "ho-mong-diep-canh",
        "link_truyen": "https://truyenfull.io/ho-mong-diep-canh/",
        "ten_truyen_full": "Hồ Mộng Điệp Cảnh",
        "tac_gia": "Điềm Ni Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu vắn tắt: Trở lại ngày đầu gặp nhau, cứu vãn kết cục chia tay.\n <br/>\n <br/>\n Lưu Tinh xuyên về trước khi chia tay, để tìm ra nguyên nhân dẫn đến kết cục của cuộc chia tay này. Nhưng có một người cô chưa từng gặp mặt đã \"nói dối\" là bạn của cô, chẳng biết tại sao lại gây ra hiệu ứng cánh bướm. Cô đắm chìm trong thế giới này, nhưng một ngày nào đó vẫn sẽ rời đi. Chỉ là rốt cuộc cô nên nhận được gì, muốn được gì và cuối cùng sẽ nhận được cái gì.\n <br/>\n <br/>\n \"Giang Ly, em phải rời xa anh thôi.\"\n <br/>\n <br/>\n \"Thế giới này không thuộc về em, em phải trở về thế giới của mình.\"\n <br/>\n <br/>\n * Nam ca sĩ dịu dàng, tinh tế x Cô gái chữa lành nhạy cảm, lạc quan\n</div>\n",
        "rating_value": 8.9
    },
    "quan-tau-nguoi-khac-khong-can-thi-toi-lay": {
        "ten_truyen": "quan-tau-nguoi-khac-khong-can-thi-toi-lay",
        "link_truyen": "https://truyenfull.io/quan-tau-nguoi-khac-khong-can-thi-toi-lay/",
        "ten_truyen_full": "Quân Tẩu - Người Khác Không Cần Thì Tôi Lấy",
        "tac_gia": "Nguyệt Cầm Ỷ Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Ngôn tình, gả thay, quân hôn, trùng phùng...\n <br/>\n Nvc: Sở Tư Di x Tống Thượng.\n <br/>\n <br/>\n Bốn năm trước tình cờ yêu phải một anh quân nhân lạnh lùng, cô là cô nữ sinh năm nhất, anh là giáo quan của kỳ huấn luyện quân sự đầu vào.\n <br/>\n <br/>\n Vốn tưởng khó khăn nhất chính là làm tan được khối băng đó, kết quả bức tường chắn trước mặt cô và người ấy còn lớn hơn thế nữa, trực tiếp đè chết tình yêu vừa chớm nở của cô.\n <br/>\n <br/>\n Nhưng ông trời có lẽ vẫn còn tình thương đối với cô, lại cho cô thêm một cơ hội nữa. Lần này dù có bị người đời phán là mưu mô, cô cũng nhất định phải nắm lấy hạnh phúc duy nhất của đời mình.\n <br/>\n <br/>\n Tống Thượng, quân tẩu của anh, người khác không cần thì đã có em. Sở Tư Di em cần.\n</div>\n",
        "rating_value": 7.8
    },
    "vo-cu-toi-khong-muon-lam-nguoi-thay-the": {
        "ten_truyen": "vo-cu-toi-khong-muon-lam-nguoi-thay-the",
        "link_truyen": "https://truyenfull.io/vo-cu-toi-khong-muon-lam-nguoi-thay-the/",
        "ten_truyen_full": "Vợ Cũ Tôi Không Muốn Làm Người Thay Thế",
        "tac_gia": "Hải Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nam Mẫn đã là một người vợ tận tâm trong 3 năm, nhưng không thể giữ lại tình yêu của Hải Lâm. Anh còn li hôn với cô vì một mối tình đầu không thể quên.\n <br/>\n <br/>\n Tuy nhiên, Nam Mẫn không để chuyện đó làm cho cuộc sống của cô đổ Thay vì gục ngã và đau khổ, cô quyết định khởi đầu lại và trở thành một người hoàn toàn khác.\n <br/>\n <br/>\n Chỉ sau một thời gian ngắn, Nam Mẫn đã trở thành một hacker hàng đầu thế giới và còn chạm khắc ngọc bích cực kì thành thạo. Cô cũng đồng thời là bác sĩ và lão đại của thế giới ngầm.\n <br/>\n <br/>\n Hải Lâm không thể tin được chính người vợ cũ của mình lại thành công đến vậy. Cô đã thay đổi một cách rõ rệt và trở nên mạnh mẽ hơn bao giờ hết.\n <br/>\n <br/>\n Cuối cùng, Hải Lâm cũng nhận ra rằng Không chỉ là một người vợ tốt, Nam Mẫn còn là một người phụ nữ đầy năng lượng và ấn tượng.\n</div>\n",
        "rating_value": 7.5
    },
    "toi-song-chung-voi-mot-hon-ma": {
        "ten_truyen": "toi-song-chung-voi-mot-hon-ma",
        "link_truyen": "https://truyenfull.io/toi-song-chung-voi-mot-hon-ma/",
        "ten_truyen_full": "Tôi Sống Chung Với Một Hồn Ma",
        "tac_gia": "Ann Nguyệtt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bộ truyện Tôi Sống Chung Với Một Hồn Ma của tác giả Ann Nguyệtt là một câu chuyện đầy tình tiết hấp dẫn. Sau khi bị tai nạn, Hàn Chiêu Dạ đã bất ngờ trở thành hồn ma và sống trong thế giới dương gian. Diệp Viên Hi là người duy có khả năng nhìn thấy anh ta, và cuộc đời của hai người từ đó bắt đầu khép lại trong sự liên kết sợ dây.\n <br/>\n <br/>\n Qua câu chuyện, bạn sẽ được trải nghiệm một tình yêu có tính linh dị, thể hiện qua cách mà Hàn Chiêu Dạ và Diệp Viên Hi cùng nhau cố gắng vượt qua những khó khăn liên quan đến tầng lớp và thế giới của họ. Bên cạnh đó, cảm xúc hài hước cũng xuất hiện trong tình huống nhiều lúc cảm thấy bất ngờ và khó hiểu.\n <br/>\n <br/>\n Nếu bạn là fan của thể loại ngôn tình, thì không thể bỏ qua những tác phẩm khác của Ann Nguyệtt như Không Kiềm Chế Được hoặc Trường Tương Tư.\n</div>\n",
        "rating_value": 8.0
    },
    "danh-mat-em": {
        "ten_truyen": "danh-mat-em",
        "link_truyen": "https://truyenfull.io/danh-mat-em/",
        "ten_truyen_full": "Đánh Mất Em",
        "tac_gia": "Bội Bội Bảo Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bội Bội Bảo Bối\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thu Hương rất tin vào câu nói: Con gái nên lấy chồng sớm, nhỡ may lấy nhầm thì còn lấy lại được. Thế nên cô luôn muốn lấy chồng sớm.\n <br/>\n <br/>\n Năm 22 tuổi, cô kết hôn với Minh Nhật chỉ sau nửa năm yêu đương. Vợ chồng thuận hoà chưa từng cãi nhau hoặc nói đúng hơn là không có thời gian để cãi nhau. Chồng bác sĩ, vợ ngân hàng thì bận đến nỗi còn chẳng gặp nhau được mấy lần trong tuần thì cãi nhau vào lúc nào? Nhưng cuộc hôn nhân có lớp vỏ bọc mật ngọt bắt đầu từ lời nói dối của anh thì kéo dài được bao lâu?\n <br/>\n <br/>\n Cái tên mà anh luôn gọi ngọt ngào, dịu dàng đó có bao nhiêu lần là gọi cô?\n <br/>\n <br/>\n Món ăn mà anh nói rất thích cô làm đó có bao nhiêu lần là vừa ăn vừa nghĩ đến cô?\n <br/>\n <br/>\n Kiểu tóc mà anh luôn khen cô để rất đẹp đó là khen cô hay khen một bóng dáng khác trong lòng anh?\n <br/>\n <br/>\n Khi biết được sự thật cô cảm thấy cuộc hôn nhân luôn khiến cô tự hào này trở nên thật nực cười.\n <br/>\n <br/>\n “Anh yêu tôi? Yêu cái tên của tôi thì đúng hơn. Tôi không hận cái tên bố mẹ đặt cho tôi được nhưng hận anh thì được”\n <br/>\n <br/>\n “Điều tôi hối hận nhất trong đời là lấy anh”\n <br/>\n <br/>\n “Tất cả mọi người đều biết, chỉ có mình tôi không biết. Tại sao? Anh nói đi. Tại sao lại thế? Lừa gạt người khác vui lắm sao?”\n <br/>\n <br/>\n “Tôi đánh mất cô ấy rồi”\n <br/>\n <br/>\n “Cắn đi, em cứ cắn mạnh vào, chỉ cần đừng cắn chết anh là được, anh còn phải cầm dao mổ cho em”.\n</div>\n",
        "rating_value": 7.2
    },
    "ke-ton-thuong-lai-muon-ton-thuong-nguoi-khac": {
        "ten_truyen": "ke-ton-thuong-lai-muon-ton-thuong-nguoi-khac",
        "link_truyen": "https://truyenfull.io/ke-ton-thuong-lai-muon-ton-thuong-nguoi-khac/",
        "ten_truyen_full": "Kẻ Tổn Thương Lại Muốn Tổn Thương Người Khác",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngày tôi chuyển đến trường mới, Bùi Chấp đã hẹn hò yêu đương với hàng loạt nữ sinh xinh đẹp trong trường.\n <br/>\n <br/>\n Cậu ta nói đùa với mấy người bạn: “Tôi thà yêu chó còn hơn yêu Chu Tuyền.”\n <br/>\n <br/>\n Tôi chính là Chu Tuyền.\n <br/>\n <br/>\n Nhưng một tháng sau, người bạn thân nhất của cậu ta đã ép tôi vào tường, tỏ tình với tôi.\n <br/>\n <br/>\n Nhìn dấu vết trên người tôi, Bùi Chấp đột nhiên phát điên: “Ai cho cậu động vào cô ấy?”.\n</div>\n",
        "rating_value": 8.7
    },
    "vai-dien-cua-ac-nu-minh-tinh": {
        "ten_truyen": "vai-dien-cua-ac-nu-minh-tinh",
        "link_truyen": "https://truyenfull.io/vai-dien-cua-ac-nu-minh-tinh/",
        "ten_truyen_full": "Vai Diễn Của Ác Nữ Minh Tinh",
        "tac_gia": "Đế Tư Phù Ni",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bộ truyện Vai Diễn Của Ác Nữ Minh Tinh của tác giả Đế Tư Phù Ni sẽ mang đến cho bạn một câu chuyện đầy gay cấn và hấp dẫn. Nhân vật chính của truyện - Khả Hân - đã được sống lại sau khi bất ngờ qua đời. Tuy nhiên, vì đường xuống cửu tuyền, cô bị đẩy đến một thế giới mới đầy giả dối và lừa lọc – giới Showbiz.\n <br/>\n <br/>\n Khả Hân từng là một người ngu ngốc và hoàn toàn tin tưởng những kẻ chính tay hại mình trong đời sống trước đây. Nhưng sau khi sống lại, cô đã trưởng thành và đứng vững hơn rất nhiều. Bạn đọc sẽ được theo dõi perjalanan của cô trong giới Showbiz đầy kịch tính và bất ngờ.\n <br/>\n <br/>\n Câu chuyện còn đề cập đến chủ đề tình yêu, khi Khả Hân đối diện với mối quan hệ phức tạp với Mặc Lăng Vũ. Tình cảm của họ sẽ được đặt dưới ánh đèn sân khấu và áp lực từ dư luận. Liệu hai người bọn họ có thể vượt qua mọi thách thức và trở về bên nhau?\n <br/>\n <br/>\n Truyện còn có nhiều tình tiết hấp dẫn khác và được viết một cách rất thu hút. Nếu yêu thích thể loại ngôn tình, bạn đọc có thể tìm hiểu thêm Nam Chủ Bệnh Kiều, Sủng Lên Trời hoặc Hành Trình Chinh Phục Tiểu Ác Ma.\n</div>\n",
        "rating_value": 7.5
    },
    "vuong-gia-ta-trung-sinh-la-de-yeu-ngai": {
        "ten_truyen": "vuong-gia-ta-trung-sinh-la-de-yeu-ngai",
        "link_truyen": "https://truyenfull.io/vuong-gia-ta-trung-sinh-la-de-yeu-ngai/",
        "ten_truyen_full": "Vương Gia Ta Trùng Sinh Là Để Yêu Ngài!",
        "tac_gia": "Huynh Huyht",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Huynh Huyht\n <br/>\n <br/>\n Thể loại: Cổ Đại, Trọng Sinh, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kiếp trước nàng ngu ngốc vì một tên cặn bã mà bỏ lỡ người thật lòng yêu mình. Kiếp này được trùng sinh, nàng quyết không phụ lòng của chàng.\n <br/>\n - Vương gia, nếu lỡ một ngày ta biến mất chàng có đi tìm ta không?\n <br/>\n - Ta tuyệt đối sẽ không để nàng biến mất.\n</div>\n",
        "rating_value": 6.6
    },
    "sac-tinh-ngot-ngao": {
        "ten_truyen": "sac-tinh-ngot-ngao",
        "link_truyen": "https://truyenfull.io/sac-tinh-ngot-ngao/",
        "ten_truyen_full": "Sắc Tình Ngọt Ngào",
        "tac_gia": "Hạ Ngân Hoàng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong truyện ngôn tình “Sắc Tình Ngọt Ngào” của Hạ Ngân Hoàng, Ninh Tư Kiều là một cô gái với nhan sắc tuyệt vời và sự kiêu sa. Tuy nhiên, cô bị buộc tội và bị ràng buộc bởi Ngự Cận Thiên - một tên xã hội đen nguy hiểm. Cùng qua những năm tháng đau khổ và tàn nhẫn, liệu họ có tìm được hạnh phúc trong cuộc sống đầy thử thách này không?\n <br/>\n <br/>\n Một buổi tiệc đẳng cấp thượng lưu, Ninh Tư Kiều với thân hình quyến rủ, khuôn mặt kiều diễm khiến mọi ánh mắt đều dán chặt vào. Với nụ cười đầy quyến rũ như một yêu tinh, cô chinh phục bất kì ai nhìn thấy. Vóc dáng mảnh mai, làn da trắng mịn, cô như một tiểu yêu hồ trong tranh vẽ, rực rỡ và thu hút.\n <br/>\n <br/>\n \"Mỹ nhân đến đấu giá tranh sao?\"\n <br/>\n <br/>\n \"Vâng, tôi đến vì đây là bức tranh hoàn hảo.\"\n <br/>\n <br/>\n Nếu yêu thích thể loại ngôn tình, hãy đọc thêm \"Nước Sôi Lửa Bỏng\" hoặc \"Xuyên Nhanh: Sổ Tay Công Lược Nam Phụ Của Hắc Liên Hoa\".\n</div>\n",
        "rating_value": 6.8
    },
    "thap-nien-70-tieu-kieu-tuc": {
        "ten_truyen": "thap-nien-70-tieu-kieu-tuc",
        "link_truyen": "https://truyenfull.io/thap-nien-70-tieu-kieu-tuc/",
        "ten_truyen_full": "Thập Niên 70 Tiểu Kiều Tức",
        "tac_gia": "Thanh Tri Hứa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Xuyên sách, 1vs1, điền văn, quân nhân, ngọt sủng, niên đại, HE......\n <br/>\n <br/>\n - Văn án -\n <br/>\n <br/>\n Thẩm Uyển Chi trắng trẻo, xinh đẹp ngủ một giấc dậy đột nhiên xuyên sách, xuyên thành nữ chủ khổ vì tình trong văn niên đại.\n <br/>\n <br/>\n Dựa theo cốt truyện, cô gả cho nam chủ, lao tâm lao lực ba mươi năm, hầu hạ cha mẹ chồng thích bắt bẻ đến khi hai người chết đi, chiếu cố người chồng vô cùng lạnh nhạt, một ngày lành cũng không có, chết vào năm 50 tuổi.\n <br/>\n <br/>\n Cuối cùng người chồng công thành danh toại mua cho cô một khu đất mộ trị giá trăm vạn, sau đó quay đầu cưới một cô gái trẻ hai mươi tuổi.\n <br/>\n <br/>\n Thẩm Uyển Chi vừa xuyên tới:… Tên đàn ông này, ai thích gả thì gả đi.\n <br/>\n <br/>\n ————\n <br/>\n <br/>\n Lục Vân Sâm tướng mạo anh tuấn, gia thế ưu việt, lại là người coi trọng nhiệm vụ, tạm thời vô tâm với hôn nhân, trong nhà sắp xếp xem mắt rất nhiều lần đều bị anh cự tuyệt, lúc này, trong nhà đơn giản trực tiếp hạ tử lệnh, nếu không chấp nhận xem mắt thì cả đời đừng về nhà.\n <br/>\n <br/>\n Anh bất đắc dĩ chạy về xem mắt.\n <br/>\n <br/>\n Thẩm Uyển Chi nhìn người đàn ông xem mắt với mình, dáng người thẳng tắp, khản nhiên chính trực, biết anh là nam phụ trong sách, vô tình vô ái, trong lòng chỉ có sự nghiệp, người đàn ông có trách nhiệm, kết hôn liền nộp tiền lương lên, đưa tiền không cần, chính là anh ta!!\n <br/>\n <br/>\n ——————\n <br/>\n <br/>\n Lúc người trong thôn biết được em út kiều khí lại xinh đẹp của bí thư chi bộ thà tình nguyện đến nơi cằn cỗi tuỳ quân cũng không chịu gả cho con trai của xưởng trưởng quốc doanh trong thành, đều vừa ghen ghét lại vừa tức.\n <br/>\n <br/>\n “Nhìn đi, cái dạng kiều khí kia của cô ta sớm muộn gì cũng khóc lóc chạy về.”\n <br/>\n <br/>\n “Nghe nói người mà cô ta gả cho khó hiểu phong tình, không đau lão bà, sớm muộn gì hai người cũng ly hôn.”\n <br/>\n <br/>\n Trong thôn chế giễu đang đợi Thẩm Uyển Chi khóc lóc chạy về, chồng trước trong sách đang ở xa trong thành cũng đang đợi cô khóc lóc chạy về cầu xin mình.\n <br/>\n <br/>\n Nhưng chờ tới lại là chồng của Thẩm Uyển Chi thăng chức, Thẩm Uyển Chi đi theo chồng dọn đến Kinh Thị.\n <br/>\n <br/>\n Mà người đàn ông khó hiểu phong tình kia đang giúp Thẩm Uyển Chi bóp chân: “Chi Chi, lực cỡ này được chưa?”\n <br/>\n <br/>\n ——————————\n <br/>\n <br/>\n Anh trai quân nhân cao lãnh VS đoá hoa tuyệt mỹ, giàu có trên đời\n <br/>\n <br/>\n Một câu tóm tắt: Lý tưởng lớn nhất của anh chính là yêu em\n <br/>\n <br/>\n Lập ý: Sinh hoạt tốt đẹp\n <br/>\n <br/>\n Nhận xét tác phẩm:\n <br/>\n <br/>\n Thẩm Uyển Chi trắng trẻo, xinh đẹp ngoài ý muốn xuyên thành nữ chủ khổ vì tình trong văn niên đại máu chó, làm trâu làm ngựa cả đời vì đàn ông, cuối cùng bản thân mệt chết thành toàn cho người khác. Vì không đi đường cũ của nguyên chủ, cô lựa chọn cự tuyệt cốt truyện gốc, lại ngoài ý muốn bị cuốn vào, vì tránh cốt truyện, lựa chọn gả cho quân nhân ở biên cương, đi theo chồng đến ngoài biên cương xa ngàn dặm, lợi dụng kiến thức mình học được xây dựng biên cương, đồng thời cũng thu hoạch được hạnh phúc thuộc về chính mình.\n <br/>\n <br/>\n Văn phong tác phẩm bình đạm tinh tế, ấm áp giản dị, thông qua thị giác của vai chính mang đến sinh hoạt không giống ở biên cương vào thập niên 70.\n</div>\n",
        "rating_value": 8.0
    },
    "tan-the-chi-ma-chung-hang-lam": {
        "ten_truyen": "tan-the-chi-ma-chung-hang-lam",
        "link_truyen": "https://truyenfull.io/tan-the-chi-ma-chung-hang-lam/",
        "ten_truyen_full": "Tận Thế Chi Ma Chủng Hàng Lâm",
        "tac_gia": "Cung Tâm Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên truyện:\n </b>\n Tận thế chi ma chủng hàng lâm​\n <br/>\n <br/>\n <b>\n  Tác giả:\n </b>\n Cung Tâm Văn​\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Quy Lãng\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Mạt thế, Trọng sinh, Nữ cường, Hiện đại, Khoa học viễn tưởng\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Đây là một câu chuyện xưa kể về nhân vật phản diện đại ma vương, sau khi sống lại ngoài ý muốn biến thành tiểu trung khuyển đáng thương.\n <br/>\n <br/>\n Sở Thiên Tầm sống lại thời đầu tận thế, cô thề cả đời này nhất định phải sống tốt một chút, sống lâu một chút, cách xa những người và những việc nguy hiểm một chút.\n <br/>\n <br/>\n Một ngày nọ, trong lúc vô tình cô cứu được một người đàn ông hệ bất tử, sau khi tắm rửa sạch sẽ, Sở Thiên Tầm kinh hãi phát hiện, người này chính là đại ma vương tiếng xấu vang xa, máu lạnh vô tình, khiến toàn bộ cường giả loài người vừa nghe tin đã sợ mất mật ở thời kì hậu tận thế.\n <br/>\n <br/>\n Mỗi khi Sở Thiên Tầm bình tĩnh nghĩ cách lặng lẽ thoát khỏi đại ma vương này, là lúc.\n <br/>\n <br/>\n Người kia luôn một phát bắt được góc áo của cô, vô cùng đáng thương nói: Cô, có phải cô lại muốn vứt bỏ tôi nửa không?\n <br/>\n <br/>\n Nam chính trải qua bao thăng trầm, nhiều lần bị người lợi dụng, nữ chính không có bàn tay vàng, độc lập tự mình cố gắng.\n <br/>\n <br/>\n Tag: Trọng sinh, Mạt thế, Nữ cường, Sảng văn\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Sở Thiên Tầm\n <br/>\n <br/>\n 【 nhận xét tác phẩm 】\n <br/>\n <br/>\n Sở Thiên Tầm trọng sinh trở lại thời kì đầu tận thế, cô tìm mọi cách, chuẩn bị tỉ mỉ, thề cả đời này nhất định phải sống tốt một chút. Nhưng mà theo con đường kiếp trước lại đi qua một lần, cô phát hiện dọc theo đường đi này rất nhiều người cùng rất nhiều việc, đều trái ngược với những thứ cô đã thấy ở kiếp trước. Kiếp trước, người ma khiến người nghe tiếng đã sợ vỡ mật, thật ra là một người đàn ông vừa thiện lương lại hay thẹn thùng, người bạn ích kỷ cay nghiệt, vậy mà cũng có một mặt ôn nhu săn sóc. Cùng một con đường, cùng một người, dùng thái độ khác đi đối mặt, lại đi ra một cuộc đời hoàn toàn mới.\n <br/>\n <br/>\n Tác giả dùng cái nhìn độc đáo, tưởng tượng mới lạ để xây dựng ra một thế giới tận thế không giống người thường tưởng tượng. Ở chỗ này có ma chủng xâm chiếm thân thể, ma vật thiên hình vạn trạng, đủ loại dị năng. Tận thế quỷ dị, hiện thực tàn khốc, lại không mất ấm áp của tình người. Trong chiến đấu nhiệt huyết sôi trào, nam nữ chính nâng đỡ lẫn nhau, cùng nhau cứu rỗi tình cảm làm người say mê. Tận thế là bàn cờ giữa sinh tồn và tình người làm người tỉnh ngộ. Là một quyển tiểu thuyết nhẹ nhàng vui sướng, lại mang dư vị lâu dài.\n <br/>\n <br/>\n *Ma chủng: Hạt giống ác ma\n</div>\n",
        "rating_value": 9.9
    },
    "ta-khong-muon-dinh-ket-tham-dau": {
        "ten_truyen": "ta-khong-muon-dinh-ket-tham-dau",
        "link_truyen": "https://truyenfull.io/ta-khong-muon-dinh-ket-tham-dau/",
        "ten_truyen_full": "Ta Không Muốn Dính Kết Thảm Đâu",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [ TA KHÔNG MUỐN DÍNH KẾT THẢM ĐÂU]\n <br/>\n <br/>\n Tác giả: 甜芋\n <br/>\n <br/>\n Trans: Meii\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Ta có một giấc mơ.\n <br/>\n <br/>\n Trong giấc mơ đó, ta mê mẩn thái tử của Tuyên Ninh, Kỳ Tẫn Tu, ta ghen tị với muội muội ruột của mình và làm đủ mọi chuyện xấu xa trên đời, để rồi cuối cùng nhận lại là kết cục bi thảm.\n <br/>\n <br/>\n Khi ta tỉnh lại lần nữa, ta đã quyết định sẽ thông minh tự bảo vệ bản thân đến cùng.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Ta cầm tờ đơn hoà ly(*), đang định xuất cung tận hưởng cuộc sống xa hoa sung sướng, tự do tự tại, nhưng vừa mở cửa đã thấy một hàng người đang quỳ gối bên ngoài.\n <br/>\n <br/>\n (*) Đơn ly hôn, thỏa thuận ly hôn.\n <br/>\n <br/>\n Người đứng đầu quỳ lạy ta ba cái, từng câu từng chữ đều cầu xin ta tới gặp Kỳ Tẫn Tu một lần.\n <br/>\n <br/>\n Ta nhịn không được mà cười thành tiếng, đóng cửa lại rồi nhảy cửa sổ trốn đi.\n</div>\n",
        "rating_value": 8.7
    },
    "tu-ba-va-quan-gia": {
        "ten_truyen": "tu-ba-va-quan-gia",
        "link_truyen": "https://truyenfull.io/tu-ba-va-quan-gia/",
        "ten_truyen_full": "Tú Bà Và Quan Gia",
        "tac_gia": "Vũ Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vũ Hề\n <br/>\n <br/>\n Thể loại: Cổ Đại, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nàng cầm vòng hồng đậu trong tay, nhìn hắn câu môi cười nói \" Quan gia! Có phải ngài quên mất rằng ngài là Thừa Tướng quyền hành khuynh đảo triều thần hay không a!?\"\n <br/>\n \" Mà ta...một tú bà thanh lâu thì lấy gì để gả cho ngài đây!?\"\n</div>\n",
        "rating_value": 7.1
    },
    "tong-tai-ba-dao-va-vi-hon-the-kho-chieu": {
        "ten_truyen": "tong-tai-ba-dao-va-vi-hon-the-kho-chieu",
        "link_truyen": "https://truyenfull.io/tong-tai-ba-dao-va-vi-hon-the-kho-chieu/",
        "ten_truyen_full": "Tổng Tài Bá Đạo Và Vị Hôn Thê Khó Chiều",
        "tac_gia": "Trịnh Như Quỳnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trịnh Như Quỳnh\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô là một cô tiểu thư ngang bướng, suốt ngày đeo bám theo anh, kể từ sau khi biết anh là vị hôn phu tương lai của mình, cô càng quyết tâm theo đuổi anh hơn nữa. Anh lạnh lùng,tính khí thất thường, luôn thờ ơ với cô nhưng không bao giờ muốn cô qua lại với bất kì một người con trai nào khác. Cô gây sự thì anh ra tay dọn dẹp, cô gặp chuyện thì anh âm thầm bảo vệ, nhưng anh không bao giờ nói ra tình cảm của mình. Cho đến một ngày cô phát hiện ra anh và gia đình anh đã giấu cô một chuyện động trời. Liệu cô sẽ phản ứng thế nào? Chuyện gì sẽ xảy ra tiếp theo?\n</div>\n",
        "rating_value": 7.1
    },
    "my-moms-bodyguard-chang-ve-si-cua-me-toi-1": {
        "ten_truyen": "my-moms-bodyguard-chang-ve-si-cua-me-toi-1",
        "link_truyen": "https://truyenfull.io/my-moms-bodyguard-chang-ve-si-cua-me-toi-1/",
        "ten_truyen_full": "My Mom's Bodyguard - Chàng Vệ Sĩ Của Mẹ Tôi",
        "tac_gia": "Pink Peach",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Pink Peach\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đường Mộng Na là tiểu thư danh giá, sống trong nhung êm lụa đẹp, vậy mà ngày cô vừa trở về nhà thì mẹ lại đâm bố. Rồi đâu ra anh vệ sĩ lạnh lùng không nghe lời, rốt cuộc chuyện gì đã đeo bám, hãm hại cô.\n <br/>\n Truyện có chút nghiêng về thương trường, IQ của tui thấp nên sẽ dễ hiểu hết mức có thể, và truyện HE hay SE gì đó không biết nha, đọc đi rồi biết!\n</div>\n",
        "rating_value": 10.0
    },
    "co-vo-sat-thu-binh-tinh-lai-chut": {
        "ten_truyen": "co-vo-sat-thu-binh-tinh-lai-chut",
        "link_truyen": "https://truyenfull.io/co-vo-sat-thu-binh-tinh-lai-chut/",
        "ten_truyen_full": "Cô Vợ Sát Thủ Bình Tĩnh Lại Chút!",
        "tac_gia": "Tưởng Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nội dung truyện \"\n <b>\n  Cô Vợ Sát Thủ Bình Tĩnh Lại Chút!\n </b>\n \" của tác giả Tưởng Ngọc được khởi đầu bằng cảnh Tần Vô Song nhìn ra khung cảnh thành phố đang biến mất dưới chân mình.\n <br/>\n <br/>\n Điều đó khiến cô nhớ lại những đau thương đã trải qua. Tuy nhiên, sau năm, cô trở thành một sát thủ vô cùng bình tĩnh và mạnh mẽ, quay trở lại để trả thù cho mẹ.\n <br/>\n <br/>\n Cuộc sống tăm tối của cô được thắp sáng bởi sự xuất hiện của một người đàn ông. Dưới cơn mưa và lạnh giá của mùa đông, hai người họ bên nhau đến già.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, hãy đọc thêm các tác phẩm khác như \"Nam Chính Bệnh Kiều Xin Đừng Yêu Tôi\" hoặc \"Tổng Giám Đốc Đoạt Tình: Giành Lại Vợ Yêu\"\n</div>\n",
        "rating_value": 8.0
    },
    "buong-tay-truy-tim-hanh-phuc-moi": {
        "ten_truyen": "buong-tay-truy-tim-hanh-phuc-moi",
        "link_truyen": "https://truyenfull.io/buong-tay-truy-tim-hanh-phuc-moi/",
        "ten_truyen_full": "Buông Tay Truy Tìm Hạnh Phúc Mới",
        "tac_gia": "San",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác phẩm của tác giả\n <b>\n  San\n </b>\n thuộc thể loại Ngôn Tình, Trọng Sinh và Nữ Cường, và đang được ưa thích với tên gọi\n <b>\n  Buông Tay, Truy Tìm Hạnh Phúc Mới\n </b>\n . Nhân vật chính là Mạc Gia Kỳ từ nhỏ đã sống trong nhung lụa và tự cao tự đại, luôn thiệp vào cuộc sống của người khác.\n <br/>\n <br/>\n Tuy nhiên, sau khi bị người cô yêu và bạn thân ép phải tự sát, cô nhận ra mình đã bỏ lỡ nhiều điều tốt đẹp trong cuộc sống. Dù vậy, với cơ hội sống lại do ông trời ban tặng, Mạc Gia Kỳ quyết định tránh xa An Phong và Lạc Lạc, làm cho cha mẹ hạnh phúc và tìm kiếm một hạnh phúc mới.\n <br/>\n <br/>\n Nếu bạn yêu thích truyện ngôn tình, chúng tôi còn giới thiệu thêm hai tác phẩm là Cảnh Báo Tội Lỗi và Thiên Giới Hào Môn. Hãy tiếp tục đọc để khám phá thêm những điều thú vị trong truyện này.\n</div>\n",
        "rating_value": 6.3
    },
    "meo-meo-meo-meo-meo": {
        "ten_truyen": "meo-meo-meo-meo-meo",
        "link_truyen": "https://truyenfull.io/meo-meo-meo-meo-meo/",
        "ten_truyen_full": "Mèo Méo Meo Mèo Meo",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 老身还成\n <br/>\n Thể loại: hiện đại, yêu tinh mèo, ngọt ngào\n <br/>\n Editor: Dưa Hấu Bạc Hà\n <br/>\n <br/>\n Văn án:\n <br/>\n _______________\n <br/>\n <br/>\n Gần hết giờ làm, bạn trai gửi cho tôi một bức ảnh tự sướng đeo tai mèo, ánh mắt quyến rũ.\n <br/>\n <br/>\n Tôi phóng to bức ảnh lên, cái tai mèo này... đây không phải là Quả Trứng Đen, con mèo nhỏ đi lạc mà trước đó tôi đã nhặt được sao?\n <br/>\n <br/>\n Đến tối, nó trèo lên giường tôi vẫy đuôi: “Chủ nhân không ở chung phòng với anh là sợ gai nhỏ đâm hay sao?”\n <br/>\n <br/>\n \"Em có thể thử trước mà...\".\n <br/>\n <br/>\n Tôi mở to mắt, nhưng tôi đã không thể nghe rõ câu tiếp theo.\n <br/>\n <br/>\n 《Mèo hoang nhặt được đã biến thành người》\n</div>\n",
        "rating_value": 9.0
    },
    "than-long-dien": {
        "ten_truyen": "than-long-dien",
        "link_truyen": "https://truyenfull.io/than-long-dien/",
        "ten_truyen_full": "Thần Long Điện",
        "tac_gia": "Bạo Khoản Lão Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bạo Khoản Lão Bạch\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình, Quân Sự, Tiên Hiệp, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Ba ba! Cứu con! Cacao không muốn chết! Cacao không phải là đứa con hoang không ai cần!\".\n <br/>\n <br/>\n 5 năm tắm máu, ở trên đỉnh núi Thái Sơn lại nhận được cuộc gọi cầu cứu của vợ và con gái!\n <br/>\n <br/>\n Dưới sự phẫn nộ, mệnh lệnh cho 30 vạn quân Bắc Lương cùng  3000 cao thủ của Thần Long Điện lập tức trở về, thiết huyết sát phạt!\n <br/>\n <br/>\n 5 năm không thấy con gái và vợ, giờ đây các cô là mục tiêu mà anh dùng mạng sống để bảo vệ!\n <br/>\n <br/>\n Hai người chính là sinh mệnh của Tiêu Chiến!\n</div>\n",
        "rating_value": 9.0
    },
    "em-va-anh-trang": {
        "ten_truyen": "em-va-anh-trang",
        "link_truyen": "https://truyenfull.io/em-va-anh-trang/",
        "ten_truyen_full": "Em Và Ánh Trăng",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Em và ánh trăng\n <br/>\n <br/>\n Tác giả: 见鹤\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, ngọt sủng, HE\n <br/>\n <br/>\n Độ dài: 8 phần\n <br/>\n <br/>\n Edit by Ngư Ngư\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n “Tôi kết hôn với người trong lòng, tin tốt là, cuối cùng anh ấy cũng thuộc về một mình tôi.”\n <br/>\n <br/>\n “Tin xấu là, hình như anh ấy không thích tôi cho lắm.”\n <br/>\n <br/>\n Tôi đã viết điều này trong nhật ký của mình.\n</div>\n",
        "rating_value": 9.4
    },
    "thay-giao-em-thich-anh": {
        "ten_truyen": "thay-giao-em-thich-anh",
        "link_truyen": "https://truyenfull.io/thay-giao-em-thich-anh/",
        "ten_truyen_full": "Thầy Giáo Em Thích Anh!",
        "tac_gia": "TamThat37",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Thầy Giáo, Em Thích Anh! của tác giả TamThat37. Lần đầu tiên gặp nhau trong một phòng hát đêm, tôi nghĩ hắn là trai bao, nhưng chuyện gì đến cũng đến. Sau vài sự cố khó đỡ, tôi ngạc nhiên và hoàn toàn chết lặng khi biết hắn là giáo viên chủ nhiệm mới. Tôi đã đắc tội với người không nên đắc tội rồi!!!\n <br/>\n <br/>\n \"Chớ trêu tôi, tôi đã đặt yêu cầu mang cho tôi một chàng trai, giờ đây tôi nhận được một ông chú như thế này?\"\n <br/>\n <br/>\n Tạ Tranh chăm chú nhìn người đàn ông đang đứng trước mặt.\n <br/>\n <br/>\n \"Anh ta hơi già nhưng vẫn rất đẹp trai đó chứ, ông chú này, vẫn có thể làm cho cô thỏa mãn, \"Năm trăm một đêm\" nhé!\"\n <br/>\n <br/>\n Người đàn ông không thể kiềm chế được cơn tức giận và cảm giác bị xúc phạm khi bị Tạ Tranh nhắc lại về chuyện trai bao. Ban đầu, anh ta chỉ đang ngẫm nghĩ một chút trước khi bị một đứa trẻ phá hỏng tất cả mọi thứ.\n</div>\n",
        "rating_value": 9.5
    },
    "toi-tim-em-lau-lam-roi": {
        "ten_truyen": "toi-tim-em-lau-lam-roi",
        "link_truyen": "https://truyenfull.io/toi-tim-em-lau-lam-roi/",
        "ten_truyen_full": "Tôi Tìm Em Lâu Lắm Rồi",
        "tac_gia": "Như Ý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Như Ý đã viết câu chuyện\n <b>\n  Tôi Tìm Em Lâu Lắm Rồi\n </b>\n về Mai Hoàng Xuân Nghi, một cô gái trẻ đã mất mẹ và bà ngoại khi mới 16 tuổi và sống chung với con trai duy nhất của tập đoàn Hàn, Hàn Thất Bát.\n <br/>\n <br/>\n Hàn Thiếu, chàng trai đẹp và lạnh lùng, khí chất ngời ngời, đã làm cho Xuân Nghi thổn thức và đấy là người cô đã gặp cách đây 6 năm trước đó.\n <br/>\n <br/>\n Hiện nay, đây là mối tình chính thức tinh tế bắt đầu cho hai người. Nếu bạn đang tìm kiếm tác phẩm ngôn tình hay, bạn có thể thử đọc Cô Vợ Oan Gia hoặc Đại Boss, Chờ Anh Đến Bao Giờ.\n</div>\n",
        "rating_value": 7.7
    }
}