{
    "nhat-ky-thuan-duong-nghiet-do": {
        "ten_truyen": "nhat-ky-thuan-duong-nghiet-do",
        "link_truyen": "https://truyenfull.io/nhat-ky-thuan-duong-nghiet-do/",
        "ten_truyen_full": "Nhật Ký Thuần Dưỡng Nghiệt Đồ",
        "tac_gia": "Ninh Dung Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  ngôn tình, sư đồ luyến,\n </span>\n tiên hiệp tu chân, tình yêu chung thủy, yêu nhau giết nhau, nữ cường\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lâu Nguyệt Đồng, Trình Tử Xuyên\n <br/>\n <span>\n  <b>\n   Số chương:\n  </b>\n  83 chương\n  <br/>\n </span>\n <b>\n  Nguồn convert:\n </b>\n tangthuvien.vn\n <br/>\n <span>\n  <b>\n   Editor:\n  </b>\n  tunguyetminh\n  <br/>\n </span>\n <br/>\n Lâu Nguyệt Đồng cả gan gài bẫy sư tôn của mình là nam thần lục giới, thật đúng là nghiệt đồ thế hệ mới.\n <br/>\n <br/>\n Quay đầu nhìn, hóa ra sư tôn nàng là thiên tài chuyển thế hư hư thực thực không biết ở đâu chui ra.\n <br/>\n <br/>\n Mặc dù bị trói buộc bởi một cái khế ước, nhưng nàng thấy cần chọc đao thì vẫn chọc đao như thường, chỉ là giết hắn đi thì hình như có chút không thích hợp - -\n <br/>\n <br/>\n Nữ chính: “ Muốn hút máu ngươi.”\n <br/>\n <br/>\n Nam chính: “ Hôn một cái?”\n <br/>\n <br/>\n Nữ chính: “ ... Muốn móc tim ngươi.”\n <br/>\n <br/>\n Nam chính: “ Ôm một cái?”\n <br/>\n <br/>\n Nữ chính: “ ... Cuối cùng thì ngươi muốn làm gì?”\n <br/>\n <br/>\n Nam chính: “ Bỏ đao xuống - - đến đây.”\n <br/>\n <br/>\n <b>\n  Tiết lộ trước khi đọc:\n </b>\n <br/>\n <br/>\n 1. Sư đồ luyến, he he he, không thích hãy cẩn thận.\n <br/>\n <br/>\n 2. Ngôn tình + tiên hiệp, không ngược, 1v1, HE\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "song-kiep-nu-phu": {
        "ten_truyen": "song-kiep-nu-phu",
        "link_truyen": "https://truyenfull.io/song-kiep-nu-phu/",
        "ten_truyen_full": "Sống Kiếp Nữ Phụ",
        "tac_gia": "Phương Trinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hãy lựa chọn đáp án \"chuẩn\" nhất:\n <br/>\n <br/>\n A. Cao chạy xa bay, biến mất khỏi thế gian, sống một cuộc sống thanh nhàn.\n <br/>\n B. Không đụng chạm đến nhân vật chính.\n <br/>\n C. Vẫn theo mạch truyện, tiếp tục giữ tính cách \"đặc sắc\" của nữ phụ: lẳng lơ, háo sắc, đại tiểu thư... Biết rút lui hợp lý đúng lúc, giảm thiểu tổn thất.\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "neu-to-co-the": {
        "ten_truyen": "neu-to-co-the",
        "link_truyen": "https://truyenfull.io/neu-to-co-the/",
        "ten_truyen_full": "Nếu Tớ Có Thể",
        "tac_gia": "Phương'g Yêu'u",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   bách hợp, hiện đại, ngược.\n  </i>\n  <br/>\n  <br/>\n </span>\n <p>\n  <b>\n   Giới Thiệu:\n  </b>\n </p>\n \"Truyện xoay quanh cách xử lý trong tình yêu, liệu mỗi người sẽ cố gắng để mang lại sự yên bình nhưng vẫn chất chứa nỗi buồn hay sẽ cố gắng nói ra mọi thứ dù biết sẽ không đi đến đâu,.....\"\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.8
    },
    "trai-dep-ne-qua-mot-ben": {
        "ten_truyen": "trai-dep-ne-qua-mot-ben",
        "link_truyen": "https://truyenfull.io/trai-dep-ne-qua-mot-ben/",
        "ten_truyen_full": "Trai Đẹp Né Qua Một Bên!",
        "tac_gia": "Mạc Lam Muội Muội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô được người bạn thân Xuân Thy Thy cho đọc một cố truyện với tình tiết cực kỳ máu chó. Vốn mê truyện, cô đọc hăng say, nhưng nhũng tình tiết trong truyện cô thật không chịu được.\n <br/>\n <br/>\n Bộ truyện này nữ chính thì được tác giả tôn lên như thần, trai đẹp theo đàn đàn, còn nữ phụ thì bị hết lần này đến lần khác cho ra rìa làm nền.\n <br/>\n <br/>\n Trong một lần đi học về định mệnh, không biết ai ăn ở thất đức vứt vỏ chuối lung tung khiến cô bị vấp ngã thế là bất tỉnh. Chỉ là lúc tỉnh lại thì không biết tại sao lại trở thành nữ phụ trong bộ truyện vừa đọc.\n <br/>\n <br/>\n Trời ơi... cô phải làm sao bây giờ!! (T ^ T)\n</div>\n",
        "rating_value": 9.0
    },
    "den-trang-ket-hop": {
        "ten_truyen": "den-trang-ket-hop",
        "link_truyen": "https://truyenfull.io/den-trang-ket-hop/",
        "ten_truyen_full": "Đen Trắng Kết Hợp",
        "tac_gia": "Cư Ni Nhĩ Tư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Lam Anh\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n  <br/>\n </i>\n <b>\n  <i>\n   Nội dung chính:\n  </i>\n </b>\n <i>\n  oan gia vui vẻ, chuyện tình đô thị.\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Tô Dã Nghi, Dịch Tự.\n </i>\n <br/>\n <b>\n  Vai phụ:\n </b>\n Hàn Kha, Chu Nhất Nặc, Thần Mã.\n <br/>\n <p>\n </p>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n \"Câu chuyện xoay quanh cô gái Tô Dã Nghi và anh chàng Dịch Tự. Từ thuở còn trên ghế nhà trường, Dã Nghi đã từng dùng một phép thử để xem liệu rằng Dịch Tự có thích mẫu con gái như cô không, thế rồi ngày tháng trôi đi, mỗi lần nghĩ về Dịch Tự cô vẫn mang một tình cảm lạ kì và có chút ương bướng,.....\"\n</div>\n",
        "rating_value": 7.6
    },
    "tuyet-sac-phuong-de": {
        "ten_truyen": "tuyet-sac-phuong-de",
        "link_truyen": "https://truyenfull.io/tuyet-sac-phuong-de/",
        "ten_truyen_full": "Tuyệt Sắc Phượng Đế",
        "tac_gia": "Thanh Yên Mặc Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Giáng Thiên Tuyết, Lạc Khinh Trần\n <br/>\n <br/>\n Tô Hàm Tiếu – Thái Nữ đương triều, được người đời xưng Đại Ung đệ nhất Háo Sắc\n <br/>\n <br/>\n Khi sát thủ đệ nhất Hắc bảng Tiếu La Sát Hàm Tiếu của thế kỉ 21 xuyên qua nhập vào thân thể người này, cực phẩm phong lưu, háo sắc thành tính, đệ nhất ác bá kinh thành Hàm Tiếu, tiếng nhơ vấn còn khiến nàng phải chịu tiếng nhơ, lại còn thu thập cục diện rối rắm trước kia để lại.\n <br/>\n <br/>\n Vậy mà, Nữ Hoàng dung túng, Phượng Hậu giựt dây, Phụ Quân thương yêu, tỷ muội trầm mặc, một cái một cái làm như cố ý nhưng lại giống như vô tình trùng hợp, nhưng cũng thế nào không giống với Thái Nữ trước kia.\n <br/>\n <br/>\n Chỉ đơn giản như vậy ? Sau lưng thế nhưng lại cất dấu một cái khác kinh thiên bí mật\n <br/>\n <br/>\n Hai mạch Âm Dương, tuyệt tử phùng sinh, thanh liên hàn ngọc, huyền minh sóc thiên ( đoạn này không hiểu, ai biết cmt chỉ với )\n <br/>\n <br/>\n Bách lý Thanh : Ngươi là ta nhận định minh chủ, ta muốn đi theo bên cạnh ngươi hầu hạ ngươi.\n <br/>\n <br/>\n Tô Hàm Tiếu : Thật sự không cần ! Này này, ngươi hầu hạ thì hầu hạ đi, nhưng không cần ngay cả trên giường cũng hầu hạ.\n <br/>\n <br/>\n Hàn Thư Mặc : Này ! Ngươi mạnh bắt ta vào phủ, chỉ để cho ta giúp ngươi bưng trà đổ nước cộng thêm mài mực đặt bút.\n <br/>\n <br/>\n Tô Hàm tiếu : Không Thích ! Vậy thì từ hôm nay trở đi ngươi giúp ta trải giường chiếu xếp chăn cho ta, sẵn tiện hầu hạ tắm rửa thị tẩm.\n <br/>\n <br/>\n Lam Trần Yên : Ta là nam nhân, ngươi biết rõ ràng ! Đêm trước đại hôn ngươi tự nhiên bắt ta đi tiền tuyến.\n <br/>\n <br/>\n Tô Hàm Tiếu : Ta còn không sợ cho nam tử làm soái, ngươi là truyền nhân của Lam Thị lại còn sợ đánh giặc ? Đánh thắng, ta lấy ngôi vị Phượng Hậu chào đón ngươi trở về.\n <br/>\n <br/>\n Mai Nhược thủy : Ta là ca ca của ngươi, ngươi không thể….\n <br/>\n <br/>\n Tô Hàm Tiếu : Đừng nói về phần quan hệ huyết thống cực kỳ xa, cho dù ngươi là thân ca ca của ta, ta cũng sẽ cưới ngươi !\n <br/>\n <br/>\n Rốt cuộc, khi mọi người dần dần phát hiện…\n <br/>\n <br/>\n Phong lưu thì ra là không phong lưu, sắc nữ mới thật là quân tử.\n <br/>\n <br/>\n Thao quang mịt mờ mười sáu năm, một khi hành động khiến thiên hạ kinh sợ.\n <br/>\n <br/>\n Tô Hàm Tiếu : Ta thích nhất người ! Còn phải hỏi sao , đương nhiên là chính ta ! Ta thích nhất chuyện ? Ân… Quả nhiên vẫn là, Hàm Tiếu đưa ngươi xuống địa ngục ! Thiên Hạ, đoạt lại vui đùa một chút cũng không tồi. Có điều hậu cung thì… Trừ bỏ ta nhận định nam nhân, còn lại ai cũng đừng nghĩ vào.\n <br/>\n <br/>\n Khi Cường thịnh Đại Ung Đế Quốc đang lớn mạnh mà yếu, khói lửa nổi lên bốn phía đại lục\n <br/>\n <br/>\n Khi linh lung kim đỉnh một lần nữa được xuất hiện, nhấc lên một hồi đao quang kiếm ảnh huyết vũ tinh phong;\n <br/>\n <br/>\n Hãy xem tân sinh Tô Hàm Tiếu mỉm cười chỉ điểm giang sơn, lại lần nữa thống nhất thiên hạ, chấn hưng Đại Ung!\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "tha-lam-dang-phu": {
        "ten_truyen": "tha-lam-dang-phu",
        "link_truyen": "https://truyenfull.io/tha-lam-dang-phu/",
        "ten_truyen_full": "Thà Làm Đãng Phụ",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên thuần Việt:\n </b>\n Thà làm dâm phụ\n <br/>\n <b>\n  Convert:\n </b>\n Meoconlunar\n <br/>\n <b>\n  Số chương:\n </b>\n 10\n <br/>\n <span>\n  <b>\n   Edit:\n  </b>\n  Salina\n  <br/>\n  <br/>\n </span>\n Nàng biết, cả cái Nam triều này chẳng ai xem trọng cuộc hôn nhân của bọn họ, bởi vì trước hôn nhân ——\n <br/>\n <br/>\n Nàng là công chúa xảo quyệt, nóng nảy, còn hắn là tể tướng quyền cao chức trọng, có vợ xinh đẹp lại có tư tình cùng thái tử.\n <br/>\n <br/>\n Nhưng mà thật oan uổng! Từ khi nàng bị rơi xuống nước liền \"mất trí nhớ\", quay ngoắt trở thành ôn lương cung kiệm (ôn hòa, lương thiện, cung kính, cần kiệm), trở thành một người phụ nữ hiền dịu, nhưng rất tiếc là lão công cao ngạo của nàng lại cho rằng nàng đang diễn trò.\n <br/>\n <br/>\n Từ ngày đầu tiên kết hôn,liền đem nàng một người ở trong phòng,hắn tự mình ngủ trong thư phòng.\n <br/>\n <br/>\n Vì cùng Nguyệt lão trao đổi điều kiện,nàng giúp hắn sinh hạ con nối dõi,nàng là nữ nhân xui xẻo ở thế kỷ 21 mới có thể rời khỏi nơi cổ đại không có đồ điện này.\n <br/>\n <br/>\n Cho dù đối với việc nam nữ hoan ái,nàng cái gì cũng đều không hiểu,nhưng là trước kia xem không ít phim bộ,tham khảo vi tiểu bảo con mẹ nó ngôn tình trụy lạc.\n <br/>\n <br/>\n Nàng cố gắng quyến rũ lão công đại nhân,nhưng mỗi,lần,đều,thất,bại!\n <br/>\n <br/>\n Thậm chí nữ phẫn nam trang vào kỹ viện vọng tưởng “bái sự học nghệ”,cũng có thể bị lão công đến bắt,về nhà chịu trừng phạt,trời ơi! Còn tiếp tục như vậy,nàng tới khi nào thì mới có thể mang thai sinh con,thành công chuyển thế đầu thai a……\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "tung-nien-thieu": {
        "ten_truyen": "tung-nien-thieu",
        "link_truyen": "https://truyenfull.io/tung-nien-thieu/",
        "ten_truyen_full": "Từng Niên Thiếu",
        "tac_gia": "Cửu Dạ Hồi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   Người dịch:\n  </b>\n  Mai Dung\n  <br/>\n  <br/>\n  <i>\n   \"Nếu có nút dừng thời gian, tôi chắc có lẽ mỗi người đều có một khoảng thời gian nào đó trong đời muốn dừng lại mãi mãi...\n  </i>\n  <i>\n   \"\n  </i>\n </span>\n <br/>\n <br/>\n Trong cuộc đời chúng ta, gặp gỡ rồi cũng phải đến hồi ly biệt là điều không thể tránh khỏi. Có những cái gặp gỡ chỉ là trong khoảng khắc, nhưng đối với một số người, khoảnh khoắc ấy là cả cuộc đời của họ.\n <br/>\n <br/>\n Tạ Kiều và Tần Xuyên dường như đã gặp nhau quá sớm, ký ức của hai người là những mảng màu đan xen khó mà phân biệt rõ ràng.\n <br/>\n <br/>\n Năm đó, khi họ chơi trò nối chữ ba từ, trong lúc hoảng loạn, cô cố ý hét lên ba từ “Em yêu anh”. Năm đó, dưới gốc cây hòe già gió thổi xào xạc, cô chăm chú nhìn anh, anh dừng lại vài giây, chầm chậm cất lời: “Là người bạn quan trọng nhất.”\n <br/>\n <br/>\n Năm đó, bên cạnh cô có một người con trai khác, bên cạnh anh cũng đang tồn tại một cô gái khác, hai người họ rõ ràng sống trong cùng một thế giới nhưng lại chỉ như hai đường thẳng song song.\n <br/>\n <br/>\n Không thể lại gần nhau, cũng chẳng thể rời xa nhau.... ...\n</div>\n",
        "rating_value": 8.7
    },
    "nu-chinh-bien-de-nu-phu-toi-cuop-cac-nam-chinh": {
        "ten_truyen": "nu-chinh-bien-de-nu-phu-toi-cuop-cac-nam-chinh",
        "link_truyen": "https://truyenfull.io/nu-chinh-bien-de-nu-phu-toi-cuop-cac-nam-chinh/",
        "ten_truyen_full": "Nữ Chính. Biến! Để Nữ Phụ Tôi Cướp Các Nam Chính",
        "tac_gia": "Sắc Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên truyện, Nữ phụ\n <span>\n  , NP, H+, HE\n  <br/>\n </span>\n <br/>\n Ngô Lâm Ân là một sắc nữ có sở thích viết truyện sắc, tuyệt nhiên cô lại không đụng vào truyện của tác giả khác, không biết là nguồn \"cảm hứng sáng tác\" của cô từ đâu... Người cô tuy có hơi nhỏ nhắn, nhưng mình đầy võ công (karate các kiểu) cho nên trong trường không ai dám chọc đến cô.\n <br/>\n <br/>\n Một lần nọ cô bạn thân Trương Án Nhi của cô dụ dỗ cô đọc truyện sắc, không biết ma xui quỷ khiến thế nào mà cô lại đồng ý.\n <br/>\n <br/>\n Đọc thì đọc thôi nhưng mà tại sao cô lại xuyên vào truyện? Xuyên đúng ngay vào nhân vậtnữ phụ - Giang Sắc Ân siêu thê thảm.\n <br/>\n <br/>\n Hừm...Cô nhớ nữ phụ này bị các nam chính ghét, còn bị nam chính hại thảm nào là cho chó...chơi(tác giả trong sáng), nào là thuê người cưỡng hiếp, cô không muốn như vậy, nên tránh xa bọn họ chút. Đúng...đúng là như vậy.\n <br/>\n <br/>\n Khi cô xuyên qua thì không diễn biến như trong truyện vậy, sao các nam chính lại dính cô như keo dính chuột vậy! Nhưng không sao miễn được nhìn thân hình hoàn mĩ của các namchính là Ngô Lâm Ân này vui rồi.\n <br/>\n <br/>\n Trông truyện nữ chính tiểu bạch lắm mà sao khi cô xuyên thì cô ta như cọp mẹ vậy, CMN cô ta còn dám hãm hại cô, muốn cướp các body hoàn mĩ của Ngô Lâm Ân này thì chỉ có...CHẾT\n <br/>\n <br/>\n --- ------\n <br/>\n <br/>\n Nam chính thứ nhất: Giang Hắc Phong là anh trai không quan hệ huyết thống của Giang Sắc Ân và Giang Mị Nương - nữ chính, khi còn nhỏ Giang Hắc Phong thương nhất là Giang Mị Nương và ghét nhất là...Giang Sắc Ân.\n <br/>\n <br/>\n Anh ta yêu thương Giang Mị Nương hết mực, cái gì tốt cũng cho cô ta, từ tình thương anh em đã chuyển thành tình yêu nam nữ, làm cho Giang Hắc Phong muốn độc chiếm Giang Mị Nương.\n <br/>\n <br/>\n Nam chính thứ hai: Kình Dương là tổng giám đốc của tập đoàn X lớn nhất châu Á, Kình Dương khá đào hoa, nói là khá tại vì anh chỉ một ngày thay bạn gái chỉ trên ba người. Nhưng khi được gặp nữ chín Kình Dương một lòng theo Giang Mị Nương.\n <br/>\n <br/>\n Kình Dương rất ghét Giang Sắc Ân vì cô bỏ thuốc để cô có được anh.\n <br/>\n <br/>\n Nam chính thứ ba: Phó Thanh Thiên là thầy giáo chủ nhiệm của Giang Sắc Ân và Giang Mị Nương. Một lần Giang Sắc Ân tỏ tình với Phó Thanh Thiên đã bị anh ta từ chối còn bị đứa ra hội đồng kĩ luật vì trường này ngăn cấm tình yêu thầy/cô trò.\n <br/>\n</div>\n",
        "rating_value": 7.1
    },
    "sau-khi-ly-hon-tinh-yeu-am-ap-vao-dem-muon": {
        "ten_truyen": "sau-khi-ly-hon-tinh-yeu-am-ap-vao-dem-muon",
        "link_truyen": "https://truyenfull.io/sau-khi-ly-hon-tinh-yeu-am-ap-vao-dem-muon/",
        "ten_truyen_full": "Sau Khi Ly Hôn: Tình Yêu Ấm Áp Vào Đêm Muộn",
        "tac_gia": "Trương Oản Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  <b>\n   T\n  </b>\n </i>\n <b>\n  <i>\n   ên gốc:\n  </i>\n </b>\n <i>\n  Dạ Thâm Noãn Noãn Ái\n </i>\n <br/>\n <i>\n  <b>\n   Thể loại:\n  </b>\n  Hiện đại\n </i>\n <br/>\n <b>\n  <i>\n   Convert (bản cũ):\n  </i>\n </b>\n <i>\n  muacauvong (tangthuvien)\n </i>\n <br/>\n <b>\n  <i>\n   Convert (bản mới):\n  </i>\n </b>\n <i>\n  tamthuonglac\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   tamthuonglac (TâmThườngLạc)\n   <br/>\n   <br/>\n  </i>\n </span>\n Bảy năm trước, Ôn Noãn chuẩn bị kết hôn\n <span>\n  cùng người yêu thời đại học của mình là Đồng Diệu, nhưng trớ trêu thay, ngày thành hôn lại trở thành tang lễ.\n  <br/>\n  <br/>\n  Cô cố cô lập bản thân mình, dù biết quãng đời còn lại phải sống một mình không có ai kề bên.\n  <br/>\n  <br/>\n  Nhưng đó chỉ là suy nghĩ của cô. Sau năm năm Đồng Diệu qua đời, chính cô đã tự phản bội lời thề của mình, cưới một người khác, một người đàn ông tuấn tú có gia thế hiển hách - Đường Tử Khoáng. Lúc đó Đường Tử Khoáng vừa mới thất tình, cô nghĩ đến, hai người đều có nỗi thống khổ, giữa họ lại không có tình yêu, chỉ cần bản thân mỗi người làm tròn bổn phận trong cuộc sống, là được bách thủ giai lão.\n  <br/>\n  <br/>\n  Nhưng mà hai năm sau, Đường Tử Khoáng đệ đơn ly hôn......\n  <br/>\n  <br/>\n  Về sau khi ly hôn, cô sẽ gặp người nào, lại sẽ yêu thương người nào?\n </span>\n <br/>\n <br/>\n <b>\n  Mở đầu\n </b>\n <br/>\n <br/>\n <span>\n  “Nếu trên thế giới này người đàn ông đó từng xuất hiện qua, những người khác đều chỉ là chấp nhận cho xong. Mà tôi, không muốn chấp nhận như vậy.”\n  <br/>\n  <br/>\n  Ôn Noãn vẫn nhớ rõ mấy năm trước khi xem \"Hà Dĩ Thâm Tiêu Mặc\" của Rùa Mạn, từng có lời thề son sắt chủ yếu lấy Dĩ Thâm là tấm gương, mặc dù như vậy khả năng quãng đời còn lại là phải sống cô độc cả đời, cũng không gượng ép mình chấp nhận người nào khác.\n  <br/>\n  <br/>\n  Nhưng mà sự thật là, năm năm sau Đồng Diệu rời đi , cô cuối cùng phản bội chính mình lời thề, gả cho người có gia thế, người có tướng mạo mẫu mực phi thường là Đường Tử Khoáng. Cho nên hiện tại, vì ruồng bỏ lời thề nên báo ứng đến đây, ngày cá tháng tư hôm nay, Đường Tử Khoáng cùng cô ký đơn ly hôn, kết thúc cuộc hôn nhân hai năm không mặn không nhạt, không sóng to gió lớn - cuộc hôn nhân hoà bình.....\n </span>\n <br/>\n <br/>\n <b>\n  <i>\n   Nhân vật:\n  </i>\n </b>\n <br/>\n <br/>\n <span>\n  <i>\n   \"Chúng ta cuối cùng như vậy tiếc nuối, chúng ta cuối cùng như vậy  mà  không quan hệ\" -\n   <b>\n    Cố Dạ Thâm\n   </b>\n  </i>\n  <br/>\n  <br/>\n  <i>\n   \"Tôi đời này đã làm một việc sai lầm lớn nhất đó là dễ dàng buông tha hôn nhân cùng Ôn Noãn\" -\n   <b>\n    Đường Tử Khoáng\n   </b>\n  </i>\n  <br/>\n  <br/>\n  <i>\n   \"Mọi người đều nói, nhìn người mình yêu hạnh phúc cũng là thứ hạnh phúc khác mình có được, nhưng tôi không cam lòng.\"-\n   <b>\n    Hàn Triết\n   </b>\n  </i>\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.0
    },
    "tu-sung-anh-re-co-doc": {
        "ten_truyen": "tu-sung-anh-re-co-doc",
        "link_truyen": "https://truyenfull.io/tu-sung-anh-re-co-doc/",
        "ten_truyen_full": "Tù Sủng: Anh Rể Có Độc",
        "tac_gia": "Cố Nam Tây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  1x1, ngược trước sủng sau, ngược tới lệ rơi đầy mặt, sủng tới vô pháp vô thiên. Sạch cả về thể xác lẫn tinh thần.\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Thu Lệ, Coki, Salemsmall\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài dự kiến:\n  </i>\n </b>\n <i>\n  Khoảng 160 chương và vài ngoại truyện.\n </i>\n <br/>\n <br/>\n Từ lâu trong đầu của Tả Thành đã định sẵn lẽ sống của mình:\n <br/>\n <br/>\n Nếu Giang Hạ Sơ sống thì anh sống.\n <br/>\n <br/>\n Nếu Giang Hạ Sơ gặp phiền toái thì anh sẽ gánh vác.\n <br/>\n <br/>\n Nếu Giang Hạ Sơ là sát nhân thì anh sẽ là kẻ cướp.\n <br/>\n <br/>\n Giang Hạ Sơ thèm ngó ngàng tới anh, nhưng anh vẫn quan tâm cô.\n <br/>\n <br/>\n Giang Hạ Sơ thậm chí hận anh, anh càng yêu cô.\n <br/>\n <br/>\n Nếu Giang Hạ Sơ qua đời, anh sẽ mang cả thế giới mai táng theo cô.\n <br/>\n <br/>\n Trong lòng Tả Thành chỉ có một mình Hạ Sơ, đó là sinh mạng của anh, cuộc sống của anh.\n <br/>\n <br/>\n Người khác hình dung Tả Thành như thế nào? Lòng dạ độc ác, giết người như ngóe, hô mưa gọi gió, mê hoặc lòng người, thần bí khó lường, phú khả địch quốc*. . . . . .\n <br/>\n *Phú khả địch quốc: giàu ngang một nước.\n <br/>\n <br/>\n Giang Hạ Sơ nói: anh cực kì độc ác, độc ác đối với mình cũng độc ác đối với cô, anh giam cầm thân thể cô nhưng vẫn thấy chưa đủ, anh còn muốn luôn cả lòng của cô. Một tờ giây đăng kí kết hôn, anhkhông còn là anh rể của cô, mà là chồng cô.\n <br/>\n <br/>\n <p>\n  <b>\n   **Đoạn đối thoại thứ nhất:\n  </b>\n </p>\n Lần đầu gặp gỡ, cô sợ hãi gọi anh: \"Anh rể.\"\n <br/>\n <br/>\n Anh lạnh lùng trả lời: \"Tên tôi là Tả Thành.\" Cuối cùng còn bổ sung một câu càng lạnh lẽo hơn: \"Đừng có quên.\"\n <br/>\n <br/>\n Nửa năm sau, anh ôm lấy cô nói: \"Hạ Sơ, tôi yêu em.\"\n <br/>\n <br/>\n Cô lạnh lùng: \"Người anh cưới là chị của tôi.\"\n <br/>\n <br/>\n \"Nếu không phải vì em, tôi sẽ không lấy cô ấy, tôi cũng chưa từng đụng vào cô ấy.\"\n <br/>\n <br/>\n \"Tả Thành, anh nhất định phải kéo tôi cùng xuống địa ngục sao?\" Cô cười lạnh hỏi ngược lại.\n <br/>\n <br/>\n \"Không, tôi không bỏ được em. Tôi sẽ khiến cả thế giới phải xuống địa ngục.\" Anh khẽ mở miệng, độc ác lan tràn đầy trời đất.\n <br/>\n <br/>\n <p>\n  <b>\n   **Đoạn đối thoại thứ 2:\n  </b>\n </p>\n \"Tả Thành, em chẳng qua chỉ là một kẻ khùng điên, có lẽ ngày mai lúc lên cơn sẽ không còn nhớ mình là người nào nữa.\" Cô ngẩng đầu, đôi mắt mờ mịt nhìn anh: \"Em như thế này, đáng giá sao?\"\n <br/>\n <br/>\n Anh hôn lên khuôn mặt, khóe môi của cô: \"Hạ Sơ, anh yêu em, người phụ nữ của Tả Thành anh là tốt nhất thế giới, cho dù em muốn cả thế giới này, anh cũng sẽ cho em.\"\n <br/>\n <br/>\n Cô cười, vươn tay ôm lấy người đàn ông yêu cô đến tận xương tủy: \"Tả Thành, nếu có một ngày, em mắc bệnh, quên mất anh thì làm sao bây giờ?\"\n <br/>\n <br/>\n \"Anh nhớ em là được rồi.\"\n <br/>\n <br/>\n \"Nếu ngay cả việc yêu anh cũng không nhớ thì sao?\"\n <br/>\n <br/>\n \"Vậy thì anh sẽ khiến cho em yêu anh\n <span>\n  một lần nữa.\"\n  <br/>\n </span>\n <br/>\n <p>\n  <b>\n   **Đoạn đối thoại thứ ba:\n  </b>\n </p>\n \"Tả Thành, anh vẫn luôn chờ em tới sao?\" Cô vào thăm tù, trong bụng là đứa bé của Tả Thành.\n <br/>\n <br/>\n Cho dù đang mặc áo tù nhân xanh xám thì anh vẫn tản ra một loại đắc ý và gian ác mê hoặc lòng người: \"Hạ Sơ, anh vẫn luôn đánh cược, nếu như em yêu anh thì một nhà chúng ta liền đoàn tụ, nếu không thì anh ở trong nhà lao này chết già cũng tốt hơn là phải thừa nhận em không yêu anh.\"\n <br/>\n <br/>\n \"Tả Thành. Em nhận thua.\" Giọng nói của cô thay đổi thành căm giận, u oán: \"Nếu như anh muốn bỏ lại em và bảo bảo thì hãy trả lại tim cho em.\"\n <br/>\n <br/>\n Anh ôm cô vào lòng, si ngốc lẩm bẩm tên của cô: \"Hạ Sơ, Hạ Sơ. . . . . .\" Tay đặt lên ngực của cô: \"Cả đời, cả lòng của em, anh đều không thể trả lại được nữa rồi.\"\n <br/>\n <br/>\n \"Vậy thì cứ nhận lấy đi, Tả Thành, hai chúng ta cùng nhau xuống địa ngục cũng là một chuyện tốt.\" Cô vừa hận cũng vừa yêu người đàn ông này.\n <br/>\n <br/>\n \"Đừng sợ, Hạ Sơ, có anh ở đây, không có người nào dám bắt em xuống địa ngục cả.\" Anh nắm tay cô sải bước đi ra khỏi phòng giam: \"Hạ Sơ, chúng ta về nhà thôi.\"\n <br/>\n <br/>\n Cô chần chờ: \"Nơi đây là nhà tù, nói đi là có thể đi được sao?\"\n <br/>\n <br/>\n \"Anh nói có thể, ai dám nói không.\" Giọng nói của anh toát lên sự cuồng vọng.\n <br/>\n <br/>\n <p>\n  <b>\n   **Đoạn đối thoại thứ tư:\n  </b>\n </p>\n Giang Hạ Sơ nâng cao bụng bự, lười biếng phơi người dưới ánh mặt trời, hỏi: \"Tả Thành, anh hy vọng là con trai hay là con gái?\"\n <br/>\n <br/>\n Tay anh nhẹ nhàng vuốt ve bụng của cô, đáp: \"Con gái, tốt nhất là dáng vẻ giống em, tính tình cũng giống em nốt.\"\n <br/>\n <br/>\n Giang Hạ Sơ gật đầu: \"Em cũng nghĩ như vậy, nếu là con trai thì lớn lên nhất định sẽ giống anh, học theo tính cách của anh thì không biết sẽ làm tan nát cõi lòng của bao nhiêu cô gái nữa.\"\n <br/>\n <br/>\n Mặt Tả Thành đen thui, cưng chiều nhìn cô: Cũng tốt, chỉ cần là đứa bé của cô thì đều tốt.\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "tinh-yeu-va-su-lua-doi": {
        "ten_truyen": "tinh-yeu-va-su-lua-doi",
        "link_truyen": "https://truyenfull.io/tinh-yeu-va-su-lua-doi/",
        "ten_truyen_full": "Tình Yêu Và Sự Lừa Dối",
        "tac_gia": "Candy Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Trong mỗi thứ đều tồn tại hai thái cực, mặt này và mặt kia, tốt và xấu. Trong tình yêu cũng vậy, nó khiến ta hạnh phúc, chìm đắm nhưng cũng chính nó khiến ta trải qua những đau khổ không thể quên.\n </p>\n <p>\n  Nhiều bạn gái đều cho rằng con trai là loài không đáng tin tưởng, thế nhưng điều đó hoàn toàn không đúng, con trai cũng có rất nhiều những người chung tình.\n </p>\n <p>\n  Họ có thể yêu đơn phương 1 người mà không thể nói ra,họ sợ 1 khi tình yêu đó không được chấp nhận họ cũng không còn bất cứ 1 cơ hội nào nữa. Nên đành chôn vùi tình cảm đó để đổi lấy hạnh phúc của người con gái họ yêu khi bên cạnh cô ấy không phải là họ mà là 1 người khác.\n </p>\n <p>\n  Con trai cũng không thể hiểu được con gái. Một khi tình yêu của họ dành cho người con trai khác chân thành,họ có thể cảm nhận được hạnh phúc, sự che chở,yêu thương  của người kia cho họ thì khi đứng ở ngã 3 đường ắt hẳn họ sẽ chọn hạnh phúc cho mình. Nhưng từ đó họ sẽ xa lánh người thứ 3 kia vì 1 cảm giác nào đó. Có thể là tránh mang lại thêm nỗi đau cho người thứ 3 kia chẳng hạn. Họ không muốn liên quan đến bạn vì muốn bạn được tự do tìm hạnh phúc cho riêng mình.\n </p>\n <p>\n  Cho nên trong tình yêu không ai là người có lỗi.\n </p>\n <p>\n  Lỗi tất cả là do tình cảm chi phối  mà thôi vì vậy nếu như bạn có yêu đơn phương 1 ai đó thì hãy đặt chính bản thân vào vị trí của họ.\n </p>\n <p>\n  Chúc mọi người tìm được hạnh phúc cho riêng mình.\n </p>\n</div>\n",
        "rating_value": 9.0
    },
    "nang-phi-chuyen-sung-cua-vuong-gia-ngoc": {
        "ten_truyen": "nang-phi-chuyen-sung-cua-vuong-gia-ngoc",
        "link_truyen": "https://truyenfull.io/nang-phi-chuyen-sung-cua-vuong-gia-ngoc/",
        "ten_truyen_full": "Nàng Phi Chuyên Sủng Của Vương Gia Ngốc",
        "tac_gia": "Huyền Nhai Nhất Hồ Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên khác:\n  </i>\n </b>\n <i>\n  Nàng phi  điên trùng sinh -  chuyên sủng của Vương gia  ngốc\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Trùng sinh, sủng – sủng – và sủng. Hình tượng thê nô chính hiệu\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Puck\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  90 chương (2 quyển)\n </i>\n <br/>\n <br/>\n Nàng vốn là trưởng nữ của Tể tướng, thế nhưng lại bị phụ thân ghét bỏ, từ nhỏ đã nhấm nháp mùi vị bị ghẻ lạnh;\n <br/>\n <br/>\n Nàng vốn được gả cho Thái tử đương triều, không ngờ mẹ kế hãm hại phải gả cho Vương gia ngốc nghếch;\n <br/>\n <br/>\n Vốn muốn tùy ngộ nhi an * cả đời, nào ngờ nàng vẫn bị ám toán khiến hương tiêu ngọc vẫn ** ở hai tám cái xuân xanh.\n <br/>\n <br/>\n <i>\n  (*) tùy ngộ nhi an: ở đâu thì yên đó.\n </i>\n <br/>\n <i>\n  (**) hương tiêu ngọc vẫn: hương tan ngọc nát – chỉ cái chết của người đẹp.\n </i>\n <br/>\n <br/>\n <b>\n  # 1:\n </b>\n <br/>\n <br/>\n Ha ha, con cọp không phát uy, thật sự coi nàng là mèo bệnh? Cho dù chết, nàng cũng muốn kéo xuống mấy đệm lưng!\n <br/>\n <br/>\n Trước khi chết, nàng thề nặng: nếu như có kiếp sau, có thù báo thù, có oán báo oán.\n <br/>\n <br/>\n Trời cao chăm sóc, làm lại cuộc sống, nàng không kiêng nể gì, phát huy bản tính cuồng vọng đến tận cùng.\n <br/>\n <br/>\n Bắt nạt tỷ muội mình, hãm hại đại bá tiểu thúc, khiêu khích bậc cha chú, coi rẻ uy nghiêm Hoàng gia.\n <br/>\n <br/>\n Lại nắm tay Vương gia ngốc lần nữa, phụ xướng phu tùy -\n <br/>\n <br/>\n Lật đổ Thái tử,\n <br/>\n <br/>\n Phế truất Tể tướng,\n <br/>\n <br/>\n Nâng đỡ Tân đế.\n <br/>\n <br/>\n <b>\n  # 2:\n </b>\n <br/>\n <br/>\n Mọi việc hài lòng, tướng công thương yêu, vợ chồng hòa thuận, cuộc sống mỹ mãn, nàng lại dần phát hiện...\n <br/>\n <br/>\n Nàng nhìn Vương gia tướng công có vẻ đầu chứa nước, giống như không phải ngốc như vậy?\n <br/>\n <br/>\n Trích lời Vương gia ngốc:\n <br/>\n <br/>\n Thứ nhất, ái phi vĩnh viễn đúng.\n <br/>\n <br/>\n Thứ hai, coi như tất cả mọi người nói ái phi không đúng, ái phi cũng đúng.\n <br/>\n <br/>\n Thứ ba, ai dám nói ái phi của bổn Vương không đúng? Đánh chết hắn!\n</div>\n",
        "rating_value": 7.9
    },
    "chinh-phu": {
        "ten_truyen": "chinh-phu",
        "link_truyen": "https://truyenfull.io/chinh-phu/",
        "ten_truyen_full": "Chinh Phu",
        "tac_gia": "Chu Ánh Huy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n <span>\n  <b>\n  </b>\n  Cổ đại, nam cường, nữ cường, HE\n </span>\n <br/>\n <b>\n  Editor:\n </b>\n Melodysoyani\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Số chương:\n </b>\n <span>\n  10\n  <br/>\n  <br/>\n </span>\n Không ai không biết “Mã Trường của Đinh gia” ở Đông Bắc.\n <br/>\n <br/>\n Nhưng không phải ai cũng biết, chủ của mã trường này lại là một cô nương chỉ mới mười tám cái xuân xanh!\n <br/>\n <br/>\n Sau khi Đinh Mạt Mạt nàng ra đời, mẫu thân nàng vì lý do ngoài ý muốn liền không có cách nào tiếp tục sinh đẻ nữa nên mới ra cớ sự này.\n <br/>\n <br/>\n Phụ thân lại chẳng màn việc nạp thiếp, vì vậy từ nhỏ nàng đã được dạy dỗ cẩn thận không như những khuê nữ khác.\n <br/>\n <br/>\n Nàng vừa muốn học cầm kì thi họa, nhưng mà cũng không thể không tập bắn cung cưỡi ngựa tính sổ sách như nam nhân.\n <br/>\n <br/>\n Thật may nàng là cô nương có tư chất thông minh, chuyện lớn nhỏ gì cũng không thể làm khó được nàng!\n <br/>\n <br/>\n Thân là chủ tử của mã trường, nàng hiên ngang mạnh mẽ ở trên lưng ngựa, chói mắt như ánh nắng mặt trời gay gắt.\n <br/>\n <br/>\n Nhưng mà vì quá chói mắt, bọn nam tử không ai dám theo đuổi nàng, chỉ vì  sợ bị hạ thấp.\n <br/>\n <br/>\n Dĩ nhiên, nàng cảm thấy bọn họ càng phải sợ bị nàng tàn nhẫn cự tuyệt chứ?\n <br/>\n <br/>\n Tóm lại, tuy nàng có dung mạo xinh đẹp hơn người, nhưng lại vì quá ưu tú mà gả không được.\n <br/>\n <br/>\n Mặc dù bà mai đều dậm chân lo lắng vì nàng, nhưng ngược lại bản thân của nàng lại không gấp.\n <br/>\n <br/>\n Hôm nay, nàng cứu một người bị thương về cũng không hỏi tới thân phận, lại lịch của nam tử.\n <br/>\n <br/>\n Mặc dù cả người hắn tản ra hơi thở nguy hiểm, nhưng nàng lại cho rằng hắn là người tốt.\n <br/>\n <br/>\n Hơn nữa, tim nàng đập thình thịch vì hắn, cũng không biết hắn có chịu làm phu quân của nàng hay không?\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "thien-ha-vo-nhi-hoa-gia-hy-su": {
        "ten_truyen": "thien-ha-vo-nhi-hoa-gia-hy-su",
        "link_truyen": "https://truyenfull.io/thien-ha-vo-nhi-hoa-gia-hy-su/",
        "ten_truyen_full": "Thiên Hạ Vô Nhị (Hoa Gia Hỷ Sự)",
        "tac_gia": "Lão Thạch Đầu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  57 chương &amp; 2 ngoại truyện\n  <br/>\n </i>\n <i>\n  <b>\n   Nhân vật chính:\n  </b>\n  Hoa Thanh Vũ, Mạnh Hoài Cẩn.\n  <br/>\n  <b>\n   Phối hợp diễn:\n  </b>\n  Lão Thạch Đầu\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn:\n  </i>\n </b>\n <i>\n  Củ Lạc - Tàng thư viện\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Song Tử (LTTU156) &amp; Mizuko_kc\n   <br/>\n   <br/>\n  </i>\n </span>\n Hoa Thanh Vũ vốn cho rằng tỷ tỷ của mình là người đẹp nhất thế gian, còn nàng chính là người đẹp thứ hai rồi, nhưng sau này lại phát hiện rằng nàng cùng tỷ tỷ không hề có quan hệ huyết thống.\n <br/>\n <br/>\n Nàng không phải là người đẹp thứ hai thế gian. Người đẹp thứ hai thế gian sẽ không bị bỏ quên suýt nữa lạnh chết trong chính vườn nhà mình. Người đẹp thứ hai thế gian sẽ không bị bỏ rơi trên núi một tháng mới có người nhà nhớ đến. Và cũng sẽ không bị gả cho tên thiếu gia bệnh lao làm tiểu thiếp.\n <br/>\n <br/>\n Cho nên năm mười lăm tuổi, Hoa Thanh Vũ cưỡi một con lừa già tên là “Đại tướng quân” đào hôn .\n <br/>\n <br/>\n Sau đó nàng thật sự đã gặp được một đại tướng quân.\n <br/>\n <br/>\n Nàng không phải thiên hạ đệ nhị, nàng là thiên hạ vô song của Mạnh Hoài Cẩn.\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "giam-cam": {
        "ten_truyen": "giam-cam",
        "link_truyen": "https://truyenfull.io/giam-cam/",
        "ten_truyen_full": "Giam Cầm",
        "tac_gia": "Mê huyễn cây thuốc phiện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n hiện đại, 1vs3, H+, ngược sủng, SM...\n <br/>\n <b>\n  Số chương:\n </b>\n 42 chương + 2 ngoại truyện\n <br/>\n <b>\n  Nữ chính:\n </b>\n Lãnh Khuynh Tâm\n <br/>\n <span>\n  <b>\n   Nam chính:\n  </b>\n  Nhiếp Nhân Khải, Nhiếp Nhân Toàn, Lạp Phi Nhĩ\n  <br/>\n </span>\n <b>\n  Editor:\n </b>\n Dâu Tây Nhỏ\n <br/>\n <br/>\n Khuynh Tâm, mọi người gọi cô là dã chủng vì không có cha, mà thật sự cô cũng không biết cha mình nơi đâu.\n <br/>\n <br/>\n Đến năm Khuynh Tâm được 10 tuổi thì mẹ cô mất, cô phải chuyển đến nhà cậu mợ ở nhờ. Tại đây, người mợ nhẫn tâm bán cô cho một người đàn ông khác làm vợ bé.\n <br/>\n <br/>\n Khuynh Tâm đánh cược mạng sống để bỏ trốn.\n <br/>\n <br/>\n Trên đường bỏ trốn, cô cứu một con chó nhỏ, mà không ngờ đã tự đưa mình vào địa ngục tăm tối không lối thoát. Rốt cuộc, là ông trời trêu đùa cô, hay tất cả chỉ là một giấc mơ quái ác.\n <br/>\n <br/>\n Nhiếp Nhân Khải: “ Toàn, đoán xem, cô ấy có thể để cho chúng ta chơi bao lâu?”\n <br/>\n <br/>\n Nhiếp Nhân Toàn: “ Một tháng? Hai tháng? Rất khó nói, bộ dạng thật nhu nhược, liệu có thể đáp ứng cả hai người chúng ta đồng thời công kích bao lâu, thật sự rất khó nói! ”\n <br/>\n <br/>\n “ Từ bỏ, van cầu các anh…… Không…! ” Khuynh Tâm thật hy vọng mình cứ như vậy chết đi, chỉ là hạ thể truyền đến từng cơn đau đớn nó như nhắc nhở cô, cô còn sống, còn đang bị Nhiếp Nhân Khải, Nhiếp Nhân Toàn hai tên cầm thú này xâm phạm.\n <br/>\n <br/>\n “ Tôi muốn em……” Lạp Phi Nhĩ ngẩng đầu, trong ánh mắt đầy bắt buộc nói: “ Bọn họ trước kia đối với em đã làm cái gì, tôi mặc kệ! Nhưng bắt đầu từ hôm nay, người đàn ông của em chỉ được có thể là một mình tôi.\"\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "uc-van-hao-mon-boss-lanh-lung-hung-hang-yeu": {
        "ten_truyen": "uc-van-hao-mon-boss-lanh-lung-hung-hang-yeu",
        "link_truyen": "https://truyenfull.io/uc-van-hao-mon-boss-lanh-lung-hung-hang-yeu/",
        "ten_truyen_full": "Ức Vạn Hào Môn: Boss Lạnh Lùng Hung Hăng Yêu",
        "tac_gia": "Tiểu Anh Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  <b>\n   Tên khác:\n  </b>\n  Hào Môn Vạn Tỷ: Tình Yêu Nồng Nhiệt Của BOSS Lạnh Lùng\n </i>\n <b>\n  <i>\n   <br/>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại,\n </i>\n <i>\n  hào\n </i>\n <i>\n  môn thế gia, đô thị, sủng...\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Melodysoyani\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Tiểu Tâm\n   <br/>\n   <br/>\n  </i>\n </span>\n <span>\n  Lần đầu gặp mặt, cô đã phải lòng anh, anh cũng ân cần dịu dàng với cô nhưng rồi không xuất hiện khiến cô bị bẽ mặt với mọi người\n  <br/>\n  <br/>\n  Lần sau gặp lại, anh đã là thiếu gia của một gia đình quyền thế, cô biết thân mình nên chỉ im lặng làm nhân viên nhỏ bé.\n  <br/>\n  <br/>\n  Trước kia, anh cao cao tại thượng, lạnh lùng tàn khốc, cô không dám với cao chỉ lo làm tốt chức vụ của mình.\n  <br/>\n  <br/>\n  Sau khi cô chết, anh liền bá đạo quấn lấy cưng chiều cô, cô muốn lùi bước vì e sợ tránh không kịp!\n  <br/>\n  <br/>\n  \"Vì sao cự tuyệt tôi?\" Trên tiệc rượu, anh dồn ép cô tới góc tường, trợn mắt trừng trừng.\n  <br/>\n  <br/>\n  Cô trốn tránh hơi thở lạnh lùng của anh, câu môi: \"Long tiên sinh, tại sao tôi phải chấp nhận anh?\"\n </span>\n <br/>\n <br/>\n <span>\n  <b>\n   Hướng dẫn sử dụng trước khi đọc:\n  </b>\n  <br/>\n </span>\n <br/>\n <span>\n  - Nam chính bá đạo lạnh lùng, sủng nữ chính.\n  <br/>\n  <br/>\n  - Nữ chính hơi lan man, nam chính quá bá đạo nên bị ngược thê thảm. Nói tóm lại hơi ngược tâm (nhẹ thôi) ai không chịu được xin mời click back.\n  <br/>\n  <br/>\n  - Còn nữa bọn mình không thích đọc truyện chùa, ai đọc xong xin để lại lời nhắn.\n  <br/>\n  <br/>\n  - Đừng tin giới thiệu lừa tình đấy :P\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "tro-choi-chinh-phuc-ong-xa-kieu-ngao-qua-nguy-hiem": {
        "ten_truyen": "tro-choi-chinh-phuc-ong-xa-kieu-ngao-qua-nguy-hiem",
        "link_truyen": "https://truyenfull.io/tro-choi-chinh-phuc-ong-xa-kieu-ngao-qua-nguy-hiem/",
        "ten_truyen_full": "Trò Chơi Chinh Phục: Ông Xã Kiêu Ngạo Quá Nguy Hiểm",
        "tac_gia": "Nam Quan Yêu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Mèo Hoang + Tuladen\n </i>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình, Hiện đại độ thị, 3s... He.\n </i>\n <br/>\n <b>\n  <i>\n   Tình trạng:\n  </i>\n </b>\n <i>\n  284 Chương\n  <br/>\n </i>\n <br/>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n Bộ truyện xoay quanh Tần Lạc thuộc thể loại ngôn tình đô thị, ban đầu cô là thư ký của Tổng Giám Đốc, sau đó mang thai và rồi cô phải cố gắng cùng hành trình chinh phục ông xã nguy hiểm,.....\n <br/>\n <br/>\n <b>\n  Đoạn ngắn:\n </b>\n <br/>\n <br/>\n Tần Lạc giãy dụa: \"Tổng giám đốc, đây là văn phòng!\"\n <br/>\n <br/>\n Hoắc Kỷ Thành thờ ơ: \"Văn phòng thì thế nào? Làm thư ký, ở lại văn phòng tôi một phút chẳng lẽ còn có người dám nói chuyện linh tinh?\"\n <br/>\n <br/>\n Tần Lạc xấu hổ: \"Vậy anh để tôi đi xuống!\"\n <br/>\n <br/>\n Hoắc Kỷ Thành tà tứ nhếch môi: \"Ngoan, cứ ở trên bàn.\"\n <br/>\n <br/>\n Tần Lạc: \"...\"\n</div>\n",
        "rating_value": 6.7
    },
    "than-trom-ngoc-phi": {
        "ten_truyen": "than-trom-ngoc-phi",
        "link_truyen": "https://truyenfull.io/than-trom-ngoc-phi/",
        "ten_truyen_full": "Thần Trộm Ngốc Phi",
        "tac_gia": "Tam Nguyệt Kinh Chập",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  Nàng là thần trộm khét tiếng ở thế kỷ 21, sau khi xuyên không thì gặp thứ tỷ cũng di nương liên tiếp hãm hại, tất nhiên sẽ bị nàng trừng trị từng người thích đáng. Vương gia đại nhân gặp nàng liền muốn nịnh nọt hộ tống, cặn nam bã nữ liên tiến bị nàng chà đạp, thẳng bước tiến tới.\n </p>\n <p>\n  “Vương gia đại nhân đào hoa tuyệt đại, có thể hay không giới thiệu cho tại hạ mấy tiểu mỹ nhân xinh đẹp?”\n </p>\n <p>\n  Nàng mặc nam trang đứng ở bên cạnh hắn, miệng cười cợt nhả hỏi.\n </p>\n <p>\n  “A? Luận về sắc đẹp, bổn vương tin tưởng thiên hạ này không ai bằng bổn vương, nếu không bổn vương đem chính mình tặng cho gã sai vặt nhà ngươi, ngươi có muốn hay không?”\n </p>\n <p>\n  Vương gia đại nhân ung dung thản nhiên đi đến bên cạnh nàng, bàn tay lớn bao trùm đem nàng vào trong ngực.\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "anh-la-anh-nang-nhung-ngay-dong": {
        "ten_truyen": "anh-la-anh-nang-nhung-ngay-dong",
        "link_truyen": "https://truyenfull.io/anh-la-anh-nang-nhung-ngay-dong/",
        "ten_truyen_full": "Anh Là Ánh Nắng Những Ngày Đông",
        "tac_gia": "Louis Thùy Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  truyện tình cảm Việt Nam, hiện đại, sủng nữ, HE.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Độ dài:\n   </i>\n  </b>\n  <i>\n   46 chương\n   <br/>\n   <br/>\n  </i>\n </span>\n Anh nói em là ánh dương của đời anh, đưa anh khỏi cuộc đời không tìm thấy lối. Nhưng anh không biết, anh cũng chính là ánh nắng ấm áp trong ngày đông, xua đi lạnh lẽo trong cuộc đời em. Có anh, em một lần nữa cảm nhận tình yêu ấm áp, để em không còn cô đơn tự mình chống chọi với sóng gió.\n <br/>\n <span>\n  <br/>\n  Em nói\n </span>\n anh là ánh nắng mùa đông, mang đến cho em ấm áp. Nhưng em không biết, em chính là mặt trời nhỏ của anh, chiếu sáng cuộc đời anh. Ông trời cướp mất cha mẹ anh, nhưng lại đưa em đến bên anh. Em là sự bù đắp tuyệt diệu nhất mà anh nhận được.\n <br/>\n <br/>\n <span>\n  <b>\n   <i>\n    Lời của tác giả:\n   </i>\n  </b>\n  <i>\n   Lần đầu viết truyện, tay nghề vẫn còn non nớt. Hy vọng mọi người đọc xong góp ý để mình sửa đổi cho truyện hay hơn.\n  </i>\n </span>\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.9
    },
    "nu-chu-o-ben-kia-nam-chu-thinh-cut": {
        "ten_truyen": "nu-chu-o-ben-kia-nam-chu-thinh-cut",
        "link_truyen": "https://truyenfull.io/nu-chu-o-ben-kia-nam-chu-thinh-cut/",
        "ten_truyen_full": "Nữ Chủ Ở Bên Kia, Nam Chủ Thỉnh Cút!!!",
        "tac_gia": "Tiểu Thư Kiêu Kỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n xuyên sách, NP, HE\n <br/>\n <br/>\n Nàng kiếp trước dù gì cũng là nữ cường, trai theo đàn đàn, thế nào lại xuyên vào sách trở thành một nữ phụ ngực to não như trái nho!!\n <br/>\n <br/>\n Nam chủ à? Không thèm.\n <br/>\n <br/>\n Có tiền, quyền, lại sắc, thứ gì nàng cũng không thiếu, cần gì lo không có nam nhân a.\n</div>\n",
        "rating_value": 8.1
    },
    "truc-ma-choc-thanh-mai": {
        "ten_truyen": "truc-ma-choc-thanh-mai",
        "link_truyen": "https://truyenfull.io/truc-ma-choc-thanh-mai/",
        "ten_truyen_full": "Trúc Mã Chọc Thanh Mai",
        "tac_gia": "Diệp Tiểu Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, sủng, thanh mai trúc mã, HE,...\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Peiria\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Designer:\n   </i>\n  </b>\n  <i>\n   Ter.P\n   <br/>\n   <br/>\n  </i>\n </span>\n Cô đã hết sức chịu đựng rồi!\n <br/>\n <br/>\n Thật đáng hận khi phải làm hàng xóm kiêm thanh mai trúc mã với tên này\n <br/>\n <br/>\n Lại còn xui xẻo đến mức phải học cùng hắn từ bé cho đến lớn\n <br/>\n <br/>\n Những năm gần đây thì lại phải nhìn hắn đổi bạn gái như thay áo\n <br/>\n <br/>\n Mà cô thì chỉ có thể ngước mắt lên trời nhỏ lệ từng đêm\n <br/>\n <br/>\n Không ngừng nhớ lại cái đêm Trung thu ngọt ngào, đêm hai người đã nếm trái cấm\n <br/>\n <br/>\n Cô quyết định! Cái gì đã qua thì cứ để nó lại trong quá khứ\n <br/>\n <br/>\n Cô muốn thoải mái nói chuyện yêu đương, hạnh phúc hơn nữa thì kết hôn sinh một đứa bé\n <br/>\n <br/>\n Đá người đàn ông đã chiếm giữ trái tim cô nhiều năm xuống dưới tầng thấp nhất đi\n <br/>\n <br/>\n Không nghĩ tới cái người hoa tâm này lại có mặt mũi tới làm hỏng chuyện\n <br/>\n <br/>\n Không chỉ dùng thủ đoạn hèn hạ cưỡng chế cô rời khỏi chàng rể rùa vàng vừa đẹp trai vừa biết săn sóc\n <br/>\n <br/>\n Lại còn dõng dạc tuyên bố anh đã sớm yêu cô từ rất nhiều năm trước...\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "chung-ta-la-chi-em": {
        "ten_truyen": "chung-ta-la-chi-em",
        "link_truyen": "https://truyenfull.io/chung-ta-la-chi-em/",
        "ten_truyen_full": "Chúng Ta Là Chị Em",
        "tac_gia": "Vô Danh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n giả incest, H, nhẹ nhàng, không có nam nữ phụ trong truyền thuyết\n <br/>\n <span>\n  <b>\n   Số chương:\n  </b>\n  11 chương\n  <br/>\n </span>\n <span>\n  <b>\n   Editor:\n  </b>\n  Dâu Tây Nhỏ\n  <br/>\n  <br/>\n  Họ là chị em, nhưng tình yêu trong họ dâng trào mãnh liệt... Liệu rốt cuộc có lối thoát nào cho cả hai?\n </span>\n</div>\n",
        "rating_value": 7.0
    },
    "khau-thi-tam-phi": {
        "ten_truyen": "khau-thi-tam-phi",
        "link_truyen": "https://truyenfull.io/khau-thi-tam-phi/",
        "ten_truyen_full": "Khẩu Thị Tâm Phi",
        "tac_gia": "Lâu Vũ Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor + beta-er + ebook creator:\n  </i>\n </b>\n <i>\n  Hoàng Phủ Vũ Nguyệt\n </i>\n <br/>\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <p>\n </p>\n Nên nói thế nào về người ở chung mới của anh đây? Ngây thơ, lạc quan, tính tình lanh lợi hơn anh. Mỗi lần bị anh ức hiếp chỉ biết thầm mắng một câu “Qủy đáng ghét”, rõ ràng là tức giận vậy mà lại giống như bé con đang làm nũng làm cho anh nhịn không được muốn tiếp tục trêu chọc cô để có thể tiếp tục nhìn thấy gương mặt đáng yêu kia. Anh thừa nhận mình có phần biến thái nhưng vì có cô, mỗi ngày đối với anh thật đáng mong đợi…\n <br/>\n <br/>\n Nên miêu tả thế nào về người ở chung mới của cô đây? Trên căn bản, anh rất tốt, mọi yêu cầu đều hợp tình hợp lý. Vấn đề duy nhất là ở cái miệng kia, anh cần học một khóa về nghệ thuật ăn nói. Anh có thói quen nói thật, cô đoán vì vậy mà anh đã chịu không ít khổ cực. Càng suy nghĩ thì cô càng không thể mặc kệ anh được. Cô rất muốn đối xử tốt với anh, rất muốn nghe anh mói một câu dịu dàng,.....\n</div>\n",
        "rating_value": 7.8
    },
    "em-la-doc-duoc": {
        "ten_truyen": "em-la-doc-duoc",
        "link_truyen": "https://truyenfull.io/em-la-doc-duoc/",
        "ten_truyen_full": "Em Là Độc Dược",
        "tac_gia": "Tử Vy Bạch Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n <span>\n  <b>\n  </b>\n  Hiện đại, nữ truy...\n </span>\n <br/>\n <b>\n  Hệ liệt:\n </b>\n <span>\n  <b>\n  </b>\n  Ác ma khế ước\n </span>\n (Về nhân vật Lôi và Mị trong truyện Ác Ma Hắc Bang dưỡng thê chi sủng)\n <br/>\n <b>\n  Độ dài:\n </b>\n <span>\n  10 chương\n  <br/>\n  <br/>\n </span>\n Cô vốn là cô nhi, một ngày đó bị chính vợ của chú ruột mình đánh đến không ra hình người, sau đó vứt đến bãi tha ma trong khi cô còn thoi thóp. Trong cái đêm ấy, khi ý niệm buông xuôi tất cả đã dần lấn chiếm đầu óc mình, cô bé bỗng nghe một giọng nói lạnh tanh trên đầu mình. \" Muốn sống không?\"\n <br/>\n <br/>\n Đó cũng là thời điểm lần đầu tiên họ gặp nhau. Anh là lão đại tổ chức Ám vệ của Hoắc gia, ngày đó anh nhặt cô về chỉ với ý định đào tạo cô thành một ám vệ khác mà thôi.\n <br/>\n <br/>\n Hình ảnh cậu thiếu niên, thanh niên, rồi trở thành một người đàn ông lạnh lùng, nghiêm khắc từng bước từng bước xâm chiếm trái tim cô, đến khi cô nhận ra tình cảm không được cho phép của mình dành cho anh cũng là lúc bản thân nhận mệnh, dùng thân thể, kỹ năng và bản lĩnh được đào tạo của mình để tiếp cận và ám sát một người đàn ông khác.\n <br/>\n <br/>\n Chua sót, phẫn uất, không cam tâm, trước ngày thi hành nhiệm vụ cô lấy anh ra làm thí nghiệm cho những gì mình đã học được. Và cuối cùng cô thành công... trở thành người phụ nữ của anh.\n <br/>\n <br/>\n \"Ngày hôm sau, khi Lôi thức dậy, trong phòng quần áo tán loạn, trên ga giường đầy dấu vết hoan ái, nhưng người sớm không còn ở đó, chỗ trống bên cạnh đã lạnh lẽo từ lâu, cảm giác ấm áp trong ngực tối qua dường như là mộng, trong lòng bỗng dưng dâng trào sự hụt hẩn, mất mát, bức rứt và khó chịu khiến anh vội vã ngồi bật dậy, chạy đi... trong đầu chỉ có một suy nghĩ duy nhất. ANH YÊU CÔ!!!\"\n <br/>\n <br/>\n <b>\n  Cảnh báo:\n </b>\n Cấm trẻ em dưới 16 tuổi.\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "cuoc-song-hanh-phuc-cua-tieu-nuong-tu": {
        "ten_truyen": "cuoc-song-hanh-phuc-cua-tieu-nuong-tu",
        "link_truyen": "https://truyenfull.io/cuoc-song-hanh-phuc-cua-tieu-nuong-tu/",
        "ten_truyen_full": "Cuộc Sống Hạnh Phúc Của Tiểu Nương Tử",
        "tac_gia": "Ngư Mông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, trùng sinh, nữ cường, 1x1, HE\n <br/>\n <b>\n  Converter:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Editor:\n </b>\n Ren San\n <br/>\n <br/>\n <b>\n  Bản máu tanh:\n </b>\n Mẹ kế và phu quân thông dâm, bức nàng đến con đường chết. Sau khi trọng sinh, nàng nên xử người mẹ kế trơ trẽn trước hay người phu quân bội bạc kia trước?\n <br/>\n <br/>\n <b>\n  Bản ấm ấp:\n </b>\n Kể từ khi cậu tú tài Phạm Trường An cưới được cô nương Đỗ Thu Nương dữ như hổ, hắn nhanh chóng nhận ra, muốn có \"thịt\" mà ăn, thì có bốn điều cần ghi tâm khắc cốt: Tam Tòng bên trái, Ngũ Đức bên phải, phu cương dưới chân, nương tử ở trong lòng. Còn nếu ngoại tình? Cứ chờ ăn gậy của Thu Nương đi!\n</div>\n",
        "rating_value": 8.2
    },
    "chua-ai-noi-em-la-con-gai-sao": {
        "ten_truyen": "chua-ai-noi-em-la-con-gai-sao",
        "link_truyen": "https://truyenfull.io/chua-ai-noi-em-la-con-gai-sao/",
        "ten_truyen_full": "Chưa Ai Nói Em Là Con Gái Sao?",
        "tac_gia": "Nam Giang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   trùng sinh – 3s – tâm lí-\n  </i>\n  <br/>\n </span>\n <span>\n  <b>\n   <i>\n    Độ tuổi:\n   </i>\n  </b>\n  <i>\n   16+ (nhỏ hơn cũng k sao)\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Nhân vật:\n  </i>\n </b>\n <i>\n  Lãnh Hàn Thiên + Diệp Hi  tên khác Tiểu Du)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Phối hợp diễn:\n   </i>\n  </b>\n  <i>\n   Lâm Vân + Tần Hạo… và nhiều diễn viên khác…\n   <br/>\n  </i>\n </span>\n <br/>\n Người ta nói: đến lúc cuối đời mới biết được ai tốt ai xấu...\n <br/>\n <br/>\n Người ta nói: thứ gì là của mình thì cuối cùng cũng sẽ trở lại...\n <br/>\n <br/>\n Diệp Hi sống hai mươi tám năm, đến lúc chết mới biết người em \"ngây thơ\", người mẹ kế \"thân yêu\" và người cha của mình ra sao… đến lúc nhắm mắt, cô mới biết chỉ vì gia sản mà họ không từ thủ đoạn với cô. Cô mãi tranh giành, chỉ nhìn bản thân mà quên mất người con trai ấy luôn bên cạnh mình những lúc khó khăn...\n <br/>\n</div>\n",
        "rating_value": 7.8
    }
}