{
    "vo-yeu-ngang-buong-ngay-ngay-bo-tron": {
        "ten_truyen": "vo-yeu-ngang-buong-ngay-ngay-bo-tron",
        "link_truyen": "https://truyenfull.io/vo-yeu-ngang-buong-ngay-ngay-bo-tron/",
        "ten_truyen_full": "Vợ Yêu Ngang Bướng Ngày Ngày Bỏ Trốn",
        "tac_gia": "Hỏa Hy Thước (Tàm Tam Miên)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Hỏa Hy Thước (Tàm Tam Miên) -- Thể loại: Ngôn Tình, Truyện Sủng, Hiện Đại ]\n <br/>\n <br/>\n “Xin anh, con của chúng ta sắp chào đời rồi, làm ơn đừng bỏ tôi một mình! Tôi cần đến bệnh viện.”\n <br/>\n <br/>\n Phó Tư Viễn khẽ cười nhếch miệng cách độc ác, thẳng chân đá vào người của Diệc Tâm, hốc mắt vằn lên những tia máu, một tay anh ta choàng qua eo của Vương Hạ Chi biểu cảm chứa đầy thân mật. Ánh mắt của cả hai nhìn Diệc Tâm đầy khinh bỉ tựa như nhìn một con vật dơ bẩn, hôi hám.\n <br/>\n <br/>\n Diệc Tâm đáng thương, từ một tiểu thư khuê cách trở thành người phụ nữ hèn hạ dưới chân Phó Tư Viễn.\n <br/>\n <br/>\n Một xác hai mạng, không? Cô không cam tâm, Diệc Tâm cô nhất định sống thật tốt để trở lại báo thù Phó gia, tự tay giết chết từng người một!\n</div>\n",
        "rating_value": 4.9
    },
    "nguoi-co-the-hay-khong-cong-luoc-vai-phan-dien": {
        "ten_truyen": "nguoi-co-the-hay-khong-cong-luoc-vai-phan-dien",
        "link_truyen": "https://truyenfull.io/nguoi-co-the-hay-khong-cong-luoc-vai-phan-dien/",
        "ten_truyen_full": "Ngươi Có Thể Hay Không Công Lược Vai Phản Diện",
        "tac_gia": "Phù Tang Tri Ngã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phù Tang Tri Ngã\n <br/>\n <br/>\n Thể loại: Hệ Thống, Ngôn Tình, Sủng, Xuyên...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Quý Thanh Trác vừa sợ xã hội lại vừa ngốc, ngoại trừ khuôn mặt thì cũng không còn gì khác.\n <br/>\n Một lần xuyên qua, vì cứu vớt thế giới mà cô bị trói định với một cái hệ thống công lược.\n <br/>\n Cô muốn công lược vị kia vai phản diện đại sư huynh Tɦẩʍ ɖυng Ngọc của Huyền Vân Tông, phòng ngừa tương lai hắn đem Tu Tiên giới hủy diệt.\n <br/>\n Quý Thanh Trác độc thân từ trong bụng mẹ đến nay đã được hai mươi năm, có thể học được công lược vai ác sao.\n <br/>\n Đương nhiên không thể.\n <br/>\n Cô bắt đầu làm bừa, các nhiệm vụ của hệ thống phát hành cũng hỗn loạn.\n <br/>\n <br/>\n Ở lúc Tɦẩʍ ɖυng Ngọc luyện kiếm, trên tuyết kiếm ánh sáng hỗn loạn, cô vốn nên đứng ở bên cạnh vỗ tay để bày ra sự khuynh mộ của chính mình đối đại sư huynh.\n <br/>\n Kết quả cô vội vàng ăn điểm tâm, còn vô ý đem điểm tâm đút cho cây kiếm gϊếŧ người uống máu vô số của Tɦẩʍ ɖυng Ngọc.\n <br/>\n Sau khi cô rời khỏi, Tɦẩʍ ɖυng Ngọc đè kiếm ra, run lên vài cái mới đem miếng điểm tâm kia nhổ ra.\n <br/>\n <br/>\n Tɦẩʍ ɖυng Ngọc sau khi bị thương, cô vô ý phát hiện vết thương cũ năm xưa của hắn, vốn nên rơi lệ để bày ra sự thương tiếc chi ý của cô đối hắn.\n <br/>\n Kết quả cô ngồi nửa ngày không rơi được một giọt nước mắt nào, chỉ vuốt ve miệng vết thương mà khô cằn nói: “Sư huynh, hình xăm này của ngươi xác thật là rất khốc.”\n <br/>\n Tɦẩʍ ɖυng Ngọc bị cô khí đến, bị bệnh đến ba tháng.\n <br/>\n <br/>\n Thật vất vả mới có cơ hội cùng Tɦẩʍ ɖυng Ngọc tâm sự dưới ánh trăng, cô vốn nên nhân cơ hội này đem cảm tình càng tiến thêm một bước.\n <br/>\n Kết quả Quý Thanh Trác ngủ một giấc quá mức, sáng sớm hôm sau cô dẫn theo bữa sáng qua đi hỏi Tɦẩʍ ɖυng Ngọc muốn cùng nhau ăn hay không.\n <br/>\n Đợi một đêm, Tɦẩʍ ɖυng Ngọc mệt muốn chết: “Không ăn.”\n <br/>\n <br/>\n Thẳng đến cuối cùng, tông môn chính đạo vẫn là bị điên đảo, dưới chân Tɦẩʍ ɖυng Ngọc đạp xương trắng cùng máu tươi, một tay phủ lên đôi mắt cô, đem đỏ tươi trước mắt thay cô giấu đi.\n <br/>\n Quý Thanh Trác vạn phần khẩn trương: Đến phiên ta sao? Hàng mi dài của cô ở lòng bàn tay hắn bất an run rẩy.\n <br/>\n Cô đang định đối hệ thống công đạo hậu sự, không nghĩ tới Tɦẩʍ ɖυng Ngọc cúi người, cánh môi xẹt qua vành tai cô:\n <br/>\n Trong bóng đêm, hắn ngữ khí trầm thấp lại cố chấp.\n <br/>\n - Quý Thanh Trác, đều đến lúc này rồi, thời điểm ngươi công lược ta có thể hay không nghiêm túc một chút?\n</div>\n",
        "rating_value": 8.0
    },
    "nghe-noi-anh-la-nam-chinh": {
        "ten_truyen": "nghe-noi-anh-la-nam-chinh",
        "link_truyen": "https://truyenfull.io/nghe-noi-anh-la-nam-chinh/",
        "ten_truyen_full": "Nghe Nói Anh Là Nam Chính",
        "tac_gia": "月亮与六遍是",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 月亮与六遍是\n <br/>\n <br/>\n Dịch: Thích Ăn Dưa 502\n <br/>\n <br/>\n Chương: 7\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Bạn trai lúc nào cũng từ chối tôi, thế là trong cơn tức giận, tôi đòi chia tay.\n <br/>\n <br/>\n Anh ấy im lặng một hồi, lấy điện thoại ra, mở một cuốn tiểu thuyết thanh xuân vườn trường.\n <br/>\n <br/>\n Tôi vẫn bất động.\n <br/>\n <br/>\n Mãi đến khi anh ấy đọc tên nhân vật nam chính có tên giống anh ấy, tôi che mặt, thất tha thất thểu bước tới “Im miệng!”.\n</div>\n",
        "rating_value": 9.3
    },
    "thap-nien-70-o-nien-dai-van-an-no-cho-chet": {
        "ten_truyen": "thap-nien-70-o-nien-dai-van-an-no-cho-chet",
        "link_truyen": "https://truyenfull.io/thap-nien-70-o-nien-dai-van-an-no-cho-chet/",
        "ten_truyen_full": "Thập Niên 70 Ở Niên Đại Văn Ăn No Chờ Chết",
        "tac_gia": "Thanh Việt Lưu Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Ngôn Tình, Xuyên Không, Truyện Sủng, Nữ Cường, Điền Văn, Hiện Đại ]\n <br/>\n <br/>\n Bạn đang đọc truyện Thập Niên 70: Ở Niên Đại Văn Ăn No Chờ Chết của tác giả Thanh Việt Lưu Ca. Phú nhị đại ngồi ăn rồi chờ chết Diệp Thư Hoa xuyên qua thập niên 70, rõ ràng có thể đi đến đỉnh cao nhân sinh, đáng tiếc cô không hề muốn phát tài. Nghe người trong thôn nói nam thanh niên trí thức Tống Thanh Huy gia cảnh giàu có, tháng nào cũng có người nhà phụ cấp, vẻ ngoài cũng rất tốt, trở thành một trong những đối tượng phiếu lương thực tốt nhất của Diệp Thư Hoa...\n <br/>\n <br/>\n Một phen quấn quít bám lấy, mắt thấy sắp hái được đóa hoa cao lãnh ấy, đi đến đỉnh cao nhân sinh thì trong thôn đột nhiên có một đoàn thanh niên tri thức mới đến, trong đó một vị nữ đồng chí nọ vẻ ngoài thanh thủy phù dung, tính cách lại không có chút Bạch Liên Hoa này, văn: có thể dẫn đầu thôn dân nuôi dưỡng khoa học, phát tài, võ: tay xé trà xanh thiện nghệ, không ai dám trêu chọc.\n <br/>\n <br/>\n Sau đó kịch bản hẳn là nói chuyện yêu đương, HE, Diệp Thư Hoa lúc này mới ý thức được mình tựa hồ xuyên qua một cuốn niên đại văn nào đó hơi quen quen, phiếu lương thực tỉ mỉ lựa chọn có vẻ như cũng là đối tượng của nữ chính...\n</div>\n",
        "rating_value": 6.3
    },
    "do-thi-ngoa-ho-tang-long": {
        "ten_truyen": "do-thi-ngoa-ho-tang-long",
        "link_truyen": "https://truyenfull.io/do-thi-ngoa-ho-tang-long/",
        "ten_truyen_full": "[Đô Thị] Ngọa Hổ Tàng Long",
        "tac_gia": "Nam Tà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nam Tà\n <br/>\n <br/>\n Thể loại: Ngôn tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bạn đang đọc truyện [Đô Thị] Ngọa Hổ Tàng Long của tác giả Nam Tà. Không thể tin được người phụ nữ chung chăn gối lại mang lòng dạ hiểm độc, nhỏ nhen, ích kỉ tới cỡ này\n <br/>\n <br/>\n Cô ta không chút xót thương mà lấy con gái ra, hiếp anh làm theo ý muốn của cô ta.\n <br/>\n <br/>\n Anh cắn răng nhẫn nhịn vì con, nhưng sáu năm sau anh trở về, muốn đưa con gái theo mình thì phát hiện ả ta còn trắng trợn chiếm hết gia sản, còn đem con gái bán cho kẻ khác.\n <br/>\n <br/>\n Tiền tài làm mờ con mắt, lòng dạ độc ác hơn rắn rết! Người vợ đó nào hay biết, người đàn ông mà cô ta phản bội, sớm đã có cả tiền lẫn quyền trong tay...\n</div>\n",
        "rating_value": 6.0
    },
    "vo-oi-yeu-lai-nhe-1": {
        "ten_truyen": "vo-oi-yeu-lai-nhe-1",
        "link_truyen": "https://truyenfull.io/vo-oi-yeu-lai-nhe-1/",
        "ten_truyen_full": "Vợ Ơi, Yêu Lại Nhé",
        "tac_gia": "Nguyễn Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Nguyễn Nhiễm -- Thể loại: Ngôn Tình, Truyện Ngược, Truyện Sủng ]\n <br/>\n <br/>\n Bạn đang đọc truyện Vợ Ơi, Yêu Lại Nhé của tác giả Nguyễn Nhiễm. Từ Lạc dùng 5 năm để yêu Diệp Thành, ấy vậy kết cục của cô là bị anh đuổi ra khỏi nhà.\n <br/>\n <br/>\n Đau đớn, dằn vặt, khi biết mình mang thai con anh. Cô một mẹ đơn thân nuôi con..\n <br/>\n <br/>\n Rồi một ngày, Diệp Thành lại quỳ trước cô mà nói. Vợ ơi, tha lỗi cho anh, chúng ta yêu lại nhé.\n <br/>\n <br/>\n Cô có đồng ý tha thứ cho anh hay không?\n</div>\n",
        "rating_value": 6.5
    },
    "sau-khi-song-lai-tro-thanh-hat-chau-tren-tay-chong-truoc": {
        "ten_truyen": "sau-khi-song-lai-tro-thanh-hat-chau-tren-tay-chong-truoc",
        "link_truyen": "https://truyenfull.io/sau-khi-song-lai-tro-thanh-hat-chau-tren-tay-chong-truoc/",
        "ten_truyen_full": "Sau Khi Sống Lại Trở Thành Hạt Châu Trên Tay Chồng Trước",
        "tac_gia": "Phi Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Sau Khi Sống Lại Trở Thành Hạt Châu Trên Tay Chồng Trước\n </b>\n của tác giả\n <b>\n  Phi Dực\n </b>\n kể về Đường Uyển là quả phụ, nhưng cũng là Thanh Bình Quận vương phi, thân phận hiển hách, cả đời hưởng thụ, an bình hạnh phúc.\n <br/>\n <br/>\n Không có chuyện hậu viện lục đục, không có thiếp thất phiền nhiễu, làm tức phụ Hoàng gia, hưởng thụ đặc quyền, che chở bênh vực, nhi tử được ghi dưới danh nghĩa của nàng, kế thừa hương khói của Quận vương cũng hiểu chuyện, ngoan ngoãn, có hiếu.\n <br/>\n <br/>\n Một đời bình an hỉ nhạc, mĩ mãn vô cùng, đến lúc lìa đời cũng không thấy có gì đáng để tiếc nuối, nàng thản nhiên, tự tại nhắm lại hai mắt\n <br/>\n <br/>\n Vừa mở mắt, nàng trùng sinh trở về mùa hè năm mười lăm tuổi.\n <br/>\n <br/>\n Vị hôn phu đính hôn từ nhỏ trở nên hiển quý buộc nàng từ hôn, cưới bạch nguyệt quang trong lòng của hắn, là đường tỷ ruột thịt của nàng.\n <br/>\n <br/>\n Hắn yêu đường tỷ nàng sâu sắc, nhớ mãi không quên.\n <br/>\n <br/>\n Đường Uyển thành trò cười của kinh đô.\n</div>\n",
        "rating_value": 8.3
    },
    "hanh-phuc-cua-xanh-lam": {
        "ten_truyen": "hanh-phuc-cua-xanh-lam",
        "link_truyen": "https://truyenfull.io/hanh-phuc-cua-xanh-lam/",
        "ten_truyen_full": "Hạnh Phúc Của Xanh Lam",
        "tac_gia": "Mộ Lạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hạnh Phúc Của Xanh Lam\n </b>\n của tác giả\n <b>\n  Mộ Lạp\n </b>\n . Hai người lần đầu tiên gặp nhau, giây phút rung động kia vẫn khiến người nhớ mãi.\n <br/>\n <br/>\n Khương Hoan Du vẫn nhớ khi ấy Du Thâm Lam mặc một cái áo trắng tay ngắn, cậu bé trắng trẻo, nhìn nghe lời, lại lanh lợi.\n <br/>\n <br/>\n Nhìn thấy Hoan Du, Thâm Lam cười chào cô, đôi mắt trong veo trong suốt cong cong\n <br/>\n <br/>\n “Em chào chị.”\n <br/>\n <br/>\n Ngay lúc ấy, Khương Hoan Du trong lòng tim đập như trống, biết rằng mình đã động tâm, nhưng mà cô quyết định, dù có đánh chết cũng không nói ra.Bốn năm sau, Khương Hoan Du bị Dư Thâm Lam đè trên giường hung hăng hôn. Trong cơn hô hấp nóng bỏng, cậu thở hổn hển hỏi cô: “Chị, chị còn không chịu thừa nhận sao?”\n</div>\n",
        "rating_value": 8.3
    },
    "co-giot-mua-xuan-sa-vao-long-song": {
        "ten_truyen": "co-giot-mua-xuan-sa-vao-long-song",
        "link_truyen": "https://truyenfull.io/co-giot-mua-xuan-sa-vao-long-song/",
        "ten_truyen_full": "Có Giọt Mưa Xuân Sà Vào Lòng Sông",
        "tac_gia": "Giang Thiên Tuyết Ý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Anh dấn thân vào chốn không lối về, xuyên qua bóng tối như một vì sao băng.\n <br/>\n <br/>\n Thời gian bắc ngang từ cuối triều nhà Thanh cho đến thời kỳ kháng chiến, trải dài từ Quảng Châu, Hán Khẩu, London tới Nam Kinh.\n <br/>\n <br/>\n Bằng chặng đường báo thù của Ngân Xuyên – chàng trai ôm trái tim tràn ngập tham vọng cùng thứ tình cảm bi kịch, bằng mối tình say đắm nghiệt ngã của anh và nữ chính, cuốn sách đã khắc hoạ bức tranh muôn màu muôn vẻ của giới mại bản thời cận đại Trung Quốc, vẽ nên những truyền kỳ thương chiến đầy bão táp đằng sau cuộc sống xa hoa của họ.\n <br/>\n <br/>\n Ân oán tình thù của hai gia tộc lớn, câu chuyện hoàng tử báo thù lay động tâm hồn, nỗi đau và tình yêu trên cõi đời biến ảo khôn lường.\n <br/>\n <br/>\n Tình nữ nhi, mộng quốc gia, chuyện xưa bụi phủ, mịt mù khói mây.\n</div>\n",
        "rating_value": 8.4
    },
    "hoa-khai": {
        "ten_truyen": "hoa-khai",
        "link_truyen": "https://truyenfull.io/hoa-khai/",
        "ten_truyen_full": "Hoa Khai",
        "tac_gia": "Giản Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Giản Huân\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Năm ấy, Hoa Khai mười lăm tuổi, bán thân vào tú phường Hà gia làm nha hoàn đã tám năm.\n <br/>\n Nàng thật không nghĩ đến, ngày thành thân tiểu thư lại lưu thư đào hôn.\n <br/>\n Hại nàng. một nha đầu không hiểu cầm kì thư họa, lại phải gả thay.\n <br/>\n Nàng làm tân nương chưa có chuẩn bị tinh thần, giờ dần định thân, giờ mão quá môn, ban đêm phu quân liền, liền... gạo nấu thành cơm,\n <br/>\n Nàng run rẩy ngồi vào địa vị “Thượng quan thiếu phu nhân”, dù sao nàng cũng đâu phải là tiểu thư.\n <br/>\n Nhưng bản chất nô tỳ quá mạnh, không cẩn thận lộ ra sơ hở, khiến trượng phu hoài nghi bà mai đưa bức vẽ giả, những lời nói về nàng cũng là lừa người –\n <br/>\n “Kim chi ngọc diệp, chưởng châu bàn dưỡng đại”, “Bác lãm quần thư, thiện từ công thi” (đại khái là Lá ngọc cành vàng, như châu ngọc trong tay mà nuôi dưỡng, học rộng hiểu nhiều, thơ văn lai láng)\n <br/>\n Hỏi xem có cái lá ngọc cành vàng nào lại có thể tự mình bê một chậu nước lớn hầu trượng phu rửa mặt?\n <br/>\n Thi từ không có nửa câu, ví phu quân như “canh ô thảo”?!\n <br/>\n Cả ngày chỉ thích chơi đùa cùng hươu con, thỏ con, tâm tính như đứa trẻ\n <br/>\n Ai, vậy mà tướng công lại yêu nàng như vậy, thành thân nửa năm liền “có”\n <br/>\n Hai người càng ngày càng hạnh phúc.\n <br/>\n Biết phải làm sao đây? Đến lúc đó nàng thế nào có thể đem hắn trả lại cho tiểu thư...\n</div>\n",
        "rating_value": 8.4
    },
    "xuong-suon-mem": {
        "ten_truyen": "xuong-suon-mem",
        "link_truyen": "https://truyenfull.io/xuong-suon-mem/",
        "ten_truyen_full": "Xương Sườn Mềm",
        "tac_gia": "Biển Bình Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Biển Bình Trúc\n <br/>\n <br/>\n Số chương: 78\n <br/>\n <br/>\n Edit: Ngải\n <br/>\n <br/>\n Beta &amp; Bìa: Xiaolin\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, hiện đại, HE, tình cảm, vườn trường, nhẹ nhàng, đô thị tình duyên, yêu thầm, ngược nam.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kiều Nguyễn có một bí mật, cô thích Thẩm Phụ lớp bên.\n <br/>\n <br/>\n Sự tồn tại của cậu như để chứng minh rằng giữa người với người là có sự khác biệt.\n <br/>\n <br/>\n Cậu cao cao tại thượng, rực rỡ lóa mắt, mà Kiều Nguyễn, cái gì cũng không có.\n <br/>\n <br/>\n Cô biết rõ cho dù hai người có giao thoa cũng sẽ không có kết quả.\n <br/>\n <br/>\n Vì thế chỉ có thể giấu kín tình cảm của mình, nhìn cậu và nữ sinh khác ở bên nhau.\n <br/>\n <br/>\n Sau đó Thẩm Phụ dịu dàng khiêm tốn, thân thiện với tất cả mọi người lại vì một nữ sinh mà đánh nhau với người ta.\n <br/>\n <br/>\n Kiều Nguyễn quyết định, không bao giờ thích cậu ấy nữa.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Mười năm xa cách, lần nữa gặp lại, bên cạnh Kiều Nguyễn đã có người khác.\n <br/>\n <br/>\n Thẩm Phụ cầm nhật ký của Kiều Nguyễn tới tìm cô, giọng nói khẽ run: “Rõ ràng là em thích anh.”\n <br/>\n <br/>\n Sắc mặt Kiều Nguyễn bình tĩnh: “Đúng là em từng thích anh, nhưng đã là quá khứ rồi.”\n <br/>\n <br/>\n Nghe những lời này, Thẩm Phụ gồng mình, cố gắng để thần sắc của mình không quá khó coi.\n <br/>\n <br/>\n Chỉ là giọng nói đã bán đứng anh, anh nức nở: “A Nguyễn, chúng ta thử lại, được không? Nhỡ đâu em lại thích anh thì sao.”\n</div>\n",
        "rating_value": 8.8
    },
    "xuyen-thanh-ban-gai-cu-nam-chinh-can-ba": {
        "ten_truyen": "xuyen-thanh-ban-gai-cu-nam-chinh-can-ba",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-ban-gai-cu-nam-chinh-can-ba/",
        "ten_truyen_full": "Xuyên Thành Bạn Gái Cũ Nam Chính Cặn Bã",
        "tac_gia": "Thanh Điềm Hồng Đậu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bạch Tiêu xuyên vào vai cô bạn gái cũ của nam chính đào hoa. Trong truyện nguyên chủ đã thất bại trên con đường giúp nam chính cải tà quy chính. Cũng vì lòng ghen ghét đố kỵ nên nhiều lần ra tay hãm hại nữ chính. Cuối cùng nhận kết cục thân bại danh liệt.\n <br/>\n <br/>\n Nam chính lạnh lùng nói lời chia tay với cô, Bạch Tiêu chuẩn bị rời đi. Đột nhiên cô bị một người đàn ông giữ lại.\n <br/>\n <br/>\n Cố Minh Chiêu: Em đã ngủ với tôi thì phải chịu trách nhiệm?\n <br/>\n <br/>\n Bạch Tiêu: Chắc anh nhận nhầm rồi, người đó không phải là tôi, chuyện này tôi không biết.\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Nam phụ lốp xe dự phòng nữ chính, đột nhiên chuyển sang bám lấy nữ phụ pháo hôi, dù có đuổi như thế nào cũng không chịu đi.\n <br/>\n <br/>\n #Fan nữ xinh đẹp nhất CPA\n <br/>\n <br/>\n Bộ phận kế hoạch: Chương trình này đang rất hot ở nước ngoài.\n <br/>\n <br/>\n Bạch Tiêu: Ok, chúng ta sẽ mua bản quyền chương trình đó.\n <br/>\n <br/>\n Bộ phận kế hoạch: Sếp, tập hôm nay đang thiếu khách mời. Sếp có thể tham gia được không?\n <br/>\n <br/>\n Bạch Tiêu: Khách mời trong tập này gồm có những ai?\n <br/>\n <br/>\n Bộ phận kế hoạch: Chính là thần tượng sếp.\n <br/>\n <br/>\n Bạch Tiêu:...\n</div>\n",
        "rating_value": 7.0
    },
    "chap-niem-bac-dai": {
        "ten_truyen": "chap-niem-bac-dai",
        "link_truyen": "https://truyenfull.io/chap-niem-bac-dai/",
        "ten_truyen_full": "Chấp Niệm Bắc Đại",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] Chấp Niệm Bắc Đại\n <br/>\n Tác giả: 留侯门客\n <br/>\n Dịch: Tắc\n <br/>\n Beta: Dâu\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Lúc có kết quả thi tốt nghiệp, tôi gửi tin nhắn cho người ấy.\n <br/>\n <br/>\n \"Em trượt Bắc Đại rồi, tạm biệt.\"\n <br/>\n <br/>\n Sau đó block đối phương, đến Thanh Hoa.\n <br/>\n <br/>\n Kết quả vừa mới chân ướt chân ráo bước vào kì đầu tiên năm nhất tôi đã bị một nghiên cứu sinh điểm danh.\n <br/>\n <br/>\n \"Nào, làm câu này đi, tôi đã từng dạy em rồi.\"\n <br/>\n <br/>\n Tôi: \"...\"\n</div>\n",
        "rating_value": 8.9
    },
    "khong-the-nao-quen": {
        "ten_truyen": "khong-the-nao-quen",
        "link_truyen": "https://truyenfull.io/khong-the-nao-quen/",
        "ten_truyen_full": "Không Thể Nào Quên",
        "tac_gia": "Diệp Tích Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Diệp Tích Ngữ\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, HE, Ngọt sủng, Vườn trường, Oan gia, Đô thị, Học bá\n <br/>\n <br/>\n Editor: tvanahh\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Vào năm 18 tuổi Lê Niệm gặp Cố Dữ.\n <br/>\n <br/>\n Thiếu niên tuổi trẻ khí phách, kiêu ngạo nổi loạn, là người được chú ý nhất trong trường học.\n <br/>\n <br/>\n Trong ánh mắt Lê Niệm đều là hắn, biết dạ dày của hắn không tốt, mỗi ngày 6 giờ sáng cô đều mang đồ ăn sáng cho hắn.\n <br/>\n <br/>\n Bởi vì hắn học tập không tốt, cô cẩn thận sửa lại bài thi cho hắn.\n <br/>\n <br/>\n Bất cứ khi nào và ở đâu, chỉ cần nhìn thấy tin nhắn Wechat của hắn thì cô đều sẽ đi tới, dù chỉ gặp một chút cũng có thể khiến cô vui mấy ngày liền.\n <br/>\n <br/>\n Mãi cho đến khi sự thật phơi bày, Lê Niệm mới biết được bản thân chỉ là thế thân của chị họ, là công cụ để hắn chọc tức chị họ cô.\n <br/>\n <br/>\n Đối mặt với đôi mắt đỏ hoe của cô, Cố Dữ chỉ cảm thấy rất phiền: “Lê Niệm, rốt cuộc cậu có thể học tập chị họ của mình không, sao không hiểu chuyện chút nào vậy?”\n <br/>\n <br/>\n Trái tim Lê Niệm như tro nguội, ngay cả nước mắt cũng không rơi, dứt khoát rời đi.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Vào ngày khai giảng, một học sinh bí ẩn chuyển tới lớp Lê Niệm, chỉ vừa mới tới mà đã cướp lấy vị trí hạng nhất hai năm liên tiếp của cô, hoàn toàn xứng đáng với tên gọi con nhà người ta.\n <br/>\n <br/>\n Nam sinh này cực kỳ lạnh lùng, tuy rằng Lê Niệm ngồi cùng bàn với anh, nhưng cũng không nói chuyện với nhau được mấy câu, đến khi anh nghe tin cô chia tay với Cố Dữ thì đã im lặng một hồi lâu, đôi mắt xinh đẹp lạnh lùng nhìn chằm chằm cô: “Cậu cảm thấy tôi thế nào?”\n <br/>\n <br/>\n Lê Niệm: “Là, là tấm gương học tập à?”\n <br/>\n <br/>\n “…”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Cố Dữ không tin Lê Niệm thật sự rời đi, cô thích hắn như vậy mà, bất kỳ hắn làm cái gì thì cô cũng chỉ tức giận nói vài câu, hoặc là tự mình ủ rũ, chưa bao giờ cần hắn dỗ cả.\n <br/>\n <br/>\n Hắn lười biếng nói với đám anh em: “Cô ấy à, cố gắng ba ngày không quan tâm tới tôi đã là cực hạn lắm rồi.”\n <br/>\n <br/>\n Nhưng một tuần trôi qua, hắn đợi mãi vẫn không thấy Lê Niệm xuất hiện, nhưng lại nhận được tin Lê Niệm và tên con nhà người ta kia học bài với nhau, cùng nhau ra vào thư viện.\n <br/>\n <br/>\n Cố Dữ không ngồi im được nữa, hắn đen mặt chạy tới thư viện tìm Lê Niệm.\n <br/>\n <br/>\n Khi hắn định chất vấn, thì bị tên kia thản nhiên cắt ngang: “Đừng quấy rầy cậu ấy học tập.”\n <br/>\n <br/>\n Lê Niệm vừa gật đầu vừa tiện tay giải đề toán hình.\n <br/>\n <br/>\n Cố Dữ sắp phát điên luôn rồi.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Anh sống trong con hẻm nhỏ sâu thẳm, không có ánh sáng, cũng không có cửa sổ.\n <br/>\n <br/>\n Nhưng em lại trèo tường xuất hiện trước mặt anh, trên người cầm theo chìa khóa, nắm tay tay anh, dẫn anh đi tới con đường dài phía trước.\n <br/>\n <br/>\n Em là ngôi sao, là ánh trăng.\n <br/>\n <br/>\n Là toàn bộ khát vọng và suy nghĩ của anh trong suốt quãng đời còn lại.\n <br/>\n <br/>\n Vai chính: Yến Tây Minh, Lê Niệm\n <br/>\n <br/>\n Vai phụ: Khác\n <br/>\n <br/>\n Một câu tóm tắt: Thế thân là cái quái gì chứ, nam phụ không thơm hơn sao?\n <br/>\n <br/>\n Lưu ý: Hãy quý trọng người trước mắt!\n</div>\n",
        "rating_value": 8.5
    },
    "toa-thanh-tren-khong": {
        "ten_truyen": "toa-thanh-tren-khong",
        "link_truyen": "https://truyenfull.io/toa-thanh-tren-khong/",
        "ten_truyen_full": "Tòa Thành Trên Không",
        "tac_gia": "Loan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Có lẽ, ẩn sâu dưới đáy lòng mỗi người đều có một tòa thành ẩn mang tên Toàn Thành Trên Không, có lẽ, nó đại biểu cho tín nhiệm, thiết tha, còn có gửi gắm.\n <br/>\n <br/>\n Có lẽ, trong Tòa Thành Trên Không thuộc về Trì Kinh Hồng, người trưởng thành ở đất nước gọi là Ireland, anh trân quý hết thảy mọi thứ liên quan đến nơi ấy.\n <br/>\n <br/>\n Nhưng, trong Tòa Thành Trên Không thuộc về Lệ Xuân Hiểu, chỉ có một người đàn ông tên Trì Kinh Hồng, cô yêu anh sâu sắc.\n <br/>\n <br/>\n Sau này, Lệ Xuân Hiểu cuối cùng cũng hiểu rằng đất nước được gọi là Ireland kia, chỉ đại biểu cho một cái tên, tên cô ấy là Trì Hồng Nhạn.\n <br/>\n <br/>\n Sau này….\n <br/>\n <br/>\n ——\n</div>\n",
        "rating_value": 6.2
    },
    "thong-quan-dai-de-dien-roi-cam-tu-vo-cu-dam-chay-tron": {
        "ten_truyen": "thong-quan-dai-de-dien-roi-cam-tu-vo-cu-dam-chay-tron",
        "link_truyen": "https://truyenfull.io/thong-quan-dai-de-dien-roi-cam-tu-vo-cu-dam-chay-tron/",
        "ten_truyen_full": "Thống Quân Đại Đế Điên Rồi Cầm Tù Vợ Cũ Dám Chạy Trốn",
        "tac_gia": "Vãn Chước Yêu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Vãn Chước Yêu Yêu -- Thể loại: Đô thị, Ngôn Tình ]\n <br/>\n <br/>\n Truyện Thống Quân Đại Đế Điên Rồi: Cầm Tù Vợ Cũ Dám Chạy Trốn của tác giả Vãn Chước Yêu Yêu kể về Hàm Ý Vị Băng là một thiên kim tiểu thư, vừa thông minh xinh đẹp, là vợ của Bạc Thần Kiêu, người nổi tiếng là chàng trai trong mộng của vô số thiếu nữ, không chỉ là thống quân địa vị khó lường, còn là người lãnh đạo Bạc Thần thị.\n <br/>\n <br/>\n Cứ tưởng cô sẽ vô cùng hạnh phúc khi có một người chồng tuyệt vời như thế nhưng sự thật thì hoàn toàn ngược lại.\n <br/>\n <br/>\n Người kia luôn lạnh lùng, tàn nhẫn với cô, dù cô một lòng một dạ yêu anh, bởi vì anh ta chỉ yêu người chị khác mẹ của cô.\n <br/>\n <br/>\n Đến khi cô quyết định rời đi, anh ta lại đuổi theo dây dưa, bắt lấy cô, còn làm những chuyện xấu hổ kia...\n</div>\n",
        "rating_value": 7.4
    },
    "anh-vao-bac-dai-em-vao-thanh-dieu-bac-dai": {
        "ten_truyen": "anh-vao-bac-dai-em-vao-thanh-dieu-bac-dai",
        "link_truyen": "https://truyenfull.io/anh-vao-bac-dai-em-vao-thanh-dieu-bac-dai/",
        "ten_truyen_full": "Anh Vào Bắc Đại, Em Vào Thanh Điểu Bắc Đại",
        "tac_gia": "香菜炖大鹅",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 香菜炖大鹅\n <br/>\n <br/>\n Thể loại: nam chính biến thành động vật, nữ chính trùng sinh\n <br/>\n <br/>\n Số chương: 9 chương\n <br/>\n <br/>\n Dịch: Thích Ăn Dưa 502\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hôm thằng em họ thi đại học, tôi nhịn không được đăng lên vòng bạn bè: Hồi cấp ba không chịu học hành chăm chỉ nên giờ hối hận quá đi, nếu mà được cho một điều ước, nhất định tôi sẽ vào Bắc Đại.\n <br/>\n <br/>\n Kết quả một giây sau, tôi trùng sinh.\n <br/>\n <br/>\n Nhìn vào đống hàm số, hình học, tôi lâm vào trầm mặc.\n <br/>\n <br/>\n Kỳ thực, tôi chỉ nói suông thôi mà.\n <br/>\n <br/>\n Sao lại muốn chơi tôi thế này? Tôi đã tốt nghiệp đại học hơn ba năm rồi đó!\n <br/>\n <br/>\n Trước trùng sinh: Nếu mà được cho một điều ước, nhất định tôi sẽ vào Bắc Đại.\n <br/>\n <br/>\n Sau trùng sinh: Cảm ơn nha, tôi đi Thanh Điểu Bắc Đại* đây.\n <br/>\n <br/>\n Nhưng rồi Trời đúng là không tuyệt đường người, vậy mà tôi lại lượm được một con mèo học báaa.\n <br/>\n <br/>\n Một năm sau, tôi bị một anh vừa học bá vừa đẹp troai chặn vào góc tường “Tốt xấu gì cũng kèm em suốt một năm, giờ thu tiền lãi chắc cũng không có gì quá đáng phải không?”\n <br/>\n <br/>\n * Beida Jade Bird University: Trường đào tạo Thanh Điểu – Đại học Bắc Kinh, đại khái nó là trường đào tạo trực thuộc ĐH Bắc Kinh và Tập đoàn Jade Bird cùng 1 nhóm các doanh nghiệp nhà nước khác, có vai trò đào tạo nhân sự ngành khoa học công nghệ thông tin. Tập đoàn Jade Bird thuộc Đại học Bắc Kinh phụ thuộc chặt chẽ vào nguồn lực tuyệt vời và phong phú của Đại học Bắc Kinh, tìm kiếm sự phát triển thông qua đổi mới. Hiện tại, nó đã hình thành năm ngành công nghiệp chính bao gồm CNTT (và sản xuất), giáo dục, truyền thông văn hóa, bất động sản và sử dụng năng lượng hạt nhân một cách hòa bình.\n</div>\n",
        "rating_value": 9.3
    },
    "nam-thu-ba": {
        "ten_truyen": "nam-thu-ba",
        "link_truyen": "https://truyenfull.io/nam-thu-ba/",
        "ten_truyen_full": "Năm Thứ Ba",
        "tac_gia": "Mười Hai Dặm Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Năm thứ ba\n <br/>\n Tên Hán Việt: Đệ tam niên\n <br/>\n Tác giả: Mười Hai Dặm Nhàn\n <br/>\n Thể loại: Nguyên tác, Ngôn tình, Hiện đại, Tình yêu sâu sắc\n <br/>\n Edit: Tao là bố mày\n <br/>\n Beta: Mày là bố tao\n <br/>\n <br/>\n Giới thiệu vắn tắt:\n <br/>\n <br/>\n Nay là năm thứ ba, cũng chỉ có mình tôi biết mốc thời gian ấy.\n <br/>\n *Lời kể lại của một người yêu đơn phương\n <br/>\n Tóm tắt bằng một câu: Mười chín tuổi, tớ vẫn thích cậu\n <br/>\n Lập ý: Không ngừng yêu\n</div>\n",
        "rating_value": 10.0
    },
    "ho-yeu-bao-thu": {
        "ten_truyen": "ho-yeu-bao-thu",
        "link_truyen": "https://truyenfull.io/ho-yeu-bao-thu/",
        "ten_truyen_full": "Hồ Yêu Báo Thù",
        "tac_gia": "Jason",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Jason\n <br/>\n <br/>\n Số chương: 4 phần\n <br/>\n <br/>\n Dịch: Công Tử Đừng Đợi Nữa\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Tôi được nghe một bà lão trong làng kể lại rằng, nhà bà ấy từng xảy ra một chuyện rất kì lạ.\n <br/>\n <br/>\n Lúc bà còn nhỏ từng cứu một con hồ ly màu trắng, bởi vì chuyện đó mà trong nhà đột nhiên có được một món tiền lớn.\n <br/>\n <br/>\n Không lâu sau đó, nhà của anh cả bà cưới được một cô gái đẹp tựa tiên nữ, chưa từng nghĩ đến vận rủi lại bắt đầu từ đây…\n</div>\n",
        "rating_value": 7.0
    },
    "tinh-yeu-khong-noi-ra": {
        "ten_truyen": "tinh-yeu-khong-noi-ra",
        "link_truyen": "https://truyenfull.io/tinh-yeu-khong-noi-ra/",
        "ten_truyen_full": "Tình Yêu Không Nói Ra",
        "tac_gia": "Cao Mỗ Pháp Lực Vô Biên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Cao Mỗ Pháp Lực Vô Biên\n <br/>\n <br/>\n Dịch: Lục Phấn Côi Tư\n <br/>\n <br/>\n ===\n <br/>\n <br/>\n Sau khi kỳ thi cao khảo kết thúc, tôi trở lại trường để dọn dẹp đồ đạc, có một cuốn nhật ký trên bàn của tôi.\n <br/>\n <br/>\n Không phải của tôi nhưng lại viết tên tôi, cuốn sổ dày chứa cả thanh xuân được giấu kín, là nhật ký của một nam sinh thầm mến tôi suốt ba năm.\n <br/>\n <br/>\n Trong khi tôi mười bảy tuổi tươi sáng rực rỡ, khi tôi tự cho rằng thanh xuân nhàm chán vô vị, hoá ra cũng có người thích tôi như vậy.\n</div>\n",
        "rating_value": 10.0
    },
    "hong-le-bat-tuong-tu": {
        "ten_truyen": "hong-le-bat-tuong-tu",
        "link_truyen": "https://truyenfull.io/hong-le-bat-tuong-tu/",
        "ten_truyen_full": "Hồng Lệ Bất Tương Tư",
        "tac_gia": "Bất Thị Văn Manh Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nguồn: Bất Thị Văn Manh Qua\n <br/>\n Dịch: Quin\n <br/>\n Beta: BachPhiUyen\n <br/>\n <br/>\n Ta là Thọ Vương phi, Vương phi thứ hai nhà Thọ vương.\n <br/>\n <br/>\n Sau khi ta được gả vào Thọ Vương phủ được một tháng, trong cung truyền tới một tin tức rằng Dương Ngọc Hoàn, nữ tu Đạo giáo của chùa Ngọc Thanh là Quý phi.\n <br/>\n <br/>\n Vị Dương Quý Phi này còn có một thân phận, bà ấy từng là vị vương phi đầu tiên của nhà Thọ vương, bây giờ chính là con dâu của thánh thượng.\n <br/>\n <br/>\n Ngày ấy khi Dương Quý phi nhập cung, đó là lần đầu tiên ta nhìn thấy phu quân của ta.\n</div>\n",
        "rating_value": 8.4
    },
    "nguyen-phoi-cua-hau-gia": {
        "ten_truyen": "nguyen-phoi-cua-hau-gia",
        "link_truyen": "https://truyenfull.io/nguyen-phoi-cua-hau-gia/",
        "ten_truyen_full": "Nguyên Phối Của Hầu Gia",
        "tac_gia": "Mạn Bộ Trường An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mạn Bộ Trường An\n <br/>\n <br/>\n Tran/Editor: AI_Trà Xanh Team\n <br/>\n <br/>\n Beta: Al_Tuyết Liên\n <br/>\n <br/>\n Thể loại: Cưới trước yêu sau, Cổ đại, HE, Xuyên sách, Trùng sinh, Cung đình hầu tước\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Xuyên thành phụ nhân thâm trạch cổ đại, nha đầu bên cạnh nói cho nàng biết, người mà nàng gả cho là sói trong núi, lòng dạ độc ác.\n <br/>\n <br/>\n Còn chưa kịp than thở số khổ thì đã có nam tử thâm tình phong độ nhẹ nhàng, tuấn tú lịch sự chậm rãi thổ lộ với nàng. Nói đời này chỉ thích một mình nàng, không có nàng là không sống nổi, nhất định phải lôi kéo nàng bỏ trốn.\n <br/>\n <br/>\n Nàng cảm thấy, chân ái hay không chân ái gì đó, tạm thời mặc kệ, bảo vệ tính mạng quan trọng hơn.\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Xuyên thành một người vợ cả chết sớm, làm thế nào để phá vỡ?\n <br/>\n <br/>\n 1. Nữ xuyên không &amp; Nam trọng sinh\n <br/>\n <br/>\n 2. Xuyên sách\n <br/>\n <br/>\n 3. Hoàn toàn vô căn cứ, rất vô lý, đừng kiểm chứng\n <br/>\n <br/>\n 4. Tác giả không có logic, không thích đừng chửi\n <br/>\n <br/>\n 5. Đọc truyện văn minh, không hợp gu mời lặng lẽ rời đi, đừng để lại đôi câu vài lời nào cả.\n</div>\n",
        "rating_value": 7.6
    },
    "anh-chi-muon-em": {
        "ten_truyen": "anh-chi-muon-em",
        "link_truyen": "https://truyenfull.io/anh-chi-muon-em/",
        "ten_truyen_full": "Anh Chỉ Muốn Em",
        "tac_gia": "Nãi Trà Thương Thử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Hạ Thụ là con gái duy nhất của Hạ gia, sinh ra đã có nhóm máu hiếm Rh-.\n <br/>\n <br/>\n Vợ chồng nhà họ Hạ nâng trong tay sợ rớt, ngậm trong miệng sợ tan, sợ cô xảy ra chuyện ngoài ý muốn.\n <br/>\n <br/>\n Để phòng ngừa tình huống xấu, vợ chồng nhà họ Hạ tìm một bé trai có cùng nhóm máu ở cô nhi viện để làm vệ sĩ kiêm “túi máu nhỏ” cho Hạ Thụ.\n <br/>\n <br/>\n “Túi máu nhỏ” xa cách, lạnh lùng, kiệm lời nhưng lại dành hết sự ấm áp, dịu dàng cho Hạ Thụ.\n <br/>\n <br/>\n Một ngày, có một cặp vợ chồng phú hào tìm đến, lúc đó mọi người mới biết thì ra “túi máu nhỏ” là tiểu thiếu gia mà nhà họ Hoắc thất lạc nhiều năm, Hoắc Cận Hành.\n <br/>\n <br/>\n Mấy năm sau, Hạ gia nghèo túng, Hạ Thụ vì kiếm sống mà bôn ba khắp nơi.\n <br/>\n <br/>\n Khi cô bất lực, lận đận, Hoắc Cận Hành lại xuất hiện, vẫn giống như thiếu niên ngày xưa, ôm chặt cô vào lòng.\n <br/>\n <br/>\n “Đừng sợ, anh đã trở về.”\n <br/>\n <br/>\n “Anh nói rồi, anh sẽ mãi mãi bảo vệ em.”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Tất cả nhân viên tập đoàn Hoắc thị đều biết Hoắc nhị thiếu, Hoắc Cận Hành, tính tình rất tốt. Tuy lạnh lùng, không nói cười tùy tiện nhưng anh chưa bao giờ nổi giận trước mặt mọi người.\n <br/>\n <br/>\n Duy chỉ một lần, có nhân viên bắt nạt một thực tập sinh mới tới, vẻ mặt Hoắc Cận Hành lúc đó tối sầm, vô cùng tức giận.\n <br/>\n <br/>\n Anh nhếch môi, đôi mắt lạnh như băng, nói những lời cay độc gấp mười lần để trả thù cho cô, rồi lại nhẹ nhàng cầm cổ tay cô, kéo cô về sau lưng, bảo vệ rất cẩn thận.\n <br/>\n <br/>\n “Tôi còn không dám chạm vào cô ấy, sao tôi có thể để người khác bắt nạt cô ấy được?”\n <br/>\n <br/>\n – Anh không muốn gió, cũng chẳng muốn bầu trời.\n <br/>\n <br/>\n – Anh chỉ muốn em.\n <br/>\n <br/>\n [ Thiếu gia lạnh lùng nhưng si tình x Tiểu tiên nữ nghèo túng ]\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Sau khi lớn lên chúng ta tiếp tục yêu nhau.\n</div>\n",
        "rating_value": 8.6
    },
    "chung-benh": {
        "ten_truyen": "chung-benh",
        "link_truyen": "https://truyenfull.io/chung-benh/",
        "ten_truyen_full": "Chứng Bệnh",
        "tac_gia": "Ngọc Tự Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên gốc: 痛症\n <br/>\n <br/>\n Tác giả: Ngọc Tự Nhân\n <br/>\n <br/>\n Số chương: 78c + 22NT\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, Có ngược có sủng, Từ đồng phục tới áo cưới, Nhẹ nhàng, Hào môn thế gia, Nữ chính bị câm, 1vs1, HE\n <br/>\n <br/>\n CP: Bạch Tầm Âm x Dụ Lạc Ngâm\n <br/>\n <br/>\n Editor: Khang Vy | Bleu Novembré\n <br/>\n <br/>\n Năm Bạch Tầm Âm tốt nghiệp cấp hai, trong lúc vô tình bị kích động mà gặp thương tích, trở thành ‘con nhóc câm’ không thể nói chuyện.\n <br/>\n <br/>\n Năm lớp 10, cô phải sống trong sự châm chọc khiêu khích và sự kỳ thị của mọi người xung quanh.\n <br/>\n <br/>\n Mãi cho tới năm lớp 11, Bạch Tầm Âm gặp được Dụ Lạc Ngâm.\n <br/>\n <br/>\n Cậu tuấn tú, ưu nhã, mày kiếm mắt sáng, là nam thần, cũng là người tình trong mộng của nữ sinh toàn trường.\n <br/>\n <br/>\n Nhưng đối với Bạch Tầm Âm mà nói, Dụ Lạc Ngâm là người đầu tiên che chở bảo vệ cô, cười với cô, giảng đề cho cô, cùng cô ăn cơm trưa.\n <br/>\n <br/>\n Thời niên thiếu niên mập mờ mãnh liệt mà mông lung, năm lớp 11 ấy, trong nhật ký của Bạch Tầm Âm tràn ngập ba chữ ‘Dụ Lạc Ngâm’.\n <br/>\n <br/>\n Cô không cầu mong xa xôi rằng Dụ Lạc Ngâm thích mình, chỉ là không nghĩ tới, năm lớp 12 ấy, lại vô tình bắt gặp ‘diện mạo chân thật’ của cậu ở hành lang.\n <br/>\n <br/>\n Dưới vẻ bề ngoài ưu nhã thanh khiết lại văn nhã bại hoại, cậu bất cần đời cười thành tiếng với đám bạn bè của mình, nói —\n <br/>\n <br/>\n “Con nhỏ câm đó đã bắt đầu thích tao rồi, đánh cược dừng tại đây, ở với cậu ta quá chán rồi.”\n <br/>\n <br/>\n Bạch Tầm Âm không thể nói chuyện, nhưng vẫn có thể khóc.\n <br/>\n <br/>\n Từ đó về sau, cô không cho Dụ Lạc Ngâm thêm một cái nhìn nào nữa.\n <br/>\n <br/>\n Mãi cho đến khi đại thiếu gia Dụ giễu cợt, nóng nảy, trào phúng, lật bàn, xin lỗi, thậm chí còn làm đủ các loại hành động tự mình hại mình, cuối cùng vẫn vô dụng. Cậu không thể không quỳ một gối trước mặt Bạch Tầm Âm, hốc mắt đỏ bừng, giọng nói khàn khàn thỉnh cầu —\n <br/>\n <br/>\n “Âm Âm, tha thứ cho tớ một lần được không, đời này tớ không dám nữa.”\n <br/>\n <br/>\n Em là chứng bệnh không thể nói của anh.\n <br/>\n <br/>\n Nhớ tới sẽ đau, không nhớ tới càng đau.\n <br/>\n <br/>\n <strong>\n  Chú ý:\n </strong>\n <ol>\n  <li>\n   Theo đuổi vợ sml, giai đoạn đầu nam chính khá tra, cẩn thận trước khi đọc.\n  </li>\n  <li>\n   Song xử, thật ra cũng là một bộ truyện ngọt, sau này nữ chính sẽ nói được.\n  </li>\n </ol>\n <strong>\n  Một câu giới thiệu vắn tắt:\n </strong>\n Ngược vợ một chút cũng không vui, còn phải theo đuổi sml.\n</div>\n",
        "rating_value": 8.3
    },
    "cho-den-may-tan-thay-trang-sang": {
        "ten_truyen": "cho-den-may-tan-thay-trang-sang",
        "link_truyen": "https://truyenfull.io/cho-den-may-tan-thay-trang-sang/",
        "ten_truyen_full": "Chờ Đến Mây Tan Thấy Trăng Sáng",
        "tac_gia": "Tuế Kiến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tuế Kiến\n <br/>\n <br/>\n Edit + Beta: Thư Điềm\n <br/>\n <br/>\n Số chương: 1 chương dài\n <br/>\n <br/>\n Thể loại: Ngôn tình, truyện ngắn, yêu thầm.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hà Vân Khai thích Lương Nguyệt Minh đã mười năm, ngoại trừ anh, không ai tin cả.\n <br/>\n <br/>\n Chờ đến mây tan thấy trăng sáng.\n <br/>\n <br/>\n Mặt trăng của anh, mãi mãi không đáp xuống.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n * Yêu thầm/BE\n <br/>\n <br/>\n * Truyện ngắn này đã được đưa vào tuyển tập truyện ngắn xuất bản.\n <br/>\n <br/>\n Tag: Tình yêu đô thị, mùa mưa mùa hoa, thiên chi kiêu tử, nghiệp giới tinh anh.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Lương Nguyệt Minh | Nhân vật phụ: Hà Vân Khai | Khác:\n <br/>\n <br/>\n Một câu tóm tắt: Chờ đến mây tan thấy trăng sáng.\n <br/>\n <br/>\n <em>\n  Giải thích tên truyện “Chờ đến mây tan thấy trăng sáng”: Nguyên văn: 守得云开见月明 (Thủ đắc vân khai kiến nguyệt minh). Một câu trong tập thơ của Mộng Tịch Dao. Ý nghĩa: Những kẻ có tài có thể kiên trì đợi đến một ngày vầng mây rẽ thấy trăng thanh, muốn nói con người phải kiên trì đến cùng.\n </em>\n</div>\n",
        "rating_value": 8.9
    },
    "tim-dap-thinh-thich-vu-tien-vuu-gia": {
        "ten_truyen": "tim-dap-thinh-thich-vu-tien-vuu-gia",
        "link_truyen": "https://truyenfull.io/tim-dap-thinh-thich-vu-tien-vuu-gia/",
        "ten_truyen_full": "Tim Đập Thình Thịch - Vũ Tiền Vưu Gia",
        "tac_gia": "Vũ Tiền Vưu Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Tim đập thình thịch\n <br/>\n <br/>\n Hán Việt: Phanh nhiên tâm động\n <br/>\n <br/>\n Tác giả: Vũ Tiền Vưu Gia\n <br/>\n <br/>\n Edit: Hanna, Mặc Mặc\n <br/>\n <br/>\n Beta: Hanna\n <br/>\n <br/>\n Số chương: 4 chương\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Vườn trường, Hoan hỉ oan gia, Đoản văn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nguyên Phàm chắc chắn là cậu bé mà tôi ghét nhất, từ nhỏ đến lớn, đều như vậy! Là con trai của gia đình người bạn cũ của ông cụ Trần, sự tồn tại của hắn luôn rực rỡ, sáng chói. Rốt cục có một ngày, tôi thấy hắn khó chịu, vì thế tinh thần càng thêm hăng hái, chạy đến trước mặt và nói với hắn: ”Nguyên Phàm, tôi thích cậu, tôi thích cậu không để ý đến tôi, tôi thích vẻ mặt lạnh lùng lãm đạm của cậu đối với tôi, tôi thích bộ dạng cậu đọc sách, tôi thích khuôn mặt này của cậu, tóm lại, tôi chính là thích cậu.”\n <br/>\n <br/>\n Nguyên Phàm:”Trần Di Quân, cậu đây là bị ấm đầu?”\n <br/>\n <br/>\n “Nguyên Phàm, tôi thích cậu.”\n <br/>\n <br/>\n Nguyên Phàm:”......”\n <br/>\n <br/>\n Tags: hoan hỉ oan gia, vườn trường\n <br/>\n <br/>\n Tìm kiếm từ khóa: nhân vật chính: | phối hợp diễn: | cái khác:\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: rõ ràng là hắn động tâm trước\n <br/>\n <br/>\n Lập ý: năm tháng làm bạn\n</div>\n",
        "rating_value": 6.4
    },
    "phuong-trinh-ngu-say": {
        "ten_truyen": "phuong-trinh-ngu-say",
        "link_truyen": "https://truyenfull.io/phuong-trinh-ngu-say/",
        "ten_truyen_full": "Phương Trình Ngủ Say",
        "tac_gia": "Phong Hiểu Anh Hàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phương Trình Ngủ Say\n </b>\n của tác giả\n <b>\n  Phong Hiểu Anh Hàn\n </b>\n . Mọi người đều thống nhất cho rằng, Cố Uyên Thanh là một người thanh cao lãnh đạm, không thích gần gũi với ai, khả năng tự giữ tốt.\n <br/>\n <br/>\n Trong lúc đàm phán, dù cho không khí gay gắt cỡ nào, anh vẫn bình tĩnh, vẫn tư duy logic, còn có thể nhanh nhạy bắt được điểm mấu chốt, từ đó mà luôn giành được thắng lợi\n <br/>\n <br/>\n Một người xuất sắc như vậy, cố tình lại thua thảm hại vì một người.\n <br/>\n <br/>\n Mà còn thua tận ba lần\n <br/>\n <br/>\n Thật là một chuyện cười.Chỉ có anh biết —— Phương trình đời người này, tuy gặp gỡ mười triệu người, thì cũng chỉ có em là giá trị ẩn số trong phương trình của anh.\n <br/>\n <br/>\n —— Trước sau như một.\n</div>\n",
        "rating_value": 9.3
    }
}