{
    "hon-nhan-hop-dong-yeu-em-that-long-1": {
        "ten_truyen": "hon-nhan-hop-dong-yeu-em-that-long-1",
        "link_truyen": "https://truyenfull.io/hon-nhan-hop-dong-yeu-em-that-long-1/",
        "ten_truyen_full": "Hôn Nhân Hợp Đồng - Yêu Em Thật Lòng",
        "tac_gia": "Hạ Tường Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hạ Tường Lam\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tịch Kỳ Phong và Kiều Tâm Vũ vô tình xảy ra tình một đêm sau đó mất liên lạc trong vòng năm năm. Vì những ân oán gia tộc mà Tịch Kỳ Phong muốn Kiều Tâm Vũ thực hiện hợp đồng hôn nhân với mình để chọc tức đứa em cùng cha khác mẹ, ai ngờ lại điều tra được Kiều Tâm Vũ là cô gái đã xảy ra tình một đêm với mình còn biết được cô ấy vì chuyện đó mà bị ba mẹ ruột hắt hủi, chịu nhiều đau đớn, tủi hờn nên muốn bù đắp lại tất cả.\n <br/>\n <br/>\n Tịch Kỳ Phong muốn làm cho Kiều Tâm Vũ yêu mình trước rồi mới xin lỗi cô sau nên mới bày ra chuyện hợp đồng hôn nhân ép cô gả cho mình, còn cô không hề hay biết chính anh là người đã vô tình phá hủy cuộc đời mình nên đã ký hợp đồng nhân.\n <br/>\n <br/>\n Trãi qua nhiều chuyện Kiều Tâm Vũ bắt đầu nảy sinh tình với Tịch Kỳ Phong nhưng sau khi biết hết sự thật liệu cô có yêu anh, tha thứ và chấp nhận tình yêu của anh không?\n</div>\n",
        "rating_value": 6.5
    },
    "nay-oan-gia-toi-khong-bi-ngoc": {
        "ten_truyen": "nay-oan-gia-toi-khong-bi-ngoc",
        "link_truyen": "https://truyenfull.io/nay-oan-gia-toi-khong-bi-ngoc/",
        "ten_truyen_full": "Này Oan Gia!! Tôi Không Bị Ngốc",
        "tac_gia": "Ry Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ry Trần\n <br/>\n <br/>\n Thể loại: Truyện Ngược, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô gái tên Nguyễn Hoàng My ấy chính là sinh ra đã ở vạch đích! Mọi người đều yêu quý! Nó không thiếu thứ gì cả. Nhưng điều gì đã khiến cho một cô gái vô ưu vô lo lại trở nên một người tàn bạo và cô đơn đến vậy.?\n</div>\n",
        "rating_value": 8.4
    },
    "tinh-dau-mai-mai": {
        "ten_truyen": "tinh-dau-mai-mai",
        "link_truyen": "https://truyenfull.io/tinh-dau-mai-mai/",
        "ten_truyen_full": "Tình Đầu Mãi Mãi",
        "tac_gia": "Kle",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Kle\n <br/>\n <br/>\n Thể loại: sủng ngọt, thanh xuân vườn trường, tổng tài, ngôn tình đô thị, nữ cường,...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Có những cuộc chia ly sẽ mãi không ngày đoàn tụ. Trách kiếp này tơ duyên đứt, ta chẳng có phận với nhau. Nhưng vòng đời vần xoay kết thành ngoại lệ: tôi và em chia xa là để thành đôi.\n <br/>\n <br/>\n Khi hồn nhiên gieo nụ cười, em có biết một hạt mầm tương tư đã đâm chồi trong trái tim tôi? Ánh mắt, đôi môi ấy, là ly rượu cay uống một lần để say một đời. Chúng ta nợ nhau hai mối duyên hồng: tình bạn đầu tiên của tôi, khi gặp lại, xin trả nợ người bằng tình đầu mãi mãi.\n</div>\n",
        "rating_value": 8.4
    },
    "chiec-hop-anh-trang": {
        "ten_truyen": "chiec-hop-anh-trang",
        "link_truyen": "https://truyenfull.io/chiec-hop-anh-trang/",
        "ten_truyen_full": "Chiếc Hộp Ánh Trăng",
        "tac_gia": "Bán Tiệt Bạch Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Có khi cô cũng chẳng ngờ đến đối tượng xem mắt mà mình chuẩn bị phớt lờ đi lại chính là người mà cô từng thầm yêu.\n <br/>\n <br/>\n Giống hệt như có một cỗ máy thời gian mang cậu đến ngay trước mặt cô vậy khiến cho cô không biết phải làm sao.\n <br/>\n <br/>\n \"Tớ là Thẩm Điềm.\"\n <br/>\n <br/>\n \"Chu Thận Chi.\" Cậu thờ ơ lạnh nhạt đưa tay về phía cô.\n <br/>\n <br/>\n Thẩm Điềm mỉm cười nhưng tuyệt nhiên lại mang câu nói \"Cậu vẫn còn nhớ tớ chứ? Chúng ta là bạn cùng lớp cấp ba đấy\" giấu ngược vào trong.\n <br/>\n <br/>\n - ---\n <br/>\n <br/>\n Yêu đơn phương giống như chiến trường của riêng một người.\n <br/>\n <br/>\n Từ lúc bước vào đến khi trở ra, vẫn chỉ là đơn phương độc mã xông vào thế giới của cậu, biến thành hạt bụi rơi xuống trên vách tường giữa cậu.\n <br/>\n <br/>\n 1. Đầu là học đường sau thành thị, đi hết màn kịch tình cảm thời niên thiếu sẽ mở ra một không gian rộng hơn, đi vào tình tiết thành thị.\n <br/>\n <br/>\n 2. Yêu đơn phương + Kết hôn trước yêu sau.\n <br/>\n <br/>\n 3. Song khiết\n <br/>\n <br/>\n 4. Tiết tấu nhẹ nhàng, thường ngày.\n <br/>\n <br/>\n \"Anh sẽ mang cho em một tình yêu nồng nhiệt nhất \"- Chu Thận Chi\n</div>\n",
        "rating_value": 8.6
    },
    "su-hoi-han-muon-mang-zhihu": {
        "ten_truyen": "su-hoi-han-muon-mang-zhihu",
        "link_truyen": "https://truyenfull.io/su-hoi-han-muon-mang-zhihu/",
        "ten_truyen_full": "Sự Hối Hận Muộn Màng",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Vào năm thứ ba sau khi tôi qua đời, khi mẹ tôi trốn ở Tây Tạng vì nợ nần, cuối cùng bà không thể không gọi cho Lục Thành:\n <br/>\n <br/>\n \"Lục……\"\n <br/>\n <br/>\n Lục Thành cười lạnh: \"Chúng ta ly hôn ba năm rồi em mới thấy hối hận à? Bạch Y Y, tôi nói cho em biết, sau ly hôn hối hận nên muốn quay về sao? Nằm mơ đi, lão tử bây giờ không thích em nữa!\"\n <br/>\n <br/>\n \"Bạch Y Y, cho dù em có dùng t.ự t.ử uy hiếp tôi thêm lần nữa, tôi cũng sẽ không phục hôn với em đâu.\"\n <br/>\n <br/>\n Giọng mẹ tôi có chút nghẹn ngào: “Không phải, Lục Thành, nếu không phải do quá túng quẫn dì cũng không dám quấy rầy con, Y Y đã chế.t rồi, con có thể niệm tình khi hai đứa kết hôn cho dì mượn chút tiền không... Dì xin con đấy...\"\n <br/>\n <br/>\n \"…Lúc nãy dì nói gì cơ?\"\n</div>\n",
        "rating_value": 8.3
    },
    "sau-khi-ly-hon-cung-anh-de-toi-hen-ho-cung-dinh-luu": {
        "ten_truyen": "sau-khi-ly-hon-cung-anh-de-toi-hen-ho-cung-dinh-luu",
        "link_truyen": "https://truyenfull.io/sau-khi-ly-hon-cung-anh-de-toi-hen-ho-cung-dinh-luu/",
        "ten_truyen_full": "Sau Khi Ly Hôn Cùng Ảnh Đế, Tôi Hẹn Hò Cùng Đỉnh Lưu",
        "tac_gia": "Zhihu/Đăng Đăng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Đăng Đăng\n <br/>\n Dịch: Cá\n <br/>\n Beta: Annie\n <br/>\n ____\n <br/>\n Sau khi bí mật kết hôn với ảnh đế, anh ta một mực từ chối công khai quan hệ giữa chúng tôi.\n <br/>\n <br/>\n Cho đến khi tôi giấu hắn tham gia vào chương trình thực tế về tình yêu.\n <br/>\n <br/>\n Mà anh ta chỉ có thể là kẻ đứng ngoài nhìn.\n <br/>\n <br/>\n Giang cư mận bình luận: “Ủa, rõ ràng người ta phát cơm chó ăn muốn bội thực mà mặt ảnh đen thui dẫy?”\n</div>\n",
        "rating_value": 8.2
    },
    "dem-dai-nhu-sao": {
        "ten_truyen": "dem-dai-nhu-sao",
        "link_truyen": "https://truyenfull.io/dem-dai-nhu-sao/",
        "ten_truyen_full": "Đêm Dài Như Sao",
        "tac_gia": "Vô Xứ Khả Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Vô Xứ Khả Đào\n <br/>\n <br/>\n Thể loại: Ngôn tình, Ngược tâm, Dân quốc, Hào môn, Cẩu huyết, Ấm áp, Chậm nhiệt, HE\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Là đứa con trai bị lưu lạc bên ngoài của Soái phủ, trải qua bao gian khổ, đi qua bao phong sương.\n <br/>\n <br/>\n Cô là thiên kim tiểu thư Liêu phủ, cuộc sống mỹ mãn, nhung lụa vinh hoa, dòng dõi thư hương.\n <br/>\n <br/>\n Là ông trời đưa đẩy, khiến hai người gặp nhau,Là duyên số gắn kết, khiến hai người không thể chia lìa.\n <br/>\n <br/>\n Đêm dài đằng đẵng, chỉ có cô ấy tựa vì sao.\n</div>\n",
        "rating_value": 8.2
    },
    "mang-kho-hang-ben-cang-xuyen-toi-thap-nien-70": {
        "ten_truyen": "mang-kho-hang-ben-cang-xuyen-toi-thap-nien-70",
        "link_truyen": "https://truyenfull.io/mang-kho-hang-ben-cang-xuyen-toi-thap-nien-70/",
        "ten_truyen_full": "Mang Kho Hàng Bến Cảng Xuyên Tới Thập Niên 70",
        "tac_gia": "Nhiên Nhiên An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhiên Nhiên An\n <br/>\n <br/>\n Thể loại: Điền Văn, Đô Thị, Trọng Sinh, Ngôn Tình, Nữ Phụ, Truyện Khác, Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thẩm Cẩm Nhiên xuyên không tới thời thập niên 70.\n <br/>\n <br/>\n Gì cơ? Thời nạn đói khó sống?\n <br/>\n <br/>\n Không sợ, không sợ. Cô có bàn tay vàng, kho hàng bến cảng đầy đồ nhiều không đếm xuể, còn kho vật tư rộng 36 nghìn mét vuông.\n <br/>\n <br/>\n Gì cơ? Cả nhà là cực phẩm, còn là tổ đối chiếu với cả nhà nữ chính?\n <br/>\n <br/>\n Không thể nào, không thể nào. Cô sẽ dẫn cả nhà sống đời tươi đẹp, tuyệt đối không xen vào chuyện của nam nữ chính.\n <br/>\n <br/>\n Sao? Nỗ lực phấn đấu, đánh bại nữ chính, đi lên đỉnh cao đời người?\n <br/>\n <br/>\n Không cần, không cần, tâm nguyện của cô là sống đời yên bình tới trăm tuổi.\n <br/>\n <br/>\n Đây là câu chuyện về cuộc đời sống không lý tưởng cao xa, có hơi được chăng hay chớ của một cô gái thời thập niên 70, mời các bạn đón đọc.\n <br/>\n <br/>\n Tag: Ngôn tình, Hiện đại , HE , Tình cảm , Xuyên việt , Tùy thân không gian , Xuyên thư , Làm ruộng ,  Niên đại\n</div>\n",
        "rating_value": 6.2
    },
    "bao-boi-xin-loi-anh-den-muon-roi-1": {
        "ten_truyen": "bao-boi-xin-loi-anh-den-muon-roi-1",
        "link_truyen": "https://truyenfull.io/bao-boi-xin-loi-anh-den-muon-roi-1/",
        "ten_truyen_full": "Bảo Bối Xin Lỗi Anh Đến Muộn Rồi",
        "tac_gia": "Lạc Yy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lạc Yy\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Cô bị hắn đem nhốt trong một căn phòng chỉ với bốn bức tường không chút ánh sáng, ngày ngày bị tra tấn tâm lý hành hạ cô đủ điều. Cô muốn chạy trốn hắn lại hăm dọa sẽ làm hại đến ba cô.\n <br/>\n <br/>\n Anh là một đứa trẻ mồ côi, từ nhỏ đã rất thông minh nhưng nhà nghèo. Yêu thầm cô rất lâu, sau sự việc đó sảy ra anh quyết tâm phải lập nghiệp làm giàu để có thể bảo vệ được người con gái mình yêu thương. Nhờ vào sự thông minh vượt trội không lâu sau anh đã trở thành một tổng tài cao cao tại thượng, chỉ ấm áp với mỗi mình cô. Lạnh nhạt với tất cả.\n <br/>\n <br/>\n Anh cứu cô thoát khỏi nơi địa ngục đó, phát hiện ra cô bị bệnh tâm lý chứng sợ ánh sáng. Mỗi khí có ánh sáng thì những kí ức tồi tệ tủi nhục của cô lại ùa về, anh cùng cô đi chữa bệnh.\n <br/>\n <br/>\n Tình cảm của anh cuối cùng cũng được cô cảm nhận, cô nhận ra trước đây mình yêu nhầm người. Một người đàn ông tốt như thế mà tại sao cô không nhận ra sớm cơ chứ?\n</div>\n",
        "rating_value": 5.4
    },
    "u-oa-ban-trai-tren-mang-cua-toi-la-trum-truong": {
        "ten_truyen": "u-oa-ban-trai-tren-mang-cua-toi-la-trum-truong",
        "link_truyen": "https://truyenfull.io/u-oa-ban-trai-tren-mang-cua-toi-la-trum-truong/",
        "ten_truyen_full": "Ú Oà! Bạn Trai Trên Mạng Của Tôi Là Trùm Trường",
        "tac_gia": "Barley",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Barley\n <br/>\n <br/>\n Thể loại: Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trên Facebook đang hot rần rần về một bài viết tìm người, chủ nhân của bài viết đó là tên trùm trường trap boy đã khiến biết bao cô gái đau lòng vì hắn. Không ngờ tới hắn lại có ngày này, chỉ vì lỡ chọc giận cô người yêu trên mạng nên đã bị ăn ngay quả block không chút lưu tình.\n</div>\n",
        "rating_value": 7.4
    },
    "tinh-nhan-oi-yeu-nhau-nhe": {
        "ten_truyen": "tinh-nhan-oi-yeu-nhau-nhe",
        "link_truyen": "https://truyenfull.io/tinh-nhan-oi-yeu-nhau-nhe/",
        "ten_truyen_full": "Tình Nhân Ơi Yêu Nhau Nhé!",
        "tac_gia": "Hiểu Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hiểu Lam\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Tình nhân là người chỉ được nhớ đến mỗi khi cần, mãi mãi chỉ là một cái bóng ở phía sau một người, chỉ có thể cưỡng cầu một thứ tình cảm không danh, không phận, không hề có lời hứa về một tình yêu trọn vẹn. Trong mối quan hệ này, kẻ càng nặng tình, càng thật lòng thì sẽ càng đau khổ, đó chính là quy luật mà người trong cuộc cần phải tuân theo. Những ai nắm rõ quy luật này thì sẽ thoải mái tận hưởng những khoái lạc, nhưng những ai vô tình phạm vào quy luật này thì chính là kẻ thua cuộc, mà hình phạt của kẻ thua cuộc đó là đau khổ cả một đời.\n <br/>\n <br/>\n Để tìm người mẹ mất tích, Giai Tuệ bắt buộc phải vào được giới giải trí và người duy nhất có thể giúp cô chính là ông hoàng của làng giải trí, Âu Lãnh Thiên.\n <br/>\n <br/>\n Từ đấy, Giai Tuệ trở thành tình nhân bí mật được anh tìm đến mỗi đêm. Anh cưng chiều cô, nâng niu cô như một nàng công chúa nhưng để có được sự cưng chiều đó của anh cô bắt buộc phải làm theo những quy tắc mà anh đã đặt ra và một trong số đó là không được phép yêu anh.\n</div>\n",
        "rating_value": 7.0
    },
    "moi-lan-thi-tam-ta-deu-den-thang": {
        "ten_truyen": "moi-lan-thi-tam-ta-deu-den-thang",
        "link_truyen": "https://truyenfull.io/moi-lan-thi-tam-ta-deu-den-thang/",
        "ten_truyen_full": "Mỗi Lần Thị Tẩm, Ta Đều Đến Tháng",
        "tac_gia": "Zhihu/Tiểu Thất Tề Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n MỖI LẦN THỊ TẨM, TA ĐỀU ĐẾN THÁNG\n <br/>\n <br/>\n (*) Tên do editor đặt.\n <br/>\n <br/>\n Tác giả: Tiểu Thất Tề Tử.\n <br/>\n <br/>\n Editor: Ling.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Hoàng thượng cuối cùng cũng lật thẻ bài của ta.\n <br/>\n <br/>\n Nhưng ta có bệnh, một khi kích động, bụng liền có một luồng nhiệt, đến tháng.\n <br/>\n <br/>\n Ta tên Triệu Xuân Anh, là một đáp ứng.\n <br/>\n <br/>\n Từ khi vào cung cho đến nay, càng đánh càng thua, càng thua lại càng đánh, bên người đã đổi ba lượt cung nữ.\n <br/>\n <br/>\n Lượt thứ nhất, vào đêm thị tẩm, ta có kinh nguyệt, bị nàng đoạt trước.\n <br/>\n <br/>\n Lượt thứ hai, vào đêm thị tẩm, ta có kinh nguyệt, bị nàng đoạt trước.\n <br/>\n <br/>\n Lượt thứ ba, vào đêm thị tẩm, ta có kinh nguyệt…\n <br/>\n <br/>\n Được rồi, không nói nữa, chẳng thú vị gì cả.\n <br/>\n <br/>\n Ta có một biệt danh, gọi là “Chủ nhiệm hậu cần long sàng”.\n <br/>\n <br/>\n Nữ nhân có dã tâm, chỉ cần qua tay ta, nhất định có thể đưa nàng lên long sàng.\n</div>\n",
        "rating_value": 8.3
    },
    "hac-dao-tong-tai-cuong-sung-toi": {
        "ten_truyen": "hac-dao-tong-tai-cuong-sung-toi",
        "link_truyen": "https://truyenfull.io/hac-dao-tong-tai-cuong-sung-toi/",
        "ten_truyen_full": "Hắc Đạo Tổng Tài Cuồng Sủng Tôi",
        "tac_gia": "Nhi Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Nhi Nguyễn\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Nữ Phụ, Xuyên Không\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Triệu Tuyết Kì cô đường đường là một sát thủ trong tổ chức đặc vụ, vậy mà lại vì một lí do vớ vẩn mà xuyên không vào cuốn tiểu thuyết ngôn tình tổng tài. Cô từng bước giúp công ty Triệu thị ngày càng phát triển, cùng với đó là màn ngược tra nam tiện nữ trong truyện, tránh khỏi cái kết cục thê thảm của bản thân. Còn có, cô còn muốn thay đổi kết cục của người đó...\n <br/>\n <br/>\n Triệu Tuyết Kì: Tư Hàn! Anh có tin rằng em đến thế giới này là vì anh không?\n <br/>\n <br/>\n Triệu Tư Hàn: Tin..Tuyết Kì, đối với anh, em chính là lí do để anh tồn tại trong thế giới này!\n</div>\n",
        "rating_value": 6.9
    },
    "ke-phan-boi": {
        "ten_truyen": "ke-phan-boi",
        "link_truyen": "https://truyenfull.io/ke-phan-boi/",
        "ten_truyen_full": "Kẻ Phản Bội",
        "tac_gia": "Dạ Ngọc Minh Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Dạ Ngọc Minh Anh\n <br/>\n <br/>\n Thể loại: Cổ Đại, Truyện Teen, Ngôn Tình, Kiếm Hiệp, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kẻ Phản Bội kể về một hành tinh song song với Trái Đất, gọi là Thiên Tinh. Nữ chính tên là Tinh Ngân, làm việc cho tổ chức thần bí Vô Ảnh Cung. Sau này cô đi theo và làm việc cho Huyền vương, lấy tên là Ly Thanh. Trong một lần làm nhiệm vụ, cô vô tình nhận được sức mạnh huyền bí từ Bạch Thần, một vị thần thời cổ xưa để lại, giúp cô mạnh mẽ và có sức sống bền bỉ hơn. Huyền vương thường xuyên giao cho cô những nhiệm vụ nguy hiểm khiến cô nhiều lần suýt mất mạng. Trong thời gian đó, cô có thêm bạn mới và gặp lại cả những người bạn đã lâu không gặp. Càng đi sâu vào trong câu truyện, bí mật về quá khứ của Ly Thanh được hé lộ.\n</div>\n",
        "rating_value": 7.2
    },
    "duong-moc-van-the": {
        "ten_truyen": "duong-moc-van-the",
        "link_truyen": "https://truyenfull.io/duong-moc-van-the/",
        "ten_truyen_full": "Đường Mộc Vẫn Thế",
        "tac_gia": "Zhihu/Mễ Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mễ Hoa\n <br/>\n <br/>\n Biên tập: Nhà Hoa\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Ngày tôi và Trì Dã chia tay, hai chúng tôi đã ầm ĩ một trận rất to.\n <br/>\n <br/>\n Anh phẫn nộ đấm vào tủ kính, bàn tay chảy máu không ngừng.\n <br/>\n <br/>\n Nhưng cuối cùng anh lại quỳ xuống đất ôm chặt eo của tôi, giọng nói run rẩy khẩn cầu: \"Đầu Gỗ, mắt của em bị làm sao vậy, sao em có thể thích người khác được chứ? Anh không chia tay đâu, không có việc gì là ngủ một giấc mà không giải quyết được hết đúng không em? Bé ngoan, chúng ta không chia tay...\"\n <br/>\n <br/>\n Mấy năm sau tôi và bạn bè khởi nghiệp thất bại, rơi vào đường cùng phải đến nhờ vả chủ tịch điều hành của tập đoàn Hải Thượng.\n <br/>\n <br/>\n Người đàn ông kia chính là Trì Dã.\n <br/>\n <br/>\n Trên bàn cơm, anh lắc lư ly rượu trong tay, cơ thể hơi ngửa ra sau, nhướng mày nhìn tôi rồi nói: \"Hứa Đường, không có việc gì là ngủ một giấc mà không giải quyết được, em thấy có đúng không?\"\n</div>\n",
        "rating_value": 9.4
    },
    "to-vuong-nhu-nuoc": {
        "ten_truyen": "to-vuong-nhu-nuoc",
        "link_truyen": "https://truyenfull.io/to-vuong-nhu-nuoc/",
        "ten_truyen_full": "Tơ Vương Như Nước",
        "tac_gia": "Zhihu/Trần Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [ZHIHU] TƠ VƯƠNG NHƯ NƯỚC (FULL)\n <br/>\n <br/>\n Tác giả: Trần Trần\n <br/>\n <br/>\n Editor: Mướp\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Gương vỡ lại lành, Đoản văn, Đô thị tình duyên, 1v1, Thị giác nữ chủ, Ngôi thứ nhất\n <br/>\n <br/>\n - ------------------------\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi mở livestream dạy kèm cho con trai làm bài tập toán ở trên douyin.\n <br/>\n <br/>\n “6+8=?”\n <br/>\n <br/>\n Con trai đếm đầu ngón tay tính tính: “Mami, ngón tay con không đủ để đếm, con mượn mami hai ngón được không ạ?”\n <br/>\n <br/>\n Ok, được.\n <br/>\n <br/>\n “Bằng 11 ạ.”\n <br/>\n <br/>\n Nhìn khuôn mặt tràn đầy tự tin của con trai, tôi muốn xỉu ngay tại chỗ.\n</div>\n",
        "rating_value": 6.9
    },
    "toi-nghe-thay-tieng-long-cua-sep": {
        "ten_truyen": "toi-nghe-thay-tieng-long-cua-sep",
        "link_truyen": "https://truyenfull.io/toi-nghe-thay-tieng-long-cua-sep/",
        "ten_truyen_full": "Tôi Nghe Thấy Tiếng Lòng Của Sếp",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [ZHIHU] TÔI NGHE THẤY TIẾNG LÒNG CỦA SẾP\n <br/>\n <br/>\n Tác giả: 芒果兔头\n <br/>\n <br/>\n Chuyển ngữ: Hiên nhà mùa xuân\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Khi phát hiện có thể nghe thấy tiếng lòng của sếp, anh ấy đang uống cà phê mà tôi đưa qua.\n <br/>\n <br/>\n Sau đó cau mày để sang một bên, tiếp tục đọc văn kiện.\n <br/>\n <br/>\n ‘Phi phi, ọe, cái thứ gì thế này, nước vo gạo à?’\n <br/>\n <br/>\n Tôi sững sờ, rõ ràng sếp không nói chuyện, sao tôi lại nghe được tiếng của anh ấy.\n</div>\n",
        "rating_value": 8.1
    },
    "bieu-thuc-luon-bat-nat-ta-den-phat-khoc": {
        "ten_truyen": "bieu-thuc-luon-bat-nat-ta-den-phat-khoc",
        "link_truyen": "https://truyenfull.io/bieu-thuc-luon-bat-nat-ta-den-phat-khoc/",
        "ten_truyen_full": "Biểu Thúc Luôn Bắt Nạt Ta Đến Phát Khóc",
        "tac_gia": "Thu Sắc Vị Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hán Việt: Tổng bị biểu thúc khi phụ khóc\n <br/>\n <br/>\n Tác giả: Thu Sắc Vị Ương\n <br/>\n <br/>\n Số chương: 55\n <br/>\n <br/>\n Tình trạng: Hoàn\n <br/>\n <br/>\n Editor: dzitconlonton, Cẩm Hi\n <br/>\n <br/>\n Thể loại: Ngôn tình, Cổ đại,Cường thủ hào đoạt, Ngọt sủng, Sạch, HE\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Khương Uyển Xu là thiên kim nũng nịu của phủ Thừa tướng, cũng là chấp niệm trong lòng Lâm Chiếu Thần.\n <br/>\n <br/>\n Tại thời khắc nàng xuất giá, hắn cử binh tiêu diệt nhà chồng nàng, một đạo thánh chỉ khiến nàng thân bất do kỷ, đem nàng trói buộc vào tòa kim ốc, dùng giọng nói khàn khàn dụ dỗ nàng: “Uyển Uyển, gọi biểu thúc.”\n <br/>\n <br/>\n Nàng cắn môi, lí nhí gọi: “Biểu thúc.”\n <br/>\n <br/>\n Sau đó, tiểu cô nương nhìn thì ngoan ngoãn lại dám trèo tường bỏ trốn.\n <br/>\n <br/>\n Khi Lâm Chiếu Thần tìm được thì nàng đang chật vật khóc thút thít trong làn mưa, vừa yếu ớt vừa quật cường: “Lâm Chiếu Thần, ta hận ngươi.”\n <br/>\n <br/>\n Hắn đau lòng ôm lấy nàng: “Ta phải làm sao với nàng bây giờ?”\n <br/>\n <br/>\n “Thả ta đi đi.”\n <br/>\n <br/>\n “Không được đâu, Uyển Uyển.” Ánh mắt hắn thâm trầm, giống như muốn cắn nuốt nàng.\n <br/>\n <br/>\n Một đời này, lấy núi sông làm sính lễ, kim ốc làm lồ||g, hết lần này đến lần khác, nàng đã định là không thể nào trốn được, tránh không thoát.\n <br/>\n <br/>\n Cái ôm của hắn, là một đời của nàng.\n <br/>\n <br/>\n 【 hướng dẫn đọc 】\n <br/>\n <br/>\n Nữ chính vừa mềm mại vừa nhát gan, ưu điểm lớn nhất chính là vẻ đẹp của nàng, toàn văn đều bị nam chính bắt nạt ( hoa rớt) cưng chiều.\n <br/>\n <br/>\n Nam chính không phải người lương thiện, vừa cao lãnh lại vừa cường ngạnh.\n <br/>\n <br/>\n Toàn văn ngọt sủng!\n</div>\n",
        "rating_value": 8.1
    },
    "doi-mai-moi-den-ngay-cau-chia-tay": {
        "ten_truyen": "doi-mai-moi-den-ngay-cau-chia-tay",
        "link_truyen": "https://truyenfull.io/doi-mai-moi-den-ngay-cau-chia-tay/",
        "ten_truyen_full": "Đợi Mãi Mới Đến Ngày Cậu Chia Tay!",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] Đợi mãi mới đến ngày cậu chia tay!\n <br/>\n <br/>\n Tác giả: 棠小糖​\n <br/>\n <br/>\n Dịch: Tắc\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ngày thi đại học, video phỏng vấn của em gái tôi nhờ nhan sắc của nó mà trở nên nổi tiếng.\n <br/>\n <br/>\n Điều đáng nói là nó và bạn trai (cũ) của tôi lại bẽn lẽn nắm tay nhau...\n <br/>\n <br/>\n \"Hy vọng chúng em có thể cùng đỗ vào một trường đại học\", Tống Triết mỉm cười, từ đầu đến cuối không rời mắt khỏi nửa kia.\n <br/>\n <br/>\n Phần bình luận đều là lời chúc phúc cùng ngưỡng mộ.\n <br/>\n <br/>\n Một năm trước, cậu ta còn thề thốt nhất định sẽ đến trường tôi.\n <br/>\n <br/>\n Giờ cậu đến thật rồi, nhưng là đến cùng bạn gái mới.\n</div>\n",
        "rating_value": 9.0
    },
    "xuyen-thanh-nha-hoan-cua-nu-chinh-ta-nam-yen-lam-giau": {
        "ten_truyen": "xuyen-thanh-nha-hoan-cua-nu-chinh-ta-nam-yen-lam-giau",
        "link_truyen": "https://truyenfull.io/xuyen-thanh-nha-hoan-cua-nu-chinh-ta-nam-yen-lam-giau/",
        "ten_truyen_full": "Xuyên Thành Nha Hoàn Của Nữ Chính Ta Nằm Yên Làm Giàu",
        "tac_gia": "Tương Nguyệt Khứ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tương Nguyệt Khứ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Xuyên Không, xuyên sách, Nữ Cường, Điền Văn, Cổ Đại.\n <br/>\n <br/>\n Beta: Nha Nha\n <br/>\n <br/>\n GIỚI THIỆU:\n <br/>\n <br/>\n Khương Đường xuyên vào một quyển tiểu thuyết trạch đấu, thành nha hoàn hồi môn của nữ chính.\n <br/>\n <br/>\n Dựa theo cốt truyện gốc, khi nữ chính có thai, nhân vật mà nàng xuyên vào ỷ vào khuôn mặt xinh đẹp của mình mà bò lên trên giường nam chính, lại bị đuổi ra ngoài không chút lưu tình nào, sau đó bị sung quân đến thôn trang, chết cóng thê thảm ở trong mùa đông.\n <br/>\n <br/>\n Mà theo Khương Đường biết, nữ chính của quyển sách này – Lục Cẩm Dao là một cao thủ trạch đấu, vận may cực kỳ cao, chỉ cần ngoan ngoãn đi theo nàng ấy là có thể thăng chức rất nhanh, gà chó lên trời, cơm ngon rượu say sẽ tới.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Khương Đường cho rằng thứ nàng cầm chính là kịch bản nằm yên mà sống vui vẻ, mỗi ngày chỉ cần vùi mình ở trong phòng tận hưởng nước trà ăn nhậu chơi bời thuận tiện đu CP nam nữ chính, cuộc sống có thể trải qua sung sướng, nhưng nữ chính có thai không buồn ăn uống, nam chính tuyên bố muốn đuổi tất cả các nàng đi.\n <br/>\n <br/>\n Khương Đường:?\n <br/>\n <br/>\n Khương Đường: Gặm được rồi nhưng chưa gặm hết.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Nha hoàn Hầu phủ là một công việc lương cao, địa điểm làm việc cố định, tháng nào cũng có tiền tiêu, thỉnh thoảng còn có tiền boa, về hưu là có thể dựa vào sản nghiệp nhỏ bé trở thành địa chủ một phương.\n <br/>\n <br/>\n Khương Đường lập chí làm một nha hoàn tốt.\n <br/>\n <br/>\n Chỉ là làm nha hoàn sao mà không cẩn thận lại trở thành chị em dâu với nữ chính rồi.\n</div>\n",
        "rating_value": 8.4
    },
    "ban-trai-cu-toi-mang-thai": {
        "ten_truyen": "ban-trai-cu-toi-mang-thai",
        "link_truyen": "https://truyenfull.io/ban-trai-cu-toi-mang-thai/",
        "ten_truyen_full": "Bạn Trai Cũ Tôi \"Mang Thai\"",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn trai cũ gọi điện thoại cho tôi dè dặt nói: “Anh mang thai rồi.”\n <br/>\n <br/>\n Tôi ngây người vài giây sau đó nghiến răng, nhẫn nại nói: “Anh thử nghĩ kĩ lại xem, anh thực sự mang thai rồi à?”\n <br/>\n <br/>\n Bạn trai cũ bị tôi dọa sợ rồi, giọng nói trở nên run cầm cập: “Thực sự mang thai rồi, đứa bé là của em!”\n <br/>\n <br/>\n “Chơi tôi à?” Tôi không thể nhịn được nữa đập bàn đứng dậy: “Thẩm Tinh Lâm anh là một thằng đàn ông thì mang thai cái quái gì hả!”\n</div>\n",
        "rating_value": 9.2
    },
    "co-vo-xinh-dep-cua-vu-thieu-1": {
        "ten_truyen": "co-vo-xinh-dep-cua-vu-thieu-1",
        "link_truyen": "https://truyenfull.io/co-vo-xinh-dep-cua-vu-thieu-1/",
        "ten_truyen_full": "Cô Vợ Xinh Đẹp Của Vu Thiếu",
        "tac_gia": "Hạ Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hạ Vũ\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Uyển Ngưng và Vu Dương hai người có mối hôn ước từ nhỏ được gia đình hai bên đồng ý. Một người là diễn viên chưa nổi còn một người là quân nhân. Hai người không hề có điểm chung vậy mà được sắp xếp cạnh nhau.\n <br/>\n Liệu cuộc hôn nhân của họ sẽ như thế nào?\n</div>\n",
        "rating_value": 8.5
    },
    "bao-mau-ma-thu": {
        "ten_truyen": "bao-mau-ma-thu",
        "link_truyen": "https://truyenfull.io/bao-mau-ma-thu/",
        "ten_truyen_full": "Bảo Mẫu Ma Thú",
        "tac_gia": "Giấc Mơ Nhỏ Nhoi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Giấc Mơ Nhỏ Nhoi\n <br/>\n <br/>\n Thể loại: Linh Dị, Ngôn Tình, Huyền huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một Ma thú lại phải trở thành bảo mẫu. Hơn nữa còn là nhân loại. Một nhóc con nhân loại.\n <br/>\n <br/>\n Chuyện này là thật à???\n <br/>\n <br/>\n Nhiếp Minh Nguyên là một đứa bé nhân loại nhỏ xíu xiu, vừa sinh ra không được bao lâu, nhưng tỏng cơ thể lại có nguồn sức mạnh kì lạ, thế nên Ma thú đã đem cậu nhóc về nhà nuôi dưỡng.\n <br/>\n <br/>\n Để làm chủ được sức mạnh của mình, Nhiếp Minh Nguyên đã hướng đến con đường tu tiên trở thành cường giả mạnh nhất. Và trên con đường tu luyện, cậu nhóc được rất nhiều cường giả dạy dỗ, trải qua những bài huấn luyện địa ngục của Ma thú, và nhiều thử thách khó khăn.\n</div>\n",
        "rating_value": 10.0
    },
    "thap-nien-70-tieu-kieu-the-me-ke": {
        "ten_truyen": "thap-nien-70-tieu-kieu-the-me-ke",
        "link_truyen": "https://truyenfull.io/thap-nien-70-tieu-kieu-the-me-ke/",
        "ten_truyen_full": "Thập Niên 70 Tiểu Kiều Thê Mẹ Kế",
        "tac_gia": "Triều Dự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Triều Dự\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Hài Hước, Điền Văn, Đô Thị, Ngôn Tình, Truyện Khác, Truyện Gia Đấu\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cha mất sớm, để lại cho Mạnh Ninh vừa lên đại học một \"bát sắt*\", một nhà tứ hợp viện và một cậu em trai nhỏ.\n <br/>\n <br/>\n *bát sắt: Một phần công việc ổn định.\n <br/>\n <br/>\n Bên ngoài có người mợ lòng dạ độc ác xoay tay thèm muốn, trong có bác trai lòng dạ mưu mô như hổ rình mồi.\n <br/>\n <br/>\n Mạnh Ninh lực bất tòng tâm: Đến lúc nên tìm một ông chồng lợi hại ra mặt rồi.\n <br/>\n <br/>\n Vợ ngoại tình để lại cô con gái ba tuổi, Hàn Cánh nhờ anh trai, chị dâu và bố mẹ chăm sóc giúp.\n <br/>\n <br/>\n Trong một lần về quê nghỉ phép, anh lại phát hiện trên tay trên mặt con gái có vết thương do giá rét, quần áo mỏng manh, tóc vàng khô sơ, nước mũi nhỏ lòng tòng bên miệng, còn bị lũ trẻ con chỉ thằng mặt chửi là loại con hoang không có mẹ.\n <br/>\n <br/>\n Còn cháu gái nhà mình thì sắc mặt hồng hào, quần áo gọn gàng sạch sẽ, ngẩng cao đầu ồn ào trong đám người.\n <br/>\n <br/>\n Hàn Cánh ôm con gái, thầm nghĩ: Đã đến lúc tìm một mẹ kế tốt bụng lương thiện cho con gái rồi.\n <br/>\n <br/>\n Mạnh Ninh vô tình làm hỏng cuộc xem mắt của Hàn Cánh, nhìn người đàn ông này mặc quân phục, khuôn mặt chính khí, thân thủ nổi trội, đưa về giải quyết đám người thân lưu manh du côn ở nhà là phù hợp nhất.\n <br/>\n <br/>\n Cô nghĩ tới chỉ cần chăm sóc con gái giúp anh ta, tháng nào cũng có tiền lương vào túi, không cần phải gặp nhau hàng ngày, cũng không tệ chút nào.\n <br/>\n <br/>\n Thế là Mạnh Ninh gạt tóc lên bên tai, để lộ ra sườn mặt dịu dàng, rồi tự đề cử bản thân: \"Đồng chí Hàn, hay là để tôi làm vợ đồng chí nhé?\"\n <br/>\n <br/>\n Hàn Cánh nhìn cô gái trông còn nhỏ hơn em gái mình này, nhướng mày: \"Hôn nhân không phải trò đùa...\"\n <br/>\n <br/>\n \"Tôi biết.\" Mạnh Ninh khẽ đẩy cậu em trai đứng bên cạnh, ra sức tiếp thị: \"Không dối gạt anh, em trai tôi là do tôi một tay nuôi lớn. Anh xem tôi nuôi có béo trắng khỏe khoắn không.\"\n <br/>\n <br/>\n Hàn Cánh dời mắt sang cậu nhóc mập mạp bên cạnh.\n <br/>\n <br/>\n Cậu bé có khuôn mặt hồng hào, quần áo sạch sẽ, ngoan ngoãn lễ phép, không gây ồn ào, cũng không đòi  hỏi.\n <br/>\n <br/>\n Đúng là không tệ.\n <br/>\n <br/>\n Mạnh Ninh khẽ bảo: \"Đông Đông, chào đi em.\"\n <br/>\n <br/>\n Đông Đông ngoan ngoãn vái chào Hàn Cánh: \"Cháu chào chú ạ.\"\n <br/>\n <br/>\n Mạnh Ninh xấu hổ: \"Không phải chú.\"\n <br/>\n <br/>\n Đông Đông khựng lại, lắp bắp: \"Vậy, anh, anh rể?\"\n <br/>\n <br/>\n Hàn Cánh: \"...\"\n <br/>\n <br/>\n Cô vợ nhỏ yêu kiều vừa có năng lực lại biết nấu ăn x ông chồng già nghiêm túc chưa từng cởi móc gài\n <br/>\n <br/>\n Giới thiệu vắn tắt: Tiểu mẹ kế làm mỹ thực nuôi con vượt sóng gió ở thập niên 70\n <br/>\n <br/>\n Tag: Thập niên, làm ruộng, mỹ thực, mẹ kế, quân nhân\n</div>\n",
        "rating_value": 6.1
    },
    "phuong-duong-hoang-hau-1": {
        "ten_truyen": "phuong-duong-hoang-hau-1",
        "link_truyen": "https://truyenfull.io/phuong-duong-hoang-hau-1/",
        "ten_truyen_full": "Phượng Đường Hoàng Hậu",
        "tac_gia": "Nhã Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nhã Linh\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Cổ Đại, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n “Đời này của bổn cung không thể khiến cho Hoàng Thượng yêu bổn cung bằng Đan Linh nàng”\n <br/>\n <br/>\n Nàng đứng trước bài vị khắc mấy chữ Đan Linh Hương mà mỉm cười. Nàng từng là công chúa thanh cao thuần khiết, hòa thân tới nơi này từ khi còn là thiếu nữ đậu khấu niên hoa\n <br/>\n <br/>\n Người ta từng nói, quân vương bạc tình…\n <br/>\n <br/>\n Năm ấy người cầu thân với nàng không ít, nhưng nàng là công chúa, làm sao quên đi trách nhiệm của bản thân? Ít nhất hạnh phúc của nàng đổi lại sự bình yên của hai nước\n <br/>\n <br/>\n Cơn gió xuân thổi bay trang giấy tuyên ngay ngắn trên bàn. Ngôn Tận đưa tay nhặt lấy trang giấy, nét mực đen ngay ngắn đẹp đẽ, vẻn vẹn chỉ vài chữ\n <br/>\n <br/>\n Thiên nhai lộ viễn, thủy nhân liễu giải?\n</div>\n",
        "rating_value": 5.0
    },
    "nuoi-duong-con-gai-cua-ke-thu": {
        "ten_truyen": "nuoi-duong-con-gai-cua-ke-thu",
        "link_truyen": "https://truyenfull.io/nuoi-duong-con-gai-cua-ke-thu/",
        "ten_truyen_full": "Nuôi Dưỡng Con Gái Của Kẻ Thù",
        "tac_gia": "Đường Gia Đại Thiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đường Gia Đại Thiếu\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Khoa Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thảm họa ập tới khi nhân loại đang yên bình. Bắt nguồn từ một loại virus lạ, những con người bình thường bỗng chốc trở thành ác quỷ, chỉ biết săn đuổi và tàn sát đồng loại. Tất cả những gì ngươi phải làm, đó là sinh tồn bằng chính bản năng của mình, bởi vì thế giới này đã không còn chỗ cho sự công bằng.\n <br/>\n <br/>\n Đường Viễn là sát thủ tới từ một tổ chức thần bí. Trong lúc ẩn thân và truy đuổi kẻ thù của mình, hắn đã vô tình phát hiện ra âm mưu động trời nhằm thao túng thế giới của một tổ chức khủng bố. Giữa thời điểm ngàn cân treo sợi tóc, bỗng nhiên kẻ mà hắn căm hận bấy lâu nay lại tỏ ra tuyệt vọng rồi nói với hắn: \"Xin hãy bảo vệ con gái ta\". Đường Viễn dở khóc dở cười, tên khốn này thật biết đùa nha!\n</div>\n",
        "rating_value": 5.2
    },
    "hoang-hau-to-dinh": {
        "ten_truyen": "hoang-hau-to-dinh",
        "link_truyen": "https://truyenfull.io/hoang-hau-to-dinh/",
        "ten_truyen_full": "Hoàng Hậu Tô Đình",
        "tac_gia": "Dạ Bạch Vô Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Dạ Bạch Vô Nha\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Cung Đấu\n <br/>\n <br/>\n Giới thiệu:Đích nữ Tô Đình là con nhà tướng, nữ nhi nhưng không thua tu mi, có thế chinh chiến sa trường, một thân tài nghệ ai ai cũng phải nể phục.\n <br/>\n <br/>\n Nhưng nàng sau này vẫn phải gả người, sinh con, thành Hiên vương phi, nàng cũng không còn ra ngoài chiến đấu, toàn tâm toàn ý giúp đỡ phu quân, chăm sóc, dạy dỗ con thơ.\n <br/>\n <br/>\n Thế nhưng khi bước lên vương vị, thì phu quân nàng cũng đã thay đổi hoàn toàn.\n <br/>\n <br/>\n Hài nhi không có, phu quân cũng chẳng còn yêu thương nàng, mỗi ngày đều bị cuống vào tranh đấu của hậu cung, nàng cảm thấy rất mệt mỏi đau khổ.\n <br/>\n <br/>\n Tô Đình nàng không phải là bao cỏ, khi cần thì âu yếm, không cần thì quăng đi.\n <br/>\n <br/>\n \"Ta giúp chàng ngồi lên ngôi cao hoàng vị, chàng đổi cho ta một đời cô đơn lẻ bóng.\"\n <br/>\n <br/>\n \"Ta không cần chức danh vô nghĩa đó, thứ ta mong cầu là một gia đình hạnh phúc.\"\n <br/>\n <br/>\n \"Ngôi vị hoàng hậu, ta không cần.\"\n <br/>\n <br/>\n \"Người đã vong tình thì đừng trách ta tàn nhẫn, những gì đã trao ta sẽ lấy lại không sót một thứ nào.\"\n</div>\n",
        "rating_value": 9.4
    }
}