{
    "tho-tinh-ngot-ngao": {
        "ten_truyen": "tho-tinh-ngot-ngao",
        "link_truyen": "https://truyenfull.io/tho-tinh-ngot-ngao/",
        "ten_truyen_full": "Thơ Tình Ngọt Ngào",
        "tac_gia": "Lộc Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Thơ tình ngọt ngào\n <br/>\n <br/>\n Tác giả: Lộc Linh\n <br/>\n <br/>\n Chuyển ngữ: An An\n <br/>\n <br/>\n Số chương: 22 chương chính văn + 3 ngoại truyện\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, ngọt sủng, bối cảnh game\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Quà tặng năm mới, tập truyện ngắn miễn phí, mấy câu chuyện nhỏ ~\n <br/>\n Part 1: “Anh Lý Bạch(*) ơi, chờ em với “\n <br/>\n Nhiễm Dao vì vị anh hùng Lý Bạch, tải game vương giả vinh diệu.\n <br/>\n Đổi ID có liên quan, ôm ấp tất cả khao khát đẹp đẽ, lần đầu tiên sau khi đăng ký, số mệnh của cô lại gặp Lý Bạch\n <br/>\n Sau đó bị anh đè xuống đất giết 12 lần:)\n <br/>\n Để bồi thường, sau đó người này trở thành người nằm bên gối của cô, giúp cô đánh từ hạng đồng tới hạng vương giả.\n <br/>\n <em>\n  #chồng online, đánh đâu thắng đó, không gì cản nổi\n  <br/>\n  #bối cảnh game Vương giả vinh diệu, chủ yếu nói chuyện yêu đương, chưa từng chơi cũng có thể đọc hiểu\n </em>\n <br/>\n <em>\n  (*)nhân vật trong game vương giả vinh diệu\n </em>\n <br/>\n <br/>\n Part 2: Ngủ\n <br/>\n <br/>\n Part 3: Sách chiêm tinh và sổ đào hoa\n <br/>\n <br/>\n Blogger chiêm tinh nổi tiếng x vận động viên bơi lội cơ bụng tám múi\n <br/>\n <br/>\n “Em nói tuần này Ma Kết sẽ gặp vận may đào hoa, còn mười giây nữa, nếu không tìm lại, có lẽ phải ủy khuất em một chút, làm hoa đào của anh.”\n <br/>\n <br/>\n “Anh nổi tiếng như vậy, có lẽ cũng không phải tự đập vỡ bảng hiệu, đúng không?”\n <br/>\n <br/>\n Một câu chuyện tình yêu mới mẻ về em chỉ thèm khát cơ thể anh, tại sao anh lại muốn em làm bạn gái chứ(?)\n <br/>\n <br/>\n Part 4:\n <br/>\n Tag: Ngọt văn\n <br/>\n Một câu tóm tắt: chồng ơi, online đi!\n <br/>\n Anh Lý Bạch ơi, yyds!()!!\n <em>\n  () yyds là viết tắt của cụm từ 永远滴神 (Yǒngyuǎn dī shén): từ này có nghĩa “mãi là vị thần”\n </em>\n</div>\n",
        "rating_value": 8.4
    },
    "om-chat-dui-thieu-soai": {
        "ten_truyen": "om-chat-dui-thieu-soai",
        "link_truyen": "https://truyenfull.io/om-chat-dui-thieu-soai/",
        "ten_truyen_full": "Ôm Chặt Đùi Thiếu Soái",
        "tac_gia": "Lam Ngải Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Văn án 1\n <br/>\n <br/>\n Cố Trà ngủ một giấc thức dậy liền xuyên qua cuốn tiểu thuyết cực kỳ máu chó. Cô trực tiếp xuyên qua nữ pháo hôi bị chính cha ruột là thủ trưởng để bán cho người khác để nịnh bợ, thân ở Tào doanh tâm tại Hán không sống quá năm tập liền \"ngủm\".\n <br/>\n <br/>\n Văn án 2\n <br/>\n <br/>\n Vì sinh tồn mà Cố Trà vứt bỏ hết tôn nghiêm, tiết tháo đau khổ bức di thái thái, khóc lóc thảm thiết hướng thiếu soái bày tỏ lòng trung thành: \"Ngài là mạng của ta!\"\n <br/>\n <br/>\n Thiếu soái: Ha ha\n</div>\n",
        "rating_value": 8.7
    },
    "he-thong-duong-thanh-hoang-hau": {
        "ten_truyen": "he-thong-duong-thanh-hoang-hau",
        "link_truyen": "https://truyenfull.io/he-thong-duong-thanh-hoang-hau/",
        "ten_truyen_full": "[Quyển 1] Hệ Thống Dưỡng Thành Hoàng Hậu",
        "tac_gia": "Hoa Thanh Thụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Mộc Vũ mơ hồ bị Hắc Bạch Vô Thường câu sai hồn rồi tình cờ gặp được bạn thân Diệp Mộng, dưới sự trợ giúp của bạn mình, mang theo hệ thống Manh Manh quay về thời cổ đại.\n <br/>\n <br/>\n Nhờ sự trợ giúp của hệ thống Manh Manh, Mộc Vũ một đường vượt mọi chông gai, đánh đâu thắng đó, không gì quản nổi, một giây bắt lấy hoàng thượng, vững vàng ngồi trên bảo tọa hoàng hậu!\n <br/>\n <br/>\n Nhưng mà chuyện xưa thật sự phát triển đơn giản như phần tóm tắt sao?\n <br/>\n <br/>\n Việc đó không có khả năng xảy ra.\n <br/>\n <br/>\n Nếu muốn biết tình hình cụ thể và chi tiết, xin hãy tìm đến \"Hệ thống dưỡng thành Hoàng Hậu\"\n</div>\n",
        "rating_value": 8.1
    },
    "nhat-ky-cua-do-do": {
        "ten_truyen": "nhat-ky-cua-do-do",
        "link_truyen": "https://truyenfull.io/nhat-ky-cua-do-do/",
        "ten_truyen_full": "Nhật Ký Của Đô Đô",
        "tac_gia": "Nguyệt Bán Yếu Phân Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Nhật Ký Của Đô Đô\n </b>\n của tác giả\n <b>\n  Nguyệt Bán Yếu Phân Gia\n </b>\n kể về nhân vật Vu San San là con người vừa độc tài vừa cố chấp trong 20 năm, phải gánh quả báo trong năm 21 tuổi.\n <br/>\n <br/>\n Cô đã thay đổi từ một công chúa ba lê thành một cô gái béo tròn 90ki lô, nhưng ăn uống là điều bắt buộc trong cuộc sống của cô, giảm cân đã dần dần nguội lạnh, nhưng một ngày nọ, người cha của con cô đã mất tính 4 năm lại quay trở lại, kể từ đó Vu San San lao vào sự nghiệp giảm cân và tình yêu.\n</div>\n",
        "rating_value": 6.7
    },
    "trung-sinh-dan-quoc-kieu-tieu-thu": {
        "ten_truyen": "trung-sinh-dan-quoc-kieu-tieu-thu",
        "link_truyen": "https://truyenfull.io/trung-sinh-dan-quoc-kieu-tieu-thu/",
        "ten_truyen_full": "Trùng Sinh Dân Quốc Kiều Tiểu Thư",
        "tac_gia": "Thập Nguyệt Vi Vi Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mất quyền lực dân quốc, không có nguyên hình, ngược cặn bã thích văn.\n <br/>\n <br/>\n Hết thảy không để cừu vì mục đích trùng sinh đều là sống uổng phí một hồi.\n <br/>\n <br/>\n Đường Kiều một thân tiểu âu phục, nâng Kinh Phật ngồi ở đầu tường lắc lư chân nhi.\n <br/>\n <br/>\n Nhiều như vậy cừu gia, nên theo người nào bắt đầu tính khởi đâu?\n <br/>\n <br/>\n Cố Đình Quân xem nũng nịu tiểu cô nương cười mà không nói,\n <br/>\n <br/>\n Chẳng qua trong tay phật châu niết ca ca rung động.\n <br/>\n <br/>\n Tiểu hỗn đản, khả làm cho ta tìm được ngươi...\n <br/>\n <br/>\n Cao nhất đại boss từng bước một đem làm trời làm đất hung tàn bệnh kiều la lị sách cốt nhập phúc một ngụm nuốt chuyện xưa.\n</div>\n",
        "rating_value": 7.5
    },
    "sau-khi-ly-hon-voi-nhan-vat-phan-dien": {
        "ten_truyen": "sau-khi-ly-hon-voi-nhan-vat-phan-dien",
        "link_truyen": "https://truyenfull.io/sau-khi-ly-hon-voi-nhan-vat-phan-dien/",
        "ten_truyen_full": "Sau Khi Ly Hôn Với Nhân Vật Phản Diện",
        "tac_gia": "Mộc Yêu Nhiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Từ sau khi biết mình xuyên thành vợ của nhân vật phản diện, dưới sự nỗ lực một năm của Tề Duyệt. Mới được như ý nguyện, cùng nhân vật phản diện ly hôn.\n <br/>\n <br/>\n Nhưng sau khi ly hôn, sự tình tựa hồ ngày càng phát triển theo hướng quỷ dị. Cô không chỉ không thoát khỏi thân phận bà Thẩm này, mà cũng bởi vì ly hôn với chồng trước, bất ngờ ngoài ý muốn sau một đêm không thể miêu tả - cô mang thai!!!\n <br/>\n <br/>\n Sau khi biết tin mình mang thai - Tề Duyệt: \"Kết hôn lại? Không đời nào!\"\n</div>\n",
        "rating_value": 8.0
    },
    "nguoi-vo-go": {
        "ten_truyen": "nguoi-vo-go",
        "link_truyen": "https://truyenfull.io/nguoi-vo-go/",
        "ten_truyen_full": "Người Vợ Gỗ",
        "tac_gia": "Noãn Noãn Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  Người vợ gỗ\n </em>\n <br/>\n <br/>\n Tác giả: Noãn Noãn Thái\n <br/>\n <br/>\n Thể loại: Truyện ngắn, Thần tiên ma quái, yêu sâu sắc, phương Đông huyền huyễn\n <br/>\n <br/>\n Edit: Súp lơ\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Vợ hắn đã đi 11 năm rồi.\n <br/>\n <br/>\n Còn hắn cũng có được một người vợ gỗ 11 năm.\n <br/>\n <br/>\n Hắn dùng một mảnh gỗ bằng bàn tay cẩn thận điêu khắc thành hình dạng một người gỗ.\n <br/>\n <br/>\n Ai cũng nói hắn điên rồi, cả ngày nói chuyện với người gỗ, vẻ mặt dịu dàng, che chở cẩn thận, giống như người gỗ thật sự là vợ của mình.\n <br/>\n <br/>\n Lênh đênh nửa đời, mới hơn ba mươi, tóc mai hai bên cũng đã trắng như tuyết.\n <br/>\n <br/>\n &lt; Không cần nghi ngờ, là HE &gt;\n <br/>\n <br/>\n Nhân vật chính: Bạch Nhã Nhĩ, Bạch Tiểu Nhai.\n <br/>\n <br/>\n Giới thiệu vắn tắt: Vạn vật có linh, chấp nhiệm của bạn sẽ thành gì?\n</div>\n",
        "rating_value": 8.9
    },
    "van-sanh": {
        "ten_truyen": "van-sanh",
        "link_truyen": "https://truyenfull.io/van-sanh/",
        "ten_truyen_full": "Vân Sanh",
        "tac_gia": "Yangm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <em>\n  Vân Sanh\n </em>\n <br/>\n <br/>\n Tác giả: Yangm\n <br/>\n <br/>\n Số chương: 4 chương\n <br/>\n <br/>\n Thể loại: Đoản, ngôn tình, HE.\n <br/>\n <br/>\n Edit: Súp lơ\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Tạ Vân Sanh sống trong hố sâu của sự mập mạp, đến bản thân cũng khinh thường chính mình.\n <br/>\n <br/>\n Cho đến khi cô gặp Ngôn Dục.\n <br/>\n <br/>\n Vợ của Ngôn Dục là Tạ Vân Sanh, cô trở thành người thực vật sau một lần bị tai nạn xe.\n <br/>\n <br/>\n Ở trong lòng tự trách, anh bước vào thế giới trong mơ của Vân Sanh để đánh thức cô.\n <br/>\n <br/>\n Đây là một câu chuyện xưa về cứu vớt người béo.\n <br/>\n <br/>\n Chúng ta đều từng gặp phải thế giới hắc ám, nhưng sau đó sẽ có người mang đến ánh sáng cho chúng ta.\n <br/>\n <br/>\n Cho nên bạn nhất định phải kiên trì bước tiếp, sẽ có một người không để ý ngoại hình của bạn, vượt mọi khó khăn để đến bên bạn.\n <br/>\n <br/>\n Nguyện mỗi người đều có thể nhận được sự dịu dàng cho riêng mình.\n <br/>\n <br/>\n Một câu tóm tắt: Một câu chuyện về cứu vớt người béo.\n</div>\n",
        "rating_value": 9.7
    },
    "phan-xuyen-de-nhat-yeu-nu": {
        "ten_truyen": "phan-xuyen-de-nhat-yeu-nu",
        "link_truyen": "https://truyenfull.io/phan-xuyen-de-nhat-yeu-nu/",
        "ten_truyen_full": "Phản Xuyên Đệ Nhất Yêu Nữ",
        "tac_gia": "Vi Cô Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Vi Cô Nương\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Đô Thị, Trọng Sinh\n <br/>\n <br/>\n Dịch: Trantuquyen2000\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô quyến rũ, cô vũ mị, cô phong tình vạn chủng, cô mê lòng người.\n <br/>\n <br/>\n Có người nói cô là Bao Tự chuyển thế, có người nói cô là Đát Kỷ trên đời, có người nói cô là yêu phi sống lại, có người nói cô là hồ ly tinh bám vào người.\n <br/>\n <br/>\n Đệ nhất họa thủy Thiên Cổ lại xuyên thành mã lệ liên ở danh viện!\n <br/>\n <br/>\n Nghìn người chỉ trích, vạn dân thóa mạ!\n <br/>\n <br/>\n Cô lấy mỹ mạo làm vũ khí, vì sắc đẹp là vũ khí sắc bén nhất, dẫm lên chửi rủa hô mưa gọi gió, thuận tay bắt cóc một lão công quốc dân làm tăng giá trị thù hận!\n <br/>\n <br/>\n Các người thích mắng thì mắng, dù sao người bị tức chết cũng không phải là cô!\n <br/>\n <br/>\n Có người hỏi tại sao Tần Thiếu bá đạo lãnh khốc vậy mà bị sắc đẹp mê hoặc.\n <br/>\n <br/>\n Hắn nói, \"Tôi cảm thấy cô ấy không giống mấy bạch liên hoa kia.\"\n <br/>\n <br/>\n Người nào đó đỡ eo rống giận, \"Nhưng tôi cảm thấy anh giống như mấy tên lưu manh! Hỗn đản!\"\n</div>\n",
        "rating_value": 6.2
    },
    "vuong-phi-muon-soan-ngoi": {
        "ten_truyen": "vuong-phi-muon-soan-ngoi",
        "link_truyen": "https://truyenfull.io/vuong-phi-muon-soan-ngoi/",
        "ten_truyen_full": "Vương Phi Muốn Soán Ngôi",
        "tac_gia": "Hát Già Phê An Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hát Già Phê An Miên\n <br/>\n <br/>\n Edit: Cá Mực 99\n <br/>\n <br/>\n Thể loại: Trọng sinh, cổ đại, ngôn tình, nữ cường, sủng văn, 1V1, HE.\n <br/>\n <br/>\n Số chương: 135 chương\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lâm Chỉ xuất thân nhà tướng, trên chiến trường chiến đấu vào sinh ra tử lập chiến công hiển hách.\n <br/>\n <br/>\n Kiếp trước, sau khi từ trên chiến trường lui thâm cung, Lâm Chỉ vốn tưởng rằng chính mình ẩn nhẫn có thể đổi lấy một đời minh quân sáng suốt cùng thiên hạ thái bình, nhưng lúc cuối cùng khi nàng phơi xác trong thâm cung lại nhận được không một lời hỏi thăm, chỉ có Thành Vưong Ngụy Trạc chưa từng gặp mặt thay nàng nhặt xác, đáng thương cho Lâm gia một đời trung thành, Lâm Chỉ thế mới biết mình đã sai lầm như thế nào.\n <br/>\n <br/>\n Sau khi sống lại một đời, Lâm Chỉ quyết định nếu Hoàng Đế kia đã ngu xuẩn vậy nàng liền phù trợ một vị minh quân mới, nàng chủ động dùng quyền lực của mình phù trợ cho Thành Vương, lúc này nàng mới phát hiện vị Thành Vương này không những không giống như lời đồn bất nhân bất nghĩa, mà còn rất dễ trêu ghẹo........\n <br/>\n <br/>\n Thành Vương trong mắt thế nhân: Lạnh lùng! Vô tình! Quyền thế ngập trời! Tuy rằng dung mạo tuấn mỹ nhưng vẫn rất đáng sợ.......\n <br/>\n <br/>\n Thành Vương trong mắt Lâm Chỉ: Một bộ dạng trong sáng đáng yêu, còn đặc biệt đẹp, nàng rất thích a.....\n <br/>\n <br/>\n Ngụy Trạc:\"Bổn vương có quyền lực đủ lật đảo triều đình, đối với ngôi vị Hoàng Đế không hứng thú.\"\n <br/>\n <br/>\n Lâm Chỉ:\"Nhưng ta muốn ngôi vị Hoàng Hậu.\"\n <br/>\n <br/>\n Ngụy Trạc:\"Lập tức an bài đoạt vị đăng cơ.\"\n <br/>\n <br/>\n Diễn viên: Lâm Chỉ, Ngụy Trạc | diễn viên phụ: Lâm Như Mộ, Cao Tịnh\n <br/>\n <br/>\n Câu giới thiệu vắn tắt: Trước thú ta sau lại đoạt vị được không?\n <br/>\n <br/>\n Chủ đề: Trước tiên an bài mọi việc rồi hãy nghe thiên mệnh.\n</div>\n",
        "rating_value": 8.9
    },
    "yeu-anh-lau-bang-nuoc-mat": {
        "ten_truyen": "yeu-anh-lau-bang-nuoc-mat",
        "link_truyen": "https://truyenfull.io/yeu-anh-lau-bang-nuoc-mat/",
        "ten_truyen_full": "Yêu Anh Lau Bằng Nước Mắt",
        "tac_gia": "Linky",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Linky\n <br/>\n <br/>\n Thể loại: Lãng mạn, tình yêu, ngược tâm, nữ cường, hào môn thế gia...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n - Em Có chỗ nào khiến anh không để vào mắt được...\n <br/>\n <br/>\n - Cô quả thật ác độc!\n <br/>\n <br/>\n Tình yêu của cô dành cho anh như một ngọn cỏ không có cách nào với tới được mây xanh.\n <br/>\n Anh như một vị hoàng đế vô tình, cao ngạo\n <br/>\n Cô là đoá hoa kiều diễm toả hương thơm ngát ngày ngày dành tặng tấm chân tình thầm lặng.\n <br/>\n <br/>\n - -------\n <br/>\n - Quay về bên tôi đi.\n <br/>\n <br/>\n - Tôi đã dùng cả thanh xuân để cầu một cái liếc mắt từ anh và thứ tôi nhận lại là gì?\n <br/>\n <br/>\n Tất cả tình yêu của tôi, anh đã hoàn toàn phá huỷ\n</div>\n",
        "rating_value": 8.7
    },
    "mua-nho-trong-troi-xuan": {
        "ten_truyen": "mua-nho-trong-troi-xuan",
        "link_truyen": "https://truyenfull.io/mua-nho-trong-troi-xuan/",
        "ten_truyen_full": "Mưa Nhỏ Trong Trời Xuân",
        "tac_gia": "Thiên Hướng Thự",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thiên Hướng Thự\n <br/>\n <br/>\n Thể loại: Tiểu thuyết, lãng mạn, ngôn tình, hiện đại, ngọt...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tên truyện được kết hợp từ tên nam chính và nữ chính.\n <br/>\n Một câu chuyện tình yêu thầm mến nhẹ nhàng, Trình Nhật Khải thích Lâm Mặc Linh từ rất lâu, khi hai người còn là những cô cậu học sinh cuối cấp sắp chuẩn bị lên ngôi trường cấp ba. Tình cảm còn chưa được nảy mầm thì hai người đã không gặp lại nhau sau buổi tổng kết chia tay lớp chín.\n <br/>\n Mười một năm sau gặp lại, Lâm Mặc Linh đã chẳng còn nhớ Trình Nhật Khải là ai nữa, nhưng anh vẫn luôn luôn nhớ đến cô và chôn chặt tình cảm trong lòng.\n <br/>\n Lâm Mặc Linh năm mười tám tuổi, có một mối tình sâu đậm, anh xuất hiện trong thế giới của cô, đem đến cho cô hạnh phúc. Nhưng cuối cùng, anh cũng không phải là người thuộc về cô. Từ đó về sau, Lâm Mặc Linh không còn thiết tha quá với chuyện tình cảm, chỉ tập trung vào công việc.\n <br/>\n Thế nhưng, Trình Nhật Khải lại cứ từ từ không nhanh không chậm xông vào cuộc sống của cô, làm cô dần dần yêu anh.\n <br/>\n \"Anh đã nghĩ nếu không phải là em, thì đến năm ba mươi tuổi anh sẽ nghe theo lời mẹ, tìm một người phù hợp rồi kết hôn.\" Anh thấp giọng, mang theo vài phần hạnh phúc: \"Nhưng thật may, cuối cùng em cũng thích anh.\"\n <br/>\n Vận mệnh xoay vòng, trải qua bao thăng trầm, cuối cùng thì anh mới chính là người mà em muốn cùng trải qua phần đời còn lại.\n</div>\n",
        "rating_value": 8.4
    },
    "phu-nhan-em-that-hu-hong": {
        "ten_truyen": "phu-nhan-em-that-hu-hong",
        "link_truyen": "https://truyenfull.io/phu-nhan-em-that-hu-hong/",
        "ten_truyen_full": "Phu Nhân Em Thật Hư Hỏng",
        "tac_gia": "Oanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mộ Cẩm Vân, nhân vật chính trong bộ truyện là người được bạn đọc nhớ đến với nhiều hình ảnh đẹp. Mời các bạn theo dõi bộ truyện hot mới này.\n</div>\n",
        "rating_value": 6.9
    },
    "yeu-mot-nguoi-no-mot-doi": {
        "ten_truyen": "yeu-mot-nguoi-no-mot-doi",
        "link_truyen": "https://truyenfull.io/yeu-mot-nguoi-no-mot-doi/",
        "ten_truyen_full": "Yêu Một Người Nợ Một Đời",
        "tac_gia": "Lạc Xoong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Yêu Một Người Nợ Một Đời Hạ Mộc Ngôn - Lục Cẩn Phàm thuộc ngôn tình truyện của tác giả Lạc Xoong.\n <br/>\n <br/>\n Truyện được đánh giá là một tac phẩm hoàn hão, kinh điển. Được bình chọn top 5 truyện đáng đọc từ những bạn đọc yêu ngôn tình!\n <br/>\n <br/>\n Trích:\n <br/>\n <br/>\n “Bịch!”\n <br/>\n <br/>\n Từ phòng giam lạnh lẽo, Hạ Mộc Ngôn không động đậy, ngẩng đầu nhìn tên quản giáo đứng ở cửa phòng ném phần cơm nguội ngắt xuống đất.\n <br/>\n <br/>\n “Giả vờ thanh cao gì chứ? Có ăn hay không!”\n <br/>\n <br/>\n Tên quản giáo thò chân qua cửa phòng, giẫm mạnh vài cái xuống phần cơm dưới đất.\n <br/>\n <br/>\n Hắn nghe nói ả Hạ Mộc Ngôn này cố ý sát hại Vân tiểu thư, nên nhà họ Vân dặn kỹ rằng phải hành hạ ả thẳng tay.\n <br/>\n <br/>\n Hạ Mộc Ngôn ngồi trong góc, mơ hồ nhìn phần cơm bị bẩn đến không nuốt nổi.\n <br/>\n <br/>\n Bỗng, tiếng tivi truyền đến từ phòng giám thị.\n <br/>\n <br/>\n “Lục Cẩn Phàm, Tổng giám đốc tập đoàn Shine vừa về nước hôm nay, hiện đã đến Hải Thành.”\n <br/>\n <br/>\n “Tập đoàn Shine là công ty tài chính lớn nhất châu Á. Bảy năm trước, Lục Cẩn Phàm chính thức tiếp quản tập đoàn. Từ đó đến nay, địa vị trùm thương mại vẫn không hề lay chuyển…”\n <br/>\n <br/>\n Khuôn mặt không biểu cảm của Hạ Mộc Ngôn thoáng cứng đờ. Cô bỗng lao đến bên cửa, cố gắng vươn cổ nhìn ra ngoài.\n <br/>\n <br/>\n Quản giáo quay đầu lại, thấy cô chật vật hoảng hốt ngồi xổm bên trong, tay siết chặt song sắt lạnh băng, đôi mắt hoen đỏ nhìn chằm chằm vào tivi.\n <br/>\n <br/>\n “Nhìn cái gì? Có biết người trong bản tin là ai không? Loại đàn bà như cô làm gì có tư cách xách giày cho người ta!”\n <br/>\n <br/>\n Hạ Mộc Ngôn cúi đầu, đáy mắt ẩn hiện ý cười chua chát.\n <br/>\n <br/>\n Phải rồi, cô của hôm nay, ngay cả tư cách xách giày cho Lục Cẩn Phàm cũng không có.\n <br/>\n <br/>\n Cho dù mười năm trước, người đàn ông trở thành Tổng giám đốc của tập đoàn Shine này đã từng là chồng cô!\n <br/>\n <br/>\n Là cô tự cao tự đại, kiêu căng tùy hứng, kiên quyết muốn ly hôn, cuối cùng cũng thành công xua đuổi người đàn ông vẫn luôn nâng niu chiều chuộng cô.\n <br/>\n <br/>\n Suốt mười năm qua, anh chưa từng lộ diện.\n <br/>\n <br/>\n Nhưng tivi vừa đưa tin gì?\n <br/>\n <br/>\n Lục Cẩn Phàm đã trở lại? Anh đã từ Mỹ trở về rồi sao?\n <br/>\n <br/>\n Tivi vang lên tiếng phóng viên tranh nhau đuổi theo phỏng vấn: “Lục tổng! Nghe nói hai tháng trước ngài đã kết hôn ở Mỹ. Lần này về nước, ngài có dẫn vợ mới cưới về cùng không?”\n <br/>\n <br/>\n Hạ Mộc Ngôn run lên.\n <br/>\n <br/>\n Anh… đã kết hôn rồi ư?\n <br/>\n <br/>\n Cũng phải, chưa nói tới thân phận hiện tại, mười năm trước, anh đã là nhân vật nổi tiếng làm mưa làm gió ở Hải Thành. Anh tuấn tú như thần, trên đời có một không hai, biết bao thiên kim hào môn xếp hàng muốn kết hôn với anh.\n <br/>\n <br/>\n Giờ đây, chắc hẳn anh đang rất hạnh phúc.\n <br/>\n <br/>\n “Lục tổng, ngài rất ít xuất hiện trước truyền thông. Hiếm khi có dịp về nước, xin ngài nói vài lời về tập đoàn Shine hiện nay…”\n <br/>\n <br/>\n “Vị tiểu thư đi theo sau có phải là bà Lục không? Bà Lục quả là rất xinh đẹp…”\n <br/>\n <br/>\n Ngay sau đó, một giọng nữ ngọt ngào vang lên: “Xin lỗi, ông Lục không nhận phỏng vấn của truyền thông, xin mọi người nhường đường cho.”\n <br/>\n <br/>\n Nghe thấy giọng nói ấy, Hạ Mộc Ngôn lập tức như bị sét đánh.\n</div>\n",
        "rating_value": 6.6
    },
    "toi-ban-thuc-an-tren-wechat-phat-tai": {
        "ten_truyen": "toi-ban-thuc-an-tren-wechat-phat-tai",
        "link_truyen": "https://truyenfull.io/toi-ban-thuc-an-tren-wechat-phat-tai/",
        "ten_truyen_full": "Tôi Bán Thức Ăn Trên Wechat Phát Tài",
        "tac_gia": "Tô Hương Lan Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Sức khỏe kém, bị người khác chế giễu là \"không có mệnh công chúa, lại sinh bệnh công chúa\", Hướng Vãn sau khi tốt nghiệp liền thất nghiệp.\n <br/>\n <br/>\n Hướng Vãn vốn tưởng rằng thần thể yếu ớt như vậy, tương lai mình sẽ trở thành một người già phiền phức, không nghĩ tới bỗng nhiên có bàn tay vàng, từ đây thân thể khôi phục khỏe mạnh, đi lên đỉnh cao nhân sinh!\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Ban đầu, mọi người thấy Hướng Vãn bán đồ ăn tự tay làm trong vòng bạn bè, nội tâm đều cự tuyệt. Có một số bạn học và bằng hữu vì muốn cổ vũ cô mà ủng hộ vài lần,  sau đó...\n <br/>\n <br/>\n Má ơi! Bánh bổ huyết dưỡng nhan của nhà cô ấy vậy mà lại hiệu quả!\n <br/>\n <br/>\n Trời ạ! Uống xong trà lá sen nhà cô ấy, thế mà tôi thực sự gầy!\n <br/>\n <br/>\n Dm! Ăn xong bánh hà thủ ô táo đỏ mè đen nhà cô ấy, tóc thật sự mọc!\n <br/>\n <br/>\n Sau đó, những người đã xóa Wechat của Hướng Vãn đều hối hận. Không ngừng đăng trạng thái trong vòng bạn bè: Đã từng có một tài khoản Wechat mà tôi không biết quý trọng, cho đến khi mất đi mới cảm thấy hối hận, nếu...\n</div>\n",
        "rating_value": 9.0
    },
    "bao-boi-lam-chieu-cua-tong-tai": {
        "ten_truyen": "bao-boi-lam-chieu-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/bao-boi-lam-chieu-cua-tong-tai/",
        "ten_truyen_full": "Bảo Bối Lắm Chiêu Của Tổng Tài",
        "tac_gia": "Ninh Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Bảo Bối Lắm Chiêu Của Tổng Tài\n </b>\n của tác giả\n <b>\n  Ninh Ninh\n </b>\n kể về nhân vật An Chi Tố đã sống ở bệnh viện năm năm. Tưởng chừng thoát khỏi đó là điều may mắn, nhưng chặng đường trả thù kẻ đã tước đi tự do của cô liệu có dễ dàng?\n</div>\n",
        "rating_value": 8.3
    },
    "toan-bo-vi-dien-quy-cau-nhan-vat-phan-dien-nu-chinh-lam-nguoi": {
        "ten_truyen": "toan-bo-vi-dien-quy-cau-nhan-vat-phan-dien-nu-chinh-lam-nguoi",
        "link_truyen": "https://truyenfull.io/toan-bo-vi-dien-quy-cau-nhan-vat-phan-dien-nu-chinh-lam-nguoi/",
        "ten_truyen_full": "Toàn Bộ Vị Diện Quỳ Cầu Nhân Vật Phản Diện Nữ Chính Làm Người",
        "tac_gia": "Đỗ Liễu Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Toàn Bộ Vị Diện Quỳ Cầu Nhân Vật Phản Diện Nữ Chính Làm Người\n </b>\n của tác giả\n <b>\n  Đỗ Liễu Liễu\n </b>\n kể về Cô vốn là một vai ác thuộc hàng cao cấp, khó đối phó, những người làm nhiệm vụ công lược gặp phải cô đều sợ đến tái mặt, lần đó, cô tức giận đến mức còn có thể một mình phá nát hết thảy hệ thống.\n <br/>\n <br/>\n Thiên Nhạn cảm thấy thế giới này nhàm chán quá, nên chộp lấy một hệ thống, cưỡng ép trói định, sau đó xuyên qua các thế giới khác nhau đi làm nhiệm vụ.\n <br/>\n <br/>\n Thế giới một: Hoàng Hậu hiền huệ, một lòng phụ tá tướng công, giành được ngôi vị Hoàng Đế, cuối cùng lại nhận kết cục thê thảm, nàng ta bị đày vào lãnh cung, vì bệnh mà chết.\n <br/>\n <br/>\n Nguyện vọng của nguyên chủ là con cái cả đời bình an, Thiên Nhạn trực tiếp ngược nam cặn bã, trở thành Hoàng Đế!\n <br/>\n <br/>\n <b>\n  Thế giới\n </b>\n hai: Nguyện vọng của nguyên chủ là bảo vệ cho anh hai, tránh cho hắn bị tàn phế.\n <br/>\n <br/>\n Thiên Nhạn: Không phải hắn rất khỏe mạnh sao? Nguyên chủ, ngươi vừa lòng chưa?\n <br/>\n <br/>\n Nguyên chủ: Hài...lòng! ( Thật sự không hề bị ép buộc chút nào.)\n <br/>\n <br/>\n Thế giới ba........\n <br/>\n <br/>\n Thiên Nhạn phát hiện, cơ hồ mỗi cái vị diện đều có người quen đi theo cô, động một chút lại muốn cùng cô ở bên nhau.\n <br/>\n <br/>\n Nhưng mà cô chỉ muốn làm nhiệm vụ, làm sự nghiệp, không muốn nói chuyện yêu đương!\n</div>\n",
        "rating_value": 8.0
    },
    "mot-thai-hai-bao-tong-tai-truy-bat-co-vo-bo-tron": {
        "ten_truyen": "mot-thai-hai-bao-tong-tai-truy-bat-co-vo-bo-tron",
        "link_truyen": "https://truyenfull.io/mot-thai-hai-bao-tong-tai-truy-bat-co-vo-bo-tron/",
        "ten_truyen_full": "Một Thai Hai Bảo Tổng Tài Truy Bắt Cô Vợ Bỏ Trốn",
        "tac_gia": "Tiểu Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Một Thai Hai Bảo Tổng Tài Truy Bắt Cô Vợ Bỏ Trốn\n </b>\n của tác giả\n <b>\n  Tiểu Ái\n </b>\n . Bị gia tộc vứt bỏ, Lâm Mạn phải gánh tội ở tù thay em gái.\n <br/>\n <br/>\n Cọng rơm duy nhất cứu mạng cô, là cô phải sinh được người thừa kế cho nhà họ Kỳ.\n <br/>\n <br/>\n Mang thai mười tháng, ngày sinh con, cô để lại con gái, mai danh ẩn tích.\n <br/>\n <br/>\n Năm năm sau, cô là người giúp việc của nhà họ Kỳ, đi theo cô là một cậu bé đáng yêu.\n <br/>\n <br/>\n Gặp lại anh, cô bị người đàn ông chặn ở góc tường.\n <br/>\n <br/>\n Ánh mắt bén nhọn của Kỳ Hàn Lâm mang theo tia nghiền ngẫm:\n <br/>\n <br/>\n “Là em?” Trong một đêm, kinh đô thay đổi.\n <br/>\n <br/>\n Mọi người mở rộng tầm mắt:\n <br/>\n <br/>\n Thiên chi kiêu tử nhà họ Kỳ trước kia tự cao tự đại bây giờ lại cưng chìu một người phụ nữ không chút giới hạn!\n</div>\n",
        "rating_value": 7.5
    },
    "ban-trai-dot-nhien-moc-ra-tai-meo-lam-sao-bay-gio": {
        "ten_truyen": "ban-trai-dot-nhien-moc-ra-tai-meo-lam-sao-bay-gio",
        "link_truyen": "https://truyenfull.io/ban-trai-dot-nhien-moc-ra-tai-meo-lam-sao-bay-gio/",
        "ten_truyen_full": "Bạn Trai Đột Nhiên Mọc Ra Tai Mèo, Làm Sao Bây Giờ",
        "tac_gia": "Tô Trĩ Như",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n BẠN TRAI ĐỘT NHIÊN MỌC RA TAI MÈO, LÀM SAO BÂY GIỜ\n <br/>\n <br/>\n ___________________________\n <br/>\n <br/>\n Tác giả: Tô Trĩ Như\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Nhẹ nhàng, Góc nhìn nữ chính\n <br/>\n <br/>\n Số chương: 7 chương\n <br/>\n <br/>\n Editor: Mew (Cung Tiên.)\n <br/>\n <br/>\n ___________________________\n <br/>\n <br/>\n GIỚI THIỆU\n <br/>\n <br/>\n Tôi thẳng thắn, bạn trai tôi không phải người.\n <br/>\n <br/>\n Tag: Ảo tưởng không gian, Yêu sâu sắc, Ngọt sủng, Ý nghĩ kỳ lạ.\n <br/>\n <br/>\n Lập ý: Truyện ngắn viết chơi chơi.\n</div>\n",
        "rating_value": 9.2
    },
    "am-vang": {
        "ten_truyen": "am-vang",
        "link_truyen": "https://truyenfull.io/am-vang/",
        "ten_truyen_full": "Âm Vang",
        "tac_gia": "S Táp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n “Một cuộc điện thoại, âm vang hai mươi năm.”\n <br/>\n <br/>\n Năm 2020, số 76 đường Đàn Viên vừa hoàn tất cải tạo thương mại, một rạp chiếu phim được đưa vào hoạt động. Tòa nhà có tuổi đời hàng thế kỷ này từng là đơn vị bảo tồn di tích văn hóa, cuối cùng được trùng tu lại sau một trận hỏa hoạn.\n <br/>\n <br/>\n Trình Hi nhậm chức quản lý rạp chiếu phim, nhưng việc kinh doanh lại không mấy khởi sắc, nhân viên bàn tán ì xèo, nói tòa nhà này vô cùng quỷ quái. Cô bỏ ngoài tai những lời đồn ấy, cho tới một ngày khi nhặt được một chiếc điện thoại kiểu cũ tại phòng VIP, điện thoại liên tục đổ chuông…\n <br/>\n <br/>\n Tưởng Kim Minh tốt nghiệp năm 2000, sau đó vào làm việc tại số 76 đường Đàn Viên, chịu trách nhiệm quản lý việc triển lãm. Mấy ngày trước, anh làm mất điện thoại mà đơn vị vừa giao anh mua, thế là ngày nào cũng gọi điện, cho tới một ngày cuối cùng cũng có người bắt máy…\n <br/>\n <br/>\n “Cô nhặt được điện thoại di động của tôi.”\n <br/>\n <br/>\n “Đúng thế, nếu anh có rảnh thì đến rạp phim lấy lại, số 76 đường Đàn Viên.”\n <br/>\n <br/>\n Tưởng Kim Minh bối rối nhìn quanh: “Tôi đang ở trong văn phòng trên tầng bốn, rạp phim ở đâu cơ?”\n <br/>\n <br/>\n Trình Hi ngồi tại phòng VIP trống rỗng trên tầng bốn, nghe thấy thế thì giật mình, bụng nghĩ, gã điên nào thế này.\n</div>\n",
        "rating_value": 9.7
    },
    "luon-co-ke-muon-day-hu-do-ton-cua-ta": {
        "ten_truyen": "luon-co-ke-muon-day-hu-do-ton-cua-ta",
        "link_truyen": "https://truyenfull.io/luon-co-ke-muon-day-hu-do-ton-cua-ta/",
        "ten_truyen_full": "Luôn Có Kẻ Muốn Dạy Hư Đồ Tôn Của Ta",
        "tac_gia": "Vưu Tiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Nghe đồn bên trong Thanh Dương phái thần bí nhất của giới Huyền Môn, đột nhiên xuất hiện một vị kỳ tài. Tinh thông Huyền môn đạo thuật ngũ hành bát quái, bất luận là trảm quỷ trừ tà, hay hàng yêu diệt quái, thậm chí là Quỷ Vương ngàn tuổi, đều thua dưới tay nàng.\n <br/>\n <br/>\n Nghe đồn nàng còn tinh thông huyền y, có thể làm người chết sống lại, làm xương trắng mọc thịt.\n <br/>\n <br/>\n Nghe đồn châm pháp của nàng huyền diệu vô cùng, nhấc tay là sống, lật tay là chết.\n <br/>\n <br/>\n Nghe đồn yêu, ma, quỷ, linh Tứ giới nghe đến tên nàng đều sợ vỡ mật.\n <br/>\n <br/>\n Nghe đồn nàng cùng Minh giới thậm chí là Tiên giới, đều có qua lại.\n <br/>\n <br/>\n Nghe đồn......\n <br/>\n <br/>\n Vân Hiểu quay ra nhìn nhìn đại lão bên cạnh: \"......\"\n <br/>\n <br/>\n Nghe đồn cái đầu ngươi! Lão nương cái gì cũng không biết, mà bị các ngươi ép đến phát bực.\n <br/>\n <br/>\n Vân Hiểu: \"Tổ sư gia, chúng ta thương lượng một chút. Lần sau chúng ta có thể bức, thì cứ việc bức, đừng tùy tiện hủy bọn yêu ma đến mức mẹ cha đều không nhận được không? Lại mất công ta chữa trị bọn chúng! Quan trọng là ta là bác sĩ chữa người, không phải là bác sĩ thú y nha!\"\n <br/>\n <br/>\n Dạ Uyên: \"......\"\n</div>\n",
        "rating_value": 8.6
    },
    "my-nhan-bach-nien-nan-ngo": {
        "ten_truyen": "my-nhan-bach-nien-nan-ngo",
        "link_truyen": "https://truyenfull.io/my-nhan-bach-nien-nan-ngo/",
        "ten_truyen_full": "Mỹ Nhân Bách Niên Nan Ngộ",
        "tac_gia": "Tư Nhược Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Bách Niên Nan Ngộ đúng là nghìn năm mới có thể gặp, nàng mưu trí hơn người, sự mưu trí đó đến cả nam nhân cũng cảm thấy hổ thẹn ta không rõ nếu qua thêm ngàn năm nữa ta có thể gặp lại nàng hay không? Nhưng nào ai có biết là nàng làm vậy chỉ là vô tình mà thôi nhưng dần dần là để đổi lấy tháng ngày yên bình sau này, nàng không cầu danh vọng, cũng chẳng cầu tiền tài chỉ cầu hai chữ thái bình Nàng dù là kiếp trước hay kiếp này đều mang thân phận một người phải hy sinh nhưng không sao nàng tự nguyện chỉ là mong rằng đôi mắt chàng sẽ không vì ta mà vương lệ, cầu nại hà ta buộc phải bước qua nhưng chàng yên tâm dù có bước qua nhiêu lần ta cũng sẽ nguyện dành trọn kiếp tìm lại chàng.\n <br/>\n <br/>\n Cái văn án này có thật sự như vậy hay không các nàng phải nhảy hố mới biết được, ta không phải người thích viết những cảnh bi thương, đây là lần đầu Được rồi chào mừng các nàng đến với tác phẩm thứ hai của ta #tnl\n</div>\n",
        "rating_value": 7.5
    },
    "em-rat-can-anh": {
        "ten_truyen": "em-rat-can-anh",
        "link_truyen": "https://truyenfull.io/em-rat-can-anh/",
        "ten_truyen_full": "Em Rất Cần Anh",
        "tac_gia": "Dư Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Em rất cần anh\n <br/>\n <br/>\n Tác giả: Dư Diệp\n <br/>\n <br/>\n Số chương: 9 chương\n <br/>\n <br/>\n Edit: Mây\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, SE, Tình cảm, Góc nhìn nữ chủ.\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Đây là một câu chuyện cũ về tình yêu đơn phương.\n <br/>\n <br/>\n Chuyện xưa không giống kết cục các bộ phim điện ảnh hai người yêu nhau sẽ bên nhau cả đời.\n <br/>\n <br/>\n Mà chỉ có sự tiếc nuối vô tận.\n <br/>\n <br/>\n Dựa trên kinh nghiệm thực tế của tác giả, có lẽ bạn cũng có thể nhìn thấy hình ảnh thu nhỏ về tuổi trẻ của bạn.\n <br/>\n <br/>\n Sự ẩn nhẫn nhưng lại nồng nhiệt và chân thành trong tình yêu.\n <br/>\n <br/>\n Dàn ý: Kỷ niệm tình yêu tuổi 18.\n</div>\n",
        "rating_value": 9.3
    },
    "da-ket-noi-wifi-nha-anh-em-chinh-la-nguoi-cua-anh": {
        "ten_truyen": "da-ket-noi-wifi-nha-anh-em-chinh-la-nguoi-cua-anh",
        "link_truyen": "https://truyenfull.io/da-ket-noi-wifi-nha-anh-em-chinh-la-nguoi-cua-anh/",
        "ten_truyen_full": "Đã Kết Nối WiFi Nhà Anh, Em Chính Là Người Của Anh",
        "tac_gia": "Tam Nguyệt Đào Hoa Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tam Nguyệt Đào Hoa Tuyết\n <br/>\n <br/>\n Thể loại: Hiện đại, Thanh xuân vườn trường, Mối tình đầu, HE.\n <br/>\n <br/>\n Số chương: 5 chương\n <br/>\n <br/>\n Editor: Puny\n</div>\n",
        "rating_value": 9.6
    },
    "hanh-trinh-cung-chieu-the-tu": {
        "ten_truyen": "hanh-trinh-cung-chieu-the-tu",
        "link_truyen": "https://truyenfull.io/hanh-trinh-cung-chieu-the-tu/",
        "ten_truyen_full": "Hành Trình Cưng Chiều Thê Tử",
        "tac_gia": "Kỳ Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Kỳ Dung\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tiêu gia làm phản, bị tịch thu gia sản, chém kẻ phạm tội. Hắn nhìn nữ tử ngây ngốc ngồi sụp xuống đất cười khổ một tiếng, cảm thấy cảm thấy Tạ Sơ Thần quá ngốc. Gả cho hắn, từ đầu tới cuối đều bị hắn lợi dụng, vẫn không tiếc tất cả muốn cứu hắn. Lần nữa sống lại, lại trở về ngay ngày đại hôn của hắn, mà người thê tử bị hắn gây khó dễ đang ảo não đi vào bằng cửa sau...\n <br/>\n <br/>\n Từ giây phút mở mắt trong lễ thành hôn, Tiêu Vãn hạ quyết tâm: Nhiệm vụ quan trọng nhất đời này, nhất định phải ngược chết hết từng đứa từng đứa tra nam tiện nữ, đồng thời thay đổi triệt để, chấn chỉnh lại Tiêu gia. Mà hắn lại kinh ngạc phát hiện, thê tử của mình lại rất đỗi dịu dàng thông minh thâm tình như vậy, trung khuyển ôn nhu như vậy, nhu nhược dễ bị ức hiếp như vậy, rốt cuộc trước kia mình bị cái gì che mắt, báu vật như vậy lại không biết quý trọng! Nhiệm vụ quan trọng cả đời đương nhiên phải cưng chiều cưng chiều cưng chiều đến tận trời!\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: tra nam sau khi sống lại, nỗ lực phấn đấu, dốc sức  cưng chiều thê tử, ngược chết tra nam tiện nữ, nỗ lực trên hành trình bước lên đỉnh cao đời người!\n <br/>\n <br/>\n Chú ý: cưng chiều thê ấm áp, ngược tra, sống lại, 1V1, HE!\n <br/>\n <br/>\n Truyện này kể về tra nam sau khi sống lại dốc lòng phấn đấu, cưng chiều thê tử, ngược tra. Xin chớ vì lúc đầu tra nam mà vội ghét bỏ, tác giả cam đoan tra nam sau khi sống lại, hội đủ tiêu chuẩn 3 tốt: hiếu học, chỉ số thông minh tăng vọt, là nam thần trong mọi nam thần, xin chớ vì những ngu xuẩn cặn bã trong kiếp trước mà có thành kiến với hắn.\n <br/>\n <br/>\n Xin xem xét rõ đề tài đặt ra ( tra nam sống lại), nam chính sau khi sống lại cũng không phải xẹt một cái thích nữ chính liền, mà trong quá trình ở chung từ từ bồi dưỡng tình cảm, sau đó thích và cưng chiều thê!\n</div>\n",
        "rating_value": 5.4
    },
    "ba-xa-dai-nhan-cua-tong-tai-the-no": {
        "ten_truyen": "ba-xa-dai-nhan-cua-tong-tai-the-no",
        "link_truyen": "https://truyenfull.io/ba-xa-dai-nhan-cua-tong-tai-the-no/",
        "ten_truyen_full": "Bà Xã Đại Nhân Của Tổng Tài Thê Nô",
        "tac_gia": "Jenny29",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Jenny29\n <br/>\n <br/>\n Thể loại: Lãng mạn, ngôn tình...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô đã cứu hắn một mạng. rồi bị hắn bắt cóc về nhà. Sau đó bị ép cưới. Cuộc sống rất chi là vui vẻ, hạnh phúc.\n <br/>\n <br/>\n Trích đoạn nhỏ trong truyện --....--\n <br/>\n <br/>\n - Vợ yêu!!! Cho chồng vào phòng đi mà.\n <br/>\n <br/>\n - Anh mơ đi!!\n <br/>\n <br/>\n ~~~~~~~~~~~~~~~~~~~~~\n <br/>\n <br/>\n - Chồng ơi~~ hay là chồng nhường chức chủ tịch cho em đi!! Em nuôi chồng cho.\n <br/>\n <br/>\n - Sao vợ muốn nuôi chồng??\n <br/>\n <br/>\n - Tại chồng chưa đủ giàu để nuôi vợ nên giờ vợ sẽ thay thế chồng kím nhiều hơn!!!\n <br/>\n <br/>\n - Chồng chưa đủ tiền nuôi vợ???- hắn hỏi ngược lại\n <br/>\n <br/>\n Ai đó gật đầu lia lịa.\n <br/>\n <br/>\n Vâng thế là gương mặt anh chồng nhà ta tối sầm lại và nguyên buổi tối đè ra trừng phạt nghiêm khắc.\n</div>\n",
        "rating_value": 8.0
    },
    "hon-nhan-ngot-ngao-ong-xa-sieu-cap-cung-chieu": {
        "ten_truyen": "hon-nhan-ngot-ngao-ong-xa-sieu-cap-cung-chieu",
        "link_truyen": "https://truyenfull.io/hon-nhan-ngot-ngao-ong-xa-sieu-cap-cung-chieu/",
        "ten_truyen_full": "Hôn Nhân Ngọt Ngào Ông Xã Siêu Cấp Cưng Chiều",
        "tac_gia": "Tiểu Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Hôn Nhân Ngọt Ngào Ông Xã Siêu Cấp Cưng Chiều thuộc thể loại ngôn tình của tác giả Tiểu Ái.\n <br/>\n <br/>\n Tôi đến để khám bệnh chứ không phải đến khám thai, có phải mấy người bị nhầm hay không!\" Vu Tịch làm sao cũng không nghĩ tới, cô 20 tuổi bỗng nhiên mang thai. Hơn nữa, ba của đứa bé còn là người cô ghét nhất. Một lần bất ngờ, mang thai con của Cố Lâm Hàn. Từ đó về sau... \"Cố thiếu, Vu tiểu thư đánh nhau bị dẫn vào đồn cảnh sát rồi.\" \"Cố thiếu, Vu tiểu thư ầm ĩ ở tiệc mừng thọ, đánh Trầm tiểu thư.\" \"Cố thiếu, Vu tiểu thư vô tình bán công ty của ngài mất rồi...\"\n <br/>\n <br/>\n \"Cô gái này, cô đã mang thai sáu tuần.\"\n <br/>\n <br/>\n \"Cái gì? Bác lầm rồi, tôi tới khám bệnh lây qua đường tình dục chứ không phải đến khám mang thai.\" Vu Tịch lập tức từ trên ghế đứng lên, khuôn mặt nhỏ vốn trắng nõn như ngọc, bởi vì kích động mà hiện lên một vệt ửng hồng.\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n Khóe miệng bác sĩ co giật, bệnh... Bệnh lây qua đường tình dục...\n <br/>\n <br/>\n Lập tức...\n <br/>\n <br/>\n \"Vu Tịch!\" Sau lưng phát ra giọng nam trầm thấp, lộ ra vẻ lạnh lẽo khó nói nên lời.\n <br/>\n <br/>\n Sau lưng cô gái, người đàn ông cao gầy nghiêng người dựa vào bên tường, vốn dĩ lười biếng như mèo, lúc này khuôn mặt tuyệt đẹp cũng đã cứng nhắc tại nơi đó, đường cong hoàn mỹ trên mặt kia căng cứng, đồng tử lạnh lùng, đồng thời tỏa ra ánh sáng kỳ dị.\n <br/>\n <br/>\n Bác sĩ kinh ngạc nhìn hai người, người nữ xinh đẹp không giống như là người thường, nam thì lại càng là đẹp trai gần như là yêu nghiệt, có thể gọi là ngũ quan hoàn mỹ, cộng thêm khí chất ngời ngời kia, nếu như hai người kia sinh con ra thì đứa bé kia nhất định sẽ rất đẹp.\n <br/>\n <br/>\n Nhưng mà có con cùng một người đàn ông như thế, sao cô gái này lại có dáng vẻ hối hận thế nhỉ?\n <br/>\n <br/>\n \"Nhất định là các người nhìn nhầm rồi, làm sao tôi có thể mang thai con của Cố Lâm Hàn được, bác xem cái dáng vẻ thận hư này của anh ta là có thể sinh được con sao? Huống chi chúng tôi tổng cộng cũng chỉ làm một lần.\" Vu Tịch giống như là không thấy được người đàn ông phía sau, bi phẫn hô lên.\n <br/>\n <br/>\n Trên mặt của người đàn ông tuấn mỹ lập tức càng đen hơn.\n <br/>\n <br/>\n \"Em nói sai rồi thì phải, chỉ làm có một lần?\" Người đàn ông ở phía sau lạnh lùng lên tiếng nhắc nhở.\n <br/>\n <br/>\n Nghĩ tới lúc sáng cô chắn ở cửa ra vào, nhìn thấy anh câu nói đầu tiên là, \"Cố Lâm Hàn, có phải anh bị bệnh lây qua đường tình dục hay không, anh xem, tôi bị anh truyền bệnh rồi, bây giờ vô cùng khó chịu.\"\n <br/>\n <br/>\n Lúc ấy anh chỉ muốn bóp chết người phụ nữ đáng chết này.\n <br/>\n <br/>\n Nhưng mà anh cũng không nghĩ tới, cô, Vu Tịch, một người vừa gặp anh là hận không thể giết chết anh vậy mà lại mang thai con của anh...\n <br/>\n <br/>\n Chỉ là hiện tại người phụ nữ này lại đang nói cái gì?\n <br/>\n <br/>\n Anh bị thận hư?\n <br/>\n <br/>\n \"Đúng là chỉ có một buổi, nhưng hình như bị cô quấn lấy làm không dưới năm lần mà.\" Lúc này, Cố Lâm Hàn cong môi lên, mang theo khí thế bùng nổ, phun ra một câu nói vô sỉ.\n <br/>\n <br/>\n Bác sĩ và y tá có mặt ở đó lập tức xấu hổ vô cùng.\n <br/>\n <br/>\n Việc này cũng không cần nói rõ như thế làm chi.\n <br/>\n <br/>\n Trên mặt Vu Tịch lập tức đỏ bừng.\n <br/>\n <br/>\n Anh còn không biết xấu hổ nói nữa!\n <br/>\n <br/>\n Ban đêm thừa dịp cô say rượu không có ý thức, giày vò cô đến gần chết, ngày hôm sau lúc chạy ra khỏi khách sạn đều phải đi đứng khập khiễng\n <br/>\n <br/>\n \"Anh... Tôi quấn lấy anh cái con khỉ, loại yếu sinh ly như anh mà tôi quấn lấy anh ư?\"\n <br/>\n <br/>\n Phốc, yếu sinh lý... Một bên bác sĩ kinh ngạc nhìn sang Cố Lâm Hàn, đẹp trai như vậy lại... Cũng đúng, chẳng ai hoàn mỹ...\n <br/>\n <br/>\n Cố Lâm Hàn lại đen mặt, \"Em lại nói hươu nói vượn tôi, có tin bây giờ tôi cho em nhớ lại ngay tại đây hay không!\"\n <br/>\n <br/>\n Nghĩ tới một tháng trước, Vu Tịch từ nước ngoài trở về, ăn chơi nhậu nhẹt, say rượu tỉnh lại thì cô phát hiện mình lại ở trên giường của Cố Lâm Hàn.\n <br/>\n <br/>\n Cố Lâm Hàn, luôn là người vô pháp vô thiên, làm theo ý mình, hoành hành bá đạo, là người nổi tiêng khắp Quốc Đô, chỉ vì nhà họ Cố là gia tộc truyền kỳ số một cả nước, cho nên anh vừa sinh ra đã ngậm thìa vàng lớn lên, được mọi người chú ý, lúc đi học, tên anh là cái tên xếp thứ nhất trong top các chàng trai được tất cả con gái ao ước.\n <br/>\n <br/>\n Vu Tịch từ tiểu học đã biết anh, nhưng mà, bọn họ quen biết bao lâu thì khắc khẩu bấy lâu.\n</div>\n",
        "rating_value": 7.5
    }
}