{
    "phong-nhap-phuong-te-duong-tien": {
        "ten_truyen": "phong-nhap-phuong-te-duong-tien",
        "link_truyen": "https://truyenfull.io/phong-nhap-phuong-te-duong-tien/",
        "ten_truyen_full": "Phong Nhập - Phượng Tê Đường Tiền",
        "tac_gia": "Phượng Tê Đường Tiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Phong Nhập\n <br/>\n <br/>\n Tác giả: Phượng Tê Đường Tiền\n <br/>\n <br/>\n Chuyển ngữ: Cozy (Wp: CozyNovel)\n <br/>\n <br/>\n Số chương: 177\n <br/>\n <br/>\n Thể loại: Truyện H, ngôn tình, hiện đại, niên thượng, cường thủ hào đoạt, 1v1, HE\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Giới thiệu truyện:\n <br/>\n <br/>\n Chưa đến nửa ngày sau khi chuyển nhà, Lộc Nhung đã hối hận.\n <br/>\n <br/>\n Đầu tiên, cô nhầm lẫn hàng xóm giúp mình chuyển đồ là người xấu, sau đó vội vàng sang xin lỗi. Không may, cô trượt ngã—\n <br/>\n <br/>\n Cảm giác đau đớn mà cô đang đợi lại không đến, vì cô kịp vịn vào một bức tường.\n <br/>\n <br/>\n Một bức tường có tay vịn, một “bức tường” bằng thịt.\n <br/>\n <br/>\n Lộc Nhung quỳ khá lâu, khiến cho cơ thể trở nên choáng váng nặng nề. Cô giữ nguyên tư thế cúi đầu, vô thức đưa tay trượt dọc theo ‘tay vịn’ ấy hai lần.\n <br/>\n <br/>\n “Thích không?” ‘Bức tường’ mở lời, giọng nói từ trên cao vang xuống, khàn khàn lại nóng bỏng.\n <br/>\n <br/>\n Thích cái gì cơ? Lộc Nhung không hiểu, lại đưa tay sờ thêm hai lần.\n <br/>\n <br/>\n Tay vịn có hình trụ, khá dài, chất liệu không quá cứng, mà lại có độ đàn hồi kỳ lạ.\n <br/>\n <br/>\n “Có vẻ như là rất thích.” Tần Bắc Phong khoanh tay, nét mặt thờ ơ, không biểu lộ cảm xúc: “Tặng em làm quà chuyển nhà nhé?”\n <br/>\n <br/>\n Sự việc trước mắt khiến đầu óc Lộc Nhung như bị đánh gục, cô mơ màng nghe thấy từ ‘quà chuyển nhà’, còn vô thức đáp lại: “Thế thì ngại quá…”\n</div>\n",
        "rating_value": 9.1
    },
    "loan-than-duoi-vay-thi-so-phong": {
        "ten_truyen": "loan-than-duoi-vay-thi-so-phong",
        "link_truyen": "https://truyenfull.io/loan-than-duoi-vay-thi-so-phong/",
        "ten_truyen_full": "Loạn Thần Dưới Váy - Thi Sơ Phong",
        "tac_gia": "Thi Sơ Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mười năm vinh sủng, một ngày kia khi hoàng cung đổ nát, quý phi Thẩm Nghê phụng thánh dụ chạy ra khỏi thâm cung, ẩn cư ở Trường Sinh quán trên núi Vân Xuất, từ đây trên người khoác thêm đạo bào, cách xa hồng trần thế tục.\n <br/>\n <br/>\n Không ngờ ngày vui ngắn ngủi, một hôm nàng đang giặt sa y bên bờ suối trên núi ở phía sau đạo quán, trên đường đi bắt gặp Chiêu võ hầu đang vào trong núi luyện binh.\n <br/>\n <br/>\n Thẩm Chiếu Độ, Tả đô đốc đương triều, địa vị đứng đầu trong các quần thần. Ban đầu chính hắn là đại công thần, người dẫn binh công phá cửa cung, giúp đương kim Thánh thượng mưu triều soán vị.\n <br/>\n <br/>\n Nam nhân búi tóc đội kim quan, tay cầm trọng đao, lúc hắn nhìn nàng ánh mắt đó tựa như con sói tham lam: \"Nương nương, người khiến cho thần phải tìm kiếm rất lâu.\"\n <br/>\n <br/>\n Buổi tối hôm đó, ngọn đèn dầu trong điện Ba Thanh lay động, đạo bào xộc xệch bên dưới người Thẩm Nghê bị xuân thủy hòa với chất dịch trắng đục thấm ướt, móng tay sắc nhọn cắm sâu vào bờ vai đầy vết sẹo chồng chất của nam nhân: \"Bây giờ Thẩm đô đốc đã nguyện ý bỏ qua cho toàn bộ trên dưới của Trường Sinh quán?\"\n <br/>\n <br/>\n \"Tất nhiên là có thể.\" Thẩm Chiếu Độ nắm chặt hai chân đang quấn bên hông hắn, lại đẩy người đi vào, \"Từ đầu đến cuối, người thần không muốn buông tay chỉ có một mình nương nương.\"\n</div>\n",
        "rating_value": 7.9
    },
    "dai-lao-tro-ve-de-ta-doan-menh-cho-nguoi": {
        "ten_truyen": "dai-lao-tro-ve-de-ta-doan-menh-cho-nguoi",
        "link_truyen": "https://truyenfull.io/dai-lao-tro-ve-de-ta-doan-menh-cho-nguoi/",
        "ten_truyen_full": "Đại Lão Trở Về Để Ta Đoán Mệnh Cho Ngươi",
        "tac_gia": "Giang Nguyệt Niên Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Người thừa kế lang bạt bên ngoài của nhà họ Hạ cuối cùng cũng trở về. Ai cũng tưởng sắp được xem màn thiên kim báo thù hoặc những kịch bản drama máu chó giới nhà giàu, nhưng Sở Thiên Lê—cô tiểu thư được tìm về—lại khiến mọi người ngã ngửa. Ngày nào cũng thấy cô chơi bài, đổ xúc xắc, và thỉnh thoảng còn truyền bá… phong kiến mê tín?\n <br/>\n <br/>\n Thật ra, Sở Thiên Lê là người xuyên không, trở thành nữ phụ yểu điệu, nhu nhược trong một cuốn tiểu thuyết nữ cường. Cô không hứng thú tranh giành quyền lực với giới nhà giàu, càng không muốn chen vào mối tình của nam nữ chính. Cô chỉ muốn an ổn làm một nhà chiêm tinh, thi thoảng nghiên cứu thêm chút chủ nghĩa Mác-Lê Nin.\n <br/>\n <br/>\n Nam chính nguyên tác: “Cô định giành gia sản với tôi à?” Sở Thiên Lê: “Không, anh cứ làm đi. Tôi ngồi đợi được chia hoa hồng thôi. Tôi mà vào công ty thì tôi là con chó.”\n <br/>\n <br/>\n Nữ chính nguyên tác: “Cục cưng ơi, đàn ông có gì hay đâu, đừng khắt khe chuyện giới tính.” Sở Thiên Lê: “… Chị ngầu cháy quá làm em sợ, khác giới tính ăn không tiêu.”\n <br/>\n <br/>\n Người ta đồn thổi rằng cô con gái nhà họ Hạ không hề mang họ Hạ, cũng không biết điều hành công ty, chỉ giỏi mỗi việc chiêm tinh, bói Tarot, xem tử vi, và đoán vận mệnh một cách thần sầu—chưa lần nào đoán trượt!\n <br/>\n <br/>\n “Ông Hạ ơi, tôi gặp rắc rối lớn quá, nhờ ông nhắn con gái tính giúp tôi một quẻ nhé!” “Ngại quá, dạo này con bé mới vào đại học, không ở nhà.” “... Ủa? Nó học ngành gì vậy?” “Triết học Chủ nghĩa Mác.” “…???”\n <br/>\n <br/>\n Sở Thiên Lê: \"Dù có thạo xem vận mệnh đến đâu thì tôi vẫn là tín đồ trung thành của chủ nghĩa Mác, tuyệt đối không phải dạng mê tín dị đoan đâu nhé!\"\n</div>\n",
        "rating_value": 7.2
    },
    "toi-tay-nao-dai-tong-tai-dien-tu-nhi": {
        "ten_truyen": "toi-tay-nao-dai-tong-tai-dien-tu-nhi",
        "link_truyen": "https://truyenfull.io/toi-tay-nao-dai-tong-tai-dien-tu-nhi/",
        "ten_truyen_full": "Tôi Tẩy Não Đại Tổng Tài - Diên Tự Nhĩ",
        "tac_gia": "Diên Tự Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Xuyên không trở thành thế thân của ánh trăng sáng, tôi quyết định tẩy não tên tổng tài bá đạo này.\n <br/>\n <br/>\n \"Nếu anh đã coi tôi là cô ấy, vậy thì trước tiên hãy gửi một bức ảnh cơ bụng cho tôi xem nào.\"\n <br/>\n <br/>\n \"Ngay cả tôi anh còn không quyến rũ được mà còn muốn quyến rũ cô ấy à?\"\n</div>\n",
        "rating_value": 8.3
    },
    "xin-loi-ta-da-tai-gia-roi": {
        "ten_truyen": "xin-loi-ta-da-tai-gia-roi",
        "link_truyen": "https://truyenfull.io/xin-loi-ta-da-tai-gia-roi/",
        "ten_truyen_full": "Xin Lỗi, Ta Đã Tái Giá Rồi",
        "tac_gia": "Tiểu Tửu Anh Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Để cứu phu quân và con trai, ta đã đánh lạc hướng bọn sơn tặc, nhưng không may bị rơi xuống vách núi.\n <br/>\n <br/>\n Đến khi ta trở lại, đã là năm năm sau.\n <br/>\n <br/>\n Trầm Nghị đã tái hôn, con trai nắm tay kế mẫu, nhìn ta như kẻ thù:\n <br/>\n <br/>\n “Đồ nữ nhân xấu xa, không được cướp phu quân của nương ta!”\n <br/>\n <br/>\n Trầm Nghị cũng tỏ vẻ khó xử:\n <br/>\n <br/>\n “Uyển Nhi hiền lành, mấy năm nay nhờ có nàng ấy quán xuyến mọi việc trong phủ. Ta không thể phụ nàng ấy…”\n <br/>\n <br/>\n Ta thở phào nhẹ nhõm, vẫy tay gọi hai đứa con lại.\n <br/>\n <br/>\n Sau khi rơi xuống vách núi, ta đã mất trí nhớ.\n <br/>\n <br/>\n Vội vã xuất giá, năm năm sinh được một trai một gái.\n <br/>\n <br/>\n Bây giờ nhớ lại mọi chuyện, ta đang lo không biết phải làm sao đây!\n <br/>\n <br/>\n Trầm Nghị trừng to mắt:\n <br/>\n <br/>\n “Nàng là chính thê của ta, sao nàng lại dám gả cho người khác!”\n</div>\n",
        "rating_value": 8.7
    },
    "nam-nhan-ta-yeu-cuoi-ke-da-giet-ta": {
        "ten_truyen": "nam-nhan-ta-yeu-cuoi-ke-da-giet-ta",
        "link_truyen": "https://truyenfull.io/nam-nhan-ta-yeu-cuoi-ke-da-giet-ta/",
        "ten_truyen_full": "Nam Nhân Ta Yêu Cưới Kẻ Đã Giết Ta",
        "tac_gia": "Lục Nguyệt Sơ Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi ta chết, nam nhân ta yêu nhất đã cưới kẻ giết ta. Ba năm sau, hắn vui mừng đón con trai đầu lòng, lại bỗng nhiên nhớ đến ta.\n <br/>\n <br/>\n Hắn đến nơi ta từng sống, nhưng lại được thông báo: \"Chết lâu rồi, một bát thuốc độc, chết nhanh lắm.\"\n <br/>\n <br/>\n Hắn sững sờ, miệng phun ra máu tươi, lao đến giật lấy bài vị của ta.\n <br/>\n <br/>\n Thế nhưng, tất cả đã quá muộn rồi.\n</div>\n",
        "rating_value": 8.8
    },
    "nuong-chieu-kieu-vu-thanh-xa-tieu-kieu": {
        "ten_truyen": "nuong-chieu-kieu-vu-thanh-xa-tieu-kieu",
        "link_truyen": "https://truyenfull.io/nuong-chieu-kieu-vu-thanh-xa-tieu-kieu/",
        "ten_truyen_full": "Nuông Chiều Kiều Vũ - Thanh Xà Tiểu Kiều",
        "tac_gia": "Thanh Xà Tiểu Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ta là thiếp của Thái tử, ta hồng hạnh vượt tường. Ta ở cạnh tiểu ca ca sát thủ ám sát Thái tử.\n <br/>\n <br/>\n \"Dịch ca ca, huynh lại tới ám sát tên Thái tử ngu xuẩn kia sao? Chờ hắn ta chết rồi, chúng ta có thể cao chạy xa bay.\"\n <br/>\n <br/>\n Tiểu ca ca cong môi khẽ cười: \"Hử? Thái tử ngu xuẩn sao?\"\n <br/>\n <br/>\n Sau này Hoàng đế băng hà, Thái tử kế vị.\n <br/>\n <br/>\n Ta dọn dẹp một chút đồ vật, chuẩn bị tìm tiểu ca ca để bỏ trốn.\n <br/>\n <br/>\n Sau đó, ta tận mắt thấy một đám thái giám quỳ gối trước mặt tiểu ca ca, trong miệng hô to\"Bệ hạ vạn tuế\".\n <br/>\n <br/>\n Ha ha ha! Ta cười gằn, hôn mê bất tỉnh.\n</div>\n",
        "rating_value": 8.2
    },
    "co-mot-vi-tieu-hau-gia-luon-cho-doi-toi": {
        "ten_truyen": "co-mot-vi-tieu-hau-gia-luon-cho-doi-toi",
        "link_truyen": "https://truyenfull.io/co-mot-vi-tieu-hau-gia-luon-cho-doi-toi/",
        "ten_truyen_full": "Có Một Vị Tiểu Hầu Gia Luôn Chờ Đợi Tôi",
        "tac_gia": "Hảo Vận Nguyên Tiêu Thang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ở ngoại ô phía Nam thành phố khai quật được một ngôi mộ cổ nghìn năm tuổi, sau đó, tôi nổi tiếng.\n <br/>\n <br/>\n Bởi vì tôi trông giống hệt như nữ chủ nhân của ngôi mộ cổ trong bức tranh.\n <br/>\n <br/>\n Ngay sau đó, những chuyện kỳ lạ bắt đầu xảy ra.\n <br/>\n <br/>\n Tôi luôn nhìn thấy một vị Tiểu Hầu gia mặc hoa phục màu xanh nhạt, anh ta nói: \"Phu nhân, ta đã tìm nàng suốt một nghìn năm rồi.\"\n</div>\n",
        "rating_value": 8.8
    },
    "han-tien-sinh-anh-la-cua-em": {
        "ten_truyen": "han-tien-sinh-anh-la-cua-em",
        "link_truyen": "https://truyenfull.io/han-tien-sinh-anh-la-cua-em/",
        "ten_truyen_full": "Hàn Tiên Sinh, Anh Là Của Em!",
        "tac_gia": "Thập Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giang Mi Ảnh là một food blogger nổi tiếng, chủ yếu làm các công thức giảm cân lành mạnh.\n <br/>\n <br/>\n Cô truyền cảm hứng, tự chủ, tràn đầy năng lượng tích cực, nhưng không ai biết một bí mật rằng cô bị rối loạn tâm lý nhẹ dẫn đến kén ăn.\n <br/>\n <br/>\n Hàn Đống là người thừa kế một tập đoàn dịch vụ ăn uống cao cấp nổi tiếng trong nước, dưới trướng có rất nhiều nhà hàng cấp cao nhung xanh. Nhưng vì lý tưởng kinh doanh khác với cha mình, anh đã bỏ đi, cảm hứng tạo ra một thiên đường ẩm thực đường phố hạng B của riêng mình.\n <br/>\n <br/>\n Một chương trình ẩm thực đã khiến hai người gặp nhau. Giang Mi Ảnh phát hiện một chuyện đáng kinh ngạc, ăn đồ Hàn Đống nấu, cô sẽ không bị buồn nôn!\n <br/>\n <br/>\n Vì vậy, cô thường xuyên tới check in tại quán mỳ của Hàn Đống, mong muốn chữa khỏi bệnh kén ăn của mình.\n <br/>\n <br/>\n Chỉ là, ông chủ quán mỳ này thế nhưng ghét bỏ cô lãng phí lương thực còn muốn đuổi cô đi!\n <br/>\n <br/>\n Giang Mi Ảnh thề, một ngày nào đó cô nhất định sẽ làm Hàn Đống phải khóc lóc thảm thiết xin lỗi mình, khiến anh không thể trèo cao!\n</div>\n",
        "rating_value": 7.0
    },
    "bao-nuoi-idol-nguy-man-thap-tu-toai": {
        "ten_truyen": "bao-nuoi-idol-nguy-man-thap-tu-toai",
        "link_truyen": "https://truyenfull.io/bao-nuoi-idol-nguy-man-thap-tu-toai/",
        "ten_truyen_full": "Bao Nuôi Idol - Ngụy Mãn Thập Tứ Toái",
        "tac_gia": "Ngụy Mãn Thập Tứ Toái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Biên Nhan bao nuôi một tiểu thịt tươi không nổi tiếng nhưng giá trị con người lại cực kỳ cao.\n <br/>\n <br/>\n Từ nắm tay, ôm ấp, hôn môi cho đến lúc cởi sạch quần áo lăn giường, bước nào cũng phải trả thêm tiền.\n <br/>\n <br/>\n Túi tiền của cô ngày càng xẹp, thân thể lại càng lúc càng hư hỏng.\n <br/>\n <br/>\n Biên Nhan quyết định từ bỏ thói quen xa xỉ lãng phí bất lương này, phải nghiêm túc suy nghĩ về cuộc sống.\n <br/>\n <br/>\n Nhưng còn người đàn ông kia thì sao chứ!\n <br/>\n <br/>\n Tham! Lam! Vô! Sỉ!\n <br/>\n <br/>\n Ép! Mua! Ép! Bán!\n <br/>\n <br/>\n Biên Nhan ＊ Đàm Dận\n <br/>\n <br/>\n Ngọt văn!\n</div>\n",
        "rating_value": 8.0
    },
    "hoc-them-tat-bat-nhao-dang": {
        "ten_truyen": "hoc-them-tat-bat-nhao-dang",
        "link_truyen": "https://truyenfull.io/hoc-them-tat-bat-nhao-dang/",
        "ten_truyen_full": "Học Thêm - Tát Bát Nháo Đằng",
        "tac_gia": "Tát Bát Nháo Đằng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mẹ của Chu Từ tìm cho cô một gia sư riêng đúng giờ sẽ đến nhà dạy học cho cô. Bạn cùng bàn của Chu Từ cũng biết, cô ấy hỏi cô có hiệu quả không.\n <br/>\n <br/>\n Cô nhìn chằm chằm người đang đứng trên bục giảng, suy nghĩ một chút mới trả lời bạn cùng bàn của mình: “Chẳng ra gì …”\n <br/>\n <br/>\n Đêm đó, Tiết Kiệu xốc váy, ấn cô ở trên bục giảng làm một cách tàn nhẫn: “Cùng tôi học phụ đạo lại chẳng ra gì sao?”.\n</div>\n",
        "rating_value": 6.4
    },
    "nghien-on-tuu-tram-truc-ma": {
        "ten_truyen": "nghien-on-tuu-tram-truc-ma",
        "link_truyen": "https://truyenfull.io/nghien-on-tuu-tram-truc-ma/",
        "ten_truyen_full": "Nghiện - Ôn Tửu Trảm Trúc Mã",
        "tac_gia": "Ôn Tửu Trảm Trúc Mã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lần đầu tiên nhìn thấy Hoắc Nhẫn, tôi nhớ đến một câu: Lạnh lùng tột độ là sự gợi cảm mạnh mẽ nhất.\n <br/>\n <br/>\n Trong đầu tôi chỉ có một ý nghĩ: chụp ảnh anh ấy.\n <br/>\n <br/>\n Ba tháng tán tỉnh mập mờ, thẳng thắn, anh vẫn không hề dao động.\n <br/>\n <br/>\n Cuối cùng khi tôi tóm được anh, tôi lập tức cho rửa một tấm ảnh to cỡ ngang người thật.\n <br/>\n <br/>\n “Treo ở đâu?” Sau nghe khi việc này, Hoắc Nhẫn nhíu đôi mày đẹp.\n <br/>\n <br/>\n “Ở nhà, trong phòng tắm.” Tôi cười, “Chờ anh thưởng thức.”\n</div>\n",
        "rating_value": 7.6
    },
    "toi-den-noi-mau-xam-thien-thien-tai-thuong": {
        "ten_truyen": "toi-den-noi-mau-xam-thien-thien-tai-thuong",
        "link_truyen": "https://truyenfull.io/toi-den-noi-mau-xam-thien-thien-tai-thuong/",
        "ten_truyen_full": "Tôi Đến Nơi Màu Xám - Thiên Thiên Tại Thượng",
        "tac_gia": "Thiên Thiên Tại Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chu Tiêu Tiêu, cô giáo gương mẫu tại nhà trẻ, trời sinh luôn tươi cười.\n <br/>\n <br/>\n Đi làm từ 9 giờ sáng đến 5 giờ chiều, trải qua cuộc sống hết sức bình thường.\n <br/>\n <br/>\n Cho đến một ngày, Tạ Tinh Từ nhảy qua tường nhà trẻ, dọa khóc các bé con, trời xui đất khiến cướp đi nụ hôn đầu tiên của cô.\n <br/>\n <br/>\n Sau đó, người kia còn tỏ ra huênh hoang: “Biết tôi là ai không?”\n <br/>\n <br/>\n Chu Tiêu Tiêu hờ hững gọi 110: “Không biết, nhưng lát nữa tôi có thể hỏi cảnh sát.”\n <br/>\n <br/>\n Tạ Tinh Từ: “…”\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Tạ Tinh Từ, thiên tài sáng tác trong giới giải trí, mặt thối không ai bằng.\n <br/>\n <br/>\n Một ngày dính vào bê bối sao chép, những người nâng anh lên đỉnh cao lại giẫm anh xuống vũng bùn.\n <br/>\n <br/>\n Người người đều đánh cược anh không thể trở mình, nhưng không ngờ rằng một đoạn video lại khiến anh nổi tiếng trên mạng.\n <br/>\n <br/>\n Chàng thanh niên trong video thu lại vẻ bướng bỉnh, mặc áo sơ mi trắng ngồi ở ven đường ôm đàn ghi-ta nhẹ giọng đàn hát. Người xem xung quanh rộn ràng nhốn nháo, mà đôi mắt lấp lánh của anh chỉ dừng lại trên người một cô gái nhỏ.\n <br/>\n <br/>\n Tiếng hát dừng lại, anh đứng dậy đi tới bên cạnh cô gái, lòng bàn tay hướng về phía trước, dịu dàng nhân nhượng.\n <br/>\n <br/>\n “Hoan nghênh em về nhà, Chu Tiêu Tiêu.”\n</div>\n",
        "rating_value": 4.8
    },
    "vuu-vat-nhi-hi": {
        "ten_truyen": "vuu-vat-nhi-hi",
        "link_truyen": "https://truyenfull.io/vuu-vat-nhi-hi/",
        "ten_truyen_full": "Vưu Vật - Nhi Hỉ",
        "tac_gia": "Nhi Hỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Khương Nghênh, một người phụ nữ xinh đẹp và tài năng, là vợ hợp pháp của Chu Dịch - một tổng tài quyền lực trong giới giải trí. Tuy nhiên, mối quan hệ của họ lại được che giấu kín đáo, chỉ có trợ lý của Chu Dịch biết về bí mật này. Chu Dịch sở hữu nhan sắc hoàn hảo cùng sự nghiệp thành công, khiến anh trở thành tâm điểm chú ý của giới giải trí.\n <br/>\n <br/>\n Vẻ ngoài hào nhoáng và sức hút của anh khiến bao cô gái say đắm, nhưng ẩn sau hình ảnh đó là một bí mật về cuộc hôn nhân của anh với Khương Nghênh. Là nhân viên quan hệ công chúng, Khương Nghênh thường xuyên phải đối mặt với những tin đồn, scandal tình ái của Chu Dịch với các ngôi sao nữ khác. Mỗi ngày, cô phải xử lý những mập mờ, dây dưa giữa chồng mình và những người phụ nữ khác, khiến bản thân nghi ngờ về tình cảm của Chu Dịch dành cho mình.\n</div>\n",
        "rating_value": 7.0
    },
    "ke-huy-diet-hon-nhan-tieu-thuyet-toc": {
        "ten_truyen": "ke-huy-diet-hon-nhan-tieu-thuyet-toc",
        "link_truyen": "https://truyenfull.io/ke-huy-diet-hon-nhan-tieu-thuyet-toc/",
        "ten_truyen_full": "Kẻ Hủy Diệt Hôn Nhân - Tiểu Thuyết Tộc",
        "tac_gia": "Tiểu Thuyết Tộc/小說族",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 小說族\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Không CP, Nữ Cường, Hiện Đại, Cường Thủ Hào Đoạt, Trả Thù, Gia Đình, Chữa Lành\n <br/>\n <br/>\n Team dịch: Zephyr\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n “Tần Tình, đứa bé là con của chồng cô.” Tôi run rẩy mở tấm hình giám định kia ra, sau khi nhìn thấy mấy chữ “Xác nhận tồn tại quan hệ huyết thống” thì như bị sét đánh, chỉ cảm giác trời đất quay cuồng, tất cả suy đoán lúc trước đã trở thành sự thật.\n <br/>\n <br/>\n Không ngờ Trình Hiên lại dám lừa dối tôi nhiều năm như vậy!\n</div>\n",
        "rating_value": 9.0
    },
    "tinh-yeu-manh-liet-moc-kim-an": {
        "ten_truyen": "tinh-yeu-manh-liet-moc-kim-an",
        "link_truyen": "https://truyenfull.io/tinh-yeu-manh-liet-moc-kim-an/",
        "ten_truyen_full": "Tình Yêu Mãnh Liệt - Mộc Kim An",
        "tac_gia": "Mộc Kim An",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Tình Yêu Mãnh Liệt\n <br/>\n <br/>\n Hán Việt: Ái Ý Hung Dũng\n <br/>\n <br/>\n Tác giả: Mộc Kim An\n <br/>\n <br/>\n Dịch: Dii\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngọt sủng, Hào môn thế gia, Cưới trước yêu sau, Nhẹ nhàng, Thiên chi kiêu tử, Thị giác nữ chủ, Đơn hướng yêu thầm, Mất trí nhớ.\n <br/>\n <br/>\n Số chương: 33 chương\n <br/>\n <br/>\n <em>\n  GIỚI THIỆU\n </em>\n <br/>\n <br/>\n Từ Ý và Yến Hoà Dư là cặp vợ chồng nổi tiếng trong vòng tròn quan hệ ở Cảnh Thành với mối liên hôn thương nghiệp.\n <br/>\n <br/>\n Yến Hoà Dư nắm quyền kiểm soát Yến Thị, cô độc, cao ngạo, lạnh lùng, kiêu căng, xung quanh không ai dám lại gần.\n <br/>\n <br/>\n Phụ nữ ở Cảnh Thành, bên ngoài thì cười nhạo Từ Ý, bên trong thì nhăm nhe muốn có được Yến Hoà Dư.\n <br/>\n <br/>\n Từ Ý đã từng rất cố gắng, nhưng Yến Hoà Dư vẫn luôn lạnh lùng, cô chỉ đành từ bỏ.\n <br/>\n <br/>\n Kết hôn một năm, cô đề nghị ly hôn, Yến Hoà Dư đồng ý ngay lập tức.\n <br/>\n <br/>\n Ngày hôm sau, cô đợi ở Cục Dân Chính cả nửa ngày trời, kết quả lại nghe được tin Yến Hoà Dư bị tai nạn ô tô.\n <br/>\n <br/>\n Trong bệnh viện, Từ Ý nhìn người đàn ông nắm chặt cổ tay cô không buông với vẻ mặt ngơ ngác.\n <br/>\n <br/>\n Nhưng đáy mắt người đàn ông đó lại ẩn chứa tình cảm sâu đậm: “Vợ à, em muốn đi đâu?”\n <br/>\n <br/>\n Từ Ý:??? “Người này sợ là đã ngã hỏng não rồi”.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Một lần ở tiệc rượu, vẫn một mình Từ Ý tới dự.\n <br/>\n <br/>\n Có vài người phụ nữ vây quanh, nói mấy lời trào phúng với cô.\n <br/>\n <br/>\n “Nghe nói Yến Tổng muốn ly hôn với cô?”\n <br/>\n <br/>\n “Yến Tổng xảy ra tại nạn xe nên mới làm lỡ thời gian, Từ Ý, cô nắm trong tay người đàn ông không yêu mình để làm gì?”\n <br/>\n <br/>\n Vừa nói xong, Yến Hoà Dư đã bước tới bên Từ Ý, cúi xuống cười nhẹ: “Tôi chưa từng nghĩ tới việc ly hôn với Ý Ý.”\n <br/>\n <br/>\n Quần chúng hóng hớt:???\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Ba tháng sau, Yến Hoà Dư khôi phục trí nhớ.\n <br/>\n <br/>\n Nhìn thấy Từ Ý ngủ ngon lành trong tay mình, Yến Hoà Dư híp mắt nghĩ tới việc có nên tiếp tục giả vờ mất trí nhớ nữa hay không.\n <br/>\n <br/>\n Từ Ý lại vạch trần anh, cười tươi rói nói: “Yến Tổng, chúng ta tới Cục Dân Chính đi.”\n <br/>\n <br/>\n Yến Hoà Dư: “…..”\n <br/>\n <br/>\n Có phải chuyện này xảy ra trước khi tai nạn xe, nên rất khó thu dọn phải không?\n <br/>\n <br/>\n —Thích em là điểm khởi đầu, mà tình yêu anh dành cho em, đã vượt qua khoảng thời gian trầm lắng, ngày càng cuộn trào mãnh liệt.\n <br/>\n <br/>\n Kim chỉ nam cho bạn đọc:\n <br/>\n <br/>\n 1. Yên tĩnh, sáng suốt x ẩn nhẫn, hướng nội\n <br/>\n <br/>\n 2. Cưới trước yêu sau, nam chính yêu thầm được ra ngoài ánh sáng\n <br/>\n <br/>\n 3. Một phần là thật/ Không có nguyên mẫu/ Đừng nghiên cứu\n <br/>\n <br/>\n 4. Đảm bảo ngọt lịm.\n <br/>\n <br/>\n Tag nội dung: Hào môn thế gia, mang tính chiếm hữu, ngọt sủng.\n <br/>\n <br/>\n Từ khoá tìm kiếm:\n <br/>\n <br/>\n Vai chính: Từ Ý, Yến Hoà Dư\n <br/>\n <br/>\n Vai phụ:\n <br/>\n <br/>\n Vai khác:\n <br/>\n <br/>\n Giới thiệu đơn giản: Ghi lại lịch sử chua xót trong chuyện tình yêu thầm của tổng tài.\n <br/>\n <br/>\n Dàn ý: Yêu là phải lớn tiếng nói ra!\n</div>\n",
        "rating_value": 10.0
    },
    "mua-he-bat-chot-that-duyen-ly": {
        "ten_truyen": "mua-he-bat-chot-that-duyen-ly",
        "link_truyen": "https://truyenfull.io/mua-he-bat-chot-that-duyen-ly/",
        "ten_truyen_full": "Mưa Hè Bất Chợt - Thất Duyên Lý",
        "tac_gia": "Thất Duyên Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thất Duyên Lý\n <br/>\n <br/>\n Thể loại: Đô thị, Yêu sâu sắc, Gặp gỡ định mệnh, Nhẹ nhàng\n <br/>\n <br/>\n Số chương: 95 chương + 4 ngoại truyện\n <br/>\n <br/>\n Editor: Gà - Góc Của Ngố\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n - Mưa Hè Bất Chợt – Khi Tình Đơn Phương Được Đền Đáp\n <br/>\n <br/>\n Bạn đã bao giờ liều lĩnh vì một người, âm thầm bên cạnh họ, chứng kiến thanh xuân của họ mà chẳng dám hé nửa lời yêu?\n <br/>\n <br/>\n Truyện kể về Thời Thần, cô gái mang trong mình mối tình đơn phương sâu đậm với Phương Lạc Tây.\n <br/>\n <br/>\n Tình cảm ấy lặng lẽ nảy mầm, lớn lên cùng năm tháng, là những rung động đầu đời thuần khiết, là những hy sinh thầm lặng không một lời oán than.\n <br/>\n <br/>\n - Từ việc nhặt viên đá anh đánh rơi, mang theo từ thành phố này sang thành phố khác, đến những lần uống rượu cùng anh giữa đêm khuya, hay liều mình chơi nhà ma vì anh… Thời Thần đã dành cả thanh xuân để viết nên câu chuyện tình yêu đơn phương của riêng mình.\n <br/>\n <br/>\n Liệu tình cảm ấy có mãi mãi chôn giấu trong tim?\n <br/>\n <br/>\n Liệu Phương Lạc Tây – chàng trai với vẻ ngoài lười biếng, bất cần đời kia có một ngày nhận ra tấm chân tình của cô gái năm ấy?\n <br/>\n <br/>\n ......\n <br/>\n <br/>\n “Mưa Hè Bất Chợt” tựa như cơn mưa rào bất chợt giữa ngày hè oi ả, mang đến cảm giác trong trẻo, dịu dàng nhưng cũng đầy day dứt, khắc khoải.\n <br/>\n <br/>\n ✨ Truyện thuộc thể loại đô thị, là câu chuyện tình yêu đơn phương nhẹ nhàng, chậm rãi, hứa hẹn sẽ chạm đến trái tim của những độc giả yêu thích sự lãng mạn, ngọt ngào.\n</div>\n",
        "rating_value": 6.8
    },
    "quy-ngheo-hai-ngan-nam-phi-ngoan-gia-giac-sac": {
        "ten_truyen": "quy-ngheo-hai-ngan-nam-phi-ngoan-gia-giac-sac",
        "link_truyen": "https://truyenfull.io/quy-ngheo-hai-ngan-nam-phi-ngoan-gia-giac-sac/",
        "ten_truyen_full": "Quỷ Nghèo Hai Ngàn Năm - Phi Ngoạn Gia Giác Sắc",
        "tac_gia": "Phi Ngoạn Gia Giác Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô từng trải qua trận chiến Trường Bình, chứng kiến hàng trăm ngàn người bị chôn sống.\n <br/>\n <br/>\n Cô từng dẫn đầu đội quân thiết giáp của Đại Tần, chiến đấu với sáu nước để tranh thiên hạ.\n <br/>\n <br/>\n Cô đã thấy thiên hạ chia ba, sơn hà tan vỡ. Cũng đã nghe tiếng đàn trong Lũng Trung.\n <br/>\n <br/>\n Cô đã từng say sưa trong thời kỳ thịnh vượng của Trinh Quán, đã chứng kiến sự rực rỡ của nữ đế nghìn năm.\n <br/>\n <br/>\n Cô từng mặc áo đẹp, cưỡi ngựa chiến, cũng từng quạt lông, khăn vải.\n <br/>\n <br/>\n Cô từng làm nông dân, cũng từng là thầy giáo.\n <br/>\n <br/>\n Nhưng không ai biết, một người như vậy đã sống suốt hai nghìn năm.\n</div>\n",
        "rating_value": 9.4
    },
    "ren-cho-em-nghe-to-ma-le": {
        "ten_truyen": "ren-cho-em-nghe-to-ma-le",
        "link_truyen": "https://truyenfull.io/ren-cho-em-nghe-to-ma-le/",
        "ten_truyen_full": "Rên Cho Em Nghe - Tô Mã Lệ",
        "tac_gia": "Tô Mã Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lương Sam không nghĩ đến, người đàn ông cô nghe tiếng rên trong file ghi âm mỗi lần tự an ủi, có một ngày lại xuất hiện trên giường của mình, đè trên người cô, một bên thúc vào mạnh mẽ, một bên thì thầm bên tai, ướŧ áŧ nỉ non: ”Chị…đau đau em..”\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Chị gái trải đời x em trai ngoài lạnh trong hư\n <br/>\n <br/>\n Tuổi kém chín tuổi.\n</div>\n",
        "rating_value": 8.7
    },
    "sac-du-hoanh-tan-khai-toa-vuong": {
        "ten_truyen": "sac-du-hoanh-tan-khai-toa-vuong",
        "link_truyen": "https://truyenfull.io/sac-du-hoanh-tan-khai-toa-vuong/",
        "ten_truyen_full": "Sắc Dụ - Hoành Tân Khai Tỏa Vương",
        "tac_gia": "Hoành Tân Khai Tỏa Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trên sân khấu trường Nam Trung, trong buổi lễ bế giảng năm học, Phó Hi - một nữ sinh xinh đẹp với mái tóc dài đen mượt, đôi mắt to tròn long lanh và nụ cười rạng rỡ - đang tự tin đứng trên bục phát biểu, bản thảo bài phát biểu được kẹp chặt trong tay.\n <br/>\n <br/>\n Dù xung quanh vang lên tiếng xì xào, bàn tán không ngừng nghỉ, Phó Hi vẫn giữ bình tĩnh, giọng nói nhẹ nhàng nhưng đầy thu hút vang vọng khắp hội trường. Sau khi kết thúc bài phát biểu, cô cúi chào lịch sự và nhận được tràng vỗ tay tán thưởng từ phía dưới. \"Này Thần ca, sao cứ nhìn chằm chằm Phó Hi thế?\" Mạnh Vũ trêu chọc Lục Hoàn Thần, gã bạn thân nổi tiếng lạnh lùng và khó gần.\n <br/>\n <br/>\n Phó Hi, nữ sinh với vẻ đẹp dịu dàng, thanh tao cùng thành tích học tập xuất sắc, cùng khả năng chơi đàn dương cầm điêu luyện, luôn khiến các nam sinh say mê. Giống như ánh trăng sáng lung linh, cô là hình ảnh hoàn hảo của một \"thiên nga trắng\" trong mắt họ.\n</div>\n",
        "rating_value": 9.0
    },
    "toi-khong-sam-vai-nu-phu-doc-ac-nay-nua": {
        "ten_truyen": "toi-khong-sam-vai-nu-phu-doc-ac-nay-nua",
        "link_truyen": "https://truyenfull.io/toi-khong-sam-vai-nu-phu-doc-ac-nay-nua/",
        "ten_truyen_full": "Tôi Không Sắm Vai Nữ Phụ Độc Ác Này Nữa",
        "tac_gia": "Tảo Xuân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi qua đời, Cổ Ninh Du mới phát hiện hóa ra mình chỉ là nữ phản diện trong một cuốn tiểu thuyết.\n <br/>\n <br/>\n Sau khi sống lại, cô không muốn bị cốt truyện chi phối nữa.\n <br/>\n <br/>\n Lần này, cô mặc kệ, không làm nữa.\n <br/>\n <br/>\n \"Phần diễn nữ phụ ác độc này, ai thích diễn thì diễn, dù sao tôi không làm.\"\n <br/>\n <br/>\n Nhưng khi cô dốc hết sức thay đổi hướng đi của cốt truyện, người khác dường như đã biến hóa từ lúc nào chẳng hay...\n</div>\n",
        "rating_value": 7.8
    },
    "noi-anh-dung-nguoc-chieu-anh-sang": {
        "ten_truyen": "noi-anh-dung-nguoc-chieu-anh-sang",
        "link_truyen": "https://truyenfull.io/noi-anh-dung-nguoc-chieu-anh-sang/",
        "ten_truyen_full": "Nơi Anh Đứng Ngược Chiều Ánh Sáng",
        "tac_gia": "Tạp Hóa Phô Lão Bản Nương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Lâm Kiều không ngờ rằng mình lại bị người nọ để mắt tới chỉ trong một lần vô tình gặp gỡ.\n <br/>\n <br/>\n Cô muốn thoát khỏi anh, nhưng dường như cô lại chìm đắm vào đó. Cô thích cảm giác được anh ôm, anh hôn, thậm chí là làm tình với anh.\n <br/>\n <br/>\n Đợi đến khi cô kịp hiểu ra thì vừa quay đầu nhìn lại, người đó đã biến mất.\n <br/>\n <br/>\n Giang Trạm cảm thấy bản thân mình đã thật sự yêu Lâm Kiều.\n <br/>\n <br/>\n Yêu dáng vẻ xinh đẹp, thuần khiết của cô; yêu thân thể mỏng manh, mềm mại; và anh càng yêu vẻ rên rỉ thoả mãn của cô khi hai người triền miên làm tình.\n <br/>\n <br/>\n Giang Trạm chưa từng yêu ai, cho nên lúc nào anh cũng cẩn thận vì sợ bản thân mình làm không tốt.\n <br/>\n <br/>\n “Ngay tại giây phút nhìn thấy em, lòng anh như biển động sóng ngầm. Nhưng anh chỉ lẳng lặng đứng đó, không để cho bất kỳ ai biết điều này”.\n</div>\n",
        "rating_value": 8.0
    },
    "kieu-the-cua-pho-tong-ss-ha-than": {
        "ten_truyen": "kieu-the-cua-pho-tong-ss-ha-than",
        "link_truyen": "https://truyenfull.io/kieu-the-cua-pho-tong-ss-ha-than/",
        "ten_truyen_full": "Kiều Thê Của Phó Tổng - SS Hà Thần",
        "tac_gia": "SS Hà Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hắn là gia chủ của Phó gia, thân phận khó ai bì kịp, là nhân vật khó lường ở Vân Thành.\n <br/>\n <br/>\n Cô chỉ là một công cụ, một kẻ còn giá trị lợi dụng, thay người khác ngồi tù, sau đó còn vì một giao dịch mà bị cưỡng ép đưa lên giường một người đàn ông xa lạ, lại còn có thai.\n <br/>\n <br/>\n Hắn nhận định cô là ả đàn bà gian trá xảo quyệt không từ thủ đoạn.\n <br/>\n <br/>\n \"Sau khi báo được thù, rửa được hận, cô biến mất khỏi tầm mắt hẳn. Lửa giận ngập trời, hẳn đào ba thước đất bắt sống cô trở về.\n</div>\n",
        "rating_value": 7.5
    },
    "toi-tro-nen-noi-tieng-sau-khi-tham-gia-show-hoang-da-cua-vo-chong": {
        "ten_truyen": "toi-tro-nen-noi-tieng-sau-khi-tham-gia-show-hoang-da-cua-vo-chong",
        "link_truyen": "https://truyenfull.io/toi-tro-nen-noi-tieng-sau-khi-tham-gia-show-hoang-da-cua-vo-chong/",
        "ten_truyen_full": "Tôi Trở Nên Nổi Tiếng Sau Khi Tham Gia Show Hoang Dã Của Vợ Chồng",
        "tac_gia": "Âm Kình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Âm Kình (饮鲸), Cá voi uống rượu.\n <br/>\n Thể loại: Showbiz, lãng mạn, ngọt sủng, nhẹ nhàng, phát sóng trực tiếp, 1v1, HE\n <br/>\n Edit: Đào Không Sợ Ma.\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Dung Thanh Thanh đang ở tận thế lại đột nhiên trở về thời hiện đại, sau đó còn thành kí chủ của hệ thống nữ phụ tự mình giải cứu.\n <br/>\n <br/>\n Hệ thống nói rõ tình hình với cô, nữ chính đã trọng sinh, là một nữ minh tinh đang có lưu lượng cực lớn, được nhiều người yêu mến, còn cô chỉ có kĩ thuật diễn cùi bắp, lại chuyên gia tự đào hố tìm đường chết, cuối cùng rơi vào kết cục bị người người mắng chửi, khinh bỉ, sau đó tự sát.\n <br/>\n <br/>\n \"Nhưng mà, chỉ cần tích lũy đủ điểm kinh nghiệm, cô có thể thoát khỏi nhóm bị kiểm soát.\"\n <br/>\n <br/>\n Dung Thanh Thanh: À, chuyện này chẳng là gì so với tận thế buộc phải tự mình sinh tồn sau này.\n <br/>\n <br/>\n - -----------------------------\n <br/>\n <br/>\n Khi biết tin Cố Ảnh Đế và Dung Thanh Thanh sắp cùng nhau xuất hiện trong một chương trình tạp kỹ hoang dã, cư dân mạng ngay lập tức bắt đầu chỉ trích họ.\n <br/>\n <br/>\n Người qua đường W: C ố Ảnh Đế rất xuất sắc nhưng lại rất khiêm tốn. Anh ấy lại đồng ý tham gia một chương trình tạp kỹ tồi tàn như vậy với Dung Thanh Thanh.\"\n <br/>\n <br/>\n Người qua đường L: \"Tổ chương trình điên rồi chăng? Sao họ có thể để một nghệ sĩ đang tìm kiếm cái chết như Dung Thanh Thanh tham gia vào chương trình. Chẳng lẽ họ thấy bộ phim tình cảm nhà bên nổi tiếng và muốn bám vào kiếm tiền sao?\"\n <br/>\n <br/>\n Người qua đường Q: \"Tại sao một nghệ sĩ tự tìm đường chết như Dung Thanh Thanh vẫn còn giẫy giụa? Không có ai ngăn cô ấy lại sao?\"\n <br/>\n <br/>\n Sau khi chương trình lên sóng.\n <br/>\n <br/>\n Người qua đường Wbsi:\"Ôi mẹ ơi!!! Người dùng tay không câu cá trên hoang đảo chính là Dung Thanh Thanh???\"\n <br/>\n <br/>\n Người qua đường Lawni:\"Ai nói cô ấy kiêu ngạo và không có não? Cô ấy còn có thể thông minh hơn được nữa sao?\"\n <br/>\n <br/>\n Sau đó, trong một lần làm nhiệm vụ, tổ tiết mục yêu cầu nhảy dù từ máy bay xuống đảo, những vị khách khác đều rút lui, nhưng Dung Thanh Thanh tỏ ra bình tĩnh và cùng Cố Thạc nhảy ra khỏi máy bay.\n <br/>\n <br/>\n Tình yêu của Thanh Thanh:\"Chị yêu ngầu quá đi aaaaaa 3, nhưng chị có thể chú ý đến hình ảnh Cố Ảnh Đế xuất sắc nhất được không hahahaha.\"\n <br/>\n <br/>\n Ôm đùi Ảnh Đế:\"Cứu với, Cố Ảnh Đế với vẻ mặt đó chắc không phải là sắp nôn rồi đó chứ?\"\n <br/>\n <br/>\n Những vị khách khác đang đói khát trong rừng mưa, chỉ có Dung Thanh Thanh nắm lấy tay Cố Thạc nói: \"Nào, cưng à, hôm nay chúng ta ăn thịt rắn nhé.\"\n <br/>\n <br/>\n Người khác: \"Chết tiệt aaaaaa,tôi không thể xem chương trình này nữa!\"\n <br/>\n <br/>\n Khi Thẩm Thanh Thanh giết chết mọi người trong chương trình tạp kỹ hoang dã, \"Hệ thống, tôi đã hoàn toàn thoát khỏi số phận của nhóm bị kiểm soát chưa?\"\n <br/>\n <br/>\n Lúc này, nữ chính nào đó nhìn thấy trên bảng vận may giá trị càng ngày càng giảm đi, trong lòng rất tức giận, không phải nói chỉ cần giẫm lên Dung Thanh Thanh, cô liền có thể thay thế cô ta trở thành nữ chính sao?\n <br/>\n <br/>\n Cố Thạc phát hiện ra vợ mình đã thay đổi, cô từng ngây ngô và cái gì cũng đều không biết.\n <br/>\n <br/>\n Bây giờ đã trở thành--\n <br/>\n <br/>\n Trên đảo hoang, cô có thể bắt cá bằng tay không, còn trong rừng nhiệt đới, cô có thể trèo cây và bắt rắn.\n <br/>\n <br/>\n Cố Thạc: \"??\"\n <br/>\n <br/>\n Dung Thanh Thanh: \"Thật ra tôi sẽ làm việc khác.\"\n <br/>\n <br/>\n \"Cưng à, để chị đây chỉ cho em làm thế nào để đá một tên tra nam!\"\n <br/>\n <br/>\n Cố Thạc: \"...\"\n <br/>\n <br/>\n # Thử thách, chị ơi đừng giả vờ nữa, em khao khát thế giới này#\n <br/>\n <br/>\n #Vợ tôi càng ngày càng ngốc nghếch là sao? #\n <br/>\n <br/>\n +++++++++__++++++++\n <br/>\n <br/>\n Hướng dẫn đọc:\n <br/>\n <br/>\n 1. Không có nguyên mẫu cho bài viết này, và sẽ có dramas xen kẽ với các chương trình tạp kỹ.\n <br/>\n <br/>\n 2. Điều kiện của show sinh tồn rất khắc nghiệt. Thế giới được đặt trong bối cảnh tưởng tượng, nơi động vật bị bắt để sinh tồn, nhưng ngoài đời thực, động vật hoang dã không thể ăn thịt!! Bảo vệ động vật hoang dã là trách nhiệm của mọi người!!!\n <br/>\n <br/>\n 3. Logic không thể chịu được sự xem xét kỹ lưỡng, nên xem mà không cần suy nghĩ và thử viết một tác phẩm điêu khắc trên cát để thưởng thức bức tranh.\n <br/>\n <br/>\n 4. Không thích thì cứ im lặng bấm nĩa rồi buông ra, không nhận Nhân sâm gà trống ~\n <br/>\n <br/>\n Thẻ nội dung: Nữ phụ trọng sinh, ngọt văn, giới giải trí, game show,...\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Dung Thanh Thanh, Cố Thạc┃ Vai phụ: nhiều ┃ Khác:\n <br/>\n <br/>\n Tóm tắt một câu: Tôi đã chiếm được tình cảm của mọi người bằng tác phẩm điêu khắc trên cát của mình!\n <br/>\n <br/>\n Mục đích: Yêu đời và tiến bộ mỗi ngày\n</div>\n",
        "rating_value": 9.2
    },
    "my-nhan-da-kieu-qua-tu-hoa-tra": {
        "ten_truyen": "my-nhan-da-kieu-qua-tu-hoa-tra",
        "link_truyen": "https://truyenfull.io/my-nhan-da-kieu-qua-tu-hoa-tra/",
        "ten_truyen_full": "Mỹ Nhân Đa Kiều - Qua Tử Hòa Trà",
        "tac_gia": "Qua Tử Hòa Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tô Mị trùng sinh, nhớ lại kết cục cả Tô gia bị chém đầu chết thảm vào kiếp trước. Nàng đâm đầu vào phủ Tấn Vương, quyết định ôm chân tân đế để giúp Tô gia tránh nạn.\n <br/>\n <br/>\n Tấn Vương Tiêu Dịch, tính tình gàn dở tàn nhẫn, hắn không có chút cảm giác nào từ eo trở xuống, hoàn toàn không hứng thú với nữ nhân.\n <br/>\n <br/>\n Tất cả mọi người đều cười nhạo bảo Tô Mị điên rồi...\n <br/>\n <br/>\n Chỉ có mỗi Tiêu Dịch biết bản thân hắn đã bị nhập ma.\n <br/>\n <br/>\n Tô Mị là bí mật mà hắn cất giấu ở nơi sâu thẳm nhất của trái tim, nhung nhớ đến tận xương tủy nhưng không cách nào thể hiện ra được.\n <br/>\n <br/>\n Nàng khóc, hắn đau nhói, nàng cười, ngực hắn càng đau hơn.\n <br/>\n <br/>\n Tiêu Dịch chẳng bao giờ nghĩ rằng nàng sẽ nằm trên đầu gối hắn, bàn tay trắng nõn khẽ vuốt ve, nhẹ giọng thì thầm: “Phu quân, chàng đồng ý với Mị Nhi…”\n <br/>\n <br/>\n Tất cả, dù cho trọn đời.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Tô Mị cho rằng mình có thể nhận được chút thương xót từ Tiêu Dịch vì vẻ ngoài giống với bạch nguyệt quang của hắn.\n <br/>\n <br/>\n Nàng dốc hết sức bắt chước bạch nguyệt quang trong lời đồn đó, mãi cho đến khi nàng vô tình nhìn thấy bức họa của người ấy.\n <br/>\n <br/>\n Tiêu Dịch: Khụ, trẫm vẽ đẹp không?\n <br/>\n <br/>\n Tô Mị không nói chuyện, nàng xoay người ôm chặt lấy hắn.\n <br/>\n <br/>\n Nỗi đau đã từng giấu kín nay bỗng hóa thành mật ngọt.\n <br/>\n <br/>\n <em>\n  Đại tiểu thư tâm cơ quyến rũ &amp; Công tử nhạy cảm ngạo mạn có bệnh\n </em>\n</div>\n",
        "rating_value": 7.8
    },
    "long-co-ngan-nut-dan-thu-tao": {
        "ten_truyen": "long-co-ngan-nut-dan-thu-tao",
        "link_truyen": "https://truyenfull.io/long-co-ngan-nut-dan-thu-tao/",
        "ten_truyen_full": "Lòng Có Ngàn Nút Đan - Thư Tảo",
        "tac_gia": "Thư Tảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Thư Tảo\n <br/>\n <br/>\n Editor: Honni\n <br/>\n <br/>\n Giới thiệu: Ninh Sơ gặp được một người.\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, SE, Tình cảm, Đô thị tình duyên, Cận thủy lâu đài\n</div>\n",
        "rating_value": 10.0
    },
    "thoat-khoi-nam-than-ga-vao-hao-mon": {
        "ten_truyen": "thoat-khoi-nam-than-ga-vao-hao-mon",
        "link_truyen": "https://truyenfull.io/thoat-khoi-nam-than-ga-vao-hao-mon/",
        "ten_truyen_full": "Thoát Khỏi Nam Thần, Gả Vào Hào Môn",
        "tac_gia": "Tử Thanh Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mạnh Vũ yêu Tiêu Tề mười năm, anh là nam thần của cô, là ánh sáng của cô, cô đuổi theo anh, hèn mọn như cát bụi.\n <br/>\n Nhưng cuối cùng, tình cảm mười năm cũng không bằng một tiếng cười của tình đầu dịu dàng trong lòng anh.\n <br/>\n Dù cô ấy đã ly hôn, đã có một cô con gái, sau khi cô ấy quay lại, thì vẫn khiến anh rối loạn.\n <br/>\n Yêu càng nhiều tổn thương càng sâu, Mạnh Vũ đã hoàn toàn tỉnh ngộ, tên chó nam thần này, cô từ bỏ.\n <br/>\n Về sau…Mạnh Vũ bị buộc thay chị kế gả cho một người đàn ông quyền thế nhưng lại vừa xấu vừa già, ngày kết hôn, một người đàn ông cao lớn, anh tuấn đến trước mặt cô, nói: “Về sau chúng ta sẽ là vợ chồng, quãng đời còn lại xin được chỉ giáo nhiều hơn.”\n <br/>\n Mạnh Vũ: “???”.\n <br/>\n Hả? Sao nói là vừa già vừa xấu mà?\n <br/>\n Người khác nói anh lạnh lùng hà khắc lại có lòng dạ độc ác, bảo cô phải cư xử cẩn thận, nhưng sau khi Mạnh Vũ gả cho anh, lại được anh cực kỳ quan tâm, yêu chiều cô đến tận xương tủy…\n</div>\n",
        "rating_value": 6.8
    }
}