{
    "tieu-thu-quy-co-vo-tinh-nghich-cua-tong-tai": {
        "ten_truyen": "tieu-thu-quy-co-vo-tinh-nghich-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/tieu-thu-quy-co-vo-tinh-nghich-cua-tong-tai/",
        "ten_truyen_full": "Tiểu Thư Quỷ: Cô Vợ Tinh Nghịch Của Tổng Tài",
        "tac_gia": "Nanphghihi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ông trùm giới kinh doanh Thập Nhất bỗng nhiên bị scandal quấn thân khi mọi người đồn rằng anh ta đồng tính. Gia đình vì thế cũng ép anh đi hẹn hò và lập gia đình. Sau nhiều lần xem mắt không thành công, anh ta lại gặp Lục Tân Ý\n <br/>\n <br/>\n Khi Lục Tân Ý mất tất cả mọi thứ, kể cả bố mẹ, bạn trai và bạn thân của cô, cô đã đồng ý giả làm vợ trong khi anh ta tìm cách trả thù những kẻ đã bắt nạt cô ấy...\n</div>\n",
        "rating_value": 8.3
    },
    "ngai-co-than-men": {
        "ten_truyen": "ngai-co-than-men",
        "link_truyen": "https://truyenfull.io/ngai-co-than-men/",
        "ten_truyen_full": "Ngài Cố Thân Mến!",
        "tac_gia": "Xán Diểu Ái Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ông vua Ninh Xuyên, Tư lệnh Cố Hạo Đình, là một người nổi tiếng lạnh lùng, bá đạo. Không thể ngờ một người như vậy lại không thể kiềm chế bản thân mình trước Hoắc Vi Vũ.\n <br/>\n <br/>\n Hoắc Vi Vũ cùng Nguỵ Ngạn Khang ở bên nhau bảy năm, thế mà anh ta phụ tình cô, nói rằng cô không có sức quyến rũ, sau đó qua lại với Cố Kiều Tuyết - em gái Cố Hạo Đình. Tư lệnh Cố vì để cho Hoắc Vũ Vi không thể nối lại tình xưa với Nguỵ Ngạn Khang cho nên đã lấy cô. Còn cô, cứ nghĩ rằng mình bị cưỡng ép, bị tước đoạt tự do và trở thành vật thế thân, vì vậy hai người ở bên nhau như một đôi oan gia vậy.\n <br/>\n <br/>\n Không biết đến khi nào Hoắc Vi Vũ mới nhận ra tình yêu thực sự, tấm lòng sâu đậm của Tư lệnh Cố để đáp lại thâm tình của anh ta đây.\n</div>\n",
        "rating_value": 7.8
    },
    "uong-xuong-cong-180620": {
        "ten_truyen": "uong-xuong-cong-180620",
        "link_truyen": "https://truyenfull.io/uong-xuong-cong-180620/",
        "ten_truyen_full": "Uông Xưởng Công",
        "tac_gia": "Bình Bạch Huynh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Uông Ấn, Uông Xưởng Công, chính là gọi hắn, một hoạn quan nhưng quyền lực có thể làm rung chuyển triều dã. Hắn là một kẻ lạnh lùng, nguy hiểm, thủ đoạn chồng chất. Mọi người đều e sợ hắn, mặt ngoài tỏ vẻ kính trọng, nhưng thực chất là coi thường, ngầm nhục mạ hắn...Hắn có trong tay quyền lực quá lớn, người ngồi trên một bên lợi dụng quyền lực hắn có, một bên âm thầm dò xét, đề phòng.\n <br/>\n <br/>\n Hắn có thể là kẻ dưới một người, trên vạn người nhưng trong lòng hắn nghĩ gì, có ai biết????\n <br/>\n <br/>\n Còn nàng?\n <br/>\n <br/>\n Diệp Tuy, nàng chỉ là một tiểu thư khuê các. Cuộc sống của những thiên kim quyền quý này luôn được định sẵn từ nhỏ, Diệp Tuy cũng như thế. Học tập phụ đức, quản gia, học các kĩ năng cần thiết, trưởng thành và gả cho người, cũng là hậu duệ một thế gia quyền quý nào đó. Sau đó sinh con đẻ cái, nuôi dưỡng, khai chi tán diệp, giữ gìn gia phong, nề nếp gia tộc, giữ gìn vinh quang gia tộc, hưởng thụ vinh hoa phú quý....\n <br/>\n <br/>\n Nhưng, có ai hỏi, nàng muốn một cuộc sống như vậy sao??? Mấy ai hiểu cái giá nàng phải đánh đổi cho cuộc sống đó???\n <br/>\n <br/>\n Kiếp trước, hai con người hai số phận. Hắn tận trung nhưng vì sự nghi kị mà phải uất hận bỏ mạng. Nàng tận nghĩa nhưng phải ôm đau thương hối hận cả đời vì lòng người khó dò.\n <br/>\n May thay, trời cao cho nàng một cơ hội…\n <br/>\n <br/>\n Liệu kiếp này, nàng có thể bảo vệ những người nàng yêu thương? Có thể thay đổi số phận? Có thể tìm bến đỗ bình yên cho mình? Và hắn sẽ là ai trong cuộc đời nàng hay vẫn chỉ là một kẻ cô độc tới lúc chết?\n</div>\n",
        "rating_value": 7.9
    },
    "anh-kia-pham-quy-roi": {
        "ten_truyen": "anh-kia-pham-quy-roi",
        "link_truyen": "https://truyenfull.io/anh-kia-pham-quy-roi/",
        "ten_truyen_full": "Anh Kia Phạm Quy Rồi",
        "tac_gia": "Sơ Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Niệm Tiểu An hàng ngày đều nơm nớp lo sợ. Không hiểu sao cô lại đồng ý sống thử với tên kia, sau đó cứ bị hắn bám riết lấy...\n <br/>\n <br/>\n Nhìn đôi chân dài thẳng tắp kia càng ngày càng bước đến gần, Niệm Tiểu An run lên lẩy bẩy: \"Tên kia, anh vượt vạch rồi kìa, anh không được làm như vậy, đây là việc chỉ có chồng...\" Nhưng còn chưa nói hết câu, cô đã bị người đàn ông ấy cưỡng hôn.\n</div>\n",
        "rating_value": 7.0
    },
    "bao-boi-gia-tren-troi-250520": {
        "ten_truyen": "bao-boi-gia-tren-troi-250520",
        "link_truyen": "https://truyenfull.io/bao-boi-gia-tren-troi-250520/",
        "ten_truyen_full": "Bảo Bối Giá Trên Trời",
        "tac_gia": "Ban Cheng Fan Xue",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hứa Hi Ngôn bị người hạ thuốc. Cô có thể cảm giác được cơ thể của mình đang rất khó chịu, đầu óc không được rõ ràng, suy nghĩ cũng không minh mẫn nữa... Nhưng co vẫn loáng thoáng nghe được Hứa Tâm Nhu - chị gái của cô cùng với tiếng vị hôn phu của cô... Hai người hãm hại cô, muốn bán cô cho một tên đàn ông có tiền.\n <br/>\n <br/>\n Hứa Hi Ngôn cảm thấy tuyệt vọng, chị gái lại tính kế cô, người cô yêu phản bội cô. Mọi thứ thật quá hoang đường.\n <br/>\n <br/>\n Vì bị hạ thuốc, cô không thể thoát thân, vì thế bị một tên đàn ông xa lạ huỷ hoại. Nhưng đó không phải là kẻ trong kế hoạch của đôi cẩu nam nữ kia, đây là một người khác!!!\n <br/>\n <br/>\n Nhưng, có gì quan trọng đâu, chung quy cô đã không còn trong sạch. Sau đêm đó, cô đoạn tuyệt quan hệ với Hứa gia, rồi xuất ngoại sinh sống. Cô không hề hay biết người cùng với cô đêm đó là một vị ảnh đế quyền lực, gia thế hùng hậu, cô cũng không hay biết, mình đã mang thai...\n <br/>\n <br/>\n Năm năm sau, Hứa Hi Ngôn trở lại...\n <br/>\n <br/>\n Mọi thứ đã bị quên lãng trong năm năm qua một lần nữa được khơi dậy. Cuộc sống của cô dần dần trở nên muôn màu muôn vẻ. Hạnh phúc của cô cũng đã quay về. Thân thế của cô dần sang tỏ...\n</div>\n",
        "rating_value": 8.4
    },
    "bi-mat-cua-em": {
        "ten_truyen": "bi-mat-cua-em",
        "link_truyen": "https://truyenfull.io/bi-mat-cua-em/",
        "ten_truyen_full": "Bí Mật Của Em",
        "tac_gia": "Thanh Hằng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đứa nhỏ mới sinh, da còn đỏ hồng, người nhỏ xíu, nằm gọn trong chiếc khăn rách rưới quấn lại, được đặt dưới gốc cây thông. Có lẽ vì đói, vì khói, vì cơn mưa phùn lạnh buốt, hay vì biết bị bỏ rơi, đứa bé gào khóc thật to, nhờ thế bà Thoan đi lên rừng hái củi mới trông thấy. Bà bế đứa nhỏ về nuôi lớn, tới năm 12 tuổi thì bán cô bé cho nhà ông Đức khá giả nhất làng.\n <br/>\n <br/>\n Từ đó, cô bé bắt đầu làm người giúp việc cho gia đình ông Đức, cái tên Sin cũng từ đó mà ra. Nơi ở của Sin là một căn nhà tranh xập xệ phía sau vườn, hằng ngày cô phải dậy sớm hầu hạ cơm nước cho ông bà chủ và Nga, con gái của ông Đức, và cũng chính là cô chủ của Sin. Cuộc sống ở làng quê quanh năm dầm mưa dãi nắng nhưng làn da của Sin không hề đen mà lại rất trắng, thân hình vì làm lụng vất vả mà trở nên nảy nở vòng nào ra vòng nấy. Điều đó khiến cho Nga tức giận, Nga thầm ghen tị với Sin vì tuy là chủ nhưng bề ngoài của cô ta lại thua cả một con ở. Chính vì vậy Nga thường hay tìm cớ chửi mắng đánh đập Sin mỗi lần cô ta không vui. Nga luôn bắt Sin phải mặc những bộ quần áo rách nát nhàu nhĩ, mặt mũi lúc nào cũng phải bôi đen lem luốc để che đi khuôn mặt trắng trẻo xinh đẹp. Trong thâm tâm Nga không cho phép người khác nổi bật hơn mình...\n <br/>\n <br/>\n Cuộc sống của Sin cứ trôi qua trong sự tẻ nhạt và tiếng quát mắng của ông bà chủ lẫn cô chủ. Mãi cho đến một hôm, đó là vào buổi tối, có một sự việc động trời đã xảy ra..\n</div>\n",
        "rating_value": 7.3
    },
    "xuyen-qua-ta-dang-cuop-tan-nuong-cua-nam-chinh": {
        "ten_truyen": "xuyen-qua-ta-dang-cuop-tan-nuong-cua-nam-chinh",
        "link_truyen": "https://truyenfull.io/xuyen-qua-ta-dang-cuop-tan-nuong-cua-nam-chinh/",
        "ten_truyen_full": "Xuyên Qua, Ta Đang Cướp Tân Nương Của Nam Chính?",
        "tac_gia": "Puii Pi Dy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Bựa, Hài Hước, Teen, Ngôn Tình, Cổ Đại, Xuyên Không, Nữ Phụ.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n \"Đêm trao tình đưa tiền\" một ngày nọ đi ăn đám cưới bạn trai cũ.\n <br/>\n <br/>\n Không biết do số quá nặng hay gia đình bạn trai quá keo kiệt, đợi tới lúc cô ăn xong xách mông lên, nhà họ lại thả chó... Cũng may không đóng cửa, cô vội vàng chạy trối chết, leo lên xe...\n <br/>\n <br/>\n Và, oanh liệt mất lái, thành tai nạn.\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Ngày hôm đó, Dạ Tiền Tình đi ăn cưới ai dè xém thành ngày giỗ đầu của cô. May thay, ông trời chắc ngó thấy cô lương thiện, mỹ miều, chưa làm gì thất đức, lại éo le gặp phải chuyện chó dí mất mạng này, nên cô xuyên không.\n <br/>\n <br/>\n - ---------------------\n <br/>\n <br/>\n Dạ Tiền Tình xuyên thành nữ phụ đam mỹ, tình huống hiện tại là nữ phụ đi cướp tân nương...\n <br/>\n <br/>\n Để không bị liên hoàn phạt sau lần cướp này, Dạ Tiền Tình mặc kệ bản thân bị thương, đem tân nương trả về cho tân lang, cúi đầu tạ lỗi.\n <br/>\n <br/>\n ...\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Nam nhân: \"Ta có nuôi ba con cẩu nhỏ, chúng rất mong manh yếu đuối.\"\n <br/>\n <br/>\n Nữ tử: \"Ờ, mong manh đến mức cắn nát cửa sắt trốn đi chơi? Yếu đuối đến mức đuổi thiếp quanh thành, cắn thiếp không trượt phát nào?\"\n <br/>\n <br/>\n Nam nhân: \"Số nàng đen mới bị như vậy thôi.\"\n <br/>\n <br/>\n Nữ tử: \"Thế số đỏ là thiếp đổ máu rồi đúng không?\"\n <br/>\n <br/>\n Nam nhân: \"Nàng quả thật thông minh!\"\n <br/>\n <br/>\n Nữ tử: \"À, thế à.\"\n</div>\n",
        "rating_value": 8.6
    },
    "thien-than-canh-trang": {
        "ten_truyen": "thien-than-canh-trang",
        "link_truyen": "https://truyenfull.io/thien-than-canh-trang/",
        "ten_truyen_full": "Thiên Thần Cánh Trắng",
        "tac_gia": "Bách Mục Quỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên nhanh, cổ đại, hiện đại, dị giới, huyền huyễn\n <br/>\n <br/>\n Thiếu nữ Lâm Dạ Mễ chưa từng trải qua yêu đương, cứ ngây ngô cho rằng mình thầm mến là một đàn anh khoá trên. Cho tới khi nhận ra tình cảm thật sự của mình dành hết cho Trần Minh - người bạn thuở nhỏ, và quyết định sẽ tỏ tình vào ngày Valentine, thì trớ trêu thay, tai nạn giao thông xảy ra... Cô cầm trên tay gói kẹo chocolate, lời tỏ tình còn chưa kịp nói, cứ thế mà ra đi...\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n </b>\n <br/>\n <br/>\n \"Thiên thần 1102, cô có tình nguyện xuyên qua những thế giới song song, thu thập lại những mảnh vỡ cảm xúc của Trần Minh hay không?\" Đại thiên thần nhìn Dạ Mễ bằng ánh mắt dường như chỉ là người tường thuật, không quan tâm đến quyết định của cô. Dù cô đồng ý hay không đồng ý thì cũng không ảnh hưởng tới ông ta.\n <br/>\n <br/>\n Dạ Mễ trầm tư suy nghĩ, sau đó nhìn đại thiên thần cẩn thận hỏi lại: \"Trong quá trình xuyên không, có cần phải lưu ý điều gì không?\"\n <br/>\n <br/>\n Đại thiên thần tiếp tục giọng nói đều đều: \"Thứ nhất, cô không được chết trước khi hoàn thành nhiệm vụ, nếu không sẽ là chết vĩnh viễn, không thể sống lại cũng không thể giúp Trần Minh tỉnh lại. Thứ hai, không thể biết trước được cô sẽ xuyên vào tình huống nào, cô chỉ có thể tùy cơ ứng biến, nhưng dù trong hình dạng nào thì người cô gặp đầu tiên chính là Trần Minh.\"\n <br/>\n <br/>\n Dạ Mễ ghi nhớ lại những gì đại thiên thần nói, bàn tay siết lại đưa ra quyết định: \"Được, tôi chấp nhận đi đến thế giới song song để tìm lại \"thất tình\" mà Trần Minh đã bị đánh mất.\"\n <br/>\n <br/>\n \"Được, chúc cô thành công.\"\n <br/>\n <br/>\n Lời nói vừa dứt, một đạo ánh sáng liền lóe ra. Dạ Mễ không chần chừ mà bước vào.\n <br/>\n <br/>\n Trần Minh, tớ nhất định mang cậu trở về.\n</div>\n",
        "rating_value": 6.9
    },
    "he-thong-hoan-thanh-tam-nguyen-nhan-vat": {
        "ten_truyen": "he-thong-hoan-thanh-tam-nguyen-nhan-vat",
        "link_truyen": "https://truyenfull.io/he-thong-hoan-thanh-tam-nguyen-nhan-vat/",
        "ten_truyen_full": "Hệ Thống Hoàn Thành Tâm Nguyện Nhân Vật",
        "tac_gia": "Bộ Khuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bộ Khuyên chế tạo ra một Hệ thống, để thực hiện tâm nguyện của nhân vật trong muôn ngàn thế giới.\n <br/>\n <br/>\n Và \"vinh quang\" được trải nghiệm khi làm nhiệm vụ giả.\n <br/>\n <br/>\n Cũng nhờ Hệ thống chập mạch, mà Bộ Khuyên mới \"may mắn\" từ một người thành lập thế giới nhiệm vụ, trở thành người đi làm nhiệm vụ...\n <br/>\n <br/>\n Aiiiii\n <br/>\n <br/>\n Nếu là số mệnh, Bộ Khuyên cũng đành cố mà nhận vậy, ai kêu \"người tài thì nhiều việc\" a.\n <br/>\n <br/>\n Vì vậy, mời mọi người cùng xem Bộ Khuyên ngược tra, xé bức, làm màu, và yêu đương kì quái!\n <br/>\n <br/>\n <b>\n  *Lời của Di* (tác giả):\n </b>\n <br/>\n <br/>\n Bộ Khuyên chính là một người kì quái.\n <br/>\n <br/>\n Tam quan của cô rất khác người nên ai nghiêm túc, chính trực quá thì đừng xem.\n <br/>\n <br/>\n Truyện 1×1\n <br/>\n <br/>\n Nam phụ râu ria cũng có.\n <br/>\n <br/>\n “Bộ Khuyên không phải người tốt!” Câu này phải nhắc n+1 lần\n <br/>\n <br/>\n Chào mừng đến với Khuyên Khuyên\n</div>\n",
        "rating_value": 8.7
    },
    "ky-nguyen-anh-trang-mo": {
        "ten_truyen": "ky-nguyen-anh-trang-mo",
        "link_truyen": "https://truyenfull.io/ky-nguyen-anh-trang-mo/",
        "ten_truyen_full": "Kỷ Nguyên Ánh Trăng Mờ",
        "tac_gia": "Kim Sơn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mặt trăng tím kì lạ xuất hiện, và nền văn minh rực rỡ bậc nhất tàn lụi chỉ trong một đêm, kỷ nguyên mới ra đời...\n <br/>\n <br/>\n Kỷ nguyên ZIYUE.\n <br/>\n <br/>\n Hệ sinh thái bị đảo lộn, thỏ cắn chết người, thực vật dường như trở thành chúa tể, tiến hoá hỗn loạn, làm sao con người có thể tồn tại???\n <br/>\n <br/>\n Mối quan hệ giữa mặt trăng tím và Ziyue là gì??\n <br/>\n <br/>\n Bản đồ này là gì? Khu vực an toàn? Cánh đồng đang lơ lửng? Cảng bóng tối? Đi thuyền trong cơn bão? Kinh Thành nhà Trịnh?\n <br/>\n <br/>\n Danh sách \"Bài hát ru mang giai điệu khủng bố tinh thần\"? Cuộc đua ngầm được hồi sinh, và thành phố ngầm đang bùng nổ? Một thị trường đen hỗn loạn trên toàn thế giới? Con đường đẫm máu?\n <br/>\n Điều quan trọng nhất là giấc mơ cũng sẽ bị kìm hãm và đi vào miền của những giấc mơ? Ổn thôi, thời đại chết tiệt này.\n</div>\n",
        "rating_value": 6.1
    },
    "cuc-cung-om-cai-nao-250520": {
        "ten_truyen": "cuc-cung-om-cai-nao-250520",
        "link_truyen": "https://truyenfull.io/cuc-cung-om-cai-nao-250520/",
        "ten_truyen_full": "Cục Cưng, Ôm Cái Nào!",
        "tac_gia": "AnXiangNuan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tiểu thư nhà họ Ninh vì xô xát với bạn học, nên trường Trung học phổ thông 47 quyết định thôi học cô. Vì thế Ninh Hề Nhi chuyển tới trường Mộc Anh, thành bạn học của nhị thiếu gia Kỷ Dạ Bạch và đồng thời cũng là thanh mai trúc mã với cô.\n <br/>\n <br/>\n Tới trường mới, không ai nhận ra cô, lại thấy cô và hotboy của trường qua lại thân thiết, vì vậy Ninh Hề Nhi trở thành đối tượng bị bàn tán, hãm hại...\n <br/>\n Thấy cô nhóc này quá ngốc nghếch và ngây thơ, cậu hai nào đó đã quyết định để cô trở thành bạn gái của mình để có thể yêu thương và che chở cho cô…\n</div>\n",
        "rating_value": 8.1
    },
    "nhiem-vu-cua-vat-hy-sinh": {
        "ten_truyen": "nhiem-vu-cua-vat-hy-sinh",
        "link_truyen": "https://truyenfull.io/nhiem-vu-cua-vat-hy-sinh/",
        "ten_truyen_full": "Nhiệm Vụ Của Vật Hy Sinh",
        "tac_gia": "Đường Mật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor + Beta\n </b>\n : Ngạn Tịnh\n <br/>\n <b>\n  Converter:\n </b>\n Củ Lạc\n <br/>\n <b>\n  Bìa\n </b>\n : Phòng tranh Tử Lan\n <br/>\n <br/>\n Bạch Vi là một nhiệm vụ giả. Cô phải xuyên qua hàng ngàn tiểu thế giới làm nhiệm vụ.\n <br/>\n <br/>\n Cô vốn nghĩ rằng bản thân mình ở đây chính là vì ngược tra nam, tra nữ. Không ngờ, lại có nhiệm vụ ẩn giấu dành cho cô...\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Có một bạn trai là kẻ si tình cũng biến thành vật hy sinh.\n <br/>\n <br/>\n Bị tráo đổi cũng thành vật hy sinh.\n <br/>\n <br/>\n Một lòng tôn sùng Lương- Chúc cũng thành vật hy sinh.\n <br/>\n <br/>\n Gặp một nam chính trường sinh bất tử cũng trở thành vật hy sinh...\n</div>\n",
        "rating_value": 7.9
    },
    "duyen-so-gap-ma": {
        "ten_truyen": "duyen-so-gap-ma",
        "link_truyen": "https://truyenfull.io/duyen-so-gap-ma/",
        "ten_truyen_full": "Duyên Số Gặp Ma",
        "tac_gia": "Bounthanh Sirimoungkhoune",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đôi lời mở đầu: tác giả là người Việt Nam, sinh ra ở Lào. Đây là câu chuyện đầu tay của tác giả, hấu hết các tình tiết và nội dung truyện được dựa trên những trải nghiệm chân thực của chính tác giả khi ở tại Lào. Mời các bạn cùng đón đọc!\n</div>\n",
        "rating_value": 6.5
    },
    "tu-tien-da-than": {
        "ten_truyen": "tu-tien-da-than",
        "link_truyen": "https://truyenfull.io/tu-tien-da-than/",
        "ten_truyen_full": "Tu Tiên Đá Thần",
        "tac_gia": "Đá Quý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tại mảnh đại lục này, môn phái trải rộng khắp nơi, đâu đâu cũng thấy các thành trì đồ sộ, có vô số kì ngộ, vô số tiên cơ, cũng như vô số tiên nhân ở khắp mọi nơi...\n <br/>\n <br/>\n Tiên Thiên Thần Đại Lục.\n <br/>\n <br/>\n Một sinh linh mới ra đời, trong máu mang theo huyết mạch Đá Thần, nhưng đó lại bị xem là phế mạch.\n <br/>\n <br/>\n Nhưng cậu vẫn sống vô tư, vui vẻ mỗi ngày, cho đến khi  hàng loạt biến cố xảy ra, khiến cậu trở thành một người cô độc, lặng lẽ, sống trên đỉnhphong.\n <br/>\n <br/>\n Những kĩ năng ném đá độc đáo, các trận đấu nảy lửa, cuộc chiến chết chóc, chế tạo Linh Phù, luyện Đan Dược, nhận Truyền Thừa, tu luyện theo sở thích là Kiếm Khách, Thể Tâm, Băng Cực.\n <br/>\n <br/>\n Cảnh giới được chia như sau: Khí Luyện, Nguyên Anh, Kim Hóa Đan, Tiên Hóa Thánh, Tiên Thiên Thánh, Thần...\n <br/>\n <br/>\n Wow...\n <br/>\n <br/>\n Vào xem đi rồi biết.\n</div>\n",
        "rating_value": 5.7
    },
    "sat-thu-cua-mui-huong": {
        "ten_truyen": "sat-thu-cua-mui-huong",
        "link_truyen": "https://truyenfull.io/sat-thu-cua-mui-huong/",
        "ten_truyen_full": "Sát Thủ Của Mùi Hương",
        "tac_gia": "Ngạn Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hạ Tinh Nhiên là một cô gái bình thường, vì sở thích sưu tầm nước hoa mà làm nhân viên tại tập đoàn CPF, chuyên sản xuất nước hoa nhập khẩu, danh tiếng cực cao.\n <br/>\n <br/>\n Anh ta là một sát thủ tàn nhẫn và tinh ranh. Trong một lần làm xong nhiệm vụ, bất cẩn bị thuộc hạ của nạn nhân theo dấu và truy đuổi. Tình huống đang rất nguy cấp, thấy một nhà mở rộng cửa sổ, anh không chút nghĩ ngợi nhảy vào lẩn trốn.\n <br/>\n <br/>\n Và đó là đêm hai người gặp nhau...\n <br/>\n <br/>\n Từ đó anh và cô nối tiếp gặp nhau như một định mệnh, họ bên nhau không bao lâu thì lại gặp nhiều sóng gió không kể hết.\n <br/>\n <br/>\n Liệu sau này họ có thể được bên nhau không? Cùng đoán xem nhé!\n</div>\n",
        "rating_value": 8.0
    },
    "mo-chua": {
        "ten_truyen": "mo-chua",
        "link_truyen": "https://truyenfull.io/mo-chua/",
        "ten_truyen_full": "Mơ Chua",
        "tac_gia": "Hoàng Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Tiểu Dương\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Liệu có phải thời đại này là tốt đẹp nhất?\n <br/>\n <br/>\n Mọi người đều có quyền tự do ngôn luận, thế nhưng cũng có thể tuỳ ý nhục mạ, dùng ngôn ngữ tiến hành bạo lực, kích thích người khác.\n <br/>\n <br/>\n Mọi người ở thời đại này có thể thu thập được rất nhiều tin tức, nhưng đồng thời trắng đen, thật giả lẫn lộn.\n <br/>\n <br/>\n Mọi người đều có thể tận hưởng những thú vui mới, tận hưởng phúc lợi mà phát triển kinh tế lẫn khoa học, kĩ thuật đem lại, nhưng đồng thời cũng có nhiều cám dỗ khiến con người lâm vào nghiện, sa đà, đạo đức thoái hoá...\n <br/>\n <br/>\n Giữa những thứ thật giả xáo trộn, trắng đen thị phi, đảo điên nhận thức, đạo đức bắt cóc....\n <br/>\n <br/>\n Nhân cách, phẩm đức của con người bị đánh giá, dò xét nhiều hơn bao giờ hết. Giữa những áp lực đè nặng, những ánh mắt soi mói, ai cũng muốn có một không gian riêng, thoải mái hít thở,...\n <br/>\n <br/>\n Hạ Đằng kiêu ngạo, sống dưới ánh đèn flash, mỗi bước đi trong cuộc sống đều ngập tràn khả năng.\n <br/>\n <br/>\n Kỳ Chính dã man, sống tùy tiện, máu của cậu hòa quyện cùng bụi đất, tươi đẹp và gió Bắc cuồng vọng nhất.\n <br/>\n <br/>\n Tất cả giả tưởng tốt đẹp của cô bị một con dã thú tên “Kỳ Chính” cắn xé vỡ vụn.\n <br/>\n <br/>\n Thế nhưng Hạ Đằng mười tám tuổi không nhớ những đặt điều ngôn luận, không nhớ bóng tối mà chỉ nhớ nơi phố huyện nhỏ bé nghèo nàn kia, sau khi tan học Kỳ Chính gắng nhét vào miệng cô miếng mơ chua.\n <br/>\n <br/>\n Ráp và cứng, chua đến ê răng, cô chảy nước mắt, cậu lại ngồi một bên cười châm chọc.\n <br/>\n <br/>\n Đó là thời đại con người sống trong bão táp miệng lưỡi thế gian, có người mệt mỏi không chịu nổi, có người điên cuồng, có người mất hết hy vọng, có người vứt bỏ mạng sống.\n <br/>\n <br/>\n Nhưng vẫn đang có người chưa bị sóng triều bao phủ, dùng sức lực của bản thân để đập tan thói tục của thời đại.\n <br/>\n <br/>\n Sự mới mẻ, trong sạch và mạnh mẽ của cậu là điều cô thích.\n <br/>\n <br/>\n Liệu có phải thời đại này là tốt đẹp nhất?\n <br/>\n <br/>\n Không phải.\n <br/>\n <br/>\n Nhưng tôi vẫn cảm ơn nó, chính vì như thế mà thiếu niên đầu đường phố huyện kia có được tâm hồn trong sạch nhất, chiếm lấy từng ngọn núi con sông trong thanh xuân của tôi.\n</div>\n",
        "rating_value": 7.9
    },
    "tieng-dan-song-trang": {
        "ten_truyen": "tieng-dan-song-trang",
        "link_truyen": "https://truyenfull.io/tieng-dan-song-trang/",
        "ten_truyen_full": "Tiếng Đàn Sông Trăng",
        "tac_gia": "Triêu Dương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Truyện dài, tiểu thuyết hiện đại, bối cảnh thập niên bảy mươi, tình cảm lãng mạn.\n <br/>\n <b>\n  Tình trạng tác phẩm:\n </b>\n Đang sáng tác\n <br/>\n <b>\n  Edit\n </b>\n Mockup: Hướng Dương\n <br/>\n <b>\n  Cre-font\n </b>\n : Fanpage Thương – Xương Rồng Xanh\n <br/>\n <b>\n  Nhân vật chính\n </b>\n : Anh Ca – Bình Bắc Dĩnh\n <br/>\n <br/>\n Khi màn đêm buông xuống, những vì sao cũng từ từ nổi lên, bên đường là những ánh đèn lập loè, cuối phố là tiếng nhạc ồn ào, những người nhảy nhót, những người ca hát, tất cả làm nên khung cảnh buổi đêm náo động, rộn ràng, nhưng cũng hiu quạnh, lặng lẽ ở những góc đường, những chiếc bàn kề bên cạnh, chai rượu dựng trên đó.\n <br/>\n <br/>\n Nhạc tắt, cũng dịu dần đi những âm thanh dội về\n <br/>\n <br/>\n Bình Bắc Dĩnh gục đầu xuống bên bàn, rượu cay nồng làm mờ đôi mắt đỏ hoe. Người ngồi bên cạnh chợt hỏi anh:\n <br/>\n <br/>\n “Cậu Bình, đêm nay cậu muốn cùng ai thưởng rượu ngắm trăng? Dạo này nhiều cô thơ từ Tây Dương về đẹp lắm.”\n <br/>\n <br/>\n “Tôi muốn…” Giọng Bình Bắc Dĩnh ngà ngà hơi say: “Anh Ca.”\n <br/>\n <br/>\n Anh Ca, người cũng như tên, như chim sơn ca hót một khúc rừng xanh hoa muông.\n <br/>\n <br/>\n Người đẹp như trăng tròn nơi cao, rồi cũng bạc bẽo rét buốt tựa biển khơi cuộn xa.\n <br/>\n <br/>\n Năm Bình Bắc Dĩnh ba mươi, một mình từ thành phố Hải Đồng về lại trấn Tuần Sơn thăm bạn xưa. Nơi đây, anh gặp gỡ cô bé Anh Ca tám tuổi.\n <br/>\n <br/>\n Cô bé có đôi mắt tròn xoe sáng bóng, gò má nõn nà phúng phính, cái miệng nhỏ xinh chúm chím. Chiếc váy xanh da trời trên người cô bé đã úa cũ, góc váy còn lòe màu bung lọn chỉ tơ.\n <br/>\n <br/>\n Cô bé chỉ tay lên trời xanh, cất tiếng lanh lảnh:\n <br/>\n <br/>\n “Đó là nền trời của trấn Tuần Sơn, mênh mông cọi đất rừng núi nơi đây, đùm bọc dân trấn trong cái ấm áp của nắng vàng tinh mơ mọi ngày.”\n <br/>\n <br/>\n Cô bé nhoẻn môi cười: “Chú ơi, quê Anh Ca có nhiều điều lý thú và chứa chan biết bao khung cảnh đẹp. Thay vì ở mãi dinh thự xa hoa mà quạnh quẽ, cớ sao chú không cất bước quanh trấn tìm hiểu về cái đẹp nơi đây?”\n <br/>\n <br/>\n Bình Bắc Dĩnh rít hơi thuốc, tầm nhìn dần dần chuyển về phương xa. Tiếng cô nhóc rỉ rả suốt bên tai, huyên thuyên chẳng sót nửa con chữ, lời ra lời vào thanh thoát nhẹ nhàng. Cơ mà, nhóc này chẳng cho anh cơ hội chễm chệ thêm lời.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Một nhà báo thuộc tòa soạn Kinh tế ở thành phố Hải Đồng tìm đến nhà họ Bình phỏng vấn.\n <br/>\n <br/>\n Đối tượng trong chủ đề tin mới kì này là ngài doanh nhân nổi tiếng ở bến cảng đất Dung Lai – Bình Bắc Dĩnh.\n <br/>\n <br/>\n “Thưa ngài, ngoài sở thích sưu tầm đồ cổ và rượu quý ra thì ngài còn yêu thích những hoạt động nào khác nữa không?”\n <br/>\n <br/>\n “Tôi thích nghe nhạc.”\n <br/>\n <br/>\n “Ồ, vậy không biết dòng loại nhạc yêu thích của ngài Bình đây là?”\n <br/>\n <br/>\n “Chỉ cần là vợ tôi hát, tôi đều thích nghe.”\n <br/>\n <br/>\n “Theo ngài, người vợ mẫu mực trong suy nghĩ của ngài là như thế nào?”\n <br/>\n <br/>\n Bình Bắc Dĩnh bật cười: “Như vợ tôi vậy.”\n <br/>\n <br/>\n Anh Ca, phồn hoa anh nơi đây, chẳng bằng sông Trăng em chờ.\n</div>\n",
        "rating_value": 10.0
    },
    "tim-tinh-yeu-trong-binh-yen": {
        "ten_truyen": "tim-tinh-yeu-trong-binh-yen",
        "link_truyen": "https://truyenfull.io/tim-tinh-yeu-trong-binh-yen/",
        "ten_truyen_full": "Tìm Tình Yêu Trong Bình Yên",
        "tac_gia": "Mèo Lon Ton",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sủng\n <br/>\n <br/>\n Ai cũng đi tìm kiếm tình yêu dành cho riêng mình, ai cũng mong tình yêu của mình sẽ đi đến cuối cùng, và mong mỏi sự bình yên, thoải mái trong tình yêu. Đó là khi bản thân thật sự tìm được một chốn nghỉ cho con tim, tránh xa mưa gió, rời khỏi xô bồ của cuộc đời...\n <br/>\n <br/>\n Thế giới quá phức tạp, những gương mặt thường ngày ít nhiều đều có sự nguỵ trang, có những người mang lên mặt nạ, chỉ để bảo vệ con người thật của mình. Sóng gió, khó khăn, cũng không thấy sẽ bỏ qua ai... Quá nhiều thứ khiến con người mệt mỏi, xói mòn niềm tin và hy vọng, thì liệu tình yêu thật sự có mang đến sự viên mãn, hạnh phúc và bình yên hay không?\n <br/>\n ...\n <br/>\n <br/>\n Anh và cô hai người xa lạ, vô tình gặp nhau rồi lướt qua nhau.\n <br/>\n <br/>\n ... Anh một người từng trải, đi qua những đắng chát trong cuộc đời, nếm trải những hương vị khác nhau trong tình yêu để rồi quyết định sẽ chọn sống một cuộc đời bình yên và muốn thế thì không nên để trái tim rung động thêm lần nữa.\n <br/>\n <br/>\n Nhiều lần tự dặn lòng và can tâm tình nguyện khép cửa trái tim mình cho đến khi gặp cô.\n <br/>\n <br/>\n Cô như một tinh linh sinh động, nhẹ nhàng bước vào cuộc sống của anh, đưa cho anh những bình yên thật sự, dìu anh đến một chân trời, một cõi mộng và cũng từ trong đó anh mới biết thế nào là tình yêu thật sự.\n <br/>\n <br/>\n Cũng mô típ hot hiện nay. Trâu già gặm cỏ non. Nhưng sẽ là một dư vị nhẹ nhàng và lắng đọng... Rất khác. Mời các bạn đọc truyện và tự cảm nhận.\n</div>\n",
        "rating_value": 6.9
    },
    "tieng-ngot": {
        "ten_truyen": "tieng-ngot",
        "link_truyen": "https://truyenfull.io/tieng-ngot/",
        "ten_truyen_full": "Tiếng Ngọt",
        "tac_gia": "Trương Tiểu Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, tình cờ gặp gỡ, trời đất tác thành, 1×1, HE\n <br/>\n <b>\n  Độ dài:\n </b>\n 64 chương + 01 ngoại truyện\n <br/>\n <br/>\n <em>\n  (Tên gốc của truyện nghĩa đen là lời ngon tiếng ngọt, những lời nói khiến người nghe cảm thấy rất thoải mái, hạnh phúc, ngọt ngào, thường được đàn ông dùng để gọi phụ nữ, tương tự như cách gọi honey.)\n </em>\n <br/>\n <br/>\n <strong>\n  Văn án:\n </strong>\n <br/>\n <br/>\n Đối diện nhà Tô Mạch là một căn hộ và một người hàng xóm mới chuyển tới. Nhìn bóng hình chàng thanh niên, ôn nhuận có lễ, khiêm khiêm quân tử*, cô cảm giác thật sự là ông trời mở mắt, để cô mỗi ngày có thể gặp kiểu nam thần cô thích.\n <br/>\n <br/>\n Anh ta mỉm cười, mắt mi dịu dàng: “Anh tên là Trâu Tinh Thần, em có thể gọi anh là A Thần.”\n <br/>\n <br/>\n Cô đỏ mặt, giọng mềm mại: “Em là Tiểu Mạt Lị**.”\n <br/>\n <br/>\n Từ đấy, hai sinh viên tốt nghiệp loại ưu của học viện diễn xuất trung ương*** bắt đầu cuộc sống đua tranh so kè diễn xuất của họ.\n <br/>\n <br/>\n Cho tới một ngày, nhà thiết kế chính Tô Mạch đại diện cho công ty đi gặp bên B, nhìn thấy nam thần hoàn mỹ trong cảm nhận của mình đập bàn mắng chửi người ta trong phòng họp: “Chút bug vặt như thế cũng không nhìn ra, hả, không muốn làm việc thì cút hết đi cho ông!”\n <br/>\n <br/>\n Tô Mạch: “…”\n <br/>\n <br/>\n <em>\n  *người quân tử lấy cung kính, nhường nhịn làm lễ.\n </em>\n <br/>\n <br/>\n <em>\n  **Mạt và Mạch đều đọc là /mò/, mạt lị là tên gọi chung của họ hoa nhài (gồm nhiều loài) có cánh trắng, mùi thơm.\n </em>\n <br/>\n <br/>\n <em>\n  ***nói đểu, không có trường này.\n </em>\n</div>\n",
        "rating_value": 8.9
    },
    "8-gio-ruoi-yeu-em-nho-em": {
        "ten_truyen": "8-gio-ruoi-yeu-em-nho-em",
        "link_truyen": "https://truyenfull.io/8-gio-ruoi-yeu-em-nho-em/",
        "ten_truyen_full": "8 Giờ Rưỡi – Yêu Em Nhớ Em",
        "tac_gia": "Minh Nguyệt Đang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit\n </b>\n : Tiểu Dương\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Vĩnh viễn gọi điện thoại lúc 8 giờ rưỡi.\n <br/>\n <br/>\n Vĩnh viễn hẹn em lúc 8 giờ rưỡi.\n <br/>\n <br/>\n Vì em mà dựng nên Tinh Quang 8 giờ rưỡi\n <br/>\n <br/>\n Nhưng lại không chờ được em.\n <br/>\n <br/>\n Quá trình của tình yêu là quá trình giày vò nhau, có tự giày vò bản thân, cũng có bị giày vò, dù sao không giày vò thì không vui, nó cũng giống như hạt tiêu trong món cay Tứ Xuyên, nhất định phải có một chút, nhưng không phải ai cũng có thể thưởng thức.\n <br/>\n <br/>\n <em>\n  (Câu lạc bộ tên Tinh Quang chỉ mở cửa lúc 20:30 – 8 giờ rưỡi tối)\n </em>\n <br/>\n <br/>\n <em>\n  (8 giờ rưỡi tức 20:30 đọc là nhị linh tam linh đồng âm yêu em nhớ em.)\n </em>\n</div>\n",
        "rating_value": 7.9
    },
    "6-kiep-nghiet-duyen-be-cong-thanh-thang": {
        "ten_truyen": "6-kiep-nghiet-duyen-be-cong-thanh-thang",
        "link_truyen": "https://truyenfull.io/6-kiep-nghiet-duyen-be-cong-thanh-thang/",
        "ten_truyen_full": "6 Kiếp Nghiệt Duyên (Bẻ Cong Thành Thẳng)",
        "tac_gia": "Penaforever",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là một câu chuyện dài, trải qua bao kiếp, tình cảm mới được nhận rõ và hồi đáp. Những câu chuyện là những kiếp tiếp diễn giữa Nhị Hoàng tử, con của Thiên Đế và tiên tử Ngạn Cơ.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Chàng cùng ta, cùng nhau trải qua sinh tử.\n <br/>\n <br/>\n Một đời ta là ân nhân của chàng, chàng phụ ta...\n <br/>\n Một đời chúng ta là thanh mai trúc mã, chàng rời bỏ ta...\n <br/>\n Một đời ta là sư phụ, nuôi dưỡng chàng, chàng lại phụ ta...\n <br/>\n Một đời ta trở thành tri âm, tri kỉ của chàng, bên chàng khi tật nguyền đau khổ, nhưng chàng vẫn phụ ta.\n <br/>\n Còn có một đời, ta cùng chàng vượt qua hoạn nạn, cùng nhau nâng đỡ thời mạt thế...mà chàng lại không còn cơ hội để phụ ta nữa...\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Truyện này mỗi kiếp sẽ là một thể loại khác nhau, có trọng sinh, sư đồ luyến, mat thế, huyền huyễn, có ngược, có sủng, có SE, HE, hài, có âm mưu, nữ truy nam. Nếu các bạn đọc, ít nhất hãy theo truyện cho tới khi xong kiếp 1 nhé.\n</div>\n",
        "rating_value": 8.1
    },
    "vo-quan-nhan-dung-xang-bay": {
        "ten_truyen": "vo-quan-nhan-dung-xang-bay",
        "link_truyen": "https://truyenfull.io/vo-quan-nhan-dung-xang-bay/",
        "ten_truyen_full": "Vợ Quân Nhân Đừng Xằng Bậy",
        "tac_gia": "Niên Tiểu Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại, cổ xuyên kim, không gian, quân nhân, gia đấu, nữ cường, làm giàu, ngọt sủng, y thuật, 1v1, HE\n <br/>\n <b>\n  Converter:\n </b>\n Trangaki0412 - tangthuvien.vn\n <br/>\n <b>\n  Editor - beta:\n </b>\n đêmcôđơn\n <br/>\n <br/>\n Một nữ tướng quân oai hùng khí phách như nàng, thế mà lại xuyên thành một thôn nữ thập niên 80 á!\n <br/>\n <br/>\n Dáng người đầy đặn rắn chắc nay trở thành mập mạp...\n <br/>\n <br/>\n Danh tiếng vang dội trước đây giờ lại kém cực kì, còn mang tiếng là kẻ lừa đảo không biết xấu hổ...\n <br/>\n <br/>\n Hừ...\n <br/>\n <br/>\n Không có sắc, không có tiền, không có tiếng...\n <br/>\n <br/>\n Không sao!\n <br/>\n <br/>\n Tay cầm không gian, kỹ năng tràn đầy, kiếm tiền kiếm nhà, phát triển trở thành đại BOSS siêu cấp, rõ ràng là phúc quý lâu dài, thuận đường còn có thể quyến rũ một đóa hoa trong quân về nhà làm ấm giường.\n <br/>\n <br/>\n “Thân thể to lớn, cường tráng rắn chắc, nhất định rất dễ nuôi......” Cô gái nào đó giở trò còn nghiêm túc thưởng thức.\n <br/>\n <br/>\n Anh chàng nào đó ánh mắt sáng ngời: “Vợ à, đừng sờ loạn, để anh......”\n</div>\n",
        "rating_value": 7.2
    },
    "tieu-thu-dao-hoa": {
        "ten_truyen": "tieu-thu-dao-hoa",
        "link_truyen": "https://truyenfull.io/tieu-thu-dao-hoa/",
        "ten_truyen_full": "Tiểu Thư Đào Hoa",
        "tac_gia": "Giang Uyển Quỳnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chỉ mới hai mươi sáu tuổi, Hoàng Phương Mai đã ngồi lên chiếc ghế chủ tịch, chứng tỏ khả năng của cô, năng lực công tác cao đến cỡ nào...\n <br/>\n <br/>\n Nhưng chưa kịp mong chờ một tương lai rạng rỡ, tiền đồ sáng lạn, Phương Mai lại xuyên đến một không gian khác. Mở mắt ra, thấy mình đang ở một đất nước xa lạ tên Thiết Hoàng quốc.\n <br/>\n <br/>\n Cô sẽ đối mặt với những chuyện gì?\n</div>\n",
        "rating_value": 5.1
    },
    "khi-em-mim-cuoi": {
        "ten_truyen": "khi-em-mim-cuoi",
        "link_truyen": "https://truyenfull.io/khi-em-mim-cuoi/",
        "ten_truyen_full": "Khi Em Mỉm Cười",
        "tac_gia": "Thanh Mỗi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Ngươi rất đẹp khi mỉm cười\n <br/>\n <b>\n  Thể loại\n </b>\n : hiện đại – thể thao điện tử – ông trời tác hợp.\n <br/>\n <b>\n  Số chương\n </b>\n : 191\n <br/>\n <b>\n  Edit\n </b>\n : ToHy – Tiểu Vũ\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Một người bạn từng hỏi Đồng Dao rằng, liệu cô có muốn kết giao với một tuyển thủ điện tử hay không.\n <br/>\n <br/>\n Đồng Dao thật sự suy nghĩ và nghiêm túc trả lời rằng: \"Mình nhất định sẽ không nói chuyện yêu đương với tuyển thủ E-game đâu. Nếu có đủ sức lực để yêu đương như thế, chi bằng mình để dành thi vào Thanh Hoa với Bắc Đại còn hơn\n <br/>\n <br/>\n Nhân vật chính: Đồng Dao x Lục Tư Thành\n <br/>\n <br/>\n <b>\n  Ps:\n </b>\n <br/>\n <br/>\n Đại khái đây là câu chuyện tình yêu của một cô nàng game thủ và đội trưởng đội game  trong Liên Minh Huyền Thoại .\n <br/>\n <br/>\n Hai người nắm tay nhau lên đỉnh vinh quang!\n <br/>\n <br/>\n Truyện nhẹ nhàng giải trí, slice of life.\n</div>\n",
        "rating_value": 8.5
    },
    "phong-sach-luc-nua-dem-285393": {
        "ten_truyen": "phong-sach-luc-nua-dem-285393",
        "link_truyen": "https://truyenfull.io/phong-sach-luc-nua-dem-285393/",
        "ten_truyen_full": "Phòng Sách Lúc Nửa Đêm",
        "tac_gia": "Thanh Khiết Xà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có một phòng sách chỉ cho phép bạn ghé thăm lúc nửa đêm.\n <br/>\n <br/>\n Xin chào mừng!\n</div>\n",
        "rating_value": 6.6
    },
    "thuong-dinh-dau-tien-khuat-phuc-chong-ac-ma": {
        "ten_truyen": "thuong-dinh-dau-tien-khuat-phuc-chong-ac-ma",
        "link_truyen": "https://truyenfull.io/thuong-dinh-dau-tien-khuat-phuc-chong-ac-ma/",
        "ten_truyen_full": "Thương Định Đầu Tiên: Khuất Phục Chồng Ác Ma",
        "tac_gia": "Minh Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ban ngày, hình ảnh của anh chính là một chủ tịch lạnh lùng, bỏ mặc mọi thứ xung quanh, chú tâm làm việc tại tập đoàn biên soạn sách của mình. Tối đến, cũng chính anh lại được mệnh danh là \"con quỷ\" dưới lớp mặt nạ đầy thần bí.\n <br/>\n <br/>\n Anh và cô có một tình yêu nồng cháy như ngọn lửa.\n <br/>\n <br/>\n Nhưng đến khi cô gặp chuyện thì anh lại không vươn tay giúp đỡ.\n <br/>\n <br/>\n Tội nghiệp thay, cô bị bọn xấu bắt đi, trông cô lúc ấy thật tàn tạ, thê lương.\n <br/>\n <br/>\n Về phía anh, anh đã đính hôn với một người phụ nữ khác mà không hề mảy may điều gì.\n <br/>\n <br/>\n Năm năm sau, cô trở về với một đứa bé và bắt đầu trò chơi trả thù của mình.\n <br/>\n <br/>\n \"Bây giờ, các quy tắc của trò chơi được đặt ra bởi tôi!\"\n</div>\n",
        "rating_value": 7.1
    },
    "gio-am-khong-bang-anh-tham-tinh-110920": {
        "ten_truyen": "gio-am-khong-bang-anh-tham-tinh-110920",
        "link_truyen": "https://truyenfull.io/gio-am-khong-bang-anh-tham-tinh-110920/",
        "ten_truyen_full": "Gió Ấm Không Bằng Anh Thâm Tình",
        "tac_gia": "Thanh Thanh Thùy Tiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bị đầu độc mà qua đời, hình ảnh cuối cùng mà Quý Noãn nhìn thấy chính là bóng một người đàn ông cao lớn bước tới bên cửa phòng giam, đó không phải ai xa lạ mà chính là Mặc Cảnh Thâm - người chồng mà mười năm trước cô dùng việc tự tử để buộc hắn ly hôn.\n <br/>\n <br/>\n Mở mắt tỉnh lại, Quý Noãn bất ngờ phát hiện mình đã sống lại ở thời điểm mười năm về trước, đó là khi cô còn là bà Mặc - người phụ nữ xinh đẹp, kiêu ngạo và có cá tính nhất Hải Thành, khi ấy cô rất coi thường người khác và đặc biệt không thích sự liên hôn giữa hai họ Mặc - Quý.\n <br/>\n <br/>\n Trong quá khứ, cô đã tự cắt cổ tay để ép Mặc Cảnh Thâm ly dị, ép anh phải thề không được xuất hiện trước mặt cô, để rồi sau đó, nhà họ Quý sụp đổ, cô lang thang phiêu bạt, bị bọn buôn người bắt đi, bị vu oan rồi chết trong nhà giam, còn Mặc Cảnh Thâm trở thành người đứng đầu Tập đoàn Shine, giữ đúng lời hứa, mười năm không một lần quay lại Hải Thành.\n <br/>\n <br/>\n Vận mệnh cho Quý Noãn cơ hội được sửa chữa sai lầm, bởi vậy, cô không thể bỏ lỡ. Cô ra sức níu giữ cuộc hôn nhân đã từng bị chính mình đẩy đến bờ vực đổ vỡ, cô tìm cách kiên cường, độc lập, trả thù những ai từng muốn hại cô và nhà họ Quý. Đối với Mặc Cảnh Thâm, cô lại càng trân trọng, bởi khi tĩnh tâm nhìn lại, cô mới nhận ra Mặc Cảnh Thâm chính là người đàn ông luôn đứng sau bảo vệ mình, dù cô ngông cuồng, bất chấp lý lẽ, anh vẫn sẽ dịu dàng, che chở và bao dung mọi thứ.\n</div>\n",
        "rating_value": 8.5
    }
}