{
    "ngao-phong": {
        "ten_truyen": "ngao-phong",
        "link_truyen": "https://truyenfull.io/ngao-phong/",
        "ten_truyen_full": "Ngạo Phong",
        "tac_gia": "Phong Hành Liệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Phong Hành Liệt\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Dị Giới, Cổ Đại, Truyện Gia Đấu, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một thân nam trang, tung hoành thiên hạ.\n <br/>\n <br/>\n Có ai ngờ được rằng, một nữ nhi lại có thể làm nên một truyền kỳ???\n <br/>\n <br/>\n Tần gia, một gia tộc khổng lồ, thanh thế to lớn khắp lục quốc.\n <br/>\n <br/>\n Tần Ngạo Phong ra trong một thế gia vọng tộc, thuộc trực hệ ba đời gần nhất của Tần thị, có đại ca là Tần Ngạo Thiên, một thiên tài tuyệt thế, nhưng chính Tần Ngạo Phong lại là một phế vật không được trò trống gì.\n <br/>\n <br/>\n Đại môn sâu thẳm, gia tộc tranh đấu, từ trước đến nay vẫn tồn tại.\n <br/>\n <br/>\n Tân Sinh nàng đành cải trang nam, thân thế mơ hồ, thiên phú tu luyện kém, bị gia tộc xem là phế vật, cho tới sau này nàng bước lên con đường cường giả, ở đại lục này cứ như cá gặp nước. Cho tới một ngày tại đô thành của đế quốc, gia chủ hướng về phía tiểu thúc thúc mà nàng luôn quý trọng, mà hắn chỉ yên lặng vô vi.\n</div>\n",
        "rating_value": 10.0
    },
    "tong-tai-ba-dao-la-cha-cua-con-toi": {
        "ten_truyen": "tong-tai-ba-dao-la-cha-cua-con-toi",
        "link_truyen": "https://truyenfull.io/tong-tai-ba-dao-la-cha-cua-con-toi/",
        "ten_truyen_full": "Tổng Tài Bá Đạo Là Cha Của Con Tôi",
        "tac_gia": "Lâm Hương Giang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bị tiếng xì xào bàn tán của mọi người kích thích tò mò, Lâm Hương Giang ngẩng đầu nhìn về phía màn hình lớn, trên đó đang phát HD, rõ một số slide ảnh giường chiếu, chế ràng đến từng chỉ tiết!\n <br/>\n <br/>\n Người phụ nữ vật chính trong loạt ảnh giường chiếu chính là cô, nhưng người đàn ông lăn lộn điên cuồng với cô trên giường lại không phải chú rể Hà Tùng Nhân!\n <br/>\n <br/>\n Lâm Hương Giang chớp mắt ngẩn ngơ, chuyện gì xảy ra vậy? Tại sao lại có những bức ảnh này?\n <br/>\n <br/>\n Trong hình cô bị một người đàn ông đè xuống giường, góc độ mỗi bức ảnh cũng vừa văn chụp trực diện khuôn mặt cô, người đàn ông chỉ có bóng lưng hoặc là nửa người. €ô có thể xác định, chính cô cũng không biết người đàn ông kia là ai!\n <br/>\n <br/>\n Theo bản năng, Lâm Hương Giang nhìn về phía Hà Tùng Nhân, sắc mặt hắn tái xanh nhìn chăm chăm cô, trong mắt lóe tia lửa giận.\n <br/>\n <br/>\n \"Đồ đàn bà đê tiện! Cô dám phản bội tôi!”.\n <br/>\n <br/>\n Không đợi cô kịp mở miệng, Hà Tùng Nhân liền hung hăng xông đến tát cô!\n</div>\n",
        "rating_value": 6.9
    },
    "khi-ban-tay-vang-gap-go-ca-man": {
        "ten_truyen": "khi-ban-tay-vang-gap-go-ca-man",
        "link_truyen": "https://truyenfull.io/khi-ban-tay-vang-gap-go-ca-man/",
        "ten_truyen_full": "Khi Bàn Tay Vàng Gặp Gỡ Cá Mặn",
        "tac_gia": "Hoặc Hứa Hữu Nhất Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Hệ thống 223 là một hệ thống mới ra xưởng, ngày đầu tiên xuất xưởng đã gấp đến không chờ nổi trói định ký chủ. Nhưng mà chưa đợi nó trổ tài mang theo ký chủ lên đến đỉnh cao nhân sinh thì ký chủ bởi vì bị nó trói định đình trệ trong ngắn ngủi mà trực tiếp bước lên con đường cuối cùng của nhân sinh.\n <br/>\n <br/>\n Hết cách, 223 mặt xám mày tro đành phải mang theo ký chủ vừa mới chết bởi vì tai nạn giao thông của nó lựa chọn vị diện một lần nữa, hơn nữa thích đáng chọn Tiểu Bạch Hổ vừa mới tắt thở để ký chủ bám vào người.\n <br/>\n <br/>\n \"Đinh, hệ thống 223 dowload xong. Bổn hệ thống tự mang theo hệ thống trò chơi thăng cấp, một tháng Trúc Cơ, ba tháng Kim Đan, một năm Nguyên Anh không phải mơ! Chúc ký chủ sớm ngày phi thăng, đi lên đỉnh cao nhân sinh!!!\"\n <br/>\n <br/>\n Tự dưng bị trói định Giang Mạch: \"...\"\n <br/>\n <br/>\n Giang Mạch vừa mới tiếp thu xong Bạch Hổ truyền thừa ký ức: Chém quái quá mệt rồi, thần thú ngủ cũng tăng tu vi. Không bằng như vầy, một giấc Trúc Cơ, hai giấc Kim Đan, ba giấc Nguyên Anh toàn dựa vào nằm mơ!\n <br/>\n <br/>\n Hệ thống: \"...\" Còn có chuyện tốt như này? Sợ không phải thật đang nằm mơ chứ?! Cho nên người muốn ngủ bao lâu?\n <br/>\n <br/>\n Giang Mạch: Tám năm mười năm không chê ngắn, trăm năm ngàn năm không chê dài.\n <br/>\n <br/>\n Hệ thống: Không thể hiểu được, ta lựa chọn tắt máy:)\n <br/>\n <br/>\n Nhưng mà Giang Mạch chung quy không thể ngủ đến trăm năm ngàn năm, bởi vì nàng nhan khống cực điểm rất nhanh gặp được một tuyệt sắc mỹ nhân...\n <br/>\n <br/>\n Ai lại nỡ làm lơ một con mèo con ăn vạ trên đất chứ?\n</div>\n",
        "rating_value": 6.7
    },
    "phu-quan-nam-phan-nu-trang": {
        "ten_truyen": "phu-quan-nam-phan-nu-trang",
        "link_truyen": "https://truyenfull.io/phu-quan-nam-phan-nu-trang/",
        "ten_truyen_full": "Phu Quân Nam Phẫn Nữ Trang",
        "tac_gia": "Thù Đồ Đương Quy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Ngọt sủng, Mỹ thực, Nhẹ nhàng\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Hồi nhỏ Chiêu Doanh bị đụng đầu, quên hết tất cả những chuyện trong quá khứ, từ khi kí ức, đã cùng tỷ tỷ A Lăng sống trong một ngôi làng nhỏ ở rìa Du Châu.\n <br/>\n <br/>\n Tỷ tỷ cái gì cũng tốt, nhưng lại không biết nói chuyện, chỉ có thể để Chiêu Doanh mở miệng thay nàng ấy, dần dà, Chiêu Doanh trở thành người hiểu A Lăng nhất trên đời này, mỗi một động tác, ánh mắt của nàng ấy, Chiêu Doanh đều có thể hiểu được ý của nàng ấy.\n <br/>\n <br/>\n Sau này, Ngụy Vương dẫn tướng sĩ đánh vào trong kinh, một lần nữa đoạt lại giang sơn mà huynh trưởng đã mất đi, thiên hạ trở về chính thống. Khi nghe thấy tin tức này, A Lăng ngồi bên đống lửa nói: \"Chúng ta nên trở về rồi.\"\n <br/>\n <br/>\n Thế mà lại là giọng nói của nam nhân, dọa cho Chiêu Doanh té ngã một cái, đầu đập vào tường, nhờ họa được phúc, nhớ tới ký ức trước kia.\n <br/>\n <br/>\n Thì ra, nàng không phải là tiểu thôn nữ, là con gái của tiên đế, tỷ tỷ cũng không phải là tỷ tỷ, là tiểu công tử của phủ Thừa tướng tiền triều.\n <br/>\n <br/>\n ******\n <br/>\n <br/>\n 【đoạn kịch nhỏ】\n <br/>\n <br/>\n A Lăng: \"Chúng ta sống nương tựa lẫn nhau nhiều năm, bây giờ khôi phục thân phận, phải rời xa nhau rồi.\"\n <br/>\n <br/>\n Chiêu Doanh vỗ bả vai A Lăng, trịnh trọng nói: \"Tỷ yên tâm, chúng ta vĩnh viễn sẽ là tỷ muội tốt.\"\n <br/>\n <br/>\n Tim A Lăng cứng đờ, một lúc sau mới giơ tay gõ vào trán Chiêu Doanh một cái:\n <br/>\n <br/>\n \"Ai muốn cùng muội vĩnh vĩnh đều là tỷ muội tốt chứ, ta là nói, muội gả cho ta, như vậy chúng ta sẽ không cần phải rời xa nhau rồi.\"\n <br/>\n <br/>\n Hướng dẫn đọc:\n <br/>\n <br/>\n 1: Văn ngọt ngào nhẹ nhàng, hư cấu, đảng khảo chứng hãy bỏ qua.\n <br/>\n <br/>\n 2: Dịu dàng đọc văn, đọc văn vui vẻ.\n <br/>\n <br/>\n Các bạn đáng yêu dự thu văn hiểu một chút~\n <br/>\n <br/>\n Chủ đề: Cho dù là xuất thân như thế nào, muốn sống tốt thì đều cần bản thân phải nỗ lực.\n <br/>\n <br/>\n Tóm tắt một câu: \"Tỷ tỷ\" của ta cuối cùng lại trở thành phu quân của ta!\n</div>\n",
        "rating_value": 7.8
    },
    "van-thien-sung-ai": {
        "ten_truyen": "van-thien-sung-ai",
        "link_truyen": "https://truyenfull.io/van-thien-sung-ai/",
        "ten_truyen_full": "Vạn Thiên Sủng Ái",
        "tac_gia": "Độc Độc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Thẩm Ninh xuyên đến Cảnh Triều ba năm, nàng trở thành quả phụ thủ trinh tiết, ở trên chiến trường thì chém chém giết giết. Vốn tưởng rằng sẽ xin được một cái đền thờ trinh tiết là có thể quay trở về sống cuộc sống bình yên, nhưng nàng không ngờ, người thèm muốn nàng cũng là người đứng sau tấm bùa hộ mệnh lại chính là Hoàng đế biến thái, người đã ban thưởng đền thờ cho nàng...\n <br/>\n <br/>\n Mẩu chuyện ngắn nhỏ:\n <br/>\n <br/>\n Trước khi người nào đó vào cung, Hoàng đế vô tình nào đó: “Được lắm, phụ nhân miệng lưỡi trơn tru này! Nếu như không phải ngươi ở Vân Châu lập được công, trẫm sẽ lột một lớp da của ngươi!” Dứt lời liền phạt người ta quỳ đến trưa.\n <br/>\n <br/>\n Sau khi người nào đó trở thành quý phi, Hoàng đế si tình nào đó: “Ái phi muốn học thêu thùa? Thêu không cẩn thận kim đâm những ngón tay này đầy lỗ nhỏ li ti, trẫm sẽ đau lòng, nàng chơi trò khác đi, ngoan.”\n</div>\n",
        "rating_value": 7.4
    },
    "anh-chong-ben-goi-lanh-lung": {
        "ten_truyen": "anh-chong-ben-goi-lanh-lung",
        "link_truyen": "https://truyenfull.io/anh-chong-ben-goi-lanh-lung/",
        "ten_truyen_full": "Anh Chồng Bên Gối Lạnh Lùng",
        "tac_gia": "Yên Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Yên Châu\n <br/>\n <br/>\n Bạn đang đọc truyện\n <b>\n  Anh Chồng Bên Gối Lạnh Lùng\n </b>\n của tác giả\n <b>\n  Yên Châu\n </b>\n .\n <br/>\n <br/>\n Khi con tim đầy những vết cắt, bị tổn thương sâu nặng, khi tình yêu bị chà đạp, bị khinh thường.\n <br/>\n <br/>\n Những đau đớn ấy, cảm xúc cùng cực ấy khiến cô hoàn tỉnh táo, tìm lại bản thân mình.\n <br/>\n <br/>\n Cô không còn cố chấp với tình cảm đầy đau khổ kia nữa.\n <br/>\n <br/>\n Cô mạnh mẽ dứt bỏ, sau đó bắt đầu một tình yêu mới, nhưng dần dần họ nhận ra mình không thể kiểm soát được nhau.\n <br/>\n <br/>\n Nhưng rồi tình cảm thực sự họ dành cho nhau đã trở thành tình yêu dù ngàn dặm có xa cách...\n</div>\n",
        "rating_value": 6.2
    },
    "tinh-song-sinh-han-tong-xin-buong-tha": {
        "ten_truyen": "tinh-song-sinh-han-tong-xin-buong-tha",
        "link_truyen": "https://truyenfull.io/tinh-song-sinh-han-tong-xin-buong-tha/",
        "ten_truyen_full": "Tình Song Sinh Hàn Tổng Xin Buông Tha",
        "tac_gia": "Pé Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Thể loại: Đô thị, Ngôn Tình, Trọng Sinh ]\n <br/>\n <br/>\n Bạn đang đọc truyện Tình Song Sinh: Hàn Tổng Xin Buông Tha của tác giả Pé Kiều. Tại sao ông trời lại thích đùa cợt ngườt ta như vậy?\n <br/>\n <br/>\n Tại sao lại khiến hai chị em cô cùng yêu một người?\n <br/>\n <br/>\n Cô và gái song sinh của mình phải làm sao bây giờ?\n <br/>\n <br/>\n Hai người giống nhau như đúc, người yêu cô vì thế mà nhầm lẫn bao lần, nhưng chuyện sẽ không có gì xảy ra nếu em cô không nảy sinh tình cảm với anh ấy\n <br/>\n <br/>\n Một chàng trai và hai cô gái, rồi cuộc tình sẽ trải qua buồn vui khóc cười khi hai chị em ruột tàn nhẫn chà đạp nhau để giành giật.\n <br/>\n <br/>\n Khi em gái bắt đầu toan tính mưu mô chiếm lấy anh cả tinh thần, lẫn thể xác!\n</div>\n",
        "rating_value": 7.4
    },
    "thien-than-trong-ac-quy": {
        "ten_truyen": "thien-than-trong-ac-quy",
        "link_truyen": "https://truyenfull.io/thien-than-trong-ac-quy/",
        "ten_truyen_full": "Thiên Thần Trong Ác Quỷ",
        "tac_gia": "artermis_lyn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả artermis_lyn]\n <br/>\n <br/>\n Truyện\n <b>\n  Thiên Thần Trong Ác Quỷ\n </b>\n của tác giả\n <b>\n  artermis_lyn\n </b>\n kể về Kaylin là một cô bé mồ côi, người thân không còn vì đều bị kẻ thù thủ tiêu, chỉ còn mình cô sống sót.\n <br/>\n <br/>\n Những đứa trẻ khác không thích cô, đều cô lập cô vì cho rằng không biết nói, lập dị, là sao chổi mang xui xẻo đến cho người khác.\n <br/>\n <br/>\n Sau đó cô gặp một người tên Zane, hắn ta có quyền thế, hắn ta cường đại, và uy quyền.\n <br/>\n <br/>\n Cuộc sống của Kaylin lúc này càng trở nên thê thảm hơn.\n <br/>\n <br/>\n Hai con người đối lập nhau, giống như thiên thần và ác quỷ, tưởng chừng có thể thoát khỏi con ác quỷ này nhưng hắn ta lại bẻ gãy cánh của cô để cô phải chôn vùi tại lồng giam của hắn\n</div>\n",
        "rating_value": 8.8
    },
    "manh-manh-choc-tuc-khien-anh-yeu": {
        "ten_truyen": "manh-manh-choc-tuc-khien-anh-yeu",
        "link_truyen": "https://truyenfull.io/manh-manh-choc-tuc-khien-anh-yeu/",
        "ten_truyen_full": "Manh Manh Chọc Tức Khiến Anh Yêu",
        "tac_gia": "Tầm Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tầm Quân\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tô Tiểu Manh say rượu quá độ, đến khi tỉnh dậy vẫn thấy choáng váng đau đầu, cả người rã rời, lại còn có xanh tím từng trên người.\n <br/>\n <br/>\n Cô còn không suy nghĩ nhiều, chỉ khó hiểu làm sao say rượu xong lại lăn lộn bản thân thành thế này.\n <br/>\n <br/>\n Sau đó cô còn gặp chú của bạn thân mình, không ngờ lại là một chàng trai rất soái, không phải người lớn tuổi nghiêm nghị có râu hay bụng bia như cô nghĩ.\n <br/>\n <br/>\n Có điều, tại sao cô cảm giác Ân Thời Tu rất rất quen thuộc, từ thân hình, giọng nói, điệu bộ của anh….\n</div>\n",
        "rating_value": 8.2
    },
    "tieu-to-tong-ngang-buong-cua-hoac-gia": {
        "ten_truyen": "tieu-to-tong-ngang-buong-cua-hoac-gia",
        "link_truyen": "https://truyenfull.io/tieu-to-tong-ngang-buong-cua-hoac-gia/",
        "ten_truyen_full": "Tiểu Tổ Tông Ngang Bướng Của Hoắc Gia",
        "tac_gia": "Nhạc Hành Xuân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyền thuyết Hoắc gia tứ gia bạc tình máu lạnh, không gần nữ sắc, bị bắt lấy cái vừa câm vừa điếc phế vật tân nương, ghét đến tân hôn đêm liền tính toán ném đi uy lão hổ…\n <br/>\n <br/>\n Đêm đó bị hôn đến thất điên bát đảo tiểu nữ nhân phản tường đông Hoắc gia. “Nghe nói…… Ngươi thực ghét bỏ ta.” Hắn tiểu kiều thê mắt trong híp lại, nguy hiểm lại mê người.\n <br/>\n <br/>\n Thanh lãnh cấm dục hoắc gia mặt không đổi sắc, động thủ bái quần áo: “Ân, ghét bỏ đến muốn mệnh.”\n <br/>\n <br/>\n Từ thấy nàng đệ nhất mặt khởi, hắn liền biết, đây là cái muốn hắn mệnh tiểu yêu tinh……\n</div>\n",
        "rating_value": 6.8
    },
    "su-tra-thu-ngot-ngao-cua-thieu-phu-nhan-nha-ho-lam": {
        "ten_truyen": "su-tra-thu-ngot-ngao-cua-thieu-phu-nhan-nha-ho-lam",
        "link_truyen": "https://truyenfull.io/su-tra-thu-ngot-ngao-cua-thieu-phu-nhan-nha-ho-lam/",
        "ten_truyen_full": "Sự Trả Thù Ngọt Ngào Của Thiếu Phu Nhân Nhà Họ Lâm",
        "tac_gia": "Mể",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mể\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Lâm Thị là một tập đoàn lớn và rất có danh tiếng, con trai thứ của tập đoàn là Lâm Chí Thượng, một công tử đào hoa nổi tiếng nhưng khi việc, cả giới thương nghiệp đều e sợ thủ đoạn và sự quyết đoán của anh ta.\n <br/>\n <br/>\n Một người như anh lại có hôn ước với một cô thôn nữ tên Mặc Tiểu Khuê?\n <br/>\n <br/>\n Nghe thật khó tin.\n <br/>\n <br/>\n Cô gái ấy lại vô cùng đơn thuần và ngây ngô, không rành thế sự, mỗi ngày còn đi bán cá cùng với mẹ mình...\n <br/>\n <br/>\n Hôn ước này thật ra là do cha của Lâm Chí Thượng chủ động định ra vì để đền ân cha của Mặc Tiểu Khuê đã lãnh án và ngồi tù thay mình.\n</div>\n",
        "rating_value": 5.8
    },
    "toi-tung-xuyen-qua-bo-phim-nay": {
        "ten_truyen": "toi-tung-xuyen-qua-bo-phim-nay",
        "link_truyen": "https://truyenfull.io/toi-tung-xuyen-qua-bo-phim-nay/",
        "ten_truyen_full": "Tôi Từng Xuyên Qua Bộ Phim Này",
        "tac_gia": "Mộng Yểm Điện Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Tôi từng xuyên qua bộ phim này\n <br/>\n <br/>\n Tác giả: Mộng Yểm Điện Hạ\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, Cận đại, Hiện đại, Tương lai, HE, Tình cảm, Khoa học viễn tưởng, Xuyên việt, Xuyên nhanh, Xuyên thư, Nữ phụ\n <br/>\n <br/>\n Số chương: 176 (đã bao gồm cả phiên ngoại)\n <br/>\n <br/>\n Nhân vật chính: Ninh Ninh.\n <br/>\n <br/>\n <b>\n  Giới thiệu truyện:\n </b>\n <br/>\n <br/>\n Hỏi: – Có trải nghiệm nào đáng sợ hơn một bộ phim kinh dị?\n <br/>\n <br/>\n Trả lời ẩn danh: – Xuyên vào một bộ phim bạn chưa xem bao giờ.\n <br/>\n <br/>\n Hỏi: – Lựa chọn kém! Này thì có gì mà đáng sợ!\n <br/>\n <br/>\n Trả lời ẩn danh: – Thật vậy à? Bạn có chắc rằng bố bạn không phải là một kẻ giết người không? Bạn có chắc chắn rằng người bên cạnh bạn không muốn giết vợ lừa tiền bảo hiểm không? Bạn có chắc là không có hung khí giết người nào được giấu trong hộp cơm trưa của con trai bạn không? Đáng sợ nhất chính là bạn chưa từng xem bộ phim này, vì vậy bạn không biết liệu có một phản ứng năng lượng cao ở phía trước hay không!\n <br/>\n <br/>\n Cho nên bản gốc vốn có tên là “Phản ứng năng lượng cao phía trước”.\n <br/>\n <br/>\n Một câu tóm tắt: Nữ chính xuyên qua đủ loại bộ phim dựa trên những sự kiện có thật, khiến khán giả bùng nổ!\n</div>\n",
        "rating_value": 9.1
    },
    "cuu-vot-nam-phu-dang-thuong": {
        "ten_truyen": "cuu-vot-nam-phu-dang-thuong",
        "link_truyen": "https://truyenfull.io/cuu-vot-nam-phu-dang-thuong/",
        "ten_truyen_full": "Cứu Vớt Nam Phụ Đáng Thương",
        "tac_gia": "Quân Doanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cứu Vớt Nam Phụ Đáng Thương\n </b>\n của tác giả\n <b>\n  Quân Doanh\n </b>\n . Hứa Hiện vô tình đọc trúng một bộ truyện ngôn tình khiến tam quan vỡ nát.Nữ chính trong đó không có chút liêm sỉ nào, vừa dây dưa với nam chính, lại còn mập mờ cùng nam phụ.\n <br/>\n <br/>\n Quá đáng hơn là cô ta còn cầu xin nam phụ giúp đỡ nam chính đang gặp nạn, khiến nam phụ bị thương cả hai chân, đọc tới đây Hứa Hiện cảm thấy bực bội vô cùng\n <br/>\n <br/>\n Kết cục sau đó, Hứa Hiện còn thấy nữ chính đưa nam phụ về nhà, để nam phụ nhìn đôi nam nữ kia ân ân ái ái, hòa hợp tới ngọt ngào như kẹo đường, đời sống sinh hoạt đúng là hạnh phúc, vì vậy không khỏi nổi giận.\n <br/>\n <br/>\n Nam phụ vì nữ chính mà vứt bỏ hết thảy, lại bị nữ chính đâm cho một nhát dao, còn muốn hắn xem họ ân ái?\n <br/>\n <br/>\n Đúng là không thể nhịn nổi đám người này, Hứa Hiện vừa ôm chặt bàn phím vừa chửi mắng tác giả, quả là kẻ vô nhân tính, cô xuyên sách.\n <br/>\n <br/>\n Xuyên sách, yêu thích nam chính, tính kế nữ chính, sau bị nam phụ bóp chết nữ phụ ác độc.\n <br/>\n <br/>\n Vẫn là nên thu mình lại.\n <br/>\n <br/>\n Hứa Hiện:...\n</div>\n",
        "rating_value": 6.8
    },
    "treu-choc-hon-nhan": {
        "ten_truyen": "treu-choc-hon-nhan",
        "link_truyen": "https://truyenfull.io/treu-choc-hon-nhan/",
        "ten_truyen_full": "Trêu Chọc Hôn Nhân",
        "tac_gia": "Dạ Tử Sân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  VĂN ÁN:\n </b>\n <br/>\n <br/>\n Nhà họ Mộ mang về một cô nhóc từ Thị trấn nhỏ ở Giang Nam, tên là Thư Minh Yên.\n <br/>\n <br/>\n Khi lớn lên, Thư Minh Yên trắng trẻo ngọc ngà, dịu dàng động lòng người, gương mặt xinh đẹp thanh tú, hơn nữa còn am hiểu thư pháp, hội hoạ, thực sự có tài.\n <br/>\n <br/>\n Ông nội Mộ vô cùng hài lòng, nên muốn giữ cô ở lại mãi trong nhà họ Mộ, vì vậy đã sớm lập ra hôn ước giữa cô và cháu trai của nhà hộ mộ là Mộ Tri Diễn.\n <br/>\n <br/>\n Bạn thân thở dài, tiếc nuối cho Thư Minh Yên: “Bên cạnh Mộ Tri Diễn có rất nhiều phụ nữ, rõ ràng là anh ta chơi vẫn chưa thấy chán, cậu thực sự muốn gả cho cái loại phóng túng đó sao?”\n <br/>\n <br/>\n Thư Minh Yên không muốn kết hôn, tuy nhiên tất cả những gì mà cô có đều do ông cụ nhà họ Mộ cho, nên chẳng còn đường phản kháng.\n <br/>\n <br/>\n Sau đó, người đàn ông mà ai ai cũng sợ hãi trong nhà họ Mộ đã trở về sau chuyến công tác. Anh là Mộ Du Trầm, hơn cô bảy tuổi, con trai út của ông cụ Mộ, chú út của Mộ Tri Diễn và cũng là người cầm quyền thực sự của doanh nghiệp Mộ Thị.\n <br/>\n <br/>\n Trong phòng khách, Mộ Du Trầm ngồi ở vị trí trung tâm, lạnh lùng uy nghiêm, cao quý chính trực, khiến tất cả mọi người đều chẳng dám phát ra tiếng động.\n <br/>\n <br/>\n Năm đó, chính người đàn ông này đã bế cô cả chặng đường, đưa cô từ Thị trấn nhỏ về đến nhà họ Mộ. Thư Minh Yên biết anh là hy vọng duy nhất có thể giúp mình thoát khỏi cuộc hôn nhân với Mộ Tri Diễn.\n <br/>\n <br/>\n Sau bữa tối, Thư Minh Yên dè dặt đi theo sau Mộ Du Trầm. Đến cửa phòng ngủ, cuối cùng thì Mộ Du Trầm cũng dừng lại, nhìn cô bằng ánh mắt sâu xa, trầm mặc.\n <br/>\n <br/>\n “Mộ tổng, tôi không muốn cưới Mộ Tri Diễn, tôi…” Thư Minh Yên nắm chặt gấu áo, đôi mắt sáng ngời, linh hoạt ngước nhìn, được ăn cả ngã về không nói: “Tôi gả cho chú có được không?”\n <br/>\n <br/>\n “Hả?” Tâm mày Mộ Du Trầm khẽ nhúc nhích, một tia yên tĩnh quét qua đáy mắt: “Không nghe rõ, nói lại lần nữa đi.”\n <br/>\n <br/>\n Ngày hôm sau, có người nhìn thấy Thư Minh Yên đi chân trần ra khỏi phòng ngủ của Mộ Du Trầm, trên người còn mặc chiếc áo sơ mi mà hôm qua Mộ Du Trầm đã mặc.\n <br/>\n <br/>\n …..\n <br/>\n <br/>\n Sau này, trong một đêm nào đó, Thư Minh Yên dựa vào vòng tay Mộ Du Trầm: “Nếu em không chủ động tìm anh, thì có phải anh sẽ mặc kệ, để em cưới Mộ Tri Diễn không?”\n <br/>\n <br/>\n Người đàn ông lười biếng tựa bên đầu giường, ngón tay đùa nghịch những lọn tóc của cô, giọng nói ấm áp: “Vậy em cho rằng tại sao hôm đó đột nhiên anh lại về nhà họ Mộ?”\n <br/>\n <br/>\n Anh muốn về để cướp dâu.\n <br/>\n <br/>\n …..\n <br/>\n <br/>\n CP: Ông trùm giới kinh doanh và nữ biên kịch xinh đẹp. (Không phải truyện về giới giải trí)\n <br/>\n <br/>\n Một câu giới thiệu: Cưới trước yêu sau, chênh lệch tuổi tác.\n <br/>\n <br/>\n Lập ý: Tự lập, dựa vào sức mình để phấn đấu, say mê yêu đời.\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 8.3
    },
    "ngan-ha-lang-thinh": {
        "ten_truyen": "ngan-ha-lang-thinh",
        "link_truyen": "https://truyenfull.io/ngan-ha-lang-thinh/",
        "ten_truyen_full": "Ngân Hà Lặng Thinh",
        "tac_gia": "Tây Phương Kinh Tế Học",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Ở Đông Thành, không ai không biết đến dã tâm của đứa con thứ ba nhà họ Yến – Yến Bắc Thần, dựa vào sức lực của bản thân, anh đã tranh giành quyền thừa kế tập đoàn nhà họ Yến từ hai người anh trai.\n <br/>\n <br/>\n Khi An Hạ được chọn làm trợ lý riêng cho Yến Bắc Thần, người tiến cử nói cho cô biết, bảo cô nhất định phải ngoan ngoãn nghe lời, đừng tùy tiện chọc giận anh.\n <br/>\n <br/>\n Bị màn giới thiệu của người tiến cử dọa sợ, An Hạ – Người chưa từng gặp Yến Bắc Thần cứ tưởng anh là một hung thần ác độc, tính tình nóng nảy, là ông vua Tu la tính cách khó đoán.\n <br/>\n <br/>\n Ai ngờ được, khi cô ngồi bên bàn ăn, lặng lẽ xử lý chút tỳ vết trên gạch lát nền, một người đàn ông cao lớn với nước da trắng trẻo lạnh lùng và vẻ ngoài tuấn tú ngồi trước mặt cô.\n <br/>\n <br/>\n Đôi mắt hoa đào của anh hấp háy, đảo mắt nhìn cô đầy hứng thú, hỏi cô:\n <br/>\n <br/>\n “Cô là em bảo mẫu bọn họ vừa tuyển cho tôi đó hả?”\n <br/>\n <br/>\n —-\n <br/>\n <br/>\n An Hạ không biết nói chuyện, cô được lựa chọn làm trợ lý cho Yến Bắc Thần cũng là vì cô không nói chuyện. Nhưng cô không biết vì sao, Yến Bắc Thần nói thích giọng nói của cô, bảo cô nhất định phải thốt ra âm thanh.\n <br/>\n <br/>\n Cô bé nữ chính dịu dàng điềm tĩnh không thể nói chuyện x Tổng giám đốc ngang tàng thâm độc phúc hắc.\n <br/>\n <br/>\n Nữ chính là một cô gái câm, nguyên nhân do tâm lý, sau này sẽ nói được.\n <br/>\n <br/>\n Ngọt văn, sủng văn, 1v1, SC.\n</div>\n",
        "rating_value": 7.8
    },
    "bi-ke-thu-yeu-thich-ta-phai-lam-sao-bay-gio": {
        "ten_truyen": "bi-ke-thu-yeu-thich-ta-phai-lam-sao-bay-gio",
        "link_truyen": "https://truyenfull.io/bi-ke-thu-yeu-thich-ta-phai-lam-sao-bay-gio/",
        "ten_truyen_full": "Bị Kẻ Thù Yêu Thích Ta Phải Làm Sao Bây Giờ?",
        "tac_gia": "Cẩm Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bị Kẻ Thù Yêu Thích Ta Phải Làm Sao Bây Giờ?\n </b>\n của tác giả\n <b>\n  Cẩm Chanh\n </b>\n .\n <br/>\n <br/>\n Hắc Ngạo đánh nhau bị thương, nhìn thấy một con sói đi ngang, lang yêu [*] xinh xắn nhỏ nhắn, khóc thút thít...\n <br/>\n <br/>\n [*] Yêu tinh sói.\n <br/>\n <br/>\n Ngay lúc ấy Hắc Ngạo nghĩ: Đáng yêu quá, muốn làm chuyện xấu với nàng!\n <br/>\n <br/>\n Thế là Thời Thất xuống núi lịch kiếp bỗng dưng bị bắt tới dê tộc, lấy thân phận nàng dâu nhỏ.\n <br/>\n <br/>\n Thời Thất: Cười sống sót.\n</div>\n",
        "rating_value": 8.6
    },
    "moi-tinh-dau-cua-doi-thu-mot-mat-mot-con-voi-nam-chinh-truyen-vuon-truong": {
        "ten_truyen": "moi-tinh-dau-cua-doi-thu-mot-mat-mot-con-voi-nam-chinh-truyen-vuon-truong",
        "link_truyen": "https://truyenfull.io/moi-tinh-dau-cua-doi-thu-mot-mat-mot-con-voi-nam-chinh-truyen-vuon-truong/",
        "ten_truyen_full": "Mối Tình Đầu Của Đối Thủ Một Mất Một Còn Với Nam Chính Truyện Vườn Trường",
        "tac_gia": "Lâm Miên Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Truyện Sủng, Hiện Đại - Văn án:\n <br/>\n <br/>\n Vào ngày sinh nhật của mình, Giang Vũ Mạt bỗng nhiên phát hiện ra mình là một nhân vật trong cuốn tiểu thuyết thanh xuân vườn trường, là mối tình đầu của Đoạn Dã - đối thủ một mất còn của nam chính.\n <br/>\n <br/>\n Nam chính và Đoạn Dã đều là người nổi danh đứng đầu Ngũ Trung, ngày thường nước sông không phạm nước giếng, liếc nhìn đối phương một cái cũng ngại đen đủi, nói là đối thủ một mất một còn cũng không khoa trương.\n <br/>\n <br/>\n Nam chính được nữ chính vừa thông minh lại lý trí cảm hóa mà cải tà quy chính, trở về thừa kế sản nghiệp chục tỷ của gia tộc, trở thành Chu thiếu, nhân vật phong vân ai ai cũng phải ngước nhìn.\n <br/>\n <br/>\n Còn Đoạn Dã, gia cảnh bình thường, thành tích nát bét, đến cả đại học cũng học, sau khi tốt nghiệp cấp ba thì mở một cửa hàng sửa xe để duy trì kế sinh nhai, khác với nam chính và nữ chính có một tình yêu tuyệt đẹp từ đồng phục đến áo cưới, anh và mối tình đầu phân phân hợp hợp vô số lần khiến cho người đọc cảm thán, đây đúng là kết cục hiện thực của học sinh xấu.\n <br/>\n <br/>\n Giang Vũ Mạt:?\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Gần đây Đoạn Dã cảm thấy Giang Vũ Mạt có chút kỳ quái, hoặc là bắt anh chép lại bút ký học tập, kết quả là cô ấy làm bài tập đến nôn ra, hoặc là nói muốn trở thành nhóm người đầu tiên nổi tiếng trên Internet, bắt anh kêu gọi đàn em theo dõi, bình luận, chia sẽ tài khoản của cô…\n <br/>\n <br/>\n Hết cách, cô ấy muốn làm gì thì anh cũng chiều.\n <br/>\n <br/>\n Nào biết cô ấy lại có ý nghĩ hão huyền muốn đi nịnh nọt chó con Chu Tịch kia.\n <br/>\n <br/>\n Đoạn Dã: Làm đàn ông thì không thể nhịn!\n <br/>\n <br/>\n Nhìn sắc mặt xanh mét của anh, Giang Vũ Mạt thử thăm dò hỏi: “Tớ không đi, vậy cậu đi nịnh bợ cậu ta?”\n <br/>\n <br/>\n Đoạn Dã: Con mẹ nó, phải làm chết Chu Tịch.\n</div>\n",
        "rating_value": 8.6
    },
    "dien-van-co-vo-yeu-kieu-o-dai-vien-hai-quan": {
        "ten_truyen": "dien-van-co-vo-yeu-kieu-o-dai-vien-hai-quan",
        "link_truyen": "https://truyenfull.io/dien-van-co-vo-yeu-kieu-o-dai-vien-hai-quan/",
        "ten_truyen_full": "Điền Văn Cô Vợ Yêu Kiều Ở Đại Viện Hải Quân",
        "tac_gia": "Thư Thư Thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Thư Thư Thư -- Thể loại: Ngôn Tình, Truyện Sủng, Nữ Cường, Cổ Đại, Hiện Đại ]\n <br/>\n <br/>\n Nhóm dịch: Tiểu Mộc\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Điền Văn, Niên Đại Văn, Truyện Sủng, Quân Nhân, Cưới Trước Yêu Sau\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Thị Hoài Minh và Lâm Trân Trân từ nhỏ định hôn với nhau.\n <br/>\n <br/>\n Thị Hoài Minh có lý tưởng có khát vọng, tuổi còn trẻ đã dựa vào bản lĩnh tham gia quân đội, mà Lâm Trân Trân chưa từng đi học, một mực ở nông thôn không đi ra ngoài.\n <br/>\n <br/>\n Thị Hoài Minh không thích Lâm Trân Trân, cảm thấy Lâm Trân Trân và anh không phải người cùng chung chí hướng, nhưng bởi vì tinh thần trách nhiệm nên vẫn cưới cô.\n <br/>\n <br/>\n Sau khi cưới, Thị Hoài Minh hành quân đánh trận bên ngoài, Lâm Trân Trân ở lại nông thôn.\n <br/>\n <br/>\n Về sau sự nghiệp của Thị Hoài Minh có thành tựu, làm được sĩ quan. Sau khi đã ổn định ở trong thành phố, cũng được phân nhà rồi, anh viết một phong thư bảo Lâm Trân Trân vào thành phố.\n <br/>\n <br/>\n Lâm Trân Trân vào thành phố mang theo giấy kết hôn, chuẩn bị tinh thần là Thị Hoài Minh sẽ đề nghị ly hôn với cô, sau khi ly hôn cô sẽ về quê hương sống cuộc sống của mình.\n <br/>\n <br/>\n Kết quả Thị Hoài Minh chẳng những không đề nghị ly hôn, còn cầm về một bộ sách giáo khoa, để lên bàn nhìn cô, mặt mày nghiêm túc, giọng nói lạnh lẽo cứng rắn: Hiện tại đã rảnh rỗi, từ hôm nay trở đi, anh dạy em học chữ.\n <br/>\n <br/>\n Lâm Trân Trân nháy mắt mấy cái: Hả?\n <br/>\n <br/>\n Lúc Lâm Trân Trân mới tới trong thành phố:\n <br/>\n <br/>\n Đoàn trưởng Thị: Chúng ta tôn trọng nhau như khách là được.\n <br/>\n <br/>\n Về sau, Đoàn trưởng Thị mở họp giữa tiết trời mùa đông, chê nóng cởi áo bông ra.\n <br/>\n <br/>\n Cởi xong còn nhất định phải giải thích một câu: Chị dâu mấy cậu vừa đan áo len mới cho anh, mặc quá nóng\n <br/>\n <br/>\n Nhân viên tham gia họp bị nhét cẩu lương: Mẹ nhà anh...\n <br/>\n <br/>\n Đoàn trưởng Thị: Vợ yêu của mình là thơm nhất!\n</div>\n",
        "rating_value": 9.2
    },
    "nhat-ki-chay-nan-va-lam-ruong-o-co-dai": {
        "ten_truyen": "nhat-ki-chay-nan-va-lam-ruong-o-co-dai",
        "link_truyen": "https://truyenfull.io/nhat-ki-chay-nan-va-lam-ruong-o-co-dai/",
        "ten_truyen_full": "Nhật Kí Chạy Nạn Và Làm Ruộng Ở Cổ Đại",
        "tac_gia": "Minh Nguyệt Đoan Khỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Minh Nguyệt Đoan Khỉ\n <br/>\n <br/>\n Văn án 1:\n <br/>\n <br/>\n Xuyên qua đến thời kì cuối vương triều cổ đại.\n <br/>\n <br/>\n Nạn đói, hạn hán, ôn dịch, chiến loạn theo nhau mà đến.\n <br/>\n <br/>\n Ngư Nương không có lựa chọn, chỉ có thể cố gắng sống sót.\n <br/>\n <br/>\n Văn án 2:\n <br/>\n <br/>\n Ngư Nương trùng sinh vào thời loạn thế, cả nhà nạn.\n <br/>\n <br/>\n Nàng nghĩ dựa vào bàn tay vàng có thể áp đảo tứ phương.\n <br/>\n <br/>\n Kết quả không có tác dụng gì nhiều.\n <br/>\n <br/>\n Cuối cùng, dường như phải dựa vào bản thân để tìm kế sinh nhai.\n <br/>\n <br/>\n Tóm tắt\n <br/>\n <br/>\n Văn án vô dụng nhưng thật ra là truyện ấm áp về việc cả nhà chạy nạn.\n <br/>\n <br/>\n Có giải thích tên nữ chính, không chấp nhận được đừng miễn cưỡng.\n <br/>\n <br/>\n Bỏ qua không cần thông báo.\n <br/>\n <br/>\n Tag: Xuyên qua thời không cố gắng sống sót\n <br/>\n <br/>\n Từ khóa: Nhân vật chính: Lý Ngư Nương. Vai phụ: Lý Đại Thành, Lý Bá Sơn, Lý Trọng Hải, Thẩm Tư An. Ngoài ra: Chạy nạn làm ruộng.\n <br/>\n <br/>\n Giới thiệu vắn tắt: Cố gắng sống sót trong loạn thế.\n <br/>\n <br/>\n Chủ đề: Trong tai họa phải cố gắng sinh tồn.\n</div>\n",
        "rating_value": 7.0
    },
    "nu-hoc-ba-trung-sinh-thanh-nu-phu-o-co-dai": {
        "ten_truyen": "nu-hoc-ba-trung-sinh-thanh-nu-phu-o-co-dai",
        "link_truyen": "https://truyenfull.io/nu-hoc-ba-trung-sinh-thanh-nu-phu-o-co-dai/",
        "ten_truyen_full": "Nữ Học Bá Trùng Sinh Thành Nữ Phụ Ở Cổ Đại",
        "tac_gia": "Tọa Chước Linh Linh Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Tọa Chước Linh Linh Thủy]\n <br/>\n <br/>\n Nữ học bá Hứa Hi mới tốt nghiệp tiến sĩ, đang chuẩn bị thể tài năng xây dựng sự nghiệp, trong nháy mắt xuyên thư. Vẫn là một quyển sách cổ đại ngọt sủng văn, trở thành tiểu thư hầu phủ bị ôm sai.\n <br/>\n <br/>\n Hệ thống: chủ, nhiệm vụ của cô chính là dùng chỉ số IQ cao, xoát tích phân cầm kỳ thư họa, thu hoạch tình cảm công tử hào môn, gả vào hào môn, đi lên đỉnh cao nhân sinh, trở thành người chiến thắng.\n <br/>\n <br/>\n Nữ chủ ngọt sủng văn Triệu Như Ngữ: Tỷ tỷ, thế tử trong mắt chỉ có ta, tỷ không thể đoạt đi……\n <br/>\n <br/>\n Hứa Hi: Tất cả cút hết cho ta, đừng quấy rầy ta kiếm tiền xây dựng sự nghiệp! 【 nữ chủ làm ruộng văn VS nữ chủ ngọt sủng văn】\n <br/>\n <br/>\n Nữ cường, tài nữ, sảng văn.\n</div>\n",
        "rating_value": 6.0
    },
    "ga-thay-roi-moi-biet-ong-xa-la-dai-gia-ngam": {
        "ten_truyen": "ga-thay-roi-moi-biet-ong-xa-la-dai-gia-ngam",
        "link_truyen": "https://truyenfull.io/ga-thay-roi-moi-biet-ong-xa-la-dai-gia-ngam/",
        "ten_truyen_full": "Gả Thay Rồi Mới Biết Ông Xã Là Đại Gia Ngầm",
        "tac_gia": "Khởi Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Khởi Lan\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thay chị gái gả cho một kẻ nghèo khổ, sống những ngày tháng cơ cực. Nhưng mà ông xã thoắt một cái liền biến thành một tỷ phú thần bí quyền thế cao ngất trời? Khương Xán không nói tiếng nào mà chạy về căn nhà thuê sà vào lòng chồng \"Bọn họ nói anh là Hoắc thiếu gia, thật vậy sao?\" Anh vuốt ve mái tóc cô, \"Người đó chỉ là có gương mặt giống anh thôi.\" Khương Xán ủy khuất, \"Người đó quá xấu xa, cứ nói em là vợ của anh ta. Chồng à, đi đánh anh ta đi!\" Ngày hôm sau Hoắc thiếu gia mặt mày sưng húp xuất hiện trước mặt mọi người, cười điềm tĩnh. \"Tam thiếu gia, đây là?\" Tam thiếu nhếch môi, \"Bà xã bảo đánh thì phải ra tay mạnh một chút.\"\n</div>\n",
        "rating_value": 7.0
    },
    "minh-vuong-te-te-ba-tuoi-ruoi": {
        "ten_truyen": "minh-vuong-te-te-ba-tuoi-ruoi",
        "link_truyen": "https://truyenfull.io/minh-vuong-te-te-ba-tuoi-ruoi/",
        "ten_truyen_full": "Minh Vương - Tể Tể Ba Tuổi Rưỡi",
        "tac_gia": "Đóa Mễ Đại Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đóa Mễ Đại Nhân\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Truyện Khác, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đệ nhất gia tộc Hoắc gia ở nước Hoa, người cầm quyền nhận nuôi một bánh bao sữa, cổ cổ quái quái, nhưng rất đáng yêu, ban ngày thì vùi đầu ngủ, buổi tối tinh thần chấn gấp trăm lần! Mọi người đều nghĩ, đây không phải con cú chuyển thế đầu thai sao?\n <br/>\n <br/>\n Minh tể tể: bản tể tể chính là lệch múi giờ, dù sao sống ở địa phủ đều là ban ngày ngủ, ban đêm mới sinh hoạt bình thường!\n <br/>\n <br/>\n Cha bảo mẫu: nhà của ta Tể Tể, muốn ngủ khi nào thì ngủ!\n <br/>\n <br/>\n Người kế nghiệp của gia tộc tâm linh: nếu không thì để Tể Tể đưa đến địa phủ một ngày để du ngoạn? Tìm hiểu một chút trước khi chết?\n <br/>\n <br/>\n Minh vương: hoan nghênh tiến vào thế giới của ta!\n <br/>\n <br/>\n - -------------------------------------------------------------\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Tống Thanh yêu thương mà “ừ” một tiếng, đau lòng sờ lên cái đầu nhỏ đen nhánh của nàng.\n <br/>\n <br/>\n \"Tể Tể, về sau ngươi cùng cha Hoắc ở cùng nhau được không?\"\n <br/>\n <br/>\n Minh Tể Tể càng mờ mịt.\n <br/>\n <br/>\n Cha Hoắc là ai?\n <br/>\n <br/>\n Nàng có cha mà!\n <br/>\n <br/>\n Cha của nàng ở địa phủ kia mà!\n <br/>\n <br/>\n Không đúng!\n <br/>\n <br/>\n Cha chính là để nàng đến nhân gian tìm loài người làm bảo mẫu nuôi dạy nàng!\n</div>\n",
        "rating_value": 9.0
    },
    "me-ke-dua-vao-tre-trau-ma-bao-hong-trong-gameshow-so-sanh-cham-con": {
        "ten_truyen": "me-ke-dua-vao-tre-trau-ma-bao-hong-trong-gameshow-so-sanh-cham-con",
        "link_truyen": "https://truyenfull.io/me-ke-dua-vao-tre-trau-ma-bao-hong-trong-gameshow-so-sanh-cham-con/",
        "ten_truyen_full": "Mẹ Kế Dựa Vào Trẻ Trâu Mà Bạo Hồng Trong Gameshow So Sánh Chăm Con",
        "tac_gia": "Lệ Cảnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Đô thị, Ngôn Tình, Xuyên Không, Hệ thống, Trọng Sinh, Nữ Phụ ]\n <br/>\n <br/>\n Bạn đang đọc truyện Mẹ Kế Dựa Vào \"trẻ Trâu\" Mà Bạo Hồng Trong Gameshow So Sánh Chăm Con của tác giả Lệ Cảnh. Thẩm Thanh Thanh đang trên đà danh là một tiểu hoa danh khí đỉnh lưu, nhưng đột nhiên lại xuyên vào thế giới tiểu thuyết mà không rõ nguyên do\n <br/>\n <br/>\n Tiểu thuyết này thể loại hào môn, cô lại là em gái của nữ chính, khác với chị gái nữ chính hiền lành, ôn nhu, luôn dịu dàng với mọi người, thậm chí còn thiện lương đến mức đối với con riêng chẳng khác gì thân sinh, nhân vật này lại là vai thiên kim tàn nhẫn, độc ác, ích kỷ, một người mẹ kế đúng nghĩa.\n <br/>\n <br/>\n Đúng vậy, không sai, hiện giờ Thẩm Thanh Thanh phải trở thành mẹ kế gia đình hào môn, đã vậy còn phải tham gia một chương trình truyền hình về phương pháp nuôi dạy con,\n <br/>\n <br/>\n Hai chị em cùng tham gia gameshow chăm sóc trẻ con nên dĩ nhiên cô bị đem ra so sánh với nhóm của nữ chính, bị mắng thành mẹ kế ác độc, kết cục thê thảm. Cuối cùng bị đưa vào bệnh viện tâm thần.\n <br/>\n <br/>\n Hệ thống: Nghĩ có thể tự cứu mình sao? Muốn vậy, thì hoàn thành nhiệm vụ của hệ thống trở thành chủ mẫu hào môn toàn năng đi, so với nữ chính càng phải hiền lương hơn!\n <br/>\n <br/>\n Thật vất vả mới thoát khỏi cái vỏ bọc nữ thần hoàn mĩ, ai rảnh luẩn quẩn trong lòng đi so sánh độ hiền lương với nữ chính nguyên tác? Suối nước nóng, spa, du lịch vòng quanh thế giới,... không hấp dẫn hơn à?\n</div>\n",
        "rating_value": 7.9
    },
    "chieu-theo-so-thich-cua-em": {
        "ten_truyen": "chieu-theo-so-thich-cua-em",
        "link_truyen": "https://truyenfull.io/chieu-theo-so-thich-cua-em/",
        "ten_truyen_full": "Chiều Theo Sở Thích Của Em",
        "tac_gia": "Khương Chi Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu\n <br/>\n <br/>\n Bản thân là một thông dịch viên, Chu Yến Kinh đã nhìn thấy vô số cảnh đẹp.\n <br/>\n <br/>\n Nhưng không gì có thể sánh với cảnh đẹp của non sông tổ quốc.\n <br/>\n <br/>\n Cùng với vẻ đẹp mềm mại, thướt tha khi mặc sườn xám của Đan Chi.\n <br/>\n <br/>\n Vì đôi mắt đẹp và lời nói sắc bén nên thông dịch viên cao cấp Chu Yến Kinh đã để lại ấn tượng sâu sắc cho mọi người.\n <br/>\n <br/>\n Ngày nọ, có một cư dân mạng lên tra Baidu thì phát hiện trong cột “Gia đình” có viết…\n <br/>\n <br/>\n “Đã đính hôn.”\n <br/>\n <br/>\n Mọi người ai cũng không tin, đồng loạt khiển trách cái người nào đó đã sửa lung tung trên Baidu.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Đêm trước ngày tốt nghiệp, Mạnh Đan Chi bỗng nhiên nổi tiếng nhờ đoạn video phỏng vấn về di sản văn hóa phi vật thể trong lĩnh vực thêu dệt. Trên màn hình, một cô gái mặc sườn xám, dáng người xinh đẹp, tỏa sáng làm lay động lòng người.\n <br/>\n <br/>\n Bạn học cùng trường tiết lộ rằng cô có một cửa tiệm mở bán sườn xám, cũng đã đính hôn từ lâu rồi.\n <br/>\n <br/>\n Chỉ là chưa ai từng gặp qua một nửa kia của cô. Sau một thời gian mọi người đều bắt đầu đoán cô đã trở về tình trạng độc thân.\n <br/>\n <br/>\n Khi nghe người khác hỏi đến, Mạnh Đan Chi chỉ mỉm cười nói: “Sẽ nhanh thôi.”\n <br/>\n <br/>\n Mãi cho đến một ngày nọ…\n <br/>\n <br/>\n Một người nổi tiếng trên mạng đã đến tận cửa tiệm của cô livestream nhưng chỉ nhìn thấy người đàn ông trẻ tuổi đang ngồi sau quầy, đây chính là người thông dịch viên có lời lẽ sắc bén và dáng vẻ vô cùng nghiêm túc trên tin tức.\n <br/>\n <br/>\n Lúc này, kênh livestream bùng nổ dữ dội, fan đang xúi người nọ chạy đến hỏi thăm thử.\n <br/>\n <br/>\n Chu Yến Kinh thản nhiên thừa nhận: “Đón bà xã tan làm.”\n <br/>\n <br/>\n Chỉ nghe giọng nói đang giận dỗi của bà chủ truyền đến từ phòng thử đồ: “Không phải, còn chưa đăng kí kết hôn đâu nha.\"\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Vài ngày sau, cửa hàng bán sườn xám thông báo nghỉ bán, chỉ để trưng bày.\n <br/>\n <br/>\n Lý do: Mừng ngày đăng ký kết hôn.\n <br/>\n <br/>\n Không lâu sau đó, trên trang web chính thức cũng đã cập nhật lại thông tin.\n <br/>\n <br/>\n Chu Yến Kinh, đã kết hôn.\n <br/>\n <br/>\n # Thì ra “nhanh” không phải là hủy hôn mà là đi kết hôn.\n <br/>\n <br/>\n # Nhanh nói đi, rốt cuộc là tư liệu trên Baidu của hai người là do ai động tay vào#\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Mỹ nữ sườn xám x Thông dịch viên.\n <br/>\n <br/>\n Thanh mai trúc mã, kém nhau 5 tuổi.\n <br/>\n <br/>\n Ghi chú: Baidu là nơi mọi người có thể tự chỉnh sửa thông tin.\n</div>\n",
        "rating_value": 8.3
    },
    "xuyen-sach-lam-nu-phu-so-tan": {
        "ten_truyen": "xuyen-sach-lam-nu-phu-so-tan",
        "link_truyen": "https://truyenfull.io/xuyen-sach-lam-nu-phu-so-tan/",
        "ten_truyen_full": "Xuyên Sách Làm Nữ Phụ Số Tàn",
        "tac_gia": "PTAD199908",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả PTAD199908]\n <br/>\n <br/>\n Truyện\n <b>\n  Xuyên Sách Làm Nữ Phụ Số Tàn\n </b>\n của tác giả\n <b>\n  PTAD199908\n </b>\n kể về Dĩnh Dĩnh vô tình xuyên không vào một quyển truyện nhưng chớ trêu thay cô lại là nữ phụ độc ác, không phải nữ chính hiền lành.\n <br/>\n <br/>\n Cô vì không muốn bản thân sẽ có kết bi thảm giống như nguyên chủ, nên đã cố gắng thay đổi tình tiết trong truyện. Nhưng kết quả lại không biết vì sao? Lại làm cho nam chính chuyển hướng sang yêu cô.\n <br/>\n <br/>\n Truyện theo mô típ nữ phụ bình thường.\n <br/>\n <br/>\n Nữ chính là một người vô cùng, vông cùng bình thường, tính cách hơi nhát gan nhưng không hề yếu đuối, tư duy thì luôn khác người, có hơi chút ngớ ngẩn nhưng không phải kiểu ngu ngốc.\n</div>\n",
        "rating_value": 8.4
    },
    "hoa-tinh-1-anh-binh-minh": {
        "ten_truyen": "hoa-tinh-1-anh-binh-minh",
        "link_truyen": "https://truyenfull.io/hoa-tinh-1-anh-binh-minh/",
        "ten_truyen_full": "Họa Tình 1 - Ánh Bình Minh",
        "tac_gia": "Vương An Diệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Vương An Diệp]\n <br/>\n <br/>\n Bạn đang đọc truyện Họa Tình 1 - Ánh Bình Minh của tác giả Vương An Diệp.\n <br/>\n <br/>\n Anh - một chàng trai của gió có cuộc sống phong trần, phiêu lãng.\n <br/>\n <br/>\n Cô - một cô gái ngây thơ trong sáng, chưa từng biết yêu.\n <br/>\n <br/>\n Với cô \"Nếu anh là kẻ bi3n thái số hai thì không ai dám nhận là kẻ số 1\"\n <br/>\n <br/>\n Va vào nhau bởi hoàn cảnh đặc biệt liệu anh hay cô mới là người bất hạnh.\n <br/>\n <br/>\n - Nếu tôi biết mặt chủ nợ thì sẽ đánh anh ta một trận.\n <br/>\n <br/>\n - Vậy cô hãy đánh đi, tôi là chủ nợ của cô đây.\n</div>\n",
        "rating_value": 6.9
    },
    "yeu-em-nhieu-nhu-anh-co-the": {
        "ten_truyen": "yeu-em-nhieu-nhu-anh-co-the",
        "link_truyen": "https://truyenfull.io/yeu-em-nhieu-nhu-anh-co-the/",
        "ten_truyen_full": "Yêu Em Nhiều Như Anh Có Thể",
        "tac_gia": "Mạn Linh Linh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Yêu Em Nhiều Như Anh Có Thể\n </b>\n của tác giả\n <b>\n  Mạn Linh Linh\n </b>\n . Việc bám víu một cuộc hôn nhân không còn có thể cứu chữa được nữa đúng là một hành động ngu ngốc nhất của một con người. Để rồi thứ cô mất đi không chỉ có đôi chân, mà là cả một sinh mệnh.\n <br/>\n <br/>\n Từ một người sinh ra có chân có tay đàng hoàng, lớn lên lại trở thành người tàn tật, tâm trí cô tan nát thật rồi, cuộc đời cô đã nhạt dần như mây gió...\n <br/>\n <br/>\n Nó còn có thể nào tệ hơn được nữa khi cô cưới anh, một con người vô tâm đến như vậy?\n</div>\n",
        "rating_value": 6.7
    }
}