{
    "xuyen-qua-lam-chu-mot-gia-dinh": {
        "ten_truyen": "xuyen-qua-lam-chu-mot-gia-dinh",
        "link_truyen": "https://truyenfull.io/xuyen-qua-lam-chu-mot-gia-dinh/",
        "ten_truyen_full": "Xuyên Qua Làm Chủ Một Gia Đình",
        "tac_gia": "Hải Lam Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, điền văn, nữ tôn, nam sinh tử, 1 vs 1, ấm áp\n <br/>\n <b>\n  Coverte\n </b>\n <b>\n  r:\n </b>\n thuongminh\n <br/>\n <b>\n  Editor:\n </b>\n Hemy Lê\n <br/>\n <br/>\n Nội dung của truyện kể về một gia đình thôn quê có cuộc sống thanh thản, thật thà lương thiện cùng chăm chỉ nỗ lực.\n <br/>\n <br/>\n Nữ chính vốn là một người bình thường thế nhưng lại xuyên qua một thế giới không chân thật, gánh vác một đại gia đình thôn quê.\n <br/>\n <br/>\n Nữ chính cũng đã nỗ lực từ người vay bạc tứ phương trở thành một phú bà muồn tiền vạn bạc.\n <br/>\n <br/>\n Nàng không ngâm thơ soạn nhạc nhưng lại ôn nhu thủ lễ. Nàng không hô mưa gọi gió nhưng sẽ làm ra nhiều món ăn ngon, chậm rãi trải qua cuộc sống điến viên sung túc.\n <br/>\n Nam chính ôn nhu quyến rũ, thiện lương lại có chút nhu nhược. Thế nhưng bất luận ai tổn thương nàng, hắn sẽ biến thành người khác, trở nên rất kiên cường.\n <br/>\n <br/>\n Trong nhà có một đại tỷ lớn tuổi thật thà cùng với một tỷ phu tham lam.\n <br/>\n <br/>\n Trong nhà có một ca ca trầm tĩnh ít nói, nhưng lại lương thiện kiên cường.\n <br/>\n <br/>\n Trong nhà có một muội muội thư sinh đậm chất phúc hắc.\n <br/>\n <br/>\n Cái quan trọng nhất là trong nhà còn có một bầy trẻ nhỏ đáng yêu.\n</div>\n",
        "rating_value": 7.0
    },
    "ngoc-vuong-sung-phi-phe-vat-dich-nu-dai-tieu-thu": {
        "ten_truyen": "ngoc-vuong-sung-phi-phe-vat-dich-nu-dai-tieu-thu",
        "link_truyen": "https://truyenfull.io/ngoc-vuong-sung-phi-phe-vat-dich-nu-dai-tieu-thu/",
        "ten_truyen_full": "Ngốc Vương Sủng Phi, Phế Vật Đích Nữ Đại Tiểu Thư",
        "tac_gia": "Cạn Hạ Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Khế ước xuyên qua, nam mạnh nữ cường, kết cục 1 V1, một đời một thế một đôi\n <b>\n  <br/>\n  Convert:\n </b>\n tangthuvien\n <br/>\n <b>\n  Editor:\n </b>\n Susublue\n <br/>\n <b>\n  Độ dài:\n </b>\n 146 chương\n <br/>\n <br/>\n Nàng là sát thủ chế độc ở hiện đại nhưng khi sống lại phát hiện ra mình thế nhưng trở thành đại tiểu thư phế vật mềm yếu vô năng.\n <br/>\n <br/>\n Vị vương gia si lăng đần độn lại khôi phục tài năng tuyệt diễm.\n <br/>\n <br/>\n Cường gặp cường, họ sẽ đụng độ nhau ra sao?\n <br/>\n <br/>\n Thứ muội tính toán nàng, vậy dùng độc hủy dung.\n <br/>\n <br/>\n Cha cặn bã hãm hại, vậy đem ngươi đá đến nơi không ai tìm thấy.\n <br/>\n <br/>\n Di nương ham đồ cưới, vậy sẽ để ngươi phải nôn cả bột phấn ra.\n <br/>\n <br/>\n Thái tử từ hôn, nha, chỉ có bản cô nương không cưới ngươi\n <br/>\n <br/>\n Khi trong mắt mọi người phế vật mang vẻ oai nghiêm\n <br/>\n <br/>\n Làm mù mắt ai, đau đớn tâm ai\n <br/>\n <br/>\n Hết thảy, sẽ đi theo con đường nào.\n</div>\n",
        "rating_value": 8.2
    },
    "tuong-cong-ga-nham-cuc-sung-the": {
        "ten_truyen": "tuong-cong-ga-nham-cuc-sung-the",
        "link_truyen": "https://truyenfull.io/tuong-cong-ga-nham-cuc-sung-the/",
        "ten_truyen_full": "Tướng Công Gả Nhầm Cực Sủng Thê",
        "tac_gia": "Mạc Diêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, 1v1, HE, nam cường, nữ cường\n <br/>\n <b>\n  Convert:\n </b>\n lil_ruby\n <br/>\n <b>\n  Edit:\n </b>\n thuybeo11\n <br/>\n <br/>\n Vào một ngày đẹp trời, đạo thánh chỉ từ hoàng đế đã khiến cho cả kinh thành ồ lên kinh ngạc: Đại tiểu thư của tướng phủ nhiều năm bị bệnh lao lại phối hôn cùng Lan Vương gia anh tuấn nho nhã. Tướng phủ nhị tiêu thư ôn nhu xinh đẹp lại phối hôn cùng lnhx huyết sát tinh Tiêu Vương gia.\n <br/>\n <br/>\n Thế gian cùng ca thán: Đáng tiếc a!\n <br/>\n <br/>\n Tuy nhiên, một ngày kia, thiên hôn địa ám, mây gió nổi lên, ấm kém dương sai, kiệu hoa lại nâng nhầm kiếm cho sát tinh gặp gỡ quỷ bệnh lao.\n <br/>\n <br/>\n Thê gian lại thán: Tuyệt phối a!\n</div>\n",
        "rating_value": 7.4
    },
    "de-nhat-hai-hoa-tac": {
        "ten_truyen": "de-nhat-hai-hoa-tac",
        "link_truyen": "https://truyenfull.io/de-nhat-hai-hoa-tac/",
        "ten_truyen_full": "Đệ Nhất Hái Hoa Tặc",
        "tac_gia": "Lục Lạc Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, np, sắc.\n <br/>\n <br/>\n Mẫu thân của nàng là danh kỹ một thời, nàng được sỉnh ra tại nơi phong trần đầy rẫy thị phi. Nếu chẳng vì thân phận thấp kém, e rằng cái danh \"đệ nhất mỹ nhân\" sẽ chẳng rơi trên người vị vương phi kiêu ngạo kia.\n <br/>\n <br/>\n Nhìn lại một đời của mẫu thân, lời ngon tiếng ngọt trên đời đều là tình hư ý giả, lớn lên giữa chốn thị phi ấy nàng càng hiểu lòng dạ nam nhân độc ác đến nhường nào. Đến tận khi mẫu thân trước mắt qua đời vẫn nắm chặt tay nàng căn dặn:  “Tử Khuynh, con tuyệt đối không được tin bất kỳ nam nhân nào, ngoại trừ bản thân con.’’\n <br/>\n <br/>\n Ngày mẫu thân mất, có một vị quý nhân mang theo trăm nghìn lượng vàng đến chuộc thân cho mẫu tử các nàng. Mộ của mẫu thân nàng được chôn cất tại đồi Ngũ Tức cạnh hồ Thủy Thanh, nàng lặng lẽ cúi lạy không khóc lấy một tiêng.\n <br/>\n <br/>\n Sau khi thu xếp hậu sự cho mẫu thân, quý nhân kia đưa nàng về Vương phủ, bảo nàng dập đầu trước hai người xa lạ, cười nói bảo nàng: “Tiểu quận chúa! Người mau đến đây, phụ mẫu của người đang đợi đấy!’’ Từ lúc đó nàng mới biết, hóa ra mình còn có phụ thân, mà phụ thân nàng không ai khác lại chính là vị Vương gia có Vương phi được mệnh danh là “Đệ nhất mỹ nhân’’ nọ.\n <br/>\n <br/>\n Nàng không cam lòng dập đầu trước hai người họ, nhìn nữ nhân miệng cười, mắt đầy sự ngoan độc, móng tay tinh tế sẽ cắm sâu vào da thịt nàng: “Tiểu Khuynh mau đứng dậy, đừng quỳ lâu dưới đất sẽ cảm lạnh mất.’’ Nàng cười lạnh trong lòng, ngày tháng tiếp theo sống tự do tự tại, không màng đến nữ nhân kia. Cơ duyên xảo hợp để nàng gặp được sư phụ, bà ngạo nghễ nửa ép buộc nửa dỗ dành, bắt nàng làm đệ tử. Điệu bộ của sư phụ làm nàng nhớ đến mẫu thân khi xưa, luôn nhìn nam nhân ra vào kỹ viện bằng con mắt khinh bạc. Lại không ngờ rằng, vị sư phụ này rất hợp khẩu vị của nàng, theo bà học nghề đạo tặc, còn là hái hoa tặc nổi danh. Chơi đùa nam nhân trong tay mình, đạp lên tình cảm của những kẻ bạc tình mà sống. Nàng cảm thấy cuộc sống rất thú vị!\n <br/>\n <br/>\n Trải qua mưa gió bão bùng, thoáng chốc hậu cung của nàng đã chứa đầy mỹ nam khắp thiên hạ. Hoàng thượng cao ngạo lạnh lùng, khâm sai đại nhân thật thà chất phát, bổ đầu thị vệ trung trinh tiết liệt,…Tất cả chỉ vì một nụ cười của nàng, mà thiên hạ đại loạn, không hổ với cái tên mẫu thân đã đặt cho nàng: “Khuynh nước, khuynh thành.’’\n</div>\n",
        "rating_value": 7.4
    },
    "ma-hau-chi-vuong": {
        "ten_truyen": "ma-hau-chi-vuong",
        "link_truyen": "https://truyenfull.io/ma-hau-chi-vuong/",
        "ten_truyen_full": "Ma Hậu Chi Vương",
        "tac_gia": "Vanzy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tu La Nhiễm Tuyên là vị ma tôn lãnh huyết, độc đoán và vô cùng tàn nhẫn của Thánh Huyết tộc. 14 ngàn tuổi đã thống nhất ma tộc, quỷ tộc thành lập Thánh Huyết tộc. 15 ngàn tuổi lên làm Ma tôn. Nhưng không ai biết rằng sau những vinh quang đó là sự cực khổ, hy sinh biết bao nhiêu người của nàng và không ai biết được mặt của vị Ma Tôn quyền lực đó trừ thiên đế và các vị chủ nhân của lục tộc ra thì nàng cho rằng không ai xứng đáng để biết được nàng.\n <br/>\n <br/>\n Dạ Tuyết Hành Dã là vị thái tử cố chấp, thủ đoạn khôn lường của Phượng hoàng tộc. Vốn hắn hi vọng biểu muội của hắn sẽ trở thành thái tử phi nhưng Phương Hoàng đế lại chỉ hôn cho hắn và Tu La Nhiễm Tuyên. Một người lạ mà hắn chưa từng gặp.\n</div>\n",
        "rating_value": 9.3
    },
    "em-cu-chay-toi-duoi-theo": {
        "ten_truyen": "em-cu-chay-toi-duoi-theo",
        "link_truyen": "https://truyenfull.io/em-cu-chay-toi-duoi-theo/",
        "ten_truyen_full": "Em Cứ Chạy, Tôi Đuổi Theo",
        "tac_gia": "Tử Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sủng, hắc bang, tổng tài, HE\n <br/>\n <br/>\n Cô và anh học chung từ thời trung học. Ngày tốt nghiệp cô lấy hết dũng cảm hẹn anh đến để tỏ tình nhưng anh lại không xuất hiện, khiến cô thất vọng.\n <br/>\n <br/>\n Cô nói với bản thân mình rằng anh chỉ là một ngã rẽ trên con đường đời mà thôi...Thời gian trôi qua, cô đỗ đại học rồi đi làm. Cô xin vào tập đoàn do anh làm chủ tịch nhưng lại không hề biết điều đó. Cô ngây ngốc giữ trong lòng mối tình từ thiếu niên, dù bị bắt nạt cũng chẳng phản kháng, mọi đau thương đều tự nhận lấy...\n <br/>\n <br/>\n Mối tình học trò dang dở liệu có kết thúc tốt đẹp?\n <br/>\n <br/>\n Anh có phải là một người Chủ Tịch cao cao tại thượng, đứng trên vạn người, hay là còn những bí mật khác mà mọi người vẫn chưa biết???!!\n <br/>\n <br/>\n Cô là một người hiền lành lương thiện, đã trải qua những bi thương của cuộc đời, mất đi mẹ, nỗi đau thấu tâm can, chịu sự hành hạ từ người cha ruột vô lương tâm của mình... Liệu rằng, cô có thể vượt qua tất cả, đến với bờ bến hạnh phúc hay không??\n</div>\n",
        "rating_value": 6.2
    },
    "vo-yeu-nghiet": {
        "ten_truyen": "vo-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/vo-yeu-nghiet/",
        "ten_truyen_full": "Vợ Yêu Nghiệt",
        "tac_gia": "PhamThiTuyet1012",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Sự thật luôn đúng, mình không thể lựa chọn được cuộc đời mình. Chính vì thế hãy để cho nó thuận theo tự nhiên, nếu như biết chắc rằng mình sẽ không thể thay đổi được cuộc đời! Đừng làm nó thêm xáo trộn nữa vì cuộc đời đã quá nhiều trông gai rồi!\"\n</div>\n",
        "rating_value": 7.9
    },
    "em-chua-18-anh-nao-dam": {
        "ten_truyen": "em-chua-18-anh-nao-dam",
        "link_truyen": "https://truyenfull.io/em-chua-18-anh-nao-dam/",
        "ten_truyen_full": "Em Chưa 18, Anh Nào Dám",
        "tac_gia": "thuduyen1303",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n H, HE, lãng mạn\n <br/>\n <br/>\n Vương Tử Lục là giám đốc của một tập đoàn lớn nhất nhì thế giới. Tính cách lạnh lùng nhưng lại đam mê sắc dục nhất là đối với Tiểu Cửu.\n <br/>\n <br/>\n Trịnh Tiểu Cửu là cô nàng xinh đẹp, tốt bụng. Từ nhỏ cô đã sống cùng bà ngoại của mình, hiện làm nhân viên của quán bar Hải Âu.\n</div>\n",
        "rating_value": 6.0
    },
    "day-do-cong-chua-nu-no": {
        "ten_truyen": "day-do-cong-chua-nu-no",
        "link_truyen": "https://truyenfull.io/day-do-cong-chua-nu-no/",
        "ten_truyen_full": "Dạy Dỗ Công Chúa Nữ Nô",
        "tac_gia": "Giang Sơn Như Họa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Dạy Dỗ Công Chúa Nữ Nô\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n NP, cao H, 1 nữ nhiều nam, xuyên không\n <br/>\n <b>\n  Editor:\n </b>\n Kem Bạc Hà\n <br/>\n <br/>\n Mộ Thiển Thiển không ngờ bản thân chỉ viết bộ truyện cao H thôi mà lại xui xẻo đến mức xuyên không trở thành nữ phụ độc ác - Thất công chúa.\n <br/>\n <br/>\n Nhưng mà nữ phụ sao? Sao lại bị thịt như nữ chủ vậy?\n <br/>\n <br/>\n Những tên nam nhân băng thanh ngọc khiết này không phải là cùng nữ chính dây dưa không rõ sao? Tại sao lại vẫn là xử nam, tinh lực dư thừa như vậy? Lại còn một đám đến muốn tự mình dạy dỗ ta?\n <br/>\n <br/>\n Giường, hồ tắm, núi tuyết, bụi hoa...còn cả những dụng cụ khiến người ta đỏ mặt kia nữa.\n <br/>\n <br/>\n Mặc quần áo thì đều là người tuấn dật vô song, cởi quần áo sao lại biến thành sói rồi?\n <br/>\n <br/>\n Truyện này NP, nữ chính thân mềm thể nhẹ dễ dàng đẩy ngã, các bạo quân, ôn nhu một chút......1 nữ nhiều nam, nam chính mỗi ngưòi đều phúc hắc cường đại, nữ chính có thể phản kháng sao?Cốt truyện và H đều được coi trọng như nhau, tình cảm theo H mà thăng hoa, hiểu mà ha.... *che mặt*\n</div>\n",
        "rating_value": 7.7
    },
    "vo-yeu-cua-ong-trum-mafia": {
        "ten_truyen": "vo-yeu-cua-ong-trum-mafia",
        "link_truyen": "https://truyenfull.io/vo-yeu-cua-ong-trum-mafia/",
        "ten_truyen_full": "Vợ Yêu Của Ông Trùm Mafia",
        "tac_gia": "Lan Hồ Điệp 134",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, hắc bang, sủng, HE\n <br/>\n <br/>\n Tần Gia Uy anh là ông trùm giới mafia, là người đàn ông khét tiếng lạnh lục. Trong thế giới của anh, anh chính là thượng đế là pháp luật. Chỉ cần là thứ anh thích thì sẽ phải thuộc về anh.\n <br/>\n <br/>\n Người trong giang hồ mỗi khi nghe đến Tần Lão Đại đều liên tưởng đến một con sói hung tàn, mưu mô đa kế. Nhưng anh cũng có một mặt của vị nam thần, lạnh lùng dũng cảm.\n <br/>\n <br/>\n Đường Vịnh Hi là con gái duy nhất của Đường Chấn Nam, vị tổng thống đương nhiệm của Mỹ. Cô sở hữu nhan sắc hơn người và trí thông minh tuyệt đỉnh.\n <br/>\n <br/>\n Nhưng thật kỳ lạ, một con người không sợ trời sợ đất như cô lại sợ Tần Gia Uy một cách kỳ lạ. Và con sói hung tàn cũng đã trở nên đáng yêu dịu dàng vì cô.\n</div>\n",
        "rating_value": 8.9
    },
    "nu-phu-da-nhan-cach": {
        "ten_truyen": "nu-phu-da-nhan-cach",
        "link_truyen": "https://truyenfull.io/nu-phu-da-nhan-cach/",
        "ten_truyen_full": "Nữ Phụ Đa Nhân Cách",
        "tac_gia": "Alain_Nei",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giao dịch sao? Được! tôi sẽ giúp cô.\n <br/>\n <br/>\n Cuộc giao dịch diễn ra, cô xuyên đến một nơi mới. Tất cả những gì cô đã phải chịu đựng tôi sẽ giúp cô trả lại họ. Cái gọi là từ thiên đường đến địa ngục tôi sẽ cho họ nếm thử.\n <br/>\n Phức Đông An tỉnh dậy một lần nữa, cái vẻ dâm đãng, lẳng lơ chẳng có một chút dấu tích. Cô mê tiền, hám trai? Thay vào đó là sự lạnh lùng đến tận xương tủy.\n <br/>\n <br/>\n Một con người nhưng cô lại pha tạp nhiều nhân cách. Cô vốn chẳng màng đến điều tiếng xung quanh. Cô nguyện bán linh hồn để trở thành ác ma, đùa bỡn người khác mới khiến cô thỏa mãn.\n <br/>\n <br/>\n Nam chủ, nữ chính thì sao? Cô mới là không chấp bọn rớt não ấy!\n</div>\n",
        "rating_value": 8.9
    },
    "dung-bat-toi-yeu-em": {
        "ten_truyen": "dung-bat-toi-yeu-em",
        "link_truyen": "https://truyenfull.io/dung-bat-toi-yeu-em/",
        "ten_truyen_full": "Đừng Bắt Tôi Yêu Em",
        "tac_gia": "Jenmieband",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô là con gái của trùm hắc đạo nhưng lại bị bán cho hắn vì cha cô đã thua cược.\n <br/>\n <br/>\n Hắn là con người lạnh lùng, bá đạo, khiến cho cả hai giới hắc bạch sợ hãi khi nghe đến tên.\n <br/>\n <br/>\n Liệu giữa cô và hắn sẽ có tình yêu?\n</div>\n",
        "rating_value": 7.1
    },
    "tong-tai-phu-nhan-lai-bo-tron-roi": {
        "ten_truyen": "tong-tai-phu-nhan-lai-bo-tron-roi",
        "link_truyen": "https://truyenfull.io/tong-tai-phu-nhan-lai-bo-tron-roi/",
        "ten_truyen_full": "Tổng Tài, Phu Nhân Lại Bỏ Trốn Rồi",
        "tac_gia": "Lê Phương Tuệ Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Anh là chủ tịch của tập đoàn lớn còn cô là vị nữ bác sĩ tài hoa.\n <br/>\n <br/>\n Hai người họ gặp nhau lần đầu khi anh vô tình cứu được cô. Sau đó liền ép cô thực hiện hôn ước với anh. Cô trốn hết nơi này tới nơi khác nhưng vẫn bị anh bắt được.\n <br/>\n <br/>\n \"Vợ yêu, em có trốn đến chân trời góc bể tôi cũng lôi được em về\"\n</div>\n",
        "rating_value": 8.4
    },
    "ly-hon-than-vu-quang": {
        "ten_truyen": "ly-hon-than-vu-quang",
        "link_truyen": "https://truyenfull.io/ly-hon-than-vu-quang/",
        "ten_truyen_full": "Ly Hôn - Thần Vụ Quang",
        "tac_gia": "Thần Vụ Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n ngôn tình đô thị, nữ chính đã kết hôn, JQ ( gian ‘tềnh’ nhá), cường thủ đoạt hào, HE.\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lâm An Nhàn, Quý Văn Nghêu, nhân vật phụ: Dương Quân, Phó Minh Hạo, Vương Thu Dung.\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n ToToRo + Tang Du + CamPham\n <br/>\n <b>\n  Beta:\n </b>\n Quảng Hằng\n <br/>\n <br/>\n Những chuyện đã cũ coi như hãy để nó qua đi, giống như một mảng ký ức đẹp, không cần khiến bản thân khó xử, chúng ta về sau nếu như có duyên sẽ còn gặp lại.\n <br/>\n <br/>\n Lâm An Nhàn cô là một người yếu đuối chỉ biết chịu đựng, cô vẫn sống cuộc sống bình dị của chính mình cho đến khi gặp lại Qúy Văn Nghiêu, người mà sáu năm qua cô không muốn nhớ đến.\n <br/>\n <br/>\n Đối mặt với Quý Văn Nghêu công thành danh toại, nắm trong tay nhiều quyền thế, cuộc sống của Lâm An Nhàn không còn có thể “an nhàn” được nữa mà bắt đầu trở nên hỗn loạn.\n <br/>\n <br/>\n <i>\n  <b>\n   Spoil Nội Dung Truyện ​\n  </b>\n </i>\n <br/>\n <br/>\n <i>\n  Đây vẫn là câu chuyện gây tranh cãi trên web Trung lẫn Tàng Thư Viện, nên các bạn cần phải đọc kĩ hướng dẫn sử dụng trước khi dùng, với tôi, tôi cảm thấy đó là một câu chuyện tình đẹp, nam 9 không thể quên nữ 9 từ lần đầu gặp mặt, cũng vì cô mà anh cố gắng phấn đấu vươn lên, còn nam phụ (Chồng nữ 9), là tra nam. Những gì anh ta nói và làm trong đoạn đầu của truyện, làm người ta cứ ngỡ anh ta là một người chồng tốt, nhưng đến cuối câu chuyện mới vỡ lẽ ra, anh ta đang gài bẫy cả vợ mình lẫn người đang theo đuổi vợ mình bằng cách dùng vợ mình để moi tiền người khác.\n </i>\n <br/>\n <br/>\n <i>\n  Vẫn câu nói trước kia, muốn hiểu một con người thì cần phải cả đời, muốn hiểu nhân vật trong truyện thì nên đọc hết câu chuyện rồi hãy đưa ra phán xét, có thể đến khi bạn đọc hết câu chuyện mà vẫn ko chấp nhận được nhân vật đó, có lẽ do ý kiến mỗi người mỗi khác, nên nhận xét nhẹ nhàng.\n </i>\n <br/>\n <br/>\n <i>\n  Với tôi, câu chuyện này hay, có ý nghĩa, với thời buổi hiện nay, khi bạn lập gia đình, không có nghĩa cuộc đời của bạn đã chết, bạn phải cam chịu những gì số mệnh đặt ra cho bạn.\n </i>\n <br/>\n <br/>\n <i>\n  cô gái trong câu chuyện chúng tôi sắp kể cho bạn nghe đó là một cô gái hiền lành, vẫn như bao cô gái bình thường khác nghe theo sựsắp đặt của cha mẹ, cô vẫn cố làm tròn hết bổn phận của mình, nhưng con giun xéo lắm cũng quằn, một khi cô không chịu nổi thìđương nhiên cũng sẽ không là thánh mẫu bỏ qua mọi chuyện (kể cả với nam 9)\n </i>\n <br/>\n <br/>\n <i>\n  Còn nam 9, chàng trai từ nghèo vượt lên số phận trở thành người tài giỏi giàu có, đương nhiên thủ đoạn từ ngoài sáng đến trong tối của anh không phải tầm thường.\n </i>\n <br/>\n <br/>\n <i>\n  Trong câu chuyện này, anh tính kế hết tất cả mọi người, kể cả chính lẫn phụ, ai phụ anh, anh đều trả đủ, kể cả cha mẹ anh, em gáianh, miễn sao anh đạt được mục đích là rước nữ 9 về dinh.\n </i>\n <br/>\n <br/>\n <i>\n  Nhưng trừ nữ 9, anh không thể nào xuống tay được với cô, bởi một điều đơn giản anh yêu cô, dù cô có ngang ngược, có giận dỗi có cương quyết chia tay với anh, anh cũng chỉ dám trút giận vào những người gián tiếp gây ra chuyện cô giận anh.\n </i>\n <br/>\n <br/>\n <i>\n  Đọc và hồi hộp đến tận chương cuối cùng, nếu ai có cùng sở thích thì xin mời!\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "fanfic-running-man-spartace-ace-at-chu-bai-cua-anh": {
        "ten_truyen": "fanfic-running-man-spartace-ace-at-chu-bai-cua-anh",
        "link_truyen": "https://truyenfull.io/fanfic-running-man-spartace-ace-at-chu-bai-cua-anh/",
        "ten_truyen_full": "[Fanfic Running Man][SpartAce] ACE Át Chủ Bài Của Anh..",
        "tac_gia": "Nguyen Ngoc To Uyen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, fanfic, hiện đại, sinh tồn, phiêu lưu, showbiz, trước ngược sau sủng, chút hài, 1x1, HE\n <br/>\n <b>\n  Warning:\n </b>\n Nhân vật có thật, truyện được viết dựa trên những tình tiết có thật và có thêm chút hư cấu của tác giả. Truyện dành cho những ai ship cp Kookie x Jihyo. Ai không ship cp này hoặc phản đối xin mời click back.( Tác giả cũng có tâm trạng của fangirl mà ^^) Nên mong mọi người đọc vui vẻ không war nhé.\n <br/>\n <b>\n  Couple chính:\n </b>\n Kim Jong Kook x Song Ji Hyo\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n Lee Kwang Soo, Yoo Chae Suk, Kang Gary, Haha, Sukjin và một số diễn viên khác.\n <br/>\n <br/>\n Ai cũng biết Running Man là một chương trình truyền hình thực tế có tiếng ở Hàn Quốc có tầm ảnh hưởng lớn.\n <br/>\n <br/>\n Chương trình có 7 thành viên và họ đều là những nghệ sĩ nổi tiếng. Các tập đều có khách mời là các ca sĩ hay diễn viên nổi tiếng.\n <br/>\n <br/>\n Một ngày tất cả đều bị đưa đến nơi không một bóng người. Giữa sự sống và cái chết chỉ được chọn một. Muốn sống thì phải chạy. Chạy như những gì họ đã làm trong Running Man. Một cuộc đua thật sự.\n <br/>\n <br/>\n Những thử thách tưởng chừng không thể hoàn thành, những cảm xúc, những con người, sự trung thành và phản bội, nước mắt, mồ hôi và máu đều được trải qua và từ đây một chuyện tình được hé mở.\n <br/>\n <br/>\n Hổ và Mèo liệu có thành?! Người Năng Lực và Át Chủ Bài liệu có hiểu được nhau?!\n</div>\n",
        "rating_value": 6.2
    },
    "van-thi-ca-em-la-cua-toi": {
        "ten_truyen": "van-thi-ca-em-la-cua-toi",
        "link_truyen": "https://truyenfull.io/van-thi-ca-em-la-cua-toi/",
        "ten_truyen_full": "Vân Thi Ca Em Là Của Tôi",
        "tac_gia": "Votenkhongdanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô mang trong mình mối hận thù với người chị cùng cha khác mẹ. Với thân phận khác, vỏ bọc hoàn hảo cô quay lại lên kế hoạch trả thù.\n <br/>\n <br/>\n Anh một tổng tài đẹp trai, lạnh lùng, là người đứng đầu một gia tộc có tiếng trên thế giới. Nhưng chính con người lạnh như băng ấy lại luôn dịu dàng với người con gái mình yêu.\n</div>\n",
        "rating_value": 4.3
    },
    "co-vo-ngot-ngao-co-chut-bat-luong-vo-moi-bat-luong-co-chut-ngot": {
        "ten_truyen": "co-vo-ngot-ngao-co-chut-bat-luong-vo-moi-bat-luong-co-chut-ngot",
        "link_truyen": "https://truyenfull.io/co-vo-ngot-ngao-co-chut-bat-luong-vo-moi-bat-luong-co-chut-ngot/",
        "ten_truyen_full": "Cô Vợ Ngọt Ngào Có Chút Bất Lương (Vợ Mới Bất Lương Có Chút Ngọt)",
        "tac_gia": "Quẫn Quẫn Hữu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Cô Vợ Bất Lương Có Chút Ngọt Ngào\n <br/>\n <br/>\n \"Khẩu vị của người này rốt cuộc ra sao a! Cái này cũng bỏ được vào miệng à?\"\n <br/>\n <br/>\n Sau khi cô tỉnh dậy, nhìn vào trong gương thấy chính mình đầu xăm mặt giống như quỷ, cảm giác chỉ nhìn thêm một giây cũng hỏng đôi mắt.\n <br/>\n <br/>\n Trước khi trọng sinh, Cố Việt Trạch chính là người mà cô dùng cả tấm lòng để yêu nhưng sau đó cũng là người mà cô hận thấu xương.\n <br/>\n <br/>\n Đời trước cô chính là kiểu phụ nữ não tàn nên mới không muốn lây một ông xã tuyệt sắc, lại bị đôi tiện nam nữ hãm hại, bị người bạn thân nhất tẩy não, kết cục cuối cùng chính là không còn người nào muốn ở gần cô.\n <br/>\n <br/>\n Đời này mặc cho các ngươi trâu bò rắn rết trăm phương nghìn kế, muốn cô ly dị, nhường đi ngôi vị phu nhân. Ngượng ngùng quá ~~, chỉ số thông minh của bản tiểu thư đã lên dây rồi nhé!\n</div>\n",
        "rating_value": 8.8
    },
    "nguoc-duyen": {
        "ten_truyen": "nguoc-duyen",
        "link_truyen": "https://truyenfull.io/nguoc-duyen/",
        "ten_truyen_full": "Ngược Duyên",
        "tac_gia": "Ngưng Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, hài, tâm lý, HE, ngược tâm nam chính (nhẹ thôi)\n <br/>\n <b>\n  Thực hiện:\n </b>\n muadongxaxam+lvd\n <br/>\n <b>\n  Chỉnh sửa:\n </b>\n vtmk\n <br/>\n Năm nay nàng đã 24 tuổi, lại mang cái danh ca kỹ lẳng lơ.\n <br/>\n <br/>\n Kiếp này số mệnh đã chú định nàng chỉ có thể làm tiểu thiếp, trở thành vật mua vui cho đám nhà giàu quyền quý. Biết bao nhiêu kẻ muốn chạm vào nàng, thậm chí là thân mật.\n <br/>\n <br/>\n Trinh tiết là thứ vốn nữ nhân nào cũng quí trọng và gìn giữ, nhưng chắc nữ nhân như nàng chắc chẳng còn, hắn.. hắn vốn cũng chẳng cần.\n <br/>\n <br/>\n Nhưng khi có kẻ muốn hôn nàng, hắn lại thấy thấp thỏm. Đầu óc hắn lúc nào cũng nhớ đến kẻ lẳng lơ kia.\n <br/>\n <br/>\n Phiền phức rồi, thực sự phiền phức rồi.\n <hr/>\n Câu chuyện về một Đại phu thời cổ đại xuyên không và một nữ diễn viên xinh đẹp không nổi tiếng, còn được mệnh danh là thuốc độc trong các bộ phim mình xuất hiện.\n</div>\n",
        "rating_value": 5.1
    },
    "hau-cung-phi-tan": {
        "ten_truyen": "hau-cung-phi-tan",
        "link_truyen": "https://truyenfull.io/hau-cung-phi-tan/",
        "ten_truyen_full": "Hậu Cung Phi Tần",
        "tac_gia": "Trần Ngọc Thanh Uyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Phó Hồng Linh là một cô gái vô cùng ngây thơ trong sáng.\n <br/>\n <br/>\n Hoàng Tiết Doãn Kỷ là một người lạnh, luôn thờ ơ với nữ nhân.\n <br/>\n <br/>\n Hai người lần đầu gặp đã ở trong tư thế ám muội, từ đó cô đã đi sâu vào tim hắn.\n <br/>\n <br/>\n Từ vẻ mặt lạnh lùng của hắn dần chuyển thành vui tươi khiến cả hoàng cung náo loạn cả lên. Nhưng chi tiết không thể thiếu đó là những cuộc đấu trí của những vị phi tần, ngươi sống ta chết, kẻ thắng làm vua kẻ thua làm giặc. Liệu một cô gái ngây thơ trong sáng như thế có thể chống chọi với những vị \"\"tỷ tỷ\"\",\"\"muội muội\"\" kia, có thể làm mẫu nghi thiên hạ? Liệu nàng có thể khiến bậc đế vương vì nàng mà cam tâm tình nguyện từ bỏ tất cả? Mời các bạn đón xem nhé!!!!!!\n <br/>\n <br/>\n <b>\n  THỨ BẬC HẬU CUNG (vẫn như truyện cũ)\n  <br/>\n </b>\n <br/>\n Hoàng hậu\n <br/>\n Hoàng Quý Phi\n <br/>\n Quý phi, chính nhất phẩm\n <br/>\n Lục phi: Thần phi, Dung phi,Huệ phi,Thục phi, Hiền phi,Đức phi tòng nhất phẩm\n <br/>\n Phi, chính nhị phẩm\n <br/>\n Tiệp dư, tòng nhị phẩm\n <br/>\n Quý tần, chính tam phẩm\n <br/>\n Tần,tòng tam phẩm\n <br/>\n Chiêu nghi,Tu nghi,Lan nghi,chính tứ phẩm\n <br/>\n Phương hoa, tòng tứ phẩm\n <br/>\n Mỹ nhân, chính ngũ phẩm\n <br/>\n Dung hoa, tòng ngũ phẩm.\n <br/>\n Tiểu nghi, phân nghi, chính lục phẩm.\n <br/>\n Quý nhân, tài nhân tòng lục phẩm.\n <br/>\n Thường tại, chính thất phẩm\n <br/>\n Tuyển thị, tòng thất phẩm\n <br/>\n Đáp ứng, chính bát phẩm\n <br/>\n Thải nữ, tòng bát phẩm\n</div>\n",
        "rating_value": 6.8
    },
    "bon-tuong-bi-cam": {
        "ten_truyen": "bon-tuong-bi-cam",
        "link_truyen": "https://truyenfull.io/bon-tuong-bi-cam/",
        "ten_truyen_full": "Bổn Tướng Bị Câm",
        "tac_gia": "Phương Tiểu Hỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ trang, kiếm hiệp, cung đấu, sủng.\n <br/>\n <br/>\n Mã Nghi đến xem chiếc máy có hình tròn, vẻ ngoài dị dạng không ra thứ gì. Cô thầm oán hận đúng là một phát minh bỏ đi, không ra thứ gì. Cô đông vào chiếc máy trước mắt, không ngờ vừa mới chạm vào tay vào cái máy, trước mắt lập tức tối đen. Thân hình xinh đẹp chao đảo rồi ngã xuống, trước đó lại nghe thấy tiếng gọi Giáo sư của mọi người, ý thức mơ hồ, Mã Nghi liền chìm vào bóng tối...\n</div>\n",
        "rating_value": 7.3
    },
    "con-duong-theo-duoi-nam-than": {
        "ten_truyen": "con-duong-theo-duoi-nam-than",
        "link_truyen": "https://truyenfull.io/con-duong-theo-duoi-nam-than/",
        "ten_truyen_full": "Con Đường Theo Đuổi Nam Thần",
        "tac_gia": "Tống Cửu Cận",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể Loại:\n </b>\n Hiện đại, nhẹ nhàng\n <br/>\n <b>\n  Convert:\n </b>\n gachuaonl\n <br/>\n <b>\n  Editor:\n </b>\n Jeongie\n <br/>\n <b>\n  Độ dài:\n </b>\n 68 chương + NT\n <br/>\n <br/>\n Một câu chuyện kể về nữ thần quốc dân có số lượng fan weibo lên tới 50 triệu người.\n <br/>\n <br/>\n Lục CHi Ưu cô chỉ muốn theo đuổi nam thần trong giới y học - Thẩm Trường An. Sau bao nhiêu chiêu trò của mình, cô cũng thành công ôm mỹ nam về nhà.\n <br/>\n <br/>\n Đoạn kịch nhỏ:\n <br/>\n <br/>\n Trước khi xác định quan hệ:\n <br/>\n <br/>\n Lục Chi Ưu: Bác sĩ Thẩm, em đói, em muốn ăn cơm anh nấu.\n <br/>\n <br/>\n Lục Chi Ưu: Bác Sĩ Thẩm, chúng ta cùng nhau chơi game đi.\n <br/>\n <br/>\n Lục Chi Ưu: Bác sĩ Thẩm, em mệt rồi, muốn đi ngủ.\n <br/>\n <br/>\n Sau khi xác định quan hệ:\n <br/>\n <br/>\n Thẩm Trường An: Ăn cơm thôi.\n <br/>\n <br/>\n Lục Chi Ưu: Em không muốn ăn cơm, em muốn ăn anh.\n <br/>\n <br/>\n Thẩm Trường An: Chúng ta cùng chơi game nào.\n <br/>\n <br/>\n Lục Chi Ưu: Em không muốn chơi game, em muốn chơi anh.\n <br/>\n <br/>\n Thẩm Trường An: Mau đi ngủ đi.\n <br/>\n <br/>\n Lục Chi Ưu: Em chưa muốn ngủ, em muốn ngủ với anh.\n <br/>\n <br/>\n <i>\n  PS: Nữ chính là nữ thần kinh quốc dân, nam chính là nam thần lạnh lùng.\n </i>\n <br/>\n <i>\n  Nữ mặt dày VS nam giả vờ lạnh lùng\n </i>\n <br/>\n <i>\n  Nhân vật chính: Lục Chi Ưu, Thẩm Trường An\n </i>\n <br/>\n <i>\n  Nhân vật phụ: Hứa Kiều, Thẩm Lạc Dương, Mục Lạc, Hạ Căng, Khương Thang.\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "nu-phu-tro-lai-nu-chu-nam-chu-cut-sang-mot-ben-tranh-duong-cho-bon-tieu-thu": {
        "ten_truyen": "nu-phu-tro-lai-nu-chu-nam-chu-cut-sang-mot-ben-tranh-duong-cho-bon-tieu-thu",
        "link_truyen": "https://truyenfull.io/nu-phu-tro-lai-nu-chu-nam-chu-cut-sang-mot-ben-tranh-duong-cho-bon-tieu-thu/",
        "ten_truyen_full": "Nữ Phụ Trở Lại: Nữ Chủ, Nam Chủ Cút Sang Một Bên! Tránh Đường Cho Bổn Tiểu Thư",
        "tac_gia": "lacthienanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô là một người vô cùng bình thường. Không có đặc điểm gì nổi bật nhưng lại khác với những cô gái khác. Cô không đọc ngôn tình, không xem đam mỹ càng không mê trai đẹp.\n <br/>\n <br/>\n Nhưng một ngày, cô bạn cùng phòng trọ, sau khi đọc xong cuốn ngôn tình cẩu huyết. nằm trên giường kể với cô không ngớt lời. và sáng hôm sau dậy,...ôi má ơi, chuyện gì xảy ra với cô đây?\n</div>\n",
        "rating_value": 7.6
    },
    "tan-the-song-sung": {
        "ten_truyen": "tan-the-song-sung",
        "link_truyen": "https://truyenfull.io/tan-the-song-sung/",
        "ten_truyen_full": "Tận Thế Song Sủng",
        "tac_gia": "Bạch Tiểu Trinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Nguy cơ tận thế, khoa học viễn tưởng, dị năng….\n <br/>\n <strong>\n  Nhân vật chính\n </strong>\n : Đường Nhược, Bạch Thất……\n <br/>\n <strong>\n  Tình trạng sáng tác\n </strong>\n : đã hoàn\n <br/>\n <strong>\n  Độ dài:\n </strong>\n 423 chương + 13 chương phiên ngoại\n <br/>\n <strong>\n  Dịch:\n </strong>\n QT và Google ca ca\n <br/>\n <strong>\n  Bản convert:\n </strong>\n Tiểu Tuyền\n <br/>\n <br/>\n Tỉnh lại, chợt phát hiện có một mỹ nam cạnh bên, rồi lại biết nơi đây đang là tận thế.\n <br/>\n <br/>\n Tỉnh lại, nhận ra mình đã quay về ba năm trước, người vợ chưa cưới đang túc trực bên cạnh.\n <br/>\n <br/>\n Nếu trời ban lương duyên, vậy thì cùng nhau đánh Zombie thăng cấp, thuận tiện nói chuyện yêu đương….\n</div>\n",
        "rating_value": 9.1
    },
    "ai-phi-tram-la-dac-cong": {
        "ten_truyen": "ai-phi-tram-la-dac-cong",
        "link_truyen": "https://truyenfull.io/ai-phi-tram-la-dac-cong/",
        "ten_truyen_full": "Ái Phi Trẫm Là Đặc Công",
        "tac_gia": "Dương Giai Ny",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện kể về cô gái từng là đặc công cao cấp thuộc tổ hành động của cục Quốc An khu A, biệt hiệu là Đoạt Mệnh: Cùng với Tia Chớp, Bò Cạp, Ly Miêu* hoạt động với tên Tứ Đại Vương Giả!” (*con Báo). Thế nhưng, sau khi xuyên qua, cô lại lâm vào một tình cảnh éo le - phi tử thân mang tội bị trói trên ngọn lửa đang bốc cháy hừng hực để chờ thiêu thành tro bụi!\n <br/>\n <br/>\n Hắn yêu hoàng tẩu của mình, bất chấp lễ chế thế tục giam giữ nàng tại hậu cung của mình: Nhưng rồi có một ngày, hắn bỗng phát hiện người con gái ấy từ lâu đã trở nên thật xa lạ - cô sẽ ra sao, như thế nào.. Mời các bạn đón đọc.\n</div>\n",
        "rating_value": 7.3
    },
    "hoa-khoi-nam-quyen-vuong-gia-nguoi-that-xau": {
        "ten_truyen": "hoa-khoi-nam-quyen-vuong-gia-nguoi-that-xau",
        "link_truyen": "https://truyenfull.io/hoa-khoi-nam-quyen-vuong-gia-nguoi-that-xau/",
        "ten_truyen_full": "Hoa Khôi Nắm Quyền: Vương Gia Người Thật Xấu!!",
        "tac_gia": "Dạ Vũ Khuynh Thành",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  ngocquynh520 + xjxjyang + Thiên Di\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Phục Hy\n  <br/>\n </i>\n <br/>\n Nàng họ Thủy tên Liên Y, dung mạo xinh đẹp mị hoặc chúng sinh, vóc người hoàn mỹ cúp D, cho nên hay gặp phải ác ý chèn ép của người bên cạnh. Một cô gái trẻ độc thân, tuổi vừa mới 24, nàng là một thư ký nho nhỏ trong công ty nước ngoài. Với người ta, đi làm làm ra tiền ăn cơm, còn nàng, đi làm làm ra tiền ăn vụng.\n <br/>\n <br/>\n Cuốc sống mới ra trường đầy vất vả, khó lắm nhưng ông trời lại bất công khiến nàng xuyên không vào thế giới cổ đại phong kiến thành một cô gái trẻ tuổi mười tám\n <br/>\n <br/>\n Nàng lọt vào mắt của bốn vị vương gia Sở Vương, Húc Vương, Cận Vương, Thần Vương khiến họ đều say mê cuồng mị nhưng cuối cùng cả đời, nàng chỉ yêu một nam nhân! Nam nhân đó là ai và câu chuyện sẽ diễn ra như thế nào? Mời các bạn đón đọc truyện Hoa Khôi Nắm Quyền: Vương Gia Người Thật Xấu!!\n</div>\n",
        "rating_value": 7.5
    },
    "nuong-tu-vi-phu-bi-nguoi-bat-nat": {
        "ten_truyen": "nuong-tu-vi-phu-bi-nguoi-bat-nat",
        "link_truyen": "https://truyenfull.io/nuong-tu-vi-phu-bi-nguoi-bat-nat/",
        "ten_truyen_full": "Nương Tử, Vi Phu Bị Người Bắt Nạt",
        "tac_gia": "Dạ Cát Tường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Rich92\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  115 chương hoàn\n </i>\n <br/>\n <b>\n  <i>\n   Edit+Ebook:\n  </i>\n </b>\n <i>\n  Tiểu Yêu Xà\n  <br/>\n  <br/>\n </i>\n Truyện Nương Tử Vi Phu Bị Người Bắt Nạt với cách kể chuyện thực làm người khác hứng thú, có chút hóm hỉnh, hài hước.\n <br/>\n <br/>\n Nhan Noãn – nàng sở hữu vẻ đẹp khuynh thành kinh mặc nhiên xuyên qua làm vương phi, lại cùng một vương gia phu quân- Long Trác Việt ở bái đường\n <br/>\n <br/>\n Gương mặt phu quân nàng lúc nào cũng đầm đìa nước mắt, khăn tay hết cái này đến cái khác liên tục thay đổi, cả ngày chỉ mang một bộ vũ trang bởi hắn tưởng người ta hay khi dễ. Đến cuối cùng ai mới là người bảo vệ ai??\n</div>\n",
        "rating_value": 8.0
    },
    "tong-tai-bien-thai-toi-yeu-anh": {
        "ten_truyen": "tong-tai-bien-thai-toi-yeu-anh",
        "link_truyen": "https://truyenfull.io/tong-tai-bien-thai-toi-yeu-anh/",
        "ten_truyen_full": "Tổng Tài Biến Thái Tôi Yêu Anh",
        "tac_gia": "Mẫn Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  Tổng Tài Biến Thái Tôi Yêu Anh\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Cao H, 18+, SM, nam chính siêu biến thái, có ngược, HE\n <br/>\n <br/>\n Tống Vũ Dực là người đàn ông hoàn mỹ, lạnh lugf bá đạo trong mắt mọi cô gái.\n <br/>\n <br/>\n Mộ Tuyết là người mà Vũ Dực yêu nhất, nhưng cô luôn bị những kẻ ganh ghét hãm hại. Liệu anh có thể bảo vệ cô khỏi những thứ đó?\n <br/>\n <br/>\n \"\"Mộ Tuyết, có phải anh đã làm tổn thương em?\"\"\n</div>\n",
        "rating_value": 7.2
    }
}