{
    "thap-nien-70-vo-ca-hoa-dao-tinh-xinh-dep-thuc-tinh": {
        "ten_truyen": "thap-nien-70-vo-ca-hoa-dao-tinh-xinh-dep-thuc-tinh",
        "link_truyen": "https://truyenfull.io/thap-nien-70-vo-ca-hoa-dao-tinh-xinh-dep-thuc-tinh/",
        "ten_truyen_full": "Thập Niên 70 Vợ Cả Hoa Đào Tinh Xinh Đẹp Thức Tỉnh",
        "tac_gia": "Phong Hỏa Gia Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n THẬP NIÊN 70: VỢ CẢ HOA ĐÀO TINH XINH ĐẸP THỨC TỈNH\n <br/>\n <br/>\n Tác giả: Phong Hỏa Gia Nhân\n <br/>\n <br/>\n Dịch giả: Mayy\n <br/>\n <br/>\n Thể loại: Xuyên thư, ngọt ngào, sảng văn, niên đại\n <br/>\n <br/>\n Giới thiệu vắn tắt:\n <br/>\n <br/>\n Mỹ nhân hoa đào Diệp Mạn Tinh thường thích chế biến những nguyên liệu trong không gian thành các món ngon thượng hạng để hỗ trợ cho việc làm đẹp và duy trì nhan sắc của mình.\n <br/>\n <br/>\n Ngờ đâu sau khi thức dậy lại xảy ra một điều bất ngờ… Trước ánh mắt thâm sâu lạnh lùng như lưỡi dao của người đàn ông, mỹ nhân hoa đào phát hiện mình đã xuyên vào một cuốn truyện mẹ kế đối địch với vợ cả.\n <br/>\n <br/>\n Vợ cả của nam chính kiêu căng, nữ chính sống lại đối đầu với người vợ cả chết sớm này.\n <br/>\n <br/>\n [Kiếp trước cô nữ chính sống lại này yêu một thanh niên trí thức môi đỏ răng trắng, đá nam chính trúc mã mình thích ngày xưa để đến thành phố hưởng hạnh phúc cùng người bạn trai thư sinh.\n <br/>\n <br/>\n Chẳng ngờ chưa kịp hưởng phúc thì sau đó suýt mất cả mạng mình lẫn mạng con.\n <br/>\n <br/>\n Sau khi sống lại, nữ chính không hề nghĩ nhiều mà đá tên chồng kia, đưa con về quê tìm lại người trúc mã năm xưa kết hôn lần nữa.\n <br/>\n <br/>\n Ai mà ngờ được trúc mã đã kết hôn, còn cưới một yêu tinh làm trời làm đất, năm thứ hai sau khi kết hôn đã chào đón một cặp sinh đôi nam nữ.\n <br/>\n <br/>\n Vì vậy nữ chính sống lại quyết định dịu dàng chờ đợi, dù bị chàng trúc mã sĩ quan từ chối vẫn không oán không hận mà đợi chờ.\n <br/>\n <br/>\n Thậm chí sau khi cô vợ kiêu căng của anh ta mất, nữ chính cũng không oán không hận chăm sóc hai đứa con của người vợ.\n <br/>\n <br/>\n Cuối cùng chân thành đã cảm động được đất trời, không chỉ hai đứa trẻ sinh đôi kia thích nữ chính mà đến nam chính trúc mã cũng đã tái hôn ba năm sau khi vợ cả mất. Sau khi kết hôn, anh ta đã giao lại tài sản của vợ cũ, thậm chí là cả tiền học bổng của con cho nữ chính.\n <br/>\n <br/>\n Nhiều năm sau, những đứa con của nữ chính được dạy dỗ tốt, ai nấy đều trở thành người có tương lai rộng mở.\n <br/>\n <br/>\n Còn con của vợ cả vì ghen tị với anh kế chị kế được mẹ kế đối xử tốt, bất kể cô và nam chính giáo dục ra sao thì cuối cùng vẫn trưởng thành sai hướng, kết quả đứa nào cũng thê thảm.]\n <br/>\n <br/>\n Ba tháng sau.\n <br/>\n <br/>\n Hoa đào tinh nhìn cái bụng bự của mình: Một ngụm máu nghẹn trong lòng:\n <br/>\n <br/>\n Cô có nên làm trời làm đất như trong sách, hại con mình có kết cục thê thảm, trở thành nhân vật xấu xa không?\n <br/>\n <br/>\n Hoa đào tinh lặng lẽ gọi cho chồng: “Chồng này, em có thai rồi, anh tranh thủ dành thời gian về rồi chúng ta ly hôn?”\n <br/>\n <br/>\n Nam chính: Ly hôn?? (Tôi đã làm gì sai?)\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau khi sống lại, Trần Kiều Kiều vẫn dịu dàng đợi chờ, cô ta lẳng lặng nhìn yêu tinh kia làm trời làm đất và thầm nghĩ chỉ cần chờ ả yêu tinh kia tự chia cắt tình cảm rồi chẳng mấy chốc sẽ chết thôi.\n <br/>\n <br/>\n Chỉ là,\n <br/>\n <br/>\n Cô ta cứ chờ cứ chờ mãi,\n <br/>\n <br/>\n Cuối cùng cũng chờ đến ngày Tống Văn Cảnh được thăng chức\n <br/>\n <br/>\n Sao vẫn chưa ly hôn?\n <br/>\n <br/>\n Mà còn cưng chiều ả yêu tinh kia thành người thắng luôn rồi\n <br/>\n <br/>\n ???\n</div>\n",
        "rating_value": 9.0
    },
    "hong-lau-phuong-thuc-hien-hau-thuong-vi": {
        "ten_truyen": "hong-lau-phuong-thuc-hien-hau-thuong-vi",
        "link_truyen": "https://truyenfull.io/hong-lau-phuong-thuc-hien-hau-thuong-vi/",
        "ten_truyen_full": "Hồng Lâu Phương Thức “Hiền Hậu” Thượng Vị",
        "tac_gia": "Giản Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Diễn sinh, Ngôn tình, Cổ đại, HE, Tình cảm, Xuyên việt, Xuyên thư, Hồng Lâu, Hào môn thế gia, Cung đình hầu tước, Nữ cường\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Một lần xuyên qua\n <br/>\n <br/>\n Vẫn là \"nhân vật kịch tính\" viết nên những chữ đen trên giấy trắng.\n <br/>\n <br/>\n Tôi làm gì đây?\n <br/>\n <br/>\n Đừng dạy tôi hòa nhập với thế giới và phù hợp với tình cảm của thế giới này!\n <br/>\n <br/>\n Tôi sống thêm một đời, không phải vì thuận được lòng dân!\n <br/>\n <br/>\n Một câu chuyện bướng bỉnh, vỡ đầu mẻ chán, cuối cùng đã thay đổi thế giới.\n <br/>\n <br/>\n Hoàng Hậu?\n <br/>\n <br/>\n Muốn trở thành hoàng hậu, trước hết phải chọn chuẩn hoàng đế a~\n <br/>\n <br/>\n Tóm tắt một câu: Nữ chủ ngu xuẩn đại trí nhược ngu\n <br/>\n <br/>\n Nội dung Tags: Hồng Lâu Mộng - hào môn thế gia - nữ cường truyền cảm hứng cuộc sống\n <br/>\n <br/>\n Tìm kiếm từ khóa: nhân vật chính: Vương Sóc (Ngũ tiểu thư) ┃ Vai phụ: Hồng Lâu Mộng chư nhân ┃ Khác: hận vì thân nữ nhi\n <br/>\n <br/>\n Ý định: Quyết tâm để được bổ sung\n</div>\n",
        "rating_value": 7.0
    },
    "thay-giao-la-hang-xom-cua-toi": {
        "ten_truyen": "thay-giao-la-hang-xom-cua-toi",
        "link_truyen": "https://truyenfull.io/thay-giao-la-hang-xom-cua-toi/",
        "ten_truyen_full": "Thầy Giáo Là Hàng Xóm Của Tôi!",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tranh thủ giờ học online, tôi mang đồ đạc ra chế biến một chút, ai ngờ quên tắt cam.\n <br/>\n <br/>\n Thế rồi một giọng nói cất lên: \"Hình như hơi nhiều ức gà rồi.\"\n <br/>\n <br/>\n \"Chú ý chế độ ăn uống một chút.\".\n <br/>\n <br/>\n .....\n <br/>\n <br/>\n ???\n <br/>\n <br/>\n Tôi, một sinh viên \"mẫu mực\" của thế kỷ 21 đã endgame ngay chỉ trong buổi học online thứ 3???\n</div>\n",
        "rating_value": 7.6
    },
    "mot-khac-nho-mot-doi-mong": {
        "ten_truyen": "mot-khac-nho-mot-doi-mong",
        "link_truyen": "https://truyenfull.io/mot-khac-nho-mot-doi-mong/",
        "ten_truyen_full": "Một Khắc Nhớ Một Đời Mong",
        "tac_gia": "Kim Aiko",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Một Khắc Nhớ Một Đời Mong\n </b>\n của tác giả\n <b>\n  Kim Aiko\n </b>\n đang được đọc chào đón.\n <br/>\n <br/>\n \"Tôi là thê tử kết tóc của anh đấy!\" Nàng ấy quyết liệt tuyên bố, nhưng anh không thể đáp lại với câu trả lời mong đợi. \"Tôi đã có lỗi với cô ấy, tôi yêu Nguyệt nhi.\"\n <br/>\n <br/>\n Ái tình tưởng chừng như mơ hồ, nhưng lại gây ra nhiều cảm xúc đau khổ và hận thù, đồng thời gợi lên sự nhớ nhung và tương tư mãi mãi, trở thành chìa khóa mở ra cánh cửa tình yêu.\n <br/>\n <br/>\n \"Mỹ nhân, ngài nên nghỉ ngơi.\" Một cung nữ khéo léo đề nghị. Hoàng hậu đã ngồi đây trong hai canh giờ với vẻ mặt đau buồn. \"Hoàng hậu, ngài không sao chứ?\" Anh hỏi, nhưng cô ấy chỉ cười mỉm nhưng vẫn trầm ngâm với hai từ \"chấp niệm\".\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, hãy đọc tiếp Yêu Anh Là Em Sai hoặc Cầu Ma - Khúc Tiểu Khúc.\n</div>\n",
        "rating_value": 5.7
    },
    "nu-phu-trong-sinh-co-ay-khong-theo-hau-bo-tieu-thuyet-nat-nay-nua": {
        "ten_truyen": "nu-phu-trong-sinh-co-ay-khong-theo-hau-bo-tieu-thuyet-nat-nay-nua",
        "link_truyen": "https://truyenfull.io/nu-phu-trong-sinh-co-ay-khong-theo-hau-bo-tieu-thuyet-nat-nay-nua/",
        "ten_truyen_full": "Nữ Phụ Trọng Sinh Cô Ấy Không Theo Hầu Bộ Tiểu Thuyết Nát Này Nữa",
        "tac_gia": "Ái Cật Quất Tử Đích Bì Bì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện thuộc thể loại Ngôn Tình, Xuyên Không, Trọng Sinh, Cổ Đại, kể về cuộc sống của Ân Tố Tố sau khi sinh lần nữa và cố gắng thay đổi số phận của mình.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại này, có thể đọc thêm các truyện khác như Hoàng Hậu Tô Đình hoặc Khi Tâm Thần Nói Chuyện Yêu Đương.\n</div>\n",
        "rating_value": 8.5
    },
    "cau-chu-tuoc": {
        "ten_truyen": "cau-chu-tuoc",
        "link_truyen": "https://truyenfull.io/cau-chu-tuoc/",
        "ten_truyen_full": "Cầu Chu Tước",
        "tac_gia": "Họa Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trần Loan là đích nữ duy nhất của phủ Trấn Quốc Công, từ nhỏ đã được nuôi dưỡng dưới gối lão thái thái, được nâng niu chiều chuộng, vô cùng mong manh. Khi mối tình đầu thời niên thiếu chớm nở, nàng đi theo sau Bát hoàng tử hung ác nham hiểm mấy năm.\n <br/>\n <br/>\n Cuối cùng nghe lời đầu độc của di nương và thứ nữ, mười dặm hồng trang, áo cưới rực lửa, gia nhập Đông Cung.\n <br/>\n <br/>\n Thái Tử Kỷ Tiêu là kẻ đoạn tụ chi phích (1), suốt ngày uống rượu mua vui cùng các phụ tá ở Đông Cung, mê muội vô đạo, vị trí trữ quân (2) lung lay sắp đổ. Nàng mệt mỏi khi cả ngày phải che giấu và đối phó, thậm chí còn bị gia tộc coi là đứa con bỏ đi.\n <br/>\n <br/>\n Bát hoàng tử Kỷ Hoán dùng thủ đoạn sấm sét kế vị, vào đêm Thái Tử bị phế bỏ, nàng bị đưa vào tẩm cung của tân quân (3), sắc mặt người đàn ông đã trở thành cửu ngũ chí tôn hung ác nham hiểm đến cùng cực.\n <br/>\n <br/>\n Một đêm mộng hoang đường, nàng mất đi thân thể trong sạch.\n <br/>\n <br/>\n Ngày hôm sau, lúc nàng uống hết chén rượu độc thứ muội đưa tới, hồn về tây thiên, cơ thể lạnh băng, nằm trong vòng tay vị quân vương thô bạo, nàng cảm giác được bàn tay hắn run rẩy kịch liệt.\n <br/>\n <br/>\n Một ngày nọ khi sống lại, hôn ước của nàng và Thái Tử đã được ấn định, không còn cách nào khác, nàng hoảng loạn xông phủ hoàng tử, khóe mắt ngấn lệ. Ngón tay thon dài của người đàn ông giúp nàng lau khô nước mắt, hỏi: “Gả cho hắn ta hay gả cho ta?”.\n <br/>\n <br/>\n Kỷ Hoán nhíu mày, gương mặt lạnh nhạt, không thuần thục dụ dỗ: “Phủ hoàng tử rất sạch sẽ, hậu viện không người, nếu nàng vào phủ, mọi chuyện sẽ do nàng quyết định.”\n <br/>\n <br/>\n Trần Loan không biết, người đàn ông này bởi vì câu nói lí nhí “Gả cho chàng” của nàng, ngày đêm không nghỉ bố trí hơn một tháng, trước khi nàng xuất giá hắn sẽ bước lên vị trí tối cao kia, danh chính ngôn thuận cướp đoạt hôn sự của Kỷ Tiêu.\n <br/>\n <br/>\n (1) Đoạn tụ chi phích: Chỉ mối quan hệ đồng tính giữa nam giới.\n <br/>\n <br/>\n (2) Trữ quân: Người kế thừa ngai vị.\n <br/>\n <br/>\n (3) Tân quân: Quân vương mới lên ngôi.\n</div>\n",
        "rating_value": 7.8
    },
    "thap-nien-80-dai-su-huyen-hoc-co-khong-gian": {
        "ten_truyen": "thap-nien-80-dai-su-huyen-hoc-co-khong-gian",
        "link_truyen": "https://truyenfull.io/thap-nien-80-dai-su-huyen-hoc-co-khong-gian/",
        "ten_truyen_full": "Thập Niên 80 Đại Sư Huyền Học Có Không Gian",
        "tac_gia": "Túy Tuyết Tiêu Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lục Mãn, phong thủy huyền sư uy tín nhất Hạ Quốc, sống được 80 tuổi và qua đời tại nhà. Với môn đồ 3.000 người, sự chôn cất của ông được tổ chức long trọng. Nhưng trước khi qua đời, ông không ngờ mệnh cách của mình lại bị người ta phạm.\n <br/>\n <br/>\n Bảy hồn sáu phách của ông được tái sinh trên người một cô gái thiểu năng trí tuệ, sống trong thập niên 80.\n <br/>\n <br/>\n Đại lão huyền học Lục Mãn trở thành một cô gái ngốc nghếch, béo thêm vài kí. Nhưng với sức mạnh của phong thủy, cô bắt đầu sử dụng những kiến thức kỳ lạ này để giúp đỡ gia đình. Đôi tay trái cầm la bàn, tay phải cầm phù chú, cô thể hiện khả năng đọc vận mệnh và dự đoán thời tiết, theo ngữ hành bát quái, ngắm trời đoán đất.\n <br/>\n <br/>\n Cha của cô, một người bị xử thua đến mất hết tài sản, được cô dẫn dắt làm giàu và thành lập một xí nghiệp lớn. Mẹ của cô, người phụ nữ vô danh trước kia, cũng trở thành một “nữ cường nhân” được người dân trong xóm ca ngợi.\n <br/>\n <br/>\n Dù vậy, cuộc sống của cô không dễ dàng khi những người đến xem bói vẫn cứ đổ xô vào nhà, khiến cô phải lo lắng cho bức tường nhà mình. Trong lúc ấy, một người đàn ông đẹp trai tới xin giúp đỡ và nói rằng muốn cầu “em”.\n <br/>\n <br/>\n Lục Mãn không hiểu ý của anh ta, nhưng không quên trách nhiệm của mình - vì gia đình và những người cần giúp đỡ, cô sẽ không ngừng tìm cách sử dụng kiến thức phong thủy mạnh mẽ của mình.\n</div>\n",
        "rating_value": 8.7
    },
    "bat-thot-len-noi-yeu-em": {
        "ten_truyen": "bat-thot-len-noi-yeu-em",
        "link_truyen": "https://truyenfull.io/bat-thot-len-noi-yeu-em/",
        "ten_truyen_full": "Bật Thốt Lên Nói Yêu Em",
        "tac_gia": "Xảo Khắc Lực A Hoa Điềm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TÊN TRUYỆN: Bật thốt lên nói yêu em\n <br/>\n <br/>\n HÁN VIỆT: Thoát khẩu thuyết ái nhĩ\n <br/>\n <br/>\n TÁC GIẢ: Xảo Khắc Lực A Hoa Điềm\n <br/>\n <br/>\n THỂ LOẠI: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Đoản văn, Đô thị tình duyên, Thị giác nữ chủ, Ngôi thứ nhất\n <br/>\n <br/>\n VĂN ÁN:\n <br/>\n Bạn trai tôi là một diễn viên talk show,\n <br/>\n <br/>\n Sau khi chia tay tôi kéo anh ấy vào danh sách đen trên Wechat, vậy mà anh ấy dám giả mạo người khác để nhắn tin với tôi trên Zhihu.\n <br/>\n <br/>\n “Xin chào bạn thân mến, em có muốn phất lên chỉ trong một đêm không?”\n <br/>\n <br/>\n Tôi nhìn những biểu tượng hoa hồng được gửi liên tiếp, vẻ mặt sững sờ hai giây: “Đại ca, anh là?”\n <br/>\n <br/>\n “Bạn thân mến, tôi tên là David, đến từ New York..”\n <br/>\n <br/>\n Tôi cười lạnh một tiếng: “Vệ Triều. lần sau trước khi lừa ai đó nên thay đổi ghi chú trên trang cá nhân trước đi nhé!”\n</div>\n",
        "rating_value": 8.3
    },
    "ran-den-tam-tra": {
        "ten_truyen": "ran-den-tam-tra",
        "link_truyen": "https://truyenfull.io/ran-den-tam-tra/",
        "ten_truyen_full": "Rắn Đen Tẩm Trà",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] Rắn đen tẩm trà\n <br/>\n <br/>\n Tác giả: 草莓冻\n <br/>\n <br/>\n Edit: caamuoosi\n <br/>\n - --\n <br/>\n <br/>\n Tôi nhận được tin nhắn WeChat từ một anh chàng tên \"Rắn\" nói anh ta vừa cắn ai đó, có gửi kèm vị trí.\n <br/>\n <br/>\n Khi chạy đến, tôi thấy một con rắn đang ngoan ngoãn nằm cạnh một người, kế bên là chiếc điện thoại di động.\n <br/>\n <br/>\n Sau đó, rắn nói: \"Xin lỗi, tôi phải làm gì bây giờ?\"\n <br/>\n <br/>\n Tôi đứng chôn chân tại chỗ, hóa đá.\n</div>\n",
        "rating_value": 8.7
    },
    "me-dam-rieng-em": {
        "ten_truyen": "me-dam-rieng-em",
        "link_truyen": "https://truyenfull.io/me-dam-rieng-em/",
        "ten_truyen_full": "Mê Đắm Riêng Em",
        "tac_gia": "Kim Họa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cố Thanh Sương, nữ thần của làng giải trí, có lượng fan đông đảo và nổi tiếng với nhan sắc tuyệt đẹp. Từ khi bước vào showbiz, cô giữ vững tinh thần chuyên nghiệp và tránh xa vòng xoáy tin đồn. Tuy nhiên, một sự việc bất ngờ đã làm đổ hình ảnh của cô ngay khi đang quay phim. Có người cho rằng cô đang có mối quan hệ với một người giàu có, nhưng chủ nhân của chiếc xe đen xa hoa lại là ai?\n <br/>\n <br/>\n Hạ Tuy Trầm là một nhân vật đặc biệt trong giới kinh doanh và được biết đến với tính cách lạnh lùng đến từng chi tiết. Anh là một người thầy tu đạo Phật và được đánh giá cao về ngoại hình trai đẹp. Dưới tập đoàn Hạ gia, anh có một công ty thiết kế váy cưới cao cấp, nhưng rất ít người biết rằng một trong những thiết kế đó là quà tặng cho bà xã của anh. Tin đồn về tình yêu của Hạ Tuy Trầm cũng lan truyền, khi một người phụ nữ được cho là người anh sủng ái, và cuối cùng, anh đã thừa nhận tình cảm của mình trên Weibo. Ai là người phụ nữ mà anh đang đợi đến với tình yêu chân thành như vậy?\n</div>\n",
        "rating_value": 7.9
    },
    "do-doc-co-tu-kham-yeu-anh-den-van-lan": {
        "ten_truyen": "do-doc-co-tu-kham-yeu-anh-den-van-lan",
        "link_truyen": "https://truyenfull.io/do-doc-co-tu-kham-yeu-anh-den-van-lan/",
        "ten_truyen_full": "Đô Đốc Cố Tử Khâm, Yêu Anh Đến Vạn Lần",
        "tac_gia": "Rosepea",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Rosepea\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Nữ Cường...\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Con gái út nhà họ Lưu là Lưu Châu Ly phải cắn răng gả cho Cố Tử Khâm, một quân nhân hết thời, vì vài lý do nào đó mà bị đuổi khỏi ngành quân đội, phế liệt hai chân, dung mạo rất xấu xí. Anh là cái gai trong mắt của chính cha mình, luôn bị coi thường và ghẻ lạnh, đối xử bất công.\n <br/>\n <br/>\n Trong một lần tình cờ, Châu Ly vì tận mắt chứng kiến một sát thủ bí hiểm ra tay thủ tiêu cán bộ cấp cao trong chính phủ. Vì vậy cô thường xuyên bị anh ta đe dọa, cấm không được tiết lộ mọi chuyện ra bên ngoài.\n <br/>\n <br/>\n Gã sát thủ giết người không ghê tay luôn luôn xuất hiện trong cuộc sống hôn nhân của cô, kéo Lưu Châu Ly rơi vào vòng luẩn quẩn không dứt.\n <br/>\n <br/>\n Giữa một bên là người chồng bị liệt với ngoại hình xấu xí, một bên là gã sát thủ với bí danh S kia, Lưu Châu Ly phải làm gì?\n <br/>\n <br/>\n Yêu hận đan xen, hiểu nhầm chồng chất nối tiếp nhau, tưởng chừng như cuộc hôn nhân này đã sớm chết yểu.\n <br/>\n <br/>\n Thế nhưng, những con người yêu nhau sẽ lại quay trở về với nhau, nhất là khi Lưu Châu Ly phát hiện ra, mối quan hệ giữa cô và Cố Tử Khâm - chồng của mình, và mối quan hệ giữa cô cùng sát thủ S, không chỉ đơn giản là một cuộc khế ước hôn nhân đơn giản nữa...\n</div>\n",
        "rating_value": 6.2
    },
    "menh-vuong-phu": {
        "ten_truyen": "menh-vuong-phu",
        "link_truyen": "https://truyenfull.io/menh-vuong-phu/",
        "ten_truyen_full": "Mệnh Vượng Phu",
        "tac_gia": "Nam Đảo Anh Đào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vệ Tam Lang có tài có học nhưng hết lần này tới lần khác số mệnh lại không tốt, gặp đen đủi trước kỳ thi.\n <br/>\n <br/>\n Lần trước nữa thì bị sốt đến mê man bất tỉnh, lần trước thì chưa đến trường thi đã bị người khác đụng khiến cánh tay bị thương.\n <br/>\n <br/>\n Mẹ Vệ vẫn muốn chờ hắn đỗ tú tài thì sẽ cho hắn cưới một người thê tử ở trong thành, thế nhưng Vệ Tam Lang lại nhìn trúng Khương Mật ở thôn bên cạnh.\n <br/>\n <br/>\n Khương Mật là người mệnh khổ, mất mẹ từ sớm, có mẹ kế thì cha đẻ cũng thành cha dượng, mẹ Vệ nhìn thế nào cũng thấy không hài lòng.\n <br/>\n <br/>\n Tới khi lấy về nhà mới nhận ra, cô con dâu này là người cực kỳ vượng phu!\n</div>\n",
        "rating_value": 7.8
    },
    "dong-sang-co-xuan-ve-chang": {
        "ten_truyen": "dong-sang-co-xuan-ve-chang",
        "link_truyen": "https://truyenfull.io/dong-sang-co-xuan-ve-chang/",
        "ten_truyen_full": "Đông Sang Có Xuân Về Chăng",
        "tac_gia": "Tam Phuc Nguyen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đông sang Xuân đến, là lẽ của tự nhiên tuần hoàn theo chu kỳ. Thế nhưng, cũng là Xuân nhưng Thừa Xuân lại ra đi không trở lại. Vĩnh viễn cũng không trở lại...Ngẩng đầu nhìn bầu trời. Rốt cuộc mùa đông đã qua rồi sao? Đông qua, có phải Xuân sẽ về hay chăng?Trích truyện \"Tôi từng ép buộc anh?\" Cô khó hiểu.-\" Tôi không hiểu vì sao cô mới hai mươi mấy thôi mà đã đãng trí như vậy. Bây giờ cô không nhớ thì tôi sẽ nhắc lại cho cô nhớ.\"-\" Nếu như chính cô không dùng thủ đoạn hạ lưu như đêm hôm đó thì cô nghĩ rằng tôi sẽ lấy cô sao? Đến tận bây giờ tôi vẫn không ngờ cô lại hạ tiện như vậy, dám chuốc rượu tôi. Rồi chụp những tấm hình lõa thể ấy uy hiếp tôi cưới cô.\"Giọng anh đầy khinh thường. Vừa nói vừa chỉ vào mặt cô. Đôi mắt anh trừng, chằng chịt tơ máu nhìn côCô nhìn lại anh. Đối diện với đôi mắt đáng sợ ấy. Thật sự nếu như anh không nhắc lại những chuyện đấy thì chính cô đã quên đi tất cả rồi.Nhưng bây giờ anh lại nhắc lại những hành động tuổi trẻ bồng bột ấy của cô. Bằng giọng nói giận dữ như vậy. Làm cho cô có cảm giác mình rất tội lỗi.Nhưng làm như vậy là vì yêu anh là sai hay sao?Cô đặt câu hỏi nhưng không ai trả lời cho cô. Chỉ có lí trí và con tim của cô mới trả lời được nó.Lí trí cô bảo nó sai trái nhưng con tim của cô bảo nó đúng đắn. Rốt cuộc cô nên tin cái nào đây.\n</div>\n",
        "rating_value": 6.6
    },
    "ta-khong-muon-doc-sung": {
        "ten_truyen": "ta-khong-muon-doc-sung",
        "link_truyen": "https://truyenfull.io/ta-khong-muon-doc-sung/",
        "ten_truyen_full": "Ta Không Muốn Độc Sủng",
        "tac_gia": "A Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang theo dõi câu chuyện Ta Không Muốn Độc Sủng của tác giả A Kiều. Tình huống đang rất khó khăn khi Hoàng thượng có vẻ có ý định ám sát ta.\n <br/>\n <br/>\n Tuy mới được bổ nhiệm để tiến cung và nhận được hồng phất tiêu, nhưng chỉ sau 1 năm, đã trở thành quý phi và được tôn vinh. Sự nghi ngờ lớn của các cung nữ về ma thuật của ta đã khiến ta bị ganh tị và hoài nghi.\n <br/>\n <br/>\n Nếu bạn thích thể loại ngôn tình, hãy đọc thêm câu chuyện Tuổi Mười Tám Tôi Có Mối Tình Đầu hoặc Nông Gia Chi Phú Quý Hiền Thê.\n <br/>\n <br/>\n Hãy tiếp tục theo dõi câu chuyện của chúng tôi!\n</div>\n",
        "rating_value": 3.7
    },
    "thanh-xuan-nam-ay-gio-ra-sao": {
        "ten_truyen": "thanh-xuan-nam-ay-gio-ra-sao",
        "link_truyen": "https://truyenfull.io/thanh-xuan-nam-ay-gio-ra-sao/",
        "ten_truyen_full": "Thanh Xuân Năm Ấy Giờ Ra Sao",
        "tac_gia": "Ly Marie",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc tác phẩm Thanh Xuân Năm Ấy Giờ Ra Sao? của tác giả Ly Marie. Lớp học của Lục Nhiên chào đón một học sinh mới, Bạch Thái Lăng, người lớn hơn cô một tuổi và được sắp đặt ngồi phía sau cô. Các tình tiết gắn kết khi ấy chính là hàng xóm mới chuyển tới cùng phố đối diện với nhà của cô.\n <br/>\n <br/>\n Cô bắt đầu chú ý và thầm thích anh, bất kể anh là người khó gần và lạnh lùng. Cô mãi luôn đi theo anh, nhưng khi cô tỏ tình thì anh đã chọn một cô gái ở lớp trước. Cô quyết định giấu kín tình cảm cho anh và trong bất ngờ, gia đình anh buộc phải đi nước ngoài học tập và không để lại bất cứ lời nào.\n <br/>\n <br/>\n Tám năm sau, anh trở về quê nhà và trở thành người đứng đầu của một công ty lớn nhất thành phố. Cô lại là một nhân viên làm việc trong một tiệm bánh, nơi cô yêu thích. Thể xác, trí tuệ và tình cảm của họ sẽ đi đến đâu?\n <br/>\n <br/>\n Nếu bạn thích truyện ngôn tình, hãy đọc Thói Ở Sạch Cấm Dục Bác Sĩ hoặc Mạt Thế Trùng Sinh Chi Hắc Ám Nữ Phụ nhé.\n</div>\n",
        "rating_value": 9.0
    },
    "thap-nien-70-xuyen-thanh-to-doi-chieu-me-ke-trong-van-nien-dai": {
        "ten_truyen": "thap-nien-70-xuyen-thanh-to-doi-chieu-me-ke-trong-van-nien-dai",
        "link_truyen": "https://truyenfull.io/thap-nien-70-xuyen-thanh-to-doi-chieu-me-ke-trong-van-nien-dai/",
        "ten_truyen_full": "Thập Niên 70 Xuyên Thành Tổ Đối Chiếu Mẹ Kế Trong Văn Niên Đại",
        "tac_gia": "La Tử Phùng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Với việc trọng sinh, Cố Liên quyết định thay đổi quá khứ bằng cách lấy kế của mình làm vợ. Trái với cuộc hôn nhân thảm hại trước đây, nàng sẽ sống hạnh phúc bên Cố Kiều trong thế giới mới này.\n <br/>\n <br/>\n Ban đầu, Cố Kiều chỉ xem Cố Liên là một người kết nối để hoàn thành mục tiêu của mình. Tuy nhiên, anh đã dần bị thu hút bởi tính cách và tố chất của nàng. Đương nhiên, chuyện tình của hai người vẫn gặp phải những trở ngại và thử thách.\n <br/>\n <br/>\n Đến cuối cùng, Tần Dược – chồng cũ của Cố Liên, đã ngạc nhiên với sự thay đổi của người vợ cũ và bị quyến rũ bởi nàng một lần nữa. Tuy nhiên, Cố Liên đã trưởng thành hơn và giảm thiểu được cảm xúc của mình đối với Tần Dược.\n <br/>\n <br/>\n Với những tình tiết ngọt ngào và nhẹ nhàng, câu chuyện này mang đến một thông điệp tích cực về việc sáng tạo cuộc sống hạnh phúc của chính mình.\n</div>\n",
        "rating_value": 5.5
    },
    "cu-tuyet-tham-tinh": {
        "ten_truyen": "cu-tuyet-tham-tinh",
        "link_truyen": "https://truyenfull.io/cu-tuyet-tham-tinh/",
        "ten_truyen_full": "Cự Tuyệt Thâm Tình",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n CỰ TUYỆT THÂM TÌNH\n <br/>\n <br/>\n Tác giả：小周周\n <br/>\n <br/>\n Dịch: mang.lynx\n <br/>\n ________________________\n <br/>\n <br/>\n Tôi và kẻ thứ ba mang thai cùng lúc.\n <br/>\n <br/>\n Mẹ chồng tương lai nói ai sinh được con trai thì được gả vào nhà.\n <br/>\n <br/>\n Sau đó, tôi sinh một cặp song sinh, nhưng không liên quan gì đến gia đình họ nữa.\n <br/>\n <br/>\n Còn sau khi đứa con của kẻ thứ ba chào đời, trực tiếp dọa sợ cả gia đình họ.\n</div>\n",
        "rating_value": 8.3
    },
    "trong-sinh-90-co-khong-gian-trong-tay-lam-giau-khong-kho": {
        "ten_truyen": "trong-sinh-90-co-khong-gian-trong-tay-lam-giau-khong-kho",
        "link_truyen": "https://truyenfull.io/trong-sinh-90-co-khong-gian-trong-tay-lam-giau-khong-kho/",
        "ten_truyen_full": "Trọng Sinh 90 Có Không Gian Trong Tay Làm Giàu Không Khó",
        "tac_gia": "Thi Tửu Niên Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tô Vi Vi từng khẳng định rằng cả đời này không muốn kết hôn, nhưng sau đó bị đánh trở về năm 1996 và được tặng kèm một căn phòng có không gian để giúp cô trong việc kinh doanh, nấu ăn và bán quần áo. Với bàn tay này, cô đã thành lập một đế chế kinh doanh cho riêng mình.\n <br/>\n <br/>\n Tuy nhiên, dường như ý chí kiên cường của Tô Vi Vi lại không chịu nổi khi đứng trước khuôn mặt đẹp trai của anh trai hàng xóm. Để có được sự quan tâm của anh ta, Tô Vi Vi đã từ bỏ nguyên tắc không kết hôn một cách sớm hơn dự định.\n <br/>\n <br/>\n Nhưng liệu tất cả những nỗ lực của cô có đáng giá khi Cố Dung Thời, anh chàng hàng xóm đó, lại tỏ ra không chịu trả lại những phút giây trêu chọc của cô?\n <br/>\n <br/>\n Hãy cùng đọc truyện để khám phá xem cuộc sống của Tô Vi Vi sẽ diễn ra như thế nào!\n</div>\n",
        "rating_value": 6.0
    },
    "that-gan-that-xa": {
        "ten_truyen": "that-gan-that-xa",
        "link_truyen": "https://truyenfull.io/that-gan-that-xa/",
        "ten_truyen_full": "Thật Gần, Thật Xa",
        "tac_gia": "Thất Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nếu một ngày em rời xa anh, em sẽ không để lại cho anh một lời nào.\n <br/>\n <br/>\n Bởi vì điều em muốn nói với anh, trước đó em đã dùng tất cả tình yêu của đời mình để nói rồi.\n</div>\n",
        "rating_value": 8.7
    },
    "doi-vo-tinh-mang-em-den-ben-anh": {
        "ten_truyen": "doi-vo-tinh-mang-em-den-ben-anh",
        "link_truyen": "https://truyenfull.io/doi-vo-tinh-mang-em-den-ben-anh/",
        "ten_truyen_full": "Đời Vô Tình Mang Em Đến Bên Anh",
        "tac_gia": "Sabrina Nguyen",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện \"Đời Vô Tình Mang Em Đến Bên Anh\" của tác giả Sabrina Nguyen kể về chuyến đi đến quê hương miền Bắc Anh Quốc của Sabrina và Syrena. Bất ngờ, hai chị em lại bị cuốn vào một cuộc phiêu lưu đầy nguy hiểm và kì thú.\n <br/>\n <br/>\n Khi trải qua mọi khăn và cảm xúc khó tả trong chuyến đi này, Sabrina và Syrena đã có những cảm giác rung động tình cảm.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Sabrina ngồi sau xe ô tô ngắm nhìn vẻ đẹp của thiên nhiên qua cửa kính, trong khi nghe nhạc phát ra từ tai nghe. Cô trầm ngâm và đắm chìm trong suy nghĩ.\n <br/>\n <br/>\n \"Chị ơi, chị đang nghĩ gì vậy?\"\n <br/>\n <br/>\n Syrena hỏi và đánh cô một cái khiến cô đau đớn.\n <br/>\n <br/>\n \"Ôi tỷ muội, đau quá đi mất. Làm gì vậy?\"\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, hãy theo dõi thêm \"Thái Tử Và Sát Thủ\" hoặc \"Cùng Ta Qua Từng Thế Giới\".\n</div>\n",
        "rating_value": 5.5
    },
    "xuyen-nhanh-nhan-sinh-cua-em-gai-phao-hoi": {
        "ten_truyen": "xuyen-nhanh-nhan-sinh-cua-em-gai-phao-hoi",
        "link_truyen": "https://truyenfull.io/xuyen-nhanh-nhan-sinh-cua-em-gai-phao-hoi/",
        "ten_truyen_full": "Xuyên Nhanh Nhân Sinh Của Em Gái Pháo Hôi",
        "tac_gia": "Khuynh Bích Du Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Khuynh Bích Du Nhiên đã viết lại phần giới thiệu truyện như sau:\n <br/>\n <br/>\n Tô Duẫn Yên, một cô gái bình thường, bị chị gái thiện lương rộng lượng đẩy vào hồ và phải đối mặt với cuộc sống mới sau khi xuyên qua thời không. Tuy nhiên, cô lại bị chọn sống thay cuộc đời của các em gái, để thỏa mãn tâm nguyện của chúng. Nhiệm vụ của Tô Duẫn Yên là điều chỉnh lại số mệnh của các em gái, để tương lai của họ được sáng tỏ. Liệu cô có thể hoàn thành nhiệm vụ của mình và trở về hiện tại?\n <br/>\n <br/>\n Từ khóa tìm kiếm: Duyên trời tác hợp, xuyên qua thời không, tình cảm gia đình.\n <br/>\n <br/>\n Một câu tóm tắt: Tô Duẫn Yên đối mặt với cuộc sống mới, phải đấu tranh để điều chỉnh số mệnh của các em gái và trở về hiện tại.\n</div>\n",
        "rating_value": 8.0
    },
    "loi-noi-doi-dau-tien-cua-mua-xuan": {
        "ten_truyen": "loi-noi-doi-dau-tien-cua-mua-xuan",
        "link_truyen": "https://truyenfull.io/loi-noi-doi-dau-tien-cua-mua-xuan/",
        "ten_truyen_full": "Lời Nói Dối Đầu Tiên Của Mùa Xuân",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Em gái hẹn hò với anh bạn trúc mã của tôi. Nó nói với anh ta, ở trường tôi b ắ t n ạ t nó.\n <br/>\n <br/>\n Hôm đó sau khi tan học, anh ta dẫn theo bạn chặn đường tôi trong con ngõ nhỏ, sau đó thờ ơ nói một câu: “Em cũng nên nhận một bài học thích đáng rồi.”\n <br/>\n <br/>\n Trong lúc vùng vẫy tôi bị thương ở đầu, không ngờ lại mất trí nhớ.\n <br/>\n <br/>\n Lúc tỉnh lại, tôi trông thấy một người đàn ông xa lạ đang ngồi bên giường b ệnh của mình. “Em không nhớ anh sao?”\n <br/>\n <br/>\n Anh cười lịch thiệp, đưa tay chạm vào đôi môi tôi. “Chẳng phải em bảo thích anh nhất sao?\" “Tại sao lại nhìn anh bằng ánh mắt xa lạ đó?”\n</div>\n",
        "rating_value": 8.5
    },
    "phu-quy-chon-nhan-gian": {
        "ten_truyen": "phu-quy-chon-nhan-gian",
        "link_truyen": "https://truyenfull.io/phu-quy-chon-nhan-gian/",
        "ten_truyen_full": "Phú Quý Chốn Nhân Gian",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sau khi tốt nghiệp đại học, mẹ tôi bán tôi cho một gã đàn ông có tiền, lễ hỏi lên đến ngàn vạn.\n <br/>\n Nghe nói, đối phương là một gã phú N đại tiêu chuẩn.\n <br/>\n Bởi vì một sự cố bất ngờ, anh ta bị què hai chân, cũng vì vậy mà đánh mất quyền kế thừa gia tộc.\n <br/>\n Giờ xem như vừa có tiền vừa nhàn rỗi, có điều ——\n <br/>\n Mẹ tôi lo lắng sốt ruột nói: “Nghe nói, cậu ta không chỉ bị thương ở hai chân mà còn không thể sinh hoạt vợ chồng được nữa.”\n <br/>\n Trước mắt tôi bỗng chốc sáng ngời.\n <br/>\n Quả là hoàn mỹ!\n <br/>\n Có tiền lại đẹp trai, ông chồng què còn không thể sinh hoạt vợ chồng, còn có chuyện gì hạnh phúc hơn nữa sao?\n <br/>\n Vì thế, tôi và mẹ tôi chia phần lễ hỏi, tôi mang trạng thái vui vẻ rạo rực gả cho người.\n <br/>\n Vì sao lại gả cho một gã què?\n <br/>\n Bởi vì tiền đó.\n <br/>\n Một lý do thực dụng con buôn đến cỡ nào...\n</div>\n",
        "rating_value": 8.6
    },
    "tai-su-dung-dan-ong": {
        "ten_truyen": "tai-su-dung-dan-ong",
        "link_truyen": "https://truyenfull.io/tai-su-dung-dan-ong/",
        "ten_truyen_full": "Tái Sử Dụng Đàn Ông",
        "tac_gia": "Tiên Nữ Nhàn Đắc Vô Liêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mỗi người bạn trai cũ của tôi đều ở bên bạn cùng phòng của tôi, cô ta nói cái này là tái sử dụng.\n <br/>\n <br/>\n Sau đó tôi tìm chú hai của cô ta, tôi cũng muốn xem xem cô ta dùng lại như thế nào.\n <br/>\n <br/>\n Trong buổi tiệc gia đình, cô ta giới thiệu tôi với chú hai: \"Cô ấy là bạn cùng phòng của cháu, bị đàn ông làm cho lớn bụng mà đến nay vẫn chưa biết bố đứa bé là ai đó ạ.\"\n <br/>\n <br/>\n Nói xong, cô ta dương dương tự đắc quấn lấy chú hai của mình: \"Chú hai, chú nói thân phận của chú đi.\"\n <br/>\n <br/>\n Người đàn ông mặc âu phục giày da, cúi đầu cười nhẹ: \"Xin chào, tôi là bố đứa bé.\"\n <br/>\n <br/>\n Cô bạn cùng phòng cứ thế ngơ người...\n</div>\n",
        "rating_value": 6.6
    },
    "trong-long-moi-nguoi-co-mot-anh-trang-sang": {
        "ten_truyen": "trong-long-moi-nguoi-co-mot-anh-trang-sang",
        "link_truyen": "https://truyenfull.io/trong-long-moi-nguoi-co-mot-anh-trang-sang/",
        "ten_truyen_full": "Trong Lòng Mỗi Người Có Một Ánh Trăng Sáng",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mọi người ở Thịnh Kinh đều biết, Thẩm Tiểu Hầu gia cực kỳ chán ghét Hầu phu nhân là ta đây.\n <br/>\n <br/>\n Để được hòa ly với ta, hắn không tiếc ngày ngày trà trộn thanh lâu.\n <br/>\n <br/>\n Nhưng ta lại hoàn toàn không để ý, săn sóc chăm lo cho hắn từng li từng tí.\n <br/>\n <br/>\n Mãi đến khi hắn làm bị thương mặt mình vì ánh trăng sáng.\n <br/>\n <br/>\n Ta khóc không thành tiếng.\n <br/>\n <br/>\n Hắn cho rằng ta đau lòng hắn.\n <br/>\n <br/>\n Nhưng hắn không ngờ, ta khóc là bởi vì trên đời này không còn ai giống với thiếu niên tướng quân của ta nữa.\n <br/>\n <br/>\n Ngày đó, ta xé bỏ hôn khế, trong mắt không còn chút dịu dàng.\n <br/>\n <br/>\n \"Thẩm Hoài Đình, chúng ta hòa ly đi.\"\n</div>\n",
        "rating_value": 9.2
    },
    "liet-duc-chuoc-hinh": {
        "ten_truyen": "liet-duc-chuoc-hinh",
        "link_truyen": "https://truyenfull.io/liet-duc-chuoc-hinh/",
        "ten_truyen_full": "Liệt Dục Chước Hinh",
        "tac_gia": "Tuyệt Mỹ Tiểu Ngư Can",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trước khi chồng chết, tôi cho rằng anh hận tôi.\n <br/>\n <br/>\n Khi thu dọn di vật của anh, tôi phát hiện ra giày múa tôi làm mất từ hồi trung học, còn có bút máy bị hư, một cái khăn tay dính máu,...\n <br/>\n <br/>\n Anh ấy nhặt rác à?\n <br/>\n <br/>\n Anh kế của tôi từng bắt nạt anh, trên người anh còn lưu lại vết sẹo do bị bỏng máy uốn tóc.\n <br/>\n <br/>\n Anh tiếp cận tôi, kết hôn với tôi chỉ vì báo thù.\n <br/>\n <br/>\n Thì ra có thù tất báo, ma quỷ máu lạnh vô tình yêu thầm tôi.\n <br/>\n <br/>\n Tôi bất ngờ trùng sinh, quay về thời thiếu niên còn chưa bị phá hủy.\n <br/>\n <br/>\n “Giang Dục, em đến cứu anh”.\n</div>\n",
        "rating_value": 9.2
    },
    "thap-nien-70-hop-dong-phu-the": {
        "ten_truyen": "thap-nien-70-hop-dong-phu-the",
        "link_truyen": "https://truyenfull.io/thap-nien-70-hop-dong-phu-the/",
        "ten_truyen_full": "Thập Niên 70 Hợp Đồng Phu Thê",
        "tac_gia": "Yên Ba Toái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trần Ngưng, nữ nhân vật chính, xuất thân từ một gia đình Đông Y danh giá. Vô tình, cô đang đọc một quyển sách về niên đại thì bị cuốn vào truyện và trở thành cô bé mồ côi sống ở vùng quê.\n <br/>\n <br/>\n Sau khi xuyên qua thời gian, Trần Ngưng bị ép phải kết hôn với Quý Dã để tự vệ. Anh ta ban đầu cũng không muốn, nhưng dần dần yêu Trần Ngưng.\n <br/>\n <br/>\n Đến thành phố, Trần Ngưng bắt đầu làm việc tại bệnh viện công đồng, và sau đó được mời làm bác sĩ Đông Y tại nhiều bệnh viện. Rồi Lâm Xuyên quyết định xây lại Đại học Dược Đông Y và Trần Ngưng trở thành giáo viên Đại học, được nổi tiếng khắp đất nước.\n</div>\n",
        "rating_value": 5.8
    }
}