{
    "van-khuynh-thien-khuyet": {
        "ten_truyen": "van-khuynh-thien-khuyet",
        "link_truyen": "https://truyenfull.io/van-khuynh-thien-khuyet/",
        "ten_truyen_full": "Vân Khuynh Thiên Khuyết",
        "tac_gia": "Tố Tố Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, xuyên không, nữ cường, nữ cải nam trang, HE\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  3 quyển\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Stephanie Trang, Thiên Di\n </i>\n <br/>\n <i>\n </i>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Bạch Liên\n </i>\n <br/>\n <br/>\n Câu chuyện làm mọi người nghĩ đến một nữ tử bình thường, nhiều lần trải qua kiếp nạn, cuối cùng trở thành một nữ soái truyền kỳ.\n <br/>\n Nhưng một nữ tử làm thế nào có thể gia nhập tướng lĩnh còn lưu danh sử sách. Câu chuyện về một đời một kiếp một đôi nhân.\n <br/>\n <br/>\n <i>\n  Lang yên, mã đề, đao nhận đảo quyển.\n </i>\n <br/>\n <i>\n  Huyết nhiễm, hoàng sa, phong xuy sa tịnh.\n </i>\n <br/>\n <i>\n  Ti bạch khỏa trụ đao nhận, mỹ nhân nhất tiếu tá giáp\n </i>\n <br/>\n <i>\n  *Khói động, vó ngựa, lưỡi đao uốn lượn.\n </i>\n <br/>\n <i>\n  Máu nhuộm, cát vàng, gió thổi cát trôi.\n </i>\n <br/>\n <i>\n  Tơ lụa bao lấy lưỡi đao, mỹ nhân khẽ cười cởi áo giáp.*\n </i>\n <br/>\n <br/>\n Kiếp trước bị phụ mẫu chán ghét mà vứt bỏ, kiếp này, một hồi đại hoạ đã thiêu huỷ đi tình cảm của nàng. Kiếm sắc vung lên, tóc đen liền đứt, từ nay về sau nguyện ẩn giấu nét hồng, cùng quốc gia đối nghịch.\n <br/>\n <br/>\n Nữ nhân một mình nuôi ước vọng, vó ngựa phi nhanh vang trong đêm tối. Dấn thân vào quân doanh, nàng hiên ngang mạnh mẽ, tư thế oai hùng. Dù là lấy thân nam nhi, nàng vẫn muốn nắm giữ binh phù trong tay áo.\n <br/>\n <br/>\n Một thân áo vải xanh thẵm ở giữa chiến trường đẫm máu khiến Yến Hề Ngân kinh hãi.\n <br/>\n <br/>\n Tiểu binh này tên gọi Dịch Thanh, ở trong khói lửa chiến tranh cát bay mịt mù, hắn lại dám cướp đoạt chiến mã của chủ soái! Quả thật đáng chết!\n <br/>\n <br/>\n <i>\n  “Nha đầu, ta muốn nói với ngươi, cả đời này ta sẽ chúc phúc cho ngươi, nhưng sẽ không buông tay. Ngươi không cần phải nhớ ta, chỉ cần biết, cả đời này nếu ngươi muốn điều gì ta liền sẽ cho ngươi. Tinh Quốc vĩnh viễn là quê hương của ngươi, là hậu thuẫn của ngươi.”\n </i>\n <br/>\n <br/>\n Lần đầu nhìn thấy nàng cũng là lúc bọn họ binh khí gặp nhau, đối đầu gay gắt.\n <br/>\n <br/>\n Địch Táp quan sát người nam tử trước mắt với đôi mắt đỏ rực màu máu, phẫn nộ giương cung. Tên nam tử này chính là Dịch Thanh dùng bát trân trận đánh bại mấy vạn quân của hắn? Hôm nay chính là ngày chết của hắn!\n <br/>\n <br/>\n <i>\n  “Nàng hận ta, nhưng ta lại không kiềm chế được mà yêu nàng. Tiên sinh, ngài nói đúng. Nàng cần chính là mạng của ta! Nhưng ta đã vì nàng mà điên dại, nếu nàng cần, ta cũng sẽ đồng ý.”\n </i>\n <br/>\n <br/>\n Trên đường phố náo nhiệt, Lận Kỳ Mặc tựa mình vào lan can, dáng vẻ ảm đạm, tâm trạng bức rức.\n <br/>\n <br/>\n Tay áo trắng khẽ vung lên, một ly rượu thanh vẩy xuống trước cửa sổ. Lầu hoa huyên áo ồn ào, không hề làm hắn quan tâm, nhưng một tay áo khẽ vung kia lại làm cho hắn giật mình.\n <br/>\n <br/>\n <i>\n  “Trong thời buổi loạn lạc, đạo đức nhân nghĩa gần như đã không còn rõ ràng, mạng sống quá ư thấp kém, ai đúng ai sai, ai phải ai trái…Yêu hận tình thù, lưng mang gông xiềng của chiến tranh, nặng nề làm cho con người ta ngạt thở. Cuộc sống chân thực mới là quan trọng, nếu như ngươi không muốn Anh Đế chết, vậy hãy giao cho ta, để cho ta làm! Tứ Lang tình nguyện, chỉ cần Nhiễm nhi có thể sống vui vẻ.”\n </i>\n <br/>\n <br/>\n Trên thiền điện cao cao, hắn chậm rãi nói, làm cho Phượng Anh âm thầm thở dài.\n <br/>\n <br/>\n Lời nói thông suốt, dáng vẻ thanh tao nhã nhặn, tay áo bay tán loạn, đây chính là người tài mà Tinh Quốc vừa mới chiêu nạp đây sao? Phong thái thanh nhã, dáng vẻ nhẹ nhàng, võ nghệ sắc bén, thú vị!\n <br/>\n <br/>\n <i>\n  “Nhiễm Nhiễm, Phượng Anh ta không chịu được sự uy hiếp của người khác, cũng không chịu nổi khi bị một bóng hình vây hãm…Ngươi đầu độc ta đến thế này, ngươi nói xem ta nên xử lý ngươi thế nào? Có lẽ là ta nên giết ngươi…”\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "da-tuong-cong": {
        "ten_truyen": "da-tuong-cong",
        "link_truyen": "https://truyenfull.io/da-tuong-cong/",
        "ten_truyen_full": "Dã Tướng Công",
        "tac_gia": "Đổng Ny",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Meoconlunar- TTV\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Gió mùa + Diệp Trúc Nhi\n   <br/>\n   <br/>\n  </i>\n </span>\n Huyền Băng Sơn nguy hiểm trùng trùng, Hoa Vô Nhan thực hối hận đã cùng tỷ tỷ lên núi du ngoạn.\n <br/>\n <br/>\n Kết quả đoàn người đánh nhau với sói vừa tìm được đường sống trong chỗ chết, không ngờ lại bị dã nhân bắt về!\n <br/>\n <br/>\n Dã nhân này nhìn thì bình thường nhưng lại là cao thủ tuyệt thế, hành tung mơ hồ quỷ dị.\n <br/>\n <br/>\n Có khi lặn mất tăm, có khi lại đột nhiên lao tới cứng rắn đòi quyết đấu.\n <br/>\n <br/>\n Bất chấp cô nương đang tắm rửa, nam nữ thụ thụ bất thân, quân tử phi lễ chớ thị……\n <br/>\n <br/>\n Đại gia là hắn chính tà đều không nghe, nàng thật sự là có lý mà không nói rõ được!\n <br/>\n <br/>\n La Thập từ nhỏ sống trong núi sâu cùng thú làm bạn, chưa từng gặp cô gái nào.\n <br/>\n <br/>\n Nhưng có người xâm nhập, hắn không thể ngồi yên trơ mắt nhìn, thế nên mới gặp được nữ nhân –\n <br/>\n <br/>\n Hóa ra chỉ được cái yểu điệu nhu nhược, thật sự không có gì thú vị!\n <br/>\n <br/>\n Chỉ có mình Hoa Vô Nhan là có vẻ đặc biệt, thông minh cơ trí, võ công cũng không tồi.\n <br/>\n <br/>\n Không bằng thử tỉ thí xem sao đi?\n <br/>\n <br/>\n Lại không nghĩ rằng nữ nhân phiền toái đến thế.\n <br/>\n <br/>\n Khi tắm hắn xuất hiện, thét chói tai, lúc mặc quần áo hắn xuất hiện cũng thét chói tai?!\n <br/>\n <br/>\n Miệng đầy lễ giáo quy củ, hắn nghe không hiểu. Dù sao, cô nhóc này phải ở lại là cái chắc rồi.\n <br/>\n <br/>\n Ai bảo nàng là người duy nhất đủ thú vị để chơi cùng.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.7
    },
    "lanh-le-chi-tinh": {
        "ten_truyen": "lanh-le-chi-tinh",
        "link_truyen": "https://truyenfull.io/lanh-le-chi-tinh/",
        "ten_truyen_full": "Lãnh Lệ Chi Tinh",
        "tac_gia": "Bồng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  T\n </i>\n <i>\n  ruyện thứ hai nằm trong hệ liệt\n </i>\n <b>\n  <i>\n   Bắc Đẩu Thất Tinh\n  </i>\n </b>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Giới thiệu:\n  </i>\n </b>\n <i>\n  [H]ắc [K]ì [L]ân\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tiểu Thanh Thanh\n  <br/>\n </i>\n Truyện thứ nhất nằm trong hệ liệt\n <b>\n  Bắc Đẩu Thất Tinh\n  <br/>\n  <br/>\n </b>\n 1.\n <b>\n  <a href=\"http://truyenfull.vn/chien-xu-chi-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   Chiến Xu Chi Tinh\n  </a>\n </b>\n <br/>\n 3.\n <a href=\"http://truyenfull.vn/cuong-lang-chi-tinh/\" rel=\"nofollow\" target=\"_blank\">\n  <b>\n   Cuồng Lãng Chi Tinh\n  </b>\n </a>\n <br/>\n 4. Mị Hoặc Chi Tinh\n <br/>\n 5. Gào Thét Chi Tinh\n <br/>\n 6. Lẫm Ngạo Chi Tinh\n <br/>\n 7. Thần Bí Chi Tinh\n <br/>\n <br/>\n Hắn luôn là bộ dáng thảnh thơi, nhã nhặn, đầy quý khí cao ngạo\n <br/>\n <br/>\n Một hình tượng vân đạm phong thanh không có chút nhiệt tình “khiến người ta cảm thấy lạnh lẽo”\n <br/>\n <br/>\n Kỳ thật tính cách còn hung ác nghiêm khắc hơn bất kì ai\n <br/>\n <br/>\n Chỉ vì một lần muốn thắng trong trò chơi tiền tài\n <br/>\n <br/>\n Là nàng, làm cho hắn biến thành nam nhân chân thực có máu có nước mắt!\n <br/>\n <br/>\n Đây là lần đầu hắn quật khởi trong đầu ý nghĩ có được một người con gái\n <br/>\n <br/>\n Bởi vì nét thẳng thắn của nàng làm cho hắn rất khó giữ được sự cảnh giác\n <br/>\n <br/>\n Thậm chí vì nàng biến thành tên ngốc uống dấm chua\n <br/>\n <br/>\n Thật vất vả xác định tâm ý lại phát hiện chính mình sớm cách biệt với hạnh phúc……\n <br/>\n <br/>\n Chết tiệt, nàng lại là con gái của người hắn thống hận nhất\n <br/>\n <br/>\n Muốn hoàn thành nhiệm vụ của Thiên Quyền nhất định phải hi sinh nàng\n <br/>\n <br/>\n Mà hắn lựa chọn tiếp tục báo thù đem nàng đẩy vào vực sâu thống khổ……\n <br/>\n <br/>\n <b>\n  Lời tác giả\n </b>\n <br/>\n <br/>\n Tôi chỉ biết, chỉ cần viết loạt truyện có chủ đề các chàng trai, sẽ lại bị các độc giả so sánh với Ngũ Hành Kỳ Lân, lúc này bảy chàng trai cùng sáu người trong nhóm Kỳ Lân, có người đã bắt đầu dò vị trí của họ, nói ai giống ai, ai là phiên bản của ai…… Rất thú vị. Nhìn các độc giả yêu quý chuyên tâm, cố gắng như vậy, dùng con mắt sắc bén muốn chọn ra từng cặp hai chàng trai có tính cách giống nhau, tôi liền nhịn không được cười trộm trong lòng, nếu mọi người đọc sách với tinh thần này, đại khái mỗi người đều sẽ đạt hạng nhất trong các cuộc thi đi.\n <br/>\n <br/>\n Lấy kinh nghiệm mấy năm nay viết truyện, tôi phát hiện, ý tưởng của người viết sách so với người đọc sách kỳ thật khác rất nhiều, cùng những nhân vật, chuyện xưa, cùng một tình cảnh, trong lòng những người khác nhau lại có thể tạo thành cảm giác hoàn toàn không giống nhau, thậm chí đơn giản mà nói, từng người quan sát sẽ có góc độ đọc và lí giải khác nhau.\n <br/>\n <br/>\n Đây là chủ quan.\n <br/>\n <br/>\n Xem tiểu thuyết, là việc tuyệt đối giải trí theo chủ quan, mà viết tiểu thuyết, lại là tuyệt đối sáng tác theo chủ quan.\n <br/>\n <br/>\n Tác giả lấy văn tự bày ra một không gian mơ màng, nhưng không gian dưới ngòi bút chúng tôi chỉ có các cấu trúc chi tiết, còn kết nối tất cả lại thành một bức tranh hoàn chỉnh, là do tâm tình cùng ý tưởng mỗi người đọc sách, đương nhiên, khi hoàn thành tác phẩm, thân là tác giả tôi đồng dạng cũng là một độc giả, tôi cũng có cái nhìn riêng của mình.\n <br/>\n <br/>\n Cho nên tôi mới thường nói, đừng quá nghiên cứu sâu về linh cảm của một tác giả. Chỉ cần xem tiểu thuyết thật nhẹ nhàng là đủ rồi, để hưởng thụ, mà không phải là công việc, như vậy cả người viết và người đọc đều cảm thấy thoải mái.\n <br/>\n <br/>\n Nói nhiều những lời thừa như vậy, tôi chỉ muốn biểu đạt lập trường của mình, hơn nữa trịnh trọng vì Bắc Đẩu Thất Tinh làm sáng tỏ, bọn họ cùng Kì Lân cũng không có nửa điểm quan hệ. Hơn nữa sau khi xem qua bản này, ta nghĩ, hẳn là không ai nói Gia Cát Tung Hoành giống Giang Trừng [Thủy Kì Lân trong Ngũ Hành Kỳ Lân] chứ? Nhân vật Thiên Quyền này tôi vì Bùi Dũng Tuấn (Bae Yong Jun) mà viết đó! Làm sao có thể giống Giang Trừng được?\n <br/>\n <br/>\n Đến cả Diêm Quýnh, có ai còn có thể cho rằng chàng ta giống Võ Bộ Vân?\n <br/>\n <br/>\n Có khả năng bị so sánh nhiều nhất có vẻ vẫn là Đằng Tuấn cùng Thiên Xu! Nói thật, cho tới bây giờ toàn bộ hình tượng Thiên Xu còn đang được điều chỉnh trong đầu tôi, chàng ta có giống Đằng Tuấn hay không, bây giờ nói còn quá sớm.\n <br/>\n <br/>\n Đừng lo lắng, bảy chàng trai cũng mới viết được hai người, chúng ta hãy cùng nhau chờ mong chuyện của năm người kia!\n <br/>\n <br/>\n Kế tiếp, để nêu ý chính với những người chưa biết, có rất nhiều người hỏi tôi có nên tổ chức vài hoạt động nhỏ không. Tổ chức đương nhiên tốt, chỉ là, cần ra dạng đề mục gì mọi người mới có thể cảm thấy vui vẻ? Thế này đi! Để chào đón năm mới, Bồng Vũ liền ra hai đề mục “cực kì đơn giản” hỏi thử mọi người.\n <br/>\n <br/>\n Thứ nhất, xin hỏi tên người vợ thứ năm của tổng giám đốc Tập đoàn Tài chính Minh Nhật là gì? Thứ hai, xin hỏi người trong lòng Thiên Ki Địch Kiếm Hoài là ai? Hãy viết đáp án ở mặt sau bưu thiếp, gửi đến bưu điện số 741 Thiện Hóa huyện Thai Nam, hộp thư số 106 tới trước ngày 31 tháng 1 năm 2002, tôi sẽ rút ra tên năm độc giả trong số các bưu thiếp trả lời, mỗi người sẽ được tặng một quyển sách Bồng Vũ tự tay kí tên, muốn được tặng sách có chữ kí thì các độc giả cần phải cố lên nhé! Thuận tiện cho gợi ý, đáp án hai câu này đều đã được xuất bản trong loạt tiểu thuyết Bắc Đẩu Thất Tinh.[ cũng mới hai bản mà thôi, rất dễ tìm!] như vậy, năm người còn lại sẽ ra mắt mọi người trong những ngày không xa. Trước tiên chúc mọi người có kì nghỉ Giáng sinh vui vẻ, năm mới mọi sự như ý, cả nhà khỏe mạnh bình an.\n <br/>\n Giới thiệu nhân vật Bắc Đẩu Thất Tinh\n <br/>\n <br/>\n [Thiên Xu] Thủ lĩnh Bắc Đẩu Thất Tinh, có thể liên tuyến với máy tính và vệ tinh trên toàn thế giới, chỉ số thông minh siêu cao, thân phận không rõ.\n <br/>\n <br/>\n [Thiên Toàn] Diêm Quýnh, người biến dị số một, nam, 25 tuổi, cao 185cm, nhóm máu O, thể trọng 70kg.\n <br/>\n <br/>\n Hoa kiều Mỹ. Lạnh lùng nhanh nhẹn dũng mãnh, cá tính sắc bén thất thường, yêu thích bạo lực, hận đời.\n <br/>\n <br/>\n Đặc tính biến dị: Cánh tay phải có thể biến hình thành móng vuốt kim loại, không gì không thể phá.\n <br/>\n <br/>\n Nghề nghiệp ngụy trang: Tiểu thuyết gia viết truyện kinh dị.\n <br/>\n <br/>\n [Thiên Ki] Địch Kiếm Hoài, người biến dị số hai, nam, 23 tuổi, cao 180cm, nhóm máu A, thể trọng 68kg. Con lai Trung-Mỹ, quốc tịch Mỹ. Mắt màu lam, tóc nâu dài, ngoại hình tuấn mỹ, cá tính lạnh lùng kỳ quái, thâm trầm bất định.\n <br/>\n <br/>\n Đặc tính biến dị: Lưng dị biến, vai có thể biến hình thành một đôi cánh.\n <br/>\n <br/>\n Nghề nghiệp ngụy trang: Siêu mẫu.\n <br/>\n <br/>\n [Thiên Quyền] Gia Cát Tung Hoành, người biến dị số ba, nam, 28 tuổi, cao 181cm, nhóm máu AB, thể trọng 69kg. Hoa kiều Mỹ, tóc đen ngắn, thị lực cực tốt, ánh mắt có lực sát thương mạnh, đeo kính mắt gọng vàng, ngoại hình nhã nhặn quý khí, tao nhã lễ độ, bình tĩnh nhạy bén.\n <br/>\n <br/>\n Đặc tính biến dị: Ánh mắt có thể ngưng tụ năng lượng giết người, lực sát thương mạnh.\n <br/>\n <br/>\n Nghề nghiệp ngụy trang: Cố vấn quản lí kinh doanh.\n <br/>\n <br/>\n [Ngọc Hành] Thạch Dật, người biến dị số bốn, nam, 26 tuổi, cao 188cm, nhóm máu O, thể trọng 75kg. Người Mỹ gốc Hàn. Tóc húi cua, ngoại hình cường tráng khôi ngô, cá tính ổn trọng, trầm tĩnh ít lời, nội tâm ôn nhu đôn hậu.\n <br/>\n <br/>\n Đặc tính biến dị: Sức lực vô cùng lớn, lực phá hoại mười phần.\n <br/>\n <br/>\n Nghề nghiệp ngụy trang: Vệ sĩ chuyên nghiệp.\n <br/>\n <br/>\n [Khai Dương] Đoàn Duẫn Phi, người biến dị số năm, nam, 24 tuổi, cao 182cm, thể trọng 71kg, nhóm máu B, sinh tại Đài Loan, hiện mang quốc tịch Mỹ. Nhuộm tóc vàng, mắt nâu, ngoại hình suất khí tiêu sái, cá tính phong lưu phóng khoáng, hào phóng không kiêng kị.\n <br/>\n <br/>\n Đặc tính biến dị: Cước lực mạnh, tốc độ cực nhanh.\n <br/>\n <br/>\n Nghề nghiệp ngụy trang: Tayđua xe.\n <br/>\n <br/>\n [Diêu Quang] Vọng Nguyệt Tinh Dã, người đột biến số sáu, nam, 17 tuổi, cao 177cm, nhóm máu A, thể trọng 63kg. Người Mỹ gốc Nhật, tóc ngắn hơi xoăn, cá tính lạnh lùng độc lập lạnh lùng.\n <br/>\n <br/>\n Đặc tính biến dị: Nhĩ lực cao hơn người thường 5 lần, cũng am hiểu bắt chước các loại thanh âm.\n <br/>\n <br/>\n Nghề nghiệp ngụy trang: Học sinh trung học.\n</div>\n",
        "rating_value": 8.1
    },
    "lang-yeu": {
        "ten_truyen": "lang-yeu",
        "link_truyen": "https://truyenfull.io/lang-yeu/",
        "ten_truyen_full": "Lặng Yêu",
        "tac_gia": "Kỳ Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Im lặng yêu nhau\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Py\n  <br/>\n </i>\n <br/>\n Yêu thầm một người lặng lẽ suốt bốn năm đại học, lấy người ấy ba năm tình yêu của cô vẫn không hề suy chuyển, nhưng hết thảy anh lại không hề hay biết …\n <br/>\n <br/>\n Nếu nói ở chung lâu ngày cũng sẽ nảy sinh tình cảm, vậy tại sao Đan Lê không yêu cô?\n <br/>\n <br/>\n Chỉ một tờ giấy khế ước mà tạo nên cuộc hôn nhân này. Lợi dụng cùng bị lợi dụng, yêu cùng không yêu …\n <br/>\n <br/>\n Cô yêu Đan Lê sâu nặng như vậy, tình cảm này là khắc cốt ghi tâm, nhưng là cô không đành lòng nói cho anh biết …\n <br/>\n <br/>\n … ♥ … ♥ …\n <br/>\n <br/>\n Trong từ điển của anh không hề có từ ngoài ý muốn, nhưng Nhiếp Như là một ngoại lệ. Kết hôn với cô là chuyện ngoài ý muốn, nhưng vì cô là người  có thể lợi dụng được nên anh chấp thuận hôn sự này. Chỉ là … ngoài ý muốn không khống chế được bản thân mà yêu cô …\n <br/>\n <br/>\n Rất khó tưởng tượng ra, nếu không có anh,  Nhiếp Nhu sẽ sống như thế nào ? Anh cũng không dám nghĩ nếu một ngày không còn Nhiếp Nhu, cuộc sống của anh sẽ lặp đi lặp lại nhàm chán ra sao …¸\n <br/>\n <br/>\n Cô đến quậy phá trái tim anh như vậy rồi lại tính rời đi, này là có ý gì  ?\n <br/>\n <br/>\n Anh yêu cô nhiều như vậy, nhưng là cô không hề hay biết.\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "lang-tu-xinh-dep": {
        "ten_truyen": "lang-tu-xinh-dep",
        "link_truyen": "https://truyenfull.io/lang-tu-xinh-dep/",
        "ten_truyen_full": "Lãng Tử Xinh Đẹp",
        "tac_gia": "Hắc Khiết Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Phần 7 trong hệ liệt\n </i>\n <b>\n  <i>\n   Nhật ký mãnh nam của Tiểu Phì Phì\n  </i>\n </b>\n <br/>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Hiện đại, năng lực đặc biệt, H, HE\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  mèomỡ &amp; đỗ đỗ béo\n </i>\n <br/>\n <b>\n  <i>\n   Betor:\n  </i>\n </b>\n <i>\n  mèomỡ\n </i>\n <br/>\n <br/>\n <i>\n  Thứ tự đọc các truyện liên quan\n </i>\n <br/>\n <br/>\n <i>\n  Phần về đời cha mẹ (nên đọc trước – đương nhiên, có đời cha mới có đời con, ngoài ra còn hiểu thêm về hoàn cảnh phức tạp của các nhân vật đời sau nữa)\n </i>\n <br/>\n <br/>\n <i>\n  1.\n </i>\n <i>\n  Mật mã\n </i>\n <i>\n  – Cảnh Dã x Ô Hiểu Dạ\n </i>\n <br/>\n <i>\n  2.\n </i>\n <i>\n  Hải Dương\n </i>\n <i>\n  – Đồ Hải Dương x Hà Đào Hoa\n </i>\n <br/>\n <i>\n  3. Nguyệt quang – Mạc Sâm x Ba Như Nguyệt\n </i>\n <br/>\n <br/>\n <i>\n  Nhật kí mãnh nam của Tiểu Phì Phì\n </i>\n <br/>\n <br/>\n <i>\n  1. Tặc đầu đại lão bản – Hàn Võ Kì x Phong Thanh Lam\n </i>\n <br/>\n <i>\n  2. Ôn nhu đại điềm tâm – Đồ Cần x Giang Tĩnh Hà\n </i>\n <br/>\n <i>\n  3. Anh chàng bỉ ổi đáng yêu – Tằng Kiếm Nam x Hách Điềm Điềm\n </i>\n <br/>\n <i>\n  4. Khốc ngốc đại hắc ưng – Đồ Ưng x Phương Thủy Tịnh\n </i>\n <br/>\n <i>\n  5. Buồn thiêu đại thiên sứ – Nghiêm Phong x Lương Linh Hồng\n </i>\n <br/>\n <i>\n  6. Thâm tình đại quê mùa – Irapa x Cảnh Sơ Tĩnh\n </i>\n <br/>\n <i>\n  7.\n  <b>\n   Mĩ lệ đại nương tử\n  </b>\n  – Quan Lãng x Đàm Như Nhân\n </i>\n <br/>\n <i>\n  8. Xấu tính đại dã lang – Phượng Lực Cương x Hạ Vũ\n </i>\n <br/>\n <span>\n  <i>\n   9. Bảo bối đại mãnh nam – Đồ Chấn x Đinh Khả Phỉ\n  </i>\n  <br/>\n </span>\n <br/>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n <br/>\n Cô thật sự không cố ý chơi trò ngu ngốc giả vờ câm điếc trước mặt anh.\n <br/>\n <br/>\n Ai bảo anh có tiếng sức hấp dẫn vô địch, điện lực siêu mạnh.\n <br/>\n <br/>\n Chỉ cần bị anh mỉm cười phóng điện một lần, cô sẽ hóa đá mất một lúc…\n <br/>\n <br/>\n Không nói nổi một câu ra hồn, chỉ có thể há hốc mồm sững sờ ngốc nghếch nhìn anh ──\n <br/>\n <br/>\n Những năm gần đây cô thầm mến anh, vẫn cho rằng anh sẽ không chú ý tới mình.\n <br/>\n <br/>\n Nhưng chuyện bất ngờ đã xảy ra, soái ca lại chủ động hẹn cô!\n <br/>\n <br/>\n Mặc dù với nguyên nhân thật đáng buồn, cô biết anh không thật sự thích cô…\n <br/>\n <br/>\n Nhưng cô chỉ nói một câu “Tôi là bạn học cấp hai của anh.”\n <br/>\n <br/>\n Đã bị anh vừa giả vờ cười vừa “mời” ra khỏi nhà, thật quá khoa trương.\n <br/>\n <br/>\n Thôi, là do cô ngốc, không nên nói bí mật của anh ra.\n <br/>\n <br/>\n Biết rõ anh ghét nhất là bị người ta nhìn thấu tâm tư.\n <br/>\n <br/>\n Cũng khó trách anh coi cô như quái vật, tránh né e sợ còn không kịp. . . . . .\n <br/>\n <br/>\n Bị đối tượng thầm mến xếp vào danh sách đen đã rất kinh khủng rồi…\n <br/>\n <br/>\n Lại còn xui xẻo “Tận mắt nhìn thấy” một vụ án máu me ghê người.\n <br/>\n <br/>\n Thế này thì cô cũng không dám vọng tưởng có một ngày anh sẽ yêu cô nữa.\n <br/>\n <br/>\n Bởi vì cô có ‘cái đầu’ không khống chế được, cùng với cuộc sống lung lay sắp đổ.\n <br/>\n <br/>\n Cô và anh chưa từng có quá khứ, không có hiện tại, càng không thể có tương lai. . . . . .\n <br/>\n <br/>\n <b>\n  <i>\n   Lời editor:\n  </i>\n </b>\n <i>\n  Truyện của Hắc Khiết Minh rất hay, rất cảm động, cũng rất … H.\n </i>\n <br/>\n <br/>\n <i>\n  Hai nhân vật không sống trong thế giới màu hồng mà ngược lại thế giới của họ rất u ám.\n </i>\n <br/>\n <br/>\n <i>\n  Họ cũng có người yêu thương nhưng vì mặc cảm tự ti mà tự đẩy mình ra xa. Để rồi khi họ tìm được nhau, giúp nhau cảm nhận được tình yêu, sự ấm áp mà họ tưởng rằng cả đời này mình sẽ không bao giờ có được ~\n </i>\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "lang-thang-trong-trai-tim-anh": {
        "ten_truyen": "lang-thang-trong-trai-tim-anh",
        "link_truyen": "https://truyenfull.io/lang-thang-trong-trai-tim-anh/",
        "ten_truyen_full": "Lang Thang Trong Trái Tim Anh",
        "tac_gia": "Nguyễn Sênh Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Trải qua tuổi niên thiếu nhiều biến cố và sự chia ly đau đớn, ai còn dám lang thang cùng tình yêu của mình?\n </p>\n <p>\n  Nguyên Phi Ngư, cô gái luôn sống trong cuộc sống khổ cực và lạnh nhạt, đã gặp chàng trai Quan Nhã Dương nổi tiếng, tình yêu dường như là chuyện tất nhiên, cô khao khát được yêu nhưng không thể nào thoát khỏi sự an bài của số phận. Thời niên thiếu, anh từng nói, anh yêu em đến mức trái tim đau nhói. Bốn năm sau, khi anh nắm tay bạn gái mới nhìn cô biểu diễn dưới nước thì trái tim ai đang đau nhói?\n </p>\n <p>\n  Quan Nhã Dương vì tuyệt vọng trước sự cố chấp của Nguyên Phi Ngư, vì tình cảm của cô dành cho cậu em trai Tô Hiểu Bách mà phẫn uất ra đi. Bốn năm sau gặp lại, giữa yêu và hận đan xen, liệu anh có chiến thắng được tình cảm đặc biệt của chị em họ? Quá khứ của Nguyên Phi Ngư đã xảy ra chuyện gì khiến cô phải từ bỏ tình yêu mãnh liệt của mình?\n </p>\n <p>\n  Tình yêu là chuyện của hai người, nhưng lại không chỉ là chuyện của hai người, nên em chỉ muốn mang theo tình yêu của mình,\n  <b>\n   lang thang trong trái tim anh\n  </b>\n  - một\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   truyện tiểu thuyết\n  </a>\n  tình yêu việt nam đáng để thưởng thức.\n </p>\n</div>\n",
        "rating_value": 7.0
    },
    "lan-dau-gap-go": {
        "ten_truyen": "lan-dau-gap-go",
        "link_truyen": "https://truyenfull.io/lan-dau-gap-go/",
        "ten_truyen_full": "Lần Đầu Gặp Gỡ",
        "tac_gia": "Sói Xám Mọc Cánh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <span>\n   <b>\n    <i>\n     Editor:\n    </i>\n   </b>\n   <i>\n    nanapre\n   </i>\n   <br/>\n   <b>\n    <i>\n     Beta:\n    </i>\n   </b>\n   <i>\n    Lucy\n   </i>\n   <br/>\n   <br/>\n   <br/>\n   Anh làm sao có thể xem người khác là em?\n   <br/>\n   <br/>\n   Người nào đã từng gặp Trương Phác Ngôn, làm sao có thể xem người khác là cô?\n  </span>\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "lan-cau-hon-thu-hai": {
        "ten_truyen": "lan-cau-hon-thu-hai",
        "link_truyen": "https://truyenfull.io/lan-cau-hon-thu-hai/",
        "ten_truyen_full": "Lần Cầu Hôn Thứ Hai",
        "tac_gia": "Quý Khả Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  DĐ\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  nenenana\n </i>\n <br/>\n <b>\n  <i>\n   Biên tập:\n  </i>\n </b>\n <i>\n  JR94\n  <br/>\n  <br/>\n </i>\n Ly hôn, đến tột cùng là có ý nghĩa gì?\n <br/>\n <br/>\n Pháp luật phán quyết, trở thành hai người độc thân, không còn quan hệ gì với nhau nữa.\n <br/>\n <br/>\n Cô không còn là vợ của anh, anh cũng không phải người đàn ông của cô nữa.\n <br/>\n <br/>\n Nhưng còn tình yêu thì sao? Họ dã từng yêu nhau mãnh liệt như vậy…\n <br/>\n <br/>\n Phải làm sao để trả lại cho đối phương, hình bóng ấy, những khoảnh khắc ấy?\n <br/>\n <br/>\n Cô đã từng nghĩ, thời gian trôi qua mình sẽ sớm quên đi quãng thời gian đau khổ mà mê say đó, khiến cho cô và Viễn Thiếu Tề từ quen thuộc thành hai người xa lạ.\n <br/>\n <br/>\n Nhưng vận mệnh sắp đặt họ tình cờ gặp lại, cô mới giật mình tỉnh ngộ, hoá ra hình bóng anh đã nằm sâu trong tim, quấn chặt lấy tim cô, cô hốt hoảng đau đớn, nhưng chưa bao giờ cởi bỏ được sợi dây đó.\n <br/>\n <br/>\n Anh vẫn có được quyền lực thần bí tác động đến cô, cho nên, anh quá nguy hiểm.\n <br/>\n <br/>\n Cho nên, cho dù còn yêu anh, cô cũng muốn né tránh, không thể để mình lại bị tổn thương......\n</div>\n",
        "rating_value": 7.4
    },
    "lan-dau-biet-yeu": {
        "ten_truyen": "lan-dau-biet-yeu",
        "link_truyen": "https://truyenfull.io/lan-dau-biet-yeu/",
        "ten_truyen_full": "Lần Đầu Biết Yêu",
        "tac_gia": "Ni Xảo Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Hướng Vũ Phạm là chàng công tử đẹp trai, giàu có nhưng lạnh lùng, thành tích học tập luôn đứng thứ nhất từ dưới lên. Để cải thiện thành tích học tập, mẹ cậu đã nhất quyết mời gia sư cho cậu - Lạc Phán Phán, nhan sắc không có gì nổi bật, gia cảnh bậc trung, ăn mặc dân dã đã trở thành vị gia sư đáng kính của Hướng thiếu gia. Người khác cũng đi làm gia sư có học sinh ngoan ngoãn, vừa hiểu chuyện, học sinh của Phán Phán vừa cứng đầu vừa kiêu ngạo, coi gia sư như kẻ hầu, không vui thì nhốt cô vào nhà vệ sinh, còn chẳng thèm coi cô là con gái…\n  <br/>\n  <br/>\n  Không bằng lòng chuyện gì là bỏ nhà đi, tìm niềm vui ở những người con gái khác. Những chuyện dở khóc dở cười khiến Phán Phán không biết phải làm thế nào, nhưng không hiểu sao dần dần cô phát hiện ra mình đã thích Hướng thiếu gia, nhưng hắn lại không những chẳng chấp nhận tình cảm của cô mà còn bỏ đi mất tăm tích. Khi cô rơi vào tuyệt vọng, không còn đủ kiên nhẫn chờ đợi, cô quyết định rời bỏ thế giới của hắn, chấp nhận tình cảm của người con trai khác thì bỗng nhiên từ đâu hắn lại xuất hiện cùng cô bạn gái khác, hết lần này đến lần khác phá những buổi hẹn hò của cô…\n </span>\n</div>\n",
        "rating_value": 7.5
    },
    "duyen-no-dao-hoa": {
        "ten_truyen": "duyen-no-dao-hoa",
        "link_truyen": "https://truyenfull.io/duyen-no-dao-hoa/",
        "ten_truyen_full": "Duyên Nợ Đào Hoa",
        "tac_gia": "Đại Phong Quát Quá",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   Duyên Nợ Đào Hoa\n  </b>\n  kể về một anh chàng Tống Dao nọ, sinh ra là con Tể tướng đương triều, muốn tiền có tiền, muốn quyền có quyền, thế nhưng lại bị phán là \"mệnh phạm cô loan\" - cả đời đơn độc.\n </p>\n <p>\n  Không biết là may hay không may, một hôm chàng ăn phải viên kim đan trong bát mì vằn thắn bên đường, lên trời làm tiên, còn tiện tay \"nẫng\" luôn đứa con cưng mà Ngọc Đế bao năm gìn giữ - Hoành Văn.\n </p>\n <p>\n  Có lẽ, nhân duyên của chàng đều mất cả để hy sinh cho mối duyên cảm thiên động địa này chăng?\n </p>\n <p>\n  Thế nhưng, đến cuối cùng, chàng vẫn chỉ là cây cầu bắc duyên, khi mà tơ hồng của Hoành Văn lại nối vào tay kẻ khác.\n </p>\n <p>\n  Tống Dao chấp nhận biến mất khỏi đất trời để trả hộ Hoành Văn món nợ nhân duyên.\n </p>\n <p>\n  Hoành Văn sau khi biết đã cam tâm thủ hộ Tống Dao, lẳng lặng kề bên suốt mấy kiếp luân hồi…\n </p>\n</div>\n",
        "rating_value": 9.1
    },
    "dai-thanh-tuu-vuong": {
        "ten_truyen": "dai-thanh-tuu-vuong",
        "link_truyen": "https://truyenfull.io/dai-thanh-tuu-vuong/",
        "ten_truyen_full": "Đại Thanh Tửu Vương",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình, cổ đại, HE\n </i>\n <br/>\n <b>\n  <i>\n   Số Chương:\n  </i>\n </b>\n <i>\n  10 chương\n </i>\n <br/>\n <b>\n  <i>\n   Người edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   minnamin\n   <br/>\n   <br/>\n  </i>\n </span>\n Xưng bá rượu nghiệp đại thanh Tửu vương Khương Thế Dung, kinh thương cổ tay cường hãn, làm việc tác phong cường ngạnh,\n <br/>\n <br/>\n Đối với những kẻ vọng tưởng đào trộm Như Ý tửu phường bí kíp nấu rượu, tuyệt không thủ hạ lưu tình!\n <br/>\n <br/>\n Tuy rằng hắn biết rõ nữ nhân tên gọi Tử Vi tân nha hoàn, kỳ thật là người khác phái tới trộm,\n <br/>\n <br/>\n Nhưng hắn cũng không tự chủ được đối nàng sinh ra hứng thú rất lớn.\n <br/>\n <br/>\n Nàng khứu giác sâu sắc có thể thưởng thúc các loại rươụ, có thể nói nhất tuyệt,\n <br/>\n <br/>\n Làm cho hắn ngoại lệ không chém đi tay nàng, còn thu tại bên người làm thị thiếp,\n <br/>\n <br/>\n Hàng đêm ở trên giường sửa trị nàng, thỏa mãn hắn không hề tiết chế nhu cầu……\n <br/>\n <br/>\n Nhưng hắn ngàn tính vạn tính, lại không tính đến cuối cùng bị trộm đi đúng là chính mình thiệt chân tình!\n <br/>\n <br/>\n Ở kinh thấy chính mình yêu thượng nàng sau, hắn vì được đến lòng của nàng, thú nàng làm vợ,\n <br/>\n <br/>\n Nhưng này xú nha đầu này ngoài mặt phục tùng, tâm lại không theo, làm cho hắn vừa tức vừa vội.\n <br/>\n <br/>\n Đang lúc hắn phiền lòng không thôi khi, lại ngoài ý muốn phát hiện nàng cư nhiên không thắng nổi sức mạnh của rượu,\n <br/>\n <br/>\n Chỉ cần vừa uống rượu sẽ liền nói thật…… Ha ha! Thật sự là trời giúp hắn!\n <br/>\n <br/>\n Không thể tưởng được rượu càng trần càng hương, mà nữ nhân ương ngạnh này là càng say càng hương nha ~~\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "diep-thanh-hong": {
        "ten_truyen": "diep-thanh-hong",
        "link_truyen": "https://truyenfull.io/diep-thanh-hong/",
        "ten_truyen_full": "Diệp Thanh Hồng",
        "tac_gia": "Hắc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Lần đầu tiên chờ đợi, đợi được một kiếp sống đớn đau của người con gái bị bỏ rơi.\n </p>\n <p>\n  Lần thứ hai chờ đợi, là muốn nhìn thấy tình yêu thật sự trên thế giới bao la này.\n </p>\n <p>\n  Nếu có thể gặp chàng sớm hơn một chút, liệu có được hạnh phúc giống như thê tử của chàng chăng?\n </p>\n <p>\n  Nhưng nếu là thê tử của chàng, nàng sẽ cố gắng giữ gìn mạng sống, để chàng phải chịu tổn thương.\n </p>\n <p>\n  Bất kể là quá khứ, hiện tại hay tương lai, nàng đã quen việc thờ ơ đối với sinh mệnh của mình.\n </p>\n <p>\n  Nhưng khi chàng thật sự xuất hiện trước mặt nàng thêm lần nữa, nàng quyết sẽ không từ bỏ cơ hội duy nhất để cháy hết mình này…\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "duyen-troi-dinh": {
        "ten_truyen": "duyen-troi-dinh",
        "link_truyen": "https://truyenfull.io/duyen-troi-dinh/",
        "ten_truyen_full": "Duyên Trời Định",
        "tac_gia": "An Tư Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Tiểu nữ chăn dê, không hiểu đời sống chốn giang hồ, không biết võ công cái thế, chỉ giỏi trộm cắp lừa bịp.\n </p>\n <p>\n  Vừa về nhà chồng đã bị tướng công chê bai, đối với nàng, việc một ngày nhận hai lá thư từ hôn giống như câu chuyện \"Sói đến rồi\", không thể nào thực hiện được lời hứa; về sau bất hạnh bị ruồng bỏ, không sao, chỉ cần có \"đại sư\" ở đằng sau chỉ điểm là vẫn có thể \"cầu nhân đắc nhân\".\n </p>\n <p>\n  Đại sư nói: Rồi sẽ có một ngày tướng công của nàng sẽ thu hồi lại tất cả những lá từ hôn, yêu nàng đắm đuối.\n </p>\n <p>\n  Đại sư còn nói: Người con gái ta thích... mắt to, trông ngố ngố, nói dối không cần chuẩn bị trước, có thể cùng ta đi khắp chốn giang hồ, thích mặc áo bông... Nàng cười cái gì? Người ta nói đến đâu phải là nàng.\n </p>\n <p>\n  Cuối cùng thật không ngờ đại sư vứt bỏ tính cách cố tỏ vẻ lạnh lùng, thổ lộ tình cảm sâu sắc với nàng: dù trong sổ sinh tử, tuổi thọ trên chốn dương gian của nàng chỉ còn một ngày, ta cũng nguyện cùng nàng lật đổ giang hồ này.\n </p>\n <p>\n  Giang hồ này đúng là điên đảo, ngay cả hòa thượng cũng động lòng trước người đẹp; Còn về phần người đẹp, con tim đập dồn dập, miệng còn rên rỉ và kêu lên: \"Không được đâu đại sư ơi, mặc dù tôi đã là người vợ đã bị ruồng rẫy, nhưng em trai ngài vẫn là tướng công của tôi, làm thế này là loạn luân đấy!\"\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "cuong-do-hai-hoa": {
        "ten_truyen": "cuong-do-hai-hoa",
        "link_truyen": "https://truyenfull.io/cuong-do-hai-hoa/",
        "ten_truyen_full": "Cuồng Đồ Hái Hoa",
        "tac_gia": "Tâm Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Cuồng đồ hiệt hoa\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Hamano Michiyo(Momo)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   10\n   <br/>\n   <br/>\n  </i>\n </span>\n Cô gái ngày trước vô tình gặp gỡ bên bờ hồ chẳng phải chính là danh kỹ Giang Nam diễm danh lan xa hay sao.\n <br/>\n <br/>\n Còn dám ngượng nghịu cùng hắn đàm luận giá bán thân của mình nữa?!\n <br/>\n <br/>\n Chỉ bằng hắn là Liệt gia bảo bảo chủ, Nam Phương thuyền vụ Đại vương, muốn dùng ba mươi vạn lượng mua nàng là dễ như trở bàn tay.\n <br/>\n <br/>\n Chỉ bất quá, nàng tuy rằng xưng là thanh quan song nói miệng không bằng chứng, hắn phải tự mình thể nghiệm xem nàng có xứng với cái giá này hay không đã…\n <br/>\n <br/>\n Nhìn dung nhan tuyệt lệ giống hệt với người vợ đã mất trong quá khứ, hắn thương tiếc coi nàng thành vật thế thân, lại bị giọng nói mềm mại ngọt ngào ấy quậy cho tâm tư rối rắm, khinh địch mà uống vào một ly rượu.\n <br/>\n <br/>\n Mà nữ nhân che giấu dã tâm kia sau khi “mưu sát” hắn không thành còn muốn trốn. . . . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.9
    },
    "mi-cot-chi-tu": {
        "ten_truyen": "mi-cot-chi-tu",
        "link_truyen": "https://truyenfull.io/mi-cot-chi-tu/",
        "ten_truyen_full": "Mị Cốt Chi Tư",
        "tac_gia": "Cống Trà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/mi-cot-chi-tu/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Mị Cốt Chi Tư\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <b>\n  <i>\n   <br/>\n   <br/>\n   Tạm dịch tiêu đề:\n  </i>\n </b>\n <i>\n  CUỘC CHIẾN HÔN NHÂN\n </i>\n <br/>\n <b>\n  <i>\n   Nội dung:\n  </i>\n </b>\n <i>\n  cổ đại, hào môn thế gia, oan gia, hài,không ngược, nữ chính nội tâm mạnh mẽ, nam chính......( khó nói đây )....... HE.\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  73 chương+ 2 ngoại truyện.\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Lâm Mị, Liễu Vĩnh......\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  mhd (tangthuvien)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Nhi\n  <br/>\n  <br/>\n </i>\n Lâm Mị có một khuyết điểm chí mạng, xương cốt quá mềm, ngồi không ra ngồi, đứng không ra đứng.\n <br/>\n <br/>\n Càng chết hơn, nàng phát hiện khứu giác của mình cực kỳ nhạy cảm, không chú ý ngửi được khí tức của đàn ông trẻ tuổi thì xương cốt toàn nhân mềm nhũn, đứng cũng không xong.\n <br/>\n <br/>\n Chuyện xấu hổ như vậy, đương nhiên không thể để người khác biết được.\n <br/>\n <br/>\n Lâm Mị vì muốn tạo hình ảnh đoan trang, chỉ có thể nỗ lực không ngừng.\n <br/>\n <br/>\n Tình tiết nhịp nhàng ăn khớp, sự kiện này nối tiếp sự kiện kia, cao trào liên tục, đặc sắc không ngừng.\n <br/>\n <br/>\n <i>\n  Theo bạn Nhi chủ nhà thì đây là Truyện hay mà hài hước, không ngược, các nhân vật đều thông minh, gian xảo, các loại công tử bề ngoài thì nho nhã đứng đắn mà trong lòng toàn suy tính khốn nạn.\n </i>\n <br/>\n <br/>\n \"Giờ chúng ta sẽ nói đến lai lịch ý tưởng, là chuyện rất nhiều năm trước. Lúc đó nhà tôi có chuột, mẹ tôi mới đến nhà người khác xin mèo con về nuôi, bà mang về một con mèo con lông vàng và một con mèo con lông trắng............... chân trước của mèo con lông trắng chỉ có hai móng vuốt, móng không sắc mà còn rất cùn. Rõ ràng là một chú mèo tàn phế.Càng buồn cười hơn, là mỗi khi có người ôm mèo con lông trắng, nó liền toàn thân mềm nhũn, như thể không có xương.............Lúc đấy TV đang chiếu《 Hồng Lâu Mộng 》, trùng hợp là trong 《 Hồng Lâu Mộng 》 có một nhân vật gọi là “cô Đa” (Đa cô nương), truyện tả là cô ta trời sinh có một đặc tính kỳ lạ, một khi gần gũi đàn ông, liền thấy toàn thân gân cốt xụi lơ, đàn ông cảm giác như nằm trên đệm bông. Vì lẽ đó, nhà tôi đặt cho con mèo lông trắng đó một biệt danh, gọi là “Đa cô nương”.\n <br/>\n <br/>\n Đa cô nương “thân tàn chí cứng”, ngày ngày kiên trì nhảy qua bậc cửa, hơn nữa cũng không ăn hại vô dụng, thỉnh thoảng vẫn bắt được chuột, dốc hết sức hoàn thành bổn phận của một con mèo.\n <br/>\n <br/>\n Đúng vậy, hình tượng nữ chính Lâm Mị của “Cuộc Chiến Hôn Nhân (Mị Cốt Chi Tư)”, lúc đầu chính là đến từ mèo con lông trắng, tạm thời đồng dạng “thân tàn chí cứng”, không muốn trở thành đồ chơi........\n <br/>\n <br/>\n .......Lâm Mị bị hãm hại lại liên quan đến một người nữa là Liễu Vĩnh, vốn là một thanh niên có ý định bám rồng dựa phượng, sau khi gặp nữ chính, được cô nương “thân mềm chí cứng” hấp dẫn, dần dần hồi tưởng ước nguyện ban đầu, quên đi tâm tư bám rồng dựa phượng, một lòng gắn bó cùng nữ chính, cùng nhau phấn đấu.\n <br/>\n <br/>\n Kết cục cuối cùng, tất nhiên là mỹ mãn.\n <br/>\n <br/>\n Khi kết thúc truyện này, khiến tôi lưu luyến không rời, không phải nữ chính, lạ kỳ thay lại là nam chính.\n <br/>\n <br/>\n Hoặc có thể nói, khiến tôi không nỡ xa, kỳ thật là nam chính sinh động, cuối cùng đã bỏ được ý tưởng dựa dẫm.\" Trích từ lời cuối truyện của tác giả Cống Trà\"\n <br/>\n <br/>\n <i>\n  * Truyện này nói đúng ra là không có H nhưng mà có 1/2 H giống như là 2 anh chị hun nhau trong phòng......*nến tắt*........HẾT.........\n </i>\n</div>\n",
        "rating_value": 8.0
    },
    "la-roi-khong-vet": {
        "ten_truyen": "la-roi-khong-vet",
        "link_truyen": "https://truyenfull.io/la-roi-khong-vet/",
        "ten_truyen_full": "Lá Rơi Không Vết",
        "tac_gia": "Giản Ám",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đoản văn, hiện đại.\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  3.\n </i>\n <br/>\n <b>\n  <i>\n   NVC:\n  </i>\n </b>\n <i>\n  Trình Tư Doanh X Tiếu Hoan.\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520.\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Khuynh Thành.\n  <br/>\n </i>\n <br/>\n <em>\n  “VÌ YÊU MÀ YÊU, LÀ THẦN – VÌ BỊ YÊU MÀ YÊU, LÀ NGƯỜI”\n </em>\n <br/>\n <br/>\n Một thiên đoản văn về có motip mở đầu thuộc loại “cường thủ hào đoạt” khá quen thuộc.\n <br/>\n <br/>\n Nữ chính Trình Tư Doanh là thiên kim của tập đoàn Nguyên Thị, còn nam chính Tiếu Hoan xuất thân từ tầng lớp nghèo khó nhưng là một người cực kỳ tham vọng và tài năng.\n <br/>\n <br/>\n Vì yêu Tiếu Hoan, Tư Doanh xin cha giúp đỡ người đó nhưng cái giá mà Tiếu Hoan phải trả là kết hôn cùng Tư Doanh, người anh ta luôn khinh thường và đố kỵ...\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "dao-yeu": {
        "ten_truyen": "dao-yeu",
        "link_truyen": "https://truyenfull.io/dao-yeu/",
        "ten_truyen_full": "Đào Yêu",
        "tac_gia": "Cửu Lộ Phi Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  ngôn tình cổ đại, đoản văn\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  3\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   Tử khí đông lai\n   <br/>\n   <br/>\n  </i>\n </span>\n Một kẻ là môn chủ võ lâm nghèo rớt mồng tơi, còn sống nhăn răng đã bị thuộc hạ không bằng heo chó đẩy xuống hoàng tuyền.\n <br/>\n <br/>\n Kẻ kia là yêu tinh hoa đào lưng đeo bạc vạn, tuy sống ngàn năm nhưng sắp chết khô chết héo.\n <br/>\n <br/>\n Một đoạn tình cảm dây dưa ngoài ý muốn.\n <br/>\n <br/>\n Hai người gặp nhau, ly biệt, rồi gặp lại.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.2
    },
    "ky-uc-doc-quyen": {
        "ten_truyen": "ky-uc-doc-quyen",
        "link_truyen": "https://truyenfull.io/ky-uc-doc-quyen/",
        "ten_truyen_full": "Ký Ức Độc Quyền",
        "tac_gia": "Mộc Phù Sinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Người dịch:\n  </i>\n </b>\n <i>\n  Gia Gia\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số chương:\n   </i>\n  </b>\n  <i>\n   12 chap + Kết thúc + 2 cái ngoại truyện\n   <br/>\n   <br/>\n  </i>\n </span>\n ó hay không một người trong sinh mệnh của bạn, mỗi một ánh nhìn mỗi một nụ cười, từng câu từng chữ của người đó đều đặc biệt đến thế.\n <br/>\n <br/>\n Người đó từng là thầy giáo của bạn.\n <br/>\n <br/>\n Người đó từng là thần tượng của bạn.\n <br/>\n <br/>\n Người đó cũng được người cùng ngành kính ngưỡng.\n <br/>\n <br/>\n Nhưng rồi có một ngày, thân phận của người đó chỉ duy nhất là, your man.”\n <br/>\n <br/>\n … … …\n <br/>\n <br/>\n <b>\n  Nội dung tóm lược:\n </b>\n <br/>\n <br/>\n Nữ sinh năm ba khoa ngữ văn Anh trường Đại học A – Tiết Đồng trong một lần xem tài liệu trong phòng thi đã bị người thầy trẻ trung “dễ thương” Mộ Thừa Hòa bắt được, từ đó giữa hai người bắt đầu có một “mối duyên nan giải”. Đầu tiên là thầy Mộ đến dạy thế giáoviên đứng lớp môn tự chọn tiếng Nga, Tiết Đồng bị bắt đi học thêm, khiến cô càng ngày càng hận. Nhưng dần già cô phát hiện thầy Mộ là một người thầy có nội hàm và rất có sức hút…. Sau đó, trò Tiết Đồng từ từ nảy sinh tình cảm thầm kín, dùng một câu cổ thi để diễn tả chính là “Trên núi có rừng rừng có cây, lòng ta có chàng chàng không hay.”\n <br/>\n <br/>\n Đến khi Tiết Đồng tốt nghiệp, trải qua một số việc xảy ra từ gia đình và trong công việc, cô dần trưởng thành, cũng ngày một hiểu hơn về quá khứ của đối phương, tình cảm mông lung âm thầm bị che đậy ấy từ đó bị vén đi, và ….\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.7
    },
    "kim-chu-dinh-doat": {
        "ten_truyen": "kim-chu-dinh-doat",
        "link_truyen": "https://truyenfull.io/kim-chu-dinh-doat/",
        "ten_truyen_full": "Kim Chủ Định Đoạt",
        "tac_gia": "Tả Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đô thị, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   10 chương + 1 kết thúc.\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   ngocquynh520\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Edit by\n  </i>\n </b>\n <i>\n  cafe_chaud\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Bảo Ngân\n   <br/>\n  </i>\n </span>\n <br/>\n “Có phải là chỉ có tiền, mới có thể khiến cho cô hứng thú?” Kim chủ hỏi cô như vậy.\n <br/>\n <br/>\n “Đúng vậy.” Cô thản nhiên thừa nhận, không còn cách nào, đúng là cô yêu tiền như mạng!\n <br/>\n <br/>\n “Vậy cô và tôi kết hôn đi!” Kim chủ của cô nghiêm túc nói.\n <br/>\n <br/>\n Hả? Anh ta đang nói cái gì?!\n <br/>\n <br/>\n “Tôi cho cô một trăm ngàn, cô và tôi kết hôn đi!”\n <br/>\n <br/>\n “Tại sao lại muốn kết hôn với tôi?” Với điều kiện như anh ta, không cần một trăm ngàn cũng lấy được vợ mà?\n <br/>\n <br/>\n “Bởi vì tôi muốn, không muốn thì thôi vậy.” Anh công nhận, chưa từng gặp người phụ nữ nào ngốc như vậy!\n <br/>\n <br/>\n “Là giả vờ kết hôn sao?” Ừ ~~ nói như vậy, thì cô có hứng thú “Sau này sẽ ly hôn phải không?”\n <br/>\n <br/>\n Chắc chắn là như vậy, anh ta nhất định muốn cô có thể diễn một vở kịch hoàn hảo với anh ta.\n <br/>\n <br/>\n “Tôi đồng ý.” Cô tình nguyện một trăm phần trăm cùng hợp tác với vị kim chủ này.\n <br/>\n <br/>\n Chẳng qua cô không hiểu, đồng ý rồi, vì sao anh ta lại có vẻ tức giận như vậy?\n <br/>\n <br/>\n Quên đi, mặc kệ kim chủ nói gì, cô đều nghe lời anh ta, làm theo ý của anh ta, để kim chủ hài lòng cuộc giao dịch này.\n <br/>\n <br/>\n Nhưng khi cô phát hiện tất cả không phải như cô suy nghĩ thì cô rất lo sợ. . . . .\n <br/>\n</div>\n",
        "rating_value": 9.1
    },
    "kieu-the-tuy-hung-cua-hoang-de": {
        "ten_truyen": "kieu-the-tuy-hung-cua-hoang-de",
        "link_truyen": "https://truyenfull.io/kieu-the-tuy-hung-cua-hoang-de/",
        "ten_truyen_full": "Kiều Thê Tùy Hứng Của Hoàng Đế",
        "tac_gia": "Kiều Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   皇的任性娇妻\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, ngôn tình 18 +\n </i>\n <br/>\n <b>\n  <i>\n   Convertor:\n  </i>\n </b>\n <i>\n  Meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Nguyệt Hạ + Kim Kim + Tiếu Tiếu\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Thiên Thiên +Tiếu Tiếu\n </i>\n <br/>\n <b>\n  <i>\n   Số chương :\n  </i>\n </b>\n <i>\n  9\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Thiên Thiên\n   <br/>\n  </i>\n </span>\n <br/>\n Rõ ràng là ngọt ngọt ngào ngào gả vào nhà giàu, nhưng…… nhìn thái độ của lão công thân ái đối với cô luôn làm cho cô cảm thấy mình không phải là chính cung, mà là tình nhân không thể để lộ ra ngoài ánh sáng!\n <br/>\n <br/>\n Đi châu Âu đã không mang theo cô thì thôi lại còn không có bất kì tin tức gì trong một tháng. Ai biết có phải vụng trộm dấu  tiểu Tam ở ngoài hay không?\n <br/>\n Rống, cái loại hôn nhân này cô không cần a!\n <br/>\n Nào biết rằng rất không dễ để quyết tâm. Chẳng những cha chồng chưa từng gặp mặt nhảy ra phá rối. Cô cũng phát hiện ra mình vậy mà ngoài ý muốn mang thai.\n <br/>\n <br/>\n Lần này cô đã hoàn toàn quên mất người đòi ly hôn là mình mà bắt đầu bảo vệ cuộc hôn nhân giàu có chưa được cha chồng cho phép này.\n <br/>\n Đem tất cả khiến cho long trời lở đất, chuẩn bị sinh hạ con rồng con này.\n <br/>\n Sau cùng lại phát hiện ra, cô cư nhiên lại mua nhầm que thử thai đã bị hỏng…\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "diem-nuong": {
        "ten_truyen": "diem-nuong",
        "link_truyen": "https://truyenfull.io/diem-nuong/",
        "ten_truyen_full": "Diệm Nương",
        "tac_gia": "Hắc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Sống chết bên nhau, tâm đầu ý hợp, vì hắn, nàng nguyện lòng chịu đựng.\n </p>\n <p>\n  Dù là bao đau khổ, dù là bao lời nói triền miên, đều không đủ để biểu đạt tình yêu của nàng đối với hắn.\n </p>\n <p>\n  Nhưng, trong mắt hắn, nàng chưa từng là gì cả.\n </p>\n <p>\n  Ngẫm lại, bỏ cuộc có lẽ sẽ dễ chịu hơn một chút, nhưng tất cả những gì đã làm trước đó sẽ trở thành uổng công, tình đã đậm sâu nào còn đâu oán trách…\n </p>\n <p>\n  Tùy tiện bỏ cuộc, quả thực nàng không làm được, vậy thì, đi theo hắn tới tận nơi góc bể chân trời, chắc là được rồi chăng?\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "cong-chua-quy-tinh": {
        "ten_truyen": "cong-chua-quy-tinh",
        "link_truyen": "https://truyenfull.io/cong-chua-quy-tinh/",
        "ten_truyen_full": "Công Chúa Quý \"Tính\"",
        "tac_gia": "Tắc Mộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  cổ đại, hoán đổi thân xác, hài, HE..\n </i>\n <br/>\n <b>\n  <i>\n   Edit\n  </i>\n </b>\n <i>\n  : Mèo tít (chương chẵn), ryna (chương lẻ)\n </i>\n <br/>\n <br/>\n Câu chuyện mở ra trong hoàn cảnh bốn nước lớn : Tây Ương, Đông Nguyên, Nam Văn, Bắc Xương tranh giành thiên hạ. Tây Ương Quốc có thái tử Vô Mẫn Quân hùng tài thao lược, anh dũng thiện chiến, dẫn quân tấn công vào lãnh thổ Đông Nguyên.\n <br/>\n <br/>\n Đông Nguyên Quốc đã sớm mục ruỗng, suy tàn, với một vị vua đắm chìm trong thuật trường sinh, hoàng hậu thao túng triều đình, văn võ bá quan sống xa hoa trụy lạc, hoàn toàn không chống đỡ nổi trước thế tiến công như vũ bão của Tây Ương Quốc. Trong vô số những nàng công chúa xinh đẹp của đất Đông Nguyên, có nàng công chúa Trường Nghi vừa tròn mười bảy tuổi, một thân võ nghệ cao cường, đã ôm theo quyết tâm báo đền nợ nước mà đi ám sát thái tử Vô Mẫn Quân.\n <br/>\n <br/>\n Một đêm giao chiến, kết thúc bằng một phen cụng đầu nảy lửa, máu chảy thành sông.Sáng hôm sau tỉnh lại, mới phát hiện, nàng biến thành hắn, còn hắn lại thành nàng.Một công chúa Trường Nghi cực kì tầm thường: dung mạo phổ thông vừa thấy liền quên, biết vài ba chữ, thuộc dăm câu thơ, đầu óc ngu ngơ, trí tuệ cỡ vừa….Thế nhưng lại có một tấm lòng nhân hậu, một trái tim biết cảm thông.\n <br/>\n <br/>\n Một thái tử Vô Mẫn Quân cực kì hoàn hảo: anh tuấn vô song, tinh thông văn thơ võ nghệ cũng thuộc hàng cao thủ, trên chiến trường anh dũng giết giặc, trong triều đình áp chế bá quan…. Thế nhưng hắn lại chẳng có tình người, hắn – vốn là một kẻ điên.\n <br/>\n <br/>\n Hai con người hoàn toàn trái ngược như mặt trăng với mặt trời ấy, bởi một sự cố nho nhỏ mà hoán đổi thân xác cho nhau. Kể từ đây, nàng – cô công chúa ngu ngơ trở thành hoàng đế, quậy tung triều chính ; còn hắn – vị thái tử biến thái trở thành hoàng hậu, náo loạn hậu cung.Là một gã đàn ông, Vô Mẫn Quân sẽ phải làm gì trong những ngày “đến tháng”, khi bị chàng thị vệ yêu thầm công chúa Trường Nghi lao tới cưỡng hôn, khi phải lôi theo một đám công chúa líu ríu không ngừng đi “giao lưu tình cảm”…\n <br/>\n <br/>\n Là một người con gái, Vân Kiểu sẽ phải làm gì khi các đại thần dâng tấu muốn hoàng đế tuyển phi, sẽ phải làm gì khi mỹ nữ cứ thấy nàng là lao vào như ruồi thấy mật, còn mỹ nam thấy nàng lại tránh như tránh tà vì tưởng hoàng đế có tật đoạn tụ long dương….\n <br/>\n <br/>\n Biết bao tình huống dở khóc dở cười diễn ra, khiến hắn bớt điên cuồng, khiến nàng bớt ngu ngơ, dần dần thấu hiểu về những góc khuất, những vết thương chưa bao giờ ngừng rỉ máu trong tâm hồn người đối diện, để rồi từ những đứa trẻ vốn có một tuổi thơ quá đỗi đau lòng, thiếu thốn tình yêu của cả cha lẫn mẹ, nàng và hắn cùng tìm được khung trời nhỏ của riêng mình: một vị Thái Sư ưa cằn nhằn nhưng gửi trọn thương yêu trong thầm lặng, một cô công chúa tinh nghịch đáng yêu với chàng phò mã số khổ nhặt được ngoài đường…\n <br/>\n <br/>\n Vân Kiểu ta sống trên đời này hơn mười bảy năm, từ nhỏ đã mất mẹ, cha cũng không thương yêu, luyện võ chịu khổ, học văn đau đầu, làm người ngốc nghếch, dung mạo bình thường.\n <br/>\n <br/>\n Thế nhưng ta đoán, trong hàng sa số những con người sống trên cõi đời này, ta nhất định là người may mắn nhất.\n</div>\n",
        "rating_value": 9.0
    },
    "cong-chua-dai-phuc": {
        "ten_truyen": "cong-chua-dai-phuc",
        "link_truyen": "https://truyenfull.io/cong-chua-dai-phuc/",
        "ten_truyen_full": "Công Chúa Đại Phúc",
        "tac_gia": "Chu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <i>\n  alotoiday03\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  36 chương\n  <br/>\n  <br/>\n </i>\n Nàng tên là Cảnh Vĩnh Phúc, thường gọi Đại Phúc, công chúa nước Cảnh. Chưa lọt lòng nàng đã bị đầu độc nên khi sinh ra đã thành ngớ ngẩn. Cũng vì vậy mà mẹ nàng bị Cảnh vương ghét bỏ.\n <br/>\n <br/>\n Năm nàng 10 tuổi, hoàng cung xảy ra biến cố, nhờ đó, nàng đột nhiên khôi phục được tri giác, không những hết ngớ ngẩn mà còn trở thành thiên tài.\n <br/>\n <br/>\n Sau, Đại Phúc cùng mẹ tìm cách thoát khỏi được hoàng cung, chạy sang nước Tiếp láng giềng, vui sống cảnh điền viên.\n <br/>\n <br/>\n Lý Dịch, thái tử nước Tiếp, đột nhiên đến thăm, chấm dứt tháng ngày bình yên của nàng. Nàng và Lý Dịch cảm mến nhau nhưng thân là thái tử, Lý Dịch không thể cho nàng một tình yêu trọn vẹn.\n <br/>\n <br/>\n Dưới sự trợ giúp của Địch vương Lý Phỉ, em trai Lý Dịch, nàng một lần nữa thoát ly cuộc sống cung đình, nhưng rốt cuộc cũng là trốn không khỏi tấm chung tình của Lý Phỉ.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.4
    },
    "de-hoang-phi": {
        "ten_truyen": "de-hoang-phi",
        "link_truyen": "https://truyenfull.io/de-hoang-phi/",
        "ten_truyen_full": "Đế Hoàng Phi",
        "tac_gia": "Hoại Phi Vãn Vãn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình cổ đại, cung đấu, tranh quyền đoạt vị, HE\n </i>\n <br/>\n <p>\n  Năm đó, nàng là công chúa Đại Trường nắm toàn thiên hạ của nước bên cạnh. Giang sơn trong tay, nhưng thật sự trong lòng bàn tay nàng chỉ có người đàn ông như ngọc mà nàng vô tâm gây tổn thương.\n </p>\n <p>\n  Ngày nay, nàng trở thành công chúa vong quốc mang nặng nỗi nợ nước thù nhà. Giang sơn vẫn như họa, nhưng nàng nhẫn tâm từ bỏ người đàn ông nàng yêu sâu sắc.Từ đây hồng nhan bạch cốt, giang sơn cẩm tú, nàng cô độc một đời cũng phải nắm chặt trong tay, không bao giờ buông lơi.\n </p>\n <p>\n  Đây có thể coi là tiền truyện của \"Từ thứ nữ đến hoàng hậu\", tác phẩm đã rất được mong đợi trong suốt thời gian qua. Hy vọng cuốn sách này cũng sẽ nhận được sự yêu mến và ủng hộ của các bạn giống như cuốn \"Từ thứ nữ đến hoàng hậu\".\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "tuong-quan-co-tin-vui": {
        "ten_truyen": "tuong-quan-co-tin-vui",
        "link_truyen": "https://truyenfull.io/tuong-quan-co-tin-vui/",
        "ten_truyen_full": "Tướng Quân Có Tin Vui",
        "tac_gia": "Ngọc Lâm Lang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  xuyên không, nữ cường\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Rùa\n  <br/>\n  <br/>\n </i>\n Được biết tới là đội trưởng lính đặc chủng, nàng xuyên qua thành thành thành đệ nhất nữ tướng hoàng triều.\n <br/>\n <br/>\n Đi dạo thuyền hoa, ra chiến trường, đuổi theo Thừa tướng, bổ nhào vào Thái tử, còn cao hứng cướp đoạt công tử của Đại học sĩ về phủ. . . . . .\n <br/>\n <br/>\n Tần Ngọc đùa giỡ chủy thủ trong tay: “Tên yêu nhân này vì công tử khác đánh mông của gia, bây giờ còn muốn đánh mặt của gia! Hổ mà không ra uy thì bị coi là hổ giấy!”\n <br/>\n <br/>\n Con hổ này quả nhiên không phải là hổ giấy, thị vệ gần bên tận mắt chứng kiến Đại tướng quân nhà mình giơ chân lên, một cước đạp Thái tử gia rơi tõm xuống hồ. . . . . .\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 1:\n </b>\n <br/>\n <br/>\n Một ngày vào triều, tên quân y vô lương dưới trướng Đại tướng quân kinh hô: “Tướng quân, ngài có tin vui!”\n <br/>\n <br/>\n Tin vui? Bách quan phỏng đoán đủ đường. Hài tử của ai? Thừa tướng? Vương gia? Công tử? Toàn bộ ánh mắt len lén liếc về phía vị Thái tử đang đứng trên cao kia.Tần đại tướng quân cười mỉa: “Ngoài ý muốn, ngoài ý muốn, quay về sẽ kết liễu hắn.”\n <br/>\n <br/>\n Thái tử nhếch môi mỏng lên: “Đại tướng quân, sát hại hoàng tự là tử tội.”\n <br/>\n <br/>\n Bách quan liền sáng tỏ.\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 2:\n </b>\n <br/>\n <br/>\n “Không nghĩ tới tướng quân còn từng tiêu dao hồng trần, đào hoa vây kín.”\n <br/>\n <br/>\n “Trẻ người non dạ, trẻ người non dạ.”\n <br/>\n <br/>\n “Nghe nói chưởng môn của Ngọc Nữ Phong mang thai hài tử của tướng quân.”\n <br/>\n <br/>\n “Chỉ là bịa đặt.”\n <br/>\n <br/>\n “Còn nghe nói hòa thượng của chùa Thanh Lương có con riêng của tướng quân?”\n <br/>\n <br/>\n “Đây là vu hãm!”\n <br/>\n <br/>\n Yêu nghiệt thái tử nhướng lông mày: “Bịa đặt? Vậy còn nữ hài tử này là sao?”\n <br/>\n <br/>\n Tần Ngọc nhìn phiên bản thu nhỏ của mình, nhíu mày: “Đây có thể là con riêng của cha ta!”\n <br/>\n <br/>\n Đứa trẻ mở mắt thật to: “Mẹ, con riêng nghĩa là gì?”\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.2
    },
    "kiem-chong-dai-gia": {
        "ten_truyen": "kiem-chong-dai-gia",
        "link_truyen": "https://truyenfull.io/kiem-chong-dai-gia/",
        "ten_truyen_full": "Kiếm Chồng Đại Gia",
        "tac_gia": "Lam Tiểu Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Tiếp theo những tác phẩm hấp dẫn về đề tài tình yêu, hôn nhân như\n  <em>\n   M2 tình yêu, Mơ về phía anh,\n  </em>\n  Ajarbook vừa phát hành cuốn sách rất thú vị cũng về đề tài này:\n  <em>\n   Kiếm chồng đại gia.\n  </em>\n  Đây là tác phẩm thành công của nhà văn trẻ Lam Tiểu Tịch - tác giả được được mệnh danh là “người phát ngôn mới nhất của thế hệ 8X” Trung Quốc.\n </p>\n <p>\n </p>\n <p>\n  <em>\n   Kiếm chồng đại gia\n  </em>\n  là câu chuyện về cuộc sống và tình cảm của những cô gái trẻ trong cuộc sống khắc nghiệt chốn thị thành. Đây là tác phẩm thứ ba của nhà văn Lam Tiểu Tịch - một trong những nhà văn ăn khách nhất trong trào lưu văn học mạng tại Trung Quốc.\n  <em>\n   Kiếm chồng đại gia\n  </em>\n  không\n  <em>\n  </em>\n  chỉ có chi tiết và cốt truyện lôi cuốn mà giọng văn vừa sắc sảo vừa hóm hỉnh của tác giả cũng tạo nên sức hấp dẫn lớn. Lối sống, lối suy nghĩ và những gian nan của giới trẻ trong xã hội hiện đại có thể khiến người đọc giật mình.\n </p>\n <p>\n  Tang Tiểu Tình, một nữ phóng viên xinh đẹp, yêu Trương Hải Châu vừa du học từ Canađa trở về. Cặp trai tài gái sắc này lẽ ra sẽ làm nên một câu chuyện tình yêu tuyệt vời nếu Hải Châu không phải là một thiếu gia thời hiện đại. Khi mà đồng tiền và thế lực chi phối mọi thứ, Tiểu Tình không phải là người duy nhất khổ sở khi dính líu đến nhà đại gia. Triệu Vân, nữ trưởng phòng  sắc sảo nhưng cô đơn, và Diệp Thuần, cô bạn thân trong sáng xinh đẹp của Tiểu Tình đều vướng vào lưới tình của tổng giám đốc Trương Kiếm Long, cha của Hải Châu. Những cô gái trẻ có nhan sắc như Phan Lộ Lộ, Giang Phàm cũng đều ra sức dùng mọi thủ đoạn, bỏ cả lòng tự trọng để săn cho được một người đàn ông lắm tiền nhiều của..\n </p>\n <p>\n  Vừa bi vừa hài, vừa thực tế vừa lãng mạn,\n  <em>\n   Kiếm chồng đại gia\n  </em>\n  đầy những nhân vật sinh động, những nút thắt bất ngờ khiến người đọc trải qua những cảm xúc vui vẻ, bực bội, giận dữ, lo âu, đồng thời đồng cảm với những mất mát của những người trẻ tuổi đang phải dấn thân trong cuộc sống khắc nghiệt chốn thị thành.\n </p>\n <p>\n  <i>\n   Vài nét về tác giả\n  </i>\n  <b>\n   <i>\n    Lam Tiểu Tịch\n   </i>\n  </b>\n  <i>\n   :\n  </i>\n </p>\n <p>\n  <i>\n   Lam Tiểu Tịch là nhà văn trẻ người Nam Kinh thuộc thế hệ 8X. Cuối năm 2006, cô bắt đầu đăng lên trang web tianya tiểu thuyết nhiều tập Trở thành trời xanh biển rộng của em.Chỉ trong một tháng, tác phẩm này đã thu hút số lượng người đọc lên tới 10 triệu. Cuốn sách nhanh chóng được xem là tiểu thuyết mạng được yêu thích nhất năm 2007, thậm chí còn được các bạn đọc mạng gọi là “thánh kinh tình yêu”. Từ đó, Lam Tiểu Tịch được mệnh danh là “người phát ngôn mới nhất của thế hệ 8X”. Đầu năm 2008, cô cho xuất bản tiểu thuyết thứ hai mang tên Kiên trì yêu. Kiếm chồng đại gia là tác phẩm thứ ba của cô.\n  </i>\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "tu-dinh": {
        "ten_truyen": "tu-dinh",
        "link_truyen": "https://truyenfull.io/tu-dinh/",
        "ten_truyen_full": "Tư Đình",
        "tac_gia": "Túy Âm Đình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <i>\n   Truyện tự sáng tác\n  </i>\n  <b>\n   <i>\n    <br/>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, dị giới, nam nữ cường, sủng'\n   <br/>\n   <br/>\n  </i>\n </span>\n Cô - Niệm Phi Đình là sát thủ của thế kỷ 21. Trong giới sát thủ, cô đứng số 2 không ai dám đứng nhất bởi lẽ cô là người mạnh nhất trong tất cả. Không ai dám cãi hay chống lại lệnh của cô, những kẻ cả gan đã đi một chuyến du lịch miễn phí tới âm phủ. Không ai có thể tiếp cận hay làm thân với cô vì cô luôn một mình. Cô muốn thay đổi vận mệnh của mình và cô vẫn luôn chờ thời cơ đến.\n <br/>\n <br/>\n Một ý niệm bảo vệ thân hữu.\n <br/>\n <br/>\n Một tinh thần vững chắc vô suy.\n <br/>\n <br/>\n Một trái tim chấp nhất không đổi.\n <br/>\n <br/>\n Một tấm lòng thân nóng địch lạnh.\n <br/>\n <br/>\n Mày mi vừa nhíu, diệt đại gia tộc.\n <br/>\n <br/>\n Mắt phượng liếc qua, bảo vật vào túi.\n <br/>\n <br/>\n Môi son khẽ mở, nghiêng trời lệch đất.\n <br/>\n <br/>\n Tay nhỏ phất lên, phá tung lục giới.\n <br/>\n <br/>\n Niệm Phi Đình, một nữ nhân kinh tài tuyệt diễm.\n <br/>\n <br/>\n Liệu ai có thể phù hợp? Liệu ai có thể giữ được trái tim đó?\n <br/>\n <br/>\n Tất cả đã được sắp xếp, giống như một quả bom chỉ đợi châm ngòi nổ. Một khi bánh xe vận mệnh xoay chuyển, sẽ không ai biết trước chuyện gì sẽ xảy ra, cũng không ai có thể ngăn cản.\n <br/>\n</div>\n",
        "rating_value": 8.0
    }
}