{
    "gap-phai-ky-duyen-la-dai-boss": {
        "ten_truyen": "gap-phai-ky-duyen-la-dai-boss",
        "link_truyen": "https://truyenfull.io/gap-phai-ky-duyen-la-dai-boss/",
        "ten_truyen_full": "Gặp Phải Kỳ Duyên Là Đại Boss",
        "tac_gia": "Tiểu Sin Sin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Có lẽ tớ sẽ cố quên đi cậu, quên đi tình bạn của chúng ta, tớ sẽ để nó sâu trong tâm hồn và coi nó là một ẩn số.\n <br/>\n <br/>\n Tình bạn của chúng ta, tớ không biết diễn giải thế nào, tình cờ cũng không đúng mà duyên cũng chẳng sai. Tớ chỉ biết rằng khoảng thời gian ấy, tớ đang thấy lạc lõng, chơi với trong cuộc sống thì cậu đã xuất hiện.\n <br/>\n <br/>\n Cũng chỉ có cậu mới kiên nhẫn để ngồi nghe tớ than thở, đủ kiên nhẫn khi tớ nếu ra những triết lý vớ vẩn mà vẫn khen rằng rất hay.\n <br/>\n <br/>\n Nhiều lúc ngu ngơ ngồi một mình tớ vẫn thường nghĩ về cậu, tớ lục lọi trong chuỗi dài kí ức tìm những dòng nhật kí rồi tớ lại cười một mình nhưng đâu ai biết rằng trên hai hàng mi những giọt nước mắt kìm nén đang tuôn rơi tận sâu vào nơi đáy tim tớ, tớ vẫn vậy vẫn cười nói thật nhiều dù thế gian này có thay đổi đi nữa.\n <br/>\n <br/>\n Cậu à! Liệu rằng sau những chuyện này, cậu có thể quay trở về bên mình không?\n <br/>\n <br/>\n Ừ chắc không đâu nhỉ? chắc chỉ là tình cờ tớ tìm lại được câu truyện này,,, nó chưa hoàn thành vì tớ đã lạc mất nó vào cái ngày cậu đi. Cậu nói cậu thích một cái kết đẹp và cậu sẽ cùng tớ viết hết nó. nhưng chắc bây giờ chỉ còn lại mình tớ hoàn thành nó. Ừ thì không văn phong hoa mỹ, ừ thì nó không hay nhưng cố gắng là được cậu nhỉ? Vậy... mình kết thúc để bắt đầu cậu nhé!\n</div>\n",
        "rating_value": 8.4
    },
    "nuong-tu-cua-hoang-tuyen": {
        "ten_truyen": "nuong-tu-cua-hoang-tuyen",
        "link_truyen": "https://truyenfull.io/nuong-tu-cua-hoang-tuyen/",
        "ten_truyen_full": "Nương Tử Của Hoàng Tuyền",
        "tac_gia": "Chích Thì Giới 99",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, sắc, huyền huyễn\n <br/>\n <b>\n  Tên editor:\n </b>\n Kim Phượng\n <br/>\n <b>\n  Conver và Raw:\n </b>\n Ngocquynh520\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương\n <br/>\n <br/>\n Kha Nhu một mình bước chân vào Minh giới để tìm người yêu đã chết.\n <br/>\n <br/>\n Vị Minh vương Ngoã Đa Tư vạn năm chẳng động tình lại đem lòng yêu nàng.\n <br/>\n <br/>\n Thiếu nữ tìm khắp nơi không thấy người yêu: Khổ\n <br/>\n <br/>\n Minh vương cầu không được người yêu: Đau\n <br/>\n <br/>\n Phải chăng tình yêu của họ đã định trước không thể nào nở hoa kết trái.\n</div>\n",
        "rating_value": 8.7
    },
    "the-king-and-the-model-duc-vua-va-nang-nguoi-mau": {
        "ten_truyen": "the-king-and-the-model-duc-vua-va-nang-nguoi-mau",
        "link_truyen": "https://truyenfull.io/the-king-and-the-model-duc-vua-va-nang-nguoi-mau/",
        "ten_truyen_full": "The King And The Model - Đức Vua Và Nàng Người Mẫu",
        "tac_gia": "Lương Linh Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Coraline \"Coco\" Cooper là người mẫu hạng trung cố bám trụ lại thành phố. Ở quán bar cô đã tình cờ quen được một chàng trai ngoại hình sáng sủa, công việc ổn định lại dễ gần. Cô nghĩ đấy chính là đối tượng lý tưởng để hẹn hò và kết hôn nếu như cô muốn sống tại thành phố này.\n</div>\n",
        "rating_value": 7.1
    },
    "tong-giam-doc-an-va-tra-con-lai-cho-toi": {
        "ten_truyen": "tong-giam-doc-an-va-tra-con-lai-cho-toi",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-an-va-tra-con-lai-cho-toi/",
        "ten_truyen_full": "Tổng Giám Đốc Ăn Vạ: Trả Con Lại Cho Tôi!",
        "tac_gia": "Tuý Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Khoa Yết Ny chính là một tiểu thuyết gia điển hình. Cô chỉ ngồi nhà đánh máy và gửi cho các nhà sản xuất.\n <br/>\n <br/>\n Vào một đêm, khi cô đang đánh máy thì chuông cửa vang lên.\n <br/>\n <br/>\n Khoa Yết Ny nhìn xuống tay, đồng hồ đã điểm 11 giờ tối, không biết ai còn đến tìm cô giờ này?\n <br/>\n <br/>\n Cô khoác vội chiếc áo len lên người rồi ra ngoài mở cửa.\n <br/>\n <br/>\n Vừa mở cửa cô phát hiện ra một đứa bé khoảng tầm hai đến ba tháng tuổi. Cô tự hỏi không biết ai lại để con trước cửa nhà của cô?\n <br/>\n <br/>\n hiếc khăn quấn đứa bé bên trong, có thứ gì đó là lạ, Khoa Yết Ny mở tờ giấy ra xem, đó là một bức thư và một thẻ, tờ giấy đó có ghi mật khẩu tài khoản của thẻ tiền này, còn là thẻ vàng nữa?\n <br/>\n <br/>\n \"Nhờ cô nuôi đứa nhỏ giúp tôi, tiền cô cứ lấy trong thẻ vàng đó, mật khẩu có sẵn trong tờ giấy, mỗi tháng tôi sẽ chuyển tiền vào thẻ cho cô. Nhờ cô chăm sóc con giúp tôi, đến thời gian nhất định tôi sẽ đến đưa đứa bé đi\"\n <br/>\n <br/>\n Nội dung tờ giấy vậy đó.\n <br/>\n <br/>\n Khoa Yết Ny nhìn mật khẩu của thẻ vàng, rồi nhìn em bé nhỏ trong lòng, không nuôi thì thôi, Khoa Yết Ny cô nuôi, bé con đáng yêu như vậy mà.\n <br/>\n <br/>\n Thế là công việc nuôi con giùm người khác của Khoa Yết Ny bắt đầu.\n <br/>\n <br/>\n Ba năm sau.\n <br/>\n <br/>\n Khoa Yết Ny bây giờ vẫn nuôi bé con đó, Tiểu Kha cũng gọi cô là mẹ.\n <br/>\n <br/>\n \"Mama, mama ơi\"Tiểu Kha chạy vào bếp, nắm lấy áo cô giựt giựt.\n <br/>\n <br/>\n Khoa Yết Ny bỏ dở, vội rửa tay rồi quay sang hỏi Tiểu Kha.\n <br/>\n <br/>\n \"Sao vậy con? \"Khoa Yết Ny hỏi.\n <br/>\n <br/>\n \"Có cái chú kia, chú kia... \"Tiểu Kha vừa nói, tay vừa chỉ ra phía cửa.\n <br/>\n <br/>\n Khoa Yết Ny cau mày, ai mà Tiểu Kha của cô nói chuyện lắp bắp như thế này?\n <br/>\n <br/>\n Bỗng... một bóng dáng của người đàn ông cao to, lãnh đạm bước vào.\n <br/>\n <br/>\n \"Cô Khoa Yết Ny, Thẩm Dương Triết tôi đến nhận con trai\"Thẩm Dương Triết nhìn Khoa Yết Ny và Tiểu Kha nói.\n <br/>\n <br/>\n Khoa Yết Ny theo phản xạ, ôm Tiểu Kha vào lòng. Cái WTF gì vậy? Nhận con? Anh ta là người ba năm trước bỏ Tiểu Kha trước nhà mình sao? Không, cho dù là ba ruột của Tiểu Kha cô cũng muốn Tiểu Kha xa mình, cô đã xem Tiểu Kha là con ruột của mình rồi, cô sống không thể thiếu Tiểu Kha được.\n <br/>\n <br/>\n ~• Mập Mập •~\n</div>\n",
        "rating_value": 7.7
    },
    "xuyen-khong-vao-tam-sinh-tam-the-thap-ly-dao-hoa-ta-la-bach-phuong-cuu": {
        "ten_truyen": "xuyen-khong-vao-tam-sinh-tam-the-thap-ly-dao-hoa-ta-la-bach-phuong-cuu",
        "link_truyen": "https://truyenfull.io/xuyen-khong-vao-tam-sinh-tam-the-thap-ly-dao-hoa-ta-la-bach-phuong-cuu/",
        "ten_truyen_full": "Xuyên Không Vào Tam Sinh Tam Thế Thập Lý Đào Hoa: Ta là Bạch Phượng Cửu",
        "tac_gia": "Dương Thiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tô Thiên Kỳ chính là nhân vật trung thành của bộ phim Tam Sinh Tam Thế Thập Lý Đào Hoa. Cô luôn mong muốn cặp đôi Đông Hao Đế Quân và Đế Cơ Thanh Khấu Bạch Phượng Cửu nên duyên vợ chồng.\n <br/>\n <br/>\n Trong một lần đi học, Thiên Kỳ không may bi tai nạn, lúc đó trong đầu cô chỉ hiện lên hình ảnh của một con hồ ly chín đuôi màu đỏ.\n <br/>\n <br/>\n Đến khi tỉnh dậy, cô phát hiện mình đã biến thành hồ lỳ chín kia. Chẳng cần suy nghĩ cô đã biết mình xuyên thành ai. Bạch Phượng Cửu! Nàng là Bạch Phượng Cửu!\n</div>\n",
        "rating_value": 8.9
    },
    "tuyet-sac-khuynh-thanh-my-nhan": {
        "ten_truyen": "tuyet-sac-khuynh-thanh-my-nhan",
        "link_truyen": "https://truyenfull.io/tuyet-sac-khuynh-thanh-my-nhan/",
        "ten_truyen_full": "Tuyệt Sắc Khuynh Thành Mỹ Nhân",
        "tac_gia": "MizukiSachi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Phi tiểu thuyết\n <br/>\n <br/>\n Vì bị phản bội mà chết đi.\n <br/>\n <br/>\n Một sát thủ bậc nhất vì tình thương dành cho em gái mà chết đi.\n <br/>\n <br/>\n Đôi mắt xanh biếc mở ra một lần nữa, khiến đại lục khắp nơi nổi lên sóng gió. Đại danh vang vọng khắp nơi không ai không biết.\n <br/>\n <br/>\n Nhưng trước đó là một con đường gian nan đang chờ nàng.\n</div>\n",
        "rating_value": 8.3
    },
    "khiet-vu-van-ly": {
        "ten_truyen": "khiet-vu-van-ly",
        "link_truyen": "https://truyenfull.io/khiet-vu-van-ly/",
        "ten_truyen_full": "Khiết Vũ Vân Ly",
        "tac_gia": "Subarashii Trang-chan!!",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ly Vân Ly là con gái của gia tộc Ly, một gia tộc có những bí mật về khế ước vũ khi mà chỉ những gia tộc lâu đời mới am hiểu về nó.\n <br/>\n <br/>\n Vân Ly chính là người sở hữu khế ước này và cô luôn bị làm phiền bởi những kẻ cuồng sức mạnh. Cô chính là người mạnh nhất đời này trong gia tộc và chưa ai có thể kí khế ước với cô.\n <br/>\n <br/>\n Nhưng khi cô giao chiến với Hạ Lưu Phong đã bất ngờ bị xe đâm rồi xuyên không tới một thế giới mới. Ở đây cô sẽ phải trải qua những gì? Mời các bạn đón đọc và theo dõi truyện nhé.\n <br/>\n <br/>\n Hero: Ây nhầm nữ chính chứ:) Ly Vân Ly ~\n <br/>\n Nhân vật phụ khác:....\n</div>\n",
        "rating_value": 7.3
    },
    "thien-hieu": {
        "ten_truyen": "thien-hieu",
        "link_truyen": "https://truyenfull.io/thien-hieu/",
        "ten_truyen_full": "Thiên Hiểu",
        "tac_gia": "Cửu Lộ Phi Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình\n <br/>\n <b>\n  Editor:\n </b>\n Nguyệt Viên\n <br/>\n <br/>\n Ngày địa lao đón người mới, cũng chính là khởi đầu vận mệnh của vị thái tử tiền triều Thiên Hiểu và cô gái mang theo mùi tanh của máu bất tỉnh trước mặt hắn.\n</div>\n",
        "rating_value": 9.0
    },
    "hello-nguoi-thua-ke-xin-chao-nguoi-thua-ke-290820": {
        "ten_truyen": "hello-nguoi-thua-ke-xin-chao-nguoi-thua-ke-290820",
        "link_truyen": "https://truyenfull.io/hello-nguoi-thua-ke-xin-chao-nguoi-thua-ke-290820/",
        "ten_truyen_full": "Hello, Người Thừa Kế (Xin Chào, Người Thừa Kế)",
        "tac_gia": "Công Tử Diễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Anh thân là người kế thừa tập đoàn Đế Hào, tính cách quyết đoán lãnh huyết nhưng đối với cô lại là yêu chiều đến tận xương tủy.\n <br/>\n <br/>\n \"Ông xã, em nghĩ nuôi một sủng vật, anh nói nuôi cái gì thì tốt?”\n <br/>\n <br/>\n “Nuôi em.”\n <br/>\n <br/>\n “...”\n <br/>\n <br/>\n “Ông xã, em nghĩ đổi lại ga giường, anh nói xem ngủ cái nào thoải mái nhất?”\n <br/>\n <br/>\n “ Ngủ em.”\n <br/>\n <br/>\n “...”\n <br/>\n <br/>\n Trang Nại Nại:...Có thể nói chuyện đàng hoàng hay không?\n <br/>\n <br/>\n Ngày ấy, có người hỏi anh, “Tại sao khi hai đứa gây gổ, anh cũng phải cúi đầu trước?”\n <br/>\n <br/>\n Tư Chính Đình: “Tôi 185, cô ấy 165, lần nào nói chuyện, không phải là tôi cuối đầu trước?”\n</div>\n",
        "rating_value": 8.1
    },
    "thien-kiep": {
        "ten_truyen": "thien-kiep",
        "link_truyen": "https://truyenfull.io/thien-kiep/",
        "ten_truyen_full": "[Tam Sinh Tam Thế Thập Lý Đào Hoa] Thiên Kiếp",
        "tac_gia": "Kyufanfic2017",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Thiên Kiếp\" kể về những chuyện xảy ra sau Tam Sinh Tam Thế Thập Lý Đào Hoa. Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 8.3
    },
    "hoang-cung-ki-su-chuyen-tinh-yeu-cua-dai-noi-tong-quan-thai-giam": {
        "ten_truyen": "hoang-cung-ki-su-chuyen-tinh-yeu-cua-dai-noi-tong-quan-thai-giam",
        "link_truyen": "https://truyenfull.io/hoang-cung-ki-su-chuyen-tinh-yeu-cua-dai-noi-tong-quan-thai-giam/",
        "ten_truyen_full": "Hoàng Cung Kí Sự: Chuyện Tình Yêu Của Đại Nội Tổng Quản Thái Giám",
        "tac_gia": "Gốc Cây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, Cổ trang, Đồng nhân, Cung đấu, hy vọng sẽ HE\n <br/>\n <br/>\n Hoàng đế bề ngoài tuy ôn hòa nhưng nội tâm thực lạnh nhạt, vô cùng ngại phiền phức. Hậu cung chính là nơi có nhiều âm mưu, phiền phức nhất, đấu đến ta sống ngươi chết.\n <br/>\n <br/>\n Vị tổng quản thái giám có bề ngoài vô tâm vô phế nhưng lại chính là người âm thầm thâu tóm mọi chuyện lớn nhỏ trong cung.\n <br/>\n <br/>\n Vậy rốt cuộc trong trận chiến này, ai sẽ là người tồn tại đến cùng?\n <br/>\n <br/>\n <b>\n  Đôi lời đầu:\n </b>\n Cốt truyện lấy chất liệu từ chính những sự việc có thật đã xảy ra xung quanh cuộc sống của tác giả. Truyện thuộc thể loại đồng nhân nên trong truyện có sử dụng không ít những chi tiết không khớp với sự thật lịch sử, đây là điều hoàn toàn không thể tránh khỏi. Kính mong độc giả ủng hộ và góp ý nhiệt tình. Xin cám ơn!\n</div>\n",
        "rating_value": 6.5
    },
    "xuyen-ve-co-dai": {
        "ten_truyen": "xuyen-ve-co-dai",
        "link_truyen": "https://truyenfull.io/xuyen-ve-co-dai/",
        "ten_truyen_full": "Xuyên Về Cổ Đại",
        "tac_gia": "Kim Tho",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Không ngờ hai chị em cô lại xuyên không về thế giới xa lạ này. Hai người họ sẽ phải sống thế nào trong thân phận mới. Mời các bạn đón đọc và theo dõi diễn biến của truyện nhé.\n</div>\n",
        "rating_value": 7.0
    },
    "hong-y-loan-the-loan-the-hong-da-tu": {
        "ten_truyen": "hong-y-loan-the-loan-the-hong-da-tu",
        "link_truyen": "https://truyenfull.io/hong-y-loan-the-loan-the-hong-da-tu/",
        "ten_truyen_full": "Hồng Y Loạn Thế (Loạn Thế Hồng Dạ Tử)",
        "tac_gia": "Sen Xanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Đệ nhất chiến khí\" Bởi vì mối thù của cha mà và chị gái mà đã lên một kế hoạch giết chết hết chính quyền thế giới nhưng không ngờ lại bị chính sư phụ của mình biết được, kế hoạch bị đổ vỡ bản thân thì bị giết chết.\n <br/>\n <br/>\n Nàng vốn là nữ nhi của tam công của Tử Ninh, là cháu gái yêu của hoàng thượng Thiên Phong quốc nhưng đồng thời cũng chính là phế vật trong phế vật, bẩm sinh không thể luyện võ, ngay cả tụ khí cũng không xong, biến thành trò cười trong mắt người đời.\n <br/>\n <br/>\n Nhưng rồi một ngày mở mắt ra, nàng đã trở thành \"Đệ Nhất chiến khí\" của chính quyền thế giới thế kỉ 22, song lại bị tên Thế Vương tử thối tha ép hôn.\n <br/>\n <br/>\n Tái sinh thành một con người máu lạnh, cuộc sống của nàng sau này sẽ ra sao!?\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n \"Loạn Thế Hồng Dạ Tử\" là một phần trong hệ liệt \"Quần Thần Vũ Lam Thiên\" của tiểu nữ Sen Xanh, được nàng viết và biên soạn dựa trên hệ liệt \"Phượng Vũ Nghịch Thiên\" của Lộ Phi tiên sinh, cũng chính là thần tượng trong lòng nàng.\n <br/>\n <br/>\n Phần đầu tiên tôi đăng cho các bạn là \"Hồng\", dựa trên tác phẩm đầu tiên đưa Sen Xanh đến với dị giới kì ảo, một nền tảng mà nàng hết mực trân trọng.\n <br/>\n <br/>\n Hồng là màu đỏ, cũng giống như cô gái trong câu chuyện này, một cô gái màu đỏ.\n</div>\n",
        "rating_value": 9.2
    },
    "vi-su-toi-don-nguoi-vi-su-so-lanh": {
        "ten_truyen": "vi-su-toi-don-nguoi-vi-su-so-lanh",
        "link_truyen": "https://truyenfull.io/vi-su-toi-don-nguoi-vi-su-so-lanh/",
        "ten_truyen_full": "Vi Sư Tới Đón Ngươi, Vi Sư Sợ Lạnh",
        "tac_gia": "joyD",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mạch Tử Chiêu là một cô gái bình thường, cuộc sống của cô từ nhỏ tới lớn chưa từng được như ý muốn. Cô cứ quanh quẩn với cuộc sống nhàm chán nhưng rồi một ngày kia chính cái chết của mình đã khiến cô phá bỏ được cuộc sống ấy.\n <br/>\n <br/>\n Bỏ lại ký ức không màu sắc, cô đã bước chân vào khởi đầu mới.\n <br/>\n <br/>\n Cô chẳng ngờ xuyên qua lại gặp một số kiếp gập gềnh, trắc trở. Nhưng cũng từ đây mà tên tuổi cô vang danh thiên hạ.\n <br/>\n <br/>\n Huyền y công tử từ đâu lại xuất hiện trên chiến trường như hung thần ác sát, một rìu vung lên một tướng mất đầu, tắm máu toàn quân. Dựng lên tượng đài Chiến thần trên sa trường.\n <br/>\n <br/>\n Kẻ được người người kính ngưỡng, khiếp sợ ấy cư nhiên lại là một nữ tử.\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n – “Sư phụ, ta muốn rời cốc.”\n <br/>\n <br/>\n – “Hoa lê rụng đầy sân rồi.”\n <br/>\n <br/>\n – “Sư phụ, ta mới quét sân rồi, cho ta rời cốc.”\n <br/>\n <br/>\n – “Sao nước trong thùng lại hết rồi?”\n <br/>\n <br/>\n – “Sư phụ, ta gánh nước đổ đầy mấy thùng rồi, còn chuẩn bị cả nước tắm cho người rồi. Ta rời cốc.”\n <br/>\n <br/>\n – “Vi sư nhức đầu.”\n <br/>\n <br/>\n – “Đồ chết tiệt, còn làm khó ta. Chưa thấy sói tưởng sói ăn chay sao?”\n <br/>\n <br/>\n – “Đồ nhi ngoan, bỏ đao xuống.”\n <br/>\n <br/>\n – “Ngươi lại muốn gì?”\n <br/>\n <br/>\n – “Vi sư cho ngươi ăn thịt.”\n</div>\n",
        "rating_value": 9.1
    },
    "chong-ngoan-ngoan-nghe-loi": {
        "ten_truyen": "chong-ngoan-ngoan-nghe-loi",
        "link_truyen": "https://truyenfull.io/chong-ngoan-ngoan-nghe-loi/",
        "ten_truyen_full": "Chồng, Ngoan Ngoãn Nghe Lời!",
        "tac_gia": "Tô Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngược, sủng, HE, có H\n <br/>\n <br/>\n \"Em đã có thai.\" Một sinh linh nhỏ bé đang hình thành trong cơ thể cô, cùng với đó, tình yêu của anh đã bị bóp chết. Kết hôn sáu năm, đối với cô là chuỗi ngày bị thờ ơ, cô và con trai bị anh ngoảnh mặt làm ngơ. Chỉ khi đêm đến, anh cần giải tỏa sinh lý thì mới gần gũi cô, nhưng đối với cô đó là sự ấm áp và hy vọng...\n <br/>\n <br/>\n \"Đêm qua tôi ở cùng với Vũ Đồng.\" Anh phũ phàng buông lời, nhưng đổi lại là ánh mắt bình tĩnh của cô khiến anh bị nghẹn. \"Nguyên một đêm\". \"Ồ\" Câu trả lời không thể điềm nhiên hơn được nữa, quay người đi, móng tay bấm vào trong da thịt......\n <br/>\n <br/>\n Một tháng sau, “ Vũ Đồng có thai rồi, con của chúng tôi.” Cô nhìn anh vui mừng phấn khởi, tim như bị dao cứa. “ Tư Đồ Thận, kết hôn sáu năm, anh......đã bao giờ yêu em?”\n <br/>\n <br/>\n “ Yêu ---- cơ thể của cô.” Cô bình tĩnh nghe, bàn tan run rẩy chạm nhẹ trên phần bụng, ở đó cũng có một sinh mạng mới. Khi anh chọn lựa tình yêu đã từng có, còn cô mất đi đứa con.\n</div>\n",
        "rating_value": 7.4
    },
    "but-ky-phan-cong-cua-nu-phu-phao-hoi": {
        "ten_truyen": "but-ky-phan-cong-cua-nu-phu-phao-hoi",
        "link_truyen": "https://truyenfull.io/but-ky-phan-cong-cua-nu-phu-phao-hoi/",
        "ten_truyen_full": "Bút Ký Phản Công Của Nữ Phụ Pháo Hôi",
        "tac_gia": "Ngận Thị Kiểu Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Akito, nhóm Nữ Phụ, Vong Hồn, Vong Mạng\n <br/>\n <b>\n  Thể loại:\n </b>\n Khoa Huyễn, hệ thống, nữ phụ, xuyên nhanh\n <br/>\n <br/>\n Ninh Thư chết nhưng may mắn lại trở thành người làm nhiệm vụ của hệ thống.\n <br/>\n <br/>\n Chính vì thế cô ở trong các thế giới, sắm vai ác, gặp được rất nhiều loại người vô tình có, lãnh khốc có, người cố tình gấy sự cũng có.\n <br/>\n <br/>\n Không những thế các loại bạch liên hoa, nữ nhân trà xanh, nữ nhân tâm cơ cô đều gặp gỡ được cả.\n <br/>\n <br/>\n Ninh Thư gào thét, các ngươi những…cặn bã này, ta chỉ là tới phản công đấy, mong đừng ảnh hưởng ta hoàn thành nhiệm vụ.\n <br/>\n <br/>\n Vai chính xuyên qua, vai chính trọng sinh, chỉ có nhiệm vụ giả (người làm nhiệm vụ) không nỗ lực, chứ không có không thể cạy ra quầng sáng của nhân vật chính.\n</div>\n",
        "rating_value": 9.1
    },
    "cuoc-gap-go-dinh-menh": {
        "ten_truyen": "cuoc-gap-go-dinh-menh",
        "link_truyen": "https://truyenfull.io/cuoc-gap-go-dinh-menh/",
        "ten_truyen_full": "Cuộc Gặp Gỡ Định Mệnh",
        "tac_gia": "Dương Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện kể về cuộc gặp gỡ giữa cô và anh...\n</div>\n",
        "rating_value": 6.8
    },
    "ke-danh-cap-noi-buon": {
        "ten_truyen": "ke-danh-cap-noi-buon",
        "link_truyen": "https://truyenfull.io/ke-danh-cap-noi-buon/",
        "ten_truyen_full": "Kẻ Đánh Cắp Nỗi Buồn",
        "tac_gia": "Sora Fuyu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ánh Nguyệt là cô gái sở hữu sắc đẹp làm rung chuyển trái tim người đối diện, khiến cho họ có khát khao chiếm hữu mãnh liệt. Nhưng cuộc sống của cô lại rơi vào bế tắc, mất niềm tin và chẳng thể tin tưởng được bât kỳ ai. Cô sống giả tạo với chính cuộc đời của mình. Cô luôn khiến người khác cảm thấy cô là một người vui vẻ hạnh phúc, nhưng không ai biết đằng sau nụ cười đó lại là một cô gái vô cùng yếu đuối. Sau khi cô bị phản bội bởi người cô yêu nhất thì một Ánh Nguyệt hoàn toàn khác trong quá khứ đã xuất hiện trước mắt mọi người.Một người không còn gì để mất. Việc trao trọn niềm tin vào một ai đó rất khó. Còn bị mất niềm tin mà muốn lấy lại được sự tin tưởng đó còn khó hơn. Liệu cô gái bé nhỏ trong cuộc sống bộn bề, đông đúc người này có thể được sống lại một lần nữa? Được yêu thương? Được có cảm giác nhớ nhung? Được hạnh phúc? Một lần nữa?\n <br/>\n <br/>\n Ánh Dương là em gái của Ánh Nguyệt, cô cũng từng bị tình yêu phản bội và nằm trong viện nhiều tháng vì căn bệnh hen suyễn của mình.\n <br/>\n <br/>\n Hoàng Phong - con trai cả của tập đoàn ASE. Là một đứa con trai có nét đẹp của người lai. Với đôi mắt xanh lam thăm thẳm kia đã hút hồn không biết bao nhiêu là cô gái. Người đó cũng chính là chồng chưa cưới cũ của Ánh Dương và hiện tại là thầy giáo chủ nhiệm của Ánh Nguyệt.\n <br/>\n <br/>\n Hoàng Phi là bạn trai của Ánh Nguyêt đã bỏ đi nhưng hiện tại đang mất tích.\n <br/>\n <br/>\n Đinh Hương: một cô gái có vóc dáng sexy, quyến rũ, đặc biệt là có mái tóc tím. Hiện tại là vợ sắp cưới của Hoàng Phong. Là một người rất thâm hiểm.\n <br/>\n <br/>\n Cuộc đời đã đưa đẩy những con người này lại với nhau. Cho họ chơi một trò chơi định mệnh, một trò chơi tìm ra sự bí mật, một trò chơi ma chỉ có người mạnh mẽ nhất mới là người chiến thắng.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Tác giả: Sora Fuyu\n <br/>\n Xin chào, ta là tác giả bộ chuyện này. Ta thì chuyên về Nam Nam và Đam Mỹ hơn là Ngôn Tình và Truyện teen, mặc dù cách dùng từ của ta cũng có thể hơi lẫn lộn. Mong mọi người thứ lỗi, ta có ít kinh nghiệm viết văn. Vả lại những dấu chấm phẩy của ta còn rất nhiều sai sót, cả chính tả nữa *gãi đầu* nên mong lượng thứ. Đọc xong khẩn cầu cho ta lời bình, càng thẳng ta càng thích như vậy ta có thể sửa lỗi của mình. Và mong mọi người ủng hộ ta, đa tạ!\n</div>\n",
        "rating_value": 9.0
    },
    "tu-tiep-xin-dung-xa-toi": {
        "ten_truyen": "tu-tiep-xin-dung-xa-toi",
        "link_truyen": "https://truyenfull.io/tu-tiep-xin-dung-xa-toi/",
        "ten_truyen_full": "Tử Tiệp, Xin Đừng Xa Tôi!",
        "tac_gia": "Nhất Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là một câu chuyện tình đẹp giữa chàng quân nhân Lục Hàn và cô nàng sinh viên năm cuối Chu Tử Điệp.\n <br/>\n <br/>\n Cuối cùng thì mối tình thanh mai trúc mã này sẽ có một cái hậu đẹp hay là kết thúc buồn cho tình bạn tươi đẹp. Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 6.7
    },
    "cuong-giam": {
        "ten_truyen": "cuong-giam",
        "link_truyen": "https://truyenfull.io/cuong-giam/",
        "ten_truyen_full": "Cưỡng Giam",
        "tac_gia": "Kim Tuyến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Cảnh báo:\n </b>\n Truyện có đề cập về bạo lực và tình dục, vui lòng cân nhắc trước khi xem.\n <br/>\n <br/>\n Hắn cưỡng bức rồi giam cầm cô, nhưng cô cũng giống như hắn.\n <br/>\n <br/>\n Hai con người bệnh hoạn yêu nhau, chi muốn đối phương là của riêng mình.\n <br/>\n \"Vũ Á, đêm nay tôi mua em!\"\n <br/>\n <br/>\n \"Bối Gia Gia, em là của tôi!\"\n <br/>\n <br/>\n \"Đạm Đan Thanh, rốt cuộc em là ai?\"\n <br/>\n <br/>\n Cô cười khẩy:\n <br/>\n <br/>\n \"Sâm Nhật Quang, tôi là ai ư? Là người phụ nữ duy nhất được phép sở hữu anh!\"\n</div>\n",
        "rating_value": 6.6
    },
    "xuyen-khong-chi-ba-dao-hoang-hau": {
        "ten_truyen": "xuyen-khong-chi-ba-dao-hoang-hau",
        "link_truyen": "https://truyenfull.io/xuyen-khong-chi-ba-dao-hoang-hau/",
        "ten_truyen_full": "Xuyên Không Chi Bá Đạo Hoàng Hậu",
        "tac_gia": "LubiLub",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Mộ Dung Diệp trong một lần đi đua xe cùng với bạn bè đã xuyên không đến một triều đại tên là Viêm Chính. Ở đây cô trở thành con gái của Tả tướng đương triều Liễu Như Âm. Mộ Dung Diệp đã trốn ra khỏi cung và đóng giả thành nam nhân lấy tên là Mộ Dung Điệt bắt đầu cuộc sống chơi đùa ở cổ đại.\n</div>\n",
        "rating_value": 8.1
    },
    "kieu-y-co-doc": {
        "ten_truyen": "kieu-y-co-doc",
        "link_truyen": "https://truyenfull.io/kieu-y-co-doc/",
        "ten_truyen_full": "Kiều Y Có Độc",
        "tac_gia": "Mạc Phong Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, xuyên không\n <br/>\n <b>\n  Edit:\n </b>\n Team Bánh Bánh\n <br/>\n <br/>\n Người người xuyên qua đều là nhân vật chính vậy mà Cố Nhược Li nàng chính là nữ phụ khi xuyên đến. Giữa nhân sinh muôn màu kia nàng lại không phải là màu sáng nhất.\n <br/>\n <br/>\n Mẹ của nàng chính là người có thân phận tôn quý, khí chất kinh diễm vô song. Là vị nũ tử đứng đầu Kinh Hoa.\n <br/>\n <br/>\n Tỷ của nàng là đích trưởng nữ danh môn, tinh thông cầm kỳ thi họa được người người ca tụng.\n <br/>\n <br/>\n Muội của nàng: là tiểu thư được nuông chiều từ bé, kiêu căng phong nguyệt, hoa đào khắp nơi.\n <br/>\n <br/>\n Nàng vì không thể dựa vào khuôn mặt nên chỉ có thể dựa vào tài hoa, dùng một thân y thuật và cuộn ngân châm mà xông pha khắp chốn, trở thành nhân vật đứng đầu.\n <br/>\n <br/>\n <b>\n  Đoạn Trích\n  <br/>\n </b>\n <br/>\n Trong gian thư phòng có một cái bàn. Trên mặt bàn đặt sẵn một ấm trà và hai cái chung nhỏ.\n <br/>\n <br/>\n Một nam một nữ ngồi đối diện nhau.\n <br/>\n <br/>\n Nữ nhân mang thần sắc tao nhã nhưng đôi mày lại hơi cau.\n <br/>\n <br/>\n Nam nhân đan chéo hai tay vào nhau, sống lưng thẳng tắp.\n <br/>\n <br/>\n Cả hai rõ ràng đều mang thái độ đàm phán không nhân nhượng.\n <br/>\n <br/>\n \"Phòng ở đã sửa xong, sính lễ cũng đã chuẩn bị thỏa đáng. Ta cũng đã tính trước, đến ngày thành thân sẽ mời...\" Ánh mắt hắn sâu thẳm, ngữ điệu bình tĩnh.\n <br/>\n <br/>\n Nữ nhân nhíu mày, nghiêm túc hỏi: \"Sau đó thì sao?\"\n <br/>\n <br/>\n \"Khi nào nàng lên kiệu?\" Nam nhân hơi nghiêng người, mỉm cười nhìn nàng.\n <br/>\n <br/>\n Nữ nhân đứng dậy, không quay đầu nói: \"Gần đây ta bận rất nhiều việc, không thể phân thân, ngươi chờ đi.\"\n <br/>\n <br/>\n \"Tốt!\" Nam nhân âm thầm nghiến răng nhưng trên mặt lại làm ra vẻ không thèm để ý, nhàn hạ ôm cánh tay nhìn bóng lưng nàng, \"Đợi đến khi nào?!\"\n <br/>\n <br/>\n Nàng đưa tay mở cửa, nghiêm túc trả lời: \"Khó mà nói.\"\n <br/>\n <br/>\n \"Thời gian không đợi ai, nàng nên suy nghĩ kỹ!\" Hắn nghiến răng nghiến lợi, đấm một đấm giòn vang. Hắn không tin. Cho dù nàng là chày sắt, gậy sắt thì hắn cũng phải đem nàng bẻ cong queo cúi đầu!\n <br/>\n <br/>\n Nữ nhân rời đi, bước chân thong dong tiêu sái.\n <br/>\n <br/>\n Ngoài cửa sổ, kẻ nghe lén ở góc tường lệ rơi đầy mặt. Người khác yêu nhau chính là kìm lòng không đậu, tâm ý hòa hợp, tình ý liên miên... Nhưng Thất gia và Cố Tam tiểu thư lại không phải như vậy. Họ là tình sét đánh, nhưng cần phải đợi xem đạo thiên lôi kia đánh lên người nào trước!\n</div>\n",
        "rating_value": 7.1
    },
    "dien-vien-mat-sung-dien-vien-ngot-sung": {
        "ten_truyen": "dien-vien-mat-sung-dien-vien-ngot-sung",
        "link_truyen": "https://truyenfull.io/dien-vien-mat-sung-dien-vien-ngot-sung/",
        "ten_truyen_full": "Điền Viên Mật Sủng (Điền Viên Ngọt Sủng)",
        "tac_gia": "Đông Phương Ngọc Như Ý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n điền văn, thanh mai trúc mã, sủng\n <br/>\n <b>\n  Editor:\n </b>\n JunneTran\n <br/>\n <b>\n  Số chương:\n </b>\n 100+\n <br/>\n <br/>\n Thanh Sơn thật lòng yêu thích khuê nữ Ninh Hinh, càng muốn cùng nàng trải qua cuộc sống điềm viên mật ngọt.\n <br/>\n <br/>\n Trái lại Nin Hinh lại tin tưởng Thanh Sơn giống như vị ca ca nên chẳng biết hắn sớm có ý đồ dụ dỗ nàng trở thành vợ của hắn.\n <br/>\n <br/>\n <b>\n  Lời tác giả:\n </b>\n Nam chính thật manly, nữ chính xinh đẹp hay ngại ngùng, dễ dụ. An nhàn, ngọt ngào, thuần điền văn.\n <br/>\n <b>\n  Diễn viên chính:\n </b>\n Cố Thanh Sơn, Ninh Hinh\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Ninh Hạo, Đàm Sĩ Lễ, Lý Hồng Anh, người qua đường khác…\n <br/>\n <br/>\n <b>\n  <i>\n   Hashtag:\n  </i>\n </b>\n <i>\n  #cuộcsốngáovải, #thanhmãitrúcmã, #sủngvănngọtngào\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "khuynh-vu-khuynh-thien-ha": {
        "ten_truyen": "khuynh-vu-khuynh-thien-ha",
        "link_truyen": "https://truyenfull.io/khuynh-vu-khuynh-thien-ha/",
        "ten_truyen_full": "Khuynh Vũ Khuynh Thiên Hạ",
        "tac_gia": "Vũ Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, trùng sinh, dị giới\n <br/>\n <br/>\n Mộ Dung Khuynh Vũ là vị tiểu thư duy nhất của nhà họ Tiếu, nàng xuyên về một thời không không có trong lịch sử và trở thành thánh nữ của đỉnh Lôi Dao thuộc Lôi Trì đại lục. Tại nơi này nàng đã gặp và yêu hai người nam nhân khác nhau.\n <br/>\n <br/>\n Người thứ nhất tên là Hạo Thiên Hàn, tứ vương gia nước Sa Hạo, tính cách lạnh lùng cuồng ngạo. Hai người họ yêu nhau say đắm nhưng lại phải chịu nhiều cay đắng nhưng cuối cùng cũng chẳng đến được với nhau. Họ bị bủa vây bởi những hiểu lầm và ngăn cách, cuối cùng để lạc mất nhau.\n <br/>\n <br/>\n <b>\n  Trích đoạn 1:\n </b>\n <br/>\n <br/>\n <i>\n  Hạo Thiên Hàn lạnh lùng nói: “Nàng không có gì muốn giải thích với ta sao?”\n </i>\n <br/>\n <br/>\n <i>\n  Mộ Dung Khuynh Vũ cười nhạt, chua xót tới tận đáy lòng, hờ hững mở miệng: “Chàng đã không tin ta, giải thích sẽ có ích sao?”\n </i>\n <br/>\n <br/>\n <i>\n  Từ khi nào thì bọn họ lại trở nên xa lạ như vậy, nàng đã quá mệt mỏi rồi, nếu yêu một người là đau khổ như vậy, nàng thà không yêu.\n </i>\n <br/>\n <br/>\n Một người còn lại là Mặc Thanh Phong, thái tử nước Sa Mặc, lúc đó  Mộ Dung Khuynh Vũ không hề đem lòng yêu thương vị vương tử ôn nhu ấm áp kia, mà chỉ muốn tìm một bến đỗ bình an sau khi đã phải trải qua một cuộc tình đầy hiểu lầm lúc trước.\n <br/>\n <br/>\n Vị thái tử kia luôn luôn giữ lễ, chiếu cố nàng cẩn thận tỉ mỉ, hai người bọn họ lâu ngày sinh tình, khi có hoàng quyền và những nữ nhân khác ở hậu cung chen vào giữa bọn họ, mối tình đó cũng nhanh nhận được trái đắng.\n <br/>\n <br/>\n Sau khi Mộ Dung Khuynh Vũ sảy thai đứa con lọt lòng đầu tiên của nàng và Mặc Thanh Phong, cả ngày đau buồn, không lâu sau đó thì qua đời, lúc nàng ra đi không đau không hận.\n <br/>\n <br/>\n <b>\n  Trích đoạn 2:\n </b>\n <br/>\n <br/>\n <i>\n  Mặc Thanh Phong đau khổ nhìn Mộ Dung Khuynh Vũ thoi thóp trên giường ngọc, giọng nói giận giữ: “Có phải vì nàng không yêu ta, nên không cần đứa bé này không?”\n </i>\n <br/>\n <br/>\n <i>\n  Mộ Dung Khuynh Vũ nghe vậy, tim đau như dao cắt, nhưng nàng có thể nói gì đây, nàng không phải là không yêu hắn, mà là tim đã nguôi lạnh, nhìn thấy hắn cũng chỉ cảm thấy chán nản trong lòng\n </i>\n <br/>\n <br/>\n <i>\n  Lúc nàng hay tin mình mang thai, hạnh phúc muốn đi báo tin này cho hắn, không ngờ nhìn thấy hắn đang long phụng điên đảo cùng một phi tử khác, bị động thai khí, từ đó sức khỏe trở nên suy yếu.\n </i>\n <br/>\n <br/>\n <i>\n  Mộ Dung Khuynh Vũ nở một nụ cười đẹp đẽ, cười như lần cuối cùng nàng được cười vậy, nàng muốn nhìn người nam nhân mà mình đã từng chung sống mấy năm qua một lân cuối, người nam nhân mà nàng đã từng cho rằng là một vị phu quân tốt, cố hết sức mở miệng: “Hoàng thượng... người muốn nghĩ sao thì nghĩ... lòng của thiếp... có người hay không... mà người còn không biết... thì đó là lỗi của thiếp... kiếp này không còn gì để nuối tiếc..  . kiếp sau nguyện không gặp lại.”\n </i>\n <br/>\n <br/>\n Nếu có kiếp sau, nàng muốn có một trái tim lạnh lùng tuyệt tình.\n <br/>\n <br/>\n Bởi vì không yêu, thì không đau.\n <br/>\n <br/>\n Bởi vì không yêu, thì không hận.\n <br/>\n <br/>\n Bởi vì không yêu, thì không oán, không hối.\n <br/>\n <br/>\n Một kiếp sai trái, có thể trách ai, chỉ có thể trách nàng chọn nhầm người, gửi lòng nhầm chỗ.\n <br/>\n <br/>\n *Note: chuyện được bắt đầu sau khi ba nhân vật chính trùng sinh, nữ chính xuyên không và trải qua một cuộc đời đầy gập ghềnh rồi mới trùng sinh, nam chính và nữ chính không nhớ rõ về kiếp trước của mình.\n <br/>\n <br/>\n Chỉ có hai nhân vật nam chính và nam phụ nhớ rõ, không phải rõ một cách chân thật mà mờ ảo như một giấc mộng, bởi vì họ có chấp niệm và tình yêu quá mãnh liệt dành cho nữ chính, nên hầu như thỉnh thoảng lại mơ thấy nữ chính.\n <br/>\n <br/>\n Nữ chính lúc chết không oán không hối nên khi sống lại sống một đời khác vô tâm vô phế, có lẽ vì có bài học từ kiếp trước, nên nữ chính luôn tránh ái tình như tránh hủi.\n <br/>\n <br/>\n Đây là câu chuyện về hai con sói theo săn lùng một con hồ ly giảo hoạt, một khi hồ ly muốn chạy thì sói có thể bắt được nó không?\n <br/>\n <br/>\n Chuyện có chút ngọt ngào, có chút sủng, có chút ngược, nhẹ nhàng ấm áp.\n</div>\n",
        "rating_value": 7.7
    },
    "mong-du-thien-ha": {
        "ten_truyen": "mong-du-thien-ha",
        "link_truyen": "https://truyenfull.io/mong-du-thien-ha/",
        "ten_truyen_full": "Mộng Du Thiên Hạ",
        "tac_gia": "Lãng Nhược Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, huyền huyễn\n <br/>\n <b>\n  Editor:\n </b>\n Trường Âm\n <br/>\n <br/>\n Tương truyền trước thời khai thiên lập địa  thì đã sinh ra ngũ giới là Thần tộc, Thiên tộc, Cửu Vĩ Lam Hồ tộc, Ma tộc và Bạch Lân tộc. Cứ trăm năm lại diễn ra một Bách hoa hội để các tộc tụ họp để giải quyết mâu thuẫn và kết đồng minh giữa các tộc với nhau. Lần này Bách Hoa hội được tổ chức là lần thứ bao nhiêu cũng không ai nhớ rõ nữa, nhưng lại có sự khác biệt so với những lần trước...\n</div>\n",
        "rating_value": 9.7
    },
    "trung-sinh-chi-nhat-the-hoan": {
        "ten_truyen": "trung-sinh-chi-nhat-the-hoan",
        "link_truyen": "https://truyenfull.io/trung-sinh-chi-nhat-the-hoan/",
        "ten_truyen_full": "Trùng Sinh Chi Nhất Thế Hoan",
        "tac_gia": "Tạ Vong Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tên truyện tạm dịch:\n </b>\n Sống lại cuộc đời vui vẻ\n <br/>\n <b>\n  Thể Loại:\n </b>\n Trùng sinh, xuyên không, huyền nhuyễn.\n <br/>\n <b>\n  Edit:\n </b>\n Nguyêtnga\n <br/>\n <b>\n  Beta:\n </b>\n Linhnaly1910 - V.O\n <br/>\n <br/>\n Lần đầu gặp mặt hắn nàng nói: \"Cuộc đời này ta nhất định sẽ không gả chi ngươi\"\n <br/>\n <br/>\n Hắn trả lời: \"Được\"\n <br/>\n <br/>\n Lần thứ hai gặp mặt nàng nói với hắn rằng: \"Hôn nhân này của chúng ta chỉ là giả\"\n <br/>\n <br/>\n Hắn nói: \"Được\"\n <br/>\n <br/>\n Lần thứ ba gặp, nàng nói: \"Ta không cho phép ngươi nạp thiếp\"\n <br/>\n <br/>\n Hắn nói: \"Được\"\n <br/>\n <br/>\n Cuối cùng Khương Lệ Nghi cũng nổi giận, tên lừa gạt này!\n <br/>\n <br/>\n Từ Bá Khanh cười, đứa trẻ trong bụng nàng không phải của ta. Nàng giúp ta sinh một đứa đi?\n <br/>\n <br/>\n Cút!\n</div>\n",
        "rating_value": 5.3
    },
    "co-ve-si-cung-dau-cua-tong-tai-kho-ua": {
        "ten_truyen": "co-ve-si-cung-dau-cua-tong-tai-kho-ua",
        "link_truyen": "https://truyenfull.io/co-ve-si-cung-dau-cua-tong-tai-kho-ua/",
        "ten_truyen_full": "❤Cô Vệ Sĩ Cứng Đầu của Tổng Tài Khó Ưa❤",
        "tac_gia": "ngocanh123",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Kỳ Thiếu Dương là tổng tài của tập đoàn kinh doanh đá quý lớn nhất nhì quốc tế, có vô số bóng hồng xung quanh nhưng lại chẳng hề thích một cô gái nào. Cha mẹ của anh đang rất mong có cháu nên đã sắp xếp cho anh đi xem mắt rất nhiều lần. Tất cả các cô gái mà mẹ anh sắp xếp đều xinh đẹp và gia thế cao quý nhưng mỗi khi gặp anh chưa đầy mười phút thì sẽ khóc lóc bỏ về.\n <br/>\n <br/>\n Trong lần xem mắt thứ 30,lúc đó tại nhà hàng nơi mẹ anh hẹn gặp mặt. Có một cô gái vì bị mẹ bắt buộc phải đi xem mắt hai người lại vô tình gặp nhau, cũng vì tính cách khó chịu, khó ưa, ra vẻ của anh đã làm cô nổi trận lôi đình, thế là hai người cùng nhau đấu võ mồm bất phân thắng bại, anh thấy cô rất thú vị, anh liền ra quyết định hợp tác với cô cùng nhau đóng giả vợ sắp cưới để đối phó các phụ huynh của mình.\n <br/>\n <br/>\n Những điều thú vị, những diễn biến bất ngờ sảy ra, khiến anh và cô dở khóc dở cười còn nhiều ở phía trước chúng ta hãy chờ xem nhé.\n</div>\n",
        "rating_value": 8.2
    }
}