{
    "nguoi-yeu-cu-co-nguoi-yeu-moi": {
        "ten_truyen": "nguoi-yeu-cu-co-nguoi-yeu-moi",
        "link_truyen": "https://truyenfull.io/nguoi-yeu-cu-co-nguoi-yeu-moi/",
        "ten_truyen_full": "Người Yêu Cũ Có Người Yêu Mới",
        "tac_gia": "Iris Cao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Người Yêu Cũ Có Người Yêu Mới như một lời tâm sự cùng những trải nghiệm của tác giả Iris Cao gửi đến các bạn đọc giả.\n <br/>\n <br/>\n Bạn có một mối tình đầu đẹp đẽ, nhưng rồi bỗng nhiên một ngày người yêu bạn buông lời chia tay mà không hề có bất cứ lý do gì...\n <br/>\n <br/>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Và dần dần lý do đã hiện ra, rồi bạn sẽ sống ra sao khi những ngày tháng đau khổ, nỗi buồn cứ miên man?\n </p>\n <p>\n  <br/>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n",
        "rating_value": 6.0
    },
    "thanh-mai-nghi-ky-truc-ma": {
        "ten_truyen": "thanh-mai-nghi-ky-truc-ma",
        "link_truyen": "https://truyenfull.io/thanh-mai-nghi-ky-truc-ma/",
        "ten_truyen_full": "Thanh Mai Nghi Kỵ Trúc Mã",
        "tac_gia": "Toạ Hoá Bồ Đề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Các bạn đang đọc truyện Thanh Mai Nghi Kỵ Trúc Mã được viết bởi tác giả Toạ Hoá Bồ Đề đưa bạn đọc đến với những miền cảm xúc miên man không có điểm dừng.\n <br/>\n <br/>\n <span>\n  Đinh Nhất Nhất và Cẩn Ngôn quen biết nhau từ rất lâu, khi họ còn là những cô bé, cậu bé. Nhưng họ lại không thân thiết với nhau mà xem nhau như là kẻ thù.\n  <br/>\n  <br/>\n </span>\n Vậy mà sau khi lớn lên, họ lại có thể chia sẻ với nhau mọi điều...Chuyện gì đang xảy ra với họ vậy?\n</div>\n",
        "rating_value": 8.4
    },
    "bat-den-anh-yeu": {
        "ten_truyen": "bat-den-anh-yeu",
        "link_truyen": "https://truyenfull.io/bat-den-anh-yeu/",
        "ten_truyen_full": "Bắt Đền Anh Yêu",
        "tac_gia": "Khải Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Bắt Đền Anh Yêu của tác giả Khải Ly chủ yếu xoay quanh cuộc đời và chuyện tình cảm của cô. Cô lập nguyên một kế hoạch hoàn hảo cho cuộc đời mình. Trước ba mươi tuổi cô sẽ cùng anh bước vào lễ đường, nào ngờ kế hoạch chưa kịp thực hiện thì anh đã bị kể khác cướp mất...\n <br/>\n <br/>\n Không chịu được, cô không thể để tuổi thanh xuân của mình trôi qua một cách vô ích như vậy, cô đã đến tận nhà của kẻ thứ ba để hỏi cho ra chuyện,\n <span>\n  vô tình gặp được anh trai của người đó liền tức giận mà đòi bắt đền. Cô một mực bắt anh phải trả tuổi thanh xuân cho mình vì em gái của anh đã cướp đi chồng chưa cưới của cô...\n  <br/>\n  <br/>\n </span>\n Thật sự thì anh cũng muốn từ chối nhưng một phần cũng không, thôi thì sẵn tiện nhà hàng khách sạn đã được đặt. Không nên lãng phí thời gian.\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "bat-ai-thanh-hon": {
        "ten_truyen": "bat-ai-thanh-hon",
        "link_truyen": "https://truyenfull.io/bat-ai-thanh-hon/",
        "ten_truyen_full": "Bất Ái Thành Hôn",
        "tac_gia": "Mạc Oanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Các bạn đang đọc truyện Bất Ái Thành Hôn của tác giả Mạc Oanh, truyện thuộc thể loại ngôn tình đặc sắc, hay, hấp dẫn, thu hút được không ít bạn đọc.\n <br/>\n <br/>\n Câu chuyện kể về cuộc đời sau khi kết hôn của hai nhân vật\n <span>\n  Lâm Lệ và Chu Hàn. Họ đã nắm tay nhau để cùng vượt qua mọi thử thách của tình bạn, tình yêu. Không có gì có thể chia rẽ được tình yêu của họ, và kết quả là bây giờ họ đang ở bên nhau rất hạnh phúc.\n  <br/>\n  <br/>\n  Liệu rằng hạnh phúc này sẽ kéo dài bao lâu, thử thách nào đang đợi họ đây???\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.5
    },
    "ban-trai-ta-la-con-soi": {
        "ten_truyen": "ban-trai-ta-la-con-soi",
        "link_truyen": "https://truyenfull.io/ban-trai-ta-la-con-soi/",
        "ten_truyen_full": "Bạn Trai Ta Là Con Sói",
        "tac_gia": "Tát Không Không",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ======= Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/ban-trai-ta-la-con-soi/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Bạn Trai Ta Là Con Sói\n  </a>\n </b>\n &gt; tại truyenfull.io ========\n <br/>\n <br/>\n Tròn hai mươi tuổi cô nhận ra xung quanh mình đều toàn là sói. Sói tốt có, sói xấu có và chúng cùng có chung một mục đích giống nhau là đều muốn có được cô, ăn sạch sẽ cô.\n <br/>\n <br/>\n Truyện Bạn Trai Ta Là Con Sói của tác giả Tát Không Không kể về cô và hai con sói. Chúng luôn muốn ở bên cạnh cô, bảo vệ cô, dù có chuyện gì xảy ra cũng quyết không để ai có thể đụng đến cô.\n <br/>\n <br/>\n Cô có quyền lựa chọn một trong hai con sói và được con sói đó bảo vệ suốt đời. Liệu rằng sự lựa chọn của cô sẽ như thế nào đây? Con sói nào được đến bên cô và con sói nào sẽ rời xa cô???\n</div>\n",
        "rating_value": 7.9
    },
    "ta-de-thinh-sung-tuyet-the-cuong-hau": {
        "ten_truyen": "ta-de-thinh-sung-tuyet-the-cuong-hau",
        "link_truyen": "https://truyenfull.io/ta-de-thinh-sung-tuyet-the-cuong-hau/",
        "ten_truyen_full": "Tà Đế Thịnh Sủng, Tuyệt Thế Cuồng Hậu",
        "tac_gia": "Thiên Bát Bát",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thế nhân khi dễ nàng, hại nàng, tình cảnh này làm sao chịu nổi, trọng sinh đẫm máu, hồng y khinh vũ, tuyệt sắc khuynh cuồng.\n <br/>\n <br/>\n Nam tử ngân diện yêu nghiệt khắp thiên hạ đều sợ hắn, khuất phục hắn, thế nhưng lại muốn nàng làm vợ “Nữ nhân ngươi là của ta, ta không ngại tiếp tục cho ngươi ôn thêm một lần nữa !” Thanh âm của hắn cường thế mà bá đạo, đem nàng đẩy vào góc tường, điên cuồng bá đạo mà hôn nàng.\n <br/>\n <br/>\n Minh vương phúc hắc cưng chiều nàng đến tận xương tủy, tuyên bố thiên hạ “Nữ nhân, có bổn vương làm chỗ dựa cường đại cho ngươi, toàn bộ thiên hạ mặc cho ngươi hoành hành”.\n <br/>\n <br/>\n Thân phận của hắn thần bí tôn quý, khẽ hạ tay là có vô số mỹ nhân tình nguyện vì hắn thiêu thân lao đầu vào lửa, nhiều mỹ nữ vây quanh hắn như thế, vì sao Tà Vương này lại từng bước cắt đứt đào hoa của nàng, khắp nơi dây dưa.\n <br/>\n <br/>\n Nam tử khí phách tuyên bố “ Nữ nhân ngươi là của ta, điểm này không thể nghi ngờ”.\n <br/>\n <br/>\n Hắn ghen tuông làm nhiễm nửa bầu trời, nữ chủ hoàn toàn ‘bị gieo mầm’.\n <br/>\n <br/>\n Mỗ nữ phẫn nộ rồi, điện hạ ngươi tựa hồ vi phạm.\n <br/>\n <br/>\n “ Ngươi không cần bá đạo như vậy được không?” Trong đầu tìm tòi lại trí nhớ, có một chút mảnh vỡ mơ hồ ngắt quãng xoạt qua.\n <br/>\n <br/>\n <br/>\n Nàng, nhị tiểu thư Mộc phủ, cả nước toàn bộ đều biết là phế vật, khi con ngươi trong suốt mở ra, linh hồn đã tách khỏi dời đi nơi khác.\n <br/>\n <br/>\n Ai sẽ dự đoán được, vào một ngày Mộc nhị tiểu thư phá kén thành bướm, trong cơ thể phong ấn giải trừ, vẻ đẹp của nàng, chấn kinh thiên hạ.\n <br/>\n <br/>\n Yêu ma hoành hành, thế gian thay đổi, một bàn tay như ngọc có thể dựng nên một thành trì, phượng phá cửu tiêu.\n <br/>\n <br/>\n Đan dược, thần thú, dễ như trở bàn tay, bổn tiểu thư là thần nữ lãnh huyết, trăm ngàn lần chớ chọc ta : người nếu phạm ta, ta nhất định diệt người trước.\n <br/>\n <br/>\n <br/>\n Kim Loan điện ban hôn, nàng cười tiếp nhận.\n <br/>\n <br/>\n Là phế vật xứng với nam nhân xấu xí, hay là thiên tài nữ tử xứng với đế vương?.\n <br/>\n <br/>\n <br/>\n Đêm tân hôn, không nhìn thấy tân lang Thất vương gia, nàng ngược lại thật vui vẻ sau này sẽ chắc chắn sẽ được sống tự tại, như một cơn gió.\n <br/>\n <br/>\n Đồn đại, Minh vương lãnh huyết, tu vi sâu không lường được.\n <br/>\n <br/>\n Đồn đại, hắn ở trên bảy quốc gia, đến từ một quốc gia thần bí.\n <br/>\n <br/>\n Đồn đại, hắn là hắc ám thánh quân, phệ huyết la sát, ai lại đoán được cũng từng là phế vật thất vương gia, một đời nhân duyên phồn hoa rực rỡ, tình yêu tam sinh tam thế, trên núi trong đêm mưa hắn cùng nàng gặp nhau, một khúc tuyệt thế ma âm dẫn dắt mở màn, từ đó thiên thượng nhân gian bích tuyền nại hà, sinh tử mãi mãi cùng nhau.\n <br/>\n <br/>\n <br/>\n Đoạn ngắn :\n <br/>\n <br/>\n <br/>\n Nàng nhìn nam tử tuấn mĩ vô song trước mặt, thanh âm một mảnh cực kỳ giận giữ “ Bắc Đình Hoàng, ngươi làm sao có thể như vậy gạt ta, ngươi vui đùa ta thật vui có phải không?”.\n <br/>\n <br/>\n Tà vương yêu nghiệt cười ôm nàng vào lòng “ Ái phi là ngươi đang oán giận bổn vương thiếu nợ ngươi một đêm động phòng hoa chúc sao”.\n <br/>\n <br/>\n “ Nói bậy, ta muốn viết hưu thư”.\n <br/>\n <br/>\n “ Đừng làm rộn, bổn vương về sau bất cứ việc gì cũng không giấu giếm ngươi”.\n <br/>\n <br/>\n “ Không được, không được”.\n <br/>\n <br/>\n <br/>\n Vì thế minh tôn không giải thích bất cứ cái gì, trực tiếp đem nàng ăn.\n <br/>\n <br/>\n Trong mộng tìm hắn trăm ngàn độ, quay đầu nhìn lại, nhìn đến nam nhân dưới ánh nến, đây là một yêu ma ngang ngược, mãnh liệt khôn cùng thế giới.\n <br/>\n <br/>\n Cùng xem hai người như thế nào dắt tay ngạo thế thiên hạ\n <br/>\n <br/>\n ………………………………..\n <br/>\n <br/>\n ( Nam chủ phúc hắc bá đạo, nữ chủ thông minh tuyệt mỹ, một chọi một, cưng chiều văn )\n</div>\n",
        "rating_value": 9.7
    },
    "nguoi-giam-ho-uu-tu": {
        "ten_truyen": "nguoi-giam-ho-uu-tu",
        "link_truyen": "https://truyenfull.io/nguoi-giam-ho-uu-tu/",
        "ten_truyen_full": "Người Giám Hộ Ưu Tú",
        "tac_gia": "Trinh Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  =======\n </b>\n <br/>\n <br/>\n <b>\n  Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n  <a href=\"https://truyenfull.io/truyen/nguoi-giam-ho-uu-tu/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Người Giám Hộ Ưu Tú\n  </a>\n  &gt; tại truyenfull.io\n </b>\n <br/>\n <br/>\n <b>\n  ========\n </b>\n Truyện Người Giám Hộ Ưu Tú với hai nhân vật Diêm Vệ và Diệp Nhi Linh sẽ đem đến cho bạn đọc những tình huống bất ngờ, gây cấn.\n <br/>\n <br/>\n Diêm Vệ là người được tin tưởng giao nhiệm vụ trông chừng Diêm Vệ và Diệp Nhi Linh, nhưng thực ra họ chỉ cách nhau có ba tuổi mà thôi.\n <br/>\n <br/>\n Chính sự chênh lệch tuổi tác không nhiều này đã đem lại cho họ sự đồng cảm rồi dần dần họ nảy sinh tình cảm với nhau. Nhưng từ đâu xuất hiện một nhân vật khiến anh phải ghen tuông, từ một người quân tử trở thành tiểu nhân.\n</div>\n",
        "rating_value": 6.5
    },
    "canh-sat-khong-duoc-nhuc-nhich": {
        "ten_truyen": "canh-sat-khong-duoc-nhuc-nhich",
        "link_truyen": "https://truyenfull.io/canh-sat-khong-duoc-nhuc-nhich/",
        "ten_truyen_full": "Cảnh Sát, Không Được Nhúc Nhích",
        "tac_gia": "Kim Hà Dĩ Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Cảnh Sát, Không Được Nhúc Nhích của tác giả Kim Hà Dĩ Tịch kể về một cô gái có cuộc sống yên ổn đã bảy năm kể từ ngày người yêu cô ra đi.\n <br/>\n Cô vẫn sống độc thân cho đến bây giờ với hi vọng người yêu cô sẽ trở về bên cạnh cô, câu chuyện bắt đầu.\n <br/>\n <br/>\n Cô đi ngang qua anh và chính nhờ vẻ đẹp của cô mà anh cảnh sát ấy đã động tâm và yêu cô ngay từ cái nhìn đầu tiên...Mặc dù là anh sát nhưng anh không từ mọi thủ đoạn để có được cô.\n <br/>\n <br/>\n Anh đã cố gắng rất nhiều nhưng vẫn không chiếm được trái tim cô bởi giờ đây đang hướng về người yêu cũ mặc dù hắn có thể đã phản bội cô , câu chuyện tình yêu thầm của anh liệu có đạt được mục đích như ý muốn ? Người tình cũ của cô sẽ trở về sao ? Rất có thể đây là một mối tình tay ba !!!\n</div>\n",
        "rating_value": 7.9
    },
    "phi-ba-hoang-hau": {
        "ten_truyen": "phi-ba-hoang-hau",
        "link_truyen": "https://truyenfull.io/phi-ba-hoang-hau/",
        "ten_truyen_full": "Phì Bà Hoàng Hậu",
        "tac_gia": "Tống Hỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng nhớ rõ ràng bản thân còn đang chiêm ngưỡng thân mình trần trụi tuyệt mỹ của mình!\n <br/>\n Sao giờ xung quanh lại treo đầy màn che màu hồng thế này?\n <br/>\n Mở mắt ra còn thấy hơi sưng nữa!\n <br/>\n Xung quanh vang lên tiếng ai đó, nói gì vậy?\n <br/>\n Còn có...còn có...giống như...có chút...\n <br/>\n <br/>\n “Cái gì? Thị tẩm?” Nàng khoa trương hét to lên, cũng không phải là hoàng đế triệu nàng thị tẩm mà nàng hét, căn bản nếu nàng đi thị tẩm với thân hình này, chẳng phải là đè chết hoàng đế rồi sao?\n <br/>\n <br/>\n Ồ, hóa ra là diễn kịch cho nàng xem sao, nàng mẫu nghi thiên hạ, ngồi bên cạnh long sàng, nhìn hoàng đế và phi tử quấn quýt lấy nhau trên giường, nếu hắn đã muốn làm nhục nàng thì cũng đừng mong yên ổn, nàng nhìn nhìn hai người trên giường kia, rồi hét to lên : “1, 2, 3, 4; 2, 2, 3, 4, đổi tư thế, bắt đầu lần nữa!!\"\n</div>\n",
        "rating_value": 8.1
    },
    "tieu-thu-phe-vat-that-yeu-nghiet": {
        "ten_truyen": "tieu-thu-phe-vat-that-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/tieu-thu-phe-vat-that-yeu-nghiet/",
        "ten_truyen_full": "Tiểu Thư Phế Vật Thật Yêu Nghiệt",
        "tac_gia": "Bồ Đề Khổ Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô là đại tiểu thư thiên tài của thế gia cổ võ, hào quang tỏa sáng, cũng là một trong \"Hác ám song tuyệt\" khiến người ta vừa nghe đã sợ mất mật. Bởi vì em gái phản bội, đã cùng đồng đội nhảy xuống vực sâu.\n <br/>\n <br/>\n Nàng là phế vật A Cửu bị tất cả mọi người trong Kỳ Phong thành chế nhạo. Thân là tiểu thư của gia tộc tu luyện, lại không có nguồn huyễn lực, không thể tu luyện, bị gia tộc đuỏi đến thành nhỏ xa xôi, cuối cùng bị biểu tỷ đánh chêts trong tiểu viện hoang tàn.\n <br/>\n <br/>\n Ngày đó, cô mang thêo bảo vật tu luyện ở không gian vô tận xuyên qua nhập vào người tiểu thư phế vật, bánh xe vận mệnh chuyển động, phế vật từ nay lại bước trên con đường tu luyện. Khế ước với thần thú, luyện đan dược, luyện vũ khí, mang theo thần khí thượng cổ, tìm kiếm người thân, trảm trừ yêu ma quỷ quái, hãy nhìn xem nàng làm thế nào khiến cho thế gian nổi mây nổi gió!\n <br/>\n <br/>\n Hắn là nam tử tôn quý nhất trong thiên địa, địa vị tối cao, khuôn mặt yêu nghiệt, bổi vì nhàm chán nên xuống trần dạo chơi. Hắn gặp nàng, từ đó trong thiên hạ, không xa không rời.\n</div>\n",
        "rating_value": 9.0
    },
    "trong-sinh-nhuoc-thuy": {
        "ten_truyen": "trong-sinh-nhuoc-thuy",
        "link_truyen": "https://truyenfull.io/trong-sinh-nhuoc-thuy/",
        "ten_truyen_full": "Trọng Sinh Nhược Thủy",
        "tac_gia": "Mộc Kiều",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Trọng Sinh Nhược Thủy (Sự Hồi Sinh Của Nhược Thủy) của tác giả Mộc Kiều là câu chuyện nói về cuộc sống đầy thăng trầm của cô nàng Hách Liên Nhược Thủy, thuộc các thể loại: trọng sinh, hào môn thế gia, tình duyên đô thị, thời đại kỳ duyên, 18 , sủng, HE.\n </p>\n <p>\n  Đời trước , khi cha mẹ ly hôn Hách Liên Nhược Thủy lựa chọn theo mẹ.\n  <br/>\n </p>\n <p>\n  Nhưng, người mẹ đã ngoại tình ấy lại ngàn vạn sủng ái con gái dượng, để cho cuộc sống của cô từ đó về sau thành ra vừa buồn cười, vừa bi kịch.\n </p>\n <p>\n  Ông trời có mắt, để cho cô may mắn sống lại ngay đêm trước khi cha mẹ ly hôn.\n </p>\n <p>\n  Lần này, cô sẽ không chọn sai nữa.\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "yen-vu": {
        "ten_truyen": "yen-vu",
        "link_truyen": "https://truyenfull.io/yen-vu/",
        "ten_truyen_full": "Yên Vũ",
        "tac_gia": "Mặc Hàm Nguyên Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nàng là hòn ngọc quý trên tay Thừa tướng.\n </p>\n <p>\n  Nhưng một khi rơi vào vũng bùn, náu thân thanh lâu làm nô làm tì.\n </p>\n <p>\n  Hắn là con trai của Tổng chỉ huy sứ Hoàng thành ti*.\n  <em>\n   (*ti: sở, vụ)\n  </em>\n </p>\n <p>\n  Võ nghệ siêu quần, mười tuổi đã cứu giá lập kì công, được thánh thượng tán thưởng.\n </p>\n <p>\n  Nhưng bụng dạ nham hiểm nổi tiếng hậu thế.\n </p>\n <p>\n  Hai người vốn khác nhau một trời một vực.\n </p>\n <p>\n  Nhưng bởi vì một xác nữ bị thối rữa hoàn toàn không nhận ra mà dây dưa với nhau.\n </p>\n <p>\n  Lờ mờ chẳng biết nguyên nhân chết, chẳng biết tại sao gặp được, đưa đẩy bọn họ vào một mạng lưới vô hình.\n </p>\n <p>\n  Là lòng người khó lường, hay là số phận trêu chọc?\n </p>\n <p>\n  Đợi cho kiếp phù du tỉnh mộng, ai thầm đem xuân tình gửi gắm?\n </p>\n <p>\n  Hắn nói, lưu lại, ta quyết một lòng đối đãi nàng…\n </p>\n <p>\n  Nàng nói, hoặc là giết ta, hoặc là thả ta đi…\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "anh-hoang-hon-mong-manh": {
        "ten_truyen": "anh-hoang-hon-mong-manh",
        "link_truyen": "https://truyenfull.io/anh-hoang-hon-mong-manh/",
        "ten_truyen_full": "Ánh Hoàng Hôn Mỏng Manh",
        "tac_gia": "Tình Không Lam Hề",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ánh Hoàng Hôn Mỏng Manh là một cuốn tiểu thuyết kể về tình yêu không có lối thoát và cũng có thể về một câu chuyện về sự hận thù.\n <br/>\n <br/>\n Cô nghi ngờ\n <span>\n  Hàn Duệ liên quan đến cái chết của chị gái mình nên đã tiếp cận anh để có thể gần gũi với cô ta hơn. Cô đến gần anh bằng tất cả sự hận thù về cái chết của người thân, cô lợi dụng anh để có thể tìm ra sự thật nhưng từ bao giờ sự hận thù đó đã bị anh tác động vào và biến đổi thành tình yêu. Đến lúc này cô nhận ra một điều, tình yêu không thể cùng song hành với hận thù...\n  <br/>\n  <br/>\n  Cô không biết bản thân nên làm gì, dừng lại để yêu anh hay tiếp tục theo đuổi hận thù đây, mọi chuyện khiến cô mệt mỏi và thiếp đi.\n </span>\n Mọi thứ đã biến mất sau khi cô tỉnh dậy.\n <span>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.1
    },
    "xuan-tinh-nhon-nhao": {
        "ten_truyen": "xuan-tinh-nhon-nhao",
        "link_truyen": "https://truyenfull.io/xuan-tinh-nhon-nhao/",
        "ten_truyen_full": "Xuân Tình Nhộn Nhạo",
        "tac_gia": "Tinh Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Xuân Tình Nhộn Nhạo của tác giả Tinh Hồng thuộc thể loại ngôn tình hiện đại, đặc sắc cùng với những cung bậc cảm xúc tinh tế, những tình huống hiện thực nhất trong tình yêu.\n <br/>\n <br/>\n Trong một lần tham dự lễ hội, không biết ma sui quỷ khiến thế nào mà cô lại gặp phải anh, người đàn ông sở hữu nhan sắc cuốn hút đến thế.\n <br/>\n <br/>\n Rồi họ lại gặp nhau lần nữa, điều gì sẽ xảy ra tiếp theo đây....\n</div>\n",
        "rating_value": 6.3
    },
    "van-luon-co-chap": {
        "ten_truyen": "van-luon-co-chap",
        "link_truyen": "https://truyenfull.io/van-luon-co-chap/",
        "ten_truyen_full": "Vẫn Luôn Cố Chấp",
        "tac_gia": "Phong Tử Tam Tam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Vẫn Luôn Cố Chấp là hiện thân của một định mệnh, một sự ngang trái khi mà tình yêu lại làm cho con người có thể quên đi tất cả kể cả khi họ làm tất cả mọi thứ vì mình.\n  <br/>\n  <br/>\n  Anh vẫn luôn theo đuổi cô, chờ đợi cô, xem cô còn quan trọng hơn cả bản thân của mình. Vậy mà cô nỡ lòng nào cười nhạt lên tình yêu của anh? Vẫn biết bên cạnh cô đã có người khác nhưng anh vẫn không bỏ cuộc mà buông cô. Phải chăng đây là thử thách mà ông trời muốn anh trải qua.\n  <br/>\n  <br/>\n  Cùng nhau đón đọc để biết kết thúc của câu chuyện này như thế nào nhé!!!\n </span>\n</div>\n",
        "rating_value": 7.2
    },
    "anh-em": {
        "ten_truyen": "anh-em",
        "link_truyen": "https://truyenfull.io/anh-em/",
        "ten_truyen_full": "Anh Em",
        "tac_gia": "Cúc Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác phẩm Anh Em kể về hai con người đã vì nhau mà thay đổi bản thân. Là tình thân của nhau từ thưở bé, anh và cô đã bất chấp mọi rào cản, cuối cùng họ đã có thể đến được với nhau.\n <br/>\n <br/>\n Anh trước kia là một con người rất nghịch ngợm nhưng giờ đã trở thành người am hiểu sự đời, còn cô từ một người dịu dàng đã trở nên lạnh lùng. Họ cùng nhau ôn lại kỉ niệm, nắm tay nhau trở về những kí ức. Dường như họ còn thiếu điều gì đó để có thể biến tình thân thành tình yêu mãnh liệt.\n <br/>\n <br/>\n Một chuyện tình đáng nhớ, những hình ảnh đẹp chắc hẳn để lại trong lòng đọc giả những khoảnh khắc khó quên....\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "anh-ca-khong-lam-khong-cong": {
        "ten_truyen": "anh-ca-khong-lam-khong-cong",
        "link_truyen": "https://truyenfull.io/anh-ca-khong-lam-khong-cong/",
        "ten_truyen_full": "Anh Cả Không Làm Không Công",
        "tac_gia": "Tạ Thượng Huân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Anh Cả Không Làm Không Công là một câu chuyện xoay quanh cuộc đời của anh. Anh là một con người lạnh lùng, kiêu ngạo, giàu có và trong tâm trí anh không hề có chỗ cho bất kỳ cô gái nào cả.\n <br/>\n <br/>\n Nhưng từ khi anh biết cô em gái trước giờ vẫn mang danh nghĩa ruột thịt kia không có quan hệ máu mủ gì với anh, đột nhiên anh từ một con người lạnh lùng trở nên dịu dàng đến lạ kỳ. Không chỉ thế, anh dành tất cả thời gian cho cô, bỏ đi dáng vẻ của một đại gia để trở thành người đàn ông của cô. Chính sự thay đổi đáng kinh ngạc của anh làm cô không nhận ra đây là anh trai mình.\n <br/>\n <br/>\n Kết thúc câu chuyện sẽ như thế nào đây, chắc sẽ đem lại cho độc giả những điều thú vị đây? Liệu anh em một nhà không ruột thịt có thể đến được với nhau không??\n</div>\n",
        "rating_value": 9.2
    },
    "can-gi-qua-da-tinh": {
        "ten_truyen": "can-gi-qua-da-tinh",
        "link_truyen": "https://truyenfull.io/can-gi-qua-da-tinh/",
        "ten_truyen_full": "Cần Gì Quá Đa Tình",
        "tac_gia": "Cúc Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Cần Gì Quá Đa Tình của tác giả Cúc Tử kể về một chuyện tình đẹp của một đôi nam nữ trẻ tuổi, không quá lãng mạn nhưng lại vô cùng dễ thương, nhí nhảnh...\n <br/>\n <br/>\n Tính cách của họ rất trẻ con, suốt ngày ở bên nhau, chơi đùa với nhau dù cho mọi khó khăn có ập đến thì họ cũng chẳng sợ gì vì bây giờ họ đã có nhau, thế là đủ!!!\n <br/>\n <br/>\n Cúc Tử đã xây dựng thành công trong việc thể hiện tình yêu đơn giản, một tình yêu không quá đỗi lớn lao, quá cao siêu nhưng đó lại là một tình yêu rất cao thượng!!!!\n</div>\n",
        "rating_value": 8.9
    },
    "neu-anh-la-giot-le-noi-day-mat-em": {
        "ten_truyen": "neu-anh-la-giot-le-noi-day-mat-em",
        "link_truyen": "https://truyenfull.io/neu-anh-la-giot-le-noi-day-mat-em/",
        "ten_truyen_full": "Nếu Anh Là Giọt Lệ Nơi Đáy Mắt Em",
        "tac_gia": "Hạ Thất Tịch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p class=\"wysiwyg-text-align-center\">\n  Lạc Nại Nại, kẻ phô trương nhất trường, cái gì cũng không sợ. Lạc Nại Nại, kẻ đánh nhau bị thương cũng chưa từng nhỏ một giọt lệ, lại vì một chàng trai mà rơi lệ lần nữa.\n </p>\n <p class=\"wysiwyg-text-align-center\">\n  Đó là loại cảm giác tuyệt vọng và bất lực đến mức nào, bạn cách người ấy rất gần, nhưng lại chỉ có thể yêu thầm người ấy, nguyện ý chắp tay dâng người ấy cho kẻ khác, chỉ vì muốn người ấy hạnh phúc…\n </p>\n</div>\n",
        "rating_value": 7.5
    },
    "hon-nhan-gia": {
        "ten_truyen": "hon-nhan-gia",
        "link_truyen": "https://truyenfull.io/hon-nhan-gia/",
        "ten_truyen_full": "Hôn Nhân Giả",
        "tac_gia": "Hồng Tiểu Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một ngày nọ, Cố Ái đang nằm trên giường đọc sách, Lâm Trình bỗng leo lên giường tiến đến bên người cô, không nói hai lời, ghì chặt lấy đầu cô hôn cuồng nhiệt, sau khi hôn xong, hỏi: “Từ khi nào thì em bắt đầu yêu anh?”\n <br/>\n <br/>\n Cố Ái nặn ra nụ cười như không cười: “Từ ngày mà anh thất thân với em.”\n <br/>\n <br/>\n Lâm Trình: “…”\n <br/>\n <br/>\n Liếc anh một cái, Cố Ái xoay mình nằm đè lên người anh: “Thực ra, là từ khi em hiểu lầm anh với cô ta, lúc anh rống lên với em…”\n <br/>\n <br/>\n Lâm Trình: “…”\n <br/>\n <br/>\n Ngày đó, chính anh đã gân cổ lên rống: “Người lão tử đây yêu chính là em!”\n <br/>\n <br/>\n Chỉ một câu: Bằng tất cả những gì anh có thể, chỉ cần em muốn!\n <br/>\n <br/>\n Đây chính là phiên bản một câu chuyện thể loại sủng về một người đàn ông cô đơn đáng thương nhưng mạnh mẽ bá đạo thầm thương trộm nhớ một cô gái nhỏ trong sáng và cuối cùng như ước nguyện được ôm người đẹp trở về.\n <br/>\n <br/>\n <b>\n  Sơ lược truyện trước khi đọc:\n </b>\n <br/>\n <br/>\n 1. Nam chính rất mạnh mẽ, nhưng lại rất khổ sở, một mực với tình yêu thầm kín của mình. PS: Có ngược nam!\n <br/>\n <br/>\n 2. Nữ chính là một người dẫn chương trình trên Radio, miệng lưỡi chua ngoa lại kiêu ngạo, lâu lâu lại phun ra thể loại “tra nam tiện nữ~~” *Đồ cặn bã.\n <br/>\n <br/>\n 3. Yêu đơn phương, có sủng có ngược, kết thúc Happy-ending\n</div>\n",
        "rating_value": 7.6
    },
    "gia-lam-tinh-nhan-xa-hoi-den": {
        "ten_truyen": "gia-lam-tinh-nhan-xa-hoi-den",
        "link_truyen": "https://truyenfull.io/gia-lam-tinh-nhan-xa-hoi-den/",
        "ten_truyen_full": "Giả Làm Tình Nhân Xã Hội Đen",
        "tac_gia": "Tạp Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Thậm chí có người dám giành phụ nữ của anh?\n </p>\n <p>\n  Còn diễu võ dương oai mời anh tham gia buổi lễ khai trương. Để xem, anh nhất định sẽ tìm được một người phụ nữ…\n </p>\n <p>\n  Tốt hơn cô ta. . . . . .\n </p>\n <p>\n  Trời ạ! Tiền thù lao bảy vạn dollar\n </p>\n <p>\n  Chỉ là giả làm người tình của anh ta?\n </p>\n <p>\n  Cô nhận Case này.\n </p>\n <p>\n  Chỉ là ai cũng không ngờ.\n </p>\n <p>\n  Sẽ đùa quá hoá thành thật. . . . . .\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "nuoc-mat-thien-su": {
        "ten_truyen": "nuoc-mat-thien-su",
        "link_truyen": "https://truyenfull.io/nuoc-mat-thien-su/",
        "ten_truyen_full": "Nước Mắt Thiên Sứ",
        "tac_gia": "Phoenix",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Họ là một cặp trời sinh, nhưng sinh ra đã đối lập. Định mệnh của họ là mãi phải chịu đau khổ chia lìa. Có duyên nhưng không có phận, liệu họ có được hạnh phúc thực sự?\n  <br/>\n </p>\n <p>\n  <em>\n   Nếu có kiếp sau, em sẽ không yêu anh nữa\n  </em>\n  <em>\n   – Gui Gui\n  </em>\n </p>\n <p>\n  <em>\n   Không cần cầu đời đời kiếp kiếp, chỉ mong được bình thản nắm tay nàng đi giữa nhân gian.\n  </em>\n  <em>\n   –  Aaron\n  </em>\n </p>\n</div>\n",
        "rating_value": 6.9
    },
    "bi-kich-tieu-lat-tieu": {
        "ten_truyen": "bi-kich-tieu-lat-tieu",
        "link_truyen": "https://truyenfull.io/bi-kich-tieu-lat-tieu/",
        "ten_truyen_full": "Bi Kịch Tiểu Lạt Tiêu",
        "tac_gia": "Orange Quất Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cuộc đời tôi từng có hai người đàn ông: Lê Trạch và Hàn dục.\n <br/>\n <br/>\n Lê Trạch: Lễ đính hôn bị tôi mang theo hai mươi côn đồ tới đập phá, bởi vì cô dâu không phải tôi! Ngay lúc đó ông trời đã cho tôi thấy hắn ta là tên đàn ông tuyệt tình thế nào, cho nên sau hôm ấy, tôi hoàn toàn quên mất hắn, đương nhiên tôi không mất trí nhớ, chẳng qua là tình yêu trong nháy mắt đã tan biến.\n <br/>\n <br/>\n Hàn Dục: Lễ đính hôn, rốt cục tôi cũng được làm cô dâu. Chẳng qua là, trước khi buổi lễ chính thức bắt đầu, tôi bỏ trốn, bởi vì tên khốn kiếp Lê Trạch kia một thân một mình định tới đập phá, mặc dù tôi không còn cảm giác với hắn, nhưng cuối cùng cũng là cùng hắn bỏ trốn, bởi tôi không có cách nào nhìn hắn bị người ta đánh chết.\n <br/>\n <br/>\n Lê Trạch nói với tôi: “Hạt Tiêu, mặc dù em đi theo tôi, nhưng trái tim em lại ở chỗ hắn. Em trở về đi!”\n <br/>\n <br/>\n Hàn Dục nói với tôi:”Hạt Tiêu, từ ngày cô cùng hắn ta bỏ trốn, tôi đã quyết định sẽ hận cô! Cho nên, mau cút đi!”\n <br/>\n <br/>\n Cuối cùng, tôi từ dưới đất bò dậy, phủi mông một cái, vuốt lại tóc, giống như một nữ vương kiêu ngạo:”Tình yêu là cái chó má gì! Bà đây không cần, cái trò chơi này nói trước GAME OVER, các ngươi biết điều cút ra khỏi thế giới bà đây! Bà đây muốn đi tìm Tiểu Bạch!”\n <br/>\n <br/>\n Tiểu Bạch là người của cha tôi, tên gọi Bạch Tấn!\n <br/>\n <br/>\n Sau đó Tiểu Bạch nói với tôi:”Hạt Tiêu, chúng ta không đính hôn, chúng ta trực tiếp đăng ký!”\n</div>\n",
        "rating_value": 5.3
    },
    "vo-sac-cung-khuynh-thanh": {
        "ten_truyen": "vo-sac-cung-khuynh-thanh",
        "link_truyen": "https://truyenfull.io/vo-sac-cung-khuynh-thanh/",
        "ten_truyen_full": "Vô Sắc Cũng Khuynh Thành",
        "tac_gia": "Yêu Tiểu Tam nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Dư Xướng Vãn – một cô gái khi sinh ra có một vết bớt xấu xí trên mặt nên bị cha mẹ vứt bỏ, được nhặt đem vào cô nhi viện. Năm 25 tuổi khi nhận được tin mình bị bệnh máu trắng, cố cảm thấy cuộc đời cô thật chán nản. Không người thân, không chỗ dựa, không tiền bạc, đơn độc, và giờ là bệnh tật.\n <br/>\n <br/>\n Cô là một nhà văn viết ngôn tình tiểu thuyết, cũng xuất bản được một vài tựa sách, cũng có thu nhập. Bình thường khi rãnh cô hay lên mạng chơi game “Thiên Hạ”. Sau một tháng lao đầu vào viết lách, cô đăng nhập lại vào game, và thấy hệ thống báo lão công Chiến Vô Cực trong game của cô kết hôn. Xướng Vãn chỉ cười rồi lui. Tình cảm vốn là thứ mỏng manh khó giữ, huống chi là tình yêu trên mạng, nên cô không khóc, không náo loạn, vì cớ gì bọn họ lại quay qua làm khó cô.\n <br/>\n <br/>\n Lại còn bang phái của Lạc Thủy Thanh Hoằng nữa, nghĩ mình là đại thần thì có quyền thích là đi kiếm cô gây chuyện, lừa phỉnh với trêu chọc sao? Ô ô ô chỉ có sư phụ Luân Hồi Thiên Niên là tốt với cô thôi, sư phụ a, mau đến trả thù cho đồ nhi a. Mau đến đuổi cái gã Lạc Thủy Thanh Hoằng đi a!!!\n <br/>\n <br/>\n Đúng là chuyện đời khó ngờ, bạn cô – Sơ Huân – thanh mai trúc mã bỗng nhiên trở về tìm cô thực hiện lời ước hẹn “kết hôn”. Nhưng là lúc này trái tim cô đã có người khác ngự trị – là Lạc Thanh Hoằng. Tuy rằng cô biết mình ích kỷ khi cứ cố ở bên anh, cô chỉ muốn cho mình tham lam tận hưởng tình cảm ấm áp của anh một tý thôi, không được sao?! Thôi được rồi, cô sẽ đi, rời bỏ anh trước khi khiến anh tổn thương nhiều hơn, dù sao cô cũng không sống được bao lâu nữa. Cô thực tình không muốn khiến cho Thanh Hoằng bị tai nạn đâu.\n <br/>\n <br/>\n Lần cuối nhìn thấy Thanh Hoằng là khi anh đứng cùng vị hôn thê mới, trái tim cô đau thắt, quay lưng bước đi và quyết định làm theo lời của Sơ Huân là xuất ngoại để chữa bệnh, chấm dứt tình yêu của mình với anh!!! Có lẽ đây là định mệnh của cô đi.\n</div>\n",
        "rating_value": 6.4
    },
    "chuyen-dung-cam-nhat": {
        "ten_truyen": "chuyen-dung-cam-nhat",
        "link_truyen": "https://truyenfull.io/chuyen-dung-cam-nhat/",
        "ten_truyen_full": "Chuyện Dũng Cảm Nhất",
        "tac_gia": "Mèo Folk Scotland",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đâu phải cứ giàu có, đầy đủ về mặt vật chất mới gọi là một tình yêu hoàn hảo mà một tình yêu đẹp chỉ cần hai người cùng nhau che chở bù đắp, lo lắng cho nhau là đủ. Đến với truyện Chuyện Dũng Cảm Nhất để xem tình yêu thực sự có phải như thế không nhé!!\n <br/>\n <br/>\n Chỉ cần khi yêu người mình yêu dám thể hiện dám nói trước người mình yêu đó mới là tình yêu đích thực và mang lại những điều hạnh phúc thăng hoa.\n <br/>\n <br/>\n Dưới ngòi bút của tác giả Mèo Folk Scotland, ngôn từ nhẹ nhàng, sâu lắng cùng với bối cảnh lãng mạn sẽ đem lại những cảm giác thích thú cho bạn đọc.\n</div>\n",
        "rating_value": 8.6
    },
    "co-nang-khong-muon-ket-hon": {
        "ten_truyen": "co-nang-khong-muon-ket-hon",
        "link_truyen": "https://truyenfull.io/co-nang-khong-muon-ket-hon/",
        "ten_truyen_full": "Cô Nàng Không Muốn Kết Hôn",
        "tac_gia": "Chu Khinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/co-nang-khong-muon-ket-hon/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Cô Nàng Không Muốn Kết Hôn\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Truyện Cô Nàng Không Muốn Kết Hôn kể về một cô nàng chỉ muốn được yêu, bởi theo cô nghĩ khi yêu se hưởng trọn được hạnh phúc.\n <br/>\n <br/>\n Còn anh lại đam mê cô, rất muốn cô thuộc về riêng của mình anh. Mọi thứ thuộc về cô, mọi sở thích của cô cũng làm cho anh thấy được sự quyến rũ nhất.\n <br/>\n <br/>\n Cùng theo dõi những hành trình bước ngoặc của anh, liệu anh có chinh phục được một cô nàng không muốn kết hôn với mình?\n</div>\n",
        "rating_value": 7.8
    },
    "huong-bac-ha": {
        "ten_truyen": "huong-bac-ha",
        "link_truyen": "https://truyenfull.io/huong-bac-ha/",
        "ten_truyen_full": "Hương Bạc Hà",
        "tac_gia": "Thư Cẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Hương Bạc Hà được viết bởi tác giả Thư Cẩn, có nội dung kể về một chuyện tình không đẹp như mơ, cũng không như cổ tích nhưng cũng rất lãng mạn và đầy cuốn hút.\n <br/>\n <br/>\n Sau nhiều lần cãi nhau đầy vật vã, bao nhiêu câu nói đòi chia tay nhưng rồi cuối cùng họ cũng chia tay thật.\n <br/>\n <br/>\n Chia tay nhau rồi nhưng sao trong lòng vẫn còn nhớ nhung hình bóng người xưa, vẫn còn chấp nhau từng câu nói, từng hành động. Liệu rằng xa nhau sẽ tìm về với nhau hay là sẽ xa nhau mãi mãi đây...\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.9
    }
}