{
    "dai-ty-tra-tra-tra": {
        "ten_truyen": "dai-ty-tra-tra-tra",
        "link_truyen": "https://truyenfull.io/dai-ty-tra-tra-tra/",
        "ten_truyen_full": "Đại Tỷ Tra Tra Tra",
        "tac_gia": "Ngọc Dinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, hệ thống, đồng nhân, sắc\n <br/>\n <br/>\n Gi ữa một khung cảnh của căn phòng tắm xa hoa, Lâu Tử Đại nhẹ nhàng vuốt mái tóc đẫm nước để lộ ra khuôn mặt xinh đẹp rạng rỡ phản chiếu trong gương. Cô chợt nghĩ đến một đêm xuân tối qua, trong lòng không tránh khỏi chút tiếc nuối.\n <br/>\n <br/>\n \"Cũng chỉ là sương sớm mau tan thôi, không thể bỏ qua những cái cọc khác vì một cái cọc được. Cho dù cái cọc đó có công phu và chất lượng tốt đến đâu\"\n <br/>\n <br/>\n Tắt vòi nước đi ra khỏi phòng tắm, Lâu Tử Đại vừa dùng khăn bông lau khô người vừa nhìn thân thể lõa lồ của người đàn ông nằm trên giường kia một cách thích thú. Ánh mắt cô bất chợt trượt xuống giữa hai chân hắn, trong mắt Lâu Tử Đại mới xẹt qua tia lửa, nhưng nghĩ đến tính cách chây lỳ bám dính của ai kia, cô đành mặc quần áo, đứng trước gương trang điểm.\n <br/>\n <br/>\n \"Ting\"\n <br/>\n <br/>\n \"Chào Đại tỷ tra tra tra\"\n <br/>\n <br/>\n Bàn tay đang cầm hộp phấn chợt khựng lại giữa không trung, đôi mắt xinh đẹp của cô đảo quanh phòng một lượt nhưng vẫn không phát hiện được âm thanh kỳ lạ kia, cô liền không để ý đến nữa, tiếp tục dặm phấn.\n <br/>\n <br/>\n \"Đại tỷ tra tra tra không tìm thấy ta đâu. Ta là hệ thống du lịch thông minh của thời đại siêu cấp vũ trụ, người thường như Đại tỷ tra tra tra làm sao có thể thấy được.\"\n <br/>\n Cô tiếp tục không để ý đến âm thanh kia, nhẹ nhàng lấy chiếc mascara trải mi mắt, sau đó ghé lại gần gương xem bỏ sót lông mi nào không. Một lúc sau cô thấy hài lòng liền bỏ son ra tiếp tục tô môi.\n <br/>\n <br/>\n \"...\" Hệ thống lần đầu tiên bị lơ không thương tiếc như vậy.\n <br/>\n <br/>\n Làm sao lại có người có thể bình tĩnh trước một hệ thống tài ba như nó chứ, ít nhất cũng phải vỗ ngực tỏ vẻ hoảng sợ một chút chứ, không thì cũng giống như mấy kí chủ khác đặt câu hỏi nghi vấn đại loại như:\n <br/>\n <br/>\n \"Nó là gì? Tại sao lại ở đây?...\"\n <br/>\n <br/>\n Vì muốn chứng tỏ cho năng lược siêu nhiên của nó cho nên ai kia hoảng sợ, hệ thống đã đưa đến nơi khác.\n <br/>\n <br/>\n Lâu Tử Đại vừa mới tô môi xong đã thấy cảnh tượng xung quanh vặn vẹo thay đổi, đến khi nhìn thấy bản thân đang đứng ở một không gian giống như là dải ngân hà, cho dù tâm tính cô có bạc bẽo thế nào cũng không tránh khỏi giật mình sửng sốt, càng nhìn không gian sống động trước mắt, cặp lông mày được vẽ tỉ mỉ của Lâu Tử Đại càng cau lại, đôi mắt đen ẩn ẩn tia không vui:\n <br/>\n <br/>\n \"Trò đùa gì đây?\"\n <br/>\n <br/>\n Hệ thống lập tức đính chính:\n <br/>\n <br/>\n \"Đại tỷ tra tra tra, nơi này là không gian Tinh Hà, không phải là trò đùa.\"\n <br/>\n <br/>\n Nhớ đến bản thân còn phải đi salon JT làm tóc lúc 8 giờ, Lâu Tử Đại không muốn nhiều lời thêm nữa, để được làm tóc ở JT, cô phải đăng ký trước hai tuần mới tới lượt đó:\n <br/>\n <br/>\n \"Tốt thôi, xem như không phải trò đùa đi. Giờ có thể đưa tôi trở về được rồi chứ?\"\n <br/>\n <br/>\n Hệ thống: \"...\"\n <br/>\n <br/>\n Lâu Tử Đại: \"?\"\n <br/>\n <br/>\n Đưa mắt nhìn khắp nơi một lượt, bỗng nhiên trong lòng Lâu Tử Đại dâng lên một dự cảm không lành.\n <br/>\n <br/>\n \"Này! Sao không lên tiếng?\"\n <br/>\n <br/>\n Hệ thống chậm rì rì nói:\n <br/>\n <br/>\n \"Ta là hệ thống du lịch. Ta có thể đi tới rất nhiều thế giới.\"\n <br/>\n <br/>\n Nhìn Lâu Tử Đại đưa tay nhìn đầu hồ rồi tỏ ý đã biết, không hiểu sao hệ thống có chút chột dạ:\n <br/>\n <br/>\n \"Tuy rằng bản hệ thống siêu việt, nhưng cũng cần có năng lượng mới có thể đưa Đại tỷ tra tra tra trở về...\"\n <br/>\n <br/>\n Lâu Tử Đại chớp mắt, rồi lại chớp mắt.\n <br/>\n <br/>\n \"Tôi nhớ không lầm là mình chưa hề yêu cầu hay đồng ý đến đây thì phải?\"\n <br/>\n <br/>\n Hệ thống lại im lặng, bộ não nhân tạo hoạt động hết công suất mới nghĩ ra một đề nghị:\n <br/>\n <br/>\n \"Năng lượng của hệ thống sắp hết. Giờ chỉ có thể hợp tác với nhau, bản hệ thống mới đưa Đại tỷ tra tra tra trở về thế giới cũ được. Không phải Đại tỷ tra tra tra rất thích lên giường XXOO sao? Nếu cô đồng ý, cô muốn mỹ nam kiểu gì cũng có, chất lượng là 1/10000 người tuyển ra...\"\n <br/>\n <br/>\n \"Tôi đồng ý.\"\n <br/>\n <br/>\n \"Đại tỷ tra tra tra đừng vội không đồng...ý...ý! Cô đồng ý?\" Nó còn muốn thao thao bất tuyệt để thuyết phục cô thì cô lại nhanh gọn dứt khoát như vậy?\n <br/>\n <br/>\n Lâu Tử Đại nở nụ cười tủm tỉm:\n <br/>\n <br/>\n \"Không phải nói có thể lên giường với mỹ nam sao? Cớ gì tôi lại phải từ chối.\"\n <br/>\n <br/>\n \"Đại tỷ tra tra tra quả nhiên cực kỳ khác người nha~~~. Chỉ cần bản lĩnh để câu mỹ nam lên giường của cô, hệ thống sẽ nhận được năng lượng tích lũy. Cứ thế, đến khi đủ năng lượng để về thì bản hệ thống sẽ thông báo.\"\n <br/>\n <br/>\n Nói xong, hệ thống lập tức vận hành máy, chỉ trong tích tắc đã khởi động hoàn tất.\n <br/>\n <br/>\n \"Ting. Đại tỷ tra tra tra hãy chuẩn bị tâm lý. Thế giới đầu tiên là Vườn Sao Băng - Boys Over Flowers.\"\n</div>\n",
        "rating_value": 7.6
    },
    "mat-na-nu-phu-boss-phan-cong": {
        "ten_truyen": "mat-na-nu-phu-boss-phan-cong",
        "link_truyen": "https://truyenfull.io/mat-na-nu-phu-boss-phan-cong/",
        "ten_truyen_full": "Mặt Nạ Nữ Phụ, Boss! Phản Công",
        "tac_gia": "trantran_5420",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nói khoa trương một chút thì Thanh Nhã cô có lẽ được xếp vào hàng siêu trộm, không thứ gì không biết.\n <br/>\n Không những thế, nàng chính là \"lão đại\" tuy danh tiếng không vang xa nhưng cũng đủ để che chở đàn em tội nghiệp.\n <br/>\n Khoa trương hơn chút nữa thì một cô gái mới 22 tuổi như nàng đáng lý ra cũng phải 80 tuổi mới chầu Diêm Vương.\n <br/>\n Nhưng mọi việc cũng không thể nào khoa trương bằng việc cô chết đi, rồi sống lại một lần nữa.\n <br/>\n Không ngờ lão đại cô lại có một hồi bi hài đến thế. Sống trong giang hồ lại phải học đại học y khoa? Chỉ cần nghĩ đến thôi, trẻ sơ sinh cũng phải cười ra nước mắt.\n <br/>\n <br/>\n Tại sao cuộc đời cô lại khoa trương như vậy a! Cô không những phải nhìn thấy những thi thể do ngành học đem lại mà còn gặp phải bốn tên ôn thần khó trị hơn cả mấy đứa nhóc đói ăn trong cô nhi viện.\n <br/>\n Người ngoài nhìn tưởng cô có phúc. Nhưng chỉ cô mới biết \"phúc phần\" này bất hạnh cỡ nào.\n <br/>\n ---\n <br/>\n \"Này, lần trước con lấy lý do không thích người ta không uống được rượu để từ chối, mẹ con nói không biết con tìm bạn đời hay là tìm bạn nhậu đấy con không nhớ sao? Lần này đổi lại là một người hoàn mỹ như Đồng Gia Hân con lại lấy lý do không thích người ta nhỏ hơn con hai tuổi? Không lẽ con muốn lấy một bà vợ già sao?\"\n <br/>\n <br/>\n \"Không phải, nhưng...con thấy tốt nhất là nên nhỏ hơn con, mười mấy tuổi.\"\n <br/>\n <br/>\n \"Mười mấy tuổi?\" Ngụy Yến trừng lớn mắt. \"Con tìm vợ hay tìm cháu đấy?\"\n <br/>\n <br/>\n Ngụy Giang Thiên khẽ cười, im lặng một lúc rồi nói. \"Con thích nuôi con nít.\"\n <br/>\n <br/>\n ...............*.*................\n <br/>\n <br/>\n \"Em kết hôn rồi....\" Thật lâu sau cô mới kịp thời phản ứng, nhưng sự bàng hoàng vẫn không thoát khỏi nơi đáy mắt. Cuối cùng Tâm Đan dùng sức hét toáng lên một tiếng thật lớn làm người kia phải bịt tai lại né sang một bên.\n <br/>\n <br/>\n Cái gì thế này? Cô vẫn chưa kịp chuẩn bị đối mặt với hoàn cảnh của mộtthân phận mới. Không được, phải tiến hành xắp xếp lại hệ thống thông tin mới được.Trấn Lập Thành, cô từng xem trên mộ bài báo lên án những phong tục cổ hủ củangười dân nơi này, đại khái mọi người không ủng hộ việc những thiếu nữ cứ phảitới mười sáu là cha mẹ của họ cứ ép gả đi. Bởi vì họ quan niệm, khi con gái ởđây qua mười sáu tuổi mà chưa lấy chồng thì sẽ mệnh yểu, chết bất đắc kỳ tử. Và hiện tại, cái thân thể này của cô, đã kếthôn, có chồng hơn mình hai tuổi. Còn cha mẹ, vừa rồi anh họ nói là nhận nuôi,nói vậy không lẽ Lâm Dung Tâm Đan cũng giống như Thanh Nhã, đều là trẻ mồ côisao?\n <br/>\n <br/>\n ...............*.*................\n <br/>\n <br/>\n Tâm Đan vội lon ton chạy theo hết lần này tới lần khác đính chính lại. \"Thầy Ngụy, tin em đi, em thật sự không nấu ăn ngon đâu, thật đó...\"\n <br/>\n <br/>\n \"Được rồi.\" Ngụy Giang Thiên nói. \"À mà phải rồi, đường về nhà em đi thế nào vậy?\"\n <br/>\n <br/>\n Tâm Đan. \"...\"\n <br/>\n <br/>\n Anh thấy cô không trả lời thì quay lại nhìn cô khó hiểu.\n <br/>\n <br/>\n Cô chớp mắt một vài cái rồi ngước nhìn anh. \"Thầy ơi, em không biết đường...\"\n <br/>\n <br/>\n <b>\n  Đôi lời tác giả:\n  <br/>\n  <br/>\n </b>\n Thứ nhất, thật ra dù nói là trinh thám nhưng có lẽ bộ này không hẳn là trinh thám mà chỉ mang hơi hướng trinh thám thôi cho nên mình liệt bộ này vào thể loại \"trùng sinh, ngôn tình\" nhé.\n <br/>\n <br/>\n Thứ hai, bối cảnh và địa danh trong truyện đều là hư cấu mà ra nên đừng bắt bẻ quá về vấn đề thực tế, cũng đừng ai thắc mắc \"Vì sao Việt Nam không có thành phố này?\"\n <br/>\n <br/>\n Thứ ba, mình đã dành ra một thời gian để nghiên cứu về những vấn đề mà mình sắp viết, và mình cam đoan rằng mình đối với bộ truyện này là nghiêm túc. Mình nói ra điều này một mặt là để khẳng định làm yên lòng độc giả, mặt khác là để tự hứa với bản thân trong quá trình viết phải trung thành với tác phẩm tới cùng.\n <br/>\n <br/>\n Thứ tư, mình xin nhắc lại tình tiết trong truyện đều là hư cấu! Ngoại trừ một số vụ án mình sẽ cố gắng mô phỏng lại vụ án có thật nhưng mức độ chân thật của toàn bộ mạch truyện theo mình là 70/100.\n <br/>\n <br/>\n Mình xin nhắc lại, mong rằng sẽ không có ai thắc mắc về sự hư cấu hay chân thật ở phần nội dung truyện, cảm ơn rất nhiều.\n</div>\n",
        "rating_value": 5.9
    },
    "neu-kiep-sau-lai-duoc-gap-anh": {
        "ten_truyen": "neu-kiep-sau-lai-duoc-gap-anh",
        "link_truyen": "https://truyenfull.io/neu-kiep-sau-lai-duoc-gap-anh/",
        "ten_truyen_full": "Nếu Kiếp Sau Lại Được Gặp Anh",
        "tac_gia": "Nguyễn Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một kiếp du ngoạn,\n <br/>\n Xương mai tỏa hương\n <br/>\n Sao đêm vương khói.\n <br/>\n Bỗng hóa một đời.\n <br/>\n Ai màng tiên hay phật.\n <br/>\n Tam giới, muôn kiếp vẫn tìm nhau.\n <br/>\n <br/>\n <b>\n  Trích đoạn:\n  <br/>\n </b>\n <br/>\n Khắp tam giới không ai không biết nàng công chúa của hồ tộc.\n <br/>\n <br/>\n Không phải vì nàng thông minh hay xinh đẹp khiến người ta ca tụng mà nàng chính là tiểu ma vương của tam giới.\n <br/>\n <br/>\n Chiến tích truyền kì của nàng được bắt đầu khi nàng lên 5.\n <br/>\n <br/>\n Nàng ta à 5 tuổi đã vặt râu long hải.và tiếp đó trong suốt ngàn năm trưởng thành của nàng ta là đủ trò khiến mấy ông già tam giới phải đau đầu.\n <br/>\n <br/>\n Trong một lần tình cờ nàng ta thắng cược với hạo quân gian, đại loại là thần quản lý thời không trên thiên giới..và từ đó truyện hay bắt đâu. Ai mà ngờ vị tiểu công chúa này lại chở thành tiểu sung hậu của hoàng đế phúc hắc chứ...\n</div>\n",
        "rating_value": 6.2
    },
    "thien-kim-dich-nu-phu-thua-tuong": {
        "ten_truyen": "thien-kim-dich-nu-phu-thua-tuong",
        "link_truyen": "https://truyenfull.io/thien-kim-dich-nu-phu-thua-tuong/",
        "ten_truyen_full": "Thiên Kim Đích Nữ Phủ Thừa Tướng",
        "tac_gia": "Cửu Vĩ Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lạc Lãng Hoa nàng thông minh, sở hữu nhan sắc khuynh thành khiến cho nam nhân trong thiên hạ say đắm. Nàng cũng là thiên kim đích nữ của phủ thừa tướng - vị trí mà bao thứ muội thèm muốn.\n <br/>\n <br/>\n Nàng lớn lên trong sự chưng chiều, sủng ái của phụ mẫu và ca ca.\n <br/>\n <br/>\n Một lần du ngoại, nàng phải lòng hắn.\n <br/>\n <br/>\n Thánh chỉ ban xuống, nàng trở thành Vương phi của hắn, tìm mọi cách giúp hắn ngồi lên vị trí cao nhất.\n <br/>\n <br/>\n Hắn thành Hoàng liền biến nàng thành Hậu.\n <br/>\n <br/>\n Nàng liền danh chính ngôn thuận ngồi lên ngôi vị hoàng hậu.\n <br/>\n <br/>\n Ngôi vị mà hàng trăm hàng ngàn nữ nhân thèm khát.\n <br/>\n <br/>\n Một đức lang quân như ý.\n <br/>\n <br/>\n Một ngôi vị dưới một người trên ngàn người.\n <br/>\n <br/>\n Nàng cứ nghĩ mình là nữ nhân hạnh phúc nhất thiên hạ.\n <br/>\n <br/>\n Nhưng... hóa ra nàng đã sai rồi.\n</div>\n",
        "rating_value": 8.9
    },
    "tro-ve-trung-dai-ta-yeu-chang": {
        "ten_truyen": "tro-ve-trung-dai-ta-yeu-chang",
        "link_truyen": "https://truyenfull.io/tro-ve-trung-dai-ta-yeu-chang/",
        "ten_truyen_full": "Trở Về Trung Đại Ta Yêu Chàng",
        "tac_gia": "Jolie Ahna",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Giang Minh Nguyệt là người phụ nữ, thông minh xinh đẹp có một thân phận đặc biệt là bang chủ của một bang đảng khét tiếng ở Thượng Hải.\n <br/>\n <br/>\n Trong một lần bị ám hại, cô vốn tưởng rằng mình đã chết nhưng không ngờ sau khi tỉnh dậy cô liền phát hiện ra mình đang ở trong một thân thể có gương mặt giống hệt cô.\n <br/>\n <br/>\n Không ngờ chuyện xuyên không chỉ xảy ra trong tiểu thuyết ngôn tình giờ đã dính đến người cô.\n <br/>\n <br/>\n Cô phải làm thế nào để thích ứng với cuộc sống mới?\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi nhé.\n</div>\n",
        "rating_value": 5.5
    },
    "who-are-you-anh-la-thang-khon-nao-trong-ki-uc-cua-toi": {
        "ten_truyen": "who-are-you-anh-la-thang-khon-nao-trong-ki-uc-cua-toi",
        "link_truyen": "https://truyenfull.io/who-are-you-anh-la-thang-khon-nao-trong-ki-uc-cua-toi/",
        "ten_truyen_full": "Who Are You: Anh Là Thằng Khốn Nào Trong Kí Ức Của Tôi",
        "tac_gia": "Tiểu Hiên Tử 132",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Anh hãy biến khỏi mắt tôi đi, tôi không nhớ anh là ai hết.\n <br/>\n <br/>\n Đừng làm phiền tôi nữa, tôi xin anh đấy!\n</div>\n",
        "rating_value": 7.9
    },
    "hao-mon-mau-den-ga-nham-ong-trum-mau-lanh": {
        "ten_truyen": "hao-mon-mau-den-ga-nham-ong-trum-mau-lanh",
        "link_truyen": "https://truyenfull.io/hao-mon-mau-den-ga-nham-ong-trum-mau-lanh/",
        "ten_truyen_full": "Hào Môn Màu Đen: Gả Nhầm Ông Trùm Máu Lạnh",
        "tac_gia": "Thác Bạt Thuỵ Thuỵ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Colleneal + gamapdethuong  + tix2982011 + Ichikazumi + vanthanh2k8\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n <br/>\n <br/>\n Mười năm trước, cô - Úy Hải Lam là tiểu thư thiên kim nhà giàu, anh - Lôi Thiệu Hành phận ăn nhờ ở đậu. Mười năm sau, thời thế thay đổi, anh là ông trùm giới tài chính, cô nghèo túng bần hàn.\n <br/>\n Anh hô mưa gọi gió, muốn gì có đó, cộng với vẻ ngoài tuấn tú chưa bao giờ thiếu phụ nữ. Anh muốn nắm quyền kiểm soát mọi thứ, bao gồm cả cô. Nhưng kết hôn 4 năm cô và anh vẫn như 2 người xa lạ. Lấy cô chỉ vì muốn sỉ nhục cô\n <br/>\n <br/>\n <strong>\n  <img alt=\"\" src=\"https://www.facebook.com/images/emoji.php/v9/z3f/1/16/1f30d.png\"/>\n </strong>\n</div>\n",
        "rating_value": 8.2
    },
    "to-tieu-thu-va-co-tien-sinh": {
        "ten_truyen": "to-tieu-thu-va-co-tien-sinh",
        "link_truyen": "https://truyenfull.io/to-tieu-thu-va-co-tien-sinh/",
        "ten_truyen_full": "Tô Tiểu Thư Và Cố Tiên Sinh",
        "tac_gia": "Tố Mộng Đích Thúy Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Biên Tập\n </b>\n : Đặng Trà My\n <br/>\n <b>\n  Thể loại\n </b>\n –: hiện đại, nhẹ nhàng\n <br/>\n <b>\n  Chuyện ngữ:\n </b>\n Phong Tình Cung\n <br/>\n <br/>\n Một câu chuyện theo lối cũ bởi nam chính thầm mến nữ chính.\n <br/>\n <br/>\n Giới thiệu của Tô tiểu thư\n <br/>\n <br/>\n Cậu bé của tôi.\n <br/>\n <br/>\n Thanh xuân chúng ta gặp gỡ thoáng qua.\n <br/>\n <br/>\n Xa cách nhiều năm\n <br/>\n <br/>\n Cuối cùng tình yêu chậm rãi đến chậm\n <br/>\n <br/>\n Giống như ánh trăng dịu dàng.\n <br/>\n <br/>\n Chiếu sáng con đường về nhà\n <br/>\n <br/>\n Giới thiệu của Cố tiên sinh\n <br/>\n <br/>\n Mới gặp\n <br/>\n <br/>\n Mái tóc ngắn của em rối xù\n <br/>\n <br/>\n Lúc cười rộ chân mày cong cong, đôi mắt cũng cong cong\n <br/>\n <br/>\n Gặp lại\n <br/>\n <br/>\n Tóc em xõa dài.\n <br/>\n <br/>\n Khóe mắt đuôi lông mày đều là nụ cười ấm áp.\n <br/>\n <br/>\n Anh tự nói với chính mình.\n <br/>\n <br/>\n Có lẽ đây chính là trúng mục tiêu đã định trước.\n <br/>\n <br/>\n Vai chính: Tô Tố, Cố Trầm\n</div>\n",
        "rating_value": 8.6
    },
    "tom-lay-anh-giup-viec": {
        "ten_truyen": "tom-lay-anh-giup-viec",
        "link_truyen": "https://truyenfull.io/tom-lay-anh-giup-viec/",
        "ten_truyen_full": "Tóm Lấy Anh Giúp Việc",
        "tac_gia": "Mị Dạ Thủy Thảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, nữ cường nam nhược, HE\n <br/>\n <b>\n  Convert:\n </b>\n meoconlunar\n <br/>\n <b>\n  Độ dài\n </b>\n : 30 chương + PN\n <br/>\n <br/>\n Ở một nước mà cô là vị tướng quân duy nhất, là thần tượng mà quân dân ngưỡng mộ.\n <br/>\n <br/>\n Cô có địa vị và quyền lợi mà những nữ nhân bình thường khác không thể có được.\n <br/>\n <br/>\n Cô trầm ổn giỏi giang, anh khí bừng bừng, là một nữ nhân làm cho nam nhân đều cảm thấy tự ti.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Anh là một cô nhi, lớn lên trong cô nhi viện ở khu nhà chức nghiệp, sau đó trở thành một nhân viên gia chính có thành tựu.\n <br/>\n <br/>\n Anh không có ước mơ gì lớn lao, chỉ cần một cuộc sống bình bình đạm đạm, vì thế, anh không cảm thấy xấu hổ gì với công việc hiện tại.\n <br/>\n <br/>\n Nhưng thời điểm anh gặp cô, tất cả thế giới của anh đều thay đổi.\n <br/>\n <br/>\n Yêu cô, là chuyện thuận lý thành chương, mà có được cô, lại là một giấc mơ xa vời không thể với tới …\n</div>\n",
        "rating_value": 7.2
    },
    "nu-vuong-va-trung-khuyen": {
        "ten_truyen": "nu-vuong-va-trung-khuyen",
        "link_truyen": "https://truyenfull.io/nu-vuong-va-trung-khuyen/",
        "ten_truyen_full": "Nữ Vương Và Trung Khuyển",
        "tac_gia": "Nguyệt Cả Triều Ca",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : hiện đại trọng sinh, nữ - nam cường hãn, 3S\n <br/>\n <b>\n  Edit\n </b>\n : @LạcLạc (1-2), @PHUONGLINH87^^(3-36), Thien Song (37-67)\n <br/>\n <b>\n  Beta:\n </b>\n @Elena Mai và @Ishtar\n <br/>\n <b>\n  Số chương:\n </b>\n 67\n <br/>\n <br/>\n Câu chuyện vẫn được miêu tả theo lối nữ phụ ác độc mà chúng ta thường hay đọc hằng ngày. Và  đằng sau nhũng nữ phụ ác độc luôn có một thế lực mạnh mẽ giúp cô ta làm nhiều chuyện ác độc.Khi bạn xem những bộ phim Đài Loan sướt mướt sẽ thấy cực kỳ tội nghiệp cho mấy cô nữ 9 lấy nước mắt rửa mặt kia mà có mấy ai quan tâm tới nỗi đau của nữ phụ.\n <br/>\n <br/>\n Anh-một chàng trai tươi sáng, tương lai đầy hứa hẹn. Vì theo đuổi cô, hy sinh cả tương lai của mình cho cô 12 năm trời, đến cuối cùng là chết thay cô. Đến lúc chết anh vẫn nắm chặt không buông chiếc vòng cổ cô từng ném xuống biển lạnh như bằng nói là tặng cho anh.\n <br/>\n <br/>\n Cô điêu ngoa, cô ngang ngược, đương nhiên!\n <br/>\n <br/>\n Bởi cô là thiên kim tiểu thư nhà giàu đầy bản lĩnh. nhưng cô đã phạm sai lầm không nên yêu người không đáng để yêu.\n <br/>\n <br/>\n Kiếp trước giữa 2 người là hố sâu ngăn cách, bởi cô chưa từng liếc mắt nhìn anh, chỉ lo trong đắm chìm yêu hận đã hại cả đời cô. Kiếp này cô dẫm đạp lên những kẻ đã ngáng chân và chà đạp cô kiếp trước, để đến với người xứng đáng với tình yêu của cô.\n <br/>\n <br/>\n Nữ vương vẫn luôn là nữ vương dù cho có phạm phải sai lầm thế nào thì trời xanh vẫn cho cô sống lại, để cô giữ gìn và trân trọng ngững thứ quý giá mà cô đã để vuột mất bởi kiếp trước.\n</div>\n",
        "rating_value": 7.1
    },
    "hoa-vu": {
        "ten_truyen": "hoa-vu",
        "link_truyen": "https://truyenfull.io/hoa-vu/",
        "ten_truyen_full": "Hoa Vũ",
        "tac_gia": "Vũ Tỷ Tỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tùy tính, vô thường\n <br/>\n <br/>\n Lạnh lùng, tàn nhẫn.\n <br/>\n <br/>\n Ai có thể nói được là hợp hay không, vậy nên tùy ở duyên trời quyết định.\n <br/>\n <br/>\n Người nào nói thần tiên là không có tình yêu?\n <br/>\n <br/>\n Nhưng nàng, một vị thần đứng đầu một giới lại nguyện vì chàng mà hồn siêu phách tán. Chàng vì một lần trùng phùng mà đã đợi nàng suốt ngần ấy năm.\n <br/>\n <br/>\n Vũ hoa khú năm đó bay lên chính là thời điểm nàng tan biến...\n <br/>\n <br/>\n Liệu ngàn năm sau đóa hoa vũ khúc năm nào có nở rộ?\n <br/>\n <br/>\n con tim của chàng lại một lần rung động, liệu mối duyên ấy có thể sống lại hay không?\n <br/>\n <br/>\n Thiên Địa rộng lớn, Tứ Hải Bát Hoang.\n <br/>\n <br/>\n Gặp nhau cũng là duyên, yêu nhau cũng là duyên, nàng và chàng cũng là có duyên.\n</div>\n",
        "rating_value": 8.6
    },
    "nam-tay-anh-buoc-den-ngay-mai": {
        "ten_truyen": "nam-tay-anh-buoc-den-ngay-mai",
        "link_truyen": "https://truyenfull.io/nam-tay-anh-buoc-den-ngay-mai/",
        "ten_truyen_full": "Nắm Tay Anh Bước Đến Ngày Mai",
        "tac_gia": "Bill Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Dây tơ hồng của Nguyệt lão đã khiến chúng tôi gặp gỡ nhau đầy bất ngờ. Cả hai chúng tôi cứ thế cùng nhau trải qua những sóng gió trong đời, có đôi khi là những sự việc người thường chẳng bao giờ tưởng tượng nổi.\n <br/>\n <br/>\n Anh là ma cà rồng mang đầy sức mạnh và quyền lực. Ở trong thế giới loài người anh khoác lên mình thân phận cả một chủ tịch tập đoàn lớn, là ông chủ của một chuỗi hộp đêm ở thành phố. Còn trong thế giới của anh, anh là con trai của ma cà rồng chúa, nắm trong tay quyền lực to lớn.\n <br/>\n <br/>\n Nhưng liệu rằng khi gặp được cô - người đã làm rung động ác quỷ như anh, thì anh sẽ trở thành người như thế nào?\n <br/>\n Đây là câu chuyện giữa một cô gái kiêu ngạo cá tính và một con ma cà rồng đầy quyền lực. Họ sống ở hai thế giới đối lập nhau, một nơi là dành cho sự sống, một nơi là dành cho cái chết. Bức tường ngăn cách có phải là quá lớn? Liệu tình yêu mãnh liệt có thể phá vỡ bức tường ngăn cản vô hình ấy?\n</div>\n",
        "rating_value": 5.2
    },
    "cho-phep-anh-yeu-em": {
        "ten_truyen": "cho-phep-anh-yeu-em",
        "link_truyen": "https://truyenfull.io/cho-phep-anh-yeu-em/",
        "ten_truyen_full": "Cho Phép Anh Yêu Em",
        "tac_gia": "Ngọc Lâm Tuyền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Sao anh lại ở đây?\" Khả Hân đã thốt lên đầy bất ngờ khi gặp lại người con trai mà cô đã chạm mặt lức trưa.\n <br/>\n <br/>\n \"Em có thể cho anh quá giang không?\" Sự mệt mỏi hiện lên trên khuôn mặt của Khắc Du.\n <br/>\n <br/>\n Thấy anh không còn sức để đứng vững nữa,  Khải Hân cực kỳ ló lắng hỏi: \"Anh sao vậy? đã xảy ra chuyện gì?\"\n <br/>\n <br/>\n \"Anh vừa chạm chán với bọn côn đồ\"\n <br/>\n <br/>\n \"Tại sao lại như vậy?\" Cô vô thức hỏi anh, bấy giờ cô cũng mới nhận ra rằng, quần áo của Khắc Du không giống bộ dạng soái ca lúc anh bước vào Piano Coffee chút nào, nó đã trở nên xộc xệch,  trên người còn thoáng có vết đỏ nữa.\n <br/>\n <br/>\n \"Người ta nhận nhầm anh, có lẽ họ đang tìm một người giống anh\".\n <br/>\n <br/>\n \"Được rồi, anh lên xe đi, để em đưa anh về\".\n <br/>\n <br/>\n Nói rồi Khải Hân lấy một chiếc mũ bảo hiểm đưa cho Khắc Du rồi nhanh chóng đội nón bảo hiểm cho mình. Khắc Du nhoẽn miệng cười khi thấy Khải Hân lại bị anh lừa một cú ngoạn mục như thế. Cô nghĩ sao mà lại tin anh bị đánh đến nông nổi như vậy, tất cả đều là do kế hoạch Khắc Du kì công sắp đặt mà ra.\n</div>\n",
        "rating_value": 8.5
    },
    "nhung-trai-tim-tung-bi-ton-thuong": {
        "ten_truyen": "nhung-trai-tim-tung-bi-ton-thuong",
        "link_truyen": "https://truyenfull.io/nhung-trai-tim-tung-bi-ton-thuong/",
        "ten_truyen_full": "Những Trái Tim Từng Bị Tổn Thương",
        "tac_gia": "Sam xàm xí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Không ai biết rằng đằng sau mỗi người từng bị tổn thương là những trái tim sắt đá và tâm hồn máu lạnh.\n <br/>\n <br/>\n Hắn là người khiến cô trao cả trái tim suốt ba năm học cấp ba và 1 năm đại học.\n <br/>\n <br/>\n Nhưng đổi lại, hắn coi tình yêu của cô là cái gì? Vì hắn không sợ cô tổn thương nên đã trêu đùa cố sao? Vì hắn biết cô manh mẽ nên không để ý đến cảm xúc của cô sao?\n <br/>\n Cô so với người hắn yêu, muốn bảo vệ rất nhiều nhưng tại sao người mà hắn thích lại chưa từng là cô?\n <br/>\n <br/>\n ----\n <br/>\n <br/>\n Anh và cô ta đã từng yêu nhau suốt 5 năm trời kể từ năm nhất đại học vậy tại sao chỉ trong vòng 1 đêm hai người đã trở thành người xa lạ.\n <br/>\n <br/>\n Gia đình anh cũng giàu mà công việc của anh cũng ổn định mà tại sao cô ta lại bỏ anh. Chính vì lời chia tay không lý do đó đã khiến trái tim anh rạn nứt và không thể lành lại được.Anh và cô cùng từng chịu tổn thương và không còn tin vào tình yêu nữa.\n <br/>\n <br/>\n Nhưng họ đã dành cho nhau cái thứ tình yêu đấy mà trong hai người họ không ai nhận ra được.\n</div>\n",
        "rating_value": 10.0
    },
    "bong-hoa-dep-nhat-no-ro-vi-em": {
        "ten_truyen": "bong-hoa-dep-nhat-no-ro-vi-em",
        "link_truyen": "https://truyenfull.io/bong-hoa-dep-nhat-no-ro-vi-em/",
        "ten_truyen_full": "Bông Hoa Đẹp Nhất Nở Rộ Vì Em",
        "tac_gia": "Âu Dương Thế Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Đối với Kỳ Thư quãng thời gian tươi đẹp nhất đồng thời cũng đau khổ nhất chính là thanh xuân.\n <br/>\n <br/>\n Không ai có thể biết được rằng, một cô gái độ tuổi hai mươi tám ưu tú, tài giỏi như cô lại từng có một tuổi mười sáu bồng bột thế nào, tuổi mười tám đau đớn ra sao, hay tuổi hai mươi ngã quỵ thế nào?\n <br/>\n <br/>\n Quãng đường trưởng thành của cô gái ấy đầy chông gai, giống như một bức trách phác họa nhành hoa hồng xinh đẹp len lỏi mọc lên từ đá cằn. Chính sự kiên cường của cành hoa nhỏ nhắn yếu ớt đó không bất cứ loài hoa nào sánh bằng: Bông hoa đẹp nhất nở rộ vì em\n</div>\n",
        "rating_value": 8.3
    },
    "phu-sinh-mong": {
        "ten_truyen": "phu-sinh-mong",
        "link_truyen": "https://truyenfull.io/phu-sinh-mong/",
        "ten_truyen_full": "Phù Sinh Mộng",
        "tac_gia": "Một Sợi Nắng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trên đời này thứ không thể đoán trước cũng không thể cầu được chính là duyên phận.\n <br/>\n <br/>\n Phượng Cơ nàng chưa từng tin vào hai chữ duyên phận. Nàng vốn nghĩ rằng cuộc đời nàng như cánh chim tự do, tiêu diêu không chút vướng bận nhưng nàng chẳng thể ngờ được bản thân mình lại có ngày chỉ vì một cái bóng nam nhân không hề quen biết mà ngẩn ngơ.\n <br/>\n <br/>\n Nàng không biết rằng, giữa hai người có một sợi dây liên kết kỳ lạ. Đến khi chợt nhận ra, trong đầu nàng chỉ còn lại ba chữ Trác Mộ Hàn.\n <br/>\n <br/>\n \"Một bầu rượu đục\n <br/>\n Một giấc mộng đào\n <br/>\n Luyến nhân thiên hạ\n <br/>\n Trọn kiếp tam sinh\"\n</div>\n",
        "rating_value": 5.0
    },
    "cuoc-song-nhan-nha-sau-khi-xuyen-khong": {
        "ten_truyen": "cuoc-song-nhan-nha-sau-khi-xuyen-khong",
        "link_truyen": "https://truyenfull.io/cuoc-song-nhan-nha-sau-khi-xuyen-khong/",
        "ten_truyen_full": "Cuộc Sống Nhàn Nhã Sau Khi Xuyên Không",
        "tac_gia": "Tín Dụng Tạp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Nguyễn Thị Quyền\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Cá Mập\n  <br/>\n  <br/>\n </i>\n <br/>\n Mỗi một ngày dài đi qua trong những rắc rối, những khó khăn những cũng có những phút giây bình lặng, liệu mọi thứ có luôn suôn sẻ hay không.\n <br/>\n <br/>\n Năm đó khi nàng tỉnh dậy là một đứa bé vừa sinh ra, phụ thân mới của nàng là Cố Lễ, là trưởng nam trong nhà, phía dưới còn có hai đệ đệ và một muội muội, bảy năm trước từ kinh thành vào Dư Hàng làm Tri Châu. Trong ba năm nhận nhiệm vụ cần cù chăm chỉ và tạo không ít thành tích, hồi kinh báo cáo được Thánh thượng khen lên làm chức Đồng Tri, năm ngoái vừa thăng lên chức Hàng Châu Tri Phủ.\n <br/>\n <br/>\n Thê tử Cố Lễ là Lý thị, sau khi cưới hai năm sinh cho Cố Lễ đại thiếu gia Cố Sơn, cũng năm đó tiểu thiếp Trương thị sinh nữ nhi Nguyên Dung, bởi vì là nữ nhi nhánh thứ hai Thụy Châu lớn hơn một tuổi cho nên trong nhà nha hoàn đều gọi Nguyên Dung là nhị tiểu thơ. Cách một năm sau Lý thị lại mang thai, sinh Nguyên Thu. Nguyên Thu mang theo trí nhớ kiếp trước lớn lên ở nơi phong kiến gia đình này có cha mẹ mới yêu thương nuông chiều, nhưng nửa đêm còn mộng tưởng lại, không nhịn được nghĩ đến tất cả kiếp trước.\n</div>\n",
        "rating_value": 7.9
    },
    "cung-chieu-vuong-phi-chi-ton": {
        "ten_truyen": "cung-chieu-vuong-phi-chi-ton",
        "link_truyen": "https://truyenfull.io/cung-chieu-vuong-phi-chi-ton/",
        "ten_truyen_full": "Cưng Chiều Vương Phi Chí Tôn",
        "tac_gia": "Mộc Âm Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  MiuLinh, Cẩm Băng Đơn, ~ mèo xinh~, August97,  Cánh Cụt kute.\n </i>\n <br/>\n <b>\n  <i>\n   Poster:\n  </i>\n </b>\n <i>\n  Riijo\n  <br/>\n  <br/>\n </i>\n <br/>\n <br/>\n Nàng, là đặc công ở hiện đại, xuyên không đến Lăng Nguyệt Quốc không tồn tại trong lịch sử, trở thành thiên kim tiểu thư Tả Thừa Tướng. Người đời chỉ biết nàng là một xấu nữ  không biết nàng chính là Lưu Ly công tử thần bí trên giang hồ, cũng là sư phụ của Vân Mặc thần y vang danh thiên hạ, nàng không muốn người ta biết  mình mạnh mẽ. Mãi đến khi gặp hắn, tình yêu của nàng mới bắt đầu.\n <br/>\n <br/>\n Hắn, là Vương gia Lăng Nguyệt quốc, luôn mang vẻ mặt lạnh lùng gặp người, cũng không gần nữ sắc, Bởi vì hoàng huynh hạ thánh chỉ muốn hắn lấy nữ nhi Tả Thừa Tướng làm vợ. Từ đó con đường sủng thê của hắn chính thức bắt đầu.\n <br/>\n <br/>\n Nam cường nữ cường, không ngược, một chút cũng không ngược, Tiểu Tam gì gì đó đều là vật hi sinh\n</div>\n",
        "rating_value": 8.9
    },
    "ba-hoang-du-lanh-phi": {
        "ten_truyen": "ba-hoang-du-lanh-phi",
        "link_truyen": "https://truyenfull.io/ba-hoang-du-lanh-phi/",
        "ten_truyen_full": "Bá Hoàng Dụ Lãnh Phi",
        "tac_gia": "U Nguyệt Như Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  <b>\n   U Nguyệt Như Yên – 幽月如烟\n  </b>\n </i>\n <b>\n  &lt;\n  <br/>\n  <i>\n   Edit truyện:\n  </i>\n </b>\n <i>\n  ngocquynh520\n  <br/>\n </i>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  G3m + Tiểu Nhã + blackcat_1987 + nuhongbanmai\n  <br/>\n </i>\n <br/>\n Nàng là một tiểu thư được cưng chiều hết mực, hạnh phúc hơn là được bạn trai vô cùng yêu thương, một cuộc sống bao người mơ ước. Nhưng đó chỉ là vẻ bề ngoài của những giả tạo, từ phản bội này chồng chất phản bội khác đã làm nàng xuống địa ngục.\n <br/>\n <br/>\n Nàng được xuyên không trở thành công chúa, nhưng đắng thay lại là công chúa của nước bại chiến. Nàng bị cưỡng chiếm thân thể phục tùng, bị ép xăm chữ...sau đêm hôm ấy nàng được phong là Luyến phi.\n <br/>\n <br/>\n Hắn là đế vương trẻ tuổi của Long Đằng Quốc tên là Long Ngự Tà, tuấn tú vô cùng, hoàn mỹ như một vị thần, dung mạo không chút khuyết điểm, nhưng lại giống như ma vương dưới địa phủ, như ác ma Tu La tái thế, lạnh lẽo âm tàn, tàn bạo khát máu, lấy nhục nhã hành hạ nàng là niềm vui thú lớn nhất của hắn! Mời các bạn theo dõi truyện Bá Hoàng Dụ Lãnh Phi sẽ rõ hơn.\n</div>\n",
        "rating_value": 6.2
    },
    "tuyen-tap-ngon-tinh-ngan-cua-cao-co-doc": {
        "ten_truyen": "tuyen-tap-ngon-tinh-ngan-cua-cao-co-doc",
        "link_truyen": "https://truyenfull.io/tuyen-tap-ngon-tinh-ngan-cua-cao-co-doc/",
        "ten_truyen_full": "Tuyển Tập Ngôn Tình Ngắn Của Cáo Cô Độc",
        "tac_gia": "Caocodoc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tổng hợp\n <br/>\n <br/>\n Một tuyển tập truyện ngắn của tác giả Cáo.\n <br/>\n <br/>\n Những mối tình trong truyện có thể là HE nhưng cũng có thể là ngược và đôi khi sẽ là sủng ngọt.\n <br/>\n <br/>\n Mời các bạn đón đọc và theo dõi truyện nhé.\n</div>\n",
        "rating_value": 5.5
    },
    "lang-nghe-em-noi": {
        "ten_truyen": "lang-nghe-em-noi",
        "link_truyen": "https://truyenfull.io/lang-nghe-em-noi/",
        "ten_truyen_full": "Lắng Nghe Em Nói!",
        "tac_gia": "Phongduhi0607",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, mạt thế, nữ phụ văn,....\n <br/>\n <br/>\n Nguyễn Như Nguyệt không ngờ khi cô xuyên không lại trở thành người phụ nữ mang thai vừa mới ly hôn. Nhưng điều đó cũng không khiến cô mất đi sự bình tĩnh vốn có.\n <br/>\n <br/>\n Truyện kể về một cô gái dắt bánh bao bao nhỏ chạy trốn, giết tang thi, ngược chồng cũ, đánh tiểu tam...\n <br/>\n <br/>\n Mời các bạn theo dõi và đón đọc nhé.\n</div>\n",
        "rating_value": 8.3
    },
    "doc-quyen-cua-ac-ma-nha-dau-nguoi-rat-ngot": {
        "ten_truyen": "doc-quyen-cua-ac-ma-nha-dau-nguoi-rat-ngot",
        "link_truyen": "https://truyenfull.io/doc-quyen-cua-ac-ma-nha-dau-nguoi-rat-ngot/",
        "ten_truyen_full": "Độc Quyền Của Ác Ma: Nha Đầu, Ngươi Rất Ngọt",
        "tac_gia": "Mặc Tiểu Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Edit:\n </b>\n Nguyễn An Kỳ\n <br/>\n <br/>\n \"Doãn Thiếu Kiệt, đồ hỗn đản! Ngươi lại chỉ biết bắt nạt ta\" Nàng lên án hắn.\n <br/>\n <br/>\n Thế nhưng tên ác ma kia lại cười một cách tà khí nói: \"Ngươi là lão bà của ta, không khi dễ ngươi thì khi dễ ai?\"\n <br/>\n <br/>\n Hai người là thành mai trúc mã, cuộc hôn nhân này cũng được định thành ngay từ lúc nhỏ. Hai người bị cưỡng ép sống cùng một nơi để bồi dưỡng tình cảm.\n <br/>\n <br/>\n Hắn trên miệng ghét bỏ nàng, thực tế trong lòng đặc biệt để ý, nhìn nàng cùng nam sinh gần gũi, hắn liền sức ghen tuông, dứt khoát đem nàng cột vào bên cạnh mình, trở thành độc nhất của hắn.\n</div>\n",
        "rating_value": 8.8
    },
    "vuong-bai-quan-bi-ong-xa-kieu-ngao-sung-co-thoi-han": {
        "ten_truyen": "vuong-bai-quan-bi-ong-xa-kieu-ngao-sung-co-thoi-han",
        "link_truyen": "https://truyenfull.io/vuong-bai-quan-bi-ong-xa-kieu-ngao-sung-co-thoi-han/",
        "ten_truyen_full": "Vương Bài Quân Bỉ: Ông Xã Kiêu Ngạo Sủng Có Thời Hạn",
        "tac_gia": "Tiêu Tương Mỹ Na",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Điệp Điệp × Vũ Lam Tề\n <br/>\n <br/>\n Cô là đặc công số một có biệt danh là Qủy Y Thánh Thủ. Nhưng không ngờ lại vì một cái xương cá mà về chầu Diêm Vương.\n <br/>\n <br/>\n Lần thứ hai trọng sinh, cô trở thành một kẻ kiêu ngạo, ương ngạnh. Bắt đầu từ đây hô mưa gọi gió trong quân doanh.\n <br/>\n <br/>\n Thi đấu tân binh không cẩn thận nắm giữ đệ nhất! đặc chủng tuyển chọn lại đánh vỡ kỉ lục, sáng tạo truyền kì.\n <br/>\n <br/>\n Binh vương khiêu chiến, cô nắm đấm nơi tay khẳng định nữ nhân không hề kém nam nhân.\n <br/>\n <br/>\n Cô dùng thanh xuân, nhiệt huyết, nỗ lực, mồ hôi... để soạn nên một đoạn nhạc truyền kì.\n <br/>\n <br/>\n Hắn, tư dung vô song, ngạo kiều phúc hắc, hỉ nộ vô thường, thủ đoạn mưu tính, là đội trưởng thần bí khiến người người sợ hãi.\n <br/>\n <br/>\n 【sủng văn song khiết, cường cường liên thủ, nhiệt huyết quân lữ, hoan nghênh nhảy hố. 】\n</div>\n",
        "rating_value": 8.4
    },
    "uoc-hen-phu-hoa": {
        "ten_truyen": "uoc-hen-phu-hoa",
        "link_truyen": "https://truyenfull.io/uoc-hen-phu-hoa/",
        "ten_truyen_full": "Ước Hẹn Phù Hoa",
        "tac_gia": "Lam Bạch Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Người ta vẫn nói rằng đã sống thì không nên vương vấn những chuyện trong quá khứ. Nhưng một khi con tim chỉ chứa đựng hình bóng của một người duy nhất và người đó chỉ có thể tìm được trong quá khứ thì bạn có chấp nhận tìm mọi cách để níu lấy quá khứ đó không?\n <br/>\n <br/>\n Truyện Ước Hẹn Phù Hoa của tác giả Lam Bạch Sắc kể về một chàng trai ngốc nghếch tìm mọi cách để níu lại quá khứ. Những năm cấp ba chàng trai ấy đã thầm yêu người bạn lớp phó của mình. Nhưng sau ngày tốt nghiệp cô bỗng nhiên biến mất suốt mười năm mà không có chút tin tức gì. Sau này chàng trai ấy trở thành người đàn ông thành đạt giàu có nhưng lại chưa từng quên đi mối tình ở trong tim mình. Anh cố tình mua lại mảnh đất gần trường trung học trước kia để giữ lại những hàng quán xung quanh, nơi vẫn tràn ngập hình ảnh của cô gái mà anh yêu ngày nào.\n <br/>\n <br/>\n Chàng trai đó chính là Thời Chung, anh đã không ngần lại đặt tình yêu nơi Nhậm Tư Đồ từng ấy năm, một cô gái gặp nhiều trắc trở trong cuộc sống.\n <br/>\n <br/>\n Sau mười năm không có chút tin tức về Nhậm Tư Đồ, Thời Chung bất ngờ nhận ra cô qua một bức ảnh. Khi đó, cô chụp cùng một bé trai khiến anh cứ ngỡ cô đã kết hôn và có con. Thật ra, Nhậm Tư Đồ là bác sĩ tâm lý, tình cờ, cô nhận một ca tư vấn tâm ý cho một người trung niên mắc chứng nghiện… trộm đồ, người này lại chính là cha của Thời Chung. Sau lần khám đầu tiên, ông đã “tiện tay” ôm luôn cái ví của Tư Đồ và bức ảnh mà Thời Chung vô tình nhìn thấy trong chiếc ví là bức ảnh của cô.\n <br/>\n <br/>\n Sau nhiều năm ôm mối tình si, nhưng thông tin đầu tiên sau ngần ấy năm lại chính là tin cô gái mình thầm yêu đã kết hôn và có con, thế nhưng, anh chưa kịp hết đau lòng cho bản thân mình thì một sự kiện đã xảy ra. Một phụ nữ ghen tuông mang theo axit đến làm loạn với nhân viên của anh, người này cũng là một bệnh nhân của Tư Đồ nên khi cuộc xô xát xảy ra, thấy chai axit bị hắt về hướng cô đang đứng, anh đã không ngần ngại lao ra chắn cho cô. Nhờ vậy, Thời Chung mới có cơ hội nói chuyện với Nhậm Tư Đồ và biết rằng cô vẫn còn độc thân. Và thế là, chiến dịch tiếp cận cô gái đã yêu thầm hơn mười năm bắt đầu.\n</div>\n",
        "rating_value": 6.9
    },
    "anh-day-coc-so-vo": {
        "ten_truyen": "anh-day-coc-so-vo",
        "link_truyen": "https://truyenfull.io/anh-day-coc-so-vo/",
        "ten_truyen_full": "Anh Đây Cóc Sợ Vợ",
        "tac_gia": "Bán Hạ Lương Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Tên gốc: Bổn Thiếu Không Sợ Vợ\n </strong>\n <br/>\n <b>\n  Thể loại:\n </b>\n Hiện đại, thanh mai trúc mã, thanh xuân vườn trường, 2S, HE.\n <br/>\n <b>\n  Beta:\n </b>\n Qin Zồ\n <br/>\n <b>\n  Editor:\n </b>\n Jeongie + Mì\n <br/>\n <b>\n  Số chương:\n </b>\n 60 chương + 7 ngoại truyện.\n <br/>\n <br/>\n \"Sở Tiểu Dư, ngày nào gặp phải cậu thì lần đó tôi đều mất mặt. Cậu đừng được voi đòi tiên\" Anh vừa nói vừa tức giận, không ngờ cô lại đốt tóc anh, hơn nữa là bộ tóc mới làm.\n <br/>\n <br/>\n \"Cậu nói gì?\" Cô từ từ ngẩng đầu lên, dáng vẻ đáng yêu tinh nghịch, bỗng nhiên nâng mặt anh lên hôn vào cằm.\n <br/>\n <br/>\n \"Không...không có gì?\" dứt lời thì vẻ kiêu căng ngạo mạn của anh bỗng chốc như quả bóng bị xì hết hơi. Cả người anh cứng lại, lắp ba lắp bắp, đột nhiên níu lấy nhúm tóc rơi.“Tôi tôi tôi, nói cậu tiếp tục đi.”.\n <br/>\n <br/>\n Cô gật đầu nhẹ nhàng, tiếp tục đốt những sợi tóc làm thí nghiệm xem protein có mùi gì?\n <br/>\n <br/>\n Cố tiểu gia cứng mặt, sờ vào lỗ tai dần nóng của mình, tròng mắt đảo một cái, toét miệng cười: “Haiz, đàn ông Bắc Kinh mà! Có mỗi đầu tóc thôi, ai quan tâm tới chút chuyện nhỏ này chứ.”\n</div>\n",
        "rating_value": 8.7
    },
    "muc-tieu-cong-luoc-con-trai-nam-chu": {
        "ten_truyen": "muc-tieu-cong-luoc-con-trai-nam-chu",
        "link_truyen": "https://truyenfull.io/muc-tieu-cong-luoc-con-trai-nam-chu/",
        "ten_truyen_full": "Mục Tiêu Công Lược: Con Trai Nam Chủ",
        "tac_gia": "Ngã Yếu Thành Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Editor:\n </b>\n Aya Shinta\n <br/>\n <br/>\n Hệ thống 006 dưới quyền điều giáo của cô đã có rất nhiều vị kí chủ hoàn thành xuất sắc nhiệm vụ.\n <br/>\n <br/>\n Nhưng một ngày kia, tất cả các kí chủ đồng loạt quay lại khiếu nại hệ thống 006, làm cho nó phải thay mọi người hoàn thành những nhiệm vụ chết tiệt kia.\n <br/>\n <br/>\n 006: \"Tại sao nhiệm vụ công lược lại chính là con trai của nam chủ???\"\n <br/>\n <br/>\n Hệ thống: \"Nếu cứ tiếp tục oán giận thì dòng điện mười vạn volt sẽ là hình phạt đó\"\n <br/>\n <br/>\n 006: \"Ngươi có tin ta sẽ tố cáo ngươi không?\"\n <br/>\n <br/>\n Hệ thống: \"Tin chứ, vì lẽ đó ngươi mới trở thành một kí chủ.\" (mỉm cười \"thân thiện\")\n <br/>\n <br/>\n <b>\n  Xem hướng dẫn:\n </b>\n <br/>\n <br/>\n 1. Nguyên văn, mượn danh nghĩa công lược mà nói chuyện yêu đương, logic gì gì đó miễn bàn đến.\n <br/>\n <br/>\n 2. Có CP\n <br/>\n <br/>\n Tag: Hệ thống, ngọt, xuyên nhanh, xuyên thư\n <br/>\n <br/>\n Aya: Lần đầu edit truyện, mình chém nhiều lắm đó T.T. Mong mọi người đọc truyện vui vẻ.\n</div>\n",
        "rating_value": 8.5
    },
    "noi-ta-gap-nhau-bunnyannie": {
        "ten_truyen": "noi-ta-gap-nhau-bunnyannie",
        "link_truyen": "https://truyenfull.io/noi-ta-gap-nhau-bunnyannie/",
        "ten_truyen_full": "Nơi Ta Gặp Nhau - BunnyAnnie",
        "tac_gia": "BunnyAnie",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cửu Huyền Linh nàng là một nữ nhân vô cùng xinh đẹp. Nàng chưa từng quan tâm đến một thứ gì xunh quanh mình.\n <br/>\n <br/>\n Vào một ngày nọ, nàng gặp phải hắn - Phong Minh luân, kẻ đào hoa, phong nhã nhưng đồng thời cũng là \"kẻ thù không đội trời chung\".\n <br/>\n <br/>\n Nhưng nàng không ngờ đến, cái ngày định mệnh đó, dây tơ hồng đã buộc vào chân nàng.\n <br/>\n <br/>\n Kẻ thù hóa tri kỳ!?\n</div>\n",
        "rating_value": 7.9
    }
}