{
    "phai-chi-nhan-ra-som-hon": {
        "ten_truyen": "phai-chi-nhan-ra-som-hon",
        "link_truyen": "https://truyenfull.io/phai-chi-nhan-ra-som-hon/",
        "ten_truyen_full": "Phải Chi Nhận Ra Sớm Hơn",
        "tac_gia": "Hiếu NNK",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n <span>\n  <b>\n   :\n  </b>\n  Xuyên không, Cổ đại, Nam cường nữ cường\n  <br/>\n  <br/>\n  Vương gia nhìn Tướng Quân phu nhân một cách căm phẫn hét lên:\" tại sao ngươi lại làm như vậy?\"\n  <br/>\n  <br/>\n  Tướng Quân vứt bỏ thanh kiếm đi, ghét bỏ nhìn thanh kiếm dính máu giống như thứ ghê tởm nhất ở trên đời vậy:\" Tất cả đều do nàng ta tự chuốc lấy\"\n  <br/>\n  <br/>\n  Vương gia nhặt lấy thanh kiếm mạnh mẽ đâm vào ngực \"hắn\". \"Hắn\" đã biết trước kết quả nhưng lại không hề né tránh mà để cây kiếm sắc từng chút đâm vào trái tim.\n  <br/>\n  <br/>\n  Y chẳng ngờ \"hắn\" sẽ đứng im nên chỉ chốc lát y phục \"hắn\" đã nhuộm đầy máu tươi.\n  <br/>\n  <br/>\n  Tướng quân nở nụ cười mang đầy bi thương. \"Hắn\" đưa đôi tay đầy máu khẽ vuốt mặt y:\"A Hạo đến giờ huynh vẫn chưa nhận ra sao?\"\n  <br/>\n  <br/>\n </span>\n Nhìn thấy 'hắn' ngã xuống đất, máu tươi nhiếm đỏ tất cả, y nỡ nụ cười còn khó coi hơn cả khóc. Tại sao? Tại sao tới bây giờ y mới nhận ra mọi chuyện? Cả thế giới bỗng chốc sụp đổ, y ôm lấy 'hắn' khóc rống lên.\n <br/>\n <br/>\n Cuối cùng huynh cũng nhận ra rồi. Nhưng bây giờ có phải đã muộn quá rồi hay không?\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.2
    },
    "nghich-xuyen": {
        "ten_truyen": "nghich-xuyen",
        "link_truyen": "https://truyenfull.io/nghich-xuyen/",
        "ten_truyen_full": "Nghịch Xuyên",
        "tac_gia": "Alo Thanhtam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, ngược, hài\n <br/>\n <b>\n  Nhân vật chính\n </b>\n <b>\n  :\n </b>\n <span>\n  Diệp Uyễn Vy\n  <br/>\n  <br/>\n </span>\n Tiêu Nhất Lam nàng cứ nghĩ bản thân bị sét đánh sẽ đi gặp diêm vương nhưng nàng không những không chết lại còn được một soái ca yêu thương chăm sóc. Có bao nhiêu người xuyên qua mà may mắn như nàng chứ. Nhưng hắn lại chỉ có thể cho nàng danh phận thiếp mà chính phi thì thuộc về người khác.\n <br/>\n Cam chịu? Nàng sao lại cam chịu cho được. Rời đi? Đó mới là chân lý.\n <br/>\n <br/>\n Lần nữa gặp lại, hắn chỉ là một vương gia bị người giám sát, còn nàng là người ngay cả người giám sát hắn cũng xem thường, cũng chỉ là một hoàng đế còn nghèo hơn cả nàng . Trả thù? Chân lý của chân lý chính là đây .\n <br/>\n <br/>\n Khoan! Khoan! Mọi người đừng hiểu lầm. Nàng, Diệp Uyễn Vy mới là nhân vật chính, còn oán phụ kia chỉ là nhân vật thúc đẩy nàng đến tình cảnh không dám tin bất cứ nam nhân nào ở cổ đại này thôi. Nhưng không tin là một chuyện còn thành thân thì vẫn phải làm, ai bảo sản nghiệp của đại ca quá lớn, ai nhìn vào cũng muốn chiếm lấy, mà đại ca thì một năm trước đã bỏ chạy vì quá phiền. Vậy thì nàng chọn, chọn tới chọn lui lại chọn trúng một tên cáo già, đã giả tàn tật lại còn giả vô năng. Nàng không cần, nam nhân như vậy cho dù yêu cũng không cần!\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 1:\n </b>\n <br/>\n <br/>\n Mỗ nữ nhìn mỗ nam, rồi lại nhìn thân mình trống trơn, rồi lại nhìn mỗ nam, sau đó dứt khoát đứng dậy mặc lại y phục, uống rượu hại thân, vô cùng hại thân.\n <br/>\n <br/>\n Mỗ nam hai mắt trân trân, nàng ta lại dám không chịu trách nhiệm... Hắn vẫn là xử nam đấy!\n <br/>\n <br/>\n <b>\n  Đoạn ngắn 2:\n </b>\n <br/>\n <br/>\n Mỗ nữ hai mắt rưng rưng. \" Cuối cùng chàng vẫn là chọn ta! \"\n <br/>\n <br/>\n Mỗ nữ còn lại hờ hững. \" Phút cuối cùng mới chọn, rõ ràng là đã suy nghĩ khá lâu \"\n <br/>\n <br/>\n Đen mặt, nữ chính hoàn toàn đen mặt...\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.3
    },
    "doc-hanh-linh": {
        "ten_truyen": "doc-hanh-linh",
        "link_truyen": "https://truyenfull.io/doc-hanh-linh/",
        "ten_truyen_full": "Độc Hành Linh",
        "tac_gia": "Tịnh Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, huyền huyễn\n <br/>\n <br/>\n Nam nhân cả người dựa vào tủ sách, mày nhíu lại, thong thả phun ra từng chữ đợi chờ sự bối rối của nàng.\n <br/>\n <br/>\n \"Ngươi tìm vất vả như vậy có thấy gì không?\"\n <br/>\n <br/>\n \"phù...tìm mệt muốn chết, rốt cuộc ngươi để ở chỗ nào?\"\n <br/>\n <br/>\n Lúc này hắn ta có chút ngây người, không nghĩ rằng nàng dù trộm đồ của hắn nhưng vẫn thản nhiên đáp lại lời của hắn. Xem ra danh tiếng của hắn vẫn chưa đủ để nàng khiếp sợ hay là nàng trời sinh đã ngông cuồng.\n <br/>\n <br/>\n Lúc này nàng mới giật mình nhận ra rằng bản thân đang đi trộm đồ của người ta lại còn hiên ngang ngang hỏi người ta để đồ ở đâu. Lần này thảm rồi. Từ khi nàng gả cho Lục Nguyên chưa từng sợ hắn nhưng lần này thì nàng có chút sợ rồi. Thôi được rồi, nàng đang rất sợ.\n <br/>\n <br/>\n Nam nhân này liền cảm thấy nàng thực thú vị tiếp tục chờ đợi phán ứng tiếp theo của nàng.\n <br/>\n</div>\n",
        "rating_value": 6.0
    },
    "sung-the-lam-vinh": {
        "ten_truyen": "sung-the-lam-vinh",
        "link_truyen": "https://truyenfull.io/sung-the-lam-vinh/",
        "ten_truyen_full": "Sủng Thê Làm Vinh",
        "tac_gia": "Thượng Quan Mộ Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại, trùng sinh\n <br/>\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Edit + beta:\n </b>\n Tiểu Mập Mạp\n <br/>\n <br/>\n Kiếp trước vì người hãm hại mà Kỷ Thanh Y phải làm thiếp cho biểu ca, kết quả là đồng quy vu tận với kẻ thù.\n <br/>\n <br/>\n Kiếp này sống lại, Kỳ Thanh Y nhất định không tin nam nhân, thay vì tìm mối hôn nhân tốt nàng quyết định trở thành đùi vàng.\n <br/>\n <br/>\n Song vận mệnh trêu ngươi, có người nhất định không cho nàng nguyện ý, không việc gì cũng chạy đến nháy mắt với nàng.\n <br/>\n <br/>\n Kỷ Thanh Y nổi khùng: Rốt cuộc, ngươi muốn làm gì?\n <br/>\n <br/>\n Từ Lệnh Sâm: Đều là sống lại một đời, không bằng kết đồng minh?\n <br/>\n <br/>\n Kỷ Thanh Y: Ta đảm nhiệm xinh đẹp như hoa, ngươi lo phần chém giết?\n <br/>\n <br/>\n Từ Lệnh Sâm: Không! Ta lo phần chém giết, cũng ôm luôn phần xinh đẹp như hoa.\n <br/>\n <br/>\n Kỷ Thanh Y: Thế còn ta?\n <br/>\n <br/>\n Từ Lệnh Sâm: Cổ vũ ta, khen ngợi ta, khích lệ ta, vuốt ve ta, hôn ta, ôm ta, gả cho ta!\n <br/>\n <br/>\n Kỷ Thanh Y: Biến!\n</div>\n",
        "rating_value": 8.2
    },
    "qua-bao": {
        "ten_truyen": "qua-bao",
        "link_truyen": "https://truyenfull.io/qua-bao/",
        "ten_truyen_full": "Quả Báo",
        "tac_gia": "Kết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  cổ đại, SE or OE\n  <br/>\n  <br/>\n  Qua những câu chuyện của tỷ tỷ, ta từng mơ ước có một nam nhân đầu đội trời chân đạp đất cho chính mình. Hai chúng ta sẽ viết lên câu chuyện tình yêu đẹp đẽ.\n  <br/>\n  <br/>\n  Khi gặp được hắn, ta cũng ngỡ rằng đã tìm được người anh hùng của đời mình.\n  <br/>\n  <br/>\n  Nhưng tất cả vốn chẳng như ta vẫn nghĩ.\n </span>\n</div>\n",
        "rating_value": 7.5
    },
    "cha-dai-than-me-khong-de-theo-duoi-dau": {
        "ten_truyen": "cha-dai-than-me-khong-de-theo-duoi-dau",
        "link_truyen": "https://truyenfull.io/cha-dai-than-me-khong-de-theo-duoi-dau/",
        "ten_truyen_full": "Cha Đại Thần, Mẹ Không Dễ Theo Đuổi Đâu",
        "tac_gia": "Khinh Linh Nhiễu Chỉ Nhu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, võng du\n <br/>\n <b>\n  Convert:\n </b>\n NgocQuynh520\n <br/>\n <b>\n  Edit:\n </b>\n Sun520\n <br/>\n <b>\n  Độ dài:\n </b>\n 67chương\n <br/>\n <br/>\n Truyện xoay quanh một người mẹ dấn thân vào thế giới Võng Du để nuôi gia đình, một người đàn ông phúc hắc chinh phục dụ dỗ bà xã và một tiểu bảo bảo Manh Bảo thiên tài gian manh vì hạnh phúc của mẹ mình mà trở thành bà mai.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Một ngày nào đó Manh Bảo hỏi mẹ rằng:\"Mẹ con có thể đi tìm cha sao?\"\n <br/>\n <br/>\n \"Được a!\" Thiên Vũ vui vẻ trả lời con gái.\n <br/>\n <br/>\n Thế là tiểu lolita bắt đầu hành trình tìm cha của mình.\n <br/>\n <br/>\n Cũng từ đó Thiên Vũ đã bị đàn ông vây quanh khiến cô lệ rơi đầy mặt.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Khi cô ở bên trong võng du, Thiên Vũ vì muốn rửa sạch nỗi oan của mình, cho nên cô đã dụ dỗ đại thần vào cuộc.\n <br/>\n <br/>\n Nhưng cô không ngờ đến, người đó từng bước từng bước đi vào cuộc sống của cô......\n <br/>\n <br/>\n Kết hôn từ trong võng du kéo ra ngoài hiện thực, khiến cô kinh hãi\n <br/>\n <br/>\n Đại thần – Ông xã của cô là bạn học thời đại học kiêm luôn chức “Bạn trai”!\n <br/>\n <br/>\n Từ đó, cuộc sống của cô đầy màu sắc...\n <br/>\n <br/>\n <b>\n  Đoạn ngắn một:\n </b>\n <br/>\n <br/>\n 【 Phần: Đại thần kết thành hận thù 】\n <br/>\n <br/>\n Trong chiến tranh quốc gia cướp tường thành, có một cô gái cầm nhầm một giọt máu nào đó bị đại thần giết chết trong nháy mắt rồi......\n <br/>\n <br/>\n Hệ thống thông báo: Minh Chủ Thành Bất Dạ XXX bị XXX  【 độc tôn 】  giết chết!\n <br/>\n <br/>\n Núi cao thì có núi cao hơn, Thiên Vũ bị bạn bè thân thiết của đại thần vây quanh nhìn chằm chằm như hổ rình mồi.\n <br/>\n <br/>\n Thiên Vũ buồn bã: Đại thần, tôi tự sát được không?\n <br/>\n <br/>\n Đại thần: Từ trên dốc núi này nhảy xuống, lại từ nơi sống lại quay trở về đây nhảy xuống tiếp, làm như thế một trăm lần.\n <br/>\n <br/>\n Thiên Vũ hộc máu, buồn bã mở kênh quốc gia gõ chữ: Đại thần không phải là người!\n <br/>\n <br/>\n Kết quả, nhất thời kích động, điểm kênh thế giới bị lỗi, vì vậy, toàn bộ server rối loạn......\n <br/>\n <br/>\n <b>\n  Đoạn ngắn hai:\n </b>\n <br/>\n <br/>\n 【 Phần: Gặp lại bạn thân】\n <br/>\n <br/>\n Trong sân bay, Thiên Vũ đang giơ tấm biển có ghi dòng chữ phía trước đến đây du lịch là: \"Ông Xã trong Võng Du \".\n <br/>\n <br/>\n \"Này, đang suy nghĩ gì đó?\" Giọng đàn ông dễ nghe vang lên bên tai.\n <br/>\n <br/>\n Cô ngẩng đầu, ngây người, là người quen!\n <br/>\n <br/>\n Nhất thời ngốc nghếch lên tiếng: \"Tại sao anh  ở đây?\"\n <br/>\n <br/>\n Tay của người nào đó kéo valy, đi mấy bước đến trước mặt cô, mỉm cười nói: \"Thế nào? Không phải anh đã nói cho em biết trước đến đón anh sao?\"\n <br/>\n <br/>\n \"À?\" Cô ngây người:  \"Anh...... Anh......\"\n <br/>\n <br/>\n Người nào đó cười yếu ớt, giơ tay búng lên trên trán cô một cái, nói: \"Mấy năm không gặp, lại trở nên nói cà lăm rồi hả?\"\n <br/>\n <br/>\n Có ai đến nói cho cô biết, hai người làm cho cô động lòng thật sự lại cùng một người?\n <br/>\n <br/>\n Người nào đó tình cảm nồng nàn: \"Không phải anh đã nói, anh là bạn trai của em sao?\"\n <br/>\n <br/>\n <b>\n  Đoạn ngắn ba:\n </b>\n <br/>\n <br/>\n 【 Phần:  Lolita kỳ lạ 】\n <br/>\n <br/>\n \"Lão đại, tôi nhìn thấy chị dâu và một người đàn ông trong quán cà phê!\" Một tên con trai mật báo.\n <br/>\n <br/>\n \"Ừ, không có việc gì cúp trước.\" Người nào đó cầm điện thoại di động không quan tâm chuyện đó chút nào.\n <br/>\n <br/>\n \"Lão đại! Anh không tức giận hả? Người đàn ông đó và chị dâu ngồi rất gần  nhau.\" Một tên con trai không sợ chết nói tiếp.\n <br/>\n <br/>\n \"Ừ, tôi cho phép.\" Người nào đó vừa nói xong, Lolita* ngồi bên cạnh  giơ ngón tay cái lên ra hiệu với anh.\n <br/>\n (*)Lolita: cô bé nhỏ tuổi\n <br/>\n <br/>\n \"Lão đại, người đàn ông đó và bộ dáng vui vẻ của Tiểu Hoan Hoan rất giống nhau, nói không chừng là cha ruột của Tiểu Hoan Hoan đó!\" Một tên con trai tiếp tục nói.\n <br/>\n <br/>\n \"Ừ, có thể là vậy!\" Người nào đó nói rất tự nhiên.\n <br/>\n <br/>\n Lolita đoạt lấy điện thoại di động nói: \"Chú Triệu, bây giờ mẹ đang uống cà phê với ông ngoại...... Có điều, mới vừa rồi con có nghe dì Vương nói, thật ra thì chú mới là cha ruột của con!\"\n <br/>\n <br/>\n \"Cái gì?\" Tên con trai bị đánh trở tay không kịp.\n <br/>\n <br/>\n \"Thật đó! Cha nghe cho rõ đi, dì Vương đến rồi!\" Lolita nói nghiêm túc.\n <br/>\n <br/>\n \"Con.....\" Người nào đó nước mắt rơi đầy mặt, cửa bị đẩy ra, ánh mắt bà xã đại nhân nhìn chằm chằm......\n</div>\n",
        "rating_value": 8.1
    },
    "than-poseidon-cua-toi": {
        "ten_truyen": "than-poseidon-cua-toi",
        "link_truyen": "https://truyenfull.io/than-poseidon-cua-toi/",
        "ten_truyen_full": "Thần Poseidon Của Tôi",
        "tac_gia": "Kỷ Viện Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại\n <br/>\n <b>\n  Converter:\n </b>\n nothing_nhh\n <br/>\n <b>\n  Editor:\n </b>\n Tiểu Dương (23 chương đầu), Qin Zồ (còn lại)\n <br/>\n <br/>\n Cô dùng thân phận này mà sống khoái hoạt vài năm. Là sinh viên thông minh của trường đại học khoa học hải dương địa chất, là con gái của thuyền trưởng tàu chiến và vũ công, tận hưởng tình yêu của một nhà khoa học trẻ, tích tất cả tình của bản thân thành tảng đá.\n <br/>\n <br/>\n Cho đến một ngày cô gặp được một anh chàng đẹp trai nhưng lại luôn mang cho cô vận rủi.\n <br/>\n <br/>\n Anh chàng này là ai? Tại sao lại xuất hiện, ung dung, ngang tàng, sớm nắng chiều mưa trong cuộc sống của cô?\n <br/>\n <br/>\n Còn chính cô là ai? Vì cái gì mà có nhiều mâu thuẫn với anh ta như vậy.\n</div>\n",
        "rating_value": 8.4
    },
    "tro-tan-cua-yeu-thuong": {
        "ten_truyen": "tro-tan-cua-yeu-thuong",
        "link_truyen": "https://truyenfull.io/tro-tan-cua-yeu-thuong/",
        "ten_truyen_full": "Tro Tàn Của Yêu Thương",
        "tac_gia": "Hoàng-Hôn-Cuối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiểu Thuyết,Truyện Tự Sáng Tácrn\n <br/>\n <br/>\n Đây là câu chuyện kể về nhân duyên và mối quan hệ phức tạp của các nhân vật trong truyện.\n <br/>\n <br/>\n Mỗi một nhân vật là một tính cách khác nhau và một cuộc đời khác nhau.\n <br/>\n <br/>\n Đằng sau mỗi một câu chuyện đều ẩn chứa những bi kịch, sự đau đớn tổn thương và rồi nhận ra được những giá trị yêu thương đích thực thì hạnh phúc đã rời xa tầm tay.\n <br/>\n <br/>\n Với những câu chuyện không mới cũng chẳng cũ, tình tiết truyện gay cấn hấp dẫn, hồi hộp độc giả sẽ thấy được những câu chuyện tình tình yêu đẹp và lãng mạn giấc như trong giấc mơ. Chắc chắn có nhiều chi tiết xa rời thực tế nhưng đó cũng chính là một trải nghiệm thú vị cho bận đọc.\n</div>\n",
        "rating_value": 7.9
    },
    "no-ti-cu-an-ky-moi": {
        "ten_truyen": "no-ti-cu-an-ky-moi",
        "link_truyen": "https://truyenfull.io/no-ti-cu-an-ky-moi/",
        "ten_truyen_full": "Nô Tì, Cử Án Kỳ Môi",
        "tac_gia": "Tô Áng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n cổ đại, hài hướcrn\n <br/>\n <b>\n  Nguồn convert:\n </b>\n tieukimthu - Thư Viện Ngôn Tìnhrn\n <br/>\n <b>\n  Biên tập:\n </b>\n Tặc Giarn\n <br/>\n <br/>\n <b>\n  Văn án 1:\n  <br/>\n </b>\n <br/>\n Nàng là tiểu thư nhà quan gia ở thượng kinh có một cuộc sống bình dị, ngoài nhan sắc thì chẳng có gì.\n <br/>\n <br/>\n Người duy nhất thấy y ngứa mắt chính là con trai trưởng nhà Thừa tướng đã từ hôn.rn\n <br/>\n <br/>\n Giấc mộng mười dặm hồng trang của nàng đã bị tan vỡ, nàng thề cả đời này quyết không gả cho nhà quyền quý nữa. Nhưng khi chàng nam tử thu phong tễ nguyệt này xuất hiện thì nàng lại mộng mơ.rn\n <br/>\n <br/>\n Hắn ôm con thỏ nhỏ trên tay, sườn mặt tuấn tú áp vào lưng nó, dùng vẻ mặt hiền hòa hỏi nàng.rn\"Thịt kho tàu hay là hấp?\"rn\"Nướng đi, không thì mỡ quá\" nàng chớp mắt đáp lại hắn.rn\n <br/>\n <br/>\n Dù không muốn đi trêu chọc vị vương gia phúc hắc này nhưng tâm nàng lại càng lún sâu, hóa ra không với tới không phải vì địa vị hay thân phận mà chính là lòng người mà thôi.rn\n <br/>\n <br/>\n Ngốc nghếch gặp thâm hiểm như vậy mới có thể thương yêu nhau đến đầu bạc răng long.rn\n <br/>\n <br/>\n <b>\n  Văn án 2:\n </b>\n rn\n <br/>\n <br/>\n Thiên Tuế gia không muốn lên triều chuyện này văn võ bá quan cũng biết.rn\n <br/>\n <br/>\n Trước đó thì lấy cớ thân thể không khỏe mang nhiều bệnh tật.rnSau khi thành thân lại chẳng hề thấy bóng dáng đâu, hắn lấy cớ khai chi tán diệp mà không lên triều.rn\n <br/>\n <br/>\n Sau khi ly hôn, hắn càng không muốn dùng cơ, viết tấu dâng vài chữ to \"Nhàn thê đang trốn, không rảnh vào triều\"rn\n <br/>\n <br/>\n Ly hôn thì cũng đã ly hôn rồi chẳng lẽ hắn không thể vẽ nàng đẹp thêm chút sao?\n</div>\n",
        "rating_value": 9.5
    },
    "mac-phu-han-ha": {
        "ten_truyen": "mac-phu-han-ha",
        "link_truyen": "https://truyenfull.io/mac-phu-han-ha/",
        "ten_truyen_full": "Mạc Phụ Hàn Hạ",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n <span>\n  hiện đại, ngôn tình đô thị, có ngọt, có ngược, HE\n  <br/>\n </span>\n <span>\n  <b>\n   Editor:\n  </b>\n  Tiểu Mun\n  <br/>\n  <br/>\n </span>\n Cuối cùng thì em cũng trở về, khi anh còn chưa sống hết quãng đời còn lại một cách cô độc.\n <br/>\n <br/>\n ------\n <br/>\n <br/>\n Sau này, khi Lâm Mạc Thần đã trở thành một chủ tịch của tập đoàn lớn với tài sản lên tới cả trăm triệu, là doanh nhân trẻ tuổi nhất của thương trường.\n <br/>\n <br/>\n Có người hỏi anh:\" Rốt cuộc thì cô ấy có điểm nào tốt mà khiến anh bao năm rồi vẫn không thể buông bỏ được?\"\n <br/>\n <br/>\n Lâm Mạc Thần đáp lại rằng:\" Tôi cũng đã từng nghĩ đến vấn đề này nhưng bản thân mình thấy đáng giá là được. Trên đời này chẳng cô có gái nào tốt hơn người con gái tôi yêu\"\n <br/>\n <br/>\n</div>\n",
        "rating_value": 9.0
    },
    "yeu-tham-co-ngoc": {
        "ten_truyen": "yeu-tham-co-ngoc",
        "link_truyen": "https://truyenfull.io/yeu-tham-co-ngoc/",
        "ten_truyen_full": "Yêu Thầm Cô Ngốc",
        "tac_gia": "Nguyệt Thất Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Hiện đại, Hắc bang, sủng\n  <br/>\n </span>\n <span>\n  <b>\n   Edit:\n  </b>\n  Pe Heo\n  <br/>\n </span>\n <span>\n  <b>\n   Beta:\n  </b>\n  Vịt\n  <br/>\n </span>\n <span>\n  <b>\n   Độ dài:\n  </b>\n  135 chương\n  <br/>\n </span>\n <br/>\n Vì một sự cố ngoài ý muốn, lúc cô tỉnh dậy đã thấy người thân đứng đầy phòng bệnh với gương mặt lo lắng.\n <br/>\n <br/>\n Một vị bác sĩ trẻ tuổi nói: Do trí não bị thoái hóa gọi tắt là nhược trí hay nói thẳng ra là cô ấy đã trở thành một kẻ ngốc\"\n <br/>\n <br/>\n Hai giờ sau, một người đàn ông vội vàng chạy tới khiến cho tất cả mọi người trong phòng đều bất an bởi vì người đến không ai khác chính là kẻ thù một mất một còn của tiểu thư nhà họ.\n <br/>\n <br/>\n Thấy cô gái trên giường cười ngốc nghếch với mình, anh liền tới xoa đầu và hỏi: \" Nói cho tôi biết, tôi là gì của em?\"\n <br/>\n <br/>\n Cô gái nhìn người đàn ông một cách ngọt ngào rồi ngây ngô lắc đầu.\n <br/>\n <br/>\n \"Nhớ kỹ, tôi chính là chồng chưa cưới của em, sau này đừng quên nữa\" anh khẽ cười.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.0
    },
    "buoc-ngoat-tinh-yeu": {
        "ten_truyen": "buoc-ngoat-tinh-yeu",
        "link_truyen": "https://truyenfull.io/buoc-ngoat-tinh-yeu/",
        "ten_truyen_full": "Bước Ngoặt Tình Yêu",
        "tac_gia": "Tuyết Liên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trùng sinh, sủng, HE\n <br/>\n <br/>\n Kiếp trước dù cố gắng bao nhiêu thì Dạ Tuyết Liên cô vẫn chẳng thể nào thoát khỏi Mạc Tử Quân. Cô bị anh giam cầm 2 năm, trong quãng thời gian này dù cô có cố tình gây sự thì anh cũng tỏ ra chẳng hề để ý. Cô nghĩ rằng chỉ có tự sát thì mới thoát khỏi sự trói buộc của anh.\n <br/>\n <br/>\n Sống lại vào thời điểm trước khi bị nhốt một ngày vào kiếp trước, cô bỗng phát hiện ra rằng bản thân lại bị nhốt bằng trái tim của anh. Có lẽ đây chính là \"Bước ngoặt tình yêu\" đi.\n</div>\n",
        "rating_value": 6.2
    },
    "thay-ga-tron-phi": {
        "ten_truyen": "thay-ga-tron-phi",
        "link_truyen": "https://truyenfull.io/thay-ga-tron-phi/",
        "ten_truyen_full": "Thay Gả, Trốn Phi",
        "tac_gia": "Ảnh Như Mạt Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Cổ đại\n <br/>\n <span>\n  <b>\n   Convert:\n  </b>\n  Gachuaonl\n  <br/>\n </span>\n <span>\n  <b>\n   Editor:\n  </b>\n  Y Lâm\n  <br/>\n </span>\n <b>\n  Số chương:\n </b>\n 123 chương+3 ngoại truyện.\n <span>\n  <br/>\n  <br/>\n </span>\n Nàng thay đổi khuôn mặt cùng thay người tiến vào Vương phủ làm phi.\n <br/>\n <br/>\n Nhưng vì một tờ hưu thư mà hắn đã biết rõ tất cả. Nhưng biết rõ thì sao? Hắn tình nguyện chấp nhận lời nói dối đó để giữ nàng ở bên.\n <br/>\n <br/>\n Sự thù hận, mối thù giết cha, diệt tộc liệu có bị tình yêu xóa bỏ.\n <br/>\n <br/>\n Nàng dứt khoát rời xa hắn dùng một thân phận khác để tiếp tục sống.\n <br/>\n <br/>\n Khi nàng chết trên tay mình hắn đã biết rằng tim mình cũng đã chết theo. Bỏ qua tất cả, hắn mang mười vạn tinh binh đến vùng đất biên cương hoang vu chỉ để rời xa mảnh đất thê lương này.\n <br/>\n <br/>\n Ngoài ý muốn, một năm sau lại trùng phùng. Hắn biết được, nàng đã lừa hắn, hắn rất tức giận, còn nàng thì mờ mịt không hay biết, bị hắn từng bước, từng bước thiết lập bẫy, bắt nàng chui vào.\n <br/>\n <br/>\n Sau khi tất cả mọi chuyện đã kết thúc, hắn còn có thể dắt tay nàng, một đời một đôi hay không? Hay chỉ là thực hiện lời hứa năm đó?\n <br/>\n <br/>\n ……. Sinh ly tử biệt, ngày sau lại trùng phùng.\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "tong-mac-chi-cuu-vot-thieu-nu-si-tinh": {
        "ten_truyen": "tong-mac-chi-cuu-vot-thieu-nu-si-tinh",
        "link_truyen": "https://truyenfull.io/tong-mac-chi-cuu-vot-thieu-nu-si-tinh/",
        "ten_truyen_full": "Tống Mặc Chi Cứu Vớt Thiếu Nữ Si Tình",
        "tac_gia": "Bá Nghiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, ngôn tình, nhiều cp, đồng nhân tiểu thuyết/ phim ảnh\n <br/>\n <span>\n  <b>\n   Tên gốc:\n  </b>\n  Tống mặc chi Cứu vớt si tình nữ\n  <br/>\n  <br/>\n </span>\n Bạn đã bao giờ đọc một cuốn tiểu thuyết hay xem một bộ phim truyền hình nào đó mà bạn lại thương nhân vật nữ phụ tuy ác động nhưng lại đáng thương không? Hay bạn đã từng vì một cô gái yêu si dại dù chẳng có kết quả gì trên truyền hình mà đau lòng chưa?\n <br/>\n <br/>\n Nếu bạn đã từng đau lòng vì một cô gái như vậy thì hãy tiếp tục theo dõi tác phẩm này bởi vì bạn sẽ thấy trong truyện có một người đàn ông tinh anh nhất đến từ thế kỷ 21 sẽ cam đoan kéo cô gái si tình kia ra khỏi đau khổ và hạnh phúc mỹ mãn.\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n (Mộ Dung Phục, A Tử), (Dương Khang, Mục Niệm Từ), (Sở Liêm, Lục Bình), (Âu Dương Khắc, Lý Mạc Sầu), (Tống Thanh Thư, Chu Chỉ Nhược), (Vương Liên Hoa, Bạch Phi Phi),…\n <br/>\n <br/>\n <b>\n  Nhân vật phụ:\n </b>\n các nhân vật khác trong Thiên Long Bát Bộ, Anh Hùng Xạ Điêu, Một thoáng mộng mơ, Thần Điêu Hiệp Lữ, Ỷ Thiên Đồ Long ký, Võ Lâm Ngoại Sử, Trái tim mùa thu, Tuyệt Đại Song Kiều, Hoa Mai Lạc, Bạch Nương Tử, Tiểu Lý Phi Đao,…\n <br/>\n <br/>\n <b>\n  Cái khác:\n </b>\n (Choi Jong Chul, Shin Ae), (Yến Nam Thiên, Yêu Nguyệt), (Hạo Trinh, Lan Hinh), (Hứa Tiên, Bạch Tố Trinh), (Long Tiếu Vân, Lâm Thi Âm)\n <br/>\n</div>\n",
        "rating_value": 10.0
    },
    "diem-quan-truy-the-nuong-tu-buoi-toi-gap": {
        "ten_truyen": "diem-quan-truy-the-nuong-tu-buoi-toi-gap",
        "link_truyen": "https://truyenfull.io/diem-quan-truy-the-nuong-tu-buoi-toi-gap/",
        "ten_truyen_full": "Diêm Quân Truy Thê: Nương Tử, Buổi Tối Gặp!",
        "tac_gia": "Nhan Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, huyền huyễn\n <br/>\n <b>\n  Editor:\n </b>\n Trúc Ly\n <br/>\n <br/>\n Diêm Quân của Minh giới là con trai ngoài giá thú của Thiên Đế. Vì huyết thống không tinh khiết của mình mà hắn bị phái đến Minh giới. Nắm trong tay trăm ngàn âm binh hắn đã biến nơi đó thành địa bàn của mình.\n <br/>\n <br/>\n Hắn có một lời nguyền rủa là bị đột tử nên bắt buộc phải cưới nữ tử có bát tự thuần âm. Hắn hứa với nàng sau khi hắn chết tất cả tài sản sẽ thuộc về nàng. Vì giấy trắng mực đen nên nàng đã tin tưởng.\n <br/>\n <br/>\n Nhưng vì cái gì mà thành thân cũng đã lâu như vậy, bụng cũng đã lớn mà hắn còn chưa chết???\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "co-toa-huong-phan-trach": {
        "ten_truyen": "co-toa-huong-phan-trach",
        "link_truyen": "https://truyenfull.io/co-toa-huong-phan-trach/",
        "ten_truyen_full": "Có Tòa Hương Phấn Trạch",
        "tac_gia": "Nhĩ Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hệ liệt\n <br/>\n <b>\n  Bản convert\n </b>\n <span>\n  <b>\n   :\n  </b>\n  Nothing_nhh\n  <br/>\n </span>\n <b>\n  Editor\n </b>\n <span>\n  <b>\n   :\n  </b>\n  Nguyệt Lâm Quân (1-26), Xeko's home (còn lại)\n  <br/>\n  <br/>\n </span>\n Tìm thấy được vò tro cốt của tổ tiên thì từ đường lại sụp đổ.\n <br/>\n <br/>\n Thoát ra khỏi đống đổ nát thì xung quanh nàng lại nhiều thêm một tướng công đám khách quý. Tất cả chỉ vì nàng sở hữu mấy loại phấn thực cổ quái.\n <br/>\n <br/>\n Phấn \"hồi tâm chuyển ý\", phấn \"tình đầu ý hợp\", phấn \"âm kém dương sai\", phấn \"tri ân báo đáp\", hết phấn này đến phấn khác nhưng thực chất nàng chỉ giữ một vò tro cốt.\n <br/>\n <br/>\n Cũng vì vò tro cốt này mà nàng từ người cha không đau mẹ không thương trở thành tường vân phú quý.\n <br/>\n <br/>\n Nắm chặt vận mệnh, muốn gây dựng sự nghiệp thì ông trời lại cho nàng gặp người hữu duyên. Chỉ là không biết đây là tốt hay xấu?\n</div>\n",
        "rating_value": 8.6
    },
    "nong-gia-tuyet-sac-hien-the": {
        "ten_truyen": "nong-gia-tuyet-sac-hien-the",
        "link_truyen": "https://truyenfull.io/nong-gia-tuyet-sac-hien-the/",
        "ten_truyen_full": "Nông Gia Tuyệt Sắc Hiền Thê",
        "tac_gia": "Thanh Phong Trường Ngâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không, điền văn\n <br/>\n <span>\n  <b>\n   Edit:\n  </b>\n  Quỳnh Julia\n  <br/>\n </span>\n <span>\n  <b>\n   Số chương:\n  </b>\n  166 chương\n  <br/>\n  <br/>\n </span>\n Cô là một thanh niên trí thức của thế kỷ 21 nhưng lại bất ngờ xuyên qua trở thành vợ của một nam nhân xa lạ.\n <br/>\n <br/>\n Nhưng vì sao mọi người lại nhìn cô bằng ánh mắt như nhìn quả phụ? Hóa ra nam nhân này phải lên chiến trường.\n <br/>\n <br/>\n Không sao hết, một người phụ nữ hiện đại, không thể sống dựa vào nam nhân. Sau khi người đó đi cô Lâm Vân Hi liền xắn tay áo làm ruộng, trồng rau nuôi thỏ tiến bước đến con đường làm giàu.\n <br/>\n <br/>\n Cô còn phát hiện ra rằng người nam nhân này lại đối xử với cô thực tốt.\n</div>\n",
        "rating_value": 7.1
    },
    "nam-trong-tay": {
        "ten_truyen": "nam-trong-tay",
        "link_truyen": "https://truyenfull.io/nam-trong-tay/",
        "ten_truyen_full": "Nắm Trong Tay",
        "tac_gia": "Sâm trung nhất tiểu yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Sủng, đô thị tình duyên, oan gia\n <br/>\n <b>\n  Editor:\n </b>\n Ngocmc+Bánh Đậu\n <br/>\n <b>\n  Số chương:\n </b>\n 63 chương\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Dư Nguyệt, Tịch Thành Nghiễn\n <br/>\n <br/>\n Kể từ khi Tịch Thành Nghiễn anh gặp Dư Nguyệt thì cuộc sống của anh đã bị chệch ra khỏi quỹ đạo vốn có.\n <br/>\n <br/>\n \"Anh tốt bụng! tôi bị mất thẻ phòng rồi, anh cho tôi tá túc\"\n <br/>\n <br/>\n Chỉ một đêm thôi mà, xin anh!\"\n <br/>\n <br/>\n Không sao, có điều...\n <br/>\n <br/>\n \"Vào phòng ngủ của tôi, lên giường của tôi, thì là người của tôi\"\n <br/>\n <br/>\n Hả????\n</div>\n",
        "rating_value": 8.6
    },
    "nu-chinh-dung-tuong-toi-so-co": {
        "ten_truyen": "nu-chinh-dung-tuong-toi-so-co",
        "link_truyen": "https://truyenfull.io/nu-chinh-dung-tuong-toi-so-co/",
        "ten_truyen_full": "Nữ Chính, Đừng Tưởng Tôi Sợ Cô!!!",
        "tac_gia": "Huyết Hồ Điệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Xuyên không, nữ phụ, hiện đại, nữ cường (siêu siêu siêu cường =]] )\n  <br/>\n  <br/>\n  Âu Tử Tuyết nàng là một người xinh đẹp, người gặp người yêu thích. Một hôm vì quá vui sướng sau khi được hotboy tỏ tình mà vấp ngã xuyên qua quyển truyện vừa đọc tối hôm trước.\n  <br/>\n  <br/>\n  Nhưng xuyên qua thì cũng thôi đi, tại sao lại xuyên vào nữ phụ thê thảm nhất truyện vậy. Không được! cô nhất định phải thay đổi.\n  <br/>\n  <br/>\n </span>\n Nữ chính à, ta chỉ muốn an bình mà sống, chúng ta nước sông không phạm nước giếng, vậy liền tốt rồi. Nhưng nếu ngươi cứ cố tình gây sự, vậy ta đây liền không khách khí nữa. Đừng tưởng ta sẽ sợ người!!!\n <br/>\n</div>\n",
        "rating_value": 8.8
    },
    "tieu-thu-song-lai-chong-yeu-cung-chieu": {
        "ten_truyen": "tieu-thu-song-lai-chong-yeu-cung-chieu",
        "link_truyen": "https://truyenfull.io/tieu-thu-song-lai-chong-yeu-cung-chieu/",
        "ten_truyen_full": "Tiểu Thư Sống Lại, Chồng Yêu Cưng Chiều",
        "tac_gia": "Loan Chúc Diêu Duệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, trùng sinh\n <br/>\n <span>\n  <b>\n   Cv:\n  </b>\n  tangthuvien\n  <br/>\n </span>\n <span>\n  <b>\n   Edit:\n  </b>\n  Kẹo Khìn\n  <br/>\n </span>\n <span>\n  <b>\n   Số chương:\n  </b>\n  156C\n  <br/>\n  <br/>\n </span>\n Tả Trí Viễn từng nói: Giai Âm, dù em có thể nào thì anh vẫn một lòng muốn cưới em.\n <br/>\n <br/>\n Mục Giai Âm cứ ngỡ bản thân mình đã có được hạnh phúc nhưng chẳng ngờ sau hôn lễ, hắn lại quyền đấm cước đá, tay cầm tay em gái cô, bụng lại mang thai nhìn cô một cách đầy trào phúng.\n <br/>\n <br/>\n Cuối cùng cô cũng đã thông suốt...\n <br/>\n <br/>\n Hại cô trắng tay, tiếng xấu lan khắp nơi chẳng phải đều do hai người này ban tặng sao?\n <br/>\n <br/>\n May mắn ông trời đối với cô không tệ, ôm hận chết nhưng lại được trùng sinh trở về.\n <br/>\n <br/>\n Kiếp này, cô thề, sẽ khiến cho những kẻ phụ mình trả giá gấp đôi.\n <br/>\n <br/>\n Vốn định thực hiện kế hoạch báo thù , đột nhiên phát hiện…tên nào đó rất tự nhiên che chở cho cô, nam nữ cặn bã đều bị anh ngược chết đi sống lại!\n <br/>\n <br/>\n Chưa được cô đồng ý liền tự tiện yêu chiều cô, Quyền Thiệu Viêm anh thật to gan!!!\n <br/>\n <br/>\n Bất quá, cô thích~~~\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "ai-phi-tram-khong-cho-xuat-cung": {
        "ten_truyen": "ai-phi-tram-khong-cho-xuat-cung",
        "link_truyen": "https://truyenfull.io/ai-phi-tram-khong-cho-xuat-cung/",
        "ten_truyen_full": "Ái Phi, Trẫm Không Cho Xuất Cung!",
        "tac_gia": "Songphuong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Khả Giai Dĩnh chưa bao giờ muốn vào cung làm phi cho dù mang danh xú nữ cũng được.\n <br/>\n <br/>\n Nàng vốn là con gái của tể tướng nhưng cuộc sống của hai mẹ con nàng không khác gì bần nông. Có lẽ nếu không có cuộc hôn nhân này thì người cha tể tưởng của nàng cũng sẽ không đón nàng trở lại.\n <br/>\n <br/>\n Dẫu sao mẫu thân cũng đã mất, nàng đành nghe theo lời phụ thân mà hoàn thành ước nguyện của bà.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "phut-giay-gap-go-mot-doi-ben-nhau": {
        "ten_truyen": "phut-giay-gap-go-mot-doi-ben-nhau",
        "link_truyen": "https://truyenfull.io/phut-giay-gap-go-mot-doi-ben-nhau/",
        "ten_truyen_full": "Phút Giây Gặp Gỡ, Một Đời Bên Nhau",
        "tac_gia": "Hoa Thanh Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Dịch giả:\n </b>\n Nguyễn Xuân\n <br/>\n <b>\n  Công ty phát hành:\n </b>\n Công ty cổ phần sách Bách Việt\n <br/>\n <b>\n  Nhà xuất bản:\n </b>\n NXB Lao Động\n <br/>\n <b>\n  Số tập:\n </b>\n 1 tập\n <br/>\n <b>\n  Type:\n </b>\n tieu_hao\n <br/>\n <br/>\n \"Không biết anh đã bị trúng tà hay bị em nguyền rủa. Anh cứ nghĩ em là đồ ăn, một khi dính vào rồi thì chẳng có cách nào thoát ra được. Nếu em bị ai đánh cắp có lẽ anh sẽ chết, cho dù em có ngốc nghếch đi chăng nữa thì cũng sẽ không để em bị bất kỳ ai mang đi. Bởi vì anh chính là tên thần kinh như em nói. Anh nhất định sẽ biến em từ người bình thường trở thành \"nữ thần kinh\" tỏa sáng lấp lánh...\"\n</div>\n",
        "rating_value": 8.2
    },
    "that-thien-nu-de": {
        "ten_truyen": "that-thien-nu-de",
        "link_truyen": "https://truyenfull.io/that-thien-nu-de/",
        "ten_truyen_full": "Thất Thiên Nữ Đế",
        "tac_gia": "Linh Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Tiểu Thuyết,Ngôn Tình,Huyền Huyễn,Xuyên Không,Truyện Tự Sáng Tác\n <br/>\n <br/>\n Ta là một người kỳ lạ.\n <br/>\n <br/>\n Ngay cả mẹ ta cũng bảo rằng ta là một người kỳ lạ bởi ngày ta sinh ra, chim bay đầy trời, cá bơi ngược dòng, cây cối lại không ngừng xào xạc, nơi đâu cũng tươi sáng, ai cũng hạnh phúc trào dâng.\n <br/>\n <br/>\n Mẹ ta bảo ngày đó bầu trời xuất hiện cầu vồng. Và ta là đứa trẻ được sinh ra trong hoàn cảnh đặc biệt đó cho nên ta được tiên đoán rằng sẽ mang lại hạnh phúc cho thế gian.\n <br/>\n <br/>\n Ta chỉ cười nhưng trong lòng lại sợ chết luôn.\n <br/>\n <br/>\n Khi mười sáu tuổi ta trốn tiết dạo chơi âm phủ. Chúng nói ta là tiên nữ chịu tội nên phạt giáng trần. Ta giật thót mình có khi nào chúng đồn ta là thiên đế luôn không?\n <br/>\n Chết.\n <br/>\n <br/>\n Ta lỡ mồm, coi như ta chưa từng nói gì.\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.5
    },
    "1001-dem-tan-hon": {
        "ten_truyen": "1001-dem-tan-hon",
        "link_truyen": "https://truyenfull.io/1001-dem-tan-hon/",
        "ten_truyen_full": "1001 Đêm Tân Hôn",
        "tac_gia": "Thiên Nam Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình hiện đại, tổng tài\n <br/>\n <br/>\n Khi tỉnh dậy cô phát hiện ra rằng mình phải gả cho một ông già tuổi đã 60 lại bị bệnh thận, thân thể vô cùng ốm yếu. Cuối cùng trên đời còn gì khổ hơn không?\n <br/>\n <br/>\n Kết quả đến đêm tân hôn cô phát hiện ra rằng ông già đó lại là một chàng trai cường tráng, thân thể khỏe mạnh.\n <br/>\n <br/>\n Cô không hiểu mình phải làm quả phụ hay sẽ phải chết vì hoan lạc?\n <br/>\n <br/>\n \"Chồng ơi, chúng ta tạm nghỉ tối nay nhé?\"\n <br/>\n <br/>\n \"Lười luyện tập nên cơ thể em mới không tốt như vậy đấy, ngoan, chúng ta tiếp tục\"\n <br/>\n <br/>\n Cô hét lớn: \"Đồ lừa đảo, đã nói là suy thận cơ mà? Nói là ở vậy, ở quá cơ mà?\"\n</div>\n",
        "rating_value": 7.4
    },
    "bi-mat-cua-dinh-menh": {
        "ten_truyen": "bi-mat-cua-dinh-menh",
        "link_truyen": "https://truyenfull.io/bi-mat-cua-dinh-menh/",
        "ten_truyen_full": "Bí Mật Của Định Mệnh",
        "tac_gia": "Lâm Mĩ Thi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Từ lợi ích có thể biến thành tình yêu mãnh liệt được hay không? Có lẽ chẳng một ai có thể trả lời được câu hỏi đó.\n <br/>\n <br/>\n Hai người không hề quen biết nhưng lại nhẹ nhàng đi vào cuộc đời của nhau. Họ vốn dĩ là hai đường thẳng song song chẳng hề có điểm chung nhưng định mệnh lại cho họ ở bên nhau. Liệu cuối cùng họ có một kết cục hạnh phúc hay không?\n</div>\n",
        "rating_value": 8.2
    },
    "tram-von-la-nu": {
        "ten_truyen": "tram-von-la-nu",
        "link_truyen": "https://truyenfull.io/tram-von-la-nu/",
        "ten_truyen_full": "Trẫm Vốn Là Nữ",
        "tac_gia": "Ương Ương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Xuyên không\n <br/>\n <span>\n  <b>\n   Edit:\n  </b>\n  Toretto\n  <br/>\n  <b>\n   Chú ý:\n  </b>\n  Truyện này dịch chưa được chuẩn, còn nhiều chỗ hơi khó đọc.\n  <br/>\n  <br/>\n </span>\n Thái tử tôn quý nhất của Vương triều Đại Hạ - Tần Kinh Vũ là người có tướng mạo tuyệt mỹ khiến cho người ta nhìn vào khó thoát ra được. Là người tình trong mộng của nữ tử trong thiên hạ.\n <br/>\n <br/>\n Nhưng chẳng ai nghĩ đến rằng, hắn, hóa ra là nàng...\n <br/>\n <br/>\n Càng không một ai biết nàng là người dị thế trùng sinh đến đại lục xa lạ này...\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.4
    },
    "ai-nha-ta-khong-co-y": {
        "ten_truyen": "ai-nha-ta-khong-co-y",
        "link_truyen": "https://truyenfull.io/ai-nha-ta-khong-co-y/",
        "ten_truyen_full": "Ai Nha, Ta Không Cố Ý!",
        "tac_gia": "LinhNana",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   Thể loại:\n  </b>\n  Xuyên không, Sủng,hài, 1vs1 , hiện đại, cổ đại, huyền huyễn, có H\n  <br/>\n  <br/>\n  Cô đường đường là người đứng đầu tộc phù thủy tối cao, nhiệm vụ của cô là ẩn náu trong loài người để tiến hành ám sát. Nhưng không ngờ lại nghe lời dụ dỗ của một trưởng lão mà cô đã lạc vào thế giới không tưởng tượng nổi.\n  <br/>\n  <br/>\n  <b>\n   Đoạn 1:\n   <br/>\n  </b>\n  <br/>\n  \"Mẹ kiếp, đây là đâu vậy\"\n  <br/>\n  <br/>\n  Hạ Văn công chúa nhìn linh hồn trước mặt hỏi:\"Cô là ai?\"\n  <br/>\n  <br/>\n  Cô kinh ngạc nói:\"Cô nhìn thấy ta sao?\"\n  <br/>\n  <br/>\n  Hạ Văn:\"...\"\n  <br/>\n  <br/>\n </span>\n <b>\n  Đoạn hai:\n </b>\n <br/>\n <br/>\n mỗ nam nào đó cười vô sỉ \" nàng là vợ ta, còn ai là vợ ta ngoài nàng\"\n <br/>\n <br/>\n mỗ nữ căm tức chỉ vô mặt mỗ nam nghiến răng nghiếm lợi \" anh có thể không vô sỉ hơn nữa hay không hả \"\n <br/>\n <br/>\n mỗ nam mặc kệ lại gần mỗ nữ đang lùi lại cười tà \" ta chỉ vô sỉ với nàng có gì không đúng, Hử \"\n <br/>\n <br/>\n mỗ nữ \"...\"\n <br/>\n <br/>\n <b>\n  Đoạn ba:\n </b>\n <br/>\n <br/>\n người tỏ tình đưa bông hoa hồng tặng mỗ nữ thâm tình \" nàng làm vợ ta nhé\"\n <br/>\n <br/>\n mỗ nữ cười ngại ngùng không bài xích cầm lấy hoa \" người có tiền không?\"\n <br/>\n <br/>\n người tỏ tình vui sướng\" ta có nhiều tiền nha\"\n <br/>\n <br/>\n mỗ nữ cười giảo hoạt, mắt lóe sáng \"vậy người có vợ chưa\"\n <br/>\n <br/>\n người tỏ tình cười càng sán lạn cho là nàng chưa tin tưởng nên nói\" ta chỉ có nàng thôi, nàng là lão bà đầu tiên của ta, ta có gia thế ,có tiền,nên lấy ta nhé\"\n <br/>\n <br/>\n <br/>\n mỗ nam nhìn thấy cảnh này liền đen mặt, không nói lời nào liền ôm mỗ nữ ngu ngốc vào lòng, giơ chân đạp vô mặt người tỏ tình kia. \" Cút, dám đụng vào vợ ta sao\"\n <br/>\n <br/>\n người tỏ tình chết ngất \"....\"\n <br/>\n</div>\n",
        "rating_value": 4.8
    }
}