{
    "theo-duoi-vo-cang-som-cang-tot": {
        "ten_truyen": "theo-duoi-vo-cang-som-cang-tot",
        "link_truyen": "https://truyenfull.io/theo-duoi-vo-cang-som-cang-tot/",
        "ten_truyen_full": "Theo Đuổi Vợ Càng Sớm Càng Tốt",
        "tac_gia": "Mạch Ngôn Xuyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mười lăm tuổi, Ngô Đông Nghiên yêu sớm, chưa được nửa năm thì chia tay. Chỉ là Cao Du Giai âm hồn không tan. Rõ ràng thấy cô thì quay đầu bỏ đi, nhưng lại biết rõ mọi thứ về cô.\n <br/>\n <br/>\n Điều lãng mạn nhất mà Cao Du Giai từng làm trong đời là theo đuổi Ngô Đông Nghiên, chỉ theo đuổi một cô gái trong suốt cuộc đời và chỉ một người duy nhất.\n <br/>\n <br/>\n Nói tóm lại: Đây là quá trình một người đàn ông thuần khiết, nóng nảy biến phúc hắc trưởng thành, chỉ để ôm cô gái yêu dấu của mình vào vòng tay, yêu anh và cưới anh.\n <br/>\n <br/>\n Tái bút\n <br/>\n <br/>\n 1. Thanh xuân vườn trường, yêu thầm, yêu sớm. Phần trung học sẽ kết thúc sau hơn 30.000 chữ.\n <br/>\n <br/>\n 2. Gương vỡ lại lành, thanh mai trúc mã\n <br/>\n <br/>\n 3. 1V1, HE\n</div>\n",
        "rating_value": 8.0
    },
    "keo-ngot": {
        "ten_truyen": "keo-ngot",
        "link_truyen": "https://truyenfull.io/keo-ngot/",
        "ten_truyen_full": "Kẹo Ngọt",
        "tac_gia": "Lê Tửu Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n *Tác giả: Lê Tửu Nhi\n <br/>\n <br/>\n *Tên khác: Đường Lý\n <br/>\n <br/>\n *Biên tập: Min\n <br/>\n <br/>\n *Hiệu đính: Thị Mộc\n <br/>\n <br/>\n *Thể loại: Đô thị tình duyên, yêu sâu sắc, duyên tời tác hợp, ngọt văn.\n <br/>\n <br/>\n *Độ dài: 66 chương + 1 Phiên ngoại\n <br/>\n <br/>\n *Tag: #ngọt ngào từng chút, #cố gắng cùng nhau trở nên tốt hơn, nam chính sau này rất cố gắng, vô cùng vô cùng cố gắng#\n <br/>\n <br/>\n #Tên du côn lỗ mãng vs Cô gái dịu dàng mềm mại như ánh trăng#\n <br/>\n <br/>\n Tag: Vai chính: Minh Hạnh, Trình Phóng\n <br/>\n <br/>\n Giới thiệu vắn tắt:\n <br/>\n <br/>\n Kỳ nghỉ hè, Minh Hạnh đến thị trấn Đường Lí làm giáo viên.\n <br/>\n <br/>\n Bị tên côn đồ trong trấn dây dưa.\n <br/>\n <br/>\n Bản tính của Trình Phóng vốn dĩ huênh hoang ngông cuồng, tiếng xấu đầy mình, lại không làm việc tốt bao giờ.\n <br/>\n <br/>\n Nhưng mỗi buổi sáng, anh đều đưa cô đến trường, vì cô mà sửa lại con đường đi học, vì cô mà mỗi tối xách theo ngọn đèn chờ cô về nhà.\n <br/>\n <br/>\n Minh Hạnh hết trốn lại tránh.\n <br/>\n <br/>\n Thiếu niên cực kỳ lưu manh ngồi trên lan can, lạnh lùng nhìn cô rồi cười:\n <br/>\n <br/>\n “Biết em ghét bỏ ông đây rồi, em làm như ông thèm em lắm nhỉ!”\n <br/>\n <br/>\n Mãi đến một đêm mười lăm trăng rằm, Minh Hạnh mặc một bộ đầm trắng, mở cửa phòng anh ra.\n <br/>\n <br/>\n Nơi đáy mắt của cô là sự dịu dàng, ánh trăng mạ lên người cô một tầng ánh sáng mềm mại. Cô nhìn anh, sợ sệt nói —\n <br/>\n <br/>\n “Em làm bạn gái anh, anh chăm chỉ học hành để thi Đại học được không?”\n <br/>\n <br/>\n #Ngọt ngào từng chút, cùng nhau cố gắng trở nên tốt hơn, sau này nam chính rất cố gắng, rất rất cố gắng#\n <br/>\n <br/>\n #Tên du côn lỗ mãng vs Cô gái dịu dàng mềm mại như trăng#\n <br/>\n <br/>\n <em>\n  “Anh ngang tàng lớn lên, lại không thể trở thành ánh trăng của chính mình,\n </em>\n <br/>\n <br/>\n <em>\n  Gặp được em chính là viên kẹo ngọt mà dải Ngân Hà ban tặng cho anh.”\n </em>\n</div>\n",
        "rating_value": 9.2
    },
    "me-oi-dieu-tong-dung-ngoai-cua": {
        "ten_truyen": "me-oi-dieu-tong-dung-ngoai-cua",
        "link_truyen": "https://truyenfull.io/me-oi-dieu-tong-dung-ngoai-cua/",
        "ten_truyen_full": "Mẹ Ơi~ Diêu Tổng Đứng Ngoài Cửa!",
        "tac_gia": "Di Hoàn Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Di Hoàn Nguyệt.\n <br/>\n <br/>\n Thể loại: Hào Môn Thế gia, hiện đại, ngôn tình, sủng, độc chiếm, ngược, HE.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tần Tâm Ly là một cô sinh viên nghèo, lúc trước còn bố, nhà chỉ thuộc dạng khá giả, sau khi bố mất, mẹ bị bệnh nặng, thiếu trước hụt sau.....\n <br/>\n Vì để có tiền chữa bệnh cho mẹ, cô nghỉ học, năm 20 tuổi \" Chân ướt chân ráo\" bước vào Hào Môn Thế gia, làm bà chủ \" Diêu Gia\", cũng từ đó khoác lên vai chức phận thế thân.\n <br/>\n <br/>\n \" Diêu Trì...khi tôi trả hết nợ cho anh, chúng ta ly hôn đi\".\n <br/>\n <br/>\n P/s:\n <br/>\n <br/>\n \" ngược chỉ lúc đầu thôi chứ phần sau nam chính bị vả mặt cho coi....kk\"\n</div>\n",
        "rating_value": 7.2
    },
    "tinh-yeu-duy-nhat": {
        "ten_truyen": "tinh-yeu-duy-nhat",
        "link_truyen": "https://truyenfull.io/tinh-yeu-duy-nhat/",
        "ten_truyen_full": "Tình Yêu Duy Nhất",
        "tac_gia": "Tuyết Linh Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tuyết Linh Tử\n <br/>\n <br/>\n Thể loại: ngôn tình, lãng mạn, hiện đại, ngược, sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một cô gái mang trong mình vết thương không thể xóa nhòa, buông bỏ mọi ước mơ hoài bão chấp nhận sống một cuộc sống không biết trước tương lai.\n <br/>\n <br/>\n Anh là một người đàn ông cao quý, phong lưu và đa tình điều khiển mọi việc trong lòng bàn tay nhưng cuối cùng lại mê luyến trước người con gái không mấy đặc biệt.\n <br/>\n <br/>\n Ban đầu chỉ là chơi đùa cho vui nhưng cuối cùng lại không thể điều khiển được trái tim này, anh giúp cô chữa lành vết thương, giúp cô trở về với công việc thuộc về cô nhưng liệu cô gái này có đồng ý ở bên anh hay là vẫn mãi đắm chìm trong quá khứ đau thương của mình?\n <br/>\n <br/>\n - -----\n <br/>\n \"Tôi là bác sĩ, anh không thể ép tôi gϊếŧ người!!!!\"\n <br/>\n <br/>\n Bàn tay cô run rẩy cầm lấy cán dao gương mặt trắng nhợt nhìn anh hét lên.\n <br/>\n <br/>\n Anh từ trên ghế ung dung đứng lên đi đến sau cô bàn tay to lớn đặt lên cổ tay nhỏ nhắn của cô ấn mạnh về phía trước, máu đỏ tươi của kẻ đó bắn lên mặt cô nhuộm đỏ hai tay cô khẽ nhếch môi cười\n <br/>\n <br/>\n \"Làm người phụ nữ của tôi, cứu người được thì gϊếŧ người có gì là không thể?\"\n</div>\n",
        "rating_value": 8.6
    },
    "nhat-duoc-mot-tieu-my-nhan": {
        "ten_truyen": "nhat-duoc-mot-tieu-my-nhan",
        "link_truyen": "https://truyenfull.io/nhat-duoc-mot-tieu-my-nhan/",
        "ten_truyen_full": "Nhặt Được Một Tiểu Mỹ Nhân",
        "tac_gia": "Phân Phân Hòa Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phân Phân Hòa Quang\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cổ đại, HE, Tình cảm, Ngọt sủng, Song khiết, Hoan hỉ oan gia, Nhẹ nhàng, Duyên trời tác hợp, Trâu già gặm cỏ non.\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Bùi Cữu nhặt được một tiểu thư nũng nịu ở bờ sông, hắn thu xếp đưa người lên núi, định đợi đến khi nào thân thể tiểu thư xinh xắn này tốt hơn thì sẽ đưa nàng về.\n <br/>\n <br/>\n Tiểu mỹ nhân yếu đuối lại thích khóc, Bùi Cữu đành phải làm người tốt thêm lần nữa, nấu cơm cho tiểu mỹ nhân, giặt quần áo cho tiểu mỹ nhân, còn để tiểu mỹ nhân làm trời làm đất này ngồi trên vai hắn hái hoa quả nữa.\n <br/>\n <br/>\n Đến mùa đông, hắn ủ chăn đệm ấm áp để tiểu mỹ nhân chui vào ngủ.\n <br/>\n <br/>\n Một ngày nọ, tiểu mỹ nhân cười hì hì ôm cánh tay Bùi Cữu: “Bùi đại ca, huynh đúng là người tốt, ta muốn gả cho huynh, sinh con cho huynh!”\n <br/>\n <br/>\n Bùi Cữu vô cùng bắt bẻ nhìn tiểu mỹ nhân, quở trách tật xấu của nàng, da thì trắng, tính tình thì yếu ớt nũng nịu, cả ngày chỉ biết dính lấy người ta, có cho không người ta cũng không cần, muốn sinh con cho ta á? Sinh sâu lông đi.\n <br/>\n <br/>\n Tiểu mỹ nhân bị hắn quở trách đến nước mắt đầm đìa, nàng sụt sịt lau nước mắt khóc tới hôn mê bất tỉnh.\n <br/>\n <br/>\n Hôm sau, Bùi Cữu về vương phủ, sai hạ nhân chuẩn bị sinh lễ, hắn muốn cưới Vương phi.\n <br/>\n <br/>\n Buổi tối về núi, Bùi Cữu vẫn đá văng cửa như thường, lại phát hiện tiểu mỹ nhân da mặt rất dày đã chẳng thấy đâu, tìm khắp ngọn núi cũng không thấy bóng dáng nàng.\n <br/>\n <br/>\n Không còn người làm nũng với hắn, cũng không còn người làm trời làm đất khiến hắn đau đầu.\n <br/>\n <br/>\n Bùi Cữu: “….”\n <br/>\n <br/>\n Tag: Cung đình hầu tước, nhân duyên, tình cờ gặp gỡ, duyên trời tác hợp, sảng văn\n <br/>\n <br/>\n Vai chính: Ngưng Nhi ┃ vai phụ: Bùi Cữu ┃\n</div>\n",
        "rating_value": 8.1
    },
    "my-nam-tam-ke": {
        "ten_truyen": "my-nam-tam-ke",
        "link_truyen": "https://truyenfull.io/my-nam-tam-ke/",
        "ten_truyen_full": "Mỹ Nam Tâm Kế",
        "tac_gia": "Phân Phân Hòa Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Phân Phân Hòa Quang\n <br/>\n <br/>\n Tag: Cung đình hầu tước, duyên trời tác hợp, trọng sinh, truyện ngọt.\n <br/>\n <br/>\n Nhân vật chính: Minh Hoàn, phối hợp diễn: Lưu Đàn\n <br/>\n <br/>\n Số chương: 62 chính văn + 7 ngoại truyện.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Vị Mục Vương luôn miệng nói muốn làm nghĩa huynh của Minh Hoàn, sau cùng dùng hết mọi thủ đoạn cưới Minh Hoàn về nhà.\n <br/>\n <br/>\n Đêm tân hôn, Minh Hoàn bị hất tung trùm đầu, nhìn nam nhân anh tuấn ngay trước mắt có chút mất tự nhiên, không biết nên xem người đó là phu quân hay là nghĩa huynh.\n <br/>\n <br/>\n Khuôn cằm nàng bị nâng lên, nam nhân luôn luôn lạnh lùng hà khắc và tuyệt tình, ở trước mặt nàng chân thành dịu dàng trước sau như một: \"Hoàn Hoàn ngoan, gọi một tiếng phu quân.\"\n <br/>\n <br/>\n Gương mặt Minh Hoàn ửng đỏ, nhỏ giọng gọi một tiếng: \"Phu quân.\"\n <br/>\n <br/>\n Lúc động phòng, Minh Hoàn lại nghe thấy Mục Vương nói bên tai nàng: \"Hoàn Hoàn à, Cô (*) đã thích nàng rất nhiều năm rồi.\"\n <br/>\n <br/>\n ....\n <br/>\n <br/>\n Đích thực là rất nhiều năm, từ kiếp trước đã yêu thích.\n <br/>\n <br/>\n Đáng tiếc là kiếp trước hắn cưỡng ép cướp đoạt Minh Hoàn, đến cuối cùng thì không được chết tử tế. Lần này, hắn thu lại răng nanh và móng vuốt, vốn là một con sói hung ác nhưng lại giả vờ làm một con thú trung thành, đi tính kế với mỹ nhân từng chút một.\n <br/>\n <br/>\n Minh Hoàn là mỹ nhân lòng dạ trong sáng, thanh khiết lạnh lùng không nói chuyện gió mây, Mục Vương thì lại muốn kéo nàng xuống khỏi điện thờ, để nàng được thưởng thức, cho nàng nhìn thấy tình cảm của hắn nóng bỏng biết bao nhiêu.\n <br/>\n <br/>\n Nhắc trước (Gỡ mìn):\n <br/>\n <br/>\n Nghiêng nhiều về chuyện tình cảm, là truyện ngọt chủ yếu nói chuyện yêu đương.\n <br/>\n <br/>\n Nam chính thay đổi triệt để, tính kế với nữ chính.\n <br/>\n <br/>\n [Nữ chính ngọt ngào mềm mại, nữ chính không làm đại sự, mềm mại, đáng yêu ngọt ngào được cưng chiều]\n <br/>\n <br/>\n Chỉ có nam chính là trọng sinh. Nam nhân xấu xa hàng ngày trêu chọc cưng chiều.\n <br/>\n <br/>\n Hư cấu, không có thật, không có chứng cứ.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n (*)Gốc 孤 (Cô) là xưng hô của vua chúa, hoàng đế tự xưng hô\n</div>\n",
        "rating_value": 8.6
    },
    "sat-thu-tieu-thu-1-xin-chao-sieu-trom": {
        "ten_truyen": "sat-thu-tieu-thu-1-xin-chao-sieu-trom",
        "link_truyen": "https://truyenfull.io/sat-thu-tieu-thu-1-xin-chao-sieu-trom/",
        "ten_truyen_full": "Sát Thủ Tiểu Thư 1: Xin Chào Siêu Trộm",
        "tac_gia": "Lâm Hạ Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Lâm Hạ Nhi\n <br/>\n <br/>\n Thể loại: ngôn tình, hành động, truyện teen...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Em đã mất những kí ức về anh. Những thứ em có thể nhớ là thân phận đặc biệt của em và bóng lưng của anh trong mỗi giấc mơ. Em muốn biết... anh là ai?\n <br/>\n <br/>\n TA, các người là đối thủ của SA chúng tôi, tôi nhất định sẽ triệt tiêu mấy người. Sẽ nhổ cỏ tận gốc! Đến cả người đứng đầu của tổ chức! Như nhiều năm trước tôi đã làm khi phá hủy tổ chức của mấy người! Nhưng lần này sẽ khác! Tất cả phải bị tiêu diệt!\n <br/>\n <br/>\n Đây là câu chuyện đan xen giữa tình cảm lãng mạn và hành động. Kết quả cuối cùng sẽ như thế nào? Hoàn toàn không thể đoán trước được.\n</div>\n",
        "rating_value": 6.8
    },
    "hanh-phuc-cua-em": {
        "ten_truyen": "hanh-phuc-cua-em",
        "link_truyen": "https://truyenfull.io/hanh-phuc-cua-em/",
        "ten_truyen_full": "Hạnh Phúc Của Em",
        "tac_gia": "Hảo Diệp Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hảo Diệp Ân\n <br/>\n <br/>\n Thể loại: lãng mạn, tình cảm, ngược, tiểu thuyết thiếu niên\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mồ côi cha mẹ từ nhỏ, Thy Sa Sa được đưa vào trại mồ côi. Khi lớn lên, cô được mua về làm người hầu cho đại thiếu gia Khải Hoàng Ân - một người nổi tiếng lạnh lùng, khó gần và đặc biệt vẻ ngoài vô cùng hấp dẫn. Vì không thể chấp nhận được tính cách phúc hắc của đại thiếu gia, Sa Sa và Hoàng Ân đã có nhiều cuộc mâu thuẫn: có hài hước, có lãng mạn,... Nhưng khi Sa Sa nhận ra tình cảm, thân phận của mình không thể ở cạnh Hoàng Ân nữa nên đã ra đi,... Câu chuyện diễn biến như thế nào? Đón xem tiếp nhé\n</div>\n",
        "rating_value": 6.8
    },
    "tong-tai-ba-dao-chieu-vo-yeu": {
        "ten_truyen": "tong-tai-ba-dao-chieu-vo-yeu",
        "link_truyen": "https://truyenfull.io/tong-tai-ba-dao-chieu-vo-yeu/",
        "ten_truyen_full": "Tổng Tài Bá Đạo Chiều Vợ Yêu",
        "tac_gia": "Truyện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô vừa dựa vào tường đứng vững thì một chiếc xe Bugatti Veyron dùng trước mặt cô, Mặc Tây Quyết mặc áo sơ mi màu xám bạc đắt tiền, vô cùng đẹp trai, giống như thiên thần hạ phàm, Ngôn Tiếu Nặc ngây ra, anh ta đến đón cô thật sao?\n <br/>\n <br/>\n Mặc Tây Quyết thấy cô dựa vào tường, đầu tóc rối bù, chân còn dán băng gạc, vô cùng thảm hại, anh ta đột nhiên đau lòng, chạy đến ôm cô lên xe, ngữ khí lạnh lùng: “Ai làm vậy?”.\n <br/>\n <br/>\n Ngôn Tiểu Nặc làm sao dám nói thật, vội vàng đáp lại: “Tôi cũng không biết hắn là ai, thôi bỏ đi, người ta cũng là không cố ý?\n <br/>\n <br/>\n Mặc Tây Quyết cũng không truy cứu nữa, chỉ nhìn gót cô, anh ta nói với tài xế: “Chạy nhanh chút nữa đi.”\n <br/>\n <br/>\n Tài xế đạp mạnh chân ga, xe lập tức chạy nhanh hơn, trong nháy mắt tòa lâu đài đã hiện ra trước mắt, Mặc Tây Quyết bể cô xuống xe, lạnh lùng ra lệnh: “Bảo Phó Cảnh Thâm qua đây\n <br/>\n <br/>\n “Phó Cảnh Thâm là ai?” Ngôn Tiểu Nặc nghe thấy một tên người mới, tò mò hỏi.\n <br/>\n <br/>\n Mặc Tây Quyết nói hờ hững: “Bác sĩ”\n <br/>\n <br/>\n “Ờ” Ngôn Tiểu Nặc trả lời: “Tôi bảo bác sĩ giúp tôi xử lý qua rồi, không cần rắc rối vậy”\n <br/>\n <br/>\n “Câm mồm” Mặc Tây Quyết giọng nói lạnh lùng, lạnh lùng nhìn chân của cô một lượt: “Đây mà là đã xử lý rồi sao?”\n <br/>\n <br/>\n Ngôn Tiểu Nặc bị hắn nhìn thấu, đành phải nói: “Anh nói đến đón tôi, nên tôi đi vội.”\n <br/>\n <br/>\n “Ồ, nhiệt tình vậy?” Mặc Tây Quyết nghe cô nói như vậy, trong lòng hơi vui.\n <br/>\n <br/>\n Ngôn Tiểu Nặc nhìn vào mắt hắn ta, đôi mắt sâu thẳm, mang theo sự nóng bỏng mà nhìn cô, nó trông đẹp đến nỗi cô không thể rời mắt đi được.\n <br/>\n <br/>\n “Cô nhìn tôi như thể sẽ khiến tôi muốn ăn Cố đẩy” Mặc Tây Quyết nhìn cô, giọng nói như một nốt nhạc trầm tuyệt mĩ.\n <br/>\n <br/>\n Gương mặt Ngôn Tiểu Nặc đỏ lên tức thì, cô liền cúi đầu xuống không nhìn hắn nữa, cô thực sự sợ rằng hắn ta sẽ làm ra chuyện như vậy.\n</div>\n",
        "rating_value": 6.7
    },
    "nhiem-vu-bat-kha-thi": {
        "ten_truyen": "nhiem-vu-bat-kha-thi",
        "link_truyen": "https://truyenfull.io/nhiem-vu-bat-kha-thi/",
        "ten_truyen_full": "Nhiệm Vụ Bất Khả Thi",
        "tac_gia": "AnneYang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cốt truyện là chính, thịt chỉ là đi kèm, NP. Truyện có tình tiết hắc hoá, bệnh kiều.\n <br/>\n Vì bảo hộ người yêu, Nguyệt Linh đồng ý hoàn thành 3 nhiệm vụ ——\n <br/>\n 1: Ta muốn nàng ở thế giới đó có gương mặt xấu xí nhất, ghê tởm nhất, đê tiện nhất, thân phận thấp kém nhất nhưng vẫn có thể khiến mười vị nam tử tối cao không thể chạm tới kia vì nàng mà yêu say đắm!\n <br/>\n 2: Ta muốn nàng phải vô tình vô nghĩa, ý chí sắt đá, không thèm quan tâm tình cảm mãnh liệt của bọn họ, xem tấm chân tình đó như một đôi giày rách, làm bọn họ đau đến người đầy thương tích. Ở hoàn cảnh như thế vẫn có thể rút mà không chút sứt mẻ!\n <br/>\n 3: Tạm không tiết lộ\n <br/>\n - -------------\n <br/>\n Cứ tưởng đây là một nhiệm vụ không có khả năng hoàn thành, nàng cũng quyết định mặc kệ, cố gắng tìm cách khác để cứu người yêu. Không nghĩ tới đây không phải là “Nhiệm vụ không có khả năng hoàn thành”, mà là “Nhiệm vụ không thể nào trốn thoát”!\n <br/>\n Nàng không đi công lược mục tiêu, mục tiêu lại tự tới công lược nàng!!!\n <br/>\n Nói tóm lại chính là: Nữ chính một lòng đi con đường nữ cường, các nam chính thì một lòng bắt nàng đi con đường thịt văn Mary Sue!\n</div>\n",
        "rating_value": 4.5
    },
    "su-tra-thu-cua-bang-version-susicry": {
        "ten_truyen": "su-tra-thu-cua-bang-version-susicry",
        "link_truyen": "https://truyenfull.io/su-tra-thu-cua-bang-version-susicry/",
        "ten_truyen_full": "Sự Trả Thù Của Băng Version Susicry",
        "tac_gia": "Susicry",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: miudoll (Susicry)\n <br/>\n <br/>\n Thể loại: Tình cảm học đường + bạo lực + hài\n <br/>\n Cảnh báo: Bạn nào sợ máu me thì nên suy nghĩ trước khi đọc.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Khóc...nó lại khóc cho quá khứ đau thương của mình. Suốt 11 năm qua...đây là lần thứ n nó khóc 1 mình trong đêm. Ngồi bó gối trên giường, ánh mắt nó dại đi mặc cho nước mắt vẫn cứ tuôn như suối. Cái ác mộng đau đớn đó cứ quấn lấy nó từng ngày. Như nhắc nhở cho mối thù của ba mẹ nó. Khẽ lấy tay gạt đi nước mắt,nó thở dài 1 cái rồi quay sang nhìn đồng hồ. Mới 4h30 thôi sao?... Trời vẫn đang mưa to nên người trong nhà không nghe được tiếng hét của nó nếu không thì chắc to chuyện.\n <br/>\n <br/>\n Nó nhớ lại lần khóc trước. Nó cũng hét và người trong nhà cùng ba nuôi nó tức tốc chạy lên phòng.Ông đau đớn nhìn đứa con của mình thu người trong góc giường khóc. Ông nhẹ nhàng ôm lấy nó vào lòng, dỗ dành được 1 lúc thì nó ngủ thiếp đi. Nhớ tới đó, nó bất chợt nở nụ cười nhẹ, chỉ có ông và anh mới giúp nó bình tĩnh được. Chỉ bên họ, nó mới cảm nhận được mình còn sống, còn gia đình. Suốt 11 năm nay, ba và anh đã rất yêu thương nó nư con ruột, như em ruột, như 1 thành viên thật sự của gia đình.\n</div>\n",
        "rating_value": 3.4
    },
    "ban-nhac-cua-nhung-ke-bat-tu": {
        "ten_truyen": "ban-nhac-cua-nhung-ke-bat-tu",
        "link_truyen": "https://truyenfull.io/ban-nhac-cua-nhung-ke-bat-tu/",
        "ten_truyen_full": "Bản Nhạc Của Những Kẻ Bất Tử",
        "tac_gia": "Cherrysnow219",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác Giả: Cherrysnow219\n <br/>\n <br/>\n Thể loại: lãng mạn, ma cà rồng, tiểu thuyết thiếu niên, đồng nhân Twilight\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sarah cố gắng mở to mắt, hít thở và giữ cho chính bản thân mình thanh tỉnh khi những chiếc răng nanh của kẻ thợ săn tàn bạo cắn ngập vào chiếc cổ mảnh khảnh. Cái cảm giác máu tươi trong cơ thể dần dần bị rút cạn cùng với một thứ vật chất không tên âm thầm xâm nhập vào từng tế bào của cơ thể, thiêu trụi, thống khổ đến mức khiến một nửa của Sarah thầm hận bản thân hiện tại sao không chết đi, hoặc giả, chỉ hôn mê thôi cũng được. Nhưng nửa còn lại của cô lại vẫn cố gắng giữ tỉnh táo, bởi cô biết, chỉ cần nhắm mắt lại, bản thân sẽ không bao giờ thức dậy được nữa. Vì vậy, Sarah Stuart vẫn mở to đôi mắt xanh thẳm trong vắt của mình cho đến khi cô chỉ còn là một thể xác trống rỗng. Phổi không hô hấp, tim không đập; trong cơ thể cũng không còn lưu lại một giọt máu nào, tất cả đều bị hút cạn.\n <br/>\n ***\n</div>\n",
        "rating_value": 9.7
    },
    "con-nha-ben": {
        "ten_truyen": "con-nha-ben",
        "link_truyen": "https://truyenfull.io/con-nha-ben/",
        "ten_truyen_full": "Con Nhà Bên",
        "tac_gia": "An Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: An Vi\n <br/>\n <br/>\n Thể loại: hài hước, học đường, lãng mạn, thanh mai trúc mã, thanh xuân, teenfic...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Xin chào, tên tôi là Hoàng Thế Việt.\n <br/>\n <br/>\n Bên cạnh nhà tôi có một con thần kinh tên là Trần Anh Dương.\n <br/>\n <br/>\n Và đây là câu chuyện nhảm nhí của hai chúng tôi.\n</div>\n",
        "rating_value": 9.6
    },
    "hon-uoc-quy-toc": {
        "ten_truyen": "hon-uoc-quy-toc",
        "link_truyen": "https://truyenfull.io/hon-uoc-quy-toc/",
        "ten_truyen_full": "Hôn Ước Quý Tộc",
        "tac_gia": "Bamboo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bamboo\n <br/>\n <br/>\n Thể loại: Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hai dòng họ Nguyễn Hà và Trần Vũ có mối quan hệ thân thiết với nhau, từ khi kết hôn và gây dựng nên cơ ngơi đồ sộ này, đã lập nên hôn ước cho con cháu sau này. Nhưng mãi đến đời con vẫn không ai có thể làm được mà hai gia tộc này mong ước vì toàn sinh ra quý tử.\n <br/>\n <br/>\n Cuối cùng, Nguyễn Hà Hải Nghi – cháu cũng của hai dòng họ, là bảo bối của hai gia tộc lừng danh cũng ra đời. Để “bảo vệ” đứa cháu gái duy nhất của dòng họ, lão nhân gia nhà họ Nguyễn đem cô ra nước ngoài, ẩn dật, sống cuộc sống vô lo của hai ông cháu. Chỉ để lại lá thư bảo rằng khi Hải Nghi 17 tuổi sẽ đưa cô về cử hành lễ đính hôn, coi như là có thông báo trước đi.\n</div>\n",
        "rating_value": 7.2
    },
    "mot-dem-bat-ngo-tong-giam-doc-sung-vo-nghien": {
        "ten_truyen": "mot-dem-bat-ngo-tong-giam-doc-sung-vo-nghien",
        "link_truyen": "https://truyenfull.io/mot-dem-bat-ngo-tong-giam-doc-sung-vo-nghien/",
        "ten_truyen_full": "Một Đêm Bất Ngờ Tổng Giám Đốc Sủng Vợ Nghiện",
        "tac_gia": "Lộ Mạn Mạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Một Đêm Bất Ngờ: Tổng Giám Đốc Sủng Vợ Nghiện\n </b>\n của tác giả\n <b>\n  Lộ Mạn Mạn\n </b>\n kể về Hoắc Thủy Nhi nghĩ dù sao mình cũng sắp chết, thôi thì trước khi chết cứ nếm thử mùi vị này xem sao, không uổng hai mươi năm sống trên cõi đời này.\n <br/>\n <br/>\n Cô ngồi dậy, ôm lấy thắt lưng người đàn ông, rồi cười giả lả với anh ta. “Muốn biết mặt bằng ngọc của tôi ở đâu ra à? Vậy trước tiên anh phải làm quân tử...\"\n <br/>\n <br/>\n Người đàn ông nhíu mày, mất kiên nhẫn đẩy cô ra.\n <br/>\n <br/>\n Hoắc Thủy Nhi nắm lấy cà vạt của anh kéo mạnh, hai người cùng nhau ngã xuống giường.\n <br/>\n <br/>\n Hoắc Thủy Nhi chủ động quấn lấy cổ người đàn ông, hôn lên đôi môi mát lạnh của anh.\n <br/>\n <br/>\n Cô mang theo sự bất mãn với số phận mà hôn đắm đuối người đàn ông trước mặt...\n <br/>\n <br/>\n Một đêm mê đảo.\n <br/>\n <br/>\n Ngày hôm sau lúc tỉnh lại, toàn thân Hoắc Thủy Nhi đau nhức, đầu óc choáng váng.\n</div>\n",
        "rating_value": 7.7
    },
    "cua-cung-hoan-hi-phan-2": {
        "ten_truyen": "cua-cung-hoan-hi-phan-2",
        "link_truyen": "https://truyenfull.io/cua-cung-hoan-hi-phan-2/",
        "ten_truyen_full": "Cửa Cung Hoan Hỉ (Phần 2)",
        "tac_gia": "Bán Chi Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tuyển tú năm đó, nàng mới mười ba tuổi, xuất thân thấp hèn, thân hình gầy gò yếu ớt, quỳ gối trong một đám tú nữ trông nàng chẳng có gì thu hút, tất cả mọi người đều chế giễu nàng là đồ nghèo kiết xác, không biết tự lượng sức mình, nhưng đâu ai ngờ được nàng thế mà mơ mơ hồ hồ bị Thái hậu tuyển vớt cho đủ số lượng.\n <br/>\n <br/>\n Sau khi nhập cung, nàng trở thành Thải nữ đứng bét Cửu phẩm, ăn thứ thức ăn dở nhất, mặc y phục đơn giản nhất, ở trong cung điện hẻo lánh nhất. Ai cũng nói cả đời nàng cũng đều sẽ không gặp được Hoàng thượng, nhưng ngay ngày đầu tiên nàng đã được lật thẻ.\n <br/>\n <br/>\n Lần đầu tiên thị tẩm, nàng vừa khẩn trương vừa sợ, quên hết những thứ mà các cô cô đã dạy, còn bị Hoàng thượng bắt gặp ăn vụn điểm tâm. Lần này chính nàng cũng nghĩ là bản thân chết chắc rồi, nhưng ngược lại Hoàng thượng không giận mà còn cho người làm thêm rất nhiều đồ ăn ngon mang tới cho nàng.\n <br/>\n <br/>\n Đám người trong hậu cung: \"\"...\"\"\n <br/>\n <br/>\n Từ đó, Diệp Tư Nhàn càng cẩn thận dè dặt, nơm nớp lo sợ cuộc sống tranh đoạt chốn thân cung. Minh thương phải tránh, ám tiễn phải phòng, quân sủng phải tranh, con thì cũng phải sinh....\n <br/>\n <br/>\n Có đôi khi Diệp Tư Nhàn nghĩ, phận làm một nữ quan Thất phẩm tép riu lại còn đần như vậy, sau đó tiến cung làm phi tử của đương kim Hoàng thượng, rốt cuộc là may mắn hay là bất hạnh đây?\n</div>\n",
        "rating_value": 8.2
    },
    "thua-pho-tong-lan-nay-thuc-su-ly-hon-roi": {
        "ten_truyen": "thua-pho-tong-lan-nay-thuc-su-ly-hon-roi",
        "link_truyen": "https://truyenfull.io/thua-pho-tong-lan-nay-thuc-su-ly-hon-roi/",
        "ten_truyen_full": "Thưa Phó Tổng, Lần Này Thực Sự Ly Hôn Rồi!",
        "tac_gia": "Thanh Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Thưa Phó Tổng, Lần Này Thực Sự Ly Hôn Rồi!\n </b>\n của tác giả\n <b>\n  Thanh Nhã\n </b>\n . Sáu năm trời, hôn nhân này thật sự đúng là phần mộ chôn vùi Bạch Dương, cô chẳng khác nào một người hầu, một bảo mẫu tại căn nhà này.\n <br/>\n <br/>\n Sau đó, cái cô nhận lại được chính là sự xua đuổi của người đàn ông kia.\n <br/>\n <br/>\n Người hắn yêu trở về, cô phải cuốn gói đi, thậm chí đưa cả đơn thỏa thuận ly hôn cho cô.\n <br/>\n <br/>\n Cô tỉnh ngộ, có lẽ cũng là một loại trút đi gánh nặng, cô nói\n <br/>\n <br/>\n \"Được, chung ta ly hôn đi.\"\n <br/>\n <br/>\n Bạch Dương xoay người rời đi.\n <br/>\n <br/>\n Khi gặp lại, cô lại nằm trong lòng của người đàn ông khác.\n <br/>\n <br/>\n Vẻ mặt của Phó Kình Hiên thâm trầm mà đáng sợ.\n <br/>\n <br/>\n “Chúng ta vừa ly hôn, cô liền đi tìm người đàn ông khác rồi?”\n <br/>\n <br/>\n “Đây là việc của tôi, dường như không liên quan gì đến tổng giám đốc Phó.\n</div>\n",
        "rating_value": 6.4
    },
    "xuyen-sach-nam-chinh-benh-kieu-hac-hoa": {
        "ten_truyen": "xuyen-sach-nam-chinh-benh-kieu-hac-hoa",
        "link_truyen": "https://truyenfull.io/xuyen-sach-nam-chinh-benh-kieu-hac-hoa/",
        "ten_truyen_full": "Xuyên Sách: Nam Chính Bệnh Kiều Hắc Hóa",
        "tac_gia": "Nịnh Mông Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Tô Mộng Mộng xuyên sách thành người phải ngăn cản nam chính hắc hóa, giao cho nữ chính một nam chính tràn ngập hào quang thánh khiết.\n <br/>\n <br/>\n Hệ thống: \"Nguy hiểm, bảo vệ hắn nhanh lên!\"\n <br/>\n <br/>\n Ta - một nữ tử mảnh mai vì sao phải tiếp nhận việc này!\n <br/>\n <br/>\n \"Sư đệ, nguy hiểm để cho ta lên đi!\"\n <br/>\n <br/>\n \"Dừng tay! Sư đệ đứng sau lưng ta.\"\n <br/>\n <br/>\n Bùi Tịch gật đầu, ngoan ngoãn đứng phía sau.\n <br/>\n <br/>\n Người bị hại: \"Tên nam nhân này, đoạt đồ của bọn ta còn giả vô tội cái gì?\"\n <br/>\n <br/>\n Hệ thống: \"Bảo vật! Ngươi mau giả chết, đó là của nam chủ, để hắn nhặt!\"\n <br/>\n <br/>\n Linh dược, vũ khí, bảo vật đều cho sư đệ, sư tỷ ta là người tốt nha.\n <br/>\n <br/>\n Nữ chính giả bạch liên hoa, nam chính sói đội lốt cừu.\n <br/>\n <br/>\n Truyện sẽ được cập nhật 1 chương / ngày hoặc có thể nhiều hơn.\n</div>\n",
        "rating_value": 8.4
    },
    "du-am-van-con-thoang-ben-tai": {
        "ten_truyen": "du-am-van-con-thoang-ben-tai",
        "link_truyen": "https://truyenfull.io/du-am-van-con-thoang-ben-tai/",
        "ten_truyen_full": "Dư Âm Vẫn Còn Thoảng Bên Tai",
        "tac_gia": "Thư Viễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Giới thiệu:\n </strong>\n <br/>\n <br/>\n Một câu chuyện ấm áp.\n <br/>\n <br/>\n Khi chàng trai ngang ngạnh yêu nhạc rock\n <br/>\n <br/>\n Phải lòng cô gái dân kiến trúc đơn giản và ngây thơ\n <br/>\n <br/>\n Họ như núi vắt ngang sông\n <br/>\n <br/>\n Khó mong có ngày gặp lại\n <br/>\n <br/>\n Họ như hàng nghìn cặp đôi khác trên thế giới này\n <br/>\n <br/>\n Đời thường và bình thường.\n</div>\n",
        "rating_value": 8.9
    },
    "dieu-la": {
        "ten_truyen": "dieu-la",
        "link_truyen": "https://truyenfull.io/dieu-la/",
        "ten_truyen_full": "Điểu La",
        "tac_gia": "Hoa Hoa Liễu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hoa Hoa Liễu\n <br/>\n <br/>\n Thể loại: cổ đại, điền văn, HE.\n <br/>\n <br/>\n Edit: Hoa Tuyết &amp; Kieu Tien\n <br/>\n <br/>\n Convertor: exothuyenngoc\n <br/>\n <br/>\n VĂN ÁN:\n <br/>\n <br/>\n Nàng lớn bụng bỏ trốn, vì mạng sống mà nói dối rằng mình là quả phụ, một ngày nọ, nam nhan của quả phụ trở về.\n <br/>\n <br/>\n Ngày trước nữ chính là con dâu nuôi từ bé, khá thảm thương, nam chính là một binh sĩ.\n <br/>\n <br/>\n Điểu la là một loại cây ngắn ngày, thân mềm, quấn quanh cây cỏ khác, lá hình tròn hoặc bầu dục, thân leo rất chặt, tục xưng ngũ giác tinh hoa, sư tử của loài cây cỏ.\n <br/>\n <br/>\n Cây điểu la tượng trung\n <em>\n  cho sự cần cù, nương tựa vào nhau.\n </em>\n <br/>\n <br/>\n <em>\n  Review:\n </em>\n <br/>\n <br/>\n <em>\n  Nữ chính nhà nghèo, ở một thôn nghèo và bị làm con dâu nuôi từ bé của một gia đình nghèo nàn lạc hậu nặng tư tưởng phong kiến.\n </em>\n <br/>\n <br/>\n <em>\n  Sống khổ từ nhỏ nhưng nữ chính chưa bao giờ từ bỏ hy vọng, nàng luôn mong một ngày nào đó sẽ thoát khỏi ngôi nhà đó.\n </em>\n <br/>\n <br/>\n <em>\n  Vì ở cái thôn nghèo đói đó, chỉ cần có con trai, phụ nữ sẽ được tự lập hộ riêng, thế nên nữ chính đã tìm cách có con. Một người phụ nữ mới lớn, thất học nghèo nàn, nhưng lá gan không nhỏ, nàng dám nhờ người tìm nam nhân giúp mình có con, và may mắn thay, từ lần đầu nàng đã gặp được nam chính.\n </em>\n <br/>\n <br/>\n <em>\n  Truyện điền văn thuần, không có giàu sang quyền quý, nam chính cũng chỉ là một người binh nghèo không biết khi nào cái chết đến gần, nhưng truyện chỉ khai thác điểm sáng của cuộc sống, về sự bền bỉ của nữ chính, chân thành của nam chính và tình cảm giản dị ấm áp của họ.\n </em>\n</div>\n",
        "rating_value": 9.4
    },
    "khe-uoc-hon-nhan": {
        "ten_truyen": "khe-uoc-hon-nhan",
        "link_truyen": "https://truyenfull.io/khe-uoc-hon-nhan/",
        "ten_truyen_full": "Khế Ước Hôn Nhân",
        "tac_gia": "Hảo Diệp Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hảo Diệp Ân\n <br/>\n <br/>\n Thể loại: hài hước, học sinh, lãng mạn, thanh xuân, tình cảm, tiểu thuyết thiếu niên\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi là Nhiên Diệp Hạ, học sinh cấp 3 trường X.D, cuộc sống của tôi rất yên bình cho đến một ngày cha mẹ tôi cùng công bố \"khế ước\" cho tôi biết. Chưa hết bàng hoàng thì mấy hôm sau, tôi được đưa đến một biệt thự, cha mẹ thì nói cười vui vẻ với họ. Riêng tôi, tôi sẽ sống sao với những chuổi ngày còn lại đây?! Chưa hết, vì cái \"khế ước\" quái quỉ đó, tôi lại phải sống cùng cái tên cao to kia sao!\n <br/>\n <br/>\n Tôn Phong - một chàng trai học cùng trường với Nhiên Diệp Hạ, giờ đây sắp trở thành \"chồng tương lai\" của cô. Anh ta có nước da trắng ngần, chiếc mũi cao, mái tóc gợn sóng, thân hình cao m8, từ trên xuống dưới chẳng thể chê chỗ nào được\n <br/>\n <br/>\n \"khế ước hôn nhân\" được lập ra từ ngày xưa, lúc cả 2 gia đình vừa biết giới tính của 2 bạn trẻ trong bụng, cha mẹ Tôn Phong và Nhiên Diệp Hạ liền làm nên một \"khế ước\" để gắn kết tình cảm từ đây...\n</div>\n",
        "rating_value": 6.8
    },
    "no-thich-may": {
        "ten_truyen": "no-thich-may",
        "link_truyen": "https://truyenfull.io/no-thich-may/",
        "ten_truyen_full": "Nó Thích Mày",
        "tac_gia": "Sapis",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Sapis\n <br/>\n <br/>\n Thể loại: hiện đại, học đường, hài hước, lãng mạn, ngọt, teenfic\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Nó thích mày\n <br/>\n ...còn tao thì không\"\n <br/>\n <br/>\n Thanh xuân của chúng ta có lẽ nhiều người đã gặp phải những mối tình éo le giữa crush và bạn thân. Đứng giữa cán cân, bắt buộc phải chọn hoặc tình yêu hoặc tình bạn, liệu có dễ dàng?\n</div>\n",
        "rating_value": 8.5
    },
    "nu-phu-dai-sung": {
        "ten_truyen": "nu-phu-dai-sung",
        "link_truyen": "https://truyenfull.io/nu-phu-dai-sung/",
        "ten_truyen_full": "Nữ Phụ Đại Sủng",
        "tac_gia": "Trần Hoàng Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Trần Hoàng LanThể loại: 1VS1, lãng mạn, tiểu thuyết thiếu niên, nữ phụ, trùng sinh.\n <br/>\n <br/>\n Nhân vật chính: Trình Song Song, Hoàng Ưu Lục.\n <br/>\n <br/>\n Nhân vật phụ: Đường Vân Thanh, Sở Thiết Lãnh, Mạc Thất Uông, Khưu Mạn...\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Trình Song Song ngơ ngác tỉnh dậy, đây rõ ràng là giường phòng cô mà, không phải là cô đang bị Đường Vân Thanh trói trong nhà kho hay sao?\n <br/>\n <br/>\n Cô thẫn thờ đứng lên, đi đến trước gương, cô vẫn béo như thế, chỉ là... chưa đến mức như ngày bị người hạ thuốc tăng cân thôi!\n <br/>\n <br/>\n Trình Song Song khẽ xoa đầu, cô chưa bao giờ nghĩ đến giảm cân, không biết nó có ảnh hưởng gì đến sức khoẻ không nhỉ. Chưa bao giờ có một gã đàn ông nào chịu lại gần cô, cũng chẳng có ai muốn kết bạn với người béo như cô cả.\n <br/>\n <br/>\n Cô chỉ là muốn cho những nam nhân kia của Đường Vân Thanh biết cô ta là hồ ly tinh quyến rũ đàn ông mà, vậy mà bọn họ lại không chịu hiểu, còn cho rằng cô mới là hồ ly tinh.\n <br/>\n <br/>\n Ánh mắt Song Song hiện lên vẻ đượm buồn, rốt cuộc cô làm gì mà để Đường Vân Thanh hận như thế, cô chỉ muốn cô ta quay lại làm người lương thiện thôi mà. Mà cô ta cũng ác thật, biết rõ cô béo thế mà trói chặt quá, thật muốn cô chết sao?\n</div>\n",
        "rating_value": 5.5
    },
    "khuc-uoc-nguyen": {
        "ten_truyen": "khuc-uoc-nguyen",
        "link_truyen": "https://truyenfull.io/khuc-uoc-nguyen/",
        "ten_truyen_full": "Khúc Ước Nguyện",
        "tac_gia": "Đồng Lộc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n 1.\n <br/>\n <br/>\n Lần đầu tiên Tô Diệu Ngôn gặp Phó Doanh Xuyên, đó là khi anh đến họp phụ huynh cho cô bạn thân của cô.\n <br/>\n <br/>\n “Ba cậu còn trẻ quá!”\n <br/>\n <br/>\n “… Đó là anh trai tớ.”\n <br/>\n <br/>\n Lần thứ hai gặp, đó là khi Tô Diệu Ngôn vô cùng hoảng sợ, cả người rét run.\n <br/>\n <br/>\n Phó Doanh Xuyên cởi áo khoác của mình khoác lên người cô: “Nếu em muốn, cũng có thể coi anh như anh trai của em.”\n <br/>\n <br/>\n Lần thứ ba gặp, Phó Doanh Xuyên dẫn theo bạn gái của mình tới.\n <br/>\n <br/>\n Tô Diệu Ngôn ngọt ngào gọi người ta một tiếng “Chị dâu”, hơn nữa, còn gọi Phó Doanh Xuyên là “Anh trai”.\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Sau đó, Phó Doanh Xuyên giữ cằm Tô Diệu Ngôn, ép cô phải nhìn mình, nghiến răng nói: “Em còn dám gọi anh là anh trai thử xem.”\n <br/>\n <br/>\n 3.\n <br/>\n <br/>\n Từ nhỏ đến lớn, điều ước của Tô Diệu Ngôn trong ngày sinh nhật của cô luôn là hy vọng mẹ và em trai của cô sẽ bình an, hạnh phúc.\n <br/>\n <br/>\n Từ năm 18 tuổi cho tới sau đó, ước nguyện của cô đã nhiều hơn một người —— Một người mà cô không thể nói ra.\n</div>\n",
        "rating_value": 8.0
    },
    "ma-nu-yeu-nghiet": {
        "ten_truyen": "ma-nu-yeu-nghiet",
        "link_truyen": "https://truyenfull.io/ma-nu-yeu-nghiet/",
        "ten_truyen_full": "Ma Nữ Yêu Nghiệt",
        "tac_gia": "Ma Nữ Mary",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ma Nữ Mary\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Ngược, Cổ Đại, Truyện Sủng, Hài Hước, Truyện Khác, Kiếm Hiệp\n <br/>\n <br/>\n Nhân vật: nữ chính lạnh lùng, nam chính trung khuyển.\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Ma Thiên Tuyết là người sáng lập ra ma cung. Được mọi người trong giang hồ gọi là ma nữ yêu nghiệt. Bởi vì thủ đoạn giết người của cô rất biến thái.\n <br/>\n <br/>\n Nhắc đến không khỏi khiến mọi người rùng mình. vì môn phái nào lọt vào mắt của cô đều máu chảy thành sông.\n <br/>\n <br/>\n Nơi nào cô đến sẽ có huyết đổ. Cô được đứng đầu trong danh sách truy lùng của các đại môn phái. Họ hận không thể đem cô chém thành từng mảnh.\n <br/>\n <br/>\n Ma cung của cô đặc biệt chỉ có nam nhân, không có nữ nhân. Nam sủng của cô nhiều không đếm hết. Tất cả đều là mỹ nam. Chỉ có duy nhất một con trung khuyển..\n</div>\n",
        "rating_value": 7.4
    },
    "an-sung": {
        "ten_truyen": "an-sung",
        "link_truyen": "https://truyenfull.io/an-sung/",
        "ten_truyen_full": "Ân Sủng",
        "tac_gia": "Hắc Miêu Nữ Sĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hắc Miêu Nữ Sĩ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược, Cổ Đại, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một câu chuyện ngôn tình cổ đại đầy đau thương nơi chốn hậu cung. Tác giả Hắc Miêu Nữ Sĩ vừa miêu tả cuộc đời của một hồng nhan nhưng nhiều trắc trở, nàng là người được đế vương Ân Sủng thế nhưng số phận đến đây đã an bài, nàng biết nở một nụ cười thõa mãn mà từ biệt đế vương và cũng để lại trong lòng ai đó một nỗi đau da diết, đúng là tiếc thay một tấm chân tình.\n <br/>\n <br/>\n Giới thiệu truyện:\n <br/>\n <br/>\n Ngẩng đầu hướng cố hương, hồng nhan vương giọt lệ\n <br/>\n <br/>\n Hậu cung ba ngàn giai lệ, tiếc thay một tấm chân tình\n <br/>\n <br/>\n Trao đế vương, một hồi thở dài tiếc hận\n <br/>\n <br/>\n Ân sủng một đời, có thể gặp không thể cầu.\n <br/>\n <br/>\n Mộ Tiểu Tình hướng tới bậc đế vương nở một nụ cười thấu triệt nhân tình thế thái. Đế vương tiến một bước nàng lùi một bước. Cái gọi là ân sủng của đế vương, nàng không muốn nhận, cũng đã không dám nhận. Đế vương trên mặt lộ rõ đau thương vô tận, một chữ cũng không thể nói, cổ họng đặc nghẹn. Muốn gọi tên nàng, muốn níu lấy nàng.\n <br/>\n <br/>\n \"Hoàng thượng, cánh cửa tới hoàng tuyền thần thiếp xin bước trước. Nếu có kiếp sau... nguyện không cùng người hội ngộ. Cái gì gọi là chim liền cánh cây liền cành, một đôi uyên ương trăm năm vạn kiếp, Mộ Tiểu Tình ta làm sao có khả năng cùng người\"\n <br/>\n <br/>\n Đỉnh núi cao vạn trượng, phía dưới sâu đen hun hút nhìn không thấy đáy. Thế nhưng nàng giống như nhìn thấy được đường về cố hương, nở một nụ cười thỏa mãn. Giữa một trời tuyết trắng xóa, tà áo đỏ tung bay, màu huyết chói mắt mà diễm lệ..\n</div>\n",
        "rating_value": 8.2
    },
    "tro-lai-thap-nien-70-mang-theo-thanh-thi-lam-giau": {
        "ten_truyen": "tro-lai-thap-nien-70-mang-theo-thanh-thi-lam-giau",
        "link_truyen": "https://truyenfull.io/tro-lai-thap-nien-70-mang-theo-thanh-thi-lam-giau/",
        "ten_truyen_full": "Trở Lại Thập Niên 70 Mang Theo Thành Thị Làm Giàu",
        "tac_gia": "Hương Tô Lật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trở lại thập niên 70 không đủ ăn, không đủ mặc, vô cùng hoang vu.\n <br/>\n <br/>\n Nhưng mà Từ Toa cảm thấy chính mình còn có thể ở lại nơi này thêm một vạn năm.\n <br/>\n <br/>\n Ai bảo cô có một tòa thành thị hoang phế chứ.\n <br/>\n <br/>\n Từ Toa nắm chặt chiếc xẻng nhỏ, đeo cặp sách nhỏ.\n <br/>\n <br/>\n Thật nhanh đi vào khu dân cư.\n <br/>\n <br/>\n Giàu to rồi.\n <br/>\n <br/>\n Nơi này giống như chỗ ở của thần tiên vậy.\n <br/>\n <br/>\n Căn nhà này tồn 30 cân gạo.\n <br/>\n <br/>\n Căn nhà này cất giấu một rương vịt hút chân không.\n <br/>\n <br/>\n Còn cả căn nhà này nữa, thế mà có cả thịt ba chỉ phơi khô?\n <br/>\n <br/>\n Cất vào balo nhỏ, cô chính là đứa nhỏ giàu nhất thập niên 70.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Nghe nói gì chưa? Đứa cháu gái kia của bà Từ trở về rồi đấy, mẹ chết rồi, sao ba có thể không lấy vợ hai chứ? Thật đáng thương biết bao.\n <br/>\n <br/>\n Nghe nói gì chưa? Đứa cháu gái kia của bà Từ bị đánh, đây không phải là việc làm của phụ nữ ư? Để Trần Nhị đánh, đáng thương biết bao.\n <br/>\n <br/>\n Nghe nói gì chưa? Đứa cháu gái kia của bà Từ đi họp ở công xã, trên đường đi gặp phải hai nhóm người đang đánh quần chiến, bị tai họa rơi trúng đầu, đáng thương biết bao.\n <br/>\n <br/>\n Nghe nói gì chưa? Cô con dâu của bà Từ nổi giận với cô cháu gái kia, nói không cho phép cô bé ăn cơm, đáng thương biết bao.\n <br/>\n <br/>\n Từ Toa:???\n <br/>\n <br/>\n Người qua đường giáp ất bính đinh: Đừng nói nữa, còn bị đánh oan vào trán đấy!\n <br/>\n <br/>\n Tag: Thập niên, điền văn.\n <br/>\n <br/>\n Chủ đề chính: Nỗ lực phấn đấu có thể thu được thành công.\n <br/>\n <br/>\n Review:\n <br/>\n <br/>\n Thiếu nữ Từ Toa bởi vì một vụ nổ lớn mà vượt qua thời không song song đến thập niên 70, cô rất thông minh phát hiện bản thân mình cũng chính là Từ Toa, nhanh chóng dung nhập vào trong gia đình, cảm nhận được ấm áp. Đồng thời Từ Toa cũng phát hiện ra bản thân mang theo một tòa thành thị hoang vắng đến.\n <br/>\n <br/>\n Ở niên đại thiếu ăn thiếu mặc này, vật tư trong thành thị hoang vắng kia có thể làm được rất nhiều chuyện, trong lúc đó Từ Toa cũng gặp được y sĩ Giang Phong trong thành thị hoang vu, một người có thể chất đặc thù, hai người giúp đỡ lẫn nhau, cùng khích lệ cho nhau, tình đầu ý hợp, cùng nhau tiến bộ.\n <br/>\n <br/>\n Hai người âm thầm làm rất nhiều việc tốt, thay đổi cuộc đời của rất nhiều người, làm cho tương lai của bản thân càng thêm xán lạn hơn.\n <br/>\n <br/>\n Chuyện xưa mang theo nét hài hước, nhẹ nhàng, mỗi nhân vật đều có nét đặc sắc riêng của mình, thú vị đáng yêu, miêu tả sinh động về cuộc sống của giai đoạn thập niên 70, đồng thời cũng để cho người đọc cảm nhận được từng bước nỗ lực của nhân vật để trở nên giàu có.\n</div>\n",
        "rating_value": 5.3
    }
}