{
    "gia-dinh-cuc-pham-cha-cuong-han-con-trai-thien-tai-me-phuc-hac": {
        "ten_truyen": "gia-dinh-cuc-pham-cha-cuong-han-con-trai-thien-tai-me-phuc-hac",
        "link_truyen": "https://truyenfull.io/gia-dinh-cuc-pham-cha-cuong-han-con-trai-thien-tai-me-phuc-hac/",
        "ten_truyen_full": "Gia Đình Cực Phẩm: Cha Cường Hãn, Con Trai Thiên Tài, Mẹ Phúc Hắc",
        "tac_gia": "Khốc Lạp Đóa Đóa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn trai vì thăng chức lại đem nàng bán cho cấp trên(tình một đêm)thật là cẩu huyết!Sau khi biết được chân tướng nàng muốn rời đi nhưng tên béo ú bụng phệ lại ngăn nàng lại,được rồi,muốn ngoạn thì nàng chơi với hắn một tí..lão nương cũng không phải loại dễ bị ức hiếp..“ hỗn đãn,đi chết đi”.\n <br/>\n <br/>\n Nàng gặp lại bạn trai,hắn thế nhưng hạ thuốc ‘kích tình’ đối với nàng.Ngồi trong quán rượu,cơ thể dần nóng lên khiến nàng mất kiểm soát.\n <br/>\n <br/>\n “Ah,người này dáng vấp không tệ,nói đi anh một đêm bao nhiêu tiền?”Mổ nữ tiện tay chụp một người nhưng không biết ‘hắn’ lại là một nhân vật không thể trêu vào, ‘hắn’ là tổng giám đốc thần bí nguy hiểm của tập đoàn MK.\n <br/>\n <br/>\n “sặc”.Mặc Thiếu sắc mặt càng ngày co quắp,nữ nhân này lại dám coi hắn là ngưu lan,được lắm.Hắn sẽ cho nàng trả giá thật cao vì hành động này.\n <br/>\n <br/>\n Một đêm triền miên…\n <br/>\n <br/>\n Ngày thứ hai nàng bay qua nước Mỹ,bảy năm sau khi nàng trở về đã là nhà thiết kế nổi tiếng,bên cạnh nàng là một siêu cấp đẹp trại tiểu bảo bảo.\n <br/>\n <br/>\n “ Cha,gần đây làm ăn thế nào..?”.Hắn phiên bản thu nhỏ của mỗ nam nào đódang cười phúc hắc gọi điện thoại.\n <br/>\n <br/>\n Mỗ nam nào đó nhíu chặt lông mày. “cha ngươi là người dân lương thiện”.\n <br/>\n <br/>\n “ hả, thật sao?cha hoàn lương rồi àh?vậy xem ra lô hàng kia ta không cần cho người rồi.”Tiểu bảo cười rất gian trá phúc hắc.\n <br/>\n <br/>\n Mỗ nam nhân giật mình sững sốt “con nói cái gì?”\n <br/>\n <br/>\n “Cha,người mới vừa tặng ta một trăm triệu đô,lúc nào rãnh thì cho con trai mời người đi ăn cho tận hiếu nha”.\n <br/>\n <br/>\n Mỗ nam nhân hoàn toàn hóa đá,thì ra con là…\n <br/>\n <br/>\n Mặc Thiếu Thiên:tổng giám đốc công ty MK ,trùm xã hội đen khu vực Châu Á...lãnh đạo băng Cửa Ngục,bạn gái đếm mãi không hết..mỗi ngày một cô..là một hoa hoa thiếu gia..\n <br/>\n <br/>\n Lâm Tử Lam :thiết kế sư chuyên về trang sức..tốt nghiệp tại Mỹ!Có con trai 7 tuổi nhưng không biết cha bé là ai..\n <br/>\n <br/>\n Lâm Tử Hi : 7 tuổi siêu cấp đẹp trai,là một trong những người lãnh đạo thần bí băng Hợp Tung.Bảy tuổi nhưng bé ném lựu đạn như trò chơi con nít..bé là phần tử khủng bố nguy hiểm đó nha!\n</div>\n",
        "rating_value": 8.3
    },
    "nu-giup-viec-cua-thai-tu-phuc-hac": {
        "ten_truyen": "nu-giup-viec-cua-thai-tu-phuc-hac",
        "link_truyen": "https://truyenfull.io/nu-giup-viec-cua-thai-tu-phuc-hac/",
        "ten_truyen_full": "Nữ Giúp Việc Của Thái Tử Phúc Hắc",
        "tac_gia": "Thiên Lại Thần Thoại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Nữ Giúp Việc Của Thái Tử Phúc Hắc có nội dung rất lôi cuốn, đặc sác nhất là giai đoạn Gia Tuyền và Cẩm Hiên học bên Đức khoảng thời gian đó thật đẹp làm sao, thời đi học bao giờ cũng đẹp nhất!\n  <br/>\n  <br/>\n  Tình yêu có thử thách thì tình yêu mới đẹp lên được, nữ chính rất có can đảm khi theo đuổi tình yêu của mình. Dù tình yêu của cô đã bị từ bỏ hai lần nhưng cô lại không một lời oán trách, cô vẫn nhất quyết tìm kiếm và theo đuổi tình yêu đích thực của đời mình.\n  <br/>\n  <br/>\n  Nhân vật nam chính ấm áp, dễ gần nhưng đối lúc lại trẻ con, hài hước chính là tạo hình của tác giả bởi đây là tạo hình mà ta thường bắt gặp ngoài đời thường.\n </span>\n</div>\n",
        "rating_value": 5.9
    },
    "mot-ngay-lam-thay-ca-doi-lam-chong": {
        "ten_truyen": "mot-ngay-lam-thay-ca-doi-lam-chong",
        "link_truyen": "https://truyenfull.io/mot-ngay-lam-thay-ca-doi-lam-chong/",
        "ten_truyen_full": "Một Ngày Làm Thầy, Cả Đời Làm Chồng",
        "tac_gia": "Hồ Ly Đi Ngang Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chắc ai cũng từng nghe câu, một ngày làm thầy suốt đời làm thầy, nhưng còn câu Một Ngày Làm Thầy, Cả Đời Làm Chồng thì đã từng nghe chưa nhỉ? Đây là một câu chuyện vô cùng dễ thương khiến cho bạn đọc phải thích thú.\n <br/>\n <br/>\n Liệu rằng chính vì nét dễ thương của học sinh mình mà khiến cho thầy giáo phải động lòng.\n <span>\n  Và cô gái rất tò mò rằng tại sao một người thầy lại thích mình?\n  <br/>\n  <br/>\n </span>\n Câu trả lời từ người thầy đó là \"rất dễ nuôi\" ...Câu trả lời này mang ý nghĩa gì đây? Cùng đọc truyện để có những cảm nghĩ riêng cho mình nhé!\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "doc-sung-chi-dau": {
        "ten_truyen": "doc-sung-chi-dau",
        "link_truyen": "https://truyenfull.io/doc-sung-chi-dau/",
        "ten_truyen_full": "Độc Sủng Chị Dâu",
        "tac_gia": "Lê Thủy Thanh Thuần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\nNếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/doc-sung-chi-dau/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Độc Sủng Chị Dâu\n  </a>\n </b>\n &gt; tại truyenfull.io\n========\n <br/>\n <br/>\n Truyện Độc Sủng Chị Dâu được viết bởi tác giả Lê Thủy Thanh Thuần thuộc thể loại sắc nữ có chút biến thái nên bạn cần suy nghĩ ký trước khi quyết định đọc nó.\n <br/>\n <br/>\n Nỗi bất hạnh đến với cô, khi cô chưa hoàn thành hôn lễ của mình thì đã chính thức trở thành một quả phụ, anh ta chết ngay tại giường của một người phụ nữ khác. Nhưng vẫn còn may mắn thay khi anh để lại cho cô một khối tài sản kết xù.\n <br/>\n <br/>\n Âu Dương Tịch chính là em rể, cũng là bạn hằng đêm bầu bạn tâm sự với cô, cũng từ đó mà phát sinh mới quan hệ mờ ám! Hắn không những muốn cô mà còn muốn chiếm đoạt trái tim cô!\n</div>\n",
        "rating_value": 6.7
    },
    "dem-mat-hon-cua-tong-giam-doc": {
        "ten_truyen": "dem-mat-hon-cua-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/dem-mat-hon-cua-tong-giam-doc/",
        "ten_truyen_full": "Đêm Mất Hồn Của Tổng Giám Đốc",
        "tac_gia": "Bảo Bối",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Đêm Mất Hồn Của Tổng Giám Đốc của tác giả Đêm Mất Hồn Của Tổng Giám Đốc xoay quanh nhân vật nam chính cùng với mối hận thù sâu nặng của anh với cô. Chỉ cần anh cầm đàn guita thì biết bao nhiêu cô gái nghiêng ngả vì anh...\n <br/>\n <br/>\n Phải nói số lượng nữ trong trường cuống nhiệt anh đếm không hết, vậy mà có một cô gái đã làm trái tim của anh lung lay. Nhưng sau khi đến với cô, điều anh nhận được chính là sự phản bội đầy căm hẫng.\n <br/>\n <br/>\n Không thể làm được già, anh đành kìm nén để tốt nghiệp, sau đó anh trở thành một tổng giám đốc và gặp lại cô. Lần này anh lại gặp cô quyết chinh phạt cô bằng những nụ hôn bốc cháy trên thân thể!\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "dem-nay-bao-gio-sang": {
        "ten_truyen": "dem-nay-bao-gio-sang",
        "link_truyen": "https://truyenfull.io/dem-nay-bao-gio-sang/",
        "ten_truyen_full": "Đêm Nay Bao Giờ Sáng",
        "tac_gia": "Cố Tây Tước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thuộc thể loại ngôn tình hiện đại, truyện Đêm Nay Bao Giờ Sáng của tác giả Cố Tây Tước đã đem đến cho bạn đọc những tình huống mới mẻ, đặc sắc nhất.\n <br/>\n <br/>\n Những ai đã từng yêu nhau nhưng lại lạc mất nhau đều mong muốn có cái kết co hậu nhất, luôn muốn được hạnh phúc. Thời gian xa cách, không gặp nhau cũng không liên lạc với nhau, mùa hè năm ấy, họ vô tình đã gặp lại nhau.\n <br/>\n <br/>\n Liệu ông trời có phải đang đưa họ xích lại gần nhau hơn, gương đã vỡ có thể lành lại hay không???\n</div>\n",
        "rating_value": 7.8
    },
    "day-do-ba-xa-cua-minh": {
        "ten_truyen": "day-do-ba-xa-cua-minh",
        "link_truyen": "https://truyenfull.io/day-do-ba-xa-cua-minh/",
        "ten_truyen_full": "Dạy Dỗ Bà Xã Của Mình",
        "tac_gia": "Kim Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Anh đã Dạy Dỗ Bà Xã Của Mình theo chính bản lĩnh của anh, không phải là một người đan ông hoàn hảo nhất nhưng chính sự khôn ngoan mà vô cùng tinh tế của mình anh đã có những thứ mà người khác mong muốn.\n <br/>\n <br/>\n Người phụ nữ thấu hiểu được anh muốn gì là người phụ nữ mà anh đánh giá cao nhất. Ở trong con mắt của nhiều người thì Phương Tư Hàng không xứng với Hầu Mặc\n <span>\n  Khiêm!\n  <br/>\n  <br/>\n </span>\n <span>\n  Trái ngược khi trên giường lại là một tên đại sắc lang, thì ra anh đã sớm để ý cô, cô còn cho rằng anh không thương cô, nhưng sự thật thì ngược lại, anh đã yêu cô từ cái nhìn đầu tiên.\n  <br/>\n </span>\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "vi-em-ma-anh-den": {
        "ten_truyen": "vi-em-ma-anh-den",
        "link_truyen": "https://truyenfull.io/vi-em-ma-anh-den/",
        "ten_truyen_full": "Vì Em Mà Anh Đến",
        "tac_gia": "Huyền Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Lúc đó, ba người đang đứng ở ngã tư đường, khi chiếc xe chở hàng lao tới, Kiều Ngự đã kéo tay cô bạn đứng đối diện, hai người họ cùng lùi về phía sau để tránh, cô nhớ mình đã đứng sững nhìn chăm chăm vào động tác của anh, thế cờ ba người, và cô đã bị hất ra khỏi thế cờ đó.…\n </p>\n <p>\n  Trong câu chuyện về quãng thời gian thanh xuân, họ từng là những người bạn không có gì là không nói, vì vậy cuối cùng chẳng có gì để nói.\n </p>\n <p>\n  “Nếu có thể… giúp em lấy lại cuốn nhật ký, em muốn biết, tại sao chuyện lại thành ra thế này, và tại sao… em mãi chỉ nhớ mình anh ấy.”\n </p>\n</div>\n",
        "rating_value": 6.8
    },
    "vien-vien-bao-boi-anh-xem-em-chay-di-dau": {
        "ten_truyen": "vien-vien-bao-boi-anh-xem-em-chay-di-dau",
        "link_truyen": "https://truyenfull.io/vien-vien-bao-boi-anh-xem-em-chay-di-dau/",
        "ten_truyen_full": "Viên Viên Bảo Bối Anh Xem Em Chạy Đi Đâu",
        "tac_gia": "Read Sakura",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Viên Viên Bảo Bối Anh Xem Em Chạy Đi Đâu truyện ngôn tình đặc sắc của tác giả Read Sakura mang lại nhiều điều rất bất ngờ, thú vị xung quanh các nhân vật.\n  <br/>\n  <br/>\n  Truyện kể về Trần Lệ Quyên - cô nàng hiền lành chất phát đến từ vùng nông thôn xa xôi, nghèo nàn, cô vừa thông minh lại xinh đẹp bởi thế ai cũng quý.\n  <br/>\n  <br/>\n  Mộ Dung Quân - 1chàng\n </span>\n tổng giám đốc của một tập đoàn nổi tiếng mà nghe danh thôi ai cũng nể, lại bị cuốn hút bởi cái vẻ ngốc nghếch của cô...\n</div>\n",
        "rating_value": 7.0
    },
    "tieng-hat-noi-bien-ca": {
        "ten_truyen": "tieng-hat-noi-bien-ca",
        "link_truyen": "https://truyenfull.io/tieng-hat-noi-bien-ca/",
        "ten_truyen_full": "Tiếng Hát Nơi Biển Cả",
        "tac_gia": "Levi Condornal",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  The Melody from Blue Ocean\n </b>\n (Aoi umi kara no merodi)\n <br/>\n <br/>\n _\n <i>\n  Tsu – kun, đoán thử xem, em đang vẽ thứ gì đây\n </i>\n ?\n <br/>\n <br/>\n _ ………… Có thể là thứ gì nhỉ? Một con cá……… không….. một con sông…….. không, phải lớn hơn ………… biển!!!!!\n <br/>\n <br/>\n _\n <i>\n  Gần đúng rồi, nhưng với câu trả lời đó, em chỉ có thể cho anh được 8 điểm thôi\n </i>\n !\n <br/>\n <br/>\n _ …………. Vậy…… nói cho anh nghe xem đó là gì?\n <br/>\n <br/>\n <br/>\n Trong giây phút đó, Tsubaki căng mắt khi chứng kiến hình ảnh người con gái ấy từ từ bị nhòe đi với khung cảnh xung quanh chìm đắm trong một màu đen đỏ của sự chết chóc\n <br/>\n <br/>\n Và rồi hình ảnh cuối cùng mà cậu nhìn được là người con gái đó ngồi bất động trên chiếc giường trắng đã nhuốm đi một màu đỏ của máu. Kể cả bức tranh đang trên giá kia cũng thế, màu xanh tươi mát của biển…….. biến mất rồi\n <br/>\n <br/>\n _ Lu……mi……na……..\n <br/>\n <br/>\n Giọng nói mình bỗng trở nên tắt giữa chừng, giống như có thứ gì đó đang chắn ngang cổ họng\n <br/>\n <br/>\n _ Tại……. sao…….\n <br/>\n <br/>\n Từng bước từng bước đến chiếc giường ấy, nhưng tại sao càng đi, cô ấy càng ngày càng xa mình. Tsubaki ráng hết sức chạy thật nhanh để có thể chạm tới người con gái đó, càng cố hét thật to\n <br/>\n <br/>\n ……………………………………………………..\n <br/>\n <br/>\n ……………………………………………………..\n <br/>\n <br/>\n _ LUMINA!\n <br/>\n <br/>\n Tsubaki giật mình bật dậy trên chiếc giường ngủ của mình, gương mặt tái mét cùng với những giọt mồ hôi hột lấm tấm trên trán, thậm chí ướt thẫm cả chiếc áo sơ mi mà mình đang mặc\n <br/>\n <br/>\n Không thể làm chủ cho hơi thở của mình điều hòa ổn định, Tsubaki rướn ánh mắt căng xung quanh căn phòng quen thuộc trong quang cảnh tối đen này\n <br/>\n <br/>\n <br/>\n Vài giây sau đó, Tsubaki thở phào ra khi biết mọi thứ vẫn còn trong tầm kiểm soát, vẫn bình thường như mọi lần. Một tay che một mắt với vẻ mệt mỏi hiện hữu hết lên trên gương mặt\n <br/>\n <br/>\n _ Lại nữa rồi. Không biết lần thứ bao nhiêu mình gặp cơn ác mộng đó!\n <br/>\n <br/>\n Quay sang chiếc đồng hồ trên bàn, chỉ mới có 3h35 sáng thôi, mặt trời vẫn chưa xuất hiện đâu, màn đêm vẫn đang làm chủ hết thành phố này\n <br/>\n <br/>\n Chàng trai rời khỏi chiếc giường, mở cửa kính để cơn gió lạnh tràn vào căn phòng, đồng thời cũng ra ngoài ban công xem sao\n <br/>\n <br/>\n Thành phố buổi đêm nhưng vẫn còn lung linh ánh đèn ngoài phố, những khu mua sắm hay các tòa nhà cao ốc một số vẫn còn đang mở đèn khiến cho thành phố không hoàn toàn chìm vào bóng tối\n <br/>\n <br/>\n Tsubaki lẳng lặng để tâm hồn mình cuốn theo chiều gió ấy, muốn cho nó mang đi nỗi phiền muộn trong lòng\n <br/>\n “\n <b>\n  Cơn ác mộng vẫn luôn cứ hiện hữu trong tâm trí tôi, như thể đây báo hiệu một điều gì đó sắp xảy ra, khủng khiếp hay thú vị…….. có lẽ còn tùy vào cái gọi là số mệnh\n </b>\n !”\n</div>\n",
        "rating_value": 8.6
    },
    "tong-tai-ba-dao": {
        "ten_truyen": "tong-tai-ba-dao",
        "link_truyen": "https://truyenfull.io/tong-tai-ba-dao/",
        "ten_truyen_full": "Tổng Tài Bá Đạo",
        "tac_gia": "Sơ Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Tổng Tài Bá Đạo của tác giả Sơ Thần được gửi gắm vào những tâm tư tình cảm vào truyện.\n <br/>\n <br/>\n Tại thành phố F, có một người mà không ai là không kiêng nể, hắn chính là\" Hạ thiếu\". Hắn ta là chủ tịch của một giáo phái giang hồ, mỗi lời hắn nói ra không ai dám cãi lại, dám làm trái ý hắn.\n <br/>\n <br/>\n Nghe nói, hắn ta là một kẻ vô tâm vô tình với đàn bà, nhưng hắn cũng đa tình không kém, nhiều người đã để lại cho hắn ta những kỉ niệm mãnh liệt...\n</div>\n",
        "rating_value": 7.0
    },
    "cap-ke-voi-tong-giam-doc": {
        "ten_truyen": "cap-ke-voi-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/cap-ke-voi-tong-giam-doc/",
        "ten_truyen_full": "Cặp Kè Với Tổng Giám Đốc",
        "tac_gia": "Điển Điển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ai cũng vậy, cũng đang nghĩ cô Cặp Kè Với Tổng Giám Đốc của mình, nhưng chuyện thực sự không phải như vây, chuyện tổng giám đốc bị thương hoàn toàn không liên quan gì đến cô cả.\n <br/>\n <br/>\n Cô chỉ có một mục đích duy nhất là hù dọa người đàn ông đó một chút để hắn ta ném mùi sợ hãi. Để hắn ta biết sức mạnh của cô mà mau chóng rút lui.\n <br/>\n <br/>\n Nhưng lần này không phải chuyện đơn giản, là tai nạn xe do cô gây ra thật, chắc rằng chỉ còn cách bán thân cô mới bồi thường đủ cho hắn thôi.\n <br/>\n <br/>\n Kết thúc câu chuyện diễn ra như thế nào, mọi người cùng nhau đón đọc nhé!!!\n</div>\n",
        "rating_value": 7.0
    },
    "bay-van-phong": {
        "ten_truyen": "bay-van-phong",
        "link_truyen": "https://truyenfull.io/bay-van-phong/",
        "ten_truyen_full": "Bẫy Văn Phòng",
        "tac_gia": "Thư Nghi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Bẫy Văn Phòng của tác giả Thư Nghi kể về những vấn đề, câu chuyện chân thực nơi công sở, những cạm bẫy, tính toán thiệt hơn mà không ai có thể lường trước được.\n <br/>\n <br/>\n Truyện xoay quanh nhân vật Đàm Bân, một nhân viên nòng cốt của công ty, vì những lục đục nên không ít nhân viên đã bỏ việc, rời khỏi công ty.\n <br/>\n <br/>\n Lúc công ty rối ren, khó khăn như vậy thì chuyện tình cảm của cô với bạn trai lại không được như ước muốn. Và sếp cũ của cô, đối thủ nặng ký đang muốn bước vào cuộc đời của cô. Cô phải làm gì trước những cám dỗ đang xảy ra với mình đây???\n</div>\n",
        "rating_value": 9.0
    },
    "cuc-cung-lat-ban-con-la-me-trom-duoc": {
        "ten_truyen": "cuc-cung-lat-ban-con-la-me-trom-duoc",
        "link_truyen": "https://truyenfull.io/cuc-cung-lat-ban-con-la-me-trom-duoc/",
        "ten_truyen_full": "Cục Cưng Lật Bàn: Con Là Mẹ Trộm Được?",
        "tac_gia": "Ninh Cẩn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <p>\n  <b>\n   VĂN ÁN:\n  </b>\n </p>\n <p>\n  <em>\n   <b>\n    Trích đoạn một:\n   </b>\n  </em>\n </p>\n <p>\n  Một cục cưng chống nạnh trừng người đàn ông : “Khuôn mặt quá mê người, vóc người quá hoàn mỹ, công phu trên giường quá tốt, rất có tiền, mấu chốt là cung cấp nòng nọc nhỏ thế nhưng  lại sinh ra tiểu phiên bản hoàn mỹ như con đây sao? Ba như vậy rất đào hoa, dễ trêu hoa ghẹo nguyệt, làm sao bảo đảm người phụ nữ  của con nửa đời sau hạnh phúc?”\n </p>\n <p>\n  Người đàn ông: “… Phụ nữ của cháu? !”\n </p>\n <p>\n  Cục cưng tiếp tục “cây ngay không sợ chết đứng”: “Con từ trong bụng mẹ  bò ra, không phải là phụ nữ  con chẳng lẽ là của chú?”\n </p>\n <p>\n  Người đàn ông: “… Không có ba  con có thể từ trong bụng của mẹ đi ra sao?”\n </p>\n <p>\n  <em>\n   <b>\n    Trích đoạn 2:\n   </b>\n  </em>\n </p>\n <p>\n  Cực cưng tiết lộ bí mật: “Mẹ mẹ, cha đến đây,  cha còn hối lộ con, không cho phép ta tiết lộ bí mật!”\n </p>\n <p>\n  Người phụ nữ rất bình tĩnh: “Đến đâu rồi?”\n </p>\n <p>\n  Cục cưng: “Lầu dưới.”\n </p>\n <p>\n  Người phụ nữ không bình tĩnh: “Con trai, còn không mau báo cảnh sát!”\n </p>\n <p>\n  Cục cưng: “…”\n </p>\n <p>\n  – –\n </p>\n <p>\n  Cục cưng: “Mẹ mẹ, cha lại nữa rồi.”\n </p>\n <p>\n  Người phụ nữ tiếp tục sử dụng chiêu cũ: “Nói với mẹ làm gì, trực tiếp báo cảnh sát.”\n </p>\n <p>\n  Cục cưng rất vô tội: “Báo, có thể báo nhưng chú cảnh sát nói: Hoắc tiên sinh có lệnh, bọn họ còn dám xen vào việc của người khác, liền tìm người phá cục cảnh sát!”\n </p>\n <p>\n  Người phụ nữ: “…”\n </p>\n <p>\n  <em>\n   <b>\n    Trích đoạn 3:\n   </b>\n  </em>\n </p>\n <p>\n  Người đàn ông: “Mộ Niệm Thần,em lại đem một cục cưng giấu đi?” Đang khi nói chuyện, cánh tay trực tiếp đem người phụ nữ đang trợn mắt há mồm áp đảo dưới thân, chuẩn bị trước XX lại OO…\n </p>\n <p>\n  Người phụ nữ “cây ngay không sợ chết đứng”: “Hoắc Cảnh Sâm, anh đã cướp đi một đứa, hơn nữa, nếu tôi không đem giấu riêng một đứa vậy ai nuôi tôi sống ? !”\n </p>\n <p>\n  Hai cục cưng nghe lén một lúc rồi đối mặt với nhau, hai tiểu vũ trụ hừng hực lửa giận.\n </p>\n <p>\n  Cục cưng số một lật bàn: “Cái gì, mẹ, con là cha cướp đi ? !”\n </p>\n <p>\n  Cục cưng số hai lật bàn: “Cái gì, cha, còn con là mẹ trộm được ? !”\n </p>\n</div>\n",
        "rating_value": 8.0
    },
    "tong-giam-doc-len-giuong-di": {
        "ten_truyen": "tong-giam-doc-len-giuong-di",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-len-giuong-di/",
        "ten_truyen_full": "Tổng Giám Đốc Lên Giường Đi",
        "tac_gia": "Bố Đinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Tổng Giám Đốc Lên Giường Đi được viết bởi tác giả Bố Đinh kể về một cô thư ký rất giỏi, mỗi lần cô giao tiếp đều khiến cho người xung quanh phải chú ý lắng nghe và luôn bị thuyết phục.\n <br/>\n <br/>\n Nhưng có một người đàn ông khiến cho một cô gái tài năng như cô phải yêu say đắm, càng xa càng nhớ. Sau đêm vụng trộm hôm đó\n <span>\n  cô nhận ra rằng thân thể mình thuộc về anh ta.\n  <br/>\n  <br/>\n </span>\n Ngoài vai trò là một tổng giám đốc tài ba ra, ở anh còn có điểm gì khiến cô yêu say đắm như vậy??\n</div>\n",
        "rating_value": 8.1
    },
    "nguoi-o-chung-cuong-ngao": {
        "ten_truyen": "nguoi-o-chung-cuong-ngao",
        "link_truyen": "https://truyenfull.io/nguoi-o-chung-cuong-ngao/",
        "ten_truyen_full": "Người Ở Chung Cuồng Ngạo",
        "tac_gia": "Đình Nghiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chỉ vì nợ mối ân tình, mà người đàn ông cũng là Người Ở Chung Cuồng Ngạo với cô, đã luôn uy hiếp, bắt ép cô trở thành\n <span>\n  người giúp việc nhẫn nại tính khí bất thường của anh.\n  <br/>\n  <br/>\n  Không những thế, anh còn đem tình cảm của cô ra để đùa giỡn, anh cho cô một tia hy vọng rồi lại dập tắt khi bỗng nhiên anh có cô gái khác,\n </span>\n còn tự xưng là\n <span>\n  “ nữ chủ nhân” của cô.\n  <br/>\n  <br/>\n  Đến bây giờ cô mới nhân ra những gì anh làm cho cô trước đây\n </span>\n chỉ là một thú vui của anh để anh giải trí mà thôi!\n</div>\n",
        "rating_value": 6.9
    },
    "ac-nam-hap-dan": {
        "ten_truyen": "ac-nam-hap-dan",
        "link_truyen": "https://truyenfull.io/ac-nam-hap-dan/",
        "ten_truyen_full": "Ác Nam Hấp Dẫn",
        "tac_gia": "Mạn Ny",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n =======\n <br/>\n <br/>\n Nếu bạn muốn tiếp tục truy cập nội dung truyện, mời CLICK ĐỌC &lt;\n <b>\n  <a href=\"https://truyenfull.io/truyen/ac-nam-hap-dan/?utm_source=truyensac&amp;utm_medium=gioithieu&amp;utm_campaign=truyenfull\" rel=\"nofollow\" target=\"_blank\">\n   Ác Nam Hấp Dẫn\n  </a>\n </b>\n &gt; tại truyenfull.io\n <br/>\n <br/>\n ========\n <br/>\n <br/>\n Truyện Ác Nam Hấp Dẫn của tác giả Mạn Ny xoay quanh sự đời của một cô gái bị hắn ta áp đảo ngay tại trên giường.\n <br/>\n <br/>\n Cô vô cùng chán ghét chuyện này bởi vì ông chủ là một mãnh nam, nam nhân không biết đến hai chữ \"thỏa mãn\" là gì.\n <br/>\n <br/>\n Khi chiếm được thân thể của hắn, lập tức nghĩ ngay cả lòng của nàng nhất định có được. Bất đắc dĩ chính là, lòng của nàng đã báo mất đồ từ tám năm trước. Mời các bạn theo dõi truyện.\n</div>\n",
        "rating_value": 7.6
    },
    "trom-trai-tim-doat-ai-tinh": {
        "ten_truyen": "trom-trai-tim-doat-ai-tinh",
        "link_truyen": "https://truyenfull.io/trom-trai-tim-doat-ai-tinh/",
        "ten_truyen_full": "Trộm Trái Tim, Đoạt Ái Tình",
        "tac_gia": "Đông Tẫn Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Với lối dẫn truyện khá hợp tình, hợp lý, truyện Trộm Trái Tim, Đoạt Ái Tình của tác giả Đông Tẫn Hoan đã khiến bạn đọc có những giây phút thú vị, những cung bậc cảm xúc khác nhau khi đọc truyện.\n <br/>\n <br/>\n Sau khi chia tay cuộc tình, nhân vật nữ chính đã kết hôn với một hào môn thiên kim. Ba năm xa cách cô mới bất ngờ biết được tình cũ của mình đã đính hôn\n <span>\n  trên báo. Cô vô cũng bất ngờ vì tại sao giờ này anh mới kết hôn!\n  <br/>\n  <br/>\n  Còn về nhân vật nam chính,\n </span>\n anh đã rất hối hận ngày hôm đó vì tưởng rằng cô ấy chỉ đùa giỡn mà ra đi mãi mãi! Anh đã sống trong đau đớn và liệu rằng tình cũ khi gặp lại sẽ ra sao??\n</div>\n",
        "rating_value": 8.1
    },
    "du-huong": {
        "ten_truyen": "du-huong",
        "link_truyen": "https://truyenfull.io/du-huong/",
        "ten_truyen_full": "Dụ Hương",
        "tac_gia": "Đào Tĩnh Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Do phải sinh sống không có gia đình bên cạnh, ba mẹ cô đều ở xa. Cô phải sống nương tựa vào anh, anh chăm sóc cô rất chu đáo như một người chồng vậy.\n <br/>\n <br/>\n Thời gian trôi đi, ngày càng trưởng thành, thân hình cô càng trở nên xinh đẹp nóng bỏng hơn. Chính vì thế anh không ngần ngại muốn kết hôn với cô.\n <br/>\n <br/>\n Nhưng đó không phải là điều dễ dàng, anh phải tranh đua với tất cả những người đàn ông đeo bám xung quanh cô. Còn cô, cô cũng không phải loại dễ dàng cùng anh bước lên thảm đỏ như thế!\n <br/>\n <br/>\n Cùng nhau đón đọc truyện Dụ Hương của tác giả Đào Tĩnh Văn để biết kết thúc câu chuyện như thế nào nhé!!\n</div>\n",
        "rating_value": 8.0
    },
    "da-tinh": {
        "ten_truyen": "da-tinh",
        "link_truyen": "https://truyenfull.io/da-tinh/",
        "ten_truyen_full": "Đa Tình",
        "tac_gia": "Khủng Long Ăn Cỏ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Các bạn cần lưu ý khi đọc truyện Đa Tình vì trong truyện được xem là có rất nhiều cảnh nóng.\n <br/>\n <br/>\n Nam chính trong truyện tên là\n <span>\n  Chu Tước, từ nhỏ đã sống bên cạnh cô nên những ngóc ngách nào trên thân thể cô anh đều thân thuộc, đôi khi anh còn hiểu thân thể cô hơn chính bản thân cô nữa...\n  <br/>\n  <br/>\n  Nội dung xoay quanh hai anh em, họ chung sống với nhau từ nhỏ nên rất hiểu nhau\n </span>\n về những ngốc ngách trên cơ thể!\n</div>\n",
        "rating_value": 7.0
    },
    "danh-mat-tinh-yeu": {
        "ten_truyen": "danh-mat-tinh-yeu",
        "link_truyen": "https://truyenfull.io/danh-mat-tinh-yeu/",
        "ten_truyen_full": "Đánh Mất Tình Yêu",
        "tac_gia": "Lam Bạch Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đã có tình yêu cho riêng mình chưa? Nếu chưa có thì hãy đi tìm, còn nếu bạn đã có rồi thì hãy trân trọng, gìn giữ nó thật tốt, đừng để Đánh Mất Tình Yêu rồi mới thấy hối tiếc nhé!\n <br/>\n <br/>\n Và điều khiến cô luôn trăn trở trong suốt quá trình trưởng thành của mình là cô đã bồng bột nhất thời mà buông tay người đàn ông đó.\n <br/>\n <br/>\n Liệu đó có phải là tình yêu thực thụ hay chỉ đơn thuần là vượt lên trên tình bạn một chút? Cái đó còn tùy vào cảm nhận của từng người khi đọc tác phẩm này.\n</div>\n",
        "rating_value": 7.9
    },
    "doi-khong-nhu-la-mo": {
        "ten_truyen": "doi-khong-nhu-la-mo",
        "link_truyen": "https://truyenfull.io/doi-khong-nhu-la-mo/",
        "ten_truyen_full": "Đời Không Như Là Mơ",
        "tac_gia": "Kristan Higgins",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Chuyện về những nàng “hàng tồn lâu năm” và đủ các chiêu trò quân sư, mai mối của bạn bè, họ hàng giờ cũng chẳng còn xa lạ. Nhưng với Grace Emerson, một cô giáo dạy sử tại trường cấp ba Manning, tình huống xem ra còn vượt xa mức thê thảm. Chồng chưa cưới phải lòng em gái ruột và đá cô không thương tiếc. Bản thân phải quay trở lại cuộc sống độc thân, quay trở lại với thói quen khó bỏ từ thời niên thiếu: tưởng tượng ra một chàng người yêu hoàn hảo nhằm trốn tránh thực tại. Và tệ hơn cả là người hàng xóm ở nhà đối diện, Callahan O’Shea - quyến rũ chết người với thân hình săn chắc, khiếu hài hước sắc như dao, trái tim nhân hậu, cái đầu sáng suốt và…mới ra tù!\n </p>\n <p>\n  Giữa giấc mộng hoàn hảo và hiện thực thô ráp, giữa những ích kỷ cá nhân và tình thân gia đình, tác giả Kristan Higgins với ngòi bút tinh tế và hóm hỉnh của mình đã đưa nhân vật Grace Emerson và cả những độc giả của mình đến với lựa chọn dũng cảm nhất, đúng đắn nhất\n </p>\n</div>\n",
        "rating_value": 9.2
    },
    "nay-mau-buong-co-ay-ra": {
        "ten_truyen": "nay-mau-buong-co-ay-ra",
        "link_truyen": "https://truyenfull.io/nay-mau-buong-co-ay-ra/",
        "ten_truyen_full": "Này! Mau Buông Cô Ấy Ra",
        "tac_gia": "Ức Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Này! Mau Buông Cô Ấy Ra có nội dung thật hài hước khi mà nam chính lại đi hù nữ chính là\n <span>\n  nếu mà không thi đỗ đai học anh sẽ \"cưỡng hiếp\"... Truyện đem đến cho bạn đọc nhưng tình huống cười đến té ghế...\n  <br/>\n  <br/>\n  Truyện giúp ta nhớ lại khoảng thời gian còn ngồi trên ghế nhà trường, còn là những cô cậu học sinh ngộ nghịch. Nhân vật nam chính trong truyện quả thật là một tên lưu manh có một không hai trên đời này.\n  <br/>\n  <br/>\n </span>\n Điểm đặc biệt đó chính là ai cũng đều phải bó tay trước sự bá đạo của anh, nhưng chỉ có nữ chính là người trị được anh, chỉ một cái liếc mắc làm cho thân thể anh bủn rủn...\n <br/>\n</div>\n",
        "rating_value": 8.7
    },
    "tuong-tu-mua-ha-nam-ay": {
        "ten_truyen": "tuong-tu-mua-ha-nam-ay",
        "link_truyen": "https://truyenfull.io/tuong-tu-mua-ha-nam-ay/",
        "ten_truyen_full": "Tương Tư Mùa Hạ Năm Ấy",
        "tac_gia": "Vân Ngao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một câu tình đầy lãng mạn cũng như lời tâm sự của anh dành cho cô được thể hiện trong tác phẩm Tương Tư Mùa Hạ Năm Ấy của tác giả Vân Ngao.\n <br/>\n <br/>\n Anh đã vì cô mà hi sinh rất nhiều thứ, anh hi sinh luôn sự tôn nghiêm của một người đàn ông,\n <span>\n  anh luôn muốn tốt cho cô, luôn ủng hộ cô, bên cô mỗi lúc buồn. Vật mà chỉ vì chuyện quá khứ mà cô lại rời xa anh.\n  <br/>\n  <br/>\n </span>\n Tình yêu của anh bao giờ mới được cô đáp trả ? Không lẽ ông trời đang trêu anh sao !!!\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "chien-loi-pham-cua-liep-vuong": {
        "ten_truyen": "chien-loi-pham-cua-liep-vuong",
        "link_truyen": "https://truyenfull.io/chien-loi-pham-cua-liep-vuong/",
        "ten_truyen_full": "Chiến Lợi Phẩm Của Liệp Vương",
        "tac_gia": "Tứ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Chiến Lợi Phẩm Của Liệp Vương được xem như một cuộc hành trình săn bắt gái của một\n <span>\n  tay săn thực thụ chuyên nghiệp.\n  <br/>\n  <br/>\n  Chỉ cần cô gái nào rơi vào tắm ngắm của hắn thì không có cách nào chạy thoát được. Và cô gái ấy đã đồng ý trở thành bạn giường của anh trong vòng một tháng. Sau một tháng thì đường ai nấy đi, coi như chưa từng quen biết nhau.\n  <br/>\n  <br/>\n  Nhưng rồi anh lại không nguôi ngoai nhớ và đi tìm cô ấy.\n </span>\n <span>\n  Vì hiệp ước của công ty mà cô phải chấp nhận làm theo lời anh. Cùng theo dõi để biết anh ta đã làm gì cô nhé!\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 7.1
    },
    "chi-cho-em-cung-chieu-anh": {
        "ten_truyen": "chi-cho-em-cung-chieu-anh",
        "link_truyen": "https://truyenfull.io/chi-cho-em-cung-chieu-anh/",
        "ten_truyen_full": "Chỉ Cho Em Cưng Chiều Anh",
        "tac_gia": "Đường Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chuyện tình giữa một cô chị gái có thân hình mềm mại, quyến rũ với cậu em trai chính là nội dung của truyện Chỉ Cho Em Cưng Chiều Anh của tác giả Đường Nhã.\n <br/>\n <br/>\n Cô đóng vai như một người chị gái luôn quan tâm, lo lắng, bảo vệ cho hắn vậy mà hắn lúc nào cũng muốn\n <span>\n  ở gần cô, va chạm với cô nhiều hơn.\n  <br/>\n  <br/>\n  Và cũng không biết từ lúc nào cô lại có khoái cảm khi ở bên hắn, nhưng nhận biết được đây là điều không thể và cô phải rời xa hắn. Bảy năm sau khi hắn đi du học đã trưởng thành hơn rất nhiều. Lúc này hắn sẽ không để\n </span>\n cô rời xa hắn thêm một lần nào nữa!\n</div>\n",
        "rating_value": 9.0
    },
    "thien-nga-den-bi-phan-boi": {
        "ten_truyen": "thien-nga-den-bi-phan-boi",
        "link_truyen": "https://truyenfull.io/thien-nga-den-bi-phan-boi/",
        "ten_truyen_full": "Thiên Nga Đen Bị Phản Bội",
        "tac_gia": "Ký Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Thiên Nga Đen Bị Phản Bội được viết bởi tác giả Ký Thu, truyện xoay quanh một cô gái tên là Man Man, cô ấy rất kiên cường, vẻ ngoài kiên cường của cô ấy dùng để che lấp bên trong mong manh dễ vỡ...\n <br/>\n <br/>\n Một cô gái yếu đuối biết bao nhiêu, đáng thương biết bao nhiêu. Còn Vấn Thiên là một người đàn ông lạnh lùng, tần nhẫn nhưng cũng là một người đàn ông\n <span>\n  dịu dàng nhất thế gian.\n  <br/>\n  <br/>\n </span>\n Bạn đọc sẽ cảm thấy ấm áp, nguôi ngoai biết bao nhiêu trước hình ảnh đau khổ, nỗi hối hận lo, lắng của anh khi mất đi Man Man và trước những gì Man Man đã phải trải qua....Mời các bạn theo dõi truyện để có cảm nhận riêng của mình.\n</div>\n",
        "rating_value": 8.5
    }
}