{
    "ba-xa-ngu-ngon-khong-em": {
        "ten_truyen": "ba-xa-ngu-ngon-khong-em",
        "link_truyen": "https://truyenfull.io/ba-xa-ngu-ngon-khong-em/",
        "ten_truyen_full": "Bà Xã, Ngủ Ngon Không Em?",
        "tac_gia": "Đường Sương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, sủng, điền văn hôn nhân\n <br/>\n <b>\n  Độ dài\n </b>\n : 10 chương\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Thượng Quan Huân Yên\n <br/>\n <b>\n  Biên tập:\n </b>\n Hiên Viên Dạ Nguyệt\n <br/>\n <br/>\n Hoa Vân Vân bởi vì có ngoại hình vô cùng bé nhỏ mà rất nhiều người nhìn vào cứ nghĩ cô là trẻ vị thành niên.\n <br/>\n <br/>\n Tuy nhiên có trời đất mới biết được là cô đã làm oán phụ của Tô Gia được hai năm rồi.\n <br/>\n <br/>\n Hết thảy mọi chuyện, đều là do ông xã thân yêu kia của cô làm hại!\n <br/>\n <br/>\n Nhớ ngày đó, cô vừa tốt nghiệp đại học đã phải tham gia lần xem mắt đầu tiên trong cuộc đời,\n <br/>\n <br/>\n Không ngờ rằng nhanh chóng bị đối tượng xem mắt của cô là Tô Dật Hòe “phóng điện”,\n <br/>\n <br/>\n Chẳng bao lâu sau, cô cùng anh vui vẻ đi vào lễ đường, trải qua cuộc sống làm thiếu phu nhân,\n <br/>\n <br/>\n Mỗi ngày chỉ có ăn ngon, mặc đẹp, ở thoải mái, rảnh rỗi thì đi theo ông xã ra nước ngoài công tác,\n <br/>\n <br/>\n Tất cả mọi người đều hâm mộ cô có được ông xã dịu dàng chín chắn, hôn nhân hạnh phúc mỹ mãn,\n <br/>\n <br/>\n Nhưng mà, kỳ thật mọi người không biết là cô sắp buồn đến chết rồi đây, ~~\n <br/>\n <br/>\n Không phải là cô không biết điều, nhưng mà Tô tiên sinh nhà cô thật sự không hiểu phong tình gì hết!\n <br/>\n <br/>\n Anh cho rằng kết hôn chỉ đơn giản là rước một pho tượng Quan Âm về nhà cung phụng hay sao?\n <br/>\n <br/>\n Kết hôn đã hai năm rồi, đến ngay cả mấy lời tâm sự của anh cô cũng chưa từng được nghe, cái này thì thôi bỏ đi,\n <br/>\n <br/>\n Nhưng sáng sớm tỉnh lại chỉ cần lãng mạn hỏi cô một câu “Ngủ ngon không?”cũng khó như vậy sao?\n <br/>\n <br/>\n Hừ, cô đã quyết định sẽ bỏ nhà trốn đi, phải cho cái đồ đầu gỗ kia biết cô khó chịu cỡ nào.\n</div>\n",
        "rating_value": 8.2
    },
    "doc-chiem-bao-boi-lanh-cam": {
        "ten_truyen": "doc-chiem-bao-boi-lanh-cam",
        "link_truyen": "https://truyenfull.io/doc-chiem-bao-boi-lanh-cam/",
        "ten_truyen_full": "Độc Chiếm Bảo Bối Lãnh Cảm",
        "tac_gia": "Quynh_Dark",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô nói: \"Tình yêu vốn dĩ không có thật. Tất cả chỉ là sự ngu muội của con người\"\n <br/>\n <br/>\n Hắn nói: \"Tôi từng nghĩ rằng tình yêu không có thật nhưng từ khi gặp em đã thay đổi mọi chuyện\"\n <br/>\n <br/>\n Cô nói: \"Anh lấy gì để giữ tôi lại! ngay cả tên thật của tôi, anh cũng không biết\"\n <br/>\n <br/>\n Hắn nói: \" Em có là ai, thần bí đến mức nào, em vẫn là của tôi\"\n <br/>\n ---\n <br/>\n <br/>\n Cô nói: \"Tôi không yêu anh và cũng không hứng thú với tình yêu của anh\"\n <br/>\n <br/>\n Hắn nói: \"Tôi yêu em, rồi em sẽ có hứng thú với tình cảm của tôi\"\n <br/>\n ----\n <br/>\n <br/>\n Hắn là Hắc Long, người thừa kế tập đoàn Hắc thị. Là nam nhân vàng của giới thượng lưu. Hắn còn một thân phận là lão đai của hắc bang, tính cách tàn khố vô tình. Nhưng đến khi gặp cô hắn đã biết thế nào là yêu là sợ...\n <br/>\n <br/>\n Cô là một ẩn số, một cái phẩy tay của cô cũng khiến cho nghìn người chết. Đàn ông sẵn sàng quỳ dưới chân cô chịu chết. Với cô tình yêu không tồn tại.\n <br/>\n <br/>\n Hắn ngay từ lần đầu gặp đã run sợ trước cô- cảm giác hắn chưa bao giờ thấy. Quyết định thu thập cô, vậy mà hắn lại là người rơi vào tình yêu đơn phương. Cô mảy may không quan tâm đến hắn. Thậm chí biết tình cảm của hắn cũng một mực khước từ, khinh miệt thứ tình cảm ngu ngốc ấy. Nếu không phải vì sự trong sạch của mình, cô cũng sẽ không làm nữ nhân của hắn. Hắn ngay từ khi yêu cô đã nguyện đem cô lên làm cực phẩm, sủng vật của bản thân. Nhưng hắn cũng không ngờ được thân thế kinh hoàng của cô và lí do cô tiếp cận hắn. Mặc vậy, hắn vẫn yêu cô điên cuồng. Liệu có một kết thúc viên mãn?\n <br/>\n <br/>\n --------Tự thoại của tác giả -------\n <br/>\n <br/>\n Đây là tâm huyết của một đứa cuồng sủng như mình (●\"ω｀●).\n <br/>\n <br/>\n Mong mấy nờn đọc xong nhớ vote ≧❂◡❂≦. Góp ý càng tốt (▰˘◡˘▰).\n <br/>\n <br/>\n Bơ là mình bùn lắm(ಥ ̯ ಥ).\n <br/>\n <br/>\n Cảm ơn mọi người đã đọc dòng tự huyễn này của mình ❁◕ ‿ ◕❁.\n <br/>\n <br/>\n Iu thương mọi người vl ♥♥♥\n <br/>\n <br/>\n Kí tên\n <br/>\n <br/>\n Như Quỳnh ( DarK)\n <br/>\n <br/>\n (\"･ω･\")\n</div>\n",
        "rating_value": 7.2
    },
    "ket-hon-muon": {
        "ten_truyen": "ket-hon-muon",
        "link_truyen": "https://truyenfull.io/ket-hon-muon/",
        "ten_truyen_full": "Kết Hôn Muộn [Bí Mật Cải Tạo Anh]",
        "tac_gia": "Giản Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n tiểu thuyết hiện đại\n <br/>\n <b>\n  Translation &amp; beta:\n </b>\n Băng\n <br/>\n <b>\n  Độ dài:\n </b>\n 10 chương\n <br/>\n <br/>\n Vì tình yêu đối với anh và sự kiên cường của bản thân mình mà cô đã chấp nhận việc anh chịu trách nhiệm với vị hôn thê đang sống cuộc sống thực vật kia.\n <br/>\n <br/>\n Vì cô quá mức yêu anh nên chỉ cần anh đáp lại một chút, không cần một danh phận gì mà sống bên anh.\n <br/>\n <br/>\n Mãi tới một ngày kia, cô vì tình yêu không cần đáp ứng đó đã mà đau lòng,\n <br/>\n <br/>\n Đúng thời điểm anh đáp ứng cô một lời hứa về hôn lễ thì cũng là lúc vị hôn thê kia tỉnh lại.\n <br/>\n <br/>\n Dù anh cũng yêu cô những những lưu luyến và yêu thương lại dành hết cho người kia.\n <br/>\n <br/>\n Cô biết điều này có ý nghĩa là gì và cũng không nằm ngoài dự đoán của cô. Cô trở thành kẻ thứ 3 không ai cần tới.\n <br/>\n <br/>\n Nhưng sự kiên cường của cô vẫn khiến cô cô hạnh phúc với cuộc sống mới của mình vì đã có được một bản sao y đúc giống anh.\n <br/>\n <br/>\n Bởi vậy cô quyết định từ đó về sau chỉ nói tới tình thân chứ không nói tới chuyện tình yêu.\n <br/>\n <br/>\n Cho dù vài năm sau gặp lại, anh có đuổi theo cô ráo riết muốn kết hôn lại một lần nữa thì cũng…\n</div>\n",
        "rating_value": 7.5
    },
    "lao-dai-tha-cho-em": {
        "ten_truyen": "lao-dai-tha-cho-em",
        "link_truyen": "https://truyenfull.io/lao-dai-tha-cho-em/",
        "ten_truyen_full": "Lão Đại Tha Cho Em",
        "tac_gia": "Nguyễn Ân Ân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô là sát thủ bậc nhất của thế giới ngầm, biệt danh là Mèo Hoang. Cô là người phụ nữ vừa thông minh lại xinh đẹp khiến cho đàn ông khao khát và run sợ.\n <br/>\n <br/>\n Hắn là lão đại của thế giới ngầm, một kẻ lạnh lùng nắm trong tay mạng sống của rất nhiều người nhưng hắn không muốn giết người vì ngại bẩn.\n <br/>\n <br/>\n Hắn có những câu nói mang thương hiệu của bản thân mình:\n <br/>\n <br/>\n \"Đàn bà đối với tôi không thiếu nhưng đừng đòi hỏi tình yêu của tôi, vì đối với tôi nó là một thứ xa xỉ\"\n <br/>\n <br/>\n \"Điều tôi nghĩ tới mỗi khi thức dậy là sự an nguy của em chứ không phải của tôi\"\n <br/>\n <br/>\n \"Nếu tôi biết em bỏ tôi mà đi, tôi khuyên em hãy chạy thật xa, đừng bao giờ để tôi bắt được em. Vì một khi tôi đã bắt được, tôi chắc chắn với em một điều rằng: Dù em có chạy đằng trời, cũng không thoát khỏi tôi \"\n <br/>\n <br/>\n \"Dậy đi được không em? Đừng ngủ nữa. Nếu em cứ nằm im như vậy, tôi nghĩ tôi sẽ bỏ lại tất cả mà đi theo em mất. \"\n <br/>\n <br/>\n <b>\n  Tác giả:\n </b>\n Giới thiệu hấp dẫn không? Nếu có thì hãy bắt đầu đọc đi. Tôi chắc rằng nó sẽ không làm bạn thất vọng đâu.\" Hay thì vote cho tôi nhaaa\n</div>\n",
        "rating_value": 9.2
    },
    "tong-tai-bot-gion-chut": {
        "ten_truyen": "tong-tai-bot-gion-chut",
        "link_truyen": "https://truyenfull.io/tong-tai-bot-gion-chut/",
        "ten_truyen_full": "Tổng Tài Bớt Giỡn Chút!",
        "tac_gia": "Tình Vănn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình\n <br/>\n <br/>\n <b>\n  Trích đoạn 1:\n  <br/>\n </b>\n <br/>\n \"Trân Vũ muốn nghỉ phép sao?\" cái giọng nhàn nhạt từ khuôn mặt đẹp trai vang lên, tên tổng tài này sao hắn lại đáng ghét như vậy chứ?\n <br/>\n <br/>\n \"Dạ phải! thưa chủ tịch đại nhân. Ngày mai thực sự quan trọng với tôi\" cô trả lời với khuôn mặt bừng sáng khiến cho người đối diện nhịn không được mà bẹo má một cái.\n <br/>\n <br/>\n \"Ngày mai là ngày gì mà quan trọng?\"\n <br/>\n <br/>\n Mặt cô bỗng nhiễn đỏ ửng không trả lời. Anh thông minh như vậy nhất định có thể đoán ra cô đang nghĩ gì.\n <br/>\n <br/>\n \"Được thôi, mai em sẽ được nghỉ\"\n <br/>\n <br/>\n \"Thật sao?\" Cô reo lên đầy vui mừng.\n <br/>\n <br/>\n \"Thật nhưng trừ đi nửa tháng lương\"\n <br/>\n <br/>\n Cô: \"...\"\n <br/>\n <br/>\n <b>\n  Trích đoạn 2:\n  <br/>\n </b>\n <br/>\n \"Trân Vũ! Không cần che nữa tôi thấy cô lâu rồi\" Anh cười quỷ dị. Ngước mặt lên thì cô phát hiện hình như anh còn đang tức giận nữa. A đúng rồi! Cái mặt này đích thực là cái mặt khi anh muốn chỉnh người khác đây mà. Nhưng cô có làm gì đâu chứ.\n <br/>\n <br/>\n \"Hì hì, tổng giám đốc trùng hợp ghê ha\" =))\n <br/>\n <br/>\n \"Không trùng hợp! Tôi là đối tượng xem mắt của em\" Nói tới đó anh trừng mắt nhìn cô một cái làm cho da gà da vịt của cô nổi cả lên\n <br/>\n <br/>\n \"What? Tôi nhớ đâu.. đâu phải là anh\" Đùa! nếu là anh thì cô đã chạy trốn tám đời rồi, còn thong thả như vậy được sao?\n <br/>\n <br/>\n \"Đúng ra là em họ tôi, và tôi đã đập cho nát mặt nó rồi. Ai bảo dám đi xem mắt với chị dâu của nó!\"\n <br/>\n <br/>\n <b>\n  Trích đoạn vụng về...\n  <br/>\n </b>\n <br/>\n \"Chủ Tịch tôi xin lỗi! Tôi sẽ...sẽ sửa lại ngay ạ!\" Mẹ ơi, run quá!\n <br/>\n <br/>\n \"Chủ Tịch tôi xin lỗi! Tôi lỡ cho nhiều đường vào cà phê quá!\"\n <br/>\n <br/>\n \"Chủ Tịch tôi xin lỗi! Tôi lỡ để quên tài liệu rồi!\"\n <br/>\n <br/>\n \"Trân Vũ! Nếu em còn hậu đậu nữa thì tôi sẽ cho em về nhà luôn đấy!\"\n <br/>\n <br/>\n \"Đừng mà Chủ Tịch! Tôi sẽ cố sửa đổi mà!\"\n <br/>\n <br/>\n \"Em có biết về nhà để làm gì không mà hoảng lên thế\"\n <br/>\n <br/>\n \"Dạ không!\"\n <br/>\n <br/>\n \"Về nhà làm bà xã tôi!\"\n</div>\n",
        "rating_value": 9.5
    },
    "dai-vuong-phi-phuc-hac": {
        "ten_truyen": "dai-vuong-phi-phuc-hac",
        "link_truyen": "https://truyenfull.io/dai-vuong-phi-phuc-hac/",
        "ten_truyen_full": "Đại Vương Phi Phúc Hắc",
        "tac_gia": ">•< Ú >•<",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng sở hữu hai năng lực huyền bí từ nguồn huyễn lực băng và lửa của thần thú Băng Lịnh Huyết điểu và Băng Linh Huyết hỏa.\n <br/>\n <br/>\n Vì nàng tin người nên bị chính em gái và hôn phu của mình mà nàng phải bỏ mạng tại nơi núi rừng hẻo lảnh với thứ muội.\n <br/>\n <br/>\n Vì đặt nhầm lòng tin vào người nàng gọi là cha mà mất mạng xuyên qua cùng thứ muội.\n <br/>\n <br/>\n ---\n <br/>\n <br/>\n Nàng là đại tiểu thư Gia Lục Như từ nhỏ đã tinh thông cầm, kỳ nhưng vì là đứa trẻ sinh non nên không có huyễn lực. Mẹ của nàng lại là kỹ nữ nên bị Gia gia ghét bỏ mà mất sớm, để lại nàng cùng muội muội nhỏ hơn 1 tuổi.\n <br/>\n <br/>\n Phụ thân của nàng vì biết con gái thua kém người khác mà cưng chiều nàng. Nhưng cũng chính vì thế mà các di nương luôn ganh ghét, muốn hãm hại các nàng.\n <br/>\n <br/>\n Mồi lửa đỏ khiến hai tỷ muội bỏ mạng, đôi mắt thuần khiết đóng lại khi mở ra lại chứa đầy sự cuồng ngạo.\n <br/>\n <br/>\n Nếu đã cho nàng sông lại quyết trả thù những ai tưng tổn thương nàng\n <br/>\n <br/>\n -Nhưng.................\n <br/>\n <br/>\n có ai cho nàng biết chuyện gì sảy ra hay không?\n <br/>\n <br/>\n sao tên nam này mà dày mày dạn deo bám không thôi?\n <br/>\n <br/>\n *****\n <br/>\n <br/>\n \"lấy ta nàng có cả thiên hạ\"\n <br/>\n <br/>\n Như ca dùng ánh mắt kiêu ngạo bật cười liếc nhìn nam nhân\" Cũng được ta đang cần một công cụ để làm ấm mùa đông\"\n <br/>\n <br/>\n Nam nhân khéo môi liên tục giật giật Nhìn tiểu yêu tinh đầy nhu tình............\n</div>\n",
        "rating_value": 7.4
    },
    "mat-the-he-thong-song-con": {
        "ten_truyen": "mat-the-he-thong-song-con",
        "link_truyen": "https://truyenfull.io/mat-the-he-thong-song-con/",
        "ten_truyen_full": "[Mạt Thế] Hệ Thống Sống Còn",
        "tac_gia": "Bắp Cải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Ngôn tình, mạt thế, xuyên thư, hệ thống, dị năng, sủng, nữ cường\n <br/>\n <br/>\n Yên Vũ là bộ đội đặc công. Trong một lần làm nhiệm vụ do không cẩn thận nên cô đã bị thương.\n <br/>\n <br/>\n Linh hồn cô xuyên vào một bộ truyện có tên là \"Mạt thế trọng sinh chi Tiết Mộng Kỳ\"\n <br/>\n <br/>\n Không ngờ số phận lại để cô xuyên vào một người phụ nữ xấu số.\n <br/>\n <br/>\n Nữ chủ mang không gian tùy thân thì cô có hệ thống.\n <br/>\n <br/>\n Nữ chủ dị năng đầy mình thì tất nhiên cô cũng có.\n <br/>\n <br/>\n Nữ chủ có nam chủ tài giỏi giúp đỡ thì bên cô cũng có một tên ngốc kì lạ.\n <br/>\n <br/>\n Quả thật cô không muốn tranh đấu, chỉ mong sống tốt, nào ngờ bị cuốn vào trong vô vàn rắc rối.\n</div>\n",
        "rating_value": 8.1
    },
    "neu-toi-bien-mat-co-ai-tim": {
        "ten_truyen": "neu-toi-bien-mat-co-ai-tim",
        "link_truyen": "https://truyenfull.io/neu-toi-bien-mat-co-ai-tim/",
        "ten_truyen_full": "Nếu Tôi Biến Mất, Có Ai Tìm?",
        "tac_gia": "meolangthangngaymua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô đang cố gắng tìm một điều ý nghĩa của cuộc sống giữa những lo toan, bộn bề và những tổn thương của quá khứ.\n <br/>\n <br/>\n Cuộc đời cô là những nỗi buồn kéo dài và nhàm chán.\n <br/>\n <br/>\n Liệu rằng cô sẽ có một cái kết trọn vẹn? Hãy cùng chúc cho cô tìm được hạnh phúc của mình.\n</div>\n",
        "rating_value": 9.5
    },
    "tung-nghe-giong-noi-cua-anh": {
        "ten_truyen": "tung-nghe-giong-noi-cua-anh",
        "link_truyen": "https://truyenfull.io/tung-nghe-giong-noi-cua-anh/",
        "ten_truyen_full": "Từng Nghe Giọng Nói Của Anh",
        "tac_gia": "Nhĩ Đông Thố Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, tinh anh\n <br/>\n <b>\n  Độ dài\n </b>\n : 71 chương\n <br/>\n <b>\n  Chuyển ngữ:\n </b>\n Team edit Lâm Nguyệt\n <br/>\n <b>\n  Biên tập\n </b>\n : Hiên Viên Dạ Nguyệt\n <br/>\n <br/>\n Tô Trản trở về lại Nhã Giang nhiều năm sau đó, nhưng lần này cũng lại chạm mặt người đó một lần nữa.\n <br/>\n <br/>\n Thịnh Thiên Vi lặng lẽ ghé tai cô nói nhỏ: “Thật ra ngày đó tôi cũng nhìn thấy, trong bữa tiệc giải ngũ của đội lão đại ngày đó, anh ấy đè bà ra hôn ở bên bồn rửa tay rồi…”\n <br/>\n <br/>\n Tô Trản liếc nhìn cô.\n <br/>\n <br/>\n “Tôi là fan của anh ấy mười năm, chưa thấy anh ấy như thế bao giờ, yêu một người như vậy, đời này của bà có đáng giá không hả?”\n <br/>\n <br/>\n Chắc là đáng.\n <br/>\n <br/>\n Nói như thế đâm ra lại muốn yêu.\n <br/>\n <br/>\n Nhưng sau đó, bao nhiêu người cô gặp qua, cô đều cảm thấy tẻ nhạt vô vị, chỉ thường thường thôi không có gì nổi bật cả.\n <br/>\n <br/>\n Không quên người đó được, cũng không yêu thêm được ai khác nữa.\n</div>\n",
        "rating_value": 8.4
    },
    "tieu-ha-bang": {
        "ten_truyen": "tieu-ha-bang",
        "link_truyen": "https://truyenfull.io/tieu-ha-bang/",
        "ten_truyen_full": "Tiểu Hà Bạng",
        "tac_gia": "Minh Triều Trung Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Thuần cổ đại, 1vs1, manh sủng, sắc\n <br/>\n <b>\n  Rating:\n </b>\n 19+\n <br/>\n <b>\n  Số chương:\n </b>\n 8c+2pn\n <br/>\n <b>\n  Edit và beta:\n </b>\n Haruka.Me0\n <br/>\n <br/>\n Truyện kể về nữ chính là một Hạ Bàng (*) ngốc nghếch ở dưới nước lại bị tướng quân uy vũ từng chút từng chút một ăn sạch sẽ.\n <br/>\n <br/>\n <i>\n  (*)Hà bạng có nghĩa là con trai sông\n  <br/>\n </i>\n <br/>\n Nữ chính là một con trai sông mềm nhuyễn, đơn thuần, nam chính là đại tướng quân thô kệch, rắn rỏi.\n <br/>\n <br/>\n Nữ chính là trai sông ngàn năm thành tinh, vô tình bị bán vào phủ tướng quân.\n <br/>\n <br/>\n Trước khi bị cho vào nồi, nàng biến hình thành người rồi bỏ chạy, trốn sao không trốn, lại bò lên giường tướng quân.\n <br/>\n <br/>\n Tướng quân đã lâu không được ăn thịt, nhìn thấy Hà Bạng thơm ngon như vậy, tất nhiên là ăn phải ăn nàng sạch sành sanh rồi.\n</div>\n",
        "rating_value": 7.9
    },
    "chuyen-thang-tu": {
        "ten_truyen": "chuyen-thang-tu",
        "link_truyen": "https://truyenfull.io/chuyen-thang-tu/",
        "ten_truyen_full": "Chuyện Tháng Tư",
        "tac_gia": "Vĩ Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên gốc:\n </b>\n Tứ Nguyệt Gian Sự\n <br/>\n <b>\n  Thể loại\n </b>\n : Hiện đại, Lữ hành\n <br/>\n <b>\n  Độ dài:\n </b>\n 60 chương + ngoại truyện\n <br/>\n <b>\n  Biên dịch\n </b>\n : 1309\n <br/>\n <b>\n  Biên tập\n </b>\n : Kamyo (ch36-44), 1309\n <br/>\n <br/>\n Mối tình bắt nguồn từ tháng tư, định mệnh anh cập bến, đón em lên thuyền.\n</div>\n",
        "rating_value": 9.1
    },
    "ong-xa-la-bo-doi-dac-chung": {
        "ten_truyen": "ong-xa-la-bo-doi-dac-chung",
        "link_truyen": "https://truyenfull.io/ong-xa-la-bo-doi-dac-chung/",
        "ten_truyen_full": "Ông Xã Là Bộ Đội Đặc Chủng",
        "tac_gia": "Hàn Dạ Sơ Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  cogaivungbien\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  kimoanhsanhdieu\n </i>\n <br/>\n <br/>\n Là câu chuyện tình giữa hai người được mai mối, có hẹn ước và bị ép hôn.\n <br/>\n Nữ chính Chu Lăng suốt ngày bị mẹ than phiền về việc không đồng ý đi xem mặt. Được giới thiệu cho một người là quân nhân, cô quyết định kết hôn chỉ vì quân nhân không thường xuyên ở nhà, như vậy cô sẽ bảo trì được sự tự do.\n <br/>\n Một cô gái bình thường, một quân nhân nhà nước, họ đều muốn có một cuộc sống độc thân yên tĩnh không dựa dẫm vào nhau, nhưng sự đời không như mong đợi!\n</div>\n",
        "rating_value": 8.0
    },
    "nhat-ki-hon-nhan-cua-toi-va-than-tuong": {
        "ten_truyen": "nhat-ki-hon-nhan-cua-toi-va-than-tuong",
        "link_truyen": "https://truyenfull.io/nhat-ki-hon-nhan-cua-toi-va-than-tuong/",
        "ten_truyen_full": "Nhật Kí Hôn Nhân Của Tôi Và Thần Tượng",
        "tac_gia": "Wendy Ô Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Showbiz, siêu hài, siêu sủng, đặc biệt ngược cẩu độc thân (ngược FA)  (Đọc xong dễ gây sâu răng tiểu đường ))\n <br/>\n <b>\n  Số chương\n </b>\n : 86 + 9 ngoại truyện\n <br/>\n <b>\n  Editor\n </b>\n : Ngân Nhi\n <br/>\n <br/>\n Sau khi tỉnh giấc thì Bao Tử phát hiện mình cư nhiên lại vượt thời gian tận ba năm sau.\n <br/>\n <br/>\n Không chỉ vậy mà còn đã có chồng mà chồng lại là một ảnh đế,\n <br/>\n Bao Tử: Nhất định là mình đã cướp đi sự trong trắng của người ta rồi, nên người ta mới phải chịu ấm ức mà cưới mình. (?_?)\n <br/>\n <br/>\n Hoắc Sâm tỉnh dậy, phát hiện vợ mình có gì đó khác khác.\n <br/>\n <br/>\n [cô vợ lạnh lùng của mình đâu rồi?]\n <br/>\n <br/>\n [Cái người hài hước kia từ đâu đến vậy?]\n <br/>\n <br/>\n [Vợ mình ngày ngày nói chuyện đồi trụy với mình, nhưng lại không chịu lăn lên giường với mình.]\n <br/>\n <br/>\n [Vợ à, ngôn ngữ dơ bẩn thì không gọi là dơ bẩn được, hành động dơ bẩn thì mới thật sự dơ bẩn cơ\n</div>\n",
        "rating_value": 8.8
    },
    "nguoi-toi-yeu": {
        "ten_truyen": "nguoi-toi-yeu",
        "link_truyen": "https://truyenfull.io/nguoi-toi-yeu/",
        "ten_truyen_full": "Người Tôi Yêu",
        "tac_gia": "Minh Khai Dạ Hợp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n ngocquynh520\n <br/>\n <b>\n  Editor\n </b>\n : Team Nữ nhi quốc (coki, Kẹo Đắng, Lạc Thần, Nhật Dương, Trà sữa trà xanh, thanh thanh mạn, quyền khuyên, windchime)\n <br/>\n <b>\n  Thể loại:\n </b>\n hắc bang, ngọt, sủng, dễ thương.\n <br/>\n <b>\n  Số chương\n </b>\n : 53\n <br/>\n <br/>\n Người khiến trái tim tôi xao động là người tôi yêu mà người tôi yêu lại là một tên lưu manh.\n <br/>\n <br/>\n Hắn có tính tình nóng nảy, kích động, bao che, không phải người chính trực, lương thiện cũng chưa từng theo chủ nghĩa anh hùng nhưng lại là bến đỗ vững chắc cho cuộc đời chìm nổi của tôi.\n <br/>\n <br/>\n Người tôi yêu chính là người yêu của tôi.\n</div>\n",
        "rating_value": 8.6
    },
    "hop-dong-77-ngay-ong-xa-ba-dao-dung-sang-ben": {
        "ten_truyen": "hop-dong-77-ngay-ong-xa-ba-dao-dung-sang-ben",
        "link_truyen": "https://truyenfull.io/hop-dong-77-ngay-ong-xa-ba-dao-dung-sang-ben/",
        "ten_truyen_full": "Hợp Đồng 77 Ngày: Ông Xã Bá Đạo Đứng Sang Bên",
        "tac_gia": "Bách Lý Yêu Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n ngocquynh520.\n <br/>\n <b>\n  Editor:\n </b>\n Nganhoac.\n <br/>\n <b>\n  <br/>\n  Giới thiệu:\n  <br/>\n </b>\n <br/>\n Cô với anh gặp nhau ngoài ý muốn, cũng từ đó, các quan hệ phức tạp xảy ra.\n <br/>\n \"Đây là giấy chứng nhận ly hôn, khế ước của chúng ta đến đây chấm dứt.\" 77 ngày sau, anh ném cho cô tờ chứng nhận ly hôn mà cô đã ký tên vào từ lâu.\n <br/>\n Khi chưa thương anh, anh tìm mọi cách tiếp cận để được bên cô, rồi khi cô đã yêu anh, mang thai đứa nhỏ của anh, anh lại nhẫn tâm từ bỏ cả 2 mẹ con.\n <br/>\n \"Gả cho anh? Được, trước hãy thử 77 ngày đã.\" Làm lại từ đầu, cô nhìn anh nhếch môi cười.\n <br/>\n Thương tổn đôi khi không phải vì không yêu, chỉ là khi đó, chúng ta còn chưa biết yêu.\n</div>\n",
        "rating_value": 7.9
    },
    "12-ngu-mieu": {
        "ten_truyen": "12-ngu-mieu",
        "link_truyen": "https://truyenfull.io/12-ngu-mieu/",
        "ten_truyen_full": "1/2 Ngự Miêu",
        "tac_gia": "Bạch Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nguyên tác:\n  </i>\n </b>\n <i>\n  《( bảy mươi lăm)1/ 2 ngự miêu 》\n </i>\n <br/>\n <b>\n  <i>\n   Tác giả:\n  </i>\n </b>\n <i>\n  Bạch Thái\n </i>\n <br/>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n  Huyết Lệ Tuyệt Tâm\n </i>\n <br/>\n <b>\n  <i>\n   Chống chỉ định:\n  </i>\n </b>\n <i>\n  Những ai bị dị ứng với thể loại biến thân =))\n </i>\n <br/>\n <b>\n  <i>\n   Lưu ý:\n  </i>\n </b>\n <i>\n  tùy theo hoàn cảnh, tùy vào từng nhân vật mà sẽ có cách xưng hô khác nhau\n </i>\n <br/>\n <i>\n  Tặng cho những người bạn \"chém gió thành bão\" với mỗ:v\n  <br/>\n  <br/>\n </i>\n <b>\n  Giới thiệu:\n  <br/>\n </b>\n <br/>\n Là một anh hào giang hồ có võ công cao cường, kiếm pháp bậc nhất vào thời bấy giờ. Được nhà vua phong là Ngự tiền tứ phẩm đới đao hộ vệ (nên được gọi là Triển hộ vệ) và được đặt biệt danh là Ngự Miêu. Không ai khác, đó là Triển Chiêu.\n <br/>\n <br/>\n Nàng là một cô gái hiện đại xuyên không về thời kì Bắc Tống, may mắn là không có chết, ngược lại còn cùng Ngự Miêu Triển Chiêu trong truyền thuyết tráo đổi thân thể cho nhau?\n <br/>\n <br/>\n Giỡn sao?\n <br/>\n <br/>\n Hắn dùng cơ thể của tôi, tôi dùng thân thể của hắn, không nói đến chuyện: làm người ai cũng phải ăn cơm, ngủ nghỉ, tắm rửa, đi WC! Còn có, là nữ nhân một tháng kì nguyệt san lại ghé thăm một lần......\n</div>\n",
        "rating_value": 7.6
    },
    "vuong-phi-la-tieu-ac-ma": {
        "ten_truyen": "vuong-phi-la-tieu-ac-ma",
        "link_truyen": "https://truyenfull.io/vuong-phi-la-tieu-ac-ma/",
        "ten_truyen_full": "Vương Phi Là Tiểu Ác Ma",
        "tac_gia": "Nguyên Candy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng là công chúa bất hạnh của Đông Quốc, ngay từ khi sinh ra vì mang đôi mắt màu bạc kỳ lạ mà nàng bị xem là quái thai.\n <br/>\n <br/>\n Mẫu thân nàng vì sinh nàng mà băng huyết chết, bà đỡ vừa nhìn thấy đôi mắt bạc của nàng cũng chết ngay tức khắc.\n <br/>\n <br/>\n Chính vì thế phụ hoàng liền hạ lệnh độc mù nàng, phế đi tứ chi,  quăng nàng vào động để mặc nàng tự sinh tự diệt.\n <br/>\n <br/>\n May mắn sao nàng được một người cứu sống...\n <br/>\n <br/>\n Hắn chính là hoàng tử thất sủng của Tây Kì, hắn vô cùng thần bí...\n <br/>\n <br/>\n Khi họ gặp nhau cũng là lúc bánh xe vận mệnh thay đổi.\n</div>\n",
        "rating_value": 7.8
    },
    "boi-vi-em-thuc-su-rat-yeu-anh": {
        "ten_truyen": "boi-vi-em-thuc-su-rat-yeu-anh",
        "link_truyen": "https://truyenfull.io/boi-vi-em-thuc-su-rat-yeu-anh/",
        "ten_truyen_full": "Bởi Vì, Em Thực Sự Rất Yêu Anh",
        "tac_gia": "Nguyễn Hàn Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô tuy không xinh đẹp khiến ai cũng phải ngước nhìn nhưng lại là một cô gái đáng yêu. Cô có tính cách rất hậu đậu, ngốc nghếch. Nếu như cô có một ưu điểm nào đó thì có thể kể đến việc học tập và tích cực tham gia các hoạt động.\n <br/>\n <br/>\n Anh là cháu của thầy hiệu trưởng và là công tử nhà giàu chính hiệu. Tuy nhiên tính cách của anh cực kỳ lạnh lùng.\n <br/>\n <br/>\n Cô bắt đầu yêu thầm anh từ những năm học cấp hai nhưng sau đó khi hết lớp 7, anh lại đột nhiên biến mất.\n <br/>\n <br/>\n Cô suy sụp vì nhớ anh, nhưng cuối cùng số phận vẫn cho anh và cô gặp lại nhau khi cô lên cấp ba.\n <br/>\n <br/>\n Anh vốn biết tình cảm của cô dành cho mình, đáng tiếc anh vẫn xem cô như em gái.\n <br/>\n <br/>\n Mà cô dù có biết như vậy nhưng vẫn dây dưa không ngớt.\n <br/>\n <br/>\n cho đến khi học hết cấp 3, anh lại quyết định đi du học 5 năm. Liệu rằng, cô có tiếp tục chờ đợi anh như trước đây, hay sẽ thoát ra khỏi mối tình đầu nhiều cảm xúc này? Còn anh, sẽ trở về như cô mong muốn một lần nữa, hay đã chọn bắt đầu một cuộc sống mới ở nơi đất khách quê người? Tình yêu của bọn họ, liệu có giống như một câu chuyện cổ tích không? Hay sẽ là một vở diễn bi thương đến tột cùng!?\n <br/>\n <br/>\n <b>\n  Tác giả:\n </b>\n Có lẽ, ai trong số chúng ta cũng đã từng trải qua một quãng thời gian đi học rất vui vẻ… Được vô tư chơi đùa cùng bạn bè, bị thầy cô trách mắng vì những trò nghịch ngợm khờ dại, thư giãn với những giờ sinh hoạt ngoại khóa,… Hoặc, cũng có thể là một mối tình đầu tuyệt đẹp, với đủ những cảm xúc buồn, vui lẫn lộn…\n <br/>\n <br/>\n Nhân vật nữ chính của chúng ta cũng không ngoại lệ. Mối tình đầu của cô kéo dài suốt những năm cấp 2, cấp 3, và cả những năm đại học với đủ những cảm xúc: vui có, buồn có, hạnh phúc có, và cả đau khổ cũng có…\n <br/>\n <br/>\n Mời các bạn theo dõi câu chuyện và cùng nhân vật trải qua từng cung bậc cảm xúc khác nhau, đồng thời được hòa mình vào một câu chuyện tình yêu đầy thú vị nhưng cũng không kém phần cảm động sâu sắc…\n <br/>\n <br/>\n BỞI VÌ, EM THẬT SỰ RẤT YÊU ANH\n</div>\n",
        "rating_value": 7.3
    },
    "tong-tai-da-mat-anh-qua-day-roi": {
        "ten_truyen": "tong-tai-da-mat-anh-qua-day-roi",
        "link_truyen": "https://truyenfull.io/tong-tai-da-mat-anh-qua-day-roi/",
        "ten_truyen_full": "Tổng Tài! Da Mặt Anh Quá Dày Rồi!",
        "tac_gia": "Chu Vỹ Hồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là một câu chuyện tình đầy chi tiết cẩu huyết khi hai nhân vật chính gặp mặt lần đầu tiên.\n <br/>\n <br/>\n Phùng Mặc Mặc là đại tiểu thư Phùng gia, cô có hôn ước với Trịnh Sở - chàng thiếu gia họ Trịnh.\n <br/>\n <br/>\n Trong một lần Mặc Mặc để lộ tính cách cuồng ngạo nên bị cha mẹ nhốt vào phòng kín. Cô tìm mọi cách để thoát ra khỏi đó và chạy đến quán bar.\n <br/>\n <br/>\n Ở đây, Tiêu Tiêu - người bạn thân của cô đã bày ra một trò chơi và vận mệnh của Mặc Mặc cũng bị xáo trộn từ lúc đó.\n</div>\n",
        "rating_value": 6.0
    },
    "cuoc-song-hanh-phuc": {
        "ten_truyen": "cuoc-song-hanh-phuc",
        "link_truyen": "https://truyenfull.io/cuoc-song-hanh-phuc/",
        "ten_truyen_full": "Cuộc Sống Hạnh Phúc",
        "tac_gia": "Tử Thanh Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Chuyển Ngữ\n </b>\n : ⚡️Hồng Hồng @kites (Chương 1-&gt;31), Xeko (31.2 -&gt; hết)\n <br/>\n <br/>\n Hạ An An ở kiếp trước là một cô gái có mập mạp, cô bị chính mối tình thanh mai trúc mã của mình bỏ rơi để chạy theo người khác\n <br/>\n <br/>\n Đến ba mươi tuổi vẫn còn độc thân, Hạ An An đã nghĩ rằng mình sẽ phải cô độc cả đời. Nhưng một ngày nọ tỉnh dậy, cô phát hiện mình vừa xuyên qua đến một cuộc sống khác\n <br/>\n <br/>\n Cơ thể vừa đẹp vừa trắng mịn này là của cô? Hơn nữa, cô còn có một anh chồng tuấn tú, thành đạt và một cậu con trai nhỏ đáng yêu, ấm áp như chiếc bánh bao nóng hổi ngày đông.\n <br/>\n <br/>\n Cuộc đời như vậy không phải là quá mỹ mãn rồi sao?\n <br/>\n <br/>\n Có điều, cô lại nghe nói, ở “cuộc đời này”, dường như cô không thích chồng và con trai mình.\n <br/>\n <br/>\n Hạ An An tức giận đến đấm ngực dậm chân, lẽ nào “đời này” mình là con ngốc sao?\n <br/>\n <br/>\n Người chồng hết lòng hết dạ vì mình, mày lại không yêu? Đứa con trai đáng yêu hiền lành, ngoan ngoãn, mày lại không thích? Bị hỏng não rồi chắc?Nhìn người chồng luôn yên lặng nỗ lực dù cho bị cô ngang bướng kháng cự mỗi ngày, nhìn chiếc bánh bao nhỏ đáng yêu luôn tròn xoe đôi mắt to vô tội mong chờ được mẹ yêu thương, Hạ An An quyết định sẽ cải thiện cuộc hôn nhân này.\n</div>\n",
        "rating_value": 9.2
    },
    "cau-nu": {
        "ten_truyen": "cau-nu",
        "link_truyen": "https://truyenfull.io/cau-nu/",
        "ten_truyen_full": "Cầu Nữ",
        "tac_gia": "Triệu Hi Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại\n </b>\n : Cung đình, cổ đại, HE\n <br/>\n <b>\n  Converter:\n </b>\n NgocQuynh520\n <br/>\n <b>\n  Editors:\n </b>\n Lạc Thần, NguyệtHoaDạTuyết, beyours07, Jang Bò, Phonggg, Thư_Plynh\n <br/>\n <b>\n  Beta-er\n </b>\n : beyours07\n <br/>\n <b>\n  Số chương\n </b>\n : 68 chương\n <br/>\n <br/>\n Vào thời khai quốc thịnh thế,  muốn gió có gió, muốn mưa có mưa\n <br/>\n <br/>\n Chỉ có một chuyện, không thể như ý\n <br/>\n <br/>\n <b>\n  Nhân vật chính:\n </b>\n Lý Thuần Nhất, Tông Đình\n <br/>\n <br/>\n <b>\n  Phối hợp diễn:\n </b>\n Lâm Hi Đạo, Hạ Lan Khâm, Nguyên Tín, Lý Thừa Phong, Lý Tông, Lý Thiên Tảo, Tạ Tiêu\n</div>\n",
        "rating_value": 7.5
    },
    "nguoi-dau-tien-nhan-ra-em": {
        "ten_truyen": "nguoi-dau-tien-nhan-ra-em",
        "link_truyen": "https://truyenfull.io/nguoi-dau-tien-nhan-ra-em/",
        "ten_truyen_full": "Người Đầu Tiên Nhận Ra Em",
        "tac_gia": "Đạp Ca Khiếu Luân Luân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Người convert:\n </b>\n Lê Trần Thanh Nhã\n <br/>\n <b>\n  Editor:\n </b>\n Mặc Quân Tịnh Túc\n <br/>\n <b>\n  Thể loại:\n </b>\n Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Trọng sinh, Hào môn thế gia, Giới giải trí, Nhẹ nhàng, Kiếp trước kiếp này, Đoản văn, Đô thị tình duyên, Ấm áp, 1v1\n <br/>\n <br/>\n Trước khi sống lại, cô vì một người mà vứt bỏ sự nghiệp cô vốn yêu tha thiết.\n <br/>\n <br/>\n Sau khi sống lại, cô quyết định sẽ sống cho chính mình.\n <br/>\n <br/>\n Anh biết cô không có chú ý đến bản thân, mười năm như một vẫn luôn bảo hộ cô.\n <br/>\n <br/>\n Người đàn ông kia vứt bỏ cô, cô miễn cưỡng cười vui, tim anh đau như bị dao cắt.\n <br/>\n <br/>\n Mãi đến khi cô mất, hắn mới ý thức được, chính mình đã quá sai.\n <br/>\n <br/>\n Lúc này đây, hắn sẽ là người đầu tiên nhận ra em.Hắn sẽ cao điệu mà đứng ở cạnh em, vĩnh viễn không buông tay.\n <br/>\n <br/>\n ==================\n <br/>\n <b>\n  <br/>\n  Lời editor:\n </b>\n Truyện rất nhẹ nhàng, tình tiết nhanh, không có kịch tính gì hết, một tình yêu thấm dần vào lòng người. Chỉ vậy thôi!\n</div>\n",
        "rating_value": 7.2
    },
    "tong-thong-cung-chieu-vat-nho-dang-yeu-260520": {
        "ten_truyen": "tong-thong-cung-chieu-vat-nho-dang-yeu-260520",
        "link_truyen": "https://truyenfull.io/tong-thong-cung-chieu-vat-nho-dang-yeu-260520/",
        "ten_truyen_full": "Tổng Thống Cưng Chiều Vật Nhỏ Đáng Yêu",
        "tac_gia": "An Chỉ Manh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chỉ vì một lần đi nhầm vào phòng tổng thống, cầm nhầm một tờ giấy, rồi lại.. vứt nhầm nó đi, thế là cô bị tên tổng thống ấy truy nã toàn quốc!\n <br/>\n <br/>\n Cận Tư Hàn có ba luật lệ: “Lúc thân mật, muốn chủ động. Cưng chiều em, không được trốn. Lúc tôi yêu, không được…… Ngừng.”\n <br/>\n <br/>\n An Chỉ Manh muốn khóc, còn dâu con người lạnh lùng kiêu ngạo! Quyết tâm không hạ mình trước uy quyền, nhất định phải ‘ chạy... ’.\n <br/>\n <br/>\n <i>\n  (Em trốn, tôi sủng, sủng đến mọi người hạnh phúc choáng váng, ngọt tới sâu răng, nảy sinh tính đồng lòng của mọi người)\n </i>\n</div>\n",
        "rating_value": 9.0
    },
    "tan-hon-khong-tinh-yeu-the-toi-vo-truoc-300520": {
        "ten_truyen": "tan-hon-khong-tinh-yeu-the-toi-vo-truoc-300520",
        "link_truyen": "https://truyenfull.io/tan-hon-khong-tinh-yeu-the-toi-vo-truoc-300520/",
        "ten_truyen_full": "Tân Hôn Không Tình Yêu, Thế Tội Vợ Trước",
        "tac_gia": "Hạ Nhiễm Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại: Ngôn tình, Hiện đại, HE, Tình cảm, Hào môn thế gia, Cẩu huyết, Ngược luyến, Đô thị tình duyên\n </b>\n <br/>\n <b>\n  *Edit: Maru\n </b>\n (từ chương 500-1278)\n <br/>\n <br/>\n Ai ai cũng cho rằng cô chính là người hại chết em gái mình để cướp chồng bởi em gái cô vừa chỉ qua đời ba tháng, cô đã khăng khăng đòi cưới em rể - Sở Luật của Sở thị.\n <br/>\n <br/>\n Ngay cả chính người mẹ ruột cũng từ cô, rằng nàng không có đứa con độc ác như cô!\n <br/>\n <br/>\n Tại lễ tân hôn, người chồng thốt lên: cô làm tôi ghê tởm, đừng hôn tôi!\n <br/>\n <br/>\n Đèn flash chớp nhoáy liên tục ghi lại đầy đủ cảnh cô xấu hổ.\n <br/>\n <br/>\n Đêm động phòng anh nhục nhã cô, Hạ Nhược Tâm, cô không phải là vì bò lên giường của tôi sao? Tôi sẽ làm cho cô sống không bằng chết.\n <br/>\n <br/>\n Sau đó, cô thật sự sống không bằng chết, anh vì buôn bán, đưa cô đến trước mặt một người đàn ông khác, anh vì cho người phụ nữ mình yêu thích danh phận, đưa cô đến trước mặt một đống đàn ông.\n <br/>\n <br/>\n Cái người phụ nữ cực kỳ giống em gái cô gối trên cánh tay anh, nhả khí như lan, “Luật, anh sẽ cưới em sao?”\n <br/>\n <br/>\n Anh xoay người, cười tàn nhẫn, “Được, anh ly hôn, cưới ưm,” Anh tái hôn, động phòng hoa chúc, còn cô ở một kho hàng lạnh băng, sinh một đứa con gái.\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Một năm kia, dưới một gốc cây đại thụ, bé trai nói, trưởng thành, anh sẽ trở về tìm em, cưới em làm cô vợ nhỏ.\n <br/>\n <br/>\n Anh nhớ kỹ hứa hẹn, tìm lầm rồi, cưới đúng rồi, hận sai rồi.\n</div>\n",
        "rating_value": 7.1
    },
    "thoi-gian-nhu-hen": {
        "ten_truyen": "thoi-gian-nhu-hen",
        "link_truyen": "https://truyenfull.io/thoi-gian-nhu-hen/",
        "ten_truyen_full": "Thời Gian Như Hẹn",
        "tac_gia": "Tiểu Lộ 筱露",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  TRUYỆN GỐC PHIM CHIẾU SÁNG CHO EM (TRẦN VỸ ĐÌNH - CHƯƠNG NHƯỢC NAM ĐÓNG CHÍNH)\n  <br/>\n  <br/>\n  Thể loại:\n </b>\n Hiện đại, ngọt ngào, 1×1, HE\n <br/>\n <br/>\n Một câu chuyện tình yêu thanh mai trúc mã, khi trong đống đổ nát, nó lại nhận ra được mùi hương trên người cô, anh duỗi tay về phía cô, dường như cô đã thấy trước được mai này có một ngày.– Anh gả cho em nhé!\n <br/>\n <br/>\n – Ừ.\n <br/>\n <br/>\n Thời gian như hẹn, hây hây gió thổi, khoảng chừng mười năm, anh đến gặp cô lúc tươi đẹp nhất, nắm tay lần nữa, nghĩa là cả đời.\n <br/>\n <br/>\n Cận Thời Xuyên: Thích đến thế, sao giờ mới xuất hiện?\n <br/>\n <br/>\n Từ Lai: Muốn trở thành người xứng với anh.\n <br/>\n <br/>\n Cận Thời Xuyên:  Anh chỉ là một tên lính.\n <br/>\n <br/>\n Từ Lai: Không, anh là người hùng của em.\n <br/>\n <br/>\n Anh và đồng đội của anh là những anh hùng giữa thời bình, hy sinh bản thân vì bình yên của nhân dân và thành phố.\n <br/>\n <br/>\n Anh là người hùng của cô, cô là cuộc đời của anh.\n <br/>\n <br/>\n Thời gian như hẹn sẵn, năm tháng dần xóa nhòa.\n <br/>\n <br/>\n Một câu chuyện ngọt ngào có tình cảm ôm ấp cũng có cả nhiệt huyết!\n</div>\n",
        "rating_value": 8.3
    },
    "chuyen-cu-cua-bach-duong": {
        "ten_truyen": "chuyen-cu-cua-bach-duong",
        "link_truyen": "https://truyenfull.io/chuyen-cu-cua-bach-duong/",
        "ten_truyen_full": "Chuyện Cũ Của Bạch Dương",
        "tac_gia": "Trường Vũ Trụ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Độ dài:\n </b>\n 52 chương\n <br/>\n <b>\n  Thể loại:\n </b>\n hiện đại, HE\n <br/>\n <b>\n  Editor\n </b>\n : Thùy Lam\n <br/>\n <b>\n  Poster\n </b>\n : Tâm_Tít_Tắp\n <br/>\n <br/>\n Tôi có lòng nhiệt tình đầy ắp.\n <br/>\n <br/>\n Bắt đầu từ hôm nay trở đi tôi quyết tâm cùng đồng chí Tưởng Hiểu Lỗ kết thành vợ chồng.Từ đây yêu thương nhau, quý trọng nhau, hiến dâng cả thanh xuân.\n <br/>\n <br/>\n Không rời không bỏ, sinh tử bên nhau.”\n</div>\n",
        "rating_value": 6.7
    },
    "vat-nga-lao-cong": {
        "ten_truyen": "vat-nga-lao-cong",
        "link_truyen": "https://truyenfull.io/vat-nga-lao-cong/",
        "ten_truyen_full": "Vật Ngã Lão Công",
        "tac_gia": "Lục Phong Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện đại, HE\n <br/>\n <b>\n  Số chương\n </b>\n : 10\n <br/>\n <b>\n  Convert\n </b>\n : Ngocquynh520\n <br/>\n <b>\n  Edit:\n </b>\n Bảo Bảo (1-4), Trảm Phong (5-hết)\n <br/>\n <br/>\n Bạch Chấn Hạo đối với cuộc sống hiện tại cảm thấy rất hài lòng, hắn có một sự nghiệp thành công lại thêm vẻ ngoài xuất chúng.\n <br/>\n <br/>\n Tuy nhiên hắn lại chưa có  bạn gái  để yêu thương, có thể nói cuộc đời hắn như vậy là trọn vẹn!\n <br/>\n <br/>\n Lần đầu tiên nhìn thấy nàng, nàng liền cho hắn thấy khí chất tao nhã ôn nhu,\n <br/>\n <br/>\n Một lần thân mật thành công, mỗi tuần một lần, ba tháng sau hai người kết hôn rồi động phòng,\n <br/>\n <br/>\n Có thể nói cuộc đời của hắn như 1 bước tranh hoàn mỹ,tất cả đều phù hợp với kinh tế, hiệu quả và lợi ích của hắn.\n <br/>\n <br/>\n Lão bà hoàn mỹ, hiền thục nghe lời săn sóc hiểu chuyện, hoàn toàn không cần hắn quan tâm,\n <br/>\n <br/>\n Hắn không hiểu mình kém về điểm nào, chẳng lẽ …. hắn điềm đạm đáng yêu  lão bà liền thay đổi?\n <br/>\n <br/>\n Là trước mặt hắn bày ra bộ mặt ôn nhu, không hiểu cũng sẽ không lái xe là lão bà đáng yêu??\n <br/>\n <br/>\n Nàng cố định một tuần đi hai lần, bảo trì thể xác và tinh thần khỏe mạnh  hứng thú bình thường,\n <br/>\n <br/>\n Vậy là cái thời điểm gì từ vũ đạo quán biến thành võ đạo quán?\n <br/>\n <br/>\n Ai tới nói cho hắn,  hết thảy rốt cuộc là chuyện gì đang xảy ra......\n</div>\n",
        "rating_value": 5.8
    }
}