{
    "anh-den-cung-sao-dem": {
        "ten_truyen": "anh-den-cung-sao-dem",
        "link_truyen": "https://truyenfull.io/anh-den-cung-sao-dem/",
        "ten_truyen_full": "Anh Đến Cùng Sao Đêm",
        "tac_gia": "Yi Chann",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Yi Chann\n <br/>\n <br/>\n Thể loại: Đô Thị, Truyện Teen, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tần Nhiệm mồ côi cha mẹ từ lúc nhỏ vì tai nạn, thế nên từ khi năm tuổi cho đến hiện tại, cô sống chung với của mình.\n <br/>\n <br/>\n Nhưng cô gái nhỏ bất hạnh, không được người thân yêu thương, khi đi học thì lại bị bạn bè bắt nạt.\n <br/>\n <br/>\n Họ hàng chán ghét, cô lập, còn bị bạo lực học đường, sâu thẳm trong thâm tâm Tần Nhiệm luôn muốn được yêu thương. Nhưng ngay đến việc yêu thương bản thân mình cô còn không làm nổi thì ai sẽ yêu thương cô đây?\n <br/>\n <br/>\n Và rồi vào một đêm đầy sao đêm, cô đã gặp được hắn. Cái tên đáng ghét đã khiến Tần Nhiệm có thêm động lực tiếp tục cuộc sống này.\n <br/>\n <br/>\n Và rồi...đó chỉ là thứ tình cảm giả dối?!\n</div>\n",
        "rating_value": 7.3
    },
    "vi-sao-dem-ay": {
        "ten_truyen": "vi-sao-dem-ay",
        "link_truyen": "https://truyenfull.io/vi-sao-dem-ay/",
        "ten_truyen_full": "Vì Sao Đêm Ấy",
        "tac_gia": "Na Chích Hồ Ly",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vì Sao Đêm Ấy\n </b>\n của tác giả\n <b>\n  Na Chích Hồ Ly\n </b>\n . Đây là câu chuyện về một cô nàng phóng khoáng, rực rỡ, kĩ năng thả thính thượng thưa, vô tình có được một nam chính SSS【 sương mù 】, sau đó cả hai bắt đầu quá trình yêu đương tràn đầy máu chó và ngây thơ\n <br/>\n <br/>\n (SSR: thẻ(linh thần/linh thú) siêu hiếm. Liên hệ với game dạng thẻ bài thì đây là triệu hồi được thẻ tướng siêu hiếm, bá game.)\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Tới canh tư, Linh Túc cung tĩnh lặng như tờ.\n <br/>\n <br/>\n Thiên hạ đương thời, ma đạo ngông cuồng. Thân là tiên tông, Linh Túc cung ắt phải đứng lên chống lại. Nhiều năm liên tục chinh chiến trong các trận lớn nhỏ không nghỉ, hôm trước lại vừa trải qua một trận quyết chiến, tất cả các đệ tử quá mỏi mệt, mọi người đều đã đi ngủ từ sớm.\n <br/>\n <br/>\n Lúc mọi người đang ngủ say, có một chàng trai khẽ khàng đứng dậy, đi vào thánh địa của cung.\n</div>\n",
        "rating_value": 7.9
    },
    "thap-nien-70-phu-tam-dai": {
        "ten_truyen": "thap-nien-70-phu-tam-dai",
        "link_truyen": "https://truyenfull.io/thap-nien-70-phu-tam-dai/",
        "ten_truyen_full": "Thập Niên 70 Phú Tam Đại",
        "tac_gia": "Hồ Đồ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Hồ Đồ\n <br/>\n Thể loại: Ngôn tình, Điền văn, Làm giàu, Làm ruộng, HE, Tình cảm, Ngọt sủng, Thị giác nam chủ, Niên đại văn, Đô thị tình duyên…\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Độc dinh duy nhất của nhà họ Thẩm, phú tam đại(*) Thẩm Gia Thụ được bà nội nuôi dưỡng từ nhỏ đến Điều mà từ nhỏ bà ấy đã dạy anh là cách gặm lão (**).\n <br/>\n <br/>\n (*) Thế hệ giàu có đời thứ ba.\n <br/>\n <br/>\n (**) Ý chỉ dựa dẫm, phụ thuộc vào người lớn tuổi.\n <br/>\n <br/>\n Mỗi ngày Thẩm Gia Thụ chỉ biết ăn ăn uống uống, có một hôm anh uống quá chén, sau khi tỉnh dậy thì trở thành người cùng tên cùng họ ở những năm 1970, đồng thời cũng được bà nội nuôi nấng.\n <br/>\n <br/>\n Chỉ là lần này anh không may mắn có được một người cha tốt có thể giúp mình dựa vào đến khi già đi.\n <br/>\n <br/>\n Không chỉ như vậy, nhà họ Thẩm này có tận bốn cậu con trai, đương nhiên không thiếu một người con trai là anh.\n <br/>\n <br/>\n Thẩm Gia Thụ vốn nổi tiếng người chê chó ghét, không làm được việc nặng, chịu khổ mấy ngày liền hạ quyết tâm phải tìm được một người cha vợ tốt để tiếp tục công cuộc gặm lão của mình.\n <br/>\n <br/>\n Câu nói để đời của Thẩm Gia Thụ: Đằng sau mỗi người đàn ông thành công là một người cha ruột/ cha vợ (tốt).\n <br/>\n <br/>\n Đường Niên Niên là con gái út trong nhà và cô phải xuống nông thôn.\n <br/>\n <br/>\n Để mọi người không dám bắt nạt mình, gặp ai cô cũng liền nói: “Cha tôi là một xưởng trưởng.”\n <br/>\n <br/>\n Sau đó cô trốn dưới chăn và lén lau nước mắt mỗi ngày.\n <br/>\n <br/>\n Đúng là cha cô là xưởng trưởng thật, nhưng đó là cha dượng.\n <br/>\n <br/>\n Ông ta vì con gái ruột của mình mà đưa cô xuống nông thôn để thay thế.\n <br/>\n <br/>\n Thẩm Gia Thụ muốn cha của Đường Niên Niên là cha vợ của mình.\n <br/>\n <br/>\n Đường Niên Niên lại cảm thấy rằng khi Thẩm Gia Thụ nhìn cô thì trong mắt anh có ánh sáng lấp lánh.\n <br/>\n <br/>\n Vì vậy, bọn họ đã quyết định kết hôn với nhau.\n <br/>\n <br/>\n Gỡ mìn: nam chính là phú tam đại, chỉ biết ăn chứ không thể chịu khổ, xuyên qua còn một lòng muốn ăn cơm mềm dựa dẫm vào vợ.\n <br/>\n <br/>\n Một câu tóm tắt: Hãy xem quá trình phấn đấu từ phú tam đại trở thành phú nhất đại như thế nào!\n <br/>\n <br/>\n Ý nghĩa: Gặm lão không có tương lai, sớm muộn gì cũng phải dựa vào chính mình.\n</div>\n",
        "rating_value": 4.2
    },
    "vat-hi-sinh-chua-chac-da-tham": {
        "ten_truyen": "vat-hi-sinh-chua-chac-da-tham",
        "link_truyen": "https://truyenfull.io/vat-hi-sinh-chua-chac-da-tham/",
        "ten_truyen_full": "Vật Hi Sinh Chưa Chắc Đã Thảm",
        "tac_gia": "Thất Lý Huyền Ka",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Vật Hi Sinh Chưa Chắc Đã Thảm\n </b>\n của tác giả\n <b>\n  Thất Lý Huyền Ka\n </b>\n . Những lời đường mật thì xuôi tai, nhưng ẩn trong đó không chừng là nguy hiểm.\n <br/>\n <br/>\n Những gì quá tốt đẹp, muốn có được có lẽ phải trả giá không hề nhỏ…\n <br/>\n <br/>\n Anh bằng lòng đánh đổi mọi thứ, dù gian khổ cỡ nào, dù là đánh cược sinh mệnh, anh cũng có thể bỏ ra, chỉ cần đổi lại sự ngọt ngào của cô ấy,\n <br/>\n <br/>\n Chỉ vì sự thâm tình của anh, em có ra sao cũng rất xứng đáng.\n <br/>\n <br/>\n Không phải duyên trời định.\n <br/>\n <br/>\n Mà chỉ có cố gắng.\n <br/>\n <br/>\n Tranh giành từng chút một để được bên nhau.\n</div>\n",
        "rating_value": 5.2
    },
    "phu-nhan-cua-tong-tai-bi-phe-371639": {
        "ten_truyen": "phu-nhan-cua-tong-tai-bi-phe-371639",
        "link_truyen": "https://truyenfull.io/phu-nhan-cua-tong-tai-bi-phe-371639/",
        "ten_truyen_full": "Phu Nhân Của Tổng Tài Bị Phế",
        "tac_gia": "Thiên Diện Lang Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Phu Nhân Của Tổng Tài Bị Phế\n </b>\n của tác giả\n <b>\n  Thiên Diện Lang Quân\n </b>\n . Lời thề ước của Dịch Thừa Phong dành cho Cố Tiểu Ngọc chính là cô sẽ mãi mãi là vợ anh, duy nhất mình cô, dù cho thế gian này có bao nhiêu đổi thay, cuộc đời này có bao nhiêu sóng gió, anh vẫn chỉ yêu mình cô.\n <br/>\n <br/>\n Anh luôn lạnh lùng hờ hững, cô cho rằng sự ôn hoà, ấm áp của anh chỉ là giấu trong lòng, và chờ người con gái thích hợp mà thôi, cô vẫn chưa phải người đó.\n <br/>\n <br/>\n Cô vẫn nghĩ anh không độc ác chút nào cả, chỉ là đã có quá nhiều thứ che mờ đôi mắt của anh, khiến anh mãi mãi đi vào con đường tội lỗi không thể quay đầu.\n <br/>\n <br/>\n \"Yêu cô thì sao? Không yêu cô thì sao? Nói cho cô biết, tôi sẽ không tiếc bất cứ giá nào để có thể xóa đi tình yêu đối với cô, bởi vì đối với tôi...yêu cô...chính là nổi nhục lớn nhất trong cuộc đời của Dịch Thừa Phong này!\"\n <br/>\n <br/>\n \"Dù cô có là ai...cũng không bao giờ là người tôi yêu!\"\n <br/>\n <br/>\n Lâm Thiến Vy mãi mãi cũng không phải là nữ chính của anh, nữ chính của anh vĩnh viễn là Cố Tiểu Ngọc người con gái mà anh hận không thể cưới về làm vợ.\n</div>\n",
        "rating_value": 7.7
    },
    "trong-sinh-toi-cuoi-truoc-yeu-sau-cung-tong-tai-32711": {
        "ten_truyen": "trong-sinh-toi-cuoi-truoc-yeu-sau-cung-tong-tai-32711",
        "link_truyen": "https://truyenfull.io/trong-sinh-toi-cuoi-truoc-yeu-sau-cung-tong-tai-32711/",
        "ten_truyen_full": "Trọng Sinh: Tôi Cưới Trước Yêu Sau Cùng Tổng Tài",
        "tac_gia": "Chi Ninh Tuyết Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trọng Sinh: Tôi Cưới Trước Yêu Sau Cùng Tổng Tài\n </b>\n của tác giả\n <b>\n  Chi Ninh Tuyết Vân\n </b>\n . Tịch Giai Chi đời trước là một nàng thiên kim tiểu thư xinh đẹp nhưng ngây thơ, vậy nên bị tên cặn bã Trương Thần lừa gạt, hại cô mất đi tất cả, không chỉ tình cảm, tài sản, mà gia đình, cha mẹ cô cũng bị hắn hại chết.\n <br/>\n <br/>\n Cô tuyệt vọng tự sát, nào ngờ lại được sống lại, quay về năm 22 tuổi, vẫn là một cô gái hào môn, vẫn là CEO của tập đoàn Tịch Nhiên.\n <br/>\n <br/>\n Từ đó cô quyết tâm thay đổi lại mọi thứ để trả lại tất cả những tổn thương mà Trương Thần đã gây ra cho cô.\n <br/>\n <br/>\n Trong hành trình trả thù này của cô có sự xuất hiện vị hôn phu của mình - Hứa Gia Thiên, anh chàng bác sĩ tài giỏi và cũng là thiếu gia độc nhất của Hứa gia, bằng những hành động ân cần của mình anh đã khiến cho cô một lần nữa tin vào tình yêu...\n</div>\n",
        "rating_value": 8.7
    },
    "vuot-thoi-khong-den-ben-anh": {
        "ten_truyen": "vuot-thoi-khong-den-ben-anh",
        "link_truyen": "https://truyenfull.io/vuot-thoi-khong-den-ben-anh/",
        "ten_truyen_full": "Vượt Thời Không Đến Bên Anh",
        "tac_gia": "Hoa Sen Trắng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Vượt Thời Không Đến Bên Anh\n </b>\n của tác giả\n <b>\n  Hoa Sen Trắng\n </b>\n kể về Cố Hạ là một tiểu thuyết gia chuyên viết đề tài tình yêu.\n <br/>\n <br/>\n Cô đang suy nghĩ một cốt truyện, trong đó nam chính của cô là người táo bạo, tính chiếm hữu cao, vì thích một cô gái mà không từ thủ đoạn, cưỡng ép cô tách ra khỏi thanh mai trúc mã của mình.\n <br/>\n <br/>\n Nào ngờ dàn ý của cô còn chưa kịp hoàn thành, cô lại xuyên không vào chính thế giới tiểu thuyết mới dàn dựng đơn sơ của mình, còn thành một nhân vật mới khiến cốt truyện hoàn toàn thay đổi.\n <br/>\n <br/>\n Không biết bản thân trong thế giới này có nhiệm vụ gì, Cố Hạ ra sức thay đổi tính cách của nam chính nhằm tránh tình trạng anh hắc hóa mà dẫn đến cái kết bi thương. Có điều cô không ngờ tới rằng Thập Đình Phong đã thích cô tự lúc nào thay vì thích nữ chính trong truyện.\n</div>\n",
        "rating_value": 7.5
    },
    "ban-hoc-trinh-chung-ta-hen-ho-di": {
        "ten_truyen": "ban-hoc-trinh-chung-ta-hen-ho-di",
        "link_truyen": "https://truyenfull.io/ban-hoc-trinh-chung-ta-hen-ho-di/",
        "ten_truyen_full": "Bạn Học Trình, Chúng Ta Hẹn Hò Đi!",
        "tac_gia": "Diep Son",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bạn Học Trình, Chúng Ta Hẹn Hò Đi!\n </b>\n của tác giả\n <b>\n  Diep Son\n </b>\n .\n <br/>\n <br/>\n Nữ sinh vừa mới chuyển đến lớp Lục Hàn tên Trình Giản Nhu, cô ấy còn trờ thành bạn chung bàn với anh nữa.\n <br/>\n <br/>\n Một thiếu nữ xinh đẹp, e dè, nhút nhát, muốn làm quen với mọi người nhưng lại ngại ngùng, không biết bắt đầu từ đâu.\n <br/>\n <br/>\n Một nam sinh điển trai, học bá của lớp, không thích nói chuyện, xa cách với mọi người, không thích con gái hay bắt chuyện với mình.\n <br/>\n <br/>\n Hai người ngồi chung với nhau, tránh không được phải tiếp xúc gần và thân cận với nhau hơn.\n <br/>\n <br/>\n Và lúc này, câu chuyện bắt đầu!!\n</div>\n",
        "rating_value": 7.2
    },
    "trung-sinh-de-gap-nguoi": {
        "ten_truyen": "trung-sinh-de-gap-nguoi",
        "link_truyen": "https://truyenfull.io/trung-sinh-de-gap-nguoi/",
        "ten_truyen_full": "Trùng Sinh Để Gặp Người",
        "tac_gia": "Dạ Bạch Vô Nha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Trùng Sinh Để Gặp Người\n </b>\n của tác giả\n <b>\n  Dạ Bạch Vô Nha\n </b>\n .\n <br/>\n <br/>\n Cô vốn là một minh tinh nổi tiếng, một ảnh hậu với sự nghiệp thành công, hào quang vạn trượng, khó ai sánh bằng, nhưng rồi bị kẻ xấu hãm hại, cô mất đi hết thảy.\n <br/>\n <br/>\n Sự nghiệp thụt lùi, danh tiếng mất hết, thân nhân cũng rời xa, ngay cả người yêu từng thề thốt sẽ mãi bên cạnh cũng quay lưng lại với cô.\n <br/>\n <br/>\n Trong lúc tuyệt vọng và quẫn trí, cô chấm dứt sinh mệnh của mình.\n <br/>\n <br/>\n Nhưng ông trời lại thương xót trao cho cô một cơ hội.\n <br/>\n <br/>\n Cô trùng sinh trở về năm cô vừa tròn hai mươi tuổi, cũng là năm cô chuẩn bị bước vào sự nghiệp diễn xuất của mình.\n <br/>\n <br/>\n Nếu như đã cho cô làm lại từ đầu thì những người đối sử tốt với cô, cô sẽ trả lại họ gấp trăm lần, những kẻ đã hãm hại cô cô sẽ đòi lại từng cái một.\n <br/>\n <br/>\n Các người hãy chờ đấy Mộng Y Băng ta sẽ một lần nữa đứng trên đỉnh cao, nơi mà hào quang chiếu rọi nhất.\n <br/>\n <br/>\n Chỉ là một cái danh ảnh hậu có là gì cô còn lụm được một trung khuyển về nhà nữa kìa.\n <br/>\n <br/>\n Chào mừng các bạn hãy đón xem một người trùng sinh sẽ làm gì để có thể sống một cuộc đời đầy vui vẻ và thoải mái nhé!\n</div>\n",
        "rating_value": 7.3
    },
    "sau-khi-xuyen-thanh-thong-phong-ta-chay-tron": {
        "ten_truyen": "sau-khi-xuyen-thanh-thong-phong-ta-chay-tron",
        "link_truyen": "https://truyenfull.io/sau-khi-xuyen-thanh-thong-phong-ta-chay-tron/",
        "ten_truyen_full": "Sau Khi Xuyên Thành Thông Phòng Ta Chạy Trốn",
        "tac_gia": "Diêm Kết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Văn án:\n </strong>\n <br/>\n Người đời đều biết lão nhân gia Tần vương phong lưu thành tính, tới già mới sinh được một nhi tử đặt tên là Lý Du, tướng mạo xinh đẹp, là vẻ đẹp không phân biệt nam nữ.\n <br/>\n <br/>\n Lý Du trời sinh thông tuệ, mười tám tuổi đỗ trạng nguyên được thánh nhân ưu ái, được vương phủ cưng chiều dưỡng thành tính tình kiêu căng, rất khó hầu hạ.\n <br/>\n <br/>\n Vào năm mười ba tuổi ấy, Lý Du học theo phụ thân nhà mình mua một nữ tử vào phủ làm thông phòng hầu hạ, tên là Ninh Anh, còn tìm ma ma trong cung dạy nàng kỹ xảo hầu người, dạy nàng lễ nghi, trà nghệ, viết chữ…\n <br/>\n <br/>\n Ninh Anh cực kì hiếu học, hoàn toàn dựa theo sở thích của Lý Du, mặc đồ trắng hắn thích, học pha trà hắn thích, làm món ăn hắn thích…\n <br/>\n <br/>\n Lý Du vô cùng hài lòng với thông phòng này, bình thường tiền bạc rủng rỉnh, thậm chí còn dung túng cho nàng ngồi lên đùi mình.\n <br/>\n <br/>\n Mãi đến một ngày nọ, thông phòng vẫn luôn an phận thủ thường, thành thật làm việc, bỗng nhiên quấn gói xiêm y bỏ hắn mà chạy.\n <br/>\n <br/>\n Mới đầu Lý Du cho rằng chỉ là món đồ chơi thôi, chạy thì chạy, tìm người khác thay thế là được.\n <br/>\n <br/>\n Nhưng sau đó hắn cứ không quen, mặc xiêm y gọi A Anh, pha trà cũng gọi A Anh, làm chuyện gì cũng gọi A Anh.\n <br/>\n <br/>\n Lý Du cảm thấy rất khó chịu.\n <br/>\n <br/>\n Về sau có một lần trong lúc đến Giang Nam làm việc, đồng liêu dẫn Lý Du đến phố mỹ thực dạo chơi, trong lúc vô tình tại tiệm ăn nhìn thấy một phụ nhân mặc quần la, cài trâm gỗ.\n <br/>\n <br/>\n Trên mặt phụ nhân kia có một vết bớt xấu xí, đang khoác lác chuyện riêng tư với tỳ nữ của mình.\n <br/>\n <br/>\n Phụ nhân nói trong mệnh mình có chữ ‘sát’, đã khắc chết ba nam nhân, chỉ có chủ nhân đầu tiên là tốt, trời sinh anh tuấn, mỗi tháng cho hai lạng bạc tiêu sài, thường xuyên thưởng nàng trang sức, vải vóc may quần áo, hơn nữa còn chủ động làm ấm ổ cho nàng.\n <br/>\n <br/>\n Tỳ nữ kia đương nhiên không tin.\n <br/>\n <br/>\n Lý Du nhìn phụ nhân nọ dùng đôi bàn tay khéo léo mà hắn dạy để sống vui vẻ qua ngày, trong lòng chua xót không thôi.\n <br/>\n <br/>\n Không ngờ sau một thời gian lăn lộn, hắn đã biến thành món đồ chơi tự dâng tới tận cửa!\n <br/>\n <br/>\n # Ta bị thông phòng coi thành thông phòng #\n <br/>\n <br/>\n # Quý công tử người cao ngựa lớn, mắc bệnh tự kỷ cuồng sau khi bị đá bắt đầu hoài nghi nhân sinh #\n <br/>\n <br/>\n # Lịch sử tự tiến hóa thành thê nô #\n <br/>\n <br/>\n # Cảm ơn, xin đừng cúi thấp cái đầu cao quý của ngươi để yêu đương với thông phòng #\n <br/>\n <br/>\n 【 Nữ xuyên không lý trí thực tế  × Quý công tử bề ngoài kiêu ngạo nhưng bên trong sâu sắc dịu dàng】\n</div>\n",
        "rating_value": 8.5
    },
    "giai-thoai-ngao-du-cua-an-choi-trac-tang": {
        "ten_truyen": "giai-thoai-ngao-du-cua-an-choi-trac-tang",
        "link_truyen": "https://truyenfull.io/giai-thoai-ngao-du-cua-an-choi-trac-tang/",
        "ten_truyen_full": "Giai Thoại Ngao Du Của Ăn Chơi Trác Táng",
        "tac_gia": "Sei Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Giai Thoại Ngao Du Của Ăn Chơi Trác Táng\n </b>\n của tác giả\n <b>\n  Sei Thất\n </b>\n . Seith Courteney và Titus Arden là vị hôn thê và vị hôn phu của nhau.\n <br/>\n <br/>\n Đối với anh, Seith là một người nề nếp, khuôn mẫu, ít nói, khô khan, từ đầu đến chân đều hiện rõ là một người không thú vị.\n <br/>\n <br/>\n Đối với cô, Titus là một kẻ được cái mã ngoài đẹp trai, gia thế tốt, thật ra thì phong lưu, lãng tử, chả có tì tài năng nào\n <br/>\n <br/>\n Hai người lần đầu gặp nhau, vừa nhìn đã ghét.\n <br/>\n <br/>\n Nhiều năm về sau, khi đã trở thành hoàng hậu, Rosaria vẫn không thể nào hiểu được, hai người suốt ngày như chó với mèo sao lại có thể về chung một nhà.\n <br/>\n <br/>\n Titus Arden cười cười bí hiểm: \"Đương nhiên là dựa vào khuôn mặt đẹp nhất thế giới.\"\n <br/>\n <br/>\n Seith Courteney: \"Là dày nhất thế giới.\"\n</div>\n",
        "rating_value": 9.0
    },
    "yeu-tham-la-vi-keo-sua": {
        "ten_truyen": "yeu-tham-la-vi-keo-sua",
        "link_truyen": "https://truyenfull.io/yeu-tham-la-vi-keo-sua/",
        "ten_truyen_full": "Yêu Thầm Là Vị Kẹo Sữa",
        "tac_gia": "Đồ Dạng Tiên Sâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Song hướng yêu thầm và cuộc chiến căng não giữa kiêu ngạo vương và tiểu ma vương.\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Học viện công nghệ thông tin có mấy em gái vừa đến, mắt nai, khuôn mặt Cinnamon*, giọng nói ngọt ngào.\n <br/>\n <br/>\n * Một chú chó màu trắng có đôi tai dài, mắt xanh, má hồng, chiếc đuôi xoăn giống như cuộn quế.\n <br/>\n <br/>\n Tình thương người cha của bọn trai thẳng ngành kỹ thuật đã ế lâu năm bắt đầu lan tràn.\n <br/>\n <br/>\n Chỉ tiếc là vận may của Tuệ học muội không tốt, cứ bị xếp vào cái lớp của “đóa hoa trên cao”.\n <br/>\n <br/>\n Vừa nghe phải dẫn sinh viên mới, mí mắt của cái vị như đóa hoa trên cao họ Thẩm này hơi nhàn nhạt nhướng lên, mặt mũi lạnh nhạt, khuôn mặt kiểu ông đây sợ phiền phức: “Không hiểu thì tự kiểm tra sổ tay học sinh mới, có chuyện thì gửi thư vào hòm, cuối tuần anh xử lý.”\n <br/>\n <br/>\n Một học kỳ trôi qua, nhà trường phát cho tân sinh viên phiếu đánh giá công việc của trợ lớp mọi người vô cùng tò mò Tuệ Tuệ học muội sẽ đánh giá vị học trưởng cao ngạo phụ trách dẫn dắt cô như thế nào.\n <br/>\n <br/>\n “Ấn tượng đối với trợ lớp*: Học trưởng không những làm việc chu đáo, chỉ bảo em, trong cuộc sống còn gánh vác vai diễn của bố, khi trời mưa thì che dù cho em, khi trời lạnh thì thêm áo cho em, mỗi ngày còn giúp em mang bữa sáng, cuối tuần còn mời em uống trà sữa.”\n <br/>\n <br/>\n *Trợ lớp: Trợ lý lớp học, phụ trách hướng dẫn lớp của tân sinh viên.\n <br/>\n <br/>\n Mọi người:??\n <br/>\n <br/>\n Đây là học trưởng cao ngạo ‘không rảnh dẫn dắt tân sinh viên’ mà cậu nói hả?\n <br/>\n <br/>\n - --\n <br/>\n <br/>\n Tuệ Hạnh trộm yêu thầm Thẩm Tư Lam.\n <br/>\n <br/>\n Tựa như Viên Tương Cầm thích Giang Trực Thụ.\n <br/>\n <br/>\n Anh mỉm cười, bầu trời của cô bỗng chốc hóa thành màu hồng.\n <br/>\n <br/>\n Mãi cho đến khi ngày cô yêu thầm trở thành sự thật.\n <br/>\n <br/>\n Thẩm Tư Lam rũ mắt nhìn cô, con ngươi như ánh trăng mờ nhạt yên tĩnh:\n <br/>\n <br/>\n “Học muội, nói tới yêu thầm thì thời gian của anh dài hơn em đấy.”\n <br/>\n <br/>\n Trên thế giới điều bất ngờ ngọt ngào nhất không gì bằng tình cảm đến từ hai phía.\n <br/>\n <br/>\n Trong khoảnh khắc đối mặt, tim em đập mạnh, anh ngại ngùng bối rối.\n <br/>\n <br/>\n Học muội thiên tài, cương trực, mùi kẹo sữa x Học trưởng hay ghen, tự vả, vị muối biển.\n</div>\n",
        "rating_value": 10.0
    },
    "ta-o-hien-dai-lam-dai-boss": {
        "ten_truyen": "ta-o-hien-dai-lam-dai-boss",
        "link_truyen": "https://truyenfull.io/ta-o-hien-dai-lam-dai-boss/",
        "ten_truyen_full": "Ta Ở Hiện Đại Làm Đại Boss",
        "tac_gia": "Thear Dose",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ta Ở Hiện Đại Làm Đại Boss\n </b>\n của tác giả\n <b>\n  Thear Dose\n </b>\n . Ở đế quốc cô là một nữ tướng quân oai hùng, nhưng đột nhiên lại xuyên đến thế giới hiện đại khác.\n <br/>\n <br/>\n Tại thế giới này, cô gặp lại người quen, chính là quân sư của mình ở đế quốc, nhưng hiện tại đã thành bạn trai cô.\n <br/>\n <br/>\n Mà người anh trai hiện tại của cô, ở thế giới trước vậy mà không phải nhân loại???\n</div>\n",
        "rating_value": 8.9
    },
    "cach-thanh-mai-cua-truc-ma": {
        "ten_truyen": "cach-thanh-mai-cua-truc-ma",
        "link_truyen": "https://truyenfull.io/cach-thanh-mai-cua-truc-ma/",
        "ten_truyen_full": "Cách Thanh Mai Cưa Trúc Mã",
        "tac_gia": "Thẩm Vi Diệc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Cách Thanh Mai Cưa Trúc Mã\n </b>\n của tác giả\n <b>\n  Thẩm Vi Diệc\n </b>\n . Tôi và anh ấy từ nhỏ đã cùng chơi với nhau, tới khi trưởng thành cứ tự nhiên thành thanh mai trúc mã\n <br/>\n <br/>\n Tôi có rất nhiều chàng trai theo đuổi, nhiều tới mức xếp thành hàng dài.\n <br/>\n <br/>\n Rồi một ngày, anh ấy tìm tôi, nhìn tôi với đôi mắt sâu thẳm, nói:\n <br/>\n <br/>\n \"Anh muốn chen hàng.\"Tôi mỉm cười quyến rũ đáp lại: \"Cái gì cơ?\"\n <br/>\n <br/>\n Giọng nói anh chắc chắn mà quả quyết: \"Anh thích em, anh muốn chúng ta cùng nhau đi qua cuộc đời từ đồng phục tiến lên áo cưới, muốn cùng với em đầu bạc răng long.\"\n <br/>\n <br/>\n Sổ tay tình yêu: Người khắc tên lên thanh xuân của tôi - My youth is named after you.\n</div>\n",
        "rating_value": 6.5
    },
    "con-trai-tu-tren-troi-roi-xuong": {
        "ten_truyen": "con-trai-tu-tren-troi-roi-xuong",
        "link_truyen": "https://truyenfull.io/con-trai-tu-tren-troi-roi-xuong/",
        "ten_truyen_full": "Con Trai Từ Trên Trời Rơi Xuống",
        "tac_gia": "Lạc Khê Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t14/1/16/2618.png\"/>\n GIỚI THIỆU\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t14/1/16/2618.png\"/>\n <br/>\n <br/>\n Tôi bị một cậu nhóc ăn vạ.\n <br/>\n <br/>\n Cậu nhóc nói mình là người tình kiếp trước của tôi.\n <br/>\n <br/>\n Cậu nhóc vẫn còn giọng sữa nói với khí thế của tổng tài bá đạo: “Shift, cô gái kia, mau bế tôi về nhà, tôi mệt rồi.”\n <br/>\n <br/>\n Tôi phớt lờ cậu nhóc rồi bỏ đi, cậu nhóc vội vàng nói mình là con trai ruột của tôi.\n <br/>\n <br/>\n Người vẫn luôn độc thân như tôi lập tức đưa cậu nhóc đến đồn cảnh sát, trình báo về việc trẻ em đi lạc.\n <br/>\n <br/>\n Vừa có kết quả xét nghiệm DNA, tôi ngốc luôn, cậu nhóc đó thế mà là con ruột của tôi thật!\n</div>\n",
        "rating_value": 9.2
    },
    "mua-xuan-khong-den-nua": {
        "ten_truyen": "mua-xuan-khong-den-nua",
        "link_truyen": "https://truyenfull.io/mua-xuan-khong-den-nua/",
        "ten_truyen_full": "Mùa Xuân Không Đến Nữa",
        "tac_gia": "Sam Sam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t14/1/16/2618.png\"/>\n GIỚI THIỆU\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t14/1/16/2618.png\"/>\n <br/>\n <br/>\n Nếu ngày đó anh đưa em đi, có phải em sẽ hạnh phúc hơn không?\n <br/>\n <br/>\n Công tố viên và đại minh tinh.\n <br/>\n <br/>\n Bi kịch giới giải trí.\n</div>\n",
        "rating_value": 7.8
    },
    "da-danh-chi-hau": {
        "ten_truyen": "da-danh-chi-hau",
        "link_truyen": "https://truyenfull.io/da-danh-chi-hau/",
        "ten_truyen_full": "Đa Danh Chi Hậu",
        "tac_gia": "Sơ Nguyện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đa Danh Chi Hậu\n </b>\n của tác giả\n <b>\n  Sơ Nguyện\n </b>\n . Một đời của nàng đã trải qua quá nhiều thứ, cũng mang rất nhiều thân phận.\n <br/>\n <br/>\n Đâu mới thật sự là nàng, nhiều lúc chính nàng cũng không rõ.\n <br/>\n <br/>\n Một đời kết thúc, bước trên con đường xuống Hoàng Tuyền. Mạnh Bà nhìn nữ nhân áo trắng dung mạo tuyệt trần, hiếu kỳ mà hỏi:\n <br/>\n <br/>\n \"Nàng tên gì?\"\n <br/>\n <br/>\n Nữ nhân lắc đầu:\n <br/>\n <br/>\n \"Không nhớ.\"\n <br/>\n <br/>\n \"Sao có thể?\"\n <br/>\n <br/>\n Nàng cười:\n <br/>\n <br/>\n \"Là thiên kim tiểu thư, là nguyên cơ, là quý phi, là quận chúa... Không, chỉ là một nha đầu hoang dã lưu lạc mà thôi.\"\n</div>\n",
        "rating_value": 8.0
    },
    "co-dau-nho-cua-dai-tong-tai": {
        "ten_truyen": "co-dau-nho-cua-dai-tong-tai",
        "link_truyen": "https://truyenfull.io/co-dau-nho-cua-dai-tong-tai/",
        "ten_truyen_full": "Cô Dâu Nhỏ Của Đại Tổng Tài",
        "tac_gia": "Lan Phi Điệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Thể loại: Đô thị, Truyện Teen ]\n <br/>\n <br/>\n Truyện Cô Dâu Nhỏ Của Đại Tổng Tài của tác giả Lan Phi Điệp kể về Cố Mạc là một tổng giám đốc vừa đẹp trai lại có tài, dường như vì anh đã có được quá nhiều, thế nên ông trời đã cướp bạn gái của anh.\n <br/>\n <br/>\n Trần Ngọc Ân là một cô gái ngoãn ngoãn, nhu thuận, hiểu chuyện, vì một việc ngoài ý muốn, cô trở thành vợ của Cố Mạc.\n <br/>\n <br/>\n Thời gian dần trôi, cô cũng dần rung động vì anh.\n <br/>\n <br/>\n Sẽ ra sao khi trong lòng Cố Mạc vẫn chưa quên đi được hình bóng cũ.\n</div>\n",
        "rating_value": 8.1
    },
    "cuoc-song-nong-thon-ga-bay-cho-chay": {
        "ten_truyen": "cuoc-song-nong-thon-ga-bay-cho-chay",
        "link_truyen": "https://truyenfull.io/cuoc-song-nong-thon-ga-bay-cho-chay/",
        "ten_truyen_full": "Cuộc Sống Nông Thôn Gà Bay Chó Chạy",
        "tac_gia": "Hjoonie",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Dịch giả: Hjoonie===\n <br/>\n Khi Hàn Quang quang tỉnh dậy, không giải thích nổi vì sao xuyên đến một triều đại không được ghi lại trong lịch sử.\n <br/>\n <br/>\n Ăn không đủ no, mặc không đủ ấm cũng thôi đi, người một nhà đều bị bóc lột như trâu như bò!\n <br/>\n <br/>\n Tại sao đại bá cô cô đều được yêu thương, nhưng cha mẹ nàng thì bị đối xử phân biệt?\n <br/>\n <br/>\n Cái gọi là ba thước đóng băng không phải một ngày lạnh, bụng dưới không phải một ngày háu ăn, nơi nào có áp bức, liền sẽ từ nơi đó đứng lên.\n <br/>\n <br/>\n Hãy xem cô gái nông dân nhỏ bé đã làm cách nào để thoát khỏi cuộc sống nhà nông tầm thường, dẫn dắt cả gia đình trở nên giàu có và đạt đến đỉnh cao của cuộc đời...\n</div>\n",
        "rating_value": 6.8
    },
    "toi-duoc-nguoi-trong-long-cua-ke-thu-ba-bao-nuoi": {
        "ten_truyen": "toi-duoc-nguoi-trong-long-cua-ke-thu-ba-bao-nuoi",
        "link_truyen": "https://truyenfull.io/toi-duoc-nguoi-trong-long-cua-ke-thu-ba-bao-nuoi/",
        "ten_truyen_full": "Tôi Được Người Trong Lòng Của Kẻ Thứ Ba Bao Nuôi",
        "tac_gia": "Lucasta_Alice",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Tôi Được Người Trong Lòng Của Kẻ Thứ Ba Bao Nuôi\n </b>\n của tác giả\n <b>\n  Lucasta_Alice\n </b>\n .\n <br/>\n <br/>\n Linh Lan bất hạnh bị chính người mình yêu thương, chồng của mình, hợp mưu với tình đầu của anh ta hạ sát.\n <br/>\n <br/>\n Cô chết đi, bị họ thả xuống biển, sau đó hồn cô đã đến thiên đàng.\n <br/>\n <br/>\n Nhưng cô muốn trở về, cô muốn trả thù từng người một.\n <br/>\n <br/>\n Cô phải khiến những kẻ cướp đi hạnh phúc và sinh mệnh của mình trả giá\n <br/>\n <br/>\n Mà bước đầu tiên trên con đường trả thù của cô chính là quyến rũ người mà ả tình nhân của chồng si mê, để cô ta biết được cảm giác bị cướp đoạt người yêu sẽ đau đớn đến cỡ nào.\n <br/>\n <br/>\n Đình Nam: “Linh Lan, em có từng yêu anh không?”\n <br/>\n <br/>\n Linh Lan: “Không, tôi chỉ lợi dụng anh để trả thù mà thôi.”\n <br/>\n <br/>\n Đình Nam: “Cầu xin em hãy tiếp tục lợi dụng anh đi, hãy để anh là kẻ ngốc cả đời này.”\n</div>\n",
        "rating_value": 10.0
    },
    "he-thong-nghich-tap-cua-nu-phu": {
        "ten_truyen": "he-thong-nghich-tap-cua-nu-phu",
        "link_truyen": "https://truyenfull.io/he-thong-nghich-tap-cua-nu-phu/",
        "ten_truyen_full": "Hệ Thống Nghịch Tập Của Nữ Phụ",
        "tac_gia": "Cẩm Ngọc Lan Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả Cẩm Ngọc Lan Anh\n <br/>\n <br/>\n Bạn đang đọc truyện Hệ Thống Nghịch Tập Của Nữ Phụ của tác giả Cẩm Ngọc Lan Anh. Lạc Lạc tá hỏa khi thức giấc với cảm giác đau nhức toàn thân, sau đó cô mới dần nhớ lại tối qua sau rượu cô đã làm hoảng sợ, vừa hoang mang lại tò mò quay đầu, nhìn người đàn ông đẹp trai vô cùng nằm bên.\n <br/>\n <br/>\n Doãn Đình Thâm vẫn còn ngủ, cơ thể cường tráng dù chỉ lộ ra phần trên cũng khiến cô đỏ mặt không dám nghĩ tiếp.\n <br/>\n <br/>\n Doãn Đình Thâm là ai? Chủ tịch tập đoàn Doãn thị vang danh gần xa trong giới thương trường. Cha của Doãn Đình Thâm còn là người nắm giữ chức vụ rất cao trong bộ máy nhà nước. Thế nên Doãn thị cộng thêm Doãn Đình Thâm càng trở lên cao vời vợi hơn.\n <br/>\n <br/>\n Nhưng điều mà Lạc Lạc chú ý không chỉ có như vậy.\n</div>\n",
        "rating_value": 4.1
    },
    "vo-xau-chong-mu-280823": {
        "ten_truyen": "vo-xau-chong-mu-280823",
        "link_truyen": "https://truyenfull.io/vo-xau-chong-mu-280823/",
        "ten_truyen_full": "Vợ Xấu Chồng Mù",
        "tac_gia": "Thôn Cô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Thôn Cô -- Thể loại: Đô thị, Ngôn Tình, Hiện Đại ]\n <br/>\n <br/>\n Bạn đang đọc truyện Vợ Xấu Chồng Mù của tác giả Thôn Cô. Dương Ái Vân thay em gái gả cho Sầm Cảnh Đình, đại thiếu gia tài giỏi của gia tộc họ Sầm nhưng không lại là một kẻ mù lòa.\n <br/>\n <br/>\n Sầm Cảnh Đình tưởng rằng lấy được người mình yêu không ngờ cô dâu bị hoán đổi, tâm lý vốn đã bất ổn nay càng trở nên tồi tệ hơn.\n <br/>\n <br/>\n Để sống chung với chồng Dương Ái Vân đã vô cùng vất vả, chịu đủ sự khó chịu từ anh, chưa kể còn bị người nhà chồng hăm he.\n <br/>\n <br/>\n Ai cũng nghĩ gả cho nhà giàu là sung sướng nhưng thực tế chỉ khi bước chân vào mới biết sự nghiệt ngã của nó.\n <br/>\n <br/>\n Đây là hành trình chinh phục chồng của một cô gái tưởng chừng yếu đuối nhưng lại rất mạnh mẽ. Bằng sự thông minh và uyển chuyển của mình cô đã bứt phá thành công bức tường chắn của chồng.\n <br/>\n <br/>\n Nghĩ rằng hạnh phúc sẽ bắt đầu từ đây nhưng đúng lúc này cuộc chiến tranh giành địa vị trong gia tộc chính thức khơi mào.\n <br/>\n <br/>\n Âm mưu, hãm hại từ từ dậy sóng, bí mật về đôi mắt mù lòa của Sầm Cảnh Đình cũng dần dần hé mở.\n</div>\n",
        "rating_value": 7.3
    },
    "xuyen-sach-nam-chinh-da-den-luc-anh-nen-yeu-toi-roi": {
        "ten_truyen": "xuyen-sach-nam-chinh-da-den-luc-anh-nen-yeu-toi-roi",
        "link_truyen": "https://truyenfull.io/xuyen-sach-nam-chinh-da-den-luc-anh-nen-yeu-toi-roi/",
        "ten_truyen_full": "Xuyên Sách Nam Chính! Đã Đến Lúc Anh Nên Yêu Tôi Rồi!",
        "tac_gia": "Ý Nguyệt Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ý Nguyệt Thanh\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Không biết tại sao lại xuyên thư, Chu Nhiên chỉ có thể cố gắng để không bị cốt truyện chi phối, giành lấy chút hy vọng tồn tại\n <br/>\n <br/>\n Xuyên tới giới sách cổ này, hoá thành một nhân vật phản diện vô cùng độc ác tên Tịch Nhiên, bởi vì luôn bắt nạt nữ chính, nên kết cục cực kì thê thảm\n <br/>\n <br/>\n Nhưng không chỉ vậy, Tịch Nhiên còn có thể ảnh hưởng tình cảm của nam chính Ngân Thương Duệ, khiến hắn ta say mê mình.\n <br/>\n <br/>\n Mà điều này dĩ nhiên không hợp quy tắc, kết cục của vai nữ phản diện này đã quá rõ ràng.\n <br/>\n <br/>\n Hiện tại, Chu Nhiên chính là Tịch Nhiên, mà cô không ngờ mình sẽ gặp lại người ở thế giới nguyên bản của mình, đó chính là kẻ thù đã chết mười năm trước của Chu Nhiên đã xuyên tới đây trước cô mười năm, trở thành Ngân Thương Duệ - nam chính của cuốn sách.\n <br/>\n <br/>\n “Lúc đầu em vì sao lại yêu anh?”\n <br/>\n <br/>\n “Vì anh giống Diệp Thanh Duệ.”\n <br/>\n <br/>\n “Còn anh vì sao lại yêu em?”\n <br/>\n <br/>\n “Thật trùng hợp, anh ban đầu yêu em cũng là vì em giống Chu Nhiên đấy!\n</div>\n",
        "rating_value": 5.5
    },
    "ngai-fred-tai-sao-la-em": {
        "ten_truyen": "ngai-fred-tai-sao-la-em",
        "link_truyen": "https://truyenfull.io/ngai-fred-tai-sao-la-em/",
        "ten_truyen_full": "Ngài Fred! Tại Sao Là Em",
        "tac_gia": "TiSa Nguyễn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: TiSa Nguyễn\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Đô Thị, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trương Ý Nhi vốn là một cô gái mềm mại, nhu uyển, nhưng rồi cô lại gặp hắn, cô thành người dưới trướng của hắn, và cô còn thành người của hắn....\n <br/>\n <br/>\n Thỏa thuận, giao dịch của cô hắn vốn nên chỉ duy trì trong việc trao đổi tình - tiền mà thôi, thế nhưng cô không ngờ rằng mình sẽ rung động vì hắn.\n <br/>\n <br/>\n Cũng kể từ khi đó, thân phận thật sự của cô, những bí mật giới hào môn và cả mục đích ban đầu hắn chọn cô dần dần lộ ra...\n <br/>\n <br/>\n Mà kẻ đứng đằng sau nhìn thấu tất tần tật mọi chuyện lại có mối liên kết mật thiết với Trương ý Nhi cũng chính là kẻ đã tạo ra bản đồ kho báu thần bí.\n <br/>\n <br/>\n Dường như mọi chuyện là một trò chơi được lên kế hoạch một cách hoàn mỹ cũng bi3n thái...\n</div>\n",
        "rating_value": 6.7
    },
    "nhat-ky-cua-manh-ba": {
        "ten_truyen": "nhat-ky-cua-manh-ba",
        "link_truyen": "https://truyenfull.io/nhat-ky-cua-manh-ba/",
        "ten_truyen_full": "Nhật Ký Của Mạnh Bà",
        "tac_gia": "甜甜的兔子",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Zhihu] NHẬT KÝ CỦA MẠNH BÀ\n <br/>\n Thể loại: Ngọt, Hài, HE\n <br/>\n Tác giả: 甜甜的兔子\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Sống 500 năm dưới âm phủ, có kẻ dám bảo canh Mạnh Bà của ta có pha nước lã.\n <br/>\n <br/>\n Nực cười thật đấy, ngay đêm đó ta cho hắn uống liên tục 18 bát canh.\n <br/>\n <br/>\n Ngày thứ hai, ta nghe được tin Phong Đô đại đế đi thị sát, không ngờ lại bị kẻ gian hãm hại đến nỗi mất cả trí nhớ.\n</div>\n",
        "rating_value": 8.7
    },
    "toi-chi-muon-thua-ke-tai-san-tram-ty-phan-1": {
        "ten_truyen": "toi-chi-muon-thua-ke-tai-san-tram-ty-phan-1",
        "link_truyen": "https://truyenfull.io/toi-chi-muon-thua-ke-tai-san-tram-ty-phan-1/",
        "ten_truyen_full": "Tôi Chỉ Muốn Thừa Kế Tài Sản Trăm Tỷ (Phần 1)",
        "tac_gia": "Hồng Trần Tiêu Dao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  Giới thiệu:\n </strong>\n <br/>\n <br/>\n Giang Thuật xuyên vào cơ thể một cậu rich kid ở thế giới song song, có ông bô là nhà giàu số một cả nước, giá trị con người lên đến tận trăm tỷ.\n <br/>\n <br/>\n Giang Thuật vốn tưởng kiếp này mình có thể trải qua cuộc sống nhà mặt phố bố làm to ăn no chờ chết, yên tâm chờ thừa kế gia sản trăm tỷ.\n <br/>\n <br/>\n Nhưng nào ngờ, từ ba năm về trước, cái ông rich kid này đã lựa chọn bỏ nhà đi trốn để theo đuổi giấc mộng minh tinh. Bây giờ, anh ta chỉ là một ngôi sao xịt lau nhau khốn khổ cơm còn chẳng có mà ăn.\n <br/>\n <br/>\n Nhưng Giang Thuật không muốn làm sao nhớn sao nhiếc gì hết, anh chàng chỉ muốn làm người thừa kế thôi!\n <br/>\n <br/>\n Vì thế, Giang Thuật tìm đủ mọi cách để phá bĩnh bản thân trong showbiz!\n <br/>\n <br/>\n Nhiều năm sau…\n <br/>\n <br/>\n Giang Thuật xem số dư trong tài khoản ngân hàng của mình, “Ô, sao bây giờ mình còn giàu hơn cả ba mình thế này!”…\n <br/>\n <br/>\n Truyện này còn có tên khác là “Tui là antifan của chính tui”, “Tui chỉ muốn làm rich kid mà sao khó thế”, “Hành trình vượt khó làm giàu bắt đầu từ showbiz”!\n <br/>\n <br/>\n ===============\n <br/>\n <br/>\n <strong>\n  Giới thiệu phần 1:\n </strong>\n <br/>\n <br/>\n Trong cuộc chiến sống còn giành giật 5 suất debut của 101 thực tập sinh tại chương trình tìm kiếm tài năng “Ngôi Sao Tương Lai” season 4, Giang Thuật tham gia với mục tiêu cháy bỏng là được… về nhà.\n <br/>\n <br/>\n Để hoàn thành mục tiêu này, Giang Thuật phải oằn mình trăn trở với những vấn đề cấp thiết như:\n <br/>\n <br/>\n Làm sao để mình không lọt vào ống kính?\n <br/>\n <br/>\n Làm sao để đồng đội chiếm hết spotlight của mình?\n <br/>\n <br/>\n Làm sao để khán giả không vote cho mình vào vòng trong?\n <br/>\n <br/>\n Làm sao để ở lại lớp F?\n <br/>\n <br/>\n Làm sao để về nhà, về nhà, về nhà???\n <br/>\n <br/>\n Hãy cùng đồng hành với “chàng trai mắc kẹt trong show sống còn” Giang Thuật trong hành trình gian truân tìm cách bị loại để được về nhà thừa kế gia tài trăm tỷ. Liệu anh chàng có không được debut như ý mình, hay còn điều gì đang đợi anh chàng ở phía sau?\n <br/>\n <br/>\n ===============\n</div>\n",
        "rating_value": 6.8
    },
    "anh-trang-sang-cua-long-anh": {
        "ten_truyen": "anh-trang-sang-cua-long-anh",
        "link_truyen": "https://truyenfull.io/anh-trang-sang-cua-long-anh/",
        "ten_truyen_full": "Ánh Trăng Sáng Của Lòng Anh",
        "tac_gia": "Mễ Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Mễ Hoa\n <br/>\n <br/>\n Editor: Yne | Beta: À nhớ ra rồi\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, Hài hước, Đáng yêu, Ngắn, Đô thị tình duyên, 1v1, HE, Ngôi thứ nhất\n <br/>\n <br/>\n Tình trạng: Hoàn (9 chương + 1PN)\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n <em>\n  Anh trai bạn thân của tôi là một vị bác sĩ cao lãnh, mỗi lần tôi gặp anh ấy là lại bối rối.\n </em>\n <br/>\n <br/>\n <em>\n  Cho tới một ngày khi đang ngồi ăn xiên nướng, tôi đã bị mất máu quá nhiều rồi hôn mê, được xe cấp cứu đưa vào bệnh viện.\n </em>\n <br/>\n <br/>\n <em>\n  Anh ấy là người phẫu thuật cắt trĩ cho tôi…\n </em>\n</div>\n",
        "rating_value": 9.2
    }
}