{
    "giao-su-qua-dung-suc": {
        "ten_truyen": "giao-su-qua-dung-suc",
        "link_truyen": "https://truyenfull.io/giao-su-qua-dung-suc/",
        "ten_truyen_full": "Giáo Sư Quá Dùng Sức",
        "tac_gia": "Mã Giáp Nãi Phù Vân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tình yêu thầy trò là điều không thể và luôn bị ngăn cấm. Truyện Giáo Sư Quá Dùng Sức của tác giả Mã Giáp Nãi Phù Vân xoay quanh chuyện tình cảm của một vị giáo sư và một cô học trò dễ thương.\n <br/>\n <br/>\n <span>\n  Chẳng lẻ học trò dễ thương thì luôn bị các thầy dòm ngó sao? Để biết được sự thật trong tác phẩm này mời các bạn cùng theo dõi truyện nhé.\n  <br/>\n  <br/>\n </span>\n Với ngôn từ đặc sắc, hài hước dễ thương Mã Giáp Nãi Phù Vân đã đem đến cho người đọc một câu chuyện hay và những nụ cười thật sảng khoái.\n</div>\n",
        "rating_value": 8.6
    },
    "thieu-gia-lanh-lung-va-tieu-thu-de-thuong": {
        "ten_truyen": "thieu-gia-lanh-lung-va-tieu-thu-de-thuong",
        "link_truyen": "https://truyenfull.io/thieu-gia-lanh-lung-va-tieu-thu-de-thuong/",
        "ten_truyen_full": "Thiếu Gia Lạnh Lùng Và Tiểu Thư Dễ Thương",
        "tac_gia": "linh suri",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chuyện tình của những thiếu gia và tiểu thư có thật sự đẹp đẽ như mọi người vẫn nghĩ khi bên cạnh họ đầy mê hoặc bởi sự danh giá. Truyện Thiếu Gia Lạnh Lùng Và Tiểu Thư Dễ Thương của tác giả linh suri với lối viết khôi hài, trẻ trung đã tạo nên một\n <span>\n  tác phẩm thể loại ngôn tình này rất thành công.\n  <br/>\n  <br/>\n  Mới đọc cái tự đề đọc giả đã cảm thấy thích thú. Anh chàng thiếu gia có bề ngoài lạnh lùng nhưng bên trong thì chứa đựng rất nhiều tình cảm sâu lắng mà ít người có thể hiểu được.\n  <br/>\n  <br/>\n  Còn cô nàng dễ thương của chúng ta có khả năng gì để thuyết phục anh chàng hay không? Những cấu chuyện về tuổi teen thường thu hút rất nhiều bạn trẻ...\n </span>\n</div>\n",
        "rating_value": 8.1
    },
    "chim-trong-cuoc-yeu": {
        "ten_truyen": "chim-trong-cuoc-yeu",
        "link_truyen": "https://truyenfull.io/chim-trong-cuoc-yeu/",
        "ten_truyen_full": "Chìm Trong Cuộc Yêu",
        "tac_gia": "Thánh Yêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Chìm Trong Cuộc Yêu của tác giả Thánh Yêu kể về một cô gái có số phận bi thảm, rất đáng thương khi cô mất đi sự trong trắng chỉ vì cô bị hắn ta dùng thuốc rồi\n <span>\n  cưỡng hiếp ngay trên đàn dương cầm…\n  <br/>\n  <br/>\n  Hắn ta chính là\n </span>\n <span>\n  Duật Tôn, sau khi cưỡng hiếp cô hắn bỏ mặc cô ở đó, không những thế hắn còn chế nhạo cô. Nhưng cô vẫn khát khao sẽ có một người đàn ông mạnh mẽ đến và bảo vệ cô. Người đàn ông đó yêu thương và luôn bỏ qua mọi thứ cho cô.\n  <br/>\n  <br/>\n  Tưởng chừng như hạnh phúc đang ở trong tay nhưng một lần nữa hắn ta xuất hiện. Duật Tôn phá nát đi bầu không khí hạnh phúc và phơi bày quá khứ của cô trước mặt mọi người.\n </span>\n Một lần nữa hắn chiếm đoạt cô và cô kìm nén dùng con dao nhỏ đâm vào thân thể…\n</div>\n",
        "rating_value": 8.6
    },
    "lua-duc-kho-nhin": {
        "ten_truyen": "lua-duc-kho-nhin",
        "link_truyen": "https://truyenfull.io/lua-duc-kho-nhin/",
        "ten_truyen_full": "Lửa Dục Khó Nhịn",
        "tac_gia": "Tinh Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Tên khác:\n </b>\n Dục Hỏa Khó Nhịn\n <br/>\n <br/>\n Đối với những người con gái hiện đại,\n <span>\n  để nói thẳng thắn về vấn đề tình dục và nhận ra đâu là điều nên hay không nên chúng ta hãy cùng theo dõi nhân vật nữ chính trong truyện Lửa Dục Khó Nhịn của tác giả Tinh Hồng để hiểu rõ thêm nhé.\n  <br/>\n  <br/>\n  Trước khi đọc truyện các bạn cần cân nhắc thật kỹ và rút kinh nghiệm cho bản thân mình sau này. Nhân vật nữ chính này dùng thân thể nóng bỏng để quyến rũ anh, dùng mọi cách, mọi thứ kích thích nhất để làm cho anh hạnh phúc.\n  <br/>\n  <br/>\n  Còn anh, anh hứa sẽ dạy cô những chiêu trò mới hứng thú hơn. Nhưng rồi anh bỗng mất tích khiến cô phải đi tìm để được học những chiêu mới và chinh phục được trái tim anh.\n </span>\n</div>\n",
        "rating_value": 7.0
    },
    "len-giuong-truoc-ly-hon": {
        "ten_truyen": "len-giuong-truoc-ly-hon",
        "link_truyen": "https://truyenfull.io/len-giuong-truoc-ly-hon/",
        "ten_truyen_full": "Lên Giường Trước Ly Hôn",
        "tac_gia": "Diệp Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Lên Giường Trước Ly Hôn của tác giả Diệp Tình kể về cuộc hôn nhân đầy vất vả của một người đàn ông. Đối với anh đã đến tuổi trưởng thanh nhưng vẫn chưa có người phụ nữ nào hợp với anh.\n <br/>\n <br/>\n Là người đàn ông đã thử và trải qua với rất nhiều phụ nữ, ngay đến cả thân thể phụ nữ anh cũng thuộc trong lòng bàn tay...Vậy mà duyên số chưa đến hay sao, mà giờ này anh vẫn chẳng có ai phù hợp hết?\n <br/>\n <br/>\n Cũng chính vì thế mà không ít rời bàn ra tấn vào trong đình anh bắt anh phải lấy cô, không những không chịu lên giường mà anh còn bắt cô phải ký vào đơn ly hôn...Người phụ nữ phù hợp với anh bao giờ mới xuất hiện đây???\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.4
    },
    "choc-phai-nguoi-dan-ong-hao-sac": {
        "ten_truyen": "choc-phai-nguoi-dan-ong-hao-sac",
        "link_truyen": "https://truyenfull.io/choc-phai-nguoi-dan-ong-hao-sac/",
        "ten_truyen_full": "Chọc Phải Người Đàn Ông Háo Sắc",
        "tac_gia": "Tả Ninh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chuyện gì sẽ xảy ra khi cô Chọc Phải Người Đàn Ông Háo Sắc, một câu chuyện thú vị giữa hai nhân vật chính của chúng ta. Cô không dám khẳng định đây là tình yêu!\n <br/>\n <br/>\n Năm cô 12 tuổi, cô\n <span>\n  phải bán mình vào Hoàng cung Đa Lị, cũng chính nơi này cô đã có mối tình đầu với anh. Và cũng giống như các cặp đôi khác, yêu nhau quá rồi cũng sẽ phải chiếm giữ nhau.\n  <br/>\n  <br/>\n </span>\n Đến năm 18 tuổi, một lần nữa anh lại muốn chiếm giữ lấy cô, nhưng lần này cô luôn giữ khoảng cách với anh vì anh quá cao quý! Liệu anh đối với cô là tình cảm chân thật hay chỉ là phút vui sướng nhất thời?\n <br/>\n <br/>\n</div>\n",
        "rating_value": 8.1
    },
    "nhat-ky-duong-cam": {
        "ten_truyen": "nhat-ky-duong-cam",
        "link_truyen": "https://truyenfull.io/nhat-ky-duong-cam/",
        "ten_truyen_full": "Nhật Ký Dương Cầm",
        "tac_gia": "Kiara",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Nhật Ký Dương Cầm của tác giả Kiara thuộc thể loại truyện ngôn tình hiện đại kể về mối tình bắt đầu chớm nở của cô nàng mang nhiều nỗi niềm sau nhiều năm tháng đau khổ.\n  <br/>\n  <br/>\n  Cô chọn cho mình con đường giải trí để bắt đầu lại, đã chập chững bước vào một thế giới showbiz nhiều xô bồ và lòng đố kị và cô đã gặp anh.\n  <br/>\n  <br/>\n  Những vết\n </span>\n thương lòng trong quá khứ khiến cô không đủ mạnh mẽ để yêu thêm môt người đàn ông nào nữa, anh tại sao anh vẫn chỉ mãi quan tâm lo lắng cho cô như vậy...\n</div>\n",
        "rating_value": 8.5
    },
    "lam-am-giuong-cho-tong-giam-doc": {
        "ten_truyen": "lam-am-giuong-cho-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/lam-am-giuong-cho-tong-giam-doc/",
        "ten_truyen_full": "Làm Ấm Giường Cho Tổng Giám Đốc",
        "tac_gia": "Lương Hải Yến",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một câu chuyện tình tưởng rất tốt đẹp nhưng lại hóa ra là bi kịch đối với cả hai...\n <br/>\n <br/>\n Cô tên\n <span>\n  Liên Ngữ, có khuôn mặt đáng yêu, là bảo bối của gia đình. Cô chưa biết yêu, không phải vì cô không muốn, cũng không phải không ai thèm yêu, mà là vì cô đã người Tiểu Phẫn ca đã hứa sau này sẽ cưới cô. Ai cũng cười cô vì cô tin người ấy, nói người ấy đã quên cô rồi...\n  <br/>\n  <br/>\n  Anh, Tất Ngôn, một tổng giám đốc đĩnh đạc, trước giờ đã muốn gì thì luôn đoạt được. Mặc dù cố tránh né thế nào thì cũng bị anh nắm trong tay, anh dùng nhiều thủ đoạn dụ dỗ cô...\n  <br/>\n  <br/>\n  Rồi cô sẽ quyết định ra sao? Chuyện tình của Liên Ngữ sẽ đi đến đâu với sự lựa chọn ấy? Mời các bạn đọc truyện!\n </span>\n</div>\n",
        "rating_value": 7.5
    },
    "canh-gioi-mau-hong-phan": {
        "ten_truyen": "canh-gioi-mau-hong-phan",
        "link_truyen": "https://truyenfull.io/canh-gioi-mau-hong-phan/",
        "ten_truyen_full": "Cảnh Giới Màu Hồng Phấn",
        "tac_gia": "Ô Sao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là một câu chuyện kể về một người đàn ông độc tài dùng mọi thủ đoạn để chôn vùi một cô nàng trong hạnh phúc vĩnh viễn.\n <br/>\n <br/>\n Cứu mạng cô, liền muốn cô lấy thân báo đáp sao? Cố Du chưa hiểu gì đã phải kết hôn với người ta, hắn ta tiền trảm hậu tấu, cưới trước yêu sau rất thành thục.\n</div>\n",
        "rating_value": 9.5
    },
    "you-are-mine-em-la-cua-toi": {
        "ten_truyen": "you-are-mine-em-la-cua-toi",
        "link_truyen": "https://truyenfull.io/you-are-mine-em-la-cua-toi/",
        "ten_truyen_full": "You Are Mine (Em Là Của Tôi)",
        "tac_gia": "K.A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Tác giả K.A mang đến cho chúng ta cậu chuyện tình yêu nhẹ nhàng của tuổi teen với truyện You Are Mine - Em Là Của Tôi.\n  <br/>\n  <br/>\n  Cũng như bao chuyện tình khác, giữa họ có những sự vui vẻ, hạnh phúc nhưng cũng không thiếu những pha nảy lửa khi tranh cãi, cũng biết trải qua bao sóng gió.\n  <br/>\n </span>\n <br/>\n Cuối cùng tình yêu của những con người đầy nhiệt huyết ấy có đến được với nhau qua bao thử thách, qua bao khó khăn phải đường đầu hay không?\n <br/>\n</div>\n",
        "rating_value": 4.5
    },
    "ne-quay-em-la-cua-anh": {
        "ten_truyen": "ne-quay-em-la-cua-anh",
        "link_truyen": "https://truyenfull.io/ne-quay-em-la-cua-anh/",
        "ten_truyen_full": "Nè Quậy! Em Là Của Anh",
        "tac_gia": "Ngọc Trâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhân vật nữ chính trong truyện là Vũ Ngọc Ánh (Nó) - năm nay 19 tuổi, gia cảnh khó khăn khi cha đã mất sớm, khiến cuộc sống phải tự lập để nuôi bản thân, nó nổi bật nhất là\n <span>\n  cái tính cứng đầu, bướng bỉnh.\n  <br/>\n  <br/>\n  Lâm Quốc Thiên (Hắn) bằng tuổi nó, gia cảnh cũng không khác hơn nó là bao, từng là cô nhi , hắn được cái học giỏi mà lại còn đẹp trai khiến bao cô chết mê....\n </span>\n</div>\n",
        "rating_value": 8.9
    },
    "tuong-cong-yeu-nghiet-dung-du-do-ta": {
        "ten_truyen": "tuong-cong-yeu-nghiet-dung-du-do-ta",
        "link_truyen": "https://truyenfull.io/tuong-cong-yeu-nghiet-dung-du-do-ta/",
        "ten_truyen_full": "Tướng Công Yêu Nghiệt Đừng Dụ Dỗ Ta",
        "tac_gia": "Hồng Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Vương Vũ Mị, nàng là một người xinh đẹp như tên, nhưng không ai ngờ ẩn giấu sau vẻ mặt sáng sủa đó lại là một sát thủ về đêm. Vì trả ơn cho cha mẹ nuôi mà nàng phải hi sinh, dù nàng biết đó là một sự sắp đặt. Trước khi chết trên chính tay người mình yêu, nàng chỉ muốn biết tại sao, và câu trả lời cho nàng chính là hắn chỉ coi nàng như một món đồ chơi.\n <br/>\n <br/>\n Sau khi mở mắt sống lại lần nữa, nàng trở thành hoa si Vương Vũ Mị, con gái của thừa tướng. Mặc dù có nhiều tiếng xấu nhưng người thân lại rất yêu thương nàng.\n <br/>\n <br/>\n Hắn, một vì hoàng tử, luôn tỏ ra bề ngoại lại một bạch kiểm thư sinh nhưng hiếm ai biết được thật ra hắn là một tên lãnh khốc vô tình, giết người không ghê tay, là chủ nhân của một tổ chức mà khi người khác nghe tên cũng bị ám ảnh.\n <br/>\n <br/>\n Hắn, một tên con quý tộc, chỉ biết coi phụ nữ là đồ chơi để phát tiết, cực kỳ khinh thường. Thấy nàng là hắn chán ghét rồi.\n <br/>\n <br/>\n Cuộc sống sau này của nàng ở thời cổ đại sẽ ra sao?\n</div>\n",
        "rating_value": 8.4
    },
    "nhat-ky-vuot-tuong-cua-vo-yeu": {
        "ten_truyen": "nhat-ky-vuot-tuong-cua-vo-yeu",
        "link_truyen": "https://truyenfull.io/nhat-ky-vuot-tuong-cua-vo-yeu/",
        "ten_truyen_full": "Nhật Ký Vượt Tường Của Vợ Yêu",
        "tac_gia": "Nữ Vương Không Ở Nhà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Cô vợ nuôi từ nhỏ luôn an tĩnh của anh, người mà anh đinh ninh đã nắm được trong tay lại cả gan dám học theo người ta hồng hạnh xuất tường. Anh phải làm sao để giữ cô vợ bé nhỏ này đây?\n</div>\n",
        "rating_value": 7.7
    },
    "soai-ca-em-den-day-de-anh-nguoc": {
        "ten_truyen": "soai-ca-em-den-day-de-anh-nguoc",
        "link_truyen": "https://truyenfull.io/soai-ca-em-den-day-de-anh-nguoc/",
        "ten_truyen_full": "Soái Ca, Em Đến Đây Để Anh Ngược",
        "tac_gia": "Song Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cô có gia cảnh khó khăn, vì muốn tương lai tốt đẹp hơn nên phải phấn đấu không ngừng. Cô gặp anh trong một buổi thi của một tập đoàn, từ đó bị cuốn hút bởi vẻ kiêu ngạo và tài năng của anh. Nhưng, chỉ mới đó thôi mà anh đã bị tai nạn chết đi, cô bàng hoàng, cuối cùng tự vẫn theo anh với ý nghĩ: \"Nếu anh là nam chính ngôn tình, em tình nguyện bị anh ngược.\"\n <br/>\n <br/>\n Vào lúc tự vẫn, một làn khói đen từ thân thể cô xuyên qua thời không, đưa cô đến một nơi, để cô trở thành nhân vật chính trong một câu chuyện ngôn tình ngược sủng.\n</div>\n",
        "rating_value": 7.5
    },
    "hua-cho-em-mot-doi-am-ap": {
        "ten_truyen": "hua-cho-em-mot-doi-am-ap",
        "link_truyen": "https://truyenfull.io/hua-cho-em-mot-doi-am-ap/",
        "ten_truyen_full": "Hứa Cho Em Một Đời Ấm Áp",
        "tac_gia": "Tùng Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong tình yêu luôn có những lời hứa, nhưng lời hứa cũng chỉ mãi là lời hứa thôi. Truyện Hứa Cho Em Một Đời Ấm Áp xoay quanh một cô gái\n <span>\n  mồ côi có sức sống mãnh liệt luôn vươn lên để đạt được những điều mình thiếu thốn.\n  <br/>\n  <br/>\n  Cô tên là\n </span>\n <span>\n  Cố Hứa Ảo, niềm đam mê lớn nhất của cô là dịch thuật ngôn ngữ, trong một lần đi công tác cô không kiềm chế được bản thân nên đã trải qua cuộc tình một đêm với anh.\n  <br/>\n  <br/>\n  Qua đêm đó cô biết anh là tổng giám đốc nên cảm thấy tội lỗi và cô trốn tránh anh. Nhưng càng né tránh anh bao nhiêu anh càng tiến gần cô bấy nhiêu...\n </span>\n</div>\n",
        "rating_value": 6.1
    },
    "khong-the-quen-em": {
        "ten_truyen": "khong-the-quen-em",
        "link_truyen": "https://truyenfull.io/khong-the-quen-em/",
        "ten_truyen_full": "Không Thể Quên Em",
        "tac_gia": "Kim Đại",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Thể loại:\n </b>\n Hiện Đại, sủng, 3S, HE\n <br/>\n <b>\n  Editor:\n </b>\n nah_nah, Ngân Nhi\n <br/>\n <span>\n  <b>\n   Beta:\n  </b>\n  Ngân Nhi\n  <br/>\n </span>\n <br/>\n Ai rồi cũng sẽ yêu, tình yêu của mỗi người cũng khác nhau, với bạn tình yêu nó đến như thế nào? Nhân vật nữ chính trong truyện Không Thể Quên Em của tác giả Kim Đại lại có tình yêu với một tên quái quăm.\n <br/>\n <br/>\n Người đàn ông này chỉ mong muốn được ngủ với cô? Và liệu rằng đây chính là lý do khiến hắn không thể nào quên được cô?\n <br/>\n <br/>\n Còn cô yêu hắn vì thứ đó hoặc là thứ khác? Bí ẩn nằm sâu trong câu chuyện, hãy cùng nhau đọc nhé!\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 7.7
    },
    "cuong-ep-co-nang-nam-vung-lam-vo": {
        "ten_truyen": "cuong-ep-co-nang-nam-vung-lam-vo",
        "link_truyen": "https://truyenfull.io/cuong-ep-co-nang-nam-vung-lam-vo/",
        "ten_truyen_full": "Cưỡng Ép Cô Nàng Nằm Vùng Làm Vợ",
        "tac_gia": "Trần Tiểu Na",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Cưỡng Ép Cô Nàng Nằm Vùng Làm Vợ xoay quanh một cô gái rất cá tính, nhưng trong một lần đuổi bắt cướp cô đã suýt chết,\n <span>\n  rơi xuống biển và trôi dạt đến vùng biển xa lạ.\n  <br/>\n  <br/>\n </span>\n Có điều kỳ lạ ở đây là, trải qua đại nạn không chết trí nhớ cô đã khác, có một hình tượng ai đó đang song hành với cô? Bác sĩ đã chuẩn đoán cô mắc hội\n <span>\n  chứng tinh thần phân liệt.\n  <br/>\n  <br/>\n  Cũng chính vì lý do đó mà cô bị lợi dụng nằm vùng...Nam chính tên là\n </span>\n Vũ Văn Bác là đại ca xã hội đen, từ giang hồ đồn về cô nên anh biết đến cô, xác định cô là của anh. Tuy là như thế nhưng cô không dễ dàng gì đến với anh...\n</div>\n",
        "rating_value": 5.9
    },
    "chi-so-nong-bong-100": {
        "ten_truyen": "chi-so-nong-bong-100",
        "link_truyen": "https://truyenfull.io/chi-so-nong-bong-100/",
        "ten_truyen_full": "Chỉ Số Nóng Bỏng 100%",
        "tac_gia": "Xuân Thu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cùng nhau đón đọc truyện Chỉ Số Nóng Bỏng 100 % của tác Xuân Thu để tìm câu trả l\n <span>\n  ời thật sự về người con gái ngây ngô, cô thích anh nhưng không dám nói ra.\n  <br/>\n  <br/>\n </span>\n Cô muốn được tỏ tình với anh...Nhưng rồi một ngày kia, khi cô tỉnh giấc ngủ cô phát hiện mình đang nằm trên giường và người đàn ông bên cạnh mình lại chính là anh?\n <br/>\n <br/>\n Không những thế, cô nằm trên giường với tình trạng \"không mặc\" gì hết...Đây là hiện thực hay chỉ là giấc mơ. Các bạn cùng nhau đón đọc để biết thêm nhé!!!\n <br/>\n <br/>\n</div>\n",
        "rating_value": 5.7
    },
    "bao-boi-len-nham-giuong": {
        "ten_truyen": "bao-boi-len-nham-giuong",
        "link_truyen": "https://truyenfull.io/bao-boi-len-nham-giuong/",
        "ten_truyen_full": "Bảo Bối Lên Nhầm Giường",
        "tac_gia": "Tạp Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Bảo Bối Lên Nhầm Giường của tác giả Tạp Nhi kể về cuộc đời của một cô gái cách đây đã mười năm. Cô tên là Bội Chân, một thân một mình lên thành phố nên đã đi lạc đường...không những thế cô còn đi nhầm vào phòng của tên ác ma kia...\n <br/>\n <br/>\n Cũng vì tên ác ma kia mà cô phải vất vả tự nuối đứa con đó, nhưng bù lại đứa bé\n <span>\n  rất dễ thương đôi mắt ngây ngô, đứa bé là động lực giúp cô sống tốt đến ngày hôm nay.\n  <br/>\n  <br/>\n  Và thời gian sau cô gặp lại anh ta, người đêm đó đã\n </span>\n ‘ức hiếp’. Cô phải làm gì với anh ta đây???\n</div>\n",
        "rating_value": 6.9
    },
    "co-vo-bi-bo": {
        "ten_truyen": "co-vo-bi-bo",
        "link_truyen": "https://truyenfull.io/co-vo-bi-bo/",
        "ten_truyen_full": "Cô Vợ Bị Bỏ",
        "tac_gia": "Trịnh Viện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Chỉ cần là thứ hắn muốn thì chưa bao giờ thoát khỏi tay hắn, kể cả là phụ nữ...\n <br/>\n Thế mà, vị hôn thê của hắn lại dám bỏ anh theo người khác ngay trong buổi lễ đính hôn!\n <br/>\n <br/>\n Cô vẫn luôn hưởng hắn yêu cô, cho đến khi cô thấy hắn và em gái cô quần áo xốc xếch trên giường...\n <br/>\n Vì muốn giảm bớt sự đau thương, cô tha hương... Ai ngờ khi về đến nhà, cô lại nghe tin hắn và em gái cô tổ chức lễ đính hôn!\n</div>\n",
        "rating_value": 7.0
    },
    "giuong-don": {
        "ten_truyen": "giuong-don",
        "link_truyen": "https://truyenfull.io/giuong-don/",
        "ten_truyen_full": "Giường Đơn",
        "tac_gia": "Đản Đản 1113",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nếu ngươi ở trên giường, thì đó sẽ là một nơi đầy hạnh phúc. Nếu ngươi đã bỏ đi, nơi đó chỉ còn một mảnh giường đơn lẻ loi.\n </p>\n <p>\n  Khi cô buông tay anh, tình yêu đã ghi rõ bảng giá.\n </p>\n <p>\n  Tất cả, đều đã được định sẵn, đường dài cô độc.\n </p>\n <p>\n  **************************************************\n </p>\n <p>\n  Lần thứ hai lại lựa chọn người phụ nữ đầy thủ đoạn này?\n </p>\n <p>\n  Phàn Dực Á, mày điên rồi nên mới rơi vào cạm bẫy, cưới cô ta.\n </p>\n</div>\n",
        "rating_value": 9.0
    },
    "suoi-am-trai-tim-anh": {
        "ten_truyen": "suoi-am-trai-tim-anh",
        "link_truyen": "https://truyenfull.io/suoi-am-trai-tim-anh/",
        "ten_truyen_full": "Sưởi Ấm Trái Tim Anh",
        "tac_gia": "Tiểu Tâm Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lam Tâm Nguyệt chưa từng nghĩ mình sẽ xuyên không để rồi được gặp anh. Nếu đã vậy, cô sẽ không để anh phải chịu cô độc nữa.\n <br/>\n <br/>\n Sẽ cùng anh đến vĩnh viễn, tuyệt đối không để anh phải tịch mịch nữa...\n <br/>\n <br/>\n <i>\n  <b>\n   Nhân vật:\n  </b>\n  Lâm Tâm Nguyệt, Cổ Trạch Sâm, Cao Ngạn Bác, Lương Tiểu Nhu, Mã Quắc Anh, Dương Dật Thăng, Lâm Đinh Đinh.\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "xin-chao-trung-ta-tien-sinh": {
        "ten_truyen": "xin-chao-trung-ta-tien-sinh",
        "link_truyen": "https://truyenfull.io/xin-chao-trung-ta-tien-sinh/",
        "ten_truyen_full": "Xin Chào, Trung Tá Tiên Sinh",
        "tac_gia": "Mạc Oanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Nội dung chính của truyện Xin Chào, Trung Tá Tiên Sinh xoay quanh nhân vật nữ chính có cuộc đời rất thú vị. Trước đây cô sinh ra trong một gia đính rất giàu có nhưng đã bị sa sút. Không còn cách nào khác để kiếm tiền, cô phải nhờ vào thân hình đẫy đà của mình\n <span>\n  là bộ ngực rất đẹp trong các vai diễn để kiếm tiền.\n  <br/>\n  <br/>\n  Anh- một vị trung tá trẻ tuổi tài ba,\n </span>\n kỹ năng chiến đấu anh đều xếp\n <span>\n  hạng top và có lòng hi sinh rất dũng cảm. Số phận đưa đẩy thế nào trong một lần làm nhiệm vu anh lại cứu cô trong hoàn cảnh sống chết.\n  <br/>\n  <br/>\n  Cũng chính vì chuyện đó mà báo chí\n </span>\n để mắt đến tung tin làm cô tổn thương! Cô không cần anh chịu trách nhiệm nhưng sâu thẳm trong ánh mắt thì ngược lại...Cô cùng anh kết hôn vì...? Tiền hoặc tình?\n <br/>\n <span>\n  <br/>\n  <br/>\n </span>\n</div>\n",
        "rating_value": 8.1
    },
    "ba-xa-cho-gio-tro": {
        "ten_truyen": "ba-xa-cho-gio-tro",
        "link_truyen": "https://truyenfull.io/ba-xa-cho-gio-tro/",
        "ten_truyen_full": "Bà Xã Chớ Giở Trò",
        "tac_gia": "Tạp Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Một cô gái ma lanh với những chiêu trò đáng yêu thường đem lại cho bạn sự thích thú. Đến với truyện Bà Xã Chớ Giở Trò của Tạp Nhi bạn sẽ thấy được những nét đáng yêu đó.Cũng vì những chiêu trò đó mà anh bị cô xoay như chong chóng.\n <br/>\n <br/>\n Cô mới 19 tuổi\n <span>\n  nhưng tính tình lanh lẹ hoạt bát với vẻ về ngoài dễ thương.Anh không thể làm gì được trước những chiêu cô bày ra, chấp nhận thua cuộc để chiều lòng cô.\n  <br/>\n  <br/>\n </span>\n Không những thế, cô còn gọi anh là \"Ông chú\" ? Anh cưng chiều cô hết mực, từ việc đưa cô đi học, lo ăn ở, đưa tiền đều đặn để cô tiêu. Bằng cách nào mà cô có thể khiến anh chiều mình như thế???\n</div>\n",
        "rating_value": 8.1
    },
    "luc-thieu-pham-em-yeu-anh": {
        "ten_truyen": "luc-thieu-pham-em-yeu-anh",
        "link_truyen": "https://truyenfull.io/luc-thieu-pham-em-yeu-anh/",
        "ten_truyen_full": "Lục Thiếu Phàm, Em Yêu Anh",
        "tac_gia": "Cẩm Tố Lưu Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Lục Thiếu Phàm, Em yêu anh!! của tác giả Cẩm Tố Lưu Niên là truyện ngôn tình hiện đại được xây dựng bởi các tình huống chặt chẽ, những nút thắt sẽ vừa được cởi bỏ, vừa tạo thêm nút thắt mới khiến cho độc giả say mê.\n  <br/>\n  <br/>\n  Mẫn Nhu- một cô nàng nổi tiếng trong làng giả trí, đem lòng yêu thầm\n </span>\n Kỷ Mạch Hằng\n <span>\n  nhưng hắn lại không hề yêu cô, trớ trêu thay người hắn yêu lại là chị gái của cô.\n  <br/>\n  <br/>\n  Không còn cách nào khác, để lấy lại thanh danh cho bản thân mình, cô đã\n </span>\n ấy thị trưởng thành phố đầy tài năng và nghị lực, là cháu trai của bộ trưởng bộ tham mưu, gia đình có đầy quyền lực. Liệu cuộc sống của cô sẽ có hạnh phúc??\n</div>\n",
        "rating_value": 8.6
    },
    "vo-yeu-thich-tan-gai": {
        "ten_truyen": "vo-yeu-thich-tan-gai",
        "link_truyen": "https://truyenfull.io/vo-yeu-thich-tan-gai/",
        "ten_truyen_full": "Vợ Yêu Thích Tán Gái",
        "tac_gia": "Cầu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Những câu chuyện tình yêu của các cô gái nhưng giả thành trai thường đem lại cho người đọc sự hấp dẫn tò mò xem lẫn thú vị. Đến với truyện Vợ Yêu Thích Tán Gái của tác giả Cầu Mộng các bạn sẽ không thất vọng.\n <br/>\n <br/>\n Anh trai sinh đồi của cô, bằng mọi cách dẫn dụ cho về nước nhưng lại trốn đi khiến cô đơn thân độc mã tiếp khách tại công ty. nhưng điều đặc biệt, đáng nói nhất ở đây là cô phải giả thành đàn ông để\n <span>\n  tiếp khách!\n  <br/>\n  <br/>\n  Đối với nha, những cô gái rất chán nhưng\n </span>\n khi thấy người \"đàn ông giả\" này anh liền mời đi ăn tối? Với những bản năng của một người con gái liệu anh có nhận ra được điều đó không? Cùng nhau đón đọc nhé!\n</div>\n",
        "rating_value": 8.9
    },
    "thieu-chu-hac-dao": {
        "ten_truyen": "thieu-chu-hac-dao",
        "link_truyen": "https://truyenfull.io/thieu-chu-hac-dao/",
        "ten_truyen_full": "Thiếu Chủ Hắc Đạo",
        "tac_gia": "Nghê Tịnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Là tác phẩm ngôn tình hiện đại mới nhất, truyện Thiếu Chủ Hắc Đạo của tác giả Nghê Tịnh đem đến cho người đọc những\n <span>\n  tình huống đậm chất trữ tình, sâu lắng.\n  <br/>\n  <br/>\n </span>\n Viêm Nương là du học sinh Nhật Bản tại Đài Loan, cô tiếp xúc với một cuộc sống hoàn toàn mới lạ. Đến với vùng đất mới, môi trường mới trái tim cô bất ngờ rung rinh trước Thiếu chủ\n <span>\n  hắc đạo. Trong một cuộc so tài đấu trí tại một cuộc liên hoan, cô con \"Hỏa Phong Hoàng\" này rốt cuộc đương đầu cùng với Hoắc Đông Lưu!\n  <br/>\n  <br/>\n  Cô muốn ganh đua với anh, muốn thắng anh. Rồi nhiều chuyện hiểu lầm xảy ra khiến hai người tưởng chừng như xa nhau mãi mãi, nhưng cuối cùng nhịp đạp trái tim đã đưa họ đến bên nhau...\n </span>\n</div>\n",
        "rating_value": 7.8
    }
}