{
    "toi-muon-la-chong-em": {
        "ten_truyen": "toi-muon-la-chong-em",
        "link_truyen": "https://truyenfull.io/toi-muon-la-chong-em/",
        "ten_truyen_full": "Tôi Muốn Là Chồng Em",
        "tac_gia": "Hi Văn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Tôi Muốn Là Chồng Em\n </b>\n của tác giả\n <b>\n  Hi Văn\n </b>\n kể về Giang Lâm Dạ từng đánh mất Lục Thiên An một lần.\n <br/>\n <br/>\n Lần này, anh tuyệt đối sẽ không để cô rời đi anh nữa.\n <br/>\n <br/>\n Anh biết mình không thể mất cô, anh chỉ nghĩ được như vậy.\n <br/>\n <br/>\n Anh muốn trở thành chồng của cô, là người đàn ông duy nhất trong đời cô.\n</div>\n",
        "rating_value": 8.2
    },
    "me-cua-nam-chinh-nguoc-van": {
        "ten_truyen": "me-cua-nam-chinh-nguoc-van",
        "link_truyen": "https://truyenfull.io/me-cua-nam-chinh-nguoc-van/",
        "ten_truyen_full": "Mẹ Của Nam Chính Ngược Văn",
        "tac_gia": "Dạ Bất Tư Ngữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Sau khi xuyên vào quyển tiểu thuyết ngược văn máu chó. Tống Kiêu Kiêu phát hiện mình trở thành mẹ của nam chính, người có tính cách ích kỉ, ngu ngốc và chết sớm nhất truyện.\n <br/>\n <br/>\n Dựa theo nguyên tác, hôn nhân của mẹ và cha hắn là hôn nhân chính trị. Thực ra trong lòng của mẹ hắn vẫn luôn tồn tại mối tình đầu\n <br/>\n <br/>\n Cuối cùng mẹ hắn đem toàn bộ gia đình ép đến cửa nát nhà tan. Đồng thời phát hiện ra người mình yêu sâu đậm lừa dối mình, quá đau khổ nguyên chủ buồn bã từ giã cõi đời.\n <br/>\n <br/>\n Tống Kiêu Kiêu lại một mực muốn ly hôn, mang theo tài sản cùng những phúc lợi sau khi ly hôn bỏ chạy, rồi rời ra nguyên tác éo le của tiểu thuyết.\n <br/>\n <br/>\n Nhưng mà......\n <br/>\n <br/>\n Chồng nhà cô là một người hoàn hảo, biết kiếm tiền lại còn chung thủy.\n <br/>\n <br/>\n Mẹ chồng hiền lành, biết chăm sóc, thấu hiểu.\n <br/>\n <br/>\n Con trai ngoan ngoãn, hiểu chuyện, còn có thể làm nũng.\n <br/>\n <br/>\n Ngay cả hàng xóm xung quanh, đồng nghiệp bên ngoài, ở nhà nuôi mèo cũng là cuộc sống mà cô từng mơ ước.\n <br/>\n <br/>\n Tống Kiêu Kiêu: tình tiết ngược văn đâu?\n <br/>\n <br/>\n ....: tại do em quá ngọt.\n</div>\n",
        "rating_value": 7.2
    },
    "hon-nhan-bi-kich": {
        "ten_truyen": "hon-nhan-bi-kich",
        "link_truyen": "https://truyenfull.io/hon-nhan-bi-kich/",
        "ten_truyen_full": "Hôn Nhân Bi Kịch",
        "tac_gia": "Trầm Mộng Phi Tiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trầm Mộng Phi Tiên\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Ngược\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Mẹ cô vì sinh ra cô mà chết, bố cô coi cô như công cụ kiếm tiền, anh trai cô lại nghĩ rằng mẹ vì cô mà chết nên anh ta rất hận cô, còn người đàn ông kia… đó là do cô đoạt được. Cô chỉ mong một tình yêu sự nhưng lại khó đến vậy sao. Từ đầu đến cuối cuộc đời của cô đã định sẵn là một mảnh bi kịch.\n</div>\n",
        "rating_value": 8.5
    },
    "danh-quang-doi-con-lai-de-yeu-em": {
        "ten_truyen": "danh-quang-doi-con-lai-de-yeu-em",
        "link_truyen": "https://truyenfull.io/danh-quang-doi-con-lai-de-yeu-em/",
        "ten_truyen_full": "Dành Quãng Đời Còn Lại Để Yêu Em",
        "tac_gia": "Thủy Nhiễu Thiên Nhai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thủy Nhiễu Thiên Nhai\n <br/>\n <br/>\n Thể loại: Truyện Nữ Cường, Ngôn Tình, Truyện Ngược, Truyện Sủng, Đô Thị, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Anh là một tổng tài tàn nhẫn nắm trong tay một đế chế kinh doanh khổng lồ, kiểm soát sự sống của vô số người. Cô vốn là một thiên kim quyền quý nhưng bị người khác hãm hại dẫn thảm cảnh tan cửa nát nhà. Vì để trả thù, cô đã chủ động khiêu khích anh. Thế rồi một tờ giao dịch ra đời…\n <br/>\n <br/>\n Sau khi báo thù xong, cô muốn yên bình rời đi nhưng mà điều cô không ngờ tới là anh đã yêu cô đến tận xương tủy, nhất định không chịu buông tay.\n <br/>\n <br/>\n “Hoặc là sống không bằng chết hoặc là trở về bên cạnh tôi, em tự mình lựa chọn”.\n <br/>\n <br/>\n “Tôi sẽ dốc hết sức mình, hứa sẽ dành cả quãng đời còn lại để yêu em!”.\n</div>\n",
        "rating_value": 8.8
    },
    "bleach-khoanh-khac": {
        "ten_truyen": "bleach-khoanh-khac",
        "link_truyen": "https://truyenfull.io/bleach-khoanh-khac/",
        "ten_truyen_full": "[Bleach] Khoảnh Khắc",
        "tac_gia": "Di Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên Hán Việt: [Bleach đồng nhân] Sát na\n <br/>\n <br/>\n Tác giả: Di Lệ\n <br/>\n <br/>\n Editor: Bạch Diệp Thảo (ShiroiHiou)\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Nếu... Lúc đầu, người em gặp là anh, vậy có lẽ giờ tất cả sẽ khác nhỉ...\n <br/>\n <br/>\n Nếu... Trước giờ, em chưa từng gặp anh, vậy có phải tất cả mâu thuẫn đều biến mất hay không...\n <br/>\n <br/>\n Nếu... Thế giới này đơn thuần như chúng ta hy vọng, vậy sẽ không có người phải rơi lệ đúng không...\n <br/>\n <br/>\n Chỉ là, chúng ta không thể có nhiều nếu như vậy.\n <br/>\n <br/>\n Những gì chúng ta có thể làm, đó là chọn con đường tốt nhất phía trước, sau đó - không do dự tiến bước!\n <br/>\n <br/>\n Vì thế, tôi ở đây, không thể làm gì, nhìn em đi về phía tương lai xa xăm....\n <br/>\n <br/>\n \"Trên đời này không có chuyện gì là ngẫu nhiên, có chỉ là tất nhiên.\"\n <br/>\n <br/>\n Tồn tại nghĩa là chân thật, khoảng khắc đó là vĩnh hằng.\n <br/>\n <br/>\n Một văn án khác:\n <br/>\n <br/>\n Lần đầu tiên Kuukyou gặp Toushirou là năm đầu tiên cô vừa đến Soul Society.\n <br/>\n <br/>\n Lần thứ hai gặp anh, là mười năm sau đó.\n <br/>\n Sau đó, cô dùng một trăm năm, tiếp tục \"thích anh\".\n <br/>\n <br/>\n Lại sau đó......\n <br/>\n <br/>\n Nếu còn có một trăm năm sau, em vẫn sẽ dùng sinh mệnh của mình để thích anh.\n <br/>\n <br/>\n Toushirou.\n <br/>\n <br/>\n Tóm tắt ngắn gọn: Vì anh, em nguyện trở thành bất cứ thứ gì.\n <br/>\n <br/>\n Nhắc nhở hữu nghị: Thời gian trong truyện bắt đầu trước 111 năm so với cốt truyện chính.\n <br/>\n <br/>\n Nguỵ xuyên không.\n <br/>\n <br/>\n Trái tim mình yếu ớt lắm, đừng ném gạch. Khom lưng~\n <br/>\n <br/>\n Nhân vật chính: Hitsugaya Toushirou, Shitsusaku Kuukyou\n</div>\n",
        "rating_value": 7.2
    },
    "yeu-khong-loi-thoat-hoac-anh-tuan": {
        "ten_truyen": "yeu-khong-loi-thoat-hoac-anh-tuan",
        "link_truyen": "https://truyenfull.io/yeu-khong-loi-thoat-hoac-anh-tuan/",
        "ten_truyen_full": "Yêu Không Lối Thoát Hoắc Anh Tuấn",
        "tac_gia": "Lam Bạch Sắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đọc Truyện tổng tài ngược thê: Yêu Không lối thoát Hoắc Anh Tuấn Lam Bạch Sắc.\n <br/>\n <br/>\n Đường Hoa Nguyệt ở trong phòng đang sốt ruột chờ đợi, cho rằng chỉ cần Hoắc Anh Tuấn đi điều tra thì nhất định có thể điều tra rõ được chân tướng.\n <br/>\n <br/>\n Nói không chừng, mối quan hệ giữa bọn họ còn có thể dịu đi một chút.\n <br/>\n <br/>\n Nhưng mà một lòng tràn đầy chờ đợi, kết quả người mà Đường Hoa Nguyệt đợi đến được không phải Hoắc Anh Tuấn mà lại là Từ Uyển Nhan.\n <br/>\n <br/>\n Đường Hoa Nguyệt khế mím môi: \"Sao lại là cô?”\n</div>\n",
        "rating_value": 7.6
    },
    "thap-nien-70-nu-thanh-nien-tri-thuc-buu-han": {
        "ten_truyen": "thap-nien-70-nu-thanh-nien-tri-thuc-buu-han",
        "link_truyen": "https://truyenfull.io/thap-nien-70-nu-thanh-nien-tri-thuc-buu-han/",
        "ten_truyen_full": "Thập Niên 70: Nữ Thanh Niên Trí Thức Bưu Hãn",
        "tac_gia": "Đào Hoa Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đào Hoa Lộ\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Hài Hước, Điền Văn, Đô Thị, Trọng Sinh\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Khương Lâm xuyên thành nữ thanh niên trí thức xinh đẹp lạnh lùng, gần nhất liền đem bán con trai, đá chồng rồi tư thông với tình nhân, thanh danh cực kì hôi thối.\n <br/>\n <br/>\n Bạn thân khuyến khích cô bỏ nhà đi với tình nhân, muốn tương có thể thay thế Khương Lâm rồi được sủng trong lòng bàn tay.\n <br/>\n <br/>\n Đối thủ một mất một còn thì cả ngày chỉ muốn nhìn cô nhà tan cửa nát, vui sướng khi thấy người gặp họa.\n <br/>\n <br/>\n Khương Lâm mặc kệ hết thảy, nên đau thì đau, nên sủng thì sủng, cứ làm tốt quan hệ sau đó kéo cả thôn cùng nhau làm giàu, đối với cặn bã thì tàn nhẫn dứt khoát…\n <br/>\n <br/>\n Ức hiếp tôi, vậy thì chịu nhận lại gấp đôi đi!\n <br/>\n <br/>\n Ngoan độc? Đưa đi trại lao động để cải tạo!\n <br/>\n <br/>\n Một sớm trở về, người đàn ông đẹp trai tàn nhẫn kia liền trở thành chỗ dựa vững chắc sau lưng cô, cho cô sự tôn trọng cùng tình yêu chân thành.\n <br/>\n <br/>\n Người đàn ông mặt trầm như nước: Yêu thầm không quản được, thích cũng có thể, dám thổ lộ thì tôi sẽ cho kẻ đó tan nát cõi lòng!!!\n <br/>\n <br/>\n Người theo đuổi ABC tỏ vẻ không muốn mộ phần của mình bị xanh cỏ!\n <br/>\n <br/>\n [Nữ chủ xuyên qua thay đổi thảm trạng cả một nhà, mẹ chồng làm bạn tri kỉ, chồng phấn đấu cùng nhau nuôi con, con trai thì làm bạn thân, hằng ngày đều làm ruộng chăm con, cả gia đình cùng nhau trải qua những ngày ngọt ngào.]\n</div>\n",
        "rating_value": 5.5
    },
    "12-gio-30-phut-1": {
        "ten_truyen": "12-gio-30-phut-1",
        "link_truyen": "https://truyenfull.io/12-gio-30-phut-1/",
        "ten_truyen_full": "12 giờ 30 phút",
        "tac_gia": "An Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: An Viên\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô tên Anh Phương, một cô gái hết sức bình thường, học lực cũng không nổi trội, ngoại hình có gì nổi bật. Làn da thì “đen nhẻm”, tóc đen dài phủ xuống đôi vai gầy che gần hết khuôn mặt nên các bạn cùng ở trường hay gọi cô là “ma nữ tóc dài”.\n <br/>\n <br/>\n Cô luôn cảm thấy tự ti, mặc cảm với ngoại hình lẫn nhan sắc của mình, nên đi học lúc nào cũng đeo cặp kính cận, cúi gằm mặt xuống lủi thủi cấm đầu đi.\n <br/>\n <br/>\n Hoàng Quân – một thiếu gia con nhà giàu đổ nứt vách, nổi tiếng trong trường bởi vẻ ngoài điển trai, ngoại hình xuất chúng chuẩn “nam thần”. Nhưng tính tình hống hách, kiêu ngạo chẳng ai ưa nổi, ấy vậy gái theo không đếm xuể. Mang tiếng ăn chơi “xa đọa”, ngang tàn trốn “xã hội đen” nhưng thành tích học tập lúc nào cũng đứng đầu bảng toàn trường.\n <br/>\n <br/>\n Hiện tại Anh Phương đang chạy đua với thời gian vì đi học muộn: “Trời ơi, mình không thể để thầy thanh tra bắt được!”\n <br/>\n <br/>\n Ở phía đằng kia, Hoàng Quân đang đứng nhìn cái cổng màu xanh – cổng sau của trường, mặt nhăn mày nhó sau cái vỏ bọc lạnh lùng kiêu ngạo đó: “Đường đường là một thiếu gia, thế mà mình phải trèo cổng vào trường… thật là… thôi đại cho xong, còn hơn bị ông thầy thanh tra bắt…”\n <br/>\n <br/>\n Định mệnh đã đưa họ đến với nhau, thế nhưng…\n <br/>\n <br/>\n “Chiếc bình thủy tinh vỡ tan thành từng mảnh nhỏ, phải chăng đôi ta rồi cũng như vậy?”\n <br/>\n <br/>\n “Giờ phút này đây, anh và em tựa như đôi kim đồng hồ lúc 12 giờ 30. Quay lưng lại với nhau, nhìn về phương khác nhau và buông bỏ tất thảy mọi thứ. Hướng về nơi sau này anh và em chẳng thể quay lại được nữa.”\n <br/>\n <br/>\n “Phải! Từ giờ em và tôi, nói đúng hơn là đôi ta. Đừng bao giờ gặp nhau nữa!”\n</div>\n",
        "rating_value": 7.3
    },
    "nhan-ban": {
        "ten_truyen": "nhan-ban",
        "link_truyen": "https://truyenfull.io/nhan-ban/",
        "ten_truyen_full": "Nhân Bản!",
        "tac_gia": "An Viên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: An Viên\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trong căn phòng trống rỗng chỉ có một chiếc giường trắng muốt, những tấm rèm trắng bay lòa xòa trong cơn gió thoảng qua từ cửa sổ, bầu không khí yên ắng bao trùm lên không gian đến tĩnh mịch, không một chút tiếng ồn. Một cô gái mặc bộ váy trắng dài đứng gần cửa sổ, ánh mắt màu hổ phách vô hồn nhìn phía bên ngoài kia không điểm dừng, nhưng xoáy sâu bên trong chứa đựng một nỗi buồn bị chôn vùi. Bàn tay khẽ chạm lên mặt kính như sờ lấy giọt sương ban mai vô hình.\n <br/>\n <br/>\n Cô đưa tay sờ lấy phía ngực trái của mình có cảm giác đau lòng. Chợt cô thốt lên một câu như mọi ngày: Có ai cho tôi thuốc giảm đau được không?... Khi nào tôi mới bình phục? rồi cô lại lấy cuốn nhật ký màu đỏ, cầm bút viết những gì mình nghĩ.\n <br/>\n <br/>\n Tới lúc nào ánh dương sẽ lại tỏa sáng? Ly biệt là... đau đớn! Là nỗi đau tột cùng đến thế này sao?... Em cảm thấy như nghẹn lại và chẳng thể nào thở nổi. Thời gian nào có thể hàn gắn vết thương lòng, hãy làm em mỉm cười dù chỉ một chút thôi. Xin hãy chữa lành trái tim này! Cơn đau này chẳng thể nào khá hơn được, gai nhọn của loài hoa hồng làm em chảy máu, tiếng hét của em vang vọng trong căn phòng u tối này. Căn bệnh này vẫn không tiến triển tốt hơn... Em nuốt một, hai, ba viên thuốc mà không cần uống nước. Có lẽ câu chuyện này đã kết thúc rồi, giờ đây lệ em đang tuôn rơi. Căn bệnh này khi nào mới bình phục đây? Em đau đớn lắm anh à... Anh ở đâu?\n <br/>\n <br/>\n Cô gấp cuốn nhật kí lại rồi nằm phịch xuống giường, co người lại cảm thấy lo sợ một điều gì đó. Trong đầu cô quẩn quanh những hình ảnh về một ai đó và những chuyện xảy ra lúc trước.\n</div>\n",
        "rating_value": 5.5
    },
    "thap-nien-70-bach-phu-my-vuong-gia": {
        "ten_truyen": "thap-nien-70-bach-phu-my-vuong-gia",
        "link_truyen": "https://truyenfull.io/thap-nien-70-bach-phu-my-vuong-gia/",
        "ten_truyen_full": "Thập Niên 70: Bạch Phú Mỹ Vượng Gia",
        "tac_gia": "Đào Hoa Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đào Hoa Lộ\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Ngôn Tình, Truyện Sủng, Hài Hước, Truyện Gia Đấu, Điền Văn, Đô Thị, Trọng Sinh\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lâm Doanh Doanh là một cô nàng yếu ớt, sau khi chuyển kiếp mắc phải căn bệnh kỳ lạ, lại thảm hơn đó là cô bị cha già vứt xuống nông thôn làm ruộng rèn luyện ý chí cách mạng.\n <br/>\n <br/>\n Ngày đầu tiên cắt lúa mì, đại tiểu thư vừa mệt lại nóng, khóc tức tưởi. Đột nhiên, cô phát hiện anh lính cao to đẹp trai kia có thể chữa bệnh của cô!\n <br/>\n <br/>\n Anh lính cao lãnh cấm dục, dáng vẻ đừng ai lại gần ông. Nghe nói anh khắc vợ!\n <br/>\n <br/>\n Lâm Doanh Doanh: Không sao cả, tôi, muốn, gả, cho, anh ấy!\n <br/>\n <br/>\n ————————*————————\n <br/>\n <br/>\n Thôn dân: Thanh niên tri thức Lâm điên rồi, anh ta đã khắc chết ba người rồi đó!\n <br/>\n <br/>\n Đám em gái hưng phấn một cách khó hiểu: Nhà này vừa nghèo lại vừa có bà mẹ góa khó dây dưa, còn có một đàn em lóc nhóc, Lâm Doanh Doanh gả qua nhất định sẽ thảm.\n <br/>\n <br/>\n ————*——————\n <br/>\n <br/>\n Ai ngờ kết hôn ngày đầu tiên mẹ chồng lại để cho cô quản lý việc nhà, lại càng không cho phép cô xuống ruộng, đám em chồng thì tranh nhau lấy lòng chị dâu, chồng thì lại cưng chìu cô trong lòng bàn tay.\n <br/>\n <br/>\n Vì vậy, Lâm đại tiểu thư rất không tiền đồ mà sống cả đời trong vỏ bọc yếu ớt.\n</div>\n",
        "rating_value": 7.3
    },
    "bat-nhi-chi-than": {
        "ten_truyen": "bat-nhi-chi-than",
        "link_truyen": "https://truyenfull.io/bat-nhi-chi-than/",
        "ten_truyen_full": "Bất Nhị Chi Thần",
        "tac_gia": "Bất Chỉ Thị Khỏa Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Bất Nhị Chi Thần\n </b>\n của tác giả\n <b>\n  Bất Chỉ Thị Khỏa Thái\n </b>\n kể về Quý Minh Thư và Sầm Sâm kết hôn.\n <br/>\n <br/>\n Năm đầu tiên, Sầm Sâm đã đến Úc nhằm khai thác thị trường hải ngoại.\n <br/>\n <br/>\n Năm thứ ba, Sầm Sâm về nước. Quý Minh Thư đã ném giấy thỏa thuận ly hôn, muốn chấm dứt cuộc hôn nhân không có kết quả này.\n <br/>\n <br/>\n Sầm Sâm nhắm mắt giữ chặt tờ giấy, yên lặng ba giây, sau đó đặt lại trên mặt bàn, vẻ mặt rất tự nhiên nói: \"Quý Minh Thư, tôi tôn trọng ý kiến của em, nhưng tôi khuyên em nên suy nghĩ chút về tương lai.. Sau khi ly hôn, chỉ sợ em chẳng thể nào mặc được áo da quý hiếm Birkin, hay ngồi máy bay riêng đến Milan để dự chương trình, ngay cả một chiếc nhẫn kim cương Sri Lanka Padma Sapphire 15 cara cũng chẳng thể nhìn thấy..\"\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n \"Khoan đã!\" Quý Minh Thư đột nhiên tỉnh táo, \"Tôi cảm thấy.. Còn có thể nhẫn nại một chút.\"\n</div>\n",
        "rating_value": 8.9
    },
    "anh-huong-dao-em-huong-anh": {
        "ten_truyen": "anh-huong-dao-em-huong-anh",
        "link_truyen": "https://truyenfull.io/anh-huong-dao-em-huong-anh/",
        "ten_truyen_full": "Anh Hướng Đạo, Em Hướng Anh",
        "tac_gia": "Bạo Táo Đích Bàng Giải",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án 1:\n <br/>\n <br/>\n Người thường chỉ sống được 100 tuổi, Nhất Diệp cảm thấy cô xuyên đến Tu tiên giới sống được hơn ngàn năm là đã đủ rồi.\n <br/>\n <br/>\n Đến tận khi gặp được Vũ Quân ở đỉnh Cửu Liên thì Nhất Diệp biết di nguyện duy nhất của mình là được ngủ với Vũ Quân.\n <br/>\n <br/>\n Anh trai nhéo lỗ tai Nhất Diệp mắng: \"Anh đã sắp phi thăng rồi mà em lại chỉ còn 20 năm tuổi thọ là sao?\"\n <br/>\n <br/>\n \"Em cũng không nghĩ em sẽ gặp được phu quân của mình\" Nhất Diệp mà sớm biết vậy thì đã không lười biếng, chăm chỉ tu luyện rồi.\n <br/>\n <br/>\n Anh thật sự muốn đánh chết em!!!!\n <br/>\n <br/>\n Văn án VIP\n <br/>\n <br/>\n Hoa Nhất Diệp xuyên tới Tu Tiên giới đã hơn 1000 năm, một lòng muốn tìm tình yêu nhưng vì anh trai nhà mình lớn lên quá đẹp trai nên vẫn không thể tìm được đối tượng vừa ý. Đến một ngày Nhất Diệp vừa gặp đã yêu với  Phong Hoà sơn Vũ Quân thì từ đó lún vào vũng bùn, không thể bước ra. Vũ Quân nhân dịp có việc nhờ Cửu Liên chân nhân nên hứa hẹn sẽ chăm sóc cho em gái anh, Hoa Nhất Diệp, 20 năm, không ngờ được một lần chiếu cố liền dây dưa mãi không buông.\n <br/>\n <br/>\n Đây là một bộ truyền tu tiên phi truyền thống, tình tiết nhẹ nhàng, hành văn giản dị, chuyện cũ tuy không kinh tâm động phách nhưng có thể làm mọi người nhoẻn miệng cười, là một bộ ngọt sủng thích hợp đọc giải trí\n</div>\n",
        "rating_value": 7.6
    },
    "tiem-gion-va-stmungo": {
        "ten_truyen": "tiem-gion-va-stmungo",
        "link_truyen": "https://truyenfull.io/tiem-gion-va-stmungo/",
        "ten_truyen_full": "Tiệm Giỡn Và St.Mungo",
        "tac_gia": "Sơn Hà Nhược Nam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Văn án\n </strong>\n <br/>\n Roseline từng khát vọng được yêu thương, mãi đến khi hiểu rằng được yêu chỉ là chuyện thoáng qua trong chớp mắt thì cô chọn tự bảo vệ lấy bản thân.\n <br/>\n <br/>\n Lớp vỏ ngoài mang tên dịu dàng này bao bọc một trái tim lạnh lẽo nhưng đầy hoang mang.\n <br/>\n <br/>\n George, sau khi mất đi Fred thì không bao giờ vui vẻ được nữa, anh có thể giả vờ như đang hạnh phúc, nhưng từ đầu đến cuối vẫn chưa bước ra khỏi bi thương từ khi người anh em qua đời.\n <br/>\n <br/>\n Bắt đầu từ hôm ấy, sự “bình thường” và những trò đùa của anh chỉ là để những người xung quanh yên tâm mà thôi.\n</div>\n",
        "rating_value": 9.0
    },
    "than-y-dao-hoa": {
        "ten_truyen": "than-y-dao-hoa",
        "link_truyen": "https://truyenfull.io/than-y-dao-hoa/",
        "ten_truyen_full": "Thần Y Đào Hoa",
        "tac_gia": "Ngưu Nhĩ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Thần Y Đào Hoa\n </b>\n của tác giả\n <b>\n  Ngưu Nhĩ\n </b>\n kể về Diệp Thiếu Xuyện – Một thân võ công phi thường, đôi tay y thuật cải lão hoàn sinh.\n <br/>\n <br/>\n Thành phố Hoa Hoa chính là nơi anh xưng vương.\n <br/>\n <br/>\n Ngoài ra, anh cũng là người phong lưu và lắm kẻ thù. Sống trong lắm cạn bẫy, phá vỡ biết bao âm mưu chấn động…\n</div>\n",
        "rating_value": 9.2
    },
    "xuan-am": {
        "ten_truyen": "xuan-am",
        "link_truyen": "https://truyenfull.io/xuan-am/",
        "ten_truyen_full": "Xuân Ấm",
        "tac_gia": "Đảo Ảnh Xước Xước",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Xuân ấm\n <br/>\n <br/>\n Tên gốc: Trọng sinh chi noãn xuân (重生之暖春)\n <br/>\n <br/>\n Tác giả: Đảo Ảnh Xước Xước\n <br/>\n <br/>\n Thể loại: Ngôn tình, Hiện đại, Trọng sinh, 1v1, HE\n <br/>\n <br/>\n Edit: Trạm Team\n <br/>\n <br/>\n Beta: Moe+Cindy\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Sau một vòng luẩn quẩn, Lý Nguyễn mới phát hiện cô vẫn còn đứng nguyên tại chỗ, một mình với sự cô đơn và mờ mịt.\n <br/>\n <br/>\n Tình yêu của cô vẫn luôn có ba người.\n <br/>\n <br/>\n Cô vẫn cho rằng chiếm hữu sẽ có được đến vĩnh cửu, nhưng đến tận khi sức cùng lực kiệt thì cô mới thấy vô cùng hối hận.\n <br/>\n <br/>\n Cô được sống lại một lần nữa, vậy tình yêu của cô thì sao? Liệu còn có thể quay lại một lần nữa hay không?\n <br/>\n <br/>\n Lần này, cô chỉ muốn có một tình yêu ấm áp, để cô có thể yên tâm đắm chìm.\n <br/>\n <br/>\n Kiên quyết theo đuổi con đường ấm áp ngọt sủng, Cố tiên sinh lặng lẽ bảo vệ mối tình đầu ~\n <br/>\n <br/>\n Ngọt văn không ngược ít chua tràn đầy ấm áp.\n</div>\n",
        "rating_value": 7.3
    },
    "bao-anh-lam-sao-khong-yeu-em": {
        "ten_truyen": "bao-anh-lam-sao-khong-yeu-em",
        "link_truyen": "https://truyenfull.io/bao-anh-lam-sao-khong-yeu-em/",
        "ten_truyen_full": "Bảo Anh Làm Sao Không Yêu Em",
        "tac_gia": "Miêu Bạc Hà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bộ truyện Bảo Anh Làm Sao Không Yêu Em của tác giả Miêu Bạc Hà kể về chuyện tình của An Diệc Diệp cà Khúc Chấn Sơ. Khi cô bị bệnh, người đầu tiên giúp cô tìm bác sĩ – là anh. Khi cô đau lòng, người đến an ủi, lóng ngóng vỗ lưng cô đến đau điếng cũng là anh. Anh luôn nguyện ý đứng sau bảo vệ cô trong lặng lẽ.\n <br/>\n <br/>\n “An Diệc Diệp, em dám bỏ đi dù chỉ một bước thử xem. Đời này em là vợ tôi, em dám bỏ đi, tôi dù có dùng xích cũng sẽ trói em trên người tôi!”\n</div>\n",
        "rating_value": 7.3
    },
    "vi-hon-the-cua-ta-la-kiem-thanh": {
        "ten_truyen": "vi-hon-the-cua-ta-la-kiem-thanh",
        "link_truyen": "https://truyenfull.io/vi-hon-the-cua-ta-la-kiem-thanh/",
        "ten_truyen_full": "Vị Hôn Thê Của Ta Là Kiếm Thánh",
        "tac_gia": "Đích Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Đích Thủy\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Huyền Huyễn\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trần Mục xuyên việt tới Vạn Tượng đại lục, đánh dấu thu hoạch được Bá Đạo Kiếm thể, mở gói quà tân thủ ra, lại được một tờ hôn ước, phát động từ hôn có thể thu hoạch được Tiên đan!\n <br/>\n <br/>\n Từ hôn? Đời ta rất khó có khả năng từ hôn! Vị hôn thê có tiên nhan tuyệt thế như vậy, còn là một vị Kiếm thánh, nói chuyện lại êm tai như thế, ta vô cùng thích nàng!\n</div>\n",
        "rating_value": 7.5
    },
    "anh-vao-nham-nha-roi-nhan-vat-phan-dien-a": {
        "ten_truyen": "anh-vao-nham-nha-roi-nhan-vat-phan-dien-a",
        "link_truyen": "https://truyenfull.io/anh-vao-nham-nha-roi-nhan-vat-phan-dien-a/",
        "ten_truyen_full": "Anh Vào Nhầm Nhà Rồi Nhân Vật Phản Diện À!",
        "tac_gia": "Margot",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Margot\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Hài Hước\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thật là tồi tệ tôi tái sinh làm một đứa trẻ trong khu ổ chuột, tôi bị đưa đến một thành phố tội phạm và trở thành một vật thí nghiệm.\n <br/>\n <br/>\n Nhưng sau đó, tôi nhìn thấy người đàn ông đến để phá hủy viện nghiên cứu, tôi nhận ra rằng đây là thế giới của một tiểu thuyết hậu cung đầy đau khổ.\n <br/>\n <br/>\n Sau khi tôi trốn khỏi cơ sở nghiên cứu, tôi đang sống một cuộc sống bình thường - cho đến khi tôi chuyển đến ngay cạnh nhà của nữ chính.\n <br/>\n <br/>\n Tôi nhận ra mình sẽ trở thành nữ phụ từ cuốn tiểu thuyết, đồng thời là hàng xóm của nữ chính!\n <br/>\n <br/>\n Ban đầu, nữ chính là để cứu nhân vật phản diện bất tỉnh và bị thương và đổi lại, phải chịu một nỗi ám ảnh cuồng tín.\n <br/>\n <br/>\n Nhưng tại sao. Tại sao tên phản diện này lại gục trước cửa nhà tôi?\n <br/>\n <br/>\n Nhân vật phản diện, Lakis Avalon, là vua của thế giới ngầm và cũng chính là kẻ đáng sợ mà tôi đã gặp ở viện trước đây.\n <br/>\n <br/>\n \"...\"\n <br/>\n <br/>\n Tôi liếc nhìn xung quanh một chút rồi đuổi người đàn ông đó đi.\n <br/>\n <br/>\n Anh nhầm nhà rồi, nhân vật phản diện à!\n</div>\n",
        "rating_value": 8.1
    },
    "ong-xa-chung-ta-xuyen-khong": {
        "ten_truyen": "ong-xa-chung-ta-xuyen-khong",
        "link_truyen": "https://truyenfull.io/ong-xa-chung-ta-xuyen-khong/",
        "ten_truyen_full": "Ông Xã, Chúng Ta Xuyên Không",
        "tac_gia": "Tôi có một giấc mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tôi có một giấc mộng\n <br/>\n <br/>\n Thể loại: Xuyên Không\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Một đôi vợ chồng thời hiện đại xuyên không thành con nít, cấm dục mười tám năm thì phải làm gì mà giết thời gian đây?\n <br/>\n <br/>\n Cô muốn học cầm kỳ thi họa, lại có hứng thú với thêu thùa, chú trọng đến việc phát dục của vóc dáng, khuôn mặt tuyệt đối không thể trang điểm qua loa, đương nhiên còn phải bớt chút thời gian đi nhìn lén tiểu JJ của ông xã.\n <br/>\n <br/>\n Sống một kiếp này, ngoại trừ việc vơ vét của cải, hắn cũng chỉ có sự chờ mong vào dáng vẻ của cô sau khi trưởng thành.\n <br/>\n <br/>\n Hãy xem hai vợ chồng bọn họ có thể làm gì sau khi có diện mạo mới, cùng với khoảng thời gian thú vị tuyệt vời kia. Kính thỉnh chờ mong…\n</div>\n",
        "rating_value": 6.6
    },
    "bac-ha-nam-nam-tren-ruong-cai-thao": {
        "ten_truyen": "bac-ha-nam-nam-tren-ruong-cai-thao",
        "link_truyen": "https://truyenfull.io/bac-ha-nam-nam-tren-ruong-cai-thao/",
        "ten_truyen_full": "Bạc Hà Năm Năm Trên Ruộng Cải Thảo",
        "tac_gia": "Tôi Là Người Mù Chữ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tôi Là Người Mù Chữ\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n \"Này cải thảo, sao em lại để người khác sờ vào mông?\". Anh nhíu mày, vẻ mặt vô cùng nghiêm túc.\n <br/>\n \"Người khác? Người khác nào cơ?\". Cô dẩu dẩu môi.\n <br/>\n \"Thế cái thằng nhóc đang níu áo em là thế nào?\"\n <br/>\n \"...\" Ôi thiếu gia của tôi ơi, sao anh lại có thể trẻ con đến thế, nó chỉ là con nít thôi mà!!\n <br/>\n \"Anh ghen à?\". Cô vênh mặt trêu anh. Người nào đó bị động đến tự trọng, liền sa sầm mặt.\n <br/>\n \"Cái mông đó là của anh\". Nói rồi cứ thế bế cô đi thẳng vào phòng.\n <br/>\n Từ đó trở đi, cô chẳng để ai có cơ hội chạm vào mình. Người nào đó lại tỏ vẻ rất hài lòng.\n</div>\n",
        "rating_value": 5.2
    },
    "vo-chong-hac-dao": {
        "ten_truyen": "vo-chong-hac-dao",
        "link_truyen": "https://truyenfull.io/vo-chong-hac-dao/",
        "ten_truyen_full": "Vợ Chồng Hắc Đạo",
        "tac_gia": "Hàn Bạc Băng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Hàn Bạc Băng\n <br/>\n <br/>\n Thể loại: ngôn tình, sủng, hành động, hắc đạo...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô: Hàn Bạc Băng 18t cao 1m62. Cô có khuôn mặt của thiên thần, đôi mắt màu lam nhạt hiện lên vẻ lạnh lùng kiêu sa. Cô có nụ cười thiên sứ nhưng nó đã mất đi sau biến cố đầy bi thương khi cô 6t. Mái tóc nâu trầm đến thắt lưng xoăn nhẹ thêm phần mị hoặc.\n <br/>\n Cô là nữ sát thủ B đứng đầu thế giới, tay đua lão luyện, cô rất hứng thú với súng ống và chế tạo ám khí độc.Cô cũng là bang chủ thần bí của Điệp Giả đứthứ 2 trong thế giới ngầm trong truyền thuyết.\n <br/>\n <br/>\n Anh: Vương Hạo Thiên 25t cao 1m91.Ngũ quan chẳng biết chê vào đâu đặc biệt ánh mắt đầy mê hoặc của anh làm phái nữ điên đảo.Anh lạnh lùng, tàn nhẫn và dứt khoát vô cùng\n <br/>\n Anh là tổng tài bá đạo của tập đoàn Vương Thị và đồng thời anh cũng là bang chủ khét tiếng của bang Thiên Vương đứng đầu thế giới ngầm.\n</div>\n",
        "rating_value": 6.5
    },
    "huyen-thoai-vampire-trang": {
        "ten_truyen": "huyen-thoai-vampire-trang",
        "link_truyen": "https://truyenfull.io/huyen-thoai-vampire-trang/",
        "ten_truyen_full": "Huyền Thoại Vampire Trắng",
        "tac_gia": "Tường Vy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Tường Vy\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Teen\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nằm trong loạt tác phẩm truyện teen mới được giới thiệu trên các website đọc truyện online. Câu truyện của tác giả Tường Vy được biết đến với thể loại vampire cuốn hút và đầy hấp dẫn.\n</div>\n",
        "rating_value": 6.3
    },
    "bon-dai-danh-gia-ai-nu-kieu": {
        "ten_truyen": "bon-dai-danh-gia-ai-nu-kieu",
        "link_truyen": "https://truyenfull.io/bon-dai-danh-gia-ai-nu-kieu/",
        "ten_truyen_full": "Bốn Đại Danh Gia - Ái Nữ Kiều",
        "tac_gia": "Ấn Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Ấn Tâm\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị, Hiện Đại, Sủng, Tất cả\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Ai cũng biết nha đầu Liên Kiều chỉ số thông minh cao ngất, mới 20 tuổi đã học nghiên cứu sinh, nếu liên tục không học mà phải thi lại thành tích cũng cực kì dọa người.\n <br/>\n <br/>\n Theo mọi người nhận xét thì cô chính là có giác quan thứ sáu nhạy bén!! Không chỉ cô là hậu duệ Vương thất Malaysia, mà cô chính là nhà bói toán nổi tiếng.\n <br/>\n <br/>\n Nhưng mà cứ cứ như một nha đầu ngốc ngếch —— một người ngu ngốc! Đối với phương hướng thì khẳng định cô luôn...\n</div>\n",
        "rating_value": 8.2
    },
    "ac-nghiet-ly-hon-dem-tan-hon": {
        "ten_truyen": "ac-nghiet-ly-hon-dem-tan-hon",
        "link_truyen": "https://truyenfull.io/ac-nghiet-ly-hon-dem-tan-hon/",
        "ten_truyen_full": "Ác Nghiệt Ly Hôn Đêm Tân Hôn",
        "tac_gia": "Rose novel",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Rose novel\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Hiện Đại, Ngược, Tất cả\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tần Hàm Dịch kết hôn. Ai mà biết được rằng trong đêm tân hôn, anh ta liền ép cô ký vào tờ đơn ly hôn, trong lòng liền có cảm giác như tim đập trên đầu lưỡi...\n <br/>\n <br/>\n Liệu Dĩ Muội sẽ quyết định ra sao? Mời các bạn cùng đọc truyện để biết nhé.\n</div>\n",
        "rating_value": 7.2
    },
    "dau-nho-tu-lap-trong-gia-dinh-phu-gia": {
        "ten_truyen": "dau-nho-tu-lap-trong-gia-dinh-phu-gia",
        "link_truyen": "https://truyenfull.io/dau-nho-tu-lap-trong-gia-dinh-phu-gia/",
        "ten_truyen_full": "Dâu Nhỏ Tự Lập Trong Gia Đình Phú Gia",
        "tac_gia": "Thập Tám Xuân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thập Tám Xuân\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Tất cả, Tiểu Thuyết\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Chu Thiến vươn vai, xoa xoa cổ. Trang điểm cho năm người khách xong tay như sắp gãy lìa. Tiểu Mạt đi đến nói:\n <br/>\n <br/>\n - Mệt chết mất thôi. Cô ấy lại xoa xoa bả vai cho Chu Thiến\n <br/>\n <br/>\n Lâm Tiểu Mạt là bạn tốt nhất của Chu Thiến, cũng là đồng nghiệp của cô. Hai người là nhân viên trang điểm trong Thẩm mỹ viện “Lady”.\n <br/>\n <br/>\n Cô ấy vừa xoa vai giúp Chu Thiến vừa nói:\n <br/>\n <br/>\n - Cậu xem, mấy người phụ nữ này đem mấy ngàn vạn đập lên người mà mắt cũng không thèm chớp.\n <br/>\n <br/>\n Cô nhẹ thở dài một hơi:\n <br/>\n <br/>\n - Thật hâm mộ quá đi! Chẳng biết đời này mình có được một lần xa xỉ như thế không?\n <br/>\n <br/>\n Cô ấy đến gần Chu Thiến đùa giỡn:\n <br/>\n <br/>\n - Hay là chúng ta đổi mục tiêu cuộc sống sang việc câu lấy một “chàng rể kim quy”? Trải nghiệm cuộc sống làm một quý bà hào phóng\n <br/>\n <br/>\n Chu Thiến gõ nhẹ lên đầu cô ấy nói:\n <br/>\n <br/>\n - Về nhà năm mơ đi! Quý bà hào phóng… Dựa vào nhan sắc này, có con rùa vàng nào thèm nhìn đến chúng ta?\n <br/>\n <br/>\n Chu Thiến nhìn đồng hồ rồi nói:\n <br/>\n <br/>\n - Sắp mười giờ rồi, nhanh lên không lỡ xe bus mất.\n <br/>\n <br/>\n Trên đường đi, Tiểu Mạt không phục nói:\n <br/>\n <br/>\n - Có lẽ có người có tiền sẽ để ý đến con gái nhà nghèo, nhan sắc bình thường nhưng tâm hồn lương thiện. Trong TV đều diễn như thế!\n</div>\n",
        "rating_value": 6.1
    },
    "nang-tieu-thu-dai-hao-danh-gia": {
        "ten_truyen": "nang-tieu-thu-dai-hao-danh-gia",
        "link_truyen": "https://truyenfull.io/nang-tieu-thu-dai-hao-danh-gia/",
        "ten_truyen_full": "Nàng Tiểu Thư Đại Hào Danh Giá",
        "tac_gia": "Shisanchun",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Shisanchun\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Hiện Đại, Tất cả\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Oa, Nam tuấn nữ tú nha, nam diện mạo uy vũ, tu mi tuấn mục, tóc đen phiêu dật, rất giống như nam tử lạnh lùng trong tiểu thuyết. Nữ da trắng như tuyết, mày như tranh vẽ, sở sở động lòng người rất giống nhân vật của Quỳnh Dao. Chỉ là hai người này ăn mặc có chút kì lạ. Trên người mặc cái gì thế kia, đều một thân đỏ rực, thật là khó coi.\n <br/>\n <br/>\n Có điều, bỏ qua trang phục khó coi như thế hai người này đúng là khiến người khác ghen tỵ…\n <br/>\n <br/>\n Nằm mơ, nhất định là đang mơ! Tương Nhược Nam không biết hai người này, cho dù là xem phim cũng không bao giờ thấy họ nha.\n <br/>\n <br/>\n Lúc này, nam tử đột nhiên mở miệng, hắn nhìn nàng, ánh mắt tràn ngập chán ghét và khinh bỉ:\n <br/>\n <br/>\n Tương Nhược Lan, ta nói cho ngươi, bổn hầu muốn đi chỗ nào không phải là chuyện ngươi xen vào, hôm nay cũng vậy mà sau này cũng thế. Ngươi gả vào Hầu phủ thì là người của Hầu phủ, từ nay phải tuân thủ quy củ trong phủ. Ngươi nên sớm thu hồi tính tình xấu xa đi, sau này còn dám động roi đánh người cũng đừng trách ta dùng gia pháp, quét sạch thể diện của ngươi.\n <br/>\n <br/>\n Vừa nói vừa đem cây roi đen thui đánh lên người nàng, Tương Nhược Nam trên người thấy thật đau. Tương Nhược Nam ai u một tiếng ôm chặt nơi bị đánh, nàng lúc này mới phát hiện trên người mình cũng là một thân hồng y, mà thanh âm kia rất lạnh lùng, hắn đang nói gì nàng đều không hiểu?\n <br/>\n <br/>\n Hắn gọi tên nàng giống như biết nàng, nhưng nàng lấy danh dự ra đảm bảo, nàng chưa bao giờ gặp qua người này.\n</div>\n",
        "rating_value": 8.5
    },
    "den-sang-khi-nguoi-den": {
        "ten_truyen": "den-sang-khi-nguoi-den",
        "link_truyen": "https://truyenfull.io/den-sang-khi-nguoi-den/",
        "ten_truyen_full": "Đèn Sáng Khi Người Đến",
        "tac_gia": "Không Không Như Khí",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/t3d/2/16/1f4d6.png\"/>\n GIỚI THIỆU SƠ LƯỢC:\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/tcc/2/16/1f4cd.png\"/>\n Bản giới thiệu kiểu văn học:\n <br/>\n <br/>\n Em là đóa hồng bí mật nhất của anh, nở rộ trong đêm đen không người hay biết.\n <br/>\n <br/>\n Không có người biết về em.\n <br/>\n <br/>\n Không một ai.\n <br/>\n <br/>\n Mà anh sẽ cất tiếng hát vì em.\n <br/>\n <br/>\n Phiêu lưu, Mêdog* – Cam Đăng* – biên giới.\n <br/>\n <br/>\n <img alt=\"\" src=\"https://static.xx.fbcdn.net/images/emoji.php/v9/tcc/2/16/1f4cd.png\"/>\n Bản giới thiệu kiểu trò chuyện trêu ngươi:\n <br/>\n <br/>\n Anh chàng lang bạt thừa hormone gặp cô nàng cao thủ rắc thính, kỳ phùng địch thủ yêu nhau ném đá vỡ đầu nhau ra.\n <br/>\n <br/>\n Lần đầu tiên Lâm Giản và Trần Hoài ở bên ngoài với nhau một đêm, ngày hôm sau ra cửa:\n <br/>\n <br/>\n Lâm Giản: “Anh là cái đồ trời đánh!”\n <br/>\n <br/>\n Trần Hoài: “Cái tốt không học, xấu thì học nhanh lắm, giỏi thật!”\n <br/>\n <br/>\n Lâm Giản: “Cái búa ấy! Đau mà không được nói vài câu hả?”\n <br/>\n <br/>\n Đồng đội ăn dưa nghĩ thầm: Rốt cuộc thì tối qua hai người làm gì vậy…\n <br/>\n <br/>\n ***\n</div>\n",
        "rating_value": 8.1
    }
}