{
    "an-tinh-trong-em": {
        "ten_truyen": "an-tinh-trong-em",
        "link_truyen": "https://truyenfull.io/an-tinh-trong-em/",
        "ten_truyen_full": "An Tĩnh Trong Em",
        "tac_gia": "Cầm Kê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  An Tĩnh Trong Em\n </b>\n của tác giả\n <b>\n  Cầm Kê\n </b>\n . Năm thi đại học thì bị người ta vu oan giá họa khiến cho điểm bị đánh rớt dã man.\n <br/>\n <br/>\n Năm nhất đại học bởi vì gương mặt tự cô đem đi dìm xấu để sống an ổn bao nhiêu năm lại bị người ta tạt nước tẩy trang, làm cho trôi hết lớp trang điểm. Thế là một chuỗi gà bay chó chạy bắt đâu.\n <br/>\n <br/>\n Năm đi thực tập, vì trượt chân mà vấp té xuống một người đàn ông mà mình từng thầm thích. Tưởng nào là được người ta yêu từ cái nhìn đầu tiên như trong ngôn tình, ấy vậy mà đứng hứng một đao vào người và thế là tèo luôn ở tuổi 25.\n <br/>\n <br/>\n Cô là thứ 2 không ai dám giành chủ nhật!\n <br/>\n <br/>\n Cuộc đời thật chó má thật!\n <br/>\n <br/>\n Cuộc đời lại trọng sinh về kiếp trước, An Tĩnh sẽ như thế nào để không tèo sớm?\n</div>\n",
        "rating_value": 7.0
    },
    "nam-chinh-la-quy-ngoc": {
        "ten_truyen": "nam-chinh-la-quy-ngoc",
        "link_truyen": "https://truyenfull.io/nam-chinh-la-quy-ngoc/",
        "ten_truyen_full": "Nam Chính Là Quỷ Ngọc",
        "tac_gia": "Phù Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Nam chính là quỷ ngọc\n <br/>\n <br/>\n Tác giả: Phù Hoa\n <br/>\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n <br/>\n Dịch: Nguyễn Uyên\n <br/>\n <br/>\n Beta: Trỏ, Maria\n <br/>\n <br/>\n Thể loại: ngôn tình, 1v1, hiện đại, siêu nhiên, linh dị thần quái, yêu sâu sắc\n <br/>\n <br/>\n Số chương: 07 phần ngắn\n <br/>\n <br/>\n GIỚI THIỆU TÓM TẮT\n <br/>\n <br/>\n Quỷ ngọc.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Nguyễn Vân Sênh, Túy Ngọc ┃ vai phụ: ┃ cái khác:\n <br/>\n <br/>\n Một câu tóm tắt: Nam chính là quỷ ngọc.\n</div>\n",
        "rating_value": 5.9
    },
    "truc-ma-nay-ta-khong-can-nua": {
        "ten_truyen": "truc-ma-nay-ta-khong-can-nua",
        "link_truyen": "https://truyenfull.io/truc-ma-nay-ta-khong-can-nua/",
        "ten_truyen_full": "Trúc Mã Này Ta Không Cần Nữa",
        "tac_gia": "Trọng Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Trọng Hi\n <br/>\n <br/>\n Thể loại: Ngôn tình, trọng sinh...\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Lưu Tiêu Di thích Lưu Trạch Hằng từ nhỏ, nhưng trúc mã cao lãnh này vẫn luôn phớt lờ cô. Ở tuổi 20, Lưu Tiêu Di thiết kế Lưu Trạch Hằng, hai người phát sinh quan hệ. Lưu Trạch nhận trách nhiệm của một người đàn ông, hứa sau khi tốt nghiệp sẽ cưới Lưu Tiêu Di.\n <br/>\n Năm 22 tuổi, sau khi tốt nghiệp đại học, Lưu Trạch Hằng và Lưu Tiêu Di kết hôn.\n <br/>\n Sau khi kết hôn, Lưu Trạch Hằng nghiện nghiên cứu khoa học, xem nhẹ tình yêu của anh dành cho Lưu Tiêu Di. Năm thứ năm sau khi kết hôn, Lưu Tiêu Di đã đề nghị ly hôn, Lưu Trạch Hằng trấn tĩnh cô...\n <br/>\n <br/>\n Sau khi tái sinh:\n <br/>\n Trở lại mười năm trước, vào năm học lớp 12, Lưu Tiêu Di nhận ra rằng trong đoạn tình yêu này chỉ có duy nhất mình cô trả giá, yêu mà không được đáp lại thì tình yêu ấy chỉ có kết thúc trong bi kịch. Quyết định quên Lưu Trạch Hằng, học tập chăm chỉ, vào trường đại học lý tưởng và trở thành người phụ nữ độc lập thời đại mới.\n <br/>\n Tuy nhiên, cô không chỉ trọng sinh một mình, tại sao chồng cũ cũng lại trọng sinh a? Còn có, phong cách tại sao cũng lại thay đổi? Tảng băng lớn lại chủ động theo đuổi cô?\n <br/>\n Đây có phải là... trong quá trình trọng sinh, đầu óc bị cái gì đâm hỏng rồi?\n <br/>\n <br/>\n Tag: Thanh mai trúc mã, trọng sinh\n <br/>\n Vai chính: Lưu Tiêu Di, Lưu Trạch Hằng\n</div>\n",
        "rating_value": 6.1
    },
    "buc-thu-tinh-dem-qua": {
        "ten_truyen": "buc-thu-tinh-dem-qua",
        "link_truyen": "https://truyenfull.io/buc-thu-tinh-dem-qua/",
        "ten_truyen_full": "Bức Thư Tình Đêm Qua",
        "tac_gia": "Bạch Mao Phù Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bạch Mao Phù Lục\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Từ lúc Tống Lê quen biết Hứa Từ đến nay, cô vẫn luôn biết rằng Hứa Từ là một người có tính nhẫn nại rất cao.\n <br/>\n <br/>\n Anh đeo một lớp mặt học sinh ba tốt lạnh lùng, cúc áo sơ mi bao giờ cũng gài chặt tới tận nút trên cùng.\n <br/>\n <br/>\n Nhiều năm sau, hai người gặp lại.\n <br/>\n <br/>\n Sau một đêm điên loạn, cô nằm bên cạnh anh, hai chân quấn lấy eo của anh.\n <br/>\n <br/>\n Cô vẫn giống như trước kia, thì thầm hỏi anh rằng: “Hứa Từ, người anh yêu nhất là ai?”\n <br/>\n <br/>\n Anh vứt bỏ vẻ bề ngoài lạnh lùng và sự kiềm chế của bản thân, lây nhiễm vẻ tình dục mà đáp lại cô: “Em.”\n <br/>\n <br/>\n “Em là ai?”\n <br/>\n <br/>\n “Cục cưng bé nhỏ.”\n <br/>\n <br/>\n Mồ hôi của anh rơi như mưa, một mảng chăn đã ướt đẫm, đôi môi mềm mại của anh dán lên vị trí mà trái tim cô đang đập liên hồi, anh không ngừng lặp lại những câu nói: “Tống Lê, anh yêu em, chỉ yêu mình em…”\n</div>\n",
        "rating_value": 8.4
    },
    "vo-tinh-ga-cho-giam-tinh": {
        "ten_truyen": "vo-tinh-ga-cho-giam-tinh",
        "link_truyen": "https://truyenfull.io/vo-tinh-ga-cho-giam-tinh/",
        "ten_truyen_full": "Vô Tình Gả Cho Giấm Tinh",
        "tac_gia": "joyce_yb",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Hàn Y Nặc bởi vì công ty trong nhà nguy cơ, đồng ý gả cho tỷ phú Hạ Cảnh Viêm dựa vào máy thở duy trì sinh mệnh còn ở trên giường bệnh.\n <br/>\n <br/>\n Lúc mới chuyển vào biệt thự ở chung với anh, tận tâm tận lực chiếu cố hắn, lại bị anh cự tuyệt ngàn dặm.\n <br/>\n <br/>\n Sau đó, trong bữa tiệc tối, cô mặc một chiếc váy dạ hội gợi cảm và xinh đẹp, anh ghen tuông,\n <br/>\n <br/>\n Nói chuyện với mọi người bên ngoài, anh ghen tuông,\n <br/>\n <br/>\n ngay cả theo đuổi một bộ phim truyền hình, thuận miệng khen ngợi các ngôi sao nam bên trong tương đối đẹp trai, anh vẫn ghen!\n <br/>\n <br/>\n Dần dần cô rốt cục cũng biết, anh nhà mình nhìn như lạnh lùng, nghiêm túc nói cười, nhưng lại là một người ghen tuông không kém.\n</div>\n",
        "rating_value": 10.0
    },
    "dao-hoa-toi-so": {
        "ten_truyen": "dao-hoa-toi-so",
        "link_truyen": "https://truyenfull.io/dao-hoa-toi-so/",
        "ten_truyen_full": "Đào Hoa Tới Số",
        "tac_gia": "Hồng Trà Thượng Hạng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đào Hoa Tới Số\n </b>\n của tác giả\n <b>\n  Hồng Trà Thượng Hạng\n </b>\n . Hạ Diêu Diêu xuyên vào vị Thái Hậu già hơn bản thân cả chục tuổi, tức không để đâu cho hết, ngày ngày nén bực tức trong lòng, tâm tình nóng như lửa.\n <br/>\n <br/>\n Cố Thanh Ca thấy mẫu hậu mình dạo này tâm tình âm u bất định liền an ủi.\n <br/>\n <br/>\n \"Mẫu hậu...để nhi thần đến hầu hạ ngài vui vẻ\".\n</div>\n",
        "rating_value": 7.8
    },
    "hau-ai": {
        "ten_truyen": "hau-ai",
        "link_truyen": "https://truyenfull.io/hau-ai/",
        "ten_truyen_full": "Hậu Ái",
        "tac_gia": "Bán Tiệt Bạch Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Văn đại thiếu ở thủ đô liên hôn với Thẩm đại tiểu thư, sau khi kết hôn tương kính như tân. Cặp vợ chồng này rất ít khi xuất hiện ở cùng một chỗ, thậm chí là, Thẩm đại tiểu thư phỏng vấn chồng mình, cũng mang theo vẻ mặt bàn công bàn việc.\n <br/>\n <br/>\n Những câu hỏi cũng như vậy.\n <br/>\n <br/>\n Thẩm đại tiểu thư: “Anh thích mẫu hình con gái thế nào?”\n <br/>\n <br/>\n Văn đại thiếu: “Xinh đẹp đáng yêu.”\n <br/>\n <br/>\n Hoàn toàn khác xa Thẩm đại tiểu thư.\n <br/>\n <br/>\n Thẩm đại tiểu thư: “Sẽ một lòng một dạ với vợ mình chứ?”\n <br/>\n <br/>\n Văn đại thiếu: “Chưa biết được.”\n <br/>\n <br/>\n Thẩm đại tiểu thư thân là vợ, mặt không đổi sắc, gật gật đầu, nghiêm túc ghi lại.\n <br/>\n <br/>\n –\n <br/>\n <br/>\n Không lâu sau, Thẩm đại tiểu thư lại phỏng vấn.\n <br/>\n <br/>\n Văn đại thiếu: “Không bằng để tôi hỏi trước xem tối qua em ngủ ở đâu?”\n <br/>\n <br/>\n Thẩm đại tiểu thư: “Không liên quan tới anh.”\n <br/>\n <br/>\n Văn đại thiếu: “Vậy à?”\n <br/>\n <br/>\n Nói xong, anh đứng dậy, lôi một cậu con trai tuấn tú nho nhã tới, đè lên trên bàn. Hiện trường ngay lập tức vô cùng hỗn loạn, cậu con trai kia khóc huhu mà gào: “Anh rể, em, Thẩm Hách đây mà, chị ấy là chị ruột của em. Anh quên… em rồi hả?”\n <br/>\n <br/>\n Văn đại thiếu: “Ồ?”\n <br/>\n <br/>\n Hóa ra ăn nhầm bánh gato à?\n <br/>\n <br/>\n [Người đàn ông cãi nhau với vợ, cuối cùng lại bị vợ nạt cho bật khóc]\n</div>\n",
        "rating_value": 8.2
    },
    "mac-thanh-ca-dai-gia-cuong-phi": {
        "ten_truyen": "mac-thanh-ca-dai-gia-cuong-phi",
        "link_truyen": "https://truyenfull.io/mac-thanh-ca-dai-gia-cuong-phi/",
        "ten_truyen_full": "Mạc Thanh Ca Đại Giá Cuồng Phi",
        "tac_gia": "Nha Tiểu Quyển",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nha Tiểu Quyển\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Nhân vật nữ chính trong truyện từ một cô gái kỳ tài võ học lại biến thành “phế vật” cả gia tộc khinh thường. Nàng nhận hết sự thờ ơ lạnh nhạt của mọi người, chỉ có thiên tài tỷ tỷ dùng tâm đối đãi với nàng.Không tài không sắc nên chỉ có thể thay tỷ tỷ lấy chồng ở nước khác\n <br/>\n Mà chồng tương lại nghe đồn đại Sở Vương tuấn mỹ, cơ trí thiên hạ, hoàn mỹ không khuyết điểm. CŨng nghe Sở Vương chỉ là một người đần, trí thông minh chỉ dừng ở mức 6 tuổi. Không biết thực hư ra sao nhưng ngày tân hôn nàng lại được thành thân cùng một con vẹt, đêm động phòng cũng có con vẹt ấy.\n <br/>\n Tất cả tưởng như nàng và hắn cùng ngốc, cùng gánh sự nhục nhã nhưng là vẫn hai kẻ tự dối dòng dối người, dùng bề ngoài che giấu tiềm tàng bên trong. Nào ai biết được, phế vật kia lại là môn chủ của Phong Vân Lục Quốc, người đần kia lại là Ám Đế cả thiên hạ khiếp sợ.\n</div>\n",
        "rating_value": 7.0
    },
    "sung-phi-triem-y": {
        "ten_truyen": "sung-phi-triem-y",
        "link_truyen": "https://truyenfull.io/sung-phi-triem-y/",
        "ten_truyen_full": "Sủng Phi - Triêm Y",
        "tac_gia": "Triêm Y",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Triêm Y\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Câu chuyện bắt đầu từ lúc người đời sau đối với Đại Ngụy Kiến An Hoàng Đế vô cùng tôn sùng, khen ngợi thời kỳ khi ngài tại vị, chính là thời kỳ mở màn cho thịnh thế của Đại Ngụy.\n <br/>\n <br/>\n Thú vị ở chỗ là, trong tất cả các văn hiến lại nhằm ngợi ca công đức của vị hoàng đế\n <br/>\n này, đều vô cùng nhất trí khi cho rằng, cả đời Kiến An Hoàng Đế chỉ có một vết đen duy nhất đó là: Hoàng Đế quá độc sủng Hoàng Quý Phi!\n <br/>\n <br/>\n Chu Đồng cảm thấy thật phiền chán. Không hiểu sao cô lại xuyên vào một cỗ thân thể đã mất quyền lực, khí tức cũng chưa tắt hẳn, sau đó thì gặp phải một đống chuyện này.\n <br/>\n <br/>\n Cái gì? Kiếp trước là vật hi sinh? Ngay cả vai nữ phụ cũng không bằng?\n <br/>\n <br/>\n Chu Đồng giận! Sửa, nhất định phải sửa!! Tình tiết phải hoa lệ nghịch tập, mới xứng đôi với khí chất phong tao của chị đây!\n <br/>\n <br/>\n Đây là câu chuyện cổ xưa về một cô gái bi thống khi bị xuyên không, chiếm được khối thân thể này trước cả linh hồn đang trọng sinh của cô gái kia, sau đó thì là một quá trình ngọt như mật để trở thành sủng phi của Đại Ngụy.\n <br/>\n <br/>\n Đây là một bộ sủng văn.\n</div>\n",
        "rating_value": 8.4
    },
    "hanh-trinh-theo-duoi-vo-cua-tong-tai": {
        "ten_truyen": "hanh-trinh-theo-duoi-vo-cua-tong-tai",
        "link_truyen": "https://truyenfull.io/hanh-trinh-theo-duoi-vo-cua-tong-tai/",
        "ten_truyen_full": "Hành Trình Theo Đuổi Vợ Của Tổng Tài",
        "tac_gia": "Tư Khả Hy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hành Trình Theo Đuổi Vợ Của Tổng Tài\n </b>\n của tác giả\n <b>\n  Tư Khả Hy\n </b>\n . Từ nhỏ đã gặp biến cô, thế nên cô luôn ở trọng trạng thái lo âu, thấp thỏm\n <br/>\n <br/>\n Đã từng mất đi người thân, cô vẫn luôn bị ám ảnh bởi nỗi sợ bị bỏ rơi, sợ rằng mình sẽ lại lần nữa cô đơn một mình\n <br/>\n <br/>\n Cô sợ hãi nhưng cô không dám dễ đàng mở lòng với người khác, cô cũng không có ý định kết hôn sớm, ít nhất là lúc cô mới 22 tuổi này\n <br/>\n <br/>\n Nhưng tại bữa tiệc rượu kia, lại có một sự việc bất ngờ xảy ra, và cô lại bị người nhà của hắn đụng phải\n <br/>\n <br/>\n Tuy là lấy nhau nhưng ở giữa cả hai có khoảng cách rất lớn, bị một tờ hợp đồng ràng buộc giữa hai người.\n <br/>\n <br/>\n Tuy cô thông minh nhưng vẫn không thể qua được cặp mắt của hắn.\n <br/>\n <br/>\n Hắn yêu chiều, bao dung, dung túng cho cô, cho dù cô muốn mặt trăng hắn cũng sẽ làm mọi cách lấy xuống cho cô.\n</div>\n",
        "rating_value": 6.2
    },
    "loi-gui-den-ai": {
        "ten_truyen": "loi-gui-den-ai",
        "link_truyen": "https://truyenfull.io/loi-gui-den-ai/",
        "ten_truyen_full": "Lời Gửi Đến Ai",
        "tac_gia": "ImAlemon",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: ImAlemon\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô đếm từng ngày, ngóng trông từng ngày.\n <br/>\n <br/>\n Đã bao lâu rồi nhỉ? Gần 7 năm rồi!\n <br/>\n <br/>\n Đúng hơn là 6 năm, 8 tháng, 28 ngày…\n <br/>\n <br/>\n Chính xác là 2458 ngày.\n <br/>\n <br/>\n Và hôm nay, là ngày anh trở vội vã trở về nhà, mở cửa ra là thân hình cao lớn quen thuộc kia, đang ngồi đọc từng bức thư của cô.\n <br/>\n <br/>\n Chừng ấy bức thư được gửi qua cánh cửa đóng chặt. Chẳng mong nó sẽ đến tay ai, chỉ mong tương tư nhẹ bớt lòng. Mỗi ngày cô vẫn nghĩ bản thân sẽ đạp đổ cánh cửa đó xuống và dọn đống bức thư ấy đi, quên luôn cái tương tư mà cô cho là tình yêu.\n <br/>\n <br/>\n Hôm nay, anh đã về. Cô vui, nhưng cũng sợ vì anh mà lòng sẽ rung động lần nữa.\n</div>\n",
        "rating_value": 0.0
    },
    "xuyen-qua-thoi-khong-den-yeu-anh": {
        "ten_truyen": "xuyen-qua-thoi-khong-den-yeu-anh",
        "link_truyen": "https://truyenfull.io/xuyen-qua-thoi-khong-den-yeu-anh/",
        "ten_truyen_full": "Xuyên Qua Thời Không Đến Yêu Anh",
        "tac_gia": "ROSE",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: ROSE\n <br/>\n <br/>\n Thể loại: Xuyên Không, Truyện Nữ Cường, Hài Hước, Nữ Phụ\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Không thể nào tin được!\n <br/>\n <br/>\n Đi ngủ thôi mà cũng xuyên không được hả trời?\n <br/>\n <br/>\n Cô đọc cuốn tiểu thuyết này chỉ để nhanh buồn ngủ thôi mà, ai muốn xuyên vào quyển truyện bánh bèo này vào thì thôi đi, còn xuyên thành nữ phụ pháo hôi não tàn yếu đuối lót đường cho tình yêu vinh quang của nam nữ chính.\n <br/>\n <br/>\n A! Thảm rồi! Nhưng nghĩ đến trước khi xuyên thư, cô tứ cố vô thân, lỡ như mất tích một thời gian dài chắc cũng chẳng ai tìm cô, hơi chạnh lòng! Nhìn tên tra nam cùng nữ trà xanh kia thật hết nói nổi.\n <br/>\n <br/>\n Nhớ tới nguyên thân trong nguyên tác cô càng cạn lời.\n <br/>\n <br/>\n Cô quyết định nghịch tập, thay đổi kết cục của nguyên thân, giúp gia đình cô ấy thoát khỏi thảm kịch, thay cô ấy báo hiếu, sống cuộc đời bình bình an an.\n <br/>\n <br/>\n Nếu có thể, cô muốn cùng bàn tay vàng của cuốn tiểu thuyết này dập tắt hào quang nam nữ chính, trả thù cho nguyên thân, coi như vì cảm thông cũng coi như vì cô ấy cho cô cảm nhận được tình cảm gia đình và tình bạn trước khi xuyên thư cô không có được...\n</div>\n",
        "rating_value": 6.9
    },
    "ke-bat-coc-889582": {
        "ten_truyen": "ke-bat-coc-889582",
        "link_truyen": "https://truyenfull.io/ke-bat-coc-889582/",
        "ten_truyen_full": "Kẻ Bắt Cóc",
        "tac_gia": "否极泰来",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 否极泰来\n <br/>\n <br/>\n Dịch: Vlog_98/ Thích ăn dưa 502\n <br/>\n <br/>\n Chương: 8\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi đã bắt cóc một phú nhị đại, nhưng phú nhị đại này lại mắc chứng trầm cảm. Mỗi ngày không tìm đến cái chết thì cũng trên đường tìm đến cái chết.\n <br/>\n <br/>\n Đế tránh cho anh ta tìm đến cái chết, mỗi ngày tôi đều nhìn chằm chằm vào anh ta như thể hai mắt mọc hẳn trên người anh ta.\n <br/>\n <br/>\n Bỗng một ngày, anh ta nhìn tôi đầy trìu mến, đầy chân thành, đầy sốt sắng nói: “Anh đã từng muốn chết, rất muốn. Nhưng kể từ ngày gặp em, anh lại hết sức mong chờ vào ngày mai.”\n <br/>\n <br/>\n Đợi đã, không đúng!\n <br/>\n <br/>\n Tôi là kẻ bắt cóc mà, tại sao đến cuối cùng một xu cũng không lấy được, lại còn phải lấy thân bù vào?\n</div>\n",
        "rating_value": 8.4
    },
    "kien-khong": {
        "ten_truyen": "kien-khong",
        "link_truyen": "https://truyenfull.io/kien-khong/",
        "ten_truyen_full": "Kiến Không",
        "tac_gia": "Tội Gia Tội",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Kiến Không\n <br/>\n Tác giả: Tội Gia Tội\n <br/>\n Thể loại: Hiện đại, hắc bang\n <br/>\n Edit: Luân Nhiễm _ducluannhiem\n <br/>\n __________________\n <br/>\n Văn án 1:\n <br/>\n <br/>\n Bên cạnh Đại Phật vạn năm Lương Nhị gia, xuất hiện một người phụ nữ, tất cả mọi người đều đoán cô chính là Nhị phu nhân tương lai. Nhưng anh lại tuyên bố, cô chỉ là bác sĩ của anh.\n <br/>\n <br/>\n Vì thế Hứa Khinh Ngôn cho rằng, ở trong mắt anh, cô cũng chỉ là một bác sĩ, còn là bác sĩ bụng dạ khó lường.\n <br/>\n <br/>\n Văn án 2:\n <br/>\n <br/>\n Đại Phật vạn năm và đoá hoa lạnh lùng cao ngạo của anh.\n</div>\n",
        "rating_value": 10.0
    },
    "vo-truoc-cuc-pham-cua-nam-phu-nien-dai-van-trong-sinh": {
        "ten_truyen": "vo-truoc-cuc-pham-cua-nam-phu-nien-dai-van-trong-sinh",
        "link_truyen": "https://truyenfull.io/vo-truoc-cuc-pham-cua-nam-phu-nien-dai-van-trong-sinh/",
        "ten_truyen_full": "Vợ Trước Cực Phẩm Của Nam Phụ Niên Đại Văn Trọng Sinh",
        "tac_gia": "Thủy Tinh Phỉ Thúy Nhục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Thủy Tinh Phỉ Thúy Nhục\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Điền Văn, Đô Thị, Trọng Sinh, Nữ Phụ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cuối cùng Nam Tương cũng biết mình là nữ phụ cực phẩm trong một quyển niên đại văn.\n <br/>\n <br/>\n Trong sách cô khắp nơi so sánh với nữ chính, hơn nữa còn ngáng chân nữ chính, sử dụng thủ ti tiện gả cho nam phụ mà nữ chính luôn yêu thầm.\n <br/>\n <br/>\n Nhưng cô và nam phụ cũng không có tình cảm, sau khi sinh hạ một đôi long phượng thai liền có ý định ngoại tình với dã nam nhân, ngay sau khi ném nam phụ và song bào thai, lập tức bỏ trốn cùng dã nam nhân.\n <br/>\n <br/>\n Một đôi long phượng thai bởi vì cô mà một ngốc một tàn, cô cũng thê thảm chết đi.\n <br/>\n <br/>\n May mà cô thức tỉnh trên đường bỏ trốn, không còn bị trói buộc bởi cốt truyện, cô quyết đoán từ chối dụ hoặc của dã nam nhân, xoay người trở về thôn, chịu trách nhiệm với hai đứa nhỏ, với bản thân mình.\n <br/>\n <br/>\n Một ngày nọ nam phụ Kỷ Tùy Chu trở về thôn, nhìn thấy hai đứa nhỏ mũm mỉm trắng nõn cùng với một nữ nhân xinh đẹp diễm lệ, tò mò hỏi: “Cô là ——”\n <br/>\n <br/>\n Nam Tương trả lời: “Mẹ của con anh.”\n <br/>\n <br/>\n Kỷ Tùy Chu: “???”\n</div>\n",
        "rating_value": 7.1
    },
    "nu-phu-lang-thang-muon-ve": {
        "ten_truyen": "nu-phu-lang-thang-muon-ve",
        "link_truyen": "https://truyenfull.io/nu-phu-lang-thang-muon-ve/",
        "ten_truyen_full": "Nữ Phụ: Lang Thang Muốn Về",
        "tac_gia": "Quý cô trà sữa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Quý cô trà sữa -- Thể loại: Ngôn Tình, Xuyên Không ]\n <br/>\n <br/>\n Người thiếu nữ tựa như thiên thần còn đang ngái ngủ chợt bật hẳn dậy không thương tiếc hướng thẳng về phía đồng hồ báo thức ném một một cái thật vang vào tường và...\n <br/>\n <br/>\n Kêu cái beep! ồn chết đi được\n <br/>\n <br/>\n Ấy từ từ có gì đó sai sai\n <br/>\n <br/>\n Cô... vẫn còn sống sao?\n <br/>\n <br/>\n Cô nhớ rõ là cái thằng tài xế chết tiệt, thiểu năng đi ngược chiều xong rồi tông cô thăng thiên luôn rồi cơ mà thế đéo nào cô lại xuất hiện ở cái nơi lạ hoắc này.\n</div>\n",
        "rating_value": 4.8
    },
    "12-chom-sao-nu-phu-van-nguoi-me": {
        "ten_truyen": "12-chom-sao-nu-phu-van-nguoi-me",
        "link_truyen": "https://truyenfull.io/12-chom-sao-nu-phu-van-nguoi-me/",
        "ten_truyen_full": "[12 Chòm Sao] Nữ Phụ Vạn Người Mê",
        "tac_gia": "chipham",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: chipham\n <br/>\n <br/>\n Tác phẩm: 12 chòm sao - nữ phụ vạn người mê\n <br/>\n <br/>\n Thể loại: xuyên không, nữ phụ, 12 chòm sao, HE, ngôn tình, ngọt, sủng, tình cảm, đô thị tình duyên, vườn trường, nhẹ nhàng, nghịch tập,...\n <br/>\n <br/>\n - ---------\n <br/>\n <br/>\n Số phận trêu đùa người.\n <br/>\n <br/>\n Sự bất hạnh của họ, những nỗi đau ấy đã quá nhiều đến nỗi khôn còn cảm giác.\n <br/>\n <br/>\n Nhưng họ có nhau, tình bạn chân thành nhất.\n <br/>\n <br/>\n Vì muốn được giải thoát chính mình không làm những con chó trung thành cho chính phủ nữa. họ đồng ý dùng cơ thể mình để thử nghiệm cho một thứ nguy hiểm có thể lấy cái mạng nhỏ của họ.\n <br/>\n <br/>\n Nhưng cũng vì vậy, họ đã có được những gì mà chính bản thân còn không dám mơ ước tới. đó là tình yêu, tình cảm gia đình.\n <br/>\n <br/>\n Mong rằng đó là sự thật...\n <br/>\n <br/>\n Mong rằng mình có thể giữ chặt cơ hộ này...\n</div>\n",
        "rating_value": 8.3
    },
    "tong-tai-daddy-kieu-ngao-bao-boi-mami-dung-hong-tron-1": {
        "ten_truyen": "tong-tai-daddy-kieu-ngao-bao-boi-mami-dung-hong-tron-1",
        "link_truyen": "https://truyenfull.io/tong-tai-daddy-kieu-ngao-bao-boi-mami-dung-hong-tron-1/",
        "ten_truyen_full": "Tổng Tài Daddy Kiêu Ngạo: Bảo Bối, Mami Đừng Hòng Trốn!",
        "tac_gia": "Nguyễn Nhiễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Nguyễn Nhiễm\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Phương Vũ Yên một cô gái xinh đẹp, tài giỏi, bản tính hơi cố chấp. Không chấp nhận được cái chết của bạn trai Lâm Duệ, cô đau khổ đến chết đi lại. Và sau khi biết trái tim của anh được hiến cho nhị thiếu nhà họ Hoắc. Cô liền đinh ninh, chỉ cần quả tim kia của Lâm Duệ còn đập. Thì anh chính là còn sống.\n <br/>\n <br/>\n Vì quá yêu anh, cô táo bạo nghĩ ra một kế hoạch, cô muốn có kết tinh tình yêu của Lâm Duệ. Nếu vậy phải ngủ cùng nhị thiếu nhà họ Hoắc kia, thì cô sẽ có con của Lâm Duệ, vì quả tim trên người đó là của Lâm Duệ.\n <br/>\n <br/>\n Nhưng ý người không bằng ý trời, cô muốn ngủ cùng nhị thiếu, nhưng cuối cùng lại ngủ cùng đại thiếu....và trớ chêu là cô không biết mình ngủ nhầm người, mà đại thiếu kia lại không thấy mặt cô.\n <br/>\n <br/>\n Cũng từ sau đêm đó, Đại thiếu gia họ Hoắc, Hoắc Hạo Nhiên kiêu ngạo lạnh lùng, lại không thể chào cờ với bất kỳ cô gái nào nữa, trừ Phương Vũ Yên.\n <br/>\n <br/>\n 4 năm sau. Phương Vũ Yên trở thành một luật sư tài năng, cô trở lại với một siêu bảo bối đáng yêu.\n <br/>\n <br/>\n Và rồi rắc rồi mới thật sự bắt đầu khi mami và bảo bối gặp lại tổng tài daddy siêu kiêu ngạo và lạnh lùng....\n</div>\n",
        "rating_value": 6.0
    },
    "co-vo-xa-hoi-den-cua-ong-trum-hac-dao": {
        "ten_truyen": "co-vo-xa-hoi-den-cua-ong-trum-hac-dao",
        "link_truyen": "https://truyenfull.io/co-vo-xa-hoi-den-cua-ong-trum-hac-dao/",
        "ten_truyen_full": "Cô Vợ Xã Hội Đen Của Ông Trùm Hắc Đạo",
        "tac_gia": "LanHoDiep134",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: LanHoDiep134\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Quyển truyện thứ 3.\n <br/>\n <br/>\n Nam Liệt năm nay 30 tuổi, tướng mạo vô cùng anh tuấn, anh cao 185cm.\n <br/>\n Khuôn mặt hoàn mỹ với cặp mắt sâu thăm thẳm, sống mũi cao.\n <br/>\n Bề ngòai anh là chủ tịch của tập đòan Nam Thị, một nguời với vẻ ngòai nhạt thờ ơ.\n <br/>\n <br/>\n Đằng sau thân phận chủ tịch, anh là một thủ lĩnh vô tình lãnh khóc.\n <br/>\n Anh là người đứng đầu của bang Phi Long, là một ông trùm đích thực trong hắc đạo.\n <br/>\n Tôn chỉ của anh là.\n <br/>\n \"Thuận ta thì sống, nghịch ta thì chết.\"\n <br/>\n <br/>\n Một khi Nam Liệt ra tay thì sẽ không thủ hạ lưu tình, anh ghét nhất là người nào không phục tùng mệnh lệnh của anh.\n <br/>\n Người trong hắc đạo chỉ cần nghe nhắc đến cái tên Nam Ca, điều cảm giác sợ sệt bất an.\n <br/>\n Sự tàn nhẫn vô tình độc ác của anh, làm người ta vừa kính trọng vừa sợ hãi.\n <br/>\n Người ngoài chỉ biết anh là Nam tổng của tập đoàn Nam Thị.\n <br/>\n Họ không thể ngờ, một người với dung mạo anh tuấn lịch lãm như vậy, lại là một ông trùm hắc đạo, và là một kẻ máu lạnh.\n <br/>\n <br/>\n Hàn Mạc năm nay 25 tuổi cao 170cm, cô sở hữu một nhan sắc tuyệt mỹ.\n <br/>\n Khuôn mặt thon dài với cặp mắt sắc bén lạnh lùng băng giá, sống mũi cao thẳng và đôi môi gợi cảm.\n <br/>\n Mái tóc dài màu nâu mịn màng được cô búi lên cao.\n <br/>\n <br/>\n Hàn Mạc là người phụ nữ đầu tiên trong lịch sử, nắm giữ trong tay toàn bộ thế lực xã hội đen của Đông Nam Á.\n <br/>\n Cô bất đầu tiếp nhận chức vụ thủ lĩnh vào lúc cô 18 tuổi.\n <br/>\n Sau chỉ 7 năm cai quản Bang Con Rồng Vàng, tiếng tăm Hàn Mạc đã vang vội khắp nơi trên toàn thế giới.\n <br/>\n <br/>\n \" Hàn Mạc em đừng mơ có thể thoát khỏi Nam Liệt anh, dù em có xuống đến 18 tầng địa ngục anh cũng sẽ lôi em trở về.\"\n</div>\n",
        "rating_value": 8.9
    },
    "minh-nguyet-di-nan-vien": {
        "ten_truyen": "minh-nguyet-di-nan-vien",
        "link_truyen": "https://truyenfull.io/minh-nguyet-di-nan-vien/",
        "ten_truyen_full": "Minh Nguyệt Dĩ Nan Viên",
        "tac_gia": "Triều Lộ Hà Khô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Giới thiệu:\n <br/>\n <br/>\n Trước đây, khi Minh Nguyệt Thần không vui, ta luôn thử mọi cách để làm chàng cười một chút.\n <br/>\n <br/>\n Về sau, ta mới biết, lúc ta không nói gì mới làm chàng vui nhất.\n <br/>\n <br/>\n Bởi khi ta cúi đầu, sườn mặt lộ ra giống nàng ấy y hệt. Còn lúc ta cười nói, đi lại, lại không giống nàng ấy nữa rồi…\n <br/>\n <br/>\n ____\n <br/>\n <br/>\n Hóa ra từ rất lâu rồi, hắn ta đã không còn là ánh trăng trong lòng ta nữa.\n <br/>\n <br/>\n Lạc mất ánh trăng, tìm được một Bùi Lang rất tốt rất tốt với ta.\n</div>\n",
        "rating_value": 8.9
    },
    "ta-chinh-la-chi-cua-nam-chu": {
        "ten_truyen": "ta-chinh-la-chi-cua-nam-chu",
        "link_truyen": "https://truyenfull.io/ta-chinh-la-chi-cua-nam-chu/",
        "ten_truyen_full": "Ta Chính Là Chị Của Nam Chủ",
        "tac_gia": "Da Nhị",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Da Nhị\n <br/>\n <br/>\n Thể loại: hiện đại, xuyên không, NP...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Thích Dạ Lan trong phút mất cảnh giác liền bị giết chết. Liền không biết rằng sau khi tỉnh lại lại là chị của nam chủ trong cuốn tiểu thuyết mà mình vừa Muahaha nữ chủ tốt nhất là đừng nên đụng vào tôi nha. Không là con đường theo đuổi \" em trai tôi\" rất vất vả nha\n</div>\n",
        "rating_value": 3.9
    },
    "bao-nuoi-nhi-thieu": {
        "ten_truyen": "bao-nuoi-nhi-thieu",
        "link_truyen": "https://truyenfull.io/bao-nuoi-nhi-thieu/",
        "ten_truyen_full": "Bao Nuôi Nhị Thiếu",
        "tac_gia": "Eunhye2202",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Eunhye2202 -- Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Bạn đang đọc truyện Bao Nuôi Nhị Thiếu của tác giả Eunhye2202. Truyện kể về Đàm Lạc Y vô tình cứu một người đàn ông bị trọng thương nằm trên con hẻm nhỏ. Sau khi tỉnh lại người đàn ông lại bị mất trí nhớ tạm thời, không biết mình là ai, nhà ở đâu nên cô đành liều mạng mang người đàn ông đó về nhà, bao nuôi. Sau khi nhớ ra mọi chuyện, biết mình là ai thì anh đã yêu cô mất rồi. Vẫn tiếp tục giả vờ chưa nhớ ra để ở bên cạnh cô cho đến một ngày...\n</div>\n",
        "rating_value": 5.3
    },
    "dua-em-trai-toi-la-ke-cuong-chiem-huu": {
        "ten_truyen": "dua-em-trai-toi-la-ke-cuong-chiem-huu",
        "link_truyen": "https://truyenfull.io/dua-em-trai-toi-la-ke-cuong-chiem-huu/",
        "ten_truyen_full": "Đứa Em Trai Tôi Là Kẻ Cuồng Chiếm Hữu",
        "tac_gia": "Hà100",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Hà100\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Không ngờ rằng, sói lại ở ngay cạnh mình\n <br/>\n <br/>\n Cô xem cậu ta như em trai, nhưng cậu ta lại không nghĩ như vậy\n <br/>\n <br/>\n Trong đầu cậu ta luôn nghĩ làm nào để chiếm lấy cô, khiến cô hoàn toàn thuộc về mình.\n</div>\n",
        "rating_value": 5.1
    },
    "hoang-de-hac-hoa": {
        "ten_truyen": "hoang-de-hac-hoa",
        "link_truyen": "https://truyenfull.io/hoang-de-hac-hoa/",
        "ten_truyen_full": "Hoàng Đế Hắc Hóa",
        "tac_gia": "Tú Cẩm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Tú Cẩm\n <br/>\n <br/>\n Thể loại: Xuyên Không, Ngôn Tình, Cổ Đại, Truyện Sủng, Hài Hước, Truyện Cung Đấu, Trọng Sinh, Truyện Khác\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Đang mơ màng ngủ, Kim Tử bỗng nghe một tiếng thét kinh hãi “A------“ từ trong điện truyền ra, hắn giật mình tỉnh dậy, đang muốn hỏi xem có chuyện gì thì trong điện lại truyền đến tiếng “Phanh---“ trầm vang.\n <br/>\n Kim Tử sợ đến mức nhảy dựng người lên, bất chấp điều Thái Tử điện hạ ban ngày phân phó, cắn răng một cái liền mở cửa vọt vào.\n <br/>\n Một nội thị khác là Lâm Lý cũng mở mắt theo, thấy thế liền nóng nảy, cuống quít kéo tay giữ hắn lại, “Ngươi không muốn sống nữa hả?”\n</div>\n",
        "rating_value": 6.4
    },
    "phon-chi-tap-2": {
        "ten_truyen": "phon-chi-tap-2",
        "link_truyen": "https://truyenfull.io/phon-chi-tap-2/",
        "ten_truyen_full": "Phồn Chi (Tập 2)",
        "tac_gia": "Ngô Trầm Thủy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Ngô Trầm Thủy\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Bốn năm trước, Là Lý Thiên Dương u mê không hiểu, chẳng quý hạnh phúc đơn sơ trước mắt. Là Vương Tranh ngây thơ, khờ dại, tin vào tình yêu không thay đổi và mãi mãi là có thật. Là Từ Văn Diệu cô đơn, một mình đi giữa băng nguyên vu, chẳng tin vào yêu thương tồn tại. Bốn năm sau, Một Lý Thiên Dương bừng tỉnh khỏi cơn mê, nhận ra hạnh phúc nhỏ nhặt ở quanh đây. Một Vương Tranh kiên cường, ngày ngày tự liếm vết thương và co mình lại. Một Từ Văn Diệu thành thục, bắt đầu đi tìm chuyến tàu rời khỏi băng nguyên giá lạnh nọ. Nhân sinh như mộng, phần số như cây, mộng miên man chấp nối, cây mê mải ra hoa. Nếu một ngày mộng tàn và cây trơ trụi, lẽ nào cuộc đời cũng dừng lại? Cây đâu phải một cành mà nên, mộng đâu chỉ một giấc mà thành. Bên ngoài tán cây chính vẫn còn nhiều nhánh phụ, bên ngoài cơn mơ đầu vẫn man mác giấc mộng rời. Và như thế, bốn năm lại bốn năm, ai mới rong ruổi trong mộng ai, ai mới là nhánh cây sinh trưởng trong phận số ai?\n</div>\n",
        "rating_value": 8.5
    },
    "nhat-ki-theo-duoi-vo-cu-cua-dong-tong": {
        "ten_truyen": "nhat-ki-theo-duoi-vo-cu-cua-dong-tong",
        "link_truyen": "https://truyenfull.io/nhat-ki-theo-duoi-vo-cu-cua-dong-tong/",
        "ten_truyen_full": "Nhật Kí Theo Đuổi Vợ Cũ Của Đông Tổng",
        "tac_gia": "Donal_ thư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Donal_ thư\n <br/>\n <br/>\n Thể loại: Ngôn Tình\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khi tổng giám đốc mắc lỗi lầm và muốn theo đuổi lại vợ mình\n <br/>\n <br/>\n Hành trình truy thê của Đông tổng trải qua vô vàn gian khó, không liệu anh ấy có thể hoàn thành chặng đường dài dằng dặc này, ôm được mỹ nhân về chăng?!\n</div>\n",
        "rating_value": 7.7
    },
    "chu-dung-qua-day": {
        "ten_truyen": "chu-dung-qua-day",
        "link_truyen": "https://truyenfull.io/chu-dung-qua-day/",
        "ten_truyen_full": "Chú Đừng Qua Đây!",
        "tac_gia": "LeeGun20042001",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả LeeGun20042001 -- Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Bạn đang đọc truyện Chú Đừng Qua Đây! của tác giả LeeGun20042001.\n <br/>\n <br/>\n Cô tiểu thư được nuông chiều, sống trong nhung lụa, hạnh phúc, một ngày lại phát hiện hết thảy đều chỉ là lừa dối.\n <br/>\n <br/>\n Lãnh Di Mạt không thể tin được bao năm nay cưng chiều cô, bảo bọc cô, chứng kiến cô trưởng thành, thế mà lại ngay ngày sinh nhật của cô lại ra tay tàn sát cả gia đình cô.\n <br/>\n <br/>\n Người mà cô trót yêu thương, mơ tưởng về một tương lai ấm áp có cô và người kia, lại có thể nhẫn tâm lừa dối, phản bội mình.\n <br/>\n <br/>\n Từ yêu sâu sắc hoá thành thù hận khắc cốt ghi tâm\n <br/>\n <br/>\n - Tả Bân, trước khi tôi giết ông thì ông nên sống thật tốt vào!\n <br/>\n <br/>\n Cô không còn là riếu thư của Xích Bang nữa, không còn là công chúa nhỏ của Lãnh gia nữa. Cuộc sống như địa ngục trần gian của cô đã bắt đầu từ đây, và cô cũng biết suốt bao nhiêu năm cô đã một lòng một dạ yêu một người chỉ giả vờ làm người tốt, chỉ muốn đoạt được vị trí thủ lĩnh mà thôi.\n <br/>\n <br/>\n - Ông đừng qua đây! A!!! Tả Bân, ông không được qua đây!!!\n <br/>\n <br/>\n - Tả Bân, ông đừng qua đây! Nếu ông còn đến gần thì tôi sẽ nhảy xuống đấy!\n <br/>\n <br/>\n - Tả Bân, chú đừng có qua đây! Chú còn qua đây tôi sẽ gọi cảnh sát....\n</div>\n",
        "rating_value": 8.3
    }
}