{
    "vo-yeu-co-thoi-han": {
        "ten_truyen": "vo-yeu-co-thoi-han",
        "link_truyen": "https://truyenfull.io/vo-yeu-co-thoi-han/",
        "ten_truyen_full": "Vợ Yêu Có Thời Hạn",
        "tac_gia": "Hương Di",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Kiều thê hạn định\n </i>\n <i>\n  )\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  candy_heart (tangthuvien)\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Tiểu Dương\n   <br/>\n   <br/>\n  </i>\n </span>\n Tuy rằng ba tháng trước cô đã từng bị tai nạn xe cộ, quên đi một chuyện,\n <br/>\n <br/>\n Nhưng cũng không đến nỗi phá vỡ đầu óc, vậy mà em trai lại muốn quan tâm đến cô hơn,\n <br/>\n <br/>\n Ngoài chuyện đi làm cùng cô, lại còn liên tục dặn dò cô không được để người xa lạ lừa!\n <br/>\n <br/>\n Giám đốc thiết kế mới thì không phải người lạ nhỉ, hơn nữa anh vì cứu cô,\n <br/>\n <br/>\n Mà chính mình cũng bị thương, dựa vào tình và lý, cô đều nên mời anh ăn cơm và nói một tiếng cảm ơn anh,\n <br/>\n <br/>\n Chính là sau chuyện đó, anh rất thích tìm cô cùng ăn cơm, thực để ý đến cái nhìn của cô,\n <br/>\n <br/>\n Thường thường hỏi cô có chán ghét khuôn mặt của anh không? Có cho rằng anh không đủ Man hay không?\n <br/>\n <br/>\n Hành vi quái dị của anh không chỉ có vậy, mà còn ngầm giúp cô mượn sức tạo quan hệ,\n <br/>\n <br/>\n Làm cho tất cả đồng nghiệp vốn chán ghét cô đều thay đổi thái độ, không hề ngáng chân sau của cô nữa!\n <br/>\n <br/>\n Tại sao anh lại đối tốt với cô như vậy? Tại sao những thứ cô yêu ghét anh đều hiểu biết?\n <br/>\n <br/>\n Cô xác định mười phần là trước đây họ căn bản không biết nhau,\n <br/>\n <br/>\n Có điều nụ cười tươi sáng của anh, ánh mắt ngóng nhìn cô,\n <br/>\n <br/>\n Tất cả đều làm cô có cảm giác thân thiết không thể hiểu nổi,\n <br/>\n <br/>\n Khiến cho một người luôn luôn có thói quen xa cách với mọi người như cô, còn muốn chủ động gần gũi anh……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "vua-y-quy-cong-tu": {
        "ten_truyen": "vua-y-quy-cong-tu",
        "link_truyen": "https://truyenfull.io/vua-y-quy-cong-tu/",
        "ten_truyen_full": "Vừa Ý Quý Công Tử",
        "tac_gia": "Thủy Lam",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  zozo0122\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   L.A.J + Ngọc Vũ\n   <br/>\n   <br/>\n  </i>\n </span>\n Ô ô ô —— chỉ kém một tí nữa là công ty sẽ thưởng cho cô xe \"Austin\",\n <br/>\n <br/>\n Tất cả đều tại Tổng giám đốc công ty Vĩnh Xương đáng ghét!\n <br/>\n <br/>\n Trong vài giờ ngắn ngủn hại cô ngã hai lần, làm hỏng bộ lễ phục Finie không nói,\n <br/>\n <br/>\n Còn khiến cô mất tiền, làm cho xe \"Austin\" cô mơ ước bấy lâu bay mất!\n <br/>\n <br/>\n Khoan đã! Anh hùng hồi nhỏ của cô họ Thiệu, hắn cũng họ Thiệu. . . . . .\n <br/>\n <br/>\n Oa oa! Hắn. . . . . . hắn không phải anh chàng hồi nhỏ dọa cô khiến cô sợ hãi sao?\n <br/>\n <br/>\n Giờ thì thù cũ, nợ mới bọn họ có thù lớn rồi!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.1
    },
    "vut-bo-anh-la-dieu-dung-cam-nhat": {
        "ten_truyen": "vut-bo-anh-la-dieu-dung-cam-nhat",
        "link_truyen": "https://truyenfull.io/vut-bo-anh-la-dieu-dung-cam-nhat/",
        "ten_truyen_full": "Vứt Bỏ Anh Là Điều Dũng Cảm Nhất",
        "tac_gia": "Nhân Gian Tiểu Khả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <span>\n   Hạnh phúc là một khái niệm mơ hồ, khái niệm ấy không hề có bất cứ chuẩn mực nào. Có thể nói, hạnh phúc là một con tắc kè hoa, biến thành muôn hình vạn sắc khiến ta khó nắm bắt. Vậy mà Điền Khả Lạc trong Vứt bỏ anh là điều dũng cảm nhất của tác giả Nhân Gian Tiểu Khả sau khi trải qua mọi thăng trầm trong\n   <a href=\"http://tiki.vn/tieu-thuyet-tinh-cam-lang-man/c844\" rel=\"nofollow\" target=\"_blank\">\n    tình yêu\n   </a>\n   và cuộc sống thì khái niệm hạnh phúc lại quay trở về với cô ở tuổi 16 đơn giản đến mức ngây ngô.\n  </span>\n </p>\n <p>\n  Điền Khả Lạc, chỉ nghe tên đã khiến người khác phải bật cười, con người cô ngây ngô từ cái tên đến cả suy nghĩa. Đôi khi, bản thân cô cũng tự hỏi sao ông trời lại có thể \"nặn\" ra được một người như cô, đơn giản, vô tư, cái gì cũng không hiểu nhưng cuộc sống lại lấy đó làm thuận lợi. Tình yêu lãng mạn trong sáng của cô với chàng trai ưu tú Tiêu Viễn đã trở thành nỗi ghen tị của nữ sinh trong trường, là cái gai trong mắt của gia tộc danh giá họ Tiêu.\n </p>\n <p>\n  Khoảng cách giai cấp đã chia rẽ họ, Tiêu Viễn đi du học gửi lại lời nhắn nhủ chờ đợi mà không dám nói thẳng với người anh yêu. Hai năm không liên lạc, không tin tức, mỗi người một nơi nhưng tình cảm họ dành cho nhau thì chưa hề phai nhạt. Hình ảnh Tiêu Viễn luôn dễ dàng làm rung động trái tim mẫn cảm của Điền Khả Lạc. Hơn hai năm qua, tình cảm cô dành cho anh vẫn không hề thay đổi, ngay cả mỗi nhịp tim đơn điệu cũng vì sự xuất hiện trở lại của anh mà đập mạnh hơn, trở nên rối loạn hơn.\n </p>\n <p>\n  Người ta vẫn nói khi yêu dù là người thông minh đến đâu thì IQ cũng trở thành con số không nhưng Điền Khả Lạc hoàn toàn ngược lại. Cô là người sáng suốt nhất trong tình yêu, cô đã kịp buông tay mối tình vô vọng, chìm trong bế tắc ngay từ khi bắt đầu với Tiêu Viễn. Cũng có thể tình yêu của họ không đủ kiên trì, mối duyên phận không đủ sâu, họ quá để ý đến những thứ bên ngoài tình yêu mà bỏ qua mất tình yêu đích thực. Cô đã kịp nhận ra mọi việc không phải luôn diễn ra theo ý muốn, khi bất lực cần phải buông tay ra, biết rằng tình yêu cũng có lúc không thể nào viên mãn... \"Yêu nhau và chia xa, đều là lẽ tất yếu trong sự ngẫu nhiên, bất luận kết quả như thế nào, bất luận thời gian đúng hay sai\".\n </p>\n <p>\n  Tình yêu vốn là thứ không thể tính toán đúng sai - hơn thiệt, Điền Khả Lạc đã biết buông tay đúng thời điểm và đón nhận đúng cơ hội. Cô đón nhận tình yêu của Chương Ngự bởi cô có được cảm nhận của hạnh phúc, bình yên từ sự quan tâm của anh chứ không phải anh là người quyền cao chức trọng, ưu tú hoàn hảo khiến cô có được hào quang trước thiên hạ.\n </p>\n <p>\n  Vứt bỏ anh là việc làm dũng cảm nhất với văn phong nhẹ nhàng, cuốn người đọc vào những tình tiết \"hỉ nộ ái ố\" của số phận nhân vật. Hài hước, dí dỏm, đau thương nhưng không rơi vào bi kịch, mỗi nhân vật đều tìm được ngã rẽ cho cuộc đời mình.\n </p>\n</div>\n",
        "rating_value": 8.8
    },
    "nu-phuc-khi-cua-tuu-vuong": {
        "ten_truyen": "nu-phuc-khi-cua-tuu-vuong",
        "link_truyen": "https://truyenfull.io/nu-phuc-khi-cua-tuu-vuong/",
        "ten_truyen_full": "Nữ Phúc Khí Của Tửu Vương",
        "tac_gia": "Minh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Huyền Phong\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Xu\n   <br/>\n   <br/>\n  </i>\n </span>\n Một cô gái nông thôn mạnh mẽ vô cùng, ngây thơ thẳng thắn, mặc dù bị phụ lòng, vẫn dũng cảm theo đuổi chân tướng;\n <br/>\n <br/>\n Một trang chủ tửu trang tuấn tú đẹp trai, tính tình lạnh lùng, cho dù lòng quên, vẫn nhớ rung động lúc ban đầu.\n <br/>\n <br/>\n Gặp lại nhau, thân phận hoàn cảnh cũng thay đổi, không thay đổi chỉ có, hắn vẫn bị nàng hấp dẫn ──\n <br/>\n <br/>\n Lúc ấy, nàng vì anh thư cứu mỹ, đập một ly rượu lên khiến đầu óc hắn choáng váng,\n <br/>\n <br/>\n Lần này, kết duyên ở sườn núi, duyên phận đã thành, còn thiếu danh phận tới cửa mà thôi,\n <br/>\n <br/>\n Không ngờ, lúc gặp mặt lại hắn không chỉ quên nàng, còn tuyên bố có người yêu khác trước mặt mọi người,\n <br/>\n <br/>\n Tiền Tiểu Phúc nàng không ngại gì cả, làm nô tỳ cũng muốn vào nhà hắn tìm tòi nghiên cứu lại,\n <br/>\n <br/>\n Ai ngờ làm nô tỳ đã lâu sẽ có tính nô, nguyên nhân mất trí nhớ không tìm được lại thất thân. . . . . .\n <br/>\n <br/>\n Có một số việc rất kỳ quái, hắn nhớ đi xa nhà khá lâu, nhớ về phải lấy vợ,\n <br/>\n <br/>\n Nhưng đi xa nhà làm cái gì, tại sao muốn thay đổi chủ ý cưới thanh mai trúc mã, hắn lại quên,\n <br/>\n <br/>\n Cho đến một tỳ nữ thích chõ mũi vào chuyện người khác, xung động thô lỗ lại thích cãi với hắn xuất hiện,\n <br/>\n <br/>\n Hắn mơ hồ cảm thấy có cái gì không đúng, khi nàng bị hắn hoài nghi là gian tế mà đi xa thì\n <br/>\n <br/>\n Trong mắt nhìn nàng vẫn xa lạ, nhưng trong lòng lại có cảm giác quen thuộc khác thường. . . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.1
    },
    "ngoc-nghech-nu-nhan-hanh-phien-ky": {
        "ten_truyen": "ngoc-nghech-nu-nhan-hanh-phien-ky",
        "link_truyen": "https://truyenfull.io/ngoc-nghech-nu-nhan-hanh-phien-ky/",
        "ten_truyen_full": "Ngốc Nghếch Nữ Nhân Hành Phiến Ký",
        "tac_gia": "Mê Lộ Thu Thiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Dịch:\n  </i>\n </b>\n <span>\n  <i>\n   Đông Đông\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Đàm Tiểu Hâm, Mộ Vân Long, Mộ Vân Phi.\n </i>\n <br/>\n <br/>\n Đàm Tiểu Hâm là một cô nàng ngốc nghếch với chút võ công mèo cào, yêu tiền như sinh mạng, tại Đại hội võ lâm tình cờ quen biết mấy người Mộ Vân Long, từ đó dẫn đến một loạt truyện cười, cuối cùng nàng lại có được tấm lòng của Mộ Vân Long, soái ca cùng tiền bạc, tất cả đều vào tay nàng.\n <br/>\n <br/>\n <br/>\n</div>\n",
        "rating_value": 6.3
    },
    "vo-yeu-xin-dung-buoc": {
        "ten_truyen": "vo-yeu-xin-dung-buoc",
        "link_truyen": "https://truyenfull.io/vo-yeu-xin-dung-buoc/",
        "ten_truyen_full": "Vợ Yêu Xin Dừng Bước",
        "tac_gia": "Tả Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình hiện đại, HE\n </i>\n <br/>\n <b>\n  <i>\n   Tên gốc:\n  </i>\n </b>\n <i>\n  Ái thê thỉnh lưu bộ [Vợ cả phản kích hệ liệt-]\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Trần Nguyệt Ly (Wattpad)\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Tuyết Liên\n </i>\n <br/>\n <br/>\n Tình yêu là đề tài muôn thuở của thơ ca và văn học. Thể loại ngôn tình cũng vậy, dựa vào đó và phát triển.\n <br/>\n <br/>\n Trong tình yêu cũng có những hạnh phúc và khổ đau. Có nhưng giây phút khiến ta như mỉm cười tim rung động. Nhưng cũng có những khoảnh khắc đau nhói vì hiểu lầm\n <br/>\n <br/>\n Bao dung hay tha thứ, chạy trốn hay bỏ đi, cái gì cũng có thể xảy ra. Người ta bảo khi trốn tình tình chạy, dứt tình tình theo. Tô Nhã An và Giản Thư Hoàn là thế. Khi yêu thì cố gắng hết mình duy trì cuộc sống hôn nhân tẻ nhạt đó.\n <br/>\n <br/>\n Nhưng khi mỏi mệt rồi thì nó lại theo sau, liệu họ có hạnh phúc…\n <br/>\n <br/>\n Các bạn hãy đọc và sẽ cảm nhận…!!!!!!!!!!!!!!!\n <br/>\n <br/>\n Nhớ năm đó cô ở nước ngoài gặp phải cướp, thật may là có Giản Thư Hòa ra tay giúp đỡ\n <br/>\n <br/>\n Hắn là anh hùng trong lòng cô, vô tình mất liên lạc, và bây giờ anh lại là đối tương xem mặt của cô.\n <br/>\n <br/>\n Cô rất mến mộ anh ta, nhưng tòng lòng anh ta chỉ yêu bạn gái của mình.Bạn gái rời đi, anh ta nghĩ chính cô là nguyên nhân, uất hận trong lòng nên cưới cô để trả thù\n <br/>\n <br/>\n Sau khi cưới, anh ta luôn tỏ thái độ coi thường, lạnh nhạt, làm cho tình yêu của cô với anh ta mất niềm tin, khô héo nên rời đi tìm lối thoát cho riêng mình…\n <br/>\n <br/>\n Hắn nghĩ nếu như  Tô Nhã An đã tốn nhiều công sức phá hoại tình yêu của hắn, cô ta nghĩ như vậy là có được hắn vậy thì ok! Hắn sẽ cưới cô, hắn sẽ trả thù, cô đừng nghĩ mình sẽ có được hạnh phúc.\n <br/>\n <br/>\n Ngày qua ngày hắn coi thường sự tồn tại của cô….khiến cô phải trả giá…rốt cục cũng tới đỉnh điểm, cô không thể chịu nổi.Tim đau nhói muốn ly hôn….còn hắn mới nhận ra hóa ra hắn đã hiểu lầm cô….\n <br/>\n <br/>\n Từ hận thù chuyển sang yêu thương trìu mến, hắn không muốn li hôn…hắn muốn cứu vãn…\n <br/>\n</div>\n",
        "rating_value": 8.0
    },
    "ngoc-the": {
        "ten_truyen": "ngoc-the",
        "link_truyen": "https://truyenfull.io/ngoc-the/",
        "ten_truyen_full": "Ngốc Thê",
        "tac_gia": "Đường Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Thượng Quan Ngân – Thủy Liên\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Thiên Dạ Nguyệt\n  <br/>\n  <br/>\n </i>\n Này…… Là thiên duyên tốt đẹp mà ông trời đắc biệt ban thưởng cho hắn sao?\n <br/>\n <br/>\n Mĩ cô nương này lúc trước sợ hắn đến tránh rất xa,\n <br/>\n <br/>\n Nhưng lại ngoài ý muốn trở thành ngốc tử!\n <br/>\n <br/>\n Mặc kệ ngày kia nàng khôi phục thần trí có thể hay không oán hận hắn,\n <br/>\n <br/>\n Mặc kệ nàng đã có hôn phối với người ta,\n <br/>\n <br/>\n Hắn nhất định muốn nàng !\n <br/>\n <br/>\n Nàng là tiểu thê tử thân ái của hắn, là đối tượng hắn nhận định,\n <br/>\n <br/>\n Chẳng sợ cưới ngốc thê sẽ bị người trong thiên hạ giễu cợt, hắn nhất định phải bảo hộ nàng!\n <br/>\n <br/>\n Xem nàng dính hắn như thế, ỷ lại hắn như thế,\n <br/>\n <br/>\n Hắn khó kìm được chỉ biết thể hiện ôn nhu đối với nàng……\n <br/>\n <br/>\n Nhưng…… Cần đối mặt với thực tế nha!\n <br/>\n <br/>\n Đúng lúc này vị hôn phu tìm tới cửa đòi cưới người, hắn nên làm thế nào cho phải……\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.7
    },
    "waiting-love-you-me-again": {
        "ten_truyen": "waiting-love-you-me-again",
        "link_truyen": "https://truyenfull.io/waiting-love-you-me-again/",
        "ten_truyen_full": "Waiting Love You Me Again",
        "tac_gia": "Pé Chồn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  hiện đại, ngôn tình, sắc, ngược luyến tàn tâm\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Khả Phong &gt;&lt; Uyên Nhi\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật phụ:\n  </i>\n </b>\n <i>\n  Louis, Linh Diễm,…\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Ratting:\n   </i>\n  </b>\n  <i>\n   15+++\n   <br/>\n   <br/>\n  </i>\n </span>\n Khi nàng yêu hắn say đắm, hắn tàn nhẫn, lạnh lùng chỉ xem nàng là một con đĩa nhỏ bám dai phiền phức mà thôi.\n <br/>\n <br/>\n Nàng đau khổ, bỏ cuộc, cố quên hắn, rời xa hắn.\n <br/>\n <br/>\n Đến lúc nàng nghĩ mình đã làm được được điều đó, trong lòng hoàn toàn quên hắn thì hắn lại bắt nàng bên hắn, buộc nàng lại phải yêu hắn.\n <br/>\n <br/>\n Hắn ta – tên khốn Triệu Khả Phong đó là khắc tinh đời nàng, cuộc đời này nàng yêu mỗi hắn, cũng hận nhất là hắn.\n <br/>\n <br/>\n Vừa yêu vừa hận thì làm sao nàng có thể chạy thoát khỏi hắn đây hả trời?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 5.9
    },
    "ngan-nam-cho-doi": {
        "ten_truyen": "ngan-nam-cho-doi",
        "link_truyen": "https://truyenfull.io/ngan-nam-cho-doi/",
        "ten_truyen_full": "Ngàn Năm Chờ Đợi",
        "tac_gia": "Diệp Lạc Vô Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Ai bảo thần tiên không có cảm giác, không có máu và nước mắt? Đó là sự khắc cốt ghi tâm chưa một lần trải qua\n </p>\n <p>\n  Ta coi nàng là tri kỷ, coi nàng là người duy nhất hiểu được nỗi niềm tâm sự trong lòng ta giữa đất trời bao la, cũng là người duy nhất có thể tồn tại vĩnh hằng với ta trong tam giới...\n </p>\n <p>\n  Nếu một ngày nào đó nàng có thể nói chuyện với ta, mỉm cười với ta, thì ta sẵn sàng đánh đổi bằng tất cả những gì ta có...\n </p>\n <p>\n  Tại sao đến khi cử động được, mỉm cười được, nàng lại quên ta nhanh như vậy...\n </p>\n</div>\n",
        "rating_value": 8.3
    },
    "tuan-trang-mat-vinh-hang": {
        "ten_truyen": "tuan-trang-mat-vinh-hang",
        "link_truyen": "https://truyenfull.io/tuan-trang-mat-vinh-hang/",
        "ten_truyen_full": "Tuần Trăng Mật Vĩnh Hằng",
        "tac_gia": "Thủy Cổ Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Nothing_nhh Link\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Phù dung đào hoa &amp; Panda đào hoa\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Cặp đôi:\n   </i>\n  </b>\n  <i>\n   Lâm Hinh Ý – Giang Vũ Chính\n   <br/>\n  </i>\n </span>\n <br/>\n Giang Vũ Chính và Lâm Hinh Ý vốn là một đôi vợ chồng son hạnh phúc. Yêu nhau từ thời còn học đại học, gia thế ngang ngửa nhau. Cả hai đều là những người tài hoa, môn đăng hộ đối. Những tưởng họ rồi sẽ có một cuộc sống tuyệt đẹp, ngọt ngào như ngày còn yêu nhau nhưng định mệnh trớ trêu đã hủy hoại tất cả. Tuần trăng mật mặn nồng giờ chỉ còn lại đắng cay và chua chát.\n <br/>\n <br/>\n Cha Hinh Ý chẳng may mất đi. Tội lỗi được quy lên đầu Giang Vũ Chính. Hận thù xoá nhòa yêu thương, cuốn phăng mọi hồi ức ngọt ngào cùng lời thề nguyện thiêng liêng trước bàn thờ của Chúa.\n <br/>\n <br/>\n Buổi sáng mưa tầm tã ngày đó, vì một phút bốc đồng, Hinh Ý đã nguyền rủa chính người ông mình đã chọn để nắm tay đi hết cuộc đời trước đó không lâu.\n <br/>\n <br/>\n “Nếu anh muốn đi lên, hãy đi bằng chính đôi chân của mình chứ đừng ngồi lên đầu hay vai người khác…”\n <br/>\n <br/>\n Yêu người phụ nữ ấy hơn cả chính sinh mệnh mình. Khoảnh khắc lời nói tàn nhẫn đó thốt ra, Vũ Chính vẫn chọn che chở và yêu thương cô dẫu cái giá của tình yêu đó là đôi chân quý giá hay thậm chí là một thân thể oặt oẹo, mềm yếu.\n <br/>\n <br/>\n Ba năm chia ly, người đàn ông đó không ngừng cố gắng, không ngừng xây dựng và mở rộng đế chế.\n <br/>\n <br/>\n Sáng lập Giang Lâm, xây dựng JL. Tất cả cũng chỉ để chờ đợi người con gái kia có thể trở về bên mình một lần nữa.\n <br/>\n <br/>\n Sợ cô bị tổn thương khi biết được sự thật về cái chết của cha. Anh chọn im lặng, đối mặt với sự ghẻ lạnh và mọi lời lẽ cay nghiệt của cô và người nhà Lâm gia.\n <br/>\n <br/>\n Yêu đến hèn mọn, đến ti tiện. Đêm Noel thiêng liêng, mọi người quây quần bên người mình yêu thương còn anh thì cứ tin vào lời hứa đó mà chờ đợi mãi giữa đêm đông New York lạnh lẽo, giăng đầy tuyết trắng.\n <br/>\n <br/>\n Lâm Hinh Ý vì người nhà, đã không chỉ một lần thất hứa với Giang Vũ Chính. Hết lần này đến lần khác, anh luôn là người bị hoài nghi, bị vứt bỏ.\n <br/>\n <br/>\n “Lẽ nào em không nghĩ rằng Giang Vũ Chính cũng là người, cũng biết đau, cũng biết buồn, cũng biết sợ hãi?”\n <br/>\n <br/>\n “Lẽ nào em không nghĩ rằng Giang Vũ Chính có một ngày cũng sẽ thấy mệt mỏi?”\n <br/>\n <br/>\n Chứng kiến người đàn ông mình yêu thương ngã từ trên cao xuống ngay trước mắt mình, Lâm Hinh Ý chợt nhận ra bản thân mới chính là hung thủ gây đau đớn cho Giang Vũ Chính. Lòng tin cô dành cho anh không đủ nhiều, làm sao có thể mở miệng nói tiếng yêu?\n <br/>\n <br/>\n Nhưng buông bỏ hận thù, nói thì dễ, làm có khó lắm không?\n <br/>\n</div>\n",
        "rating_value": 8.4
    },
    "tuong-vi-dem-dau-tien": {
        "ten_truyen": "tuong-vi-dem-dau-tien",
        "link_truyen": "https://truyenfull.io/tuong-vi-dem-dau-tien/",
        "ten_truyen_full": "Tường Vi Đêm Đầu Tiên",
        "tac_gia": "Minh Hiểu Khê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   “Lời hứa của đàn ông giống như những hạt cát bên bờ biển, gió thổi cái là bay, chỉ có kẻ ngốc mới tin là thật. Người phụ nữ thông minh đương nhiên hiểu, trên đời này, người cô ấy có thể dựa dẫm chỉ có thể là chính bản thân cô ấy mà thôi.”\n  </em>\n </p>\n <p>\n  <span>\n   <b>\n    Minh Hiểu Khê\n   </b>\n  </span>\n  là nhà văn của những câu chuyện tình quyến luyến và đằm sâu như một thứ hương hoa cuối mùa. Nhân vật chính trong các sáng tác của cô thường là những cô gái trẻ với trái tim thẳng thắn, trung thực, sẵn sàng yêu và cháy đến tận cùng cho những đam mê. Đó là một Tiểu Mễ yêu đắm say và nồng nàn trong \"\n  <a href=\"http://truyenfull.vn/se-co-thien-than-thay-anh-yeu-em/\" rel=\"nofollow\" target=\"_blank\">\n   Sẽ có thiên thần thay anh yêu em\n  </a>\n  ”, là Doãn Hạ Mạt cứng cỏi, kiên cường trong “\n  <a href=\"http://truyenfull.vn/bong-bong-mua-he-1-nang-tien-ca-bong-bong/\" rel=\"nofollow\" target=\"_blank\">\n   Bong bóng mùa hè\n  </a>\n  ”, là Bách Thảo mang trái tim trong trẻo, ý chí vươn lên không ngừng trong “Thiếu nữ toàn phong”. Thế nhưng khi đến với\n  <b>\n   “Tường vi đêm đầu tiên”\n  </b>\n  độc giả sẽ hoàn toàn bất ngờ và bị chinh phục bởi sự đột phá trong cách sáng tạo hình tượng nhân vật và ngòi bút trữ tình vừa đằm thắm vừa sắc nhọn. Vẫn là những câu từ như ướp hương hoa nhưng Diệp Anh - nhân vật nữ chính của tác phẩm được hiện lên đa chiều và nhiều góc cạnh hơn.Diệp Anh, cô gái được sinh ra từ đêm đen u uất, như đóa tường vi bừng nở sau một đêm sấm sét ngợp trời, cô gọi mình là Dạ Anh, cô gái tới để hủy diệt, vùi lấp đi tất cả.\n </p>\n <p>\n  Một trái tim và tâm hồn u tối trong diện mạo xinh đẹp, lạ thường. Diệp Anh đã dùng sắc đẹp và tài năng của mình thầm lặng thực hiện âm mưu lợi dụng anh em và gia đình họ Tạ, một danh gia vọng tộc trong ngành thời trang làm bàn đạp trong kế hoạch trả thù. Cô sẵn sàng bóp méo nhân cách của bản thân để đạt được mục đích. Minh Hiểu Khê đã đặt Diệp Anh vào giữa ranh giới mong manh của\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   Tình yêu\n  </a>\n  và Thù hận.\n </p>\n <p>\n  Con người ta, có nên chăng để những hờn ghen và thù hận phôi phai theo năm tháng, quên những đớn đau của ngày hôm qua để sống cho hiện tại? Đọc Tường vi đêm đầu tiên, độc giả sẽ được trải nghiệm quá trình đấu tranh, kiếm tìm những giá trị đích thực của cuộc sống. Ở đó hằn sâu bao đau đớn và nước mắt của Diệp Anh. Tường vi đêm đầu tiên đã chuyển tải được những giằng xé nội tâm, diễn biến tâm lí phức tạp trong lớp ngôn từ nhẹ nhàng, uyển chuyển và tinh tế. Táo bạo khai phá đề tài Báo thù nhưng Minh Hiểu Khê đã khẳng định được tài năng của mình trên từng trang viết.\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "tuan-ho": {
        "ten_truyen": "tuan-ho",
        "link_truyen": "https://truyenfull.io/tuan-ho/",
        "ten_truyen_full": "Tuấn Hồ",
        "tac_gia": "Bồng Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Kết thúc:\n  </i>\n </b>\n <i>\n  HE\n </i>\n <br/>\n <b>\n  <i>\n   Edit + Beta:\n  </i>\n </b>\n <i>\n  Tieumanulk\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  46\n </i>\n <br/>\n <b>\n  <i>\n   Rating:\n  </i>\n </b>\n <i>\n  17+\n  <br/>\n  <br/>\n </i>\n Truyện nằm trong\n <b>\n  Hệ liệt Sở Ái Phi Nhân:\n  <br/>\n  <br/>\n </b>\n 1.\n <b>\n  Tuấn Hồ\n </b>\n <br/>\n 2.\n <b>\n  <a href=\"http://truyenfull.vn/kieu-khuyen/\" rel=\"nofollow\" target=\"_blank\">\n   Kiêu Khuyển\n  </a>\n </b>\n <br/>\n 3.\n <b>\n  <a href=\"http://truyenfull.vn/da-phuong/\" rel=\"nofollow\" target=\"_blank\">\n   Dã Phượng\n  </a>\n </b>\n <br/>\n 4.\n <b>\n  <a href=\"http://truyenfull.vn/ac-dieu/\" rel=\"nofollow\" target=\"_blank\">\n   Ác Điêu\n  </a>\n </b>\n Một tiểu cô nương chớp chớp mắt tưởng tượng về nam nhân mình yêu thích, tay vuốt nhẹ con hồ ly bên cạnh\n <br/>\n <br/>\n “Ta thích nam nhân không hoa tâm, chỉ có như vậy mới có thể một lòng một dạ thương ta”\n <br/>\n <br/>\n Con hồ ly nheo mắt\n <br/>\n <br/>\n “Ta sẽ trở thành người”\n <br/>\n <br/>\n “Vì nàng”\n <br/>\n <br/>\n “Ta sẽ trở thành người”\n <br/>\n <br/>\n Cô gái ấy như đọc được suy nghĩ của yêu hồ, hoảng sợ thét chói tai\n <br/>\n <br/>\n “Ngươi vĩnh viễn không thể trở thành người nha!”\n <br/>\n <br/>\n …………..\n <br/>\n <br/>\n Một ngàn năm sau\n <br/>\n <br/>\n ………………\n <br/>\n <br/>\n Cô không rõ,bất quá chỉ giúp mẹ chồng tương lai học cắm hoa\n <br/>\n <br/>\n Không biết tại sao lại chọc đến tên bá đạo ấy nha!\n <br/>\n <br/>\n Biết cô có vị hôn phu hắn còn dám ăn đậu hũ nàng.\n <br/>\n <br/>\n Hắn nói\n <br/>\n <br/>\n “Cô chỉ có thể là người của hắn”\n</div>\n",
        "rating_value": 8.1
    },
    "van-dao-hoa-cua-tieu-mat": {
        "ten_truyen": "van-dao-hoa-cua-tieu-mat",
        "link_truyen": "https://truyenfull.io/van-dao-hoa-cua-tieu-mat/",
        "ten_truyen_full": "Vận Đào Hoa Của Tiểu Mật",
        "tac_gia": "Bát Bảo Trang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Cô sinh viên học viên điện ảnh có cái tên là lạ: Phó Tiểu Mật. Vốn là một cô bé không được trải qua quãng tuổi thơ êm đềm hạnh phúc như các bạn bè cùng trang lứa, nhưng chính sự bất hạnh khi phải sống trong một hoàn cảnh khác thường đã hun đúc cho cô một tính cách kiên cường, mạnh mẽ, yêu thương hết mình cùng với sự sâu sắc trong suy nghĩ. Cô còn là một cô gái trẻ ngọt ngào như chính cái tên “Tiểu  Mật” của mình với đôi mắt tròn to đen láy, làn da trắng sứ và hai núm đồng tiền rạng ngời trong nắng hệt một đóa hướng dương.\n </p>\n <p>\n  Tiểu Mật là một cô gái đào hoa dù cô luôn tự nhận mình là người rất không có gì nổi bật. Trong toàn bộ câu chuyện có nhiều người đàn ông xuất hiện trong cuộc đời cô.\n </p>\n <p>\n  Đầu tiên phải kể đến là Tần Niệm, một chàng trai tuấn tú, người đã đánh cắp trái tim cô ngay từ lần đầu gặp gỡ và khiến cô mạnh dạn tỏ tình khi còn chưa biết tên anh là gì. Tiểu Mật yêu Tần Niệm đơn phương trong năm năm. Mỗi ngày đều viết cho anh một bức thư tình dù không một lần được anh đáp lại. Cho đến khi Tần Niệm quyết định sang Pháp du học, tưởng rằng giấc mơ về một\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  sâu đậm và trọn vẹn nhất mang tên anh đã kết thúc nhưng sau một năm, Tần Niệm trở về tìm cô khi nhận ra rằng cuộc đời này anh không cần gì khác ngoài thứ anh đã cố ruồng rẫy trốn tránh suốt bốn năm  qua. Tuy nhiên mọi thứ lại không hề êm đẹp. Bởi vì định mệnh đã quy định hai người họ yêu nhau là “không đúng”.\n </p>\n <p>\n  Người thứ hai là một người bạn chơi rất thân với Tiểu Mật, anh cũng là người cô chọn kết hôn cùng để trả những món nợ ân tình trong khoảng thời gian cô sống trong lay lắt, tuyệt vọng nhất. Tưởng rằng sẽ ở bên Tiêu Hàn Ý đi qua những tháng ngày phẳng lặng yên ả suốt quãng đời còn lại khi đã có quá nhiều đau khổ đến với một cô gái chỉ mới hai mươi tuổi như Tiểu Mật, nhưng rốt cuộc cuộc hôn nhân ấy cũng chỉ kéo dài chín mươi chín ngày. Tiểu Mật lại trở thành một người phụ nữ tự do. Dù trong lòng những vết thương do hai chữ tình yêu gây ra ngày càng dày đặc.\n </p>\n <p>\n  Nhưng phải đến khi Mục Thần Chi, người đàn ông mà\n  <em>\n   “luôn có một vầng hào quang như ánh mặt trời bao bọc, chỉ cần xuất hiện thôi đã khiến mọi vật cảm thấy áp lực”\n  </em>\n  thì những hạnh phúc và đau khổ tột cùng mới đến với Tiểu Mật. Mục Thần Chi cũng giống cô, đều có một tuổi thơ không êm đẹp nhưng điều khác ở chỗ, anh cho rằng tuổi thơ bất hạnh của anh dều bắt nguồn từ gia đình Tiểu Mật, vì thế ban đầu anh cố ý tiếp cận cô với mục đích trả thù. Nhưng rồi ý định ấy tiêu tan ngay khoảnh khắc anh gặp cô lần đầu tiên. Anh thay đổi, anh tạo ra một thế giới chỉ có anh và cô bên trong trong suốt mười mấy năm trời, âm thầm dõi theo từng bước chân để che chở bảo vệ cô. Tiếc rằng số phận trêu ngươi và lòng tin không đặt đúng chỗ, Tiểu Mật luôn chỉ coi anh như một kẻ thù. Cô không biết đến tình cảm của anh cho đến khi cô nhận ra\n  <em>\n   “người ta có thể cười vì một người mình thích nhưng chỉ khóc vì một người ta yêu sâu sắc”\n  </em>\n  thì đã muộn. Mục Thần Chi quyết định ra đi để không bao giờ còn phải nhìn thấy nước mắt lăn trên má cô. Anh và cô rẽ ngoặt đi trên hai con đường hoàn toàn khác nhau. Điều duy nhất có thể làm cho nhau là không để kỉ niệm rơi vào dĩ vãng, cho nhau hai chữ bình yên.\n </p>\n <p>\n  <em>\n   “Khi trái tim bị khoét rỗng. Người ta vẫn có thể sống nhưng không bao giờ  biết đến hạnh phúc nữa.”\n  </em>\n </p>\n <p>\n  Mục Thần Chi từng nói với Tiểu Mật như vậy. Tưởng rằng hoa đào sẽ không bao giờ nở nữa, định mệnh đã an bài. Nhưng đôi khi sống hết mình vì tình yêu, khát khao hạnh phúc mãnh liệt lại có thể đem cho người ta sức mạnh để chiến thắng được cả số phận. Để rồi cuối cùng, cô và anh lại nắm lấy tay nhau một lần nữa. Một cậu chuyện tình đẹp viết lên bằng tình yêu, lòng thù hận, nước mắt đan xen giữa hai con người đẹp cả dung mạo lẫn tâm hồn.\n </p>\n</div>\n",
        "rating_value": 7.7
    },
    "tuyet-che-lap-muon-ngan-thuong-nho": {
        "ten_truyen": "tuyet-che-lap-muon-ngan-thuong-nho",
        "link_truyen": "https://truyenfull.io/tuyet-che-lap-muon-ngan-thuong-nho/",
        "ten_truyen_full": "Tuyết Che Lấp Muôn Ngàn Thương Nhớ",
        "tac_gia": "Người Qua Đường A",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Ngôn tình, kỹ nữ, tự sự, tâm thần, ngược luyến tàn tâm, SE/HE.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Số Chương:\n   </i>\n  </b>\n  <i>\n   41 Chương\n   <br/>\n  </i>\n </span>\n <i>\n  <b>\n   Warnings:\n  </b>\n </i>\n <i>\n  Tác phẩm đề cập đến những vấn đề người lớn. Bao gồm cảnh quan hệ thể xác được miêu tả không che đậy, bạo lực và từ ngữ nặng nề. Liên quan đến những bất ổn tâm lý, biểu hiện của bệnh tâm thần (Schizoid Personality Disorder) và các vấn đề khó hiểu, bệnh hoạn. Người đọc cần cân nhắc trước khi xem.\n </i>\n <br/>\n <br/>\n <br/>\n Mười hai tuổi, cả hai đã từng có duyên gặp gỡ. Hành hạ nàng như nô lệ nhưng thật ra lại là dang rộng tay bảo vệ nàng. Nàng lại phản bội hắn bỏ đi không lời từ biệt.\n <br/>\n <br/>\n Mười sáu tuổi gặp lại nàng đã không còn trong trắng như trước, nằm dưới hạ thân của cha hắn để mà chịu sĩ nhục dày vò. Hắn không nhận ra nàng, nhưng nàng nhận ra đôi mắt sâu như vực thẳm đoạ đày kia. Nghe nói hắn bị điên, điên kể từ bốn năm về trước. Nhưng nàng không bao giờ tin điều đó, bởi vì người điên sao lại biết đau đớn, buồn khổ.\n <br/>\n <br/>\n Là nàng nợ hắn, là gia đình hắn nợ nàng. Hai người oan oan tương báo, dây dưa với nhau biết đến bao giờ mới kết thúc.\n <br/>\n <br/>\n Đôi khi, chết đi cũng chính là giải thoát, chỉ có cái chết mới khiến họ không còn bị đau khổ của thế gian giày vò. Tuyết càng lúc càng rơi nhiều, không gian trắng xoá một màu. Máu từ vết thương trào ra đỏ thắm trên nền tuyết, sự sống đang rời bỏ nàng. Cái chết tuy rất đáng sợ, nhưng cũng rất hạnh phúc. Nàng nắm chặt tay hắn, để mặc cho tuyết rơi phủ kín trên hai người, để cho tuyết che lấp đi muôn ngàn thương nhớ, đau khổ, tình thù.\n <br/>\n</div>\n",
        "rating_value": 7.0
    },
    "tuyet-sac-khuynh-thanh": {
        "ten_truyen": "tuyet-sac-khuynh-thanh",
        "link_truyen": "https://truyenfull.io/tuyet-sac-khuynh-thanh/",
        "ten_truyen_full": "Tuyệt Sắc Khuynh Thành",
        "tac_gia": "Phi Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   <b>\n    “Tuyệt sắc khuynh thành”\n   </b>\n  </em>\n  là một câu chuyện giàu tình tiết hấp dẫn, với những diễn biến nội tâm phong phú và một giọng văn giàu xúc cảm. Giọng văn của Phi Yên có lúc nhẹ nhàng sâu lắng, lúc thấm đẫm bi thương. Những đoạn xuất sắc nhất của Phi Yên là những đoạn miêu tả nội tâm nhân vật, có thể thấy tác giả đã dồn rất nhiều tâm huyết cũng như tình cảm của bản thân vào từng câu chữ. Vì vậy khi đọc văn của Phi Yên người ta rất dễ dàng đồng cảm.\n </p>\n <p>\n  Điểm thành công nhất của Phi Yên là đã xây dựng được những nhân vật vô cùng hấp dẫn, có một đời sống nội tâm rõ nét và nổi bật. Đọc “Tuyệt sắc khuynh thành” có thể thấy tình cảm sâu sắc của tác giả dành cho những số phận éo le đặc biệt là số phận của những người phụ nữ. Như một ý trong tác phẩm chị đã viết:\n  <br/>\n  <br/>\n  Đứng trước những người đàn ông, xét cho đến cùng phụ nữ luôn là phái yếu, rất dễ dàng bị tổn thương, nhưng đứng trước xã hội, đứng trước cuộc đời, họ lại phải chịu những gánh nặng trách nhiệm ngang bằng thậm chí có khi còn lớn hơn của nam giới.\n </p>\n <p>\n  <em>\n   <b>\n    Phi Yên:\n   </b>\n  </em>\n  <br/>\n  <br/>\n  <em>\n   Là tác giả best seller của Trung Quốc. Phi Yên cô độc lang thang trong rừng câu chữ, cô đơn dựng nên những giấc mộng đổ nát.\n   <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n    Tiểu thuyết\n   </a>\n   của Phi Yên miêu tả những quãng đời bi thương nhất của con người, chạm đến những cảm xúc đau buồn nhất, tuy nhiên Phi Yên cũng luôn dùng con mắt trong sáng và trái tim yêu thương để lắng nghe cuộc sống, khám phá thế giới, tìm ánh sáng trong bóng tối, cho hy vọng rực lên giữa chốn hoang tàn.\n  </em>\n </p>\n <p>\n  Ω\n </p>\n <p>\n  Với Lục Vị Hy – cô tiếp viên của hộp đêm Tuyệt sắc khuynh thành, cuộc sống chỉ gồm ba phần: Một phần ba thời gian chịu sự sỉ nhục, một phần ba thời gian chờ đợi sự sỉ nhục, một phần ba còn lại dùng để hóa giải những tổn thương do sỉ nhục gây ra.\n </p>\n <p>\n  Năm cô hai mươi mốt tuổi, bàn tay số phận bắt đầu chạm đến. Không phải câu chuyện lãng mạn về một con chim sẻ hóa thành phượng hoàng, cô quay về thế giới thượng lưu mình đã từng rời bỏ, ân oán tình thù chồng lấp lên nhau, mưu toan bẫy rập cuối cùng cũng vô hiệu trước sự nghiệt ngã của thời gian và số mệnh. Chỉ còn\n  <a href=\"http://truyenfull.vn/the-loai/ngon-tinh/\" rel=\"nofollow\" target=\"_blank\">\n   tình yêu\n  </a>\n  ở lại, “Phải nhớ rằng bản thân sự sinh tồn cũng chính là một loại thắng lợi, anh đợi em ở đây…”.\n </p>\n</div>\n",
        "rating_value": 8.5
    },
    "ninh-vuong": {
        "ten_truyen": "ninh-vuong",
        "link_truyen": "https://truyenfull.io/ninh-vuong/",
        "ten_truyen_full": "Nịnh Vương",
        "tac_gia": "Trạm Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Coverter\n  </i>\n </b>\n <b>\n  <i>\n   :\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n    :\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  vân cherry\n  <br/>\n  <br/>\n </i>\n Nàng là nữ cường trên thương trường, là trưởng nữ kiên cường độc lập trong mắt cha mẹ,\n <br/>\n <br/>\n Nàng không có thói quen ỷ lại, cũng không thấy rằng mình cần phải làm như thế,\n <br/>\n <br/>\n Nhưng khi nàng bị rơi xuống núi vì chạy trốn sơn tặc, tên khất cái này đã cứu nàng một mạng,\n <br/>\n <br/>\n Hơn nữa hắn còn lớn mật, không màng sống chết lên núi cùng nàng đàm phán với sơn tặc đòi vật bị mất,\n <br/>\n <br/>\n Cũng trong lúc thân thể nàng không khỏe, hắn cẩn thận chiếu cố nàng,\n <br/>\n <br/>\n Mà một bó hoa dại hái ven suối lại khiến lòng nàng nảy sinh mê hoặc cùng . . . cảm động,\n <br/>\n <br/>\n Lúc này nàng mới hiểu, thì ra mình cũng là người muốn được sủng,\n <br/>\n <br/>\n Cuối cùng, hắn còn cuồng vọng  tuyên bố, \"Chờ ta ba năm, ta sẽ cưới nàng.\"\n <br/>\n <br/>\n Cũng thật kỳ quái, lời nói ấy như mọc rễ ở đáy lòng nàng, khiến nàng nhận định hắn,\n <br/>\n <br/>\n Thậm chí ảo tưởng rằng nếu như lúc ấy hắn vẫn là tên khất cái không xu dính túi,\n <br/>\n <br/>\n Nàng vẫn sẽ nguyện ý vứt bỏ sự nghiệp cùng tên khất cái đi xin ăn thiên nhai,\n <br/>\n <br/>\n Nhưng từ đầu tới cuối hắn lại nuốt lời, mà không hiểu sao nàng lại rối loạn,\n <br/>\n <br/>\n Cho nên nàng đi tìm hắn, lại phát hiện hắn biến hóa nhanh chóng,\n <br/>\n <br/>\n Trở thành nhiếp chính vương của Thiên Tước quốc người người nghe tên đều khiếp đảm. . . . . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.5
    },
    "thu-phuc-nguoi-chong-tinh-mot-dem": {
        "ten_truyen": "thu-phuc-nguoi-chong-tinh-mot-dem",
        "link_truyen": "https://truyenfull.io/thu-phuc-nguoi-chong-tinh-mot-dem/",
        "ten_truyen_full": "Thu Phục Người Chồng Tình Một Đêm",
        "tac_gia": "Quý Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  hongheechan\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  10 chương\n  <br/>\n  <br/>\n </i>\n Trời ạ! Người mặc bộ đồ công sở màu đen, cô gái xinh đẹp ưu nhã giỏi giang trước mắt thật sự là cô ấy!\n <br/>\n <br/>\n Mấy năm qua, anh luôn chờ đợi mong có thể thấy khuôn mặt của cô lần nữa nhưng lại không tìm được cô,\n <br/>\n <br/>\n Hôm nay rốt cuộc khát vọng trong lòng đã được thực hiện, kích động trong ngực anh bây giờ khó có thể nói rõ được......\n <br/>\n <br/>\n Nếu cô gái này là người phụ nữ duy nhất mà anh động lòng, ông trời lại giúp một tay như vậy,\n <br/>\n <br/>\n Cho anh cơ hội nối lại duyên phận đã qua, anh sẽ quyết định vì cô mà vứt bỏ hoa tâm đi hoàn lương,\n <br/>\n <br/>\n Hơn nữa từ đây sẽ thủ thân như ngọc, làm người đàn ông duy nhất của cô!\n <br/>\n <br/>\n Phát sinh tình một đêm ngoài ý muốn, còn do đó mà sinh ra một bé gái,\n <br/>\n <br/>\n Hoàn toàn đã phá vỡ cuộc sống của Hắc Tương Lăng, càng làm cho tim cô với chuyện tình cảm mà như mặt nước phẳng lặng.\n <br/>\n <br/>\n Nhưng kể từ khi người đàn ông tình một đêm với cô - Lôi Thiệu Đình xuất hiện trước mặt,\n <br/>\n <br/>\n Còn liên tục quấn lấy cô bày tỏ rõ ý định theo đuổi khiến cô có suy nghĩ khác ——\n <br/>\n <br/>\n Cô quyết định chủ động xuất kích giải quyết người đàn ông này để đứa bé có một người ba!\n</div>\n",
        "rating_value": 8.8
    },
    "no-bao-chu": {
        "ten_truyen": "no-bao-chu",
        "link_truyen": "https://truyenfull.io/no-bao-chu/",
        "ten_truyen_full": "Nộ Bảo Chủ",
        "tac_gia": "Mạc Nhan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  troixanhmaytrang\n  <br/>\n  <br/>\n </i>\n Trời sanh tính đạm mạc, chỉ đối với kì dược dị thảo có hứng thú – Thi Dược Nhi,\n <br/>\n <br/>\n Lần đầu tiên nàng phá lệ cứu một nam nhân đang trúng kịch độc lại thương tích đầy mình ,\n <br/>\n <br/>\n Cũng thuận tiện lợi dụng thân thể hắn đến làm thuốc thảo thí nghiệm, thử xem tân dược đan!\n <br/>\n <br/>\n Cũng không nghĩ là nam nhân này đã không cảm tạ ân cứu mạng của nàng thì thôi ,\n <br/>\n <br/>\n Ngược lại còn mắng nàng yêu nữ, tuyên bố muốn giết nàng…… Thật sự là hảo tâm không hảo báo!\n <br/>\n <br/>\n Hắn Long Khiếu Thiên chính là bảo chủ của thiên hạ đệ nhất đại bảo “Long Môn Bảo” ,\n <br/>\n <br/>\n vậy thì….\n <br/>\n <br/>\n Đã chịu khổ còn bị ti bỉ vô sỉ nữ nhân bừa bãi đùa bỡn cùng lăng nhục,\n <br/>\n <br/>\n Chẳng những sờ soạng bộ ngực hắn , còn nhục nhã phía dưới của hắn tối ngạo nhân “Sở trường”?!\n <br/>\n <br/>\n Hắn thề, cho dù lên trời hay xuống địa ngục , hắn cũng tuyệt đối sẽ không bỏ qua nàng!\n <br/>\n <br/>\n Nhưng là, khi hắn ngàn dặm xa xôi, nhiều lần trải qua thiên tân vạn khổ mới tìm gặp được nàng,\n <br/>\n <br/>\n Nhìn kia mĩ thanh nhã cao thượng, dung nhan giống như tiên nữ hạ phàm tuyệt tục ,\n <br/>\n <br/>\n Nguyên bản là thề độc sẽ bầm thây đối phương thành vạn đoạn , thoáng chốc tan thành mây khói,\n <br/>\n <br/>\n Hắn thậm chí cảm thấy được đôi tay phù dung kia sờ loạn , là một loại hưởng thụ……?\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.7
    },
    "nang-phi-yeu-tien-cua-ta-hoang": {
        "ten_truyen": "nang-phi-yeu-tien-cua-ta-hoang",
        "link_truyen": "https://truyenfull.io/nang-phi-yeu-tien-cua-ta-hoang/",
        "ten_truyen_full": "Nàng Phi Yêu Tiền Của Tà Hoàng",
        "tac_gia": "Lục Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Ngôn tình cổ đại, hài, HE.\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar (tàng thư viện)\n  <br/>\n </i>\n <br/>\n <p>\n  Một người là  nữ nhân yêu tiền như mạng, nữ phẫn nam giả trang thành thái giám, cùng hắn xưng huynh gọi đệ.\n  <br/>\n  <br/>\n  Một người mang bệnh cực kỳ đa nghi, kỳ thật là một hoàng đế cô đơn, chỉ muốn tìm một người có thể cùng hắn chuyện trò, ngắm trăng.\n  <br/>\n  <br/>\n  Hoàng cung, canh ba, thời điểm Hoàng đế dùng ngọ thiện, một người là chủ tử cùng nô tài không phân rõ ràng là ngây ngốc hay ngu ngốc\n  <br/>\n  <br/>\n  \"Hắn\" còn cảm thấy thật sự là đã kết giao được một hảo huynh đệ là tiểu sai*của phòng ngự trù. Có người huynh đệ như vậy, \"hắn\" có thể ỷ lại được ăn ngon rồi còn có thể tố khổ, còn có thể bức… Ách, khuyên đối phương đưa phí bảo hộ.\n  <br/>\n  <i>\n   (tiểu sai: chân sai vặt trong nhà bếp)\n  </i>\n  <br/>\n  <br/>\n  Tuy rằng lần trước, có lần trước mặt \"hắn\" nói xấu Hoàng đế khiến cho mặt của người nào đó có điểm thối… Nhưng xét trên tổng thể mà nói, tên \"tiểu đệ\" kia  thật sự rất tốt !\n  <br/>\n  <br/>\n  Trừ bỏ, gần đây có chút vấn đề nhỏ. Hắn càng ngày càng thường xuyên đối viwsi \"hắn\" thân ái mà ôm một cái, làm cho \"hắn\"  thực hoài nghi hắn … đoạn tụ chi phích!*\n  <br/>\n  <i>\n   (đoạn tụ chi phích: cái này ai cũng bik hết a! ^^)\n  </i>\n  <br/>\n  <br/>\n  Ngày đó bởi có người mắt kém, nhìn không ra thâm sắc áo choàng Thượng Long Văn*,  nhận hắn làm tiểu đệ.\n  <br/>\n  <i>\n   ( Áo choàng Thượng Long Văn: áo có thêu/in hình rồng)\n  </i>\n  <br/>\n  <br/>\n  Đêm đó bởi có người say rượu, một bên kêu nóng, một bên cởi ra y bào, hắn đã biết “ hắn ” là nàng.\n  <br/>\n  <br/>\n  Nàng luôn chân thành ở bên hắn, cùng hắn sẻ chia làm thế nào để lợi dụng đặc quyền thu nhận hối lộ. Như thế nào lợi dụng lỗ hổng của hoàng cung, chuồn ra ngoài cung ngoạn nhạc, thậm chí còn đặt cho hắn một cái nhũ danh. Nàng gọi hắn là “ Tiểu Song Tử ”, còn hứa với hắn sau này sẽ không để hắn cô đơn nữa.\n  <br/>\n  <br/>\n  Để lưu nàng lại, hắn đã tìm được một phương pháp….\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "no-phong-luu-cua-cong-chua": {
        "ten_truyen": "no-phong-luu-cua-cong-chua",
        "link_truyen": "https://truyenfull.io/no-phong-luu-cua-cong-chua/",
        "ten_truyen_full": "Nợ Phong Lưu Của Công Chúa",
        "tac_gia": "Phức Mai",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  cafe_chaud\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Yvonne\n  </i>\n  <br/>\n  <br/>\n </span>\n Hắn là trạng nguyên của cả hai khoa văn võ năm nay, cứ tưởng rằng ở trên đại điện có thể phát huy tài năng.\n <br/>\n <br/>\n Lại bị hoàng thượng an bài chức quan Thái Phó cho một công chúa.\n <br/>\n <br/>\n Đồn rằng, Thẩm Hinh công chúa của Phượng Dương vương triều, làm người khác đau đầu nhất, cũng là công chúa được cưng chiều nhất.\n <br/>\n <br/>\n Đồn rằng công chúa có bản danh sách ghi lại tên nam nhân, cũng thường hay len lút trốn ra khỏi cung tìm nam nhân.\n <br/>\n <br/>\n Cho nên vừa gặp mặt, hắn liền nói rằng nàng nên ở trong cung tự kiểm điểm lại, nhưng nàng lại làm trái điều hắn nói.\n <br/>\n <br/>\n Một mình đến cửa sau của tiểu quan quán tìm nam nhân, dù hắn có phạm tội khi quân cũng phải đem nàng hồi cung.\n <br/>\n <br/>\n Từ đó, công chúa nhìn hắn đều không vừa mắt. Ngày đầu tiên vào học liền dâng cho hắn một ly trà có bỏ thuốc.\n <br/>\n <br/>\n Những ngày tiếp theo lại càng không ngừng kiếm chuyện với hắn, mà hắn cũng đã thành thói quen.\n <br/>\n <br/>\n Cho dù bị nàng làm khổ đến mức bị phong hàn, hắn cũng làm như không có việc gì, xin phép nghỉ tĩnh dưỡng vậy.\n <br/>\n <br/>\n Nhưng không ngờ Hoàng thượng muốn hắn cùng nàng xuất cung du ngoạn dân gian tận một năm.\n <br/>\n <br/>\n Cũng bởi vậy hắn rốt cục mới biết nàng có thể gây nhiều phiền toái đến như vậy.\n <br/>\n <br/>\n Dù trên người luôn bị thương, nhưng hắn lại thấy được nét thiện lương của nàng, đồng thời hắn cũng phát hiện ra sự thật về bản danh sách cùng những lời đồn đãi.\n <br/>\n <br/>\n Hắn nhận ra nàng đã khắc sâu vào lòng hắn, thực hiện tốt nhiệm vụ của mình, ngầm giúp nàng tìm ra kẻ đứng sau mọi chuyện.\n <br/>\n <br/>\n Nhưng không ngờ tới những nguy hiểm liên tiếp trên đường đều đến từ hậu cung.\n <br/>\n</div>\n",
        "rating_value": 8.6
    },
    "ve-mat": {
        "ten_truyen": "ve-mat",
        "link_truyen": "https://truyenfull.io/ve-mat/",
        "ten_truyen_full": "Vẽ Mắt",
        "tac_gia": "Lâu Vũ Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Aries92\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Đầm♡Cơ\n  </i>\n  <br/>\n </span>\n <span>\n  <i>\n   Truyện này cùng hệ liệt với truyện Thay tim nhé\n  </i>\n  <br/>\n </span>\n <br/>\n Khấu Quân Khiêm sống tại ngõ 44 phố Khởi Tình, làm nghề vẽ tranh kiếm sống nhưng kì lạ là hắn có thể vẽ núi vẽ biển vẽ nhà vẽ cửa nhưng không thể vẽ vật sống …có lẽ cũng vì bản thân hắn có chút khác thường. Vẽ vật sống gì cũng được nhưng chỉ cần thêm đôi mắt thì vật thể lập tức sống lại bay ra khỏi trang giấy, khiến cho hắn dù có vẽ cũng như không vẽ, còn phải tự mình chịu biết bao hậu quả.\n <br/>\n <br/>\n Thật là phiền chết!\n <br/>\n <br/>\n Cho đến ngày hôm đó, khi hắn đuổi theo con chó nhỏ chạy ra từ bức vẽ. Lúc đuổi đến nơi hắn vô tình gặp được một cô gái, kể từ đó trái tim ngốc nghếch của hắn bị sự dịu dàng ôn nhu của cô băt cóc.\n <br/>\n <br/>\n Trong lòng hắn tràn ngập nhiệt huyết yêu đương liền vẽ lại chân dung cô gái đó.Nhưng khi vừa ngủ dậy cô gái trong bức vẽ lại biến thành người thật xuất hiện trước mặt hắn.Chỉ có điều cô gái chạy ra từ bức vẽ này không hiểu bị lỗi chỗ nào. Gương mặt giống hệt tình nhân trong mộng của hắn nhưng tính cách lại khác một trời một vực. Người ta ôn nhu dịu dàng, cô nàng thì mỗi lần mở miệng đều khiến cho người khác hận không thể tự kết liễu đời mình. Còn nói đây là nhà của cô,đuổi không đi, lại không muốn ở chung cùng hắn?\n <br/>\n</div>\n",
        "rating_value": 6.8
    },
    "ung-tan-nuong": {
        "ten_truyen": "ung-tan-nuong",
        "link_truyen": "https://truyenfull.io/ung-tan-nuong/",
        "ten_truyen_full": "Ưng Tân Nương",
        "tac_gia": "Giản Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Đài loan hiện đại, có mang tính chất siêu nhiên thần kỳ\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  meoconlunar – tàng thư viện\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   miu\n   <br/>\n  </i>\n </span>\n <br/>\n Bốn huynh đệ nhà bọn họ đã bị nguyền rủa ── đều có được “khả năng đặc biệt” mà hắn là cao nhất!\n <br/>\n <br/>\n Bởi vì chỉ cần hắn phát hỏa thì nước mắt liền không ngừng thu lại được, hình ảnh kia buồn cười biết bao nhiêu!\n <br/>\n <br/>\n Mà ở nhà hắn chỉ có lão quỷ kia không biết bị cái gì mà suốt ngày muốn đẩy bốn huynh đệ bọn hắn ra ngoài để tiêu thụ cũng không muốn hắn nói việc yêu đương bởi vì cái này lãng phí thời gian cùng tinh lực. Bất quá nếu như đối tượng là một người cuồng công việc như nàng vậy sẽ tiết kiệm được rất nhiều khí lực của hắn, hắn không cần cùng nàng ngắm hoa dưới ánh trăng, bọn hắn còn có thể cùng nhau treo đèn để chiến đấu vào bên đêm (vì công việc a)!\n <br/>\n</div>\n",
        "rating_value": 6.8
    },
    "minh-nguyet-tung-chieu-giang-dong-han": {
        "ten_truyen": "minh-nguyet-tung-chieu-giang-dong-han",
        "link_truyen": "https://truyenfull.io/minh-nguyet-tung-chieu-giang-dong-han/",
        "ten_truyen_full": "Minh Nguyệt Từng Chiếu Giang Đông Hàn",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cổ đại, giang hồ, cung đình, hầu tước, giang hồ, ân oán, tình hữu độc chung\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  LavSnow (TTV)\n </i>\n <br/>\n <b>\n  <i>\n   Độ dài:\n  </i>\n </b>\n <i>\n  65 chương + 5 ngoại truyện\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <i>\n  Leo.\n </i>\n <br/>\n <b>\n  <i>\n   Beta:\n  </i>\n </b>\n <i>\n  Linh sniper.\n </i>\n <br/>\n <b>\n  <i>\n   Nhân vật chính:\n  </i>\n </b>\n <i>\n  Chiến Thanh Hoằng\n </i>\n <br/>\n <b>\n  <i>\n   Phối hợp:\n  </i>\n </b>\n <i>\n  Ôn Hựu, Lâm Phong.\n  <br/>\n </i>\n <br/>\n Ta chỉ cảm thấy tai mình mơ hồ sinh đau, lan đến tận sau đầu. Cơn đau chầm chậm, từ trong lồng ngực lan tràn ra. Ta giương mắt nhìn, trong mắt lại hiện lên tia mông lung. Thoáng liếc nhìn một vòng, mọi người tựa hồ đều nhìn ta, ta lại không phân biệt rõ hàm ý trong mắt bọn họ.\n <br/>\n <br/>\n Một giọng nói trong trẻo cắt ngang suy nghĩ: “Hoằng Nhi, trở về.”\n <br/>\n <br/>\n Ta có chút hỗn độn quay đầu, chỉ thấy Lâm Phóng đã ở sau chiếc kỷ trà đứng lên, gập lại tay áo nhìn ta.\n <br/>\n <br/>\n Khuân mặt hắn, như tuyết nghiêm túc và lạnh lùng. Ánh mắt của hắn, dịu dàng mà từ bi. Hắn ở trước mặt người khác thần sắc luôn luôn ngụy trang thật sự tốt, nhưng giờ phút này, trong mắt hắn, thấy thật sâu thật sâu thương tiếc.\n <br/>\n <br/>\n Mắt hắn nhìn ta, nhẹ nhàng duỗi tay về phía này.\n <br/>\n <br/>\n Bóng đêm bao trùm, ánh trăng ảm đạm. Phòng trong đèn đuốc sáng như ban ngày. Tay của hắn, tựa bạch ngọc chạm trổ, thon dài mà dịu dàng, lẳng lặng duỗi ra, gắt gao nắm lấy tay ta.\n <br/>\n</div>\n",
        "rating_value": 7.5
    },
    "ty-cho-em-duong-song": {
        "ten_truyen": "ty-cho-em-duong-song",
        "link_truyen": "https://truyenfull.io/ty-cho-em-duong-song/",
        "ten_truyen_full": "Tỷ, Cho Em Đường Sống!",
        "tac_gia": "Tiểu Hài Tử Ngươi Lại Đây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  nothing_nhh\n  <br/>\n  <br/>\n </i>\n Một tháng trước, cảnh sát được thông báo, gara riêng của tập đoàn giải trí Tinh Hỏa phát hiện được một đám người buôn lậu vũ khí. Bởi vậy, cảnh sát quyết định đầu tiên phải bắt chủ nhân của cái gara đó —— tổng giám đốc tập đoàn giải trí Tinh Hỏa, Tả Húc, nam, 26 tuổi.\n <br/>\n <br/>\n Mà trong quá trình thẩm vấn, Tả Húc ở trong tình trạng hoảng loạn, đầu óc mông lung, hơn nữa hỏi gì cũng nói không biết. Luật sư của Tả Húc đem bệnh án của hắn đến. Bệnh án nói Tả Húc bị chứng tâm thần phân liệt. (Trạng thái thay đổi theo cảm xúc, khi hưng phấn có thể phát điên, khi buồn bực thì u uất, hậm hực,…). Cho nên, tay luật sư già mồm át lẽ phải nói —— Tả Húc đang ở trong tình trạng không tỉnh táo, lời nói không đáng tin, cũng yêu cầu phía cảnh sát thả người.\n <br/>\n <br/>\n Cảnh sát không có chứng cớ chứng minh hắn đang giả bệnh nên chỉ có thể vô điều kiện phóng thích tội phạm. Nhưng vụ án này đã được tỉnh ủy chú ý, phía cảnh sát lại càng không hy vọng cứ như vậy từ bỏ. Bởi vậy, sau khi ra quyết định thả người, viện kiểm sát cưỡng chế Tả Húc nhập viện để điều trị. Lưới trời tuy thưa nhưng khó lọt, tuyệt đối không để Tả Húc nhởn nhơ ngoài vòng pháp luật.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Lương Ưu Tuyền, 23 tuổi, cô là cảnh sát đã được lựa chọn kĩ càng để vào vai bệnh nhân tâm thần. Lương Ưu Tuyền được xếp vào cùng phòng với Tả Húc, cùng hắn đấu trí phân đo cao thấp.\n <br/>\n <br/>\n Nói trắng ra, chính là người giả điên, ta giả ngốc, xem ai bị lật tẩy trước.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.8
    },
    "nong-long-chua-tri-bay": {
        "ten_truyen": "nong-long-chua-tri-bay",
        "link_truyen": "https://truyenfull.io/nong-long-chua-tri-bay/",
        "ten_truyen_full": "Nóng Lòng Chữa Trị Bậy",
        "tac_gia": "Mộc Tú",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Alligator\n   <br/>\n  </i>\n </span>\n <br/>\n Nàng có vẻ đẹp tựa Phù Dung, nhưng lại là Phi Tuyết Cung chủ có trái tim như Tu La\n <br/>\n <br/>\n Hắn là sát thủ cũng là thần y, tay trái cứu người, tay phải giết người\n <br/>\n <br/>\n Bọn họ là kẻ thù truyền kiếp của nhau\n <br/>\n <br/>\n Không ngờ vì một lần mất trí nhớ họ lại mến nhau   ──\n <br/>\n <br/>\n Cuộc sống ẩn cư, Phong Ngân nhàn nhã không có chuyện gì không ngờ lại có diễm phúc tới cửa\n <br/>\n <br/>\n Nhiều lời vô ích, trước tiên mang người về nhà chăm sóc chu đáo\n <br/>\n <br/>\n Nhận lấy báo đáp dĩ nhiên là ── được giai nhân ôm ấp yêu thương, lấy thân báo đáp\n <br/>\n <br/>\n Nhưng việc tốt không được lâu, lúc hắn làm Tâm nhi té xuống\n <br/>\n <br/>\n Ông trời cư nhiên lại để cho nương tử của hắn chạy mất ~~\n <br/>\n <br/>\n Gần đây cung chủ Phi Tuyết Cung vừa mới trở về lại mắc chứng mộng xuân rồi\n <br/>\n <br/>\n Gấp gáp thu về một đống thần y, mà Phong Ngân là thần y nổi tiếng nhất\n <br/>\n <br/>\n Hắn kê đơn thuốc rất kì quái ── còn muốn nàng ngoan ngoãn làm một người phụ nữ đàng hoàng\n <br/>\n <br/>\n Một là không được động đao động thương, hai là không thể liếc mắt đưa tình quyến rũ người khác\n <br/>\n <br/>\n Chuyện này không được, chuyện kia không cho phép, thật quá khó khăn\n <br/>\n <br/>\n Chẳng lẽ. . . . . . Hắn \"Có âm mưu khác\" với nàng?\n <br/>\n</div>\n",
        "rating_value": 5.4
    },
    "mua-the-tu": {
        "ten_truyen": "mua-the-tu",
        "link_truyen": "https://truyenfull.io/mua-the-tu/",
        "ten_truyen_full": "Mua Thê Tử",
        "tac_gia": "Akiaki",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Ngôn Tình cổ đại, nhẹ nhàng\n   <br/>\n   <br/>\n  </i>\n </span>\n <b>\n  Nữ chính:\n </b>\n Lý Thanh – Nam chính: Thiệu Khiết Phùng\n <br/>\n <br/>\n Nàng vì từ nhỏ làm một kẻ khất cái nên rất mê tiền nha, một lần tình cờ nàng vì chướng mắt một kẻ có tiền mà giáo huấn hắn một chút. Thế nhưng hắn nói gì, nếu tiền quan trọng vậy thì muốn dùng tiền mua nàng làm thê tử sao? Chà vừa có tiền vừa có phu quân nha có cái gì mà tốt hơn thế chứ. Thế nhưng hắn coi việc lấy nàng chỉ là nói đùa sao, kẹt nỗi tiền nàng đã tiêu hết cả rồi. Dù từng làm khất cái thế nhưng lại ghét nhất nợ tiền kẻ khác, con số lại quá lớn như vậy. Ai..a..a. Nàng đành bám mình lần nữa trả tiền cho hắn vậy.\n <br/>\n <br/>\n Hắn tuy không phải lần đầu gặp kẻ coi trọng đồng tiền tỷ như mẫu thân hắn suốt ngày ca ngợi sự vĩ đại của đồng tiền thế nhưng hắn rất ghét những kẻ thấy tiền liền sáng mắt. Vốn chỉ muốn cho nàng một bài học nhỏ xem tiền có quan trọng đến mức nàng phải gả cho hắn hay không. Thế nhưng tiểu cô nương này nói gì chứ nàng thật sự vì tiền mà bán mình làm thê tử người ta. Hừ nàng cũng thật là quá đáng đã bán mình làm thê tử hắn còn dám bán mình lần nữa nói cái gì là rả lại tiền cho hắn. Tiền hắn không cần thế nhưng nương tử này hẳn là không thể để nàng nói muốn làm thì làm không làm thì rời đi như thế được\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.1
    },
    "mua-phu": {
        "ten_truyen": "mua-phu",
        "link_truyen": "https://truyenfull.io/mua-phu/",
        "ten_truyen_full": "Mua Phu",
        "tac_gia": "Lâu Vũ Tình",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Converter:\n </b>\n Meoconnular (TÀNG THƯ VIỆN)\n <br/>\n <b>\n  Editor:\n </b>\n <span>\n  Docke\n  <br/>\n  <br/>\n </span>\n Sắp hết năm cũ, mọi nhà đều vội vàng đón mừng năm mới. Nhưng nàng lại chỉ có một căn phòng lạnh lẽo trống rỗng.\n <br/>\n <br/>\n Khống muốn trải qua những ngày tịch mịch, cho nên hôm đó, nàng lớn mật mua về một nam nhân.\n <br/>\n <br/>\n Cho dù thoạt nhìn, hắn có vẻ như đang bị bệnh, chỉ còn sót lại chút hơi tàn, nhưng nàng không sợ.\n <br/>\n <br/>\n Chỉ vì hắn có một đôi mắt cô tịch giống nàng, khiến nàng đồng tình thương cảm.\n <br/>\n <br/>\n Cho nên, nàng nghĩ: Nếu có thể trị khỏi bệnh cho hắn, có lẽ mình sẽ có được một người bạn.\n <br/>\n <br/>\n Vậy thì ngôi nhà của mình mới có thể xứng đáng được gọi là “Nhà”???\n <br/>\n <br/>\n Người là do nàng bỏ tiền mua về. “Mục Ấp Trần” – cái tên này cũng là do nàng đặt cho.\n <br/>\n <br/>\n Lúc hắn khó giữ được cái mạng nhỏ, là nàng đã liều mình ở trước quỷ môn quan cứu hắn trở về.\n <br/>\n <br/>\n Vậy thì hắn đã nợ nàng một cái mạng rồi, làm trâu làm ngựa cho nàng cũng phải lắm chứ.\n <br/>\n <br/>\n ————- *** ————\n <br/>\n <br/>\n Nhưng chủ tử này, sao lại khó chơi như vậy a? Vừa không hiền tuệ, lại không ôn nhu.\n <br/>\n <br/>\n Tiền cũng kiếm về được khá nhiều, nhưng hắn phát hiện, cho dù mình có làm trâu làm ngựa cũng không đủ.\n <br/>\n <br/>\n Chỉ có thể rưng rưng bước lên thuyền giặc, ai bảo há miệng mắc quai chứ!\n <br/>\n</div>\n",
        "rating_value": 9.3
    }
}