{
    "truc-ma-quan-thanh-mai": {
        "ten_truyen": "truc-ma-quan-thanh-mai",
        "link_truyen": "https://truyenfull.io/truc-ma-quan-thanh-mai/",
        "ten_truyen_full": "Trúc Mã Quấn Thanh Mai",
        "tac_gia": "Thương Tố Hoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: ngôn tình, thanh mai trúc mã, oan gia, hài hước, HE\n <br/>\n <br/>\n Số chương: 37 chương\n <br/>\n <br/>\n Tình trạng: Hoàn\n <br/>\n <br/>\n Gặp phải một thanh mai trúc mã âm hồn bất tán cộng thêm đào hoa rắc rối, nói xem đây là chuyện tốt hay là chuyện xấu? -- Giang Tiểu Huệ.\n <br/>\n <br/>\n Vóc người, ừm, rất tốt, nhưng mà tính tình có chút nóng nảy, đập vỡ kế hoạch lớn gánh nặng đường xa. -- Kỷ Thiên Hàng.\n <br/>\n <br/>\n Vì vậy đây là một câu chuyện JQ thanh mai trúc mã, cũng là chuyện yêu đương dạy dỗ và ngược nhau trong tranh đấu.\n</div>\n",
        "rating_value": 7.9
    },
    "hao-mon-nay-toi-khong-ga-nua": {
        "ten_truyen": "hao-mon-nay-toi-khong-ga-nua",
        "link_truyen": "https://truyenfull.io/hao-mon-nay-toi-khong-ga-nua/",
        "ten_truyen_full": "Hào Môn Này, Tôi Không Gả Nữa",
        "tac_gia": "Đồng Vinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Hào Môn Này, Tôi Không Gả Nữa\n </b>\n của tác giả\n <b>\n  Đồng Vinh\n </b>\n . Bỏ qua ánh mắt người đời, Lý Nhiễm theo đuổi Hạ Nam phương ròng rã 8 năm, nhưng duyên vẫn theo ý. Sau đó liền tỉnh mộng, quyết định lấy lại tự trọng, rời bỏ Hạ gia.\n <br/>\n <br/>\n Lúc gặp lại bạn bè, những kẻ luôn coi thường Lý Nhiễm liền chế giễu: \"Lý Nhiễm, bọn tao đang cá xem mày rời khỏi Nam ca được mấy ngày đây.\"\n <br/>\n <br/>\n Lý Nhiễm nhếch môi, nhấp ngụm vang đỏ, hai mắt long lanh, nhiễm tầng hơi nước khiến người động tâm.\n <br/>\n <br/>\n \"Bọn mày thấy được bao lâu?\"\n <br/>\n <br/>\n \"Ba ngày!\"\n <br/>\n <br/>\n Mắt Lý Nhiễm tràn ngập sự lạnh lẽo: \"Tao đánh cược cả cuộc đời.\" Sau đó không hề để ý đến ánh mắt kinh ngạc của mọi người.\n <br/>\n <br/>\n Lý Nhiễm xoay người, lại đụng phải Hạ Nam Phương vẫn luôn đứng ở phía sau.\n <br/>\n <br/>\n Thân hình cao lớn của người đàn ông chặt chẽ chế trụ người con gái mới vừa đâm vào ngực mình: \"Làm loạn đủ chưa?\"\n <br/>\n <br/>\n Lý Nhiễm thong dong rời khỏi lòng ngực rắn chắc của anh, ánh mắt không có tình yêu, tràn đầy khách khí: \"Hạ tiên sinh, mời ngài chú ý đúng mực, chúng ta đã chia tay.\"\n</div>\n",
        "rating_value": 8.3
    },
    "anh-ay-rat-tot-rat-tot": {
        "ten_truyen": "anh-ay-rat-tot-rat-tot",
        "link_truyen": "https://truyenfull.io/anh-ay-rat-tot-rat-tot/",
        "ten_truyen_full": "Anh Ấy Rất Tốt, Rất Tốt",
        "tac_gia": "Đạm Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác phẩm: Anh ấy rất tốt, rất tốt.\n <br/>\n <br/>\n Tên Trung: 他很好很好\n <br/>\n <br/>\n Tác giả: Đạm Anh\n <br/>\n <br/>\n Editor: Tiểu Vũ\n <br/>\n <br/>\n Số chương: 100 chương chính văn + 1 ngoại truyện\n <br/>\n <br/>\n Tình trạng: Hoàn raw và convert, edit lết từ từ =)))\n <br/>\n <br/>\n Ngày mở hố: 5/12/2018\n <br/>\n <br/>\n <b>\n  Văn án\n </b>\n <br/>\n <br/>\n Cô hỏi: \"Em vừa yếu ớt vừa tùy hứng, lại còn hay thích làm mình làm mẩy, có phải anh sẽ bỏ em vào một ngày nào đó không?\"\n <br/>\n <br/>\n Hàn Nghị im lặng dập thuốc.\n <br/>\n <br/>\n \"F*ck, tôi còn không biết mình thích em ở đâu thì làm sao mà bỏ em được?\"\n <br/>\n Thuyền trưởng Hàn ca đẹp trai nhất vũ trụ VS Bác sĩ thẩm mỹ Tang Tang thích làm trò.\n <br/>\n <br/>\n \"Trên thế giới này, điều mà tôi muốn bảo vệ, ngoại trừ vùng biển nơi đây, thì còn có em.\" ----- Hàn Nghị.\n <br/>\n <br/>\n Thể loại: Tình yêu đô thị, thiên chi kiêu tử\n <br/>\n <br/>\n Nhân vật chính: Tang Tang, Hàn Nghị\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Thuyền trưởng đại thúc thô lỗ VS Tiểu công chúa tâm cơ.\n</div>\n",
        "rating_value": 9.0
    },
    "than-y-vuong-phi-vuong-gia-tranh-ra-338186": {
        "ten_truyen": "than-y-vuong-phi-vuong-gia-tranh-ra-338186",
        "link_truyen": "https://truyenfull.io/than-y-vuong-phi-vuong-gia-tranh-ra-338186/",
        "ten_truyen_full": "Thần Y Vương Phi: Vương Gia Tránh Ra",
        "tac_gia": "Sủng Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Phế vật vương phi, ngu xuẩn vô độ, bị người hãm hại cũng không biết phản kháng, bị người vu oan cũng không biết tự mình biện giải.\n <br/>\n <br/>\n Ánh mắt thay đổi, sắc bén cơ trí, nàng từng là Hoàng hậu cao cao tại thượng, một ly rượu độc xuyên vào thân thể của phế vật vương phi kia.\n <br/>\n <br/>\n Trượng phu Vương gia chỉ tâm niệm Trắc phi, được vậy thì hai người các ngươi cứ tình chàng ý thiếp, ta không cần đồ mù đó...\n <br/>\n <br/>\n Trắc phi hãm hại, ta xem ngươi làm gì được ta...\n <br/>\n <br/>\n Y thuật cứu người, ta chỉ cầu bình an cứu người nha...\n</div>\n",
        "rating_value": 8.5
    },
    "chong-that-thien-kim-la-dai-lao-toan-cap-tong-tai-sieu-cap-giau-co-la-chong-toi": {
        "ten_truyen": "chong-that-thien-kim-la-dai-lao-toan-cap-tong-tai-sieu-cap-giau-co-la-chong-toi",
        "link_truyen": "https://truyenfull.io/chong-that-thien-kim-la-dai-lao-toan-cap-tong-tai-sieu-cap-giau-co-la-chong-toi/",
        "ten_truyen_full": "Chồng Thật Thiên Kim Là Đại Lão Toàn Cấp (Tổng Tài Siêu Cấp Giàu Có Là Chồng Tôi)",
        "tac_gia": "Lâm Miên Miên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n CHỒNG THẬT THIÊN KIM LÀ ĐẠI LÃO TOÀN CẤP\n <br/>\n <br/>\n Tên khác: TỔNG TÀI SIÊU CẤP GIÀU CÓ LÀ CHỒNG TÔI/ĐỪNG RỜI XA ANH\n <br/>\n <br/>\n Tác giả: Lâm Miên Miên\n <br/>\n <br/>\n Dịch Hoàng Hương\n <br/>\n <br/>\n Ngôn Tình - [Dịch] Tổng Tài Siêu Cấp Giàu Có Là Chồng Tôi - Lâm Miên Miên\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, xuyên sách, trùng sinh, ngọt văn.\n <br/>\n <br/>\n Độ dài: 111 chương.\n <br/>\n <br/>\n Lịch trình đăng truyện: Mỗi ngày một chương.\n <br/>\n <br/>\n <b>\n  Giới thiệu truyện:​\n </b>\n <br/>\n <br/>\n Nguyễn Tố là thiên kim thật vừa sinh ra đã bị ôm nhầm, sau này trở về lại bên cạnh bố mẹ ruột nhưng lại phải thay thiên kim giả gả cho người thực vật. Thật ra thì, thiên kim giả là người trùng sinh sống lại. Cô ta biết Quý Minh Sùng sẽ không tỉnh lại, hơn nữa không bao lâu sau nhà họ Quý sẽ phá sản. Thế là cô ta thiết kế để đẩy hôn ước với Quý gia cho Nguyễn Tố.\n <br/>\n <br/>\n Cô ta đợi Nguyễn Tố bị mẹ chồng hành hạ, kết quả mẹ chồng nàng dâu lại thân thiết như mẹ và con gái.\n <br/>\n <br/>\n Cô ta đợi Nguyễn Tố góa bụa, kết quả Quý Minh Sùng lại tỉnh.\n <br/>\n <br/>\n Cô ta đợi Nguyễn Tố nghèo khổ, vì cuộc sống mà bôn ba, kết quả Quý Minh Sùng lại lật mình trở thành tổng tài mà tất cả mọi người đều phải ngước nhìn.\n <br/>\n <br/>\n Rốt cuộc vấn đề là từ đâu mà ra?\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Không có ai biết được, Quý Minh Sùng trong suốt năm năm hôn mê vì tai nạn xe đã xuyên qua vô số thế giới. Ở mạt thế tàn khốc chém giết, làm nên cơ nghiệp ở thời cổ đại khắc nghiệt. Cuối cùng luyện thành một thân đầy kỹ năng. Khi trở về thế giới hiện thực, lại được tin anh có một người vợ.\n <br/>\n <br/>\n Ban đầu, mẹ anh nói: \"Tố Tố là một cô gái tốt, con phải đối xử tốt với nó một chút.\"\n <br/>\n <br/>\n Anh nói: \"Chúng con chưa lãnh chứng, con có thể xem cô ấy như em gái.\"\n <br/>\n <br/>\n Sau này, mẹ anh nói: \"Người bạn kia của con.. mẹ thấy rất xứng với Tố Tố, hay là?\"\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Nguyễn Tố ban đầu gả cho Quý Minh Sùng là vì trả ơn. Đợi khi anh tỉnh lại, nhìn thấy anh càng lúc càng lớn mạnh, cô cảm thấy đã đến lúc phải rời đi rồi.\n <br/>\n <br/>\n Kết quả, một đêm kia Quý Minh Sùng lại tìm đến cô, hèn mọn bắt lấy cô không buông, khàn khàn giọng: \".. Đừng rời xa anh.\"\n</div>\n",
        "rating_value": 9.0
    },
    "huyen-hoc-dai-su-khong-phai-nguoi": {
        "ten_truyen": "huyen-hoc-dai-su-khong-phai-nguoi",
        "link_truyen": "https://truyenfull.io/huyen-hoc-dai-su-khong-phai-nguoi/",
        "ten_truyen_full": "Huyền Học Đại Sư Không Phải Người",
        "tac_gia": "An Nhiên Nhất Thế",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Huyền Học Đại Sư Không Phải Người\n <br/>\n <br/>\n Tác giả: An Nhiên Nhất Thế\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, Ngọt sủng, Nữ cường, Huyền học\n <br/>\n <br/>\n Editor: Team dịch giả Land of Oblivion\n <br/>\n <br/>\n Tình trạng edit: 7-10 chương/tuần\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Như tên truyện, nữ chính không phải người, mà cô chính là rồng, là Tiểu công chúa của tộc Thanh Long - một trong Tứ Thánh Thú ở Tu Chân giới.\n <br/>\n <br/>\n Cô nhận nhiệm vụ đến thế giới của Thiên Đạo thứ 50, điều tra và phá giải âm mưu của nam chính: Sát hại ngàn vạn người để nuôi dưỡng quỷ, cương thi, nhằm tạo ra Không Hóa Cốt, để thay thế hắn trở thành Thiên Đạo, giúp hắn được tự do.\n</div>\n",
        "rating_value": 6.8
    },
    "thu-tu-xuan-oanh": {
        "ten_truyen": "thu-tu-xuan-oanh",
        "link_truyen": "https://truyenfull.io/thu-tu-xuan-oanh/",
        "ten_truyen_full": "Thư Từ Xuân Oanh",
        "tac_gia": "Giang Tiểu Lục",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn án:\n <br/>\n <br/>\n Vào mùa đông khắc nghiệt, Tống Oanh đi trên lớp tuyết dày để lại một chuỗi dấu chân.\n <br/>\n <br/>\n Phía trước, cô trông thấy có một thiếu niên nằm dưới tuyết, hai tay dang rộng, nhắm mắt lại, tuyết phủ kín người, lông mày đẹp bị nhuộm trắng tinh, làn da gần như trong suốt.\n <br/>\n <br/>\n Tống Oanh nhìn đôi môi tím tái của anh ta, ngập ngừng bước tới, gọi hai lần \"Chào cậu, có cần giúp đỡ không?\"\n <br/>\n <br/>\n Thiếu niên đó nằm bất động, lông mi dài che khuất mắt, giống như đã chết.\n <br/>\n <br/>\n Nhiều năm sau, khi hai người đã kết hôn, Tống Oanh hỏi Lâm Tống Tiện rằng lúc ấy anh đã nghĩ gì khi nằm trên tuyết.\n <br/>\n <br/>\n Anh lật giở cuốn sách trên tay dưới ngọn đèn bàn mờ ảo, vẻ mặt trầm lặng, suy nghĩ miên man hơi nghiêng đầu. \"Anh không nhớ rõ lắm. Có vẻ như... anh muốn thử xem mình có chết không.\"\n <br/>\n <br/>\n Tên truyện: Thư Từ Xuân Oanh\n <br/>\n Tác giả: Giang Tiểu Lục\n <br/>\n Nhân vật chính: Lâm Tống Tiện, Tống Oanh (Tống Nhân/Nhân Nhân)\n <br/>\n Thể loại: Ngôn tình, Đô thị tình duyên, Thanh xuân vườn trường, Hiện đại, Sủng, Ngọt, HE\n <br/>\n Số chương: 66 chương chính văn\n</div>\n",
        "rating_value": 8.9
    },
    "sau-khi-ga-cho-phu-quan-om-yeu": {
        "ten_truyen": "sau-khi-ga-cho-phu-quan-om-yeu",
        "link_truyen": "https://truyenfull.io/sau-khi-ga-cho-phu-quan-om-yeu/",
        "ten_truyen_full": "Sau Khi Gả Cho Phu Quân Ốm Yếu",
        "tac_gia": "Mộc Hoan Hoan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộc Hoan Hoan\n <br/>\n <br/>\n Số chương: 81 chương + 2 phiên ngoại\n <br/>\n <br/>\n Tình trạng raw: Hoàn\n <br/>\n <br/>\n Edit: @Mi Trương\n <br/>\n <br/>\n Lịch đăng truyện: Không cố định, ít nhất 2 chương/tuần\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Tần Hảo là nữ tử lớn lên trong nuông chiều, trừ việc bị cha ruột của mình bán cho Lư Dương Hầu phủ ở kinh thành.\n <br/>\n <br/>\n Nhưng sau khi cưới, nàng phát hiện người chồng bị tàn tật hai chân còn thanh tú, dịu dàng hơn so với nàng.\n <br/>\n <br/>\n Diệp Mạch là đích trưởng tử của Lư Dương Hầu phủ, tuổi còn nhỏ đã tàn tật hai chân.\n <br/>\n <br/>\n Sau đó, việc hôn nhân của mình bị người tính kế, cưới một cô nương mảnh mai và yếu đuối.\n <br/>\n <br/>\n Lại sau đó, hắn ngày càng đi xa hơn trên con đường giả vờ yếu đuối.\n <br/>\n <br/>\n Cho đến một ngày, Tần Hảo nhìn thấy người chồng ốm yếu, hai chân nguyên vẹn chặn mình trước cửa tủ.\n <br/>\n <br/>\n Sau đó vào một ngày, Tần Hảo lại nhìn thấy chồng mình tay không vặn gãy cổ kẻ thù từng hại hắn tàn phế.\n <br/>\n <br/>\n Truyện này ngọt sủng, nữ chủ mảnh mai yếu đuối có chủ kiến; nam chủ nhìn có vẻ bệnh tật, kì thực tâm ngoan thủ lạt (thủ đoạn độc ác).\n <br/>\n <br/>\n Nội dung: Cung đình hầu tước, tình yêu duy nhất, ngôn ngữ ngọt ngào, trong sáng\n <br/>\n <br/>\n Nhân vật chính: Tần Hảo, Diệp Mạch\n <br/>\n <br/>\n Giới thiệu vắn tắt: Sau khi gả cho phu quân ốm yếu\n <br/>\n <br/>\n Ý tưởng: Mặt trời luôn tỏa sáng sau cơn mưa\n</div>\n",
        "rating_value": 8.4
    },
    "de-nhat-cuong-phi-tuyet-sac-ta-vuong-sung-the-vo-do": {
        "ten_truyen": "de-nhat-cuong-phi-tuyet-sac-ta-vuong-sung-the-vo-do",
        "link_truyen": "https://truyenfull.io/de-nhat-cuong-phi-tuyet-sac-ta-vuong-sung-the-vo-do/",
        "ten_truyen_full": "Đệ Nhất Cuồng phi: Tuyệt Sắc Tà Vương Sủng Thê Vô Độ",
        "tac_gia": "Lộ Phi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Nguồn convert:\n </b>\n Wikidich\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Team dịch Angels of Death\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n <b>\n  Nữ chủ phúc hắc, tuyệt sắc cường đại, khuynh đảo thiên hạ!\n </b>\n <br/>\n <br/>\n <b>\n  Nàng là đích nữ phủ Tướng Quân, trời sinh phế vật, một lần chết thảm.\n </b>\n <br/>\n <br/>\n <b>\n  Đôi mắt lại mở ra một lần nữa, nàng là sát thủ vương bài thế kỷ 21 hiệu L! Huyết mạch Thần Ma, trời đất không chứa? Không sợ, nàng có đại thần thú làm tiểu đệ, có đại boss chống lưng..\n </b>\n</div>\n",
        "rating_value": 9.3
    },
    "yeu-tham-thanh-si": {
        "ten_truyen": "yeu-tham-thanh-si",
        "link_truyen": "https://truyenfull.io/yeu-tham-thanh-si/",
        "ten_truyen_full": "Yêu Thầm Thành Si",
        "tac_gia": "Tử Thanh Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Yêu Thầm Thành Si\n <br/>\n <br/>\n Tác giả: Tử Thanh Du\n <br/>\n <br/>\n Editor, Betaer: Changalieeee, Trong\n <br/>\n <br/>\n Thể loại: Trọng Sinh, Ngọt Sủng\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Trước khi trọng sinh, mối quan hệ giữa Lương Trinh và Tạ An Hoài cũng không tính là thân quen. Trong ấn tượng của cô, người này tàn nhẫn, độc ác, lòng dạ thâm sâu, là người cực kì đáng sợ. Sau trọng sinh Lương Trinh mới phát hiện người này thế nhưng yêu thầm cô rất lâu.\n</div>\n",
        "rating_value": 8.3
    },
    "chien-than-xuat-kich": {
        "ten_truyen": "chien-than-xuat-kich",
        "link_truyen": "https://truyenfull.io/chien-than-xuat-kich/",
        "ten_truyen_full": "Chiến Thần Xuất Kích",
        "tac_gia": "Truyện",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Anh từng một mình chiến đấu với ba vạn quân địch tinh nhuệ, từng một mình xông vào nội bộ quân địch, bắt sống đại tướng phe địch. Anh là tướng Long nổi tiếng khắp Nam Cương.\n <br/>\n <br/>\n Anh là Hắc Long mà kẻ địch nghe tên đã sợ mất mật. Anh cũng chính là đại tướng trẻ tuổi nhất nước Đại Lan từ trước tới nay.\n <br/>\n <br/>\n Sau khi được phong làm đại tướng, anh quyết định xuất ngũ, trở về thành phố Tử Đằng. Anh về để trả ơn, đồng thời cũng trả thù. Trả ơn cứu mạng của Đường Sở Vị, trả mối thù diệt tộc của nhà họ Giang.\n <br/>\n <br/>\n “Tôi muốn toàn bộ tư liệu của Đường Sở Vi”\n <br/>\n <br/>\n “Em đã gửi đến hộp mail của anh, anh kiểm tra đi”\n <br/>\n <br/>\n Giang Cung Tuấn cúp điện thoại, mở gmail kiểm tra hòm thư. Đường Sở Vi, nữ, 27 tuổi, người nhà họ Đường. Ở thành phố Tử Đằng, nhà họ Đường chỉ có thể coi là gia tộc hạng hai. Mười năm trước, Đường Sở Vi mới lên lớp 12. Hôm đó là chủ nhật, cô ấy cùng mấy người bạn học ra ngoại ô đi picnic.\n <br/>\n <br/>\n Đến chiều tối, thấy một căn biệt thự bị cháy, cô ấy nghe thấy tiếng kêu cứu, bèn liều lĩnh xông vào biển lửa, cứu một thiếu niên. Người thiếu niên đó chính là Giang Cung Tuấn.\n <br/>\n <br/>\n Mà sự cố ngoài ý muốn này đã thay đổi cả cuộc đời Đường Sở Vi. Cô ấy bị bỏng toàn thân, mặc dù còn sống, nhưng diện tích bỏng lên đến 95%. Từ đó trở đi, cô ấy trở thành trò cười trong mắt bạn học, trở thành đối tượng thảo luận sau bữa cơm của mọi người.\n</div>\n",
        "rating_value": 5.3
    },
    "sung-hon-reu-rao": {
        "ten_truyen": "sung-hon-reu-rao",
        "link_truyen": "https://truyenfull.io/sung-hon-reu-rao/",
        "ten_truyen_full": "Sủng Hôn Rêu Rao",
        "tac_gia": "Thần Niên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sủng hôn rêu rao\n <br/>\n <br/>\n Tác giả: Thần Niên\n <br/>\n <br/>\n Tình trạng nguyên tác: Hoàn thành\n <br/>\n <br/>\n Số chương: 133 chương (109 chính văn + 24 phiên ngoại)\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, hiện đại, tình cảm, ngọt sủng, hào môn thế gia, giới giải trí, nhẹ nhàng, đô thị tình duyên, thiên chi kiêu tử, ấm áp, duyên trời tác hợp, 1v1.\n <br/>\n <br/>\n Editor: MyYen050296 (Vân Khinh) mình có giải thích vì sao lấy tên Vân Khinh này rồi ở trong link thảo luận góp ý các tác phẩm edit của Vân Khinh mọi người nhớ ghé đọc nha. Các chương sau mình cũng sẽ đổi thành Vân Khinh luôn.\n <br/>\n <br/>\n Nguồn convert: Wikidich.com\n <br/>\n <br/>\n Nguồn raw: 高调宠婚\n <br/>\n <br/>\n Ảnh bìa: Tiệm Tạp Hóa Thú Cưng\n <br/>\n <br/>\n Link thảo luận: [Thảo luận - Góp ý] - Các tác phẩm edit của vân khinh1902\n <br/>\n <br/>\n Editor: Chương 1-7 do Editor Hinh phụ trách, nguồn từ wattpad.com, những chương còn lại sẽ do Editor MyYen050296 (Vân Khinh) phụ trách.\n <br/>\n <br/>\n Truyện này mấy chương đầu là bạn Hinh edit, mình tình cờ đọc trên wiki thấy cũng hay hay định edit và tìm thử có nhà nào edit chưa, thì thấy nhà của Hinh edit rồi nhưng drop. Mình cũng đã xin lại mấy chương đầu của bạn ấy đỡ phải mắc công dịch. Ban đầu đã để tên hán việt luôn, nhưng thấy đã edit ra thuần Việt mà vẫn để hán việt thì hơi kì. Mặc dù đã up 11 chương rồi, nhưng truyện còn dài nên mình sửa tên truyện và bìa truyện cho nó thuần việt luôn nhé. Chứ để nửa tàu nửa ta cứ thấy kì kì.\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Nữ minh tinh xinh đẹp ngang ngược vs Bá tổng tàn nhẫn không nói nhiều nhưng siêu sủng vợ.\n <br/>\n <br/>\n Ông trùm tài chính Mục Hoài tướng mạo tuấn tú, lạnh nhạt kiệm lời nhưng lại kết hôn sớm, đi xã giao bên ngoài luôn thanh tâm quả dục, không gần nữ sắc.\n <br/>\n <br/>\n Mọi người đều bàn tán, cuộc sống hôn nhân của Mục tổng nhất định chỉ có công việc chúng, không có gì đặc sắc.\n <br/>\n <br/>\n Cho đến một ngày, có một tài khoản tung ra tin bất ngờ chấn động: Nữ diễn viên Phó Âm Sênh qua đêm ở biệt thự tư nhân của ông trùm tài chính Mục Hoài đã kết hôn. Còn đính kèm một video ngắn.\n <br/>\n <br/>\n Trong video, Mục tổng trước nay không gần nữ sắc lại kéo cô gái đó vào lồng ngực, cúi đầu hôn lên môi cô.\n <br/>\n <br/>\n #Mục Hoài ngoại tình với nữ minh tinh# trở thành hot search.\n <br/>\n <br/>\n Phó Âm Sênh tự nhiên mở live stream, lấy giấy chứng nhận bất động sản, giấy hôn thú và giấy khai sinh từ trong ngăn kéo ra, đưa đến trước màn hình: \"Vì thế, tôi và người đàn ông của tôi cùng về nhà thì có liên quan gì đến mấy người?\"\n <br/>\n <br/>\n Vừa ngoảnh lại đã thấy Mục Hoài luôn khiêm tốn đăng bài đầu tiên lên weibo: Mục phu nhân, chúc mừng kỉ niệm ba năm ngày cưới@ Phó Âm Sênh [ Hình ảnh. Jpg]\n <br/>\n <br/>\n Trong bức ảnh đó, cô ngồi trên vai Mục Hoài, còn anh thì ngửa đầu nhìn cô, trong mắt như có sao trời.\n <br/>\n <br/>\n Trên mạng liền sôi trào.\n <br/>\n <br/>\n Sự dịu dàng của một người đàn ông kiêu ngạo lạnh lùng, chính là tự nâng em giương oai lên trên đầu anh.\n <br/>\n <br/>\n Đây là bộ thứ hai mình edit về giới giải trí, nhưng đảm bảo không cùng mô típ, đọc khá vui, tuyệt đối sủng và ngọt ngào dành cho những ai đang bị tổn thương khi đọc quá nhiều truyện ngược luyến tàn tâm.\n <br/>\n <br/>\n Nhảy hố nào anh em *_*\n</div>\n",
        "rating_value": 8.9
    },
    "co-vo-ga-thay-cua-tram-thieu": {
        "ten_truyen": "co-vo-ga-thay-cua-tram-thieu",
        "link_truyen": "https://truyenfull.io/co-vo-ga-thay-cua-tram-thieu/",
        "ten_truyen_full": "Cô Vợ Gả Thay Của Trạm Thiếu",
        "tac_gia": "Thi Ý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện:(dịch) Cô vợ gả thay của Trạm thiếu\n <br/>\n <br/>\n Tác giả: Thi Ý\n <br/>\n <br/>\n Translator, editor: Tiểu Kim Long\n <br/>\n <br/>\n Thể loại: Ngôn tình hiện đại\n <br/>\n <br/>\n Link bản gốc: 湛少的替婚新妻 (诗懿) _湛少的替婚新妻最新章节列表_全文阅读无防盗 - 新书海阁小说网 (m. Xinshuhaige.com)\n <br/>\n <br/>\n Văn án: Sau một lần bị hãm hại, cô mang thai thay thế chị gái gả cho một kẻ bị tê liệt, hắn đối xử với cô rất lạnh nhạt, thế nhưng đêm đến lại có một người đàn ông thần bí đem cô ăn sạch sẽ.\n</div>\n",
        "rating_value": 7.1
    },
    "mau-xuyen-cuu-vot-boss-nam-chu-hac-hoa": {
        "ten_truyen": "mau-xuyen-cuu-vot-boss-nam-chu-hac-hoa",
        "link_truyen": "https://truyenfull.io/mau-xuyen-cuu-vot-boss-nam-chu-hac-hoa/",
        "ten_truyen_full": "Mau Xuyên: Cứu Vớt Boss Nam Chủ Hắc Hoá",
        "tac_gia": "Quyển Thành Đoàn Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Edior: Nguyệt Hạ Tử Yên\n <br/>\n <br/>\n Văn Án:\n <br/>\n <br/>\n Vì muốn có một sinh mệnh mới, Trầm Mộc Bạch bước lên con đường khổ cực cứu vớt nam chính.\n <br/>\n <br/>\n Đường Tăng trải qua tám mươi mốt kiếp nạn mới lấy được chân kinh, mà Trầm Mộc Bạch lại đem chính mình lọt hố.\n <br/>\n <br/>\n Trầm Mộc Bạch: Nam chính đều biến thái như vậy sao? Làm ơn.. ta muốn khiếu nại.\n <br/>\n <br/>\n Hệ thống: Kí chủ.. Hắn biến thái sao trách ta được.\n</div>\n",
        "rating_value": 8.0
    },
    "sung-the-van-van-tue-yeu-nghiet-ta-quan-nghich-thien-phi": {
        "ten_truyen": "sung-the-van-van-tue-yeu-nghiet-ta-quan-nghich-thien-phi",
        "link_truyen": "https://truyenfull.io/sung-the-van-van-tue-yeu-nghiet-ta-quan-nghich-thien-phi/",
        "ten_truyen_full": "Sủng Thê Vạn Vạn Tuế: Yêu Nghiệt Tà Quân Nghịch Thiên Phi",
        "tac_gia": "Y Nỉ Yêu Nhiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Tác giả:\n </b>\n Y Nỉ Yêu Nhiêu\n <br/>\n <br/>\n <b>\n  Editor:\n </b>\n Phong Hà\n <br/>\n <br/>\n <b>\n  Thể loại:\n </b>\n Xuyên không, Ngôn tình, Cổ đại, Nữ cường, Dị giới\n <br/>\n <br/>\n <b>\n  Tình trạng bản gốc:\n </b>\n Hoàn thành\n <br/>\n <br/>\n <b>\n  Lịch post:\n </b>\n 2 chương/ngày\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Phượng gia đích nữ trời sinh phế vật, bị ép gả cho ngốc tử xung hỉ.\n <br/>\n <br/>\n Đến khi nàng, đệ nhất sát thủ thế kỷ 21 xuyên qua, thiên địa gió nổi mây phun. Nàng lãnh tâm lãnh tình, lại duy độc đối với hắn buông bỏ đề phòng.\n <br/>\n <br/>\n Vốn tưởng là dê non, không ngờ rằng nguyên lai là một lão sói xám nguỵ trang!\n</div>\n",
        "rating_value": 6.1
    },
    "tong-tai-sung-vo-co-chut-ngot-ngao": {
        "ten_truyen": "tong-tai-sung-vo-co-chut-ngot-ngao",
        "link_truyen": "https://truyenfull.io/tong-tai-sung-vo-co-chut-ngot-ngao/",
        "ten_truyen_full": "Tổng Tài Sủng Vợ Có Chút Ngọt Ngào",
        "tac_gia": "Khúc Nhất Nhất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n TỔNG TÀI SỦNG VỢ CÓ CHÚT NGỌT NGÀO\n <br/>\n <br/>\n Tác giả: Khúc Nhất Nhất\n <br/>\n <br/>\n Thể loại: Ngôn tình, sủng, HE\n <br/>\n <br/>\n Editor: Penhi1412\n <br/>\n <br/>\n Trạng thái: Đang ra\n <br/>\n <br/>\n Lịch đăng: 1 chương 1 tuần\n <br/>\n <br/>\n Số chương: 677 chương\n <b>\n  Giới thiệu nội dung vắn tắt:\n </b>\n <br/>\n <br/>\n &lt;\n <tổng chút=\"\" có=\"\" ngào=\"\" ngọt=\"\" sủng=\"\" tài=\"\" vợ=\"\">\n  &gt; là một cuốn tiểu thuyết lãng mạn được tác giả Khúc Nhất Nhất sáng tác. Nó hiện đang được xuất bản. Diễn viên chính là Cố Niệm, Giang Diệc Sâm. Tiểu thuyết chủ yếu kể về câu chuyện: \"Bảo bối, ngoan, gọi chồng!\". Nam nhân khi thân mà lên hơi thở nóng rực, Cố Niệm lui ở tận giường, vẻ mặt phòng bị \"Anh sẽ không chạm vào em phải không chồng\". \"Không anh chỉ đang thực hiện quyền lợi làm chồng thôi\". \"Giang Diệc Sâm, anh không biết xấu hổ!\". Có tin đồn rằng Giang thị giới kinh doanh Giang Diệc Sâm cao lãnh, cấm dục, không hợp tình hợp lý. Ngày hôm sau, Cố Niệm ôm cái thắt lưng mỏi nhừ và phun thầm ở trong lòng: \"Tin đồn.. không đáng tin\".\n  <br/>\n  <br/>\n  Hướng dẫn nội dung:\n  <br/>\n  <br/>\n  Cố Niệm sửng sốt, gật đầu: \"Có\".\n  <br/>\n  <br/>\n  Cuộc phỏng vấn khẳng định không qua, cũng không muốn cùng Mộ Thiên Kiều có cái gì xuất hiện cùng lúc. Vì vậy, cô ấy dứt khoát từ bỏ.\n  <br/>\n  <br/>\n  \"Hảo, cuối tuần theo tôi trở về một chuyến, mẹ tôi muốn gặp cô\".\n  <br/>\n  <br/>\n  Giang Diệc Sâm không ở trong nước mấy ngày, Cố Niệm có thời gian cũng sẽ đến thăm mẹ Giang, miệng cô thật ngọt ngào, mẹ Giang lần đầu thấy cô liền ưa thích, đây cũng là nguyên nhân khiến cho hôn nhân của bọn họ thành công, nhưng mỗi lần đi không sao tránh khỏi sẽ bị hỏi một số vấn đề xấu hổ, hơn nữa Giang Diệc Sâm cũng không có ở đây, một mình cô ứng phó thật sự là có phần tâm hơi mệt.\n  <br/>\n  <br/>\n  \"Ân, hảo\". Cố Niệm lại gật đầu: \"Cần tôi chuẩn bị cái gì không?\".\n  <br/>\n  <br/>\n  \"Không cần\". Giang Diệc Sâm liếc cô rồi nói: \"Nói cái gì nên nói, cái gì không nên nói, cần tôi dạy lại không?\".\n  <br/>\n  <br/>\n  Cố Niệm dĩ nhiên biết, anh cùng nữ ngôi sao ngang nhiên ra ngoài nghỉ phép còn bị những tay săn ảnh chụp hình chuyện tình, đương nhiên là không thể nói cho mẹ Giang biết, nhưng ở trước mặt mẹ Giang hai người lại tỏ ra với vẻ ngoài rất tình cảm.\n  <br/>\n  <br/>\n  Chỉ có điều Giang Diệc Sâm nói chuyện lại khó nghe đến như vậy, Cố Niệm tự nhiên không thể cho anh mặt mũi, cô bắt đầu giả ngu: \"Có cần ở trước mặt mẹ nói cái gì có chủ ý không?\".\n  <br/>\n  <br/>\n  Đôi mắt của Giang Diệc Sâm thoáng cái liền trở nên thăng trầm, ánh mắt sắc bén mang theo sự thắc mắc và một lúc sau anh đứng lên: \"Thứ năm anh sẽ quay lại đón em\". Nói xong, anh không liếc mắt một cái liền lên lầu.\n  <br/>\n  <br/>\n  * * *\n  <br/>\n  <br/>\n  Đại khái nguyên nhân mắc mưa, Cố Niệm trước khi ngủ cảm thấy đầu choáng váng, mờ mịt, đau đến lợi hại, nhưng cô cũng không quản nhiều như vậy, đi xuống tắt đèn ngay tại phong ngủ, Giang Diệc Sâm còn đang ở thư phòng làm việc, thời gian của anh tính chính xác đến từng giây, dường như mỗi ngày phải vội vàng như con quay.\n  <br/>\n  <br/>\n  Cố Niệm tỉnh lại lần nữa thời gian đã là nữa đêm ba giờ hơn, dường như cô cảm nhận được cổ họng như có bông nhồi, nó bị đau và khô, mũi cũng bị nghẹt, đầu lại vô cùng đau đớn, nếu không có gì bất ngờ xảy ra, thì cô đây là bị cảm.\n  <br/>\n  <br/>\n  Cố Niệm cảm nhận trong người mình có một trận mồ hôi lạnh, cô sờ cái đầu nóng hầm hập, giãy dụa rời khỏi giường, hộp thuốc được dì Dong thu thập, nó ở trong căn phòng sát vách.\n  <br/>\n  <br/>\n  Cố Niệm đại não mơ mơ màng màng, nàng cũng không dám bật đèn, sợ ầm ĩ đến Giang Diệc Sâm, anh ngủ rất tỉnh, hơi chút tiếng động sẽ tỉnh lại, Cố Niệm đi đến gian phòng đầu tiên trên cầu thang, đẩy cửa ra còn không có bật đèn, chợt nghe thấy tiếng quát chói tai: \"Ai đó?\".\n  <br/>\n  <br/>\n  Lập tức đèn trong phòng sáng lên, Giang Diệp Sâm từ từ ngồi xuống giường, có hơi chút đề phòng nhìn cửa, thì nhìn thấy là Cố Niệm đến, ánh mắt thoáng thả lỏng trở nên khó hiểu.\n  <br/>\n  <br/>\n  Cố Niệm không nghĩ tới chính mình mơ mơ màng màng đi tới ngồi một bên, nàng ách vội vàng lên tiếng giải thích: \"Tôi bị cảm, đến tìm thuốc\".\n  <br/>\n  <br/>\n  Cô đau đầu kịch liệt, nhưng ý chí vẫn còn rất rõ ràng biết chính mình sờ lầm chỗ ngồi, cuống quýt nói: \"Thực xin lỗi, tôi đi nhầm chỗ, anh ngủ đi, không có việc gì\". Cô đóng cửa xong, vội vã rời đi.\n  <br/>\n  <br/>\n  Giang Diệc Sâm nghe giọng nói của cô khàn khàn, hàng lông mày có chút nhăn lại, anh từ trên giường đứng dậy nhìn thấy đèn trong phòng sáng, đi qua liền nhìn thấy Cố Niệm ở nơi nào đó tìm thuốc.\n  <br/>\n  <br/>\n  Cố Niệm mặc áo ngủ phong phanh, mái tóc đen dài xõa ra, cô tìm buổi lâu vẫn không tìm thấy thuốc, vừa nhấc đầu lên liền nhìn thấy bóng dáng của người chồng, lại càng hoảng sợ.\n  <br/>\n  <br/>\n  Khoảng cách gần, Giang Diệc Sâm nhìn thấy sắc mặt cô ửng hồng, cả người tựa hồ như nằm trong trạng thái sốt cao, anh cũng không nói nhiều: \"Thay quần áo đi bệnh viện\".\n  <br/>\n  <br/>\n  Vừa nghe đến hai chữ bệnh viện, thần kinh Cố Niệm ngay lập tức mẫn cảm kháng cự lại đứng dậy, cơ thể cô theo bản năng lùi về phía sau, cố chấp nói: \"Tôi uống thuốc, không đi bệnh viện\".\n  <br/>\n  <br/>\n  Vẻ mặt Giang Diệp Sâm nhất thời ngưng đọng.\n  <br/>\n  <br/>\n  Cố Niệm đau đầu muốn vỡ ra, nhưng cô tuyệt đối không đi bệnh viện, cô lầu bầu nói: \"Uống thuốc được rồi, thật sự\".\n  <br/>\n  <br/>\n  Giang Diệp Sâm trực tiếp đưa tay sờ trán của cô, ngữ khí không thể coi thường nói: \"Nóng như thế mà cô không đi bệnh viện, cô nghĩ muốn thành tiên?\".\n  <br/>\n  <br/>\n  Lòng bàn tay lạnh của người chồng, thân hình Cố Niệm nhất thời cứng đờ.\n </tổng>\n</div>\n",
        "rating_value": 6.8
    },
    "dan-quoc-kieu-tieu-thu-trong-sinh": {
        "ten_truyen": "dan-quoc-kieu-tieu-thu-trong-sinh",
        "link_truyen": "https://truyenfull.io/dan-quoc-kieu-tieu-thu-trong-sinh/",
        "ten_truyen_full": "Dân Quốc Kiều Tiểu Thư Trọng Sinh",
        "tac_gia": "Thập Nguyệt Vi Vi Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: TRỌNG SINH DÂN QUỐC KIỀU TIỂU THƯ\n <br/>\n <br/>\n Tên tác giả: THẬP NGUYỆT VI VI LƯƠNG\n <br/>\n <br/>\n Số chương: 500\n <br/>\n <br/>\n Tình trạng: Hoàn convert\n <br/>\n <br/>\n Lịch đăng: Tối thiểu 5 chương/tuần, tối đa 1 chương/ngày ^^\n <br/>\n <br/>\n Editor: Vuvu\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Thân hình Đường Kiều nhỏ nhắn, tay cầm kinh Phật ngồi ở đầu tường lắc lư hai chân.\n <br/>\n <br/>\n Nhiều kẻ thù như vậy, nên bắt đầu từ ai trước đây?\n <br/>\n <br/>\n Cố Đình Quân nhìn tiểu cô nương mềm mại, ngậm cười không nói, nắm chặt Phật châu trong tay.\n <br/>\n <br/>\n Tiểu hồ ly, em trốn không thoát đâu!\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Không lấy báo thù là mục đích trọng sinh thì thật uổng phí một đời!\n <br/>\n <br/>\n Đỉnh cấp Đại Boss từng bước một đem tiểu Loli hung tàn ăn vào trong bụng!\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Tag: Trọng sinh, Đại thúc - Loli, ngược tra sảng văn, vả mặt đôm đốp\n</div>\n",
        "rating_value": 8.7
    },
    "choc-nguoi-xong-lien-muon-chay": {
        "ten_truyen": "choc-nguoi-xong-lien-muon-chay",
        "link_truyen": "https://truyenfull.io/choc-nguoi-xong-lien-muon-chay/",
        "ten_truyen_full": "Chọc Người Xong Liền Muốn Chạy",
        "tac_gia": "Tử Sơn Chỉ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n CHỌC NGƯỜI XONG LIỀN MUỐN CHẠY\n <br/>\n <br/>\n Tên convert: Nàng liêu xong tưởng đá người chạy\n <br/>\n <br/>\n Tác giả: Tử Sơn Chỉ\n <br/>\n <br/>\n Editor: Hàn Tử Quân\n <br/>\n <br/>\n Thể loại: Ngôn tình, cổ đại, trọng sinh, cung đấu-gia đấu\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Hiểu lầm mình bị \"ánh trăng sáng\" Tô Huyên có mới nới cũ giết người diệt khẩu, Phù Niệm Niệm chết trong căm hận.\n <br/>\n <br/>\n Sống lại một lần, Phù Niệm Niệm chỉ muốn kiếm tiền thương yêu đệ đệ, thuận tiện xúi bẩy phu quân Nhiễm Chính hại chết Tô Huyên. Vì thế, nàng giở rất nhiều trò vặt, nhiều lần giả vờ đáng thương, nhiều lần sử dụng mưu kế.\n <br/>\n <br/>\n Sau đó nàng phát hiện, Nhiễm Chính kỳ thật chính là Tô Huyên.\n <br/>\n <br/>\n Thấy việc lớn không ổn, nàng liền muốn trốn. Thế nhưng Nhiễm Chính nói cái gì cũng không cho nàng rời đi.\n <br/>\n <br/>\n Nhiễm Chính cười không ngớt: Ta còn chưa có giúp nàng hạ độc Tô Huyên, còn chưa đem hắn treo ở trên xà nhà, chưa đem hắn loạn đao chém chết, Niệm Niệm, nàng chạy cái gì?\n <br/>\n <br/>\n Phù Niệm Niệm run lẩy bẩy: Ta quá cảm động, không đúng, ta không dám động..\n <br/>\n <br/>\n * * *\n <br/>\n <br/>\n Vì dạy Phù Niệm Niệm vài mánh khóe, Nhiễm Chính tự thân dạy dỗ, không ngừng chỉ bảo, vốn cho rằng nàng thông minh sáng láng học được nhanh, kết quả vừa quay đầu Phù Niệm Niệm liền lấy hắn để luyện tập hạ độc.\n <br/>\n <br/>\n Nhiễm Chính: Nàng thật là tiểu quỷ vô lương tâm.\n <br/>\n <br/>\n Phù niệm niệm: Ta là vô lương tâm, vậy ngươi cũng là không có lương tâm sao?\n</div>\n",
        "rating_value": 6.1
    },
    "toan-mang-deu-la-fan-cp-cua-ta-va-anh-de": {
        "ten_truyen": "toan-mang-deu-la-fan-cp-cua-ta-va-anh-de",
        "link_truyen": "https://truyenfull.io/toan-mang-deu-la-fan-cp-cua-ta-va-anh-de/",
        "ten_truyen_full": "Toàn Mạng Đều Là Fan CP Của Ta Và Ảnh Đế",
        "tac_gia": "Thỏ Kỉ Đích Hồ La Bắc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Fan CP của ta và ảnh đế trải dài khắp MXH\n <br/>\n <br/>\n Tác giả: Thỏ Kỉ Đích Hồ La Bắc\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, HE, giới giải trí, ngọt sủng\n <br/>\n <br/>\n Tình trạng truyện: Hoàn thành\n <br/>\n <br/>\n Tình trạng dịch: Ít nhất 1 chương/tuần, còn lại bình thường sẽ cố gắng 1 chương 1 ngày\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Tiểu hồ ly Diệp Phù Dư năm nay 20 tuổi - mới thành niên, đang tu luyện, ở nhân gian làm một diễn viên nhỏ thì bị Cục quản lý yêu tinh phân phát lão công. Và lần thứ ba này, lão công được phân cho cô lại là ảnh đế Lận Châu!​\n</div>\n",
        "rating_value": 5.9
    },
    "thich-cau-minh-noi-la-duoc": {
        "ten_truyen": "thich-cau-minh-noi-la-duoc",
        "link_truyen": "https://truyenfull.io/thich-cau-minh-noi-la-duoc/",
        "ten_truyen_full": "Thích Cậu Mình Nói Là Được",
        "tac_gia": "Diệp Phi Dạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Thích cậu mình nói là được\n <br/>\n <br/>\n Thể loại: Tiểu thuyết đô thị, thanh xuân vườn trường, ngôn tình\n <br/>\n <br/>\n Tác giả: Diệp phi Dạ\n <br/>\n <br/>\n Nguồn: Www. 230book.com\n <br/>\n <br/>\n Dịch giả: Phuonganh hola\n <br/>\n <br/>\n Lịch ra chương: 2 ngày / chương\n <br/>\n <br/>\n <b>\n  Giới Thiệu:\n </b>\n <br/>\n <br/>\n Lâm Vi: Mình muốn thi vào Thanh Hoa.\n <br/>\n <br/>\n Giang Túc: Mình thì khác.\n <br/>\n <br/>\n Giang Túc: Ngoài muốn thi vào Thanh Hoa ra, mình còn muốn.. cậu..\n <br/>\n <br/>\n Nữ chính quyết tâm muốn vào Thanh Hoa với nam chính trùm học bá.. người như mình không đáng để cậu thích. Thích cậu mình nói là được.\n</div>\n",
        "rating_value": 9.0
    },
    "tu-tong-tai-bac-ty-thanh-ke-an-choi": {
        "ten_truyen": "tu-tong-tai-bac-ty-thanh-ke-an-choi",
        "link_truyen": "https://truyenfull.io/tu-tong-tai-bac-ty-thanh-ke-an-choi/",
        "ten_truyen_full": "Từ Tổng Tài Bạc Tỷ Thành Kẻ Ăn Chơi",
        "tac_gia": "Skyhero",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lục Tam Phong sở hữu hai tập đoàn lớn trị giá hơn 300 tỷ lẫy lừng bất ngờ sống lại ở thân xác kẻ ăn chơi trác táng. Lục Tam Phong cảm thấy tam quan đổ vỡ, gia tài bạc tỷ chưa kịp hưởng lại biến thành tên nghèo kiết xác. Nhưng chứng kiến vợ hiền Giang Hiểu Nghi xinh đẹp và con gái Như Lan nhỏ nhắn bị người khác chửi bởi khiến anh nhủ thầm:\n <br/>\n <br/>\n Nếu như không giúp hai mẹ con nhà này sống tốt, tôi sẽ không mang họ Lục\n <br/>\n <br/>\n Lục Tam Phong tay không bắt sói, dùng để gầy dựng sự nghiệp lớn...cơ trí và tài năng.\n</div>\n",
        "rating_value": 7.0
    },
    "anh-boss-xau-xa-trong-loi-don": {
        "ten_truyen": "anh-boss-xau-xa-trong-loi-don",
        "link_truyen": "https://truyenfull.io/anh-boss-xau-xa-trong-loi-don/",
        "ten_truyen_full": "Anh Boss Xấu Xa Trong Lời Đồn",
        "tac_gia": "Dật Nghi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mộc Tương Tương đẩy cặp kính gọng đen trên sống mũi, cô cúi xuống, khuôn mặt tỏ vẻ đăm chiêu: \"Mẹ, mẹ thật sự muốn con kết hôn với chồng chưa cưới của chị gái sao?\"\n <br/>\n <br/>\n Bà mẹ vội vàng quỳ xuống trước mặt Mộc Tương Tương: \"Tương Tương, mẹ cầu xin con đấy, chị gái con xứng đáng được thứ tốt hơn, con hãy giúp chị con đi!” Người ta đồn rằng chồng chưa cưới của chị gái là kẻ độc ác, xấu xa và vô cùng khủng khiếp, mọi cô gái sau khi bước chân vào phòng anh ta thì đều không thể sống sót.\n <br/>\n <br/>\n Cô cắn răng thay chị đi lấy chồng, đêm tân hôn, một người đàn ông tuấn tú bước vào, cau mày nhìn cô: \"Xấu quá đi!\". Cô cứ nghĩ mối quan hệ của hai người từ giây phút này đã chết yểu, nào ngờ...\n</div>\n",
        "rating_value": 6.6
    },
    "cuoi-truoc-yeu-sau-mai-thuy-han": {
        "ten_truyen": "cuoi-truoc-yeu-sau-mai-thuy-han",
        "link_truyen": "https://truyenfull.io/cuoi-truoc-yeu-sau-mai-thuy-han/",
        "ten_truyen_full": "Cưới Trước Yêu Sau",
        "tac_gia": "Lạt Tiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bỗng nhiên, một chùm sáng chói mắt đảo qua, \"Kít...\"\n <br/>\n <br/>\n Một chiếc xe hơi màu bạc đang lao vụt tới đột ngột dừng lại, phát ra tiếng phanh gấp vô cùng chói tai! Dưới ánh đèn ô tô sáng lóa rọi thẳng khiến mắt mũi không mở ra được, Mai Thùy Hân sững người, chưa kịp phản ứng đã bị tông một phát ngã lăn ra đất.\n <br/>\n <br/>\n Đầu gối và cánh tay truyền tới cảm giác đau đớn như khoan vào tim. Mai Thùy Hân cố gắng chống người muốn đứng lên, nhưng lại lảo đảo một cái rồi ngã xuống đất.\n <br/>\n <br/>\n Mai Thùy Hân\n <br/>\n <br/>\n \"Shit!\" Tên kia không hề đề phòng nên bị Mai Thùy Hân ném trúng, hắn ta tức giận quay người lại ra vẻ định đánh cô.\n <br/>\n <br/>\n \"Đoàn Phong!\" Người đàn ông ngồi trong xe khẽ quát ngăn tên tài xế lại. Mai Thùy Hân nhìn vào trong xe, ánh đèn đường chiếu vào qua cửa kính xe, hắt lên khuôn mặt của người đàn ông đó.\n <br/>\n <br/>\n Đó là một khuôn mặt tuấn tú đủ để khiến người ta phải mê mệt, đường nét góc cạnh, chỗ nào cũng toát ra khí thế vương giả cao quý, đôi tròng mắt đen lạnh lùng và cao ngạo kia ánh lên tia sáng thâm sâu khó lường. Lúc này, tròng mắt sâu thẳm của hắn đang nhìn về phía Mai Thùy Hân, ánh mắt lóe lên vẻ giễu cợt.\n <br/>\n <br/>\n \"Tới đây!\" Hắn ngoắc tay với Mai Thùy Hân, giọng điệu kiêu căng và khí phách mang theo uy lực không thể chống cự.\n <br/>\n <br/>\n Người đàn ông này thực sự vô cùng tuấn tú, nhìn đường nét anh tuấn trên sườn mặt của hắn, Mai Thùy Hân ngơ ngẩn, vô thức đi tới bên cửa xe.\n <br/>\n <br/>\n \"Ối... Đau!\" Chiếc cằm nhỏ nhắn của Mai Thùy Hân đột nhiên bị bàn tay nóng rực của người đàn ông nắm lấy! Cô không kìm được kinh hãi thét lên: \"Làm gì thế! Mau thả tay ra!\"\n</div>\n",
        "rating_value": 6.6
    },
    "cat-que": {
        "ten_truyen": "cat-que",
        "link_truyen": "https://truyenfull.io/cat-que/",
        "ten_truyen_full": "Cát Quẻ",
        "tac_gia": "Bạch Tiểu Trinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên truyện: Cát quẻ\n <br/>\n <br/>\n Tác giả: Bạch Tiểu Trinh\n <br/>\n <br/>\n Editor: Jadeace\n <br/>\n <br/>\n Thể loại: Ngôn tình, cổ đại, xuyên việt\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Đêm xem thiên tượng, Tử Vi tinh hiện ra, đại cát. Lên núi gặp một vị soái ca, xuất trần như trích tiên.\n <br/>\n <br/>\n Quý Lục nói: Soái ca, trên người huynh mây tía vờn quanh, đáng tiếc là hiện tượng rồng lại không phải rồng thật, là mệnh phải chết sớm, có cần ta giúp huynh bấm tay tính toán, để huynh ngồi trên ghế rồng?\n <br/>\n <br/>\n Ngọc Hành nói: Nương tử, không bằng chúng ta lên giường thương lượng chuyện ngôi vị Hoàng Đế này do nhi tử nào của chúng ta tới làm?\n <br/>\n <br/>\n Phía trên vạn người, không kịp một ánh mắt của nàng.\n <br/>\n <br/>\n (Vì thế, đây là một câu chuyện xưa về một quẻ tính ra nhân duyên tuyệt thế, tính ra một ngôi vị Hoàng Đế).\n</div>\n",
        "rating_value": 8.2
    },
    "dung-roi-xa-ta-dn-phuong-nghich-thien-ha": {
        "ten_truyen": "dung-roi-xa-ta-dn-phuong-nghich-thien-ha",
        "link_truyen": "https://truyenfull.io/dung-roi-xa-ta-dn-phuong-nghich-thien-ha/",
        "ten_truyen_full": "Đừng Rời Xa Ta (ĐN Phượng Nghịch Thiên Hạ)",
        "tac_gia": "Lann Nhi akiu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n ​\n <br/>\n Vào ngày cuối cùng của lớp, cô quyết định nói ra tình cảm của mình với người mà cô thích thầm bấy lâu nay nhưng cuối cùng bị từ chối. Trong lúc buồn bã bất ngờ xuyên qua \"Phượng Nghịch Thiên Hạ\". Ở đây, cô gặp Hoàng Bắc Nguyệt từ không quen biết trở thành nghĩa muội muội của nàng, gặp Phong Liên Dực từ xa lạ thành đồ đệ của người, từng trở thành kẻ chướng mắt của Anh Dạ thành hảo tỷ muội không thể rời xa. Và gặp hắn, hai người găp nhau là \"gà bay chó sủa\", \"gió bão nổi lên\", cho đến khi vô tình nhận ra cuộc sống của người này không thể thiếu người kia.\n <br/>\n <br/>\n Hắn: \"Nàng vì sao cứ xa cách ta?\"\n <br/>\n <br/>\n Ngước lên dung nhan khuynh thành, đáp lại:\n <br/>\n <br/>\n Nàng: \"Ta biết ta đã yêu chàng, ở cạnh ta chàng chỉ có đau khổ.\"\n <br/>\n <br/>\n Hắn: \"Nàng yêu ta, ta cũng yêu nàng. Ở cạnh nhau sao gọi là khổ. Cạnh nàng ta khổ một, xa nàng ta khổ mười, nàng nhẫn tâm vậy sao.\"\n <br/>\n <br/>\n Nàng: \"...\"\n <br/>\n <br/>\n Hắn: \"Đừng rời xa ta.\"\n</div>\n",
        "rating_value": 9.6
    },
    "la-hoa-khong-the-tranh": {
        "ten_truyen": "la-hoa-khong-the-tranh",
        "link_truyen": "https://truyenfull.io/la-hoa-khong-the-tranh/",
        "ten_truyen_full": "Là Họa Không Thể Tránh",
        "tac_gia": "Đan Thanh Thủ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Là họa không thể tránh\n <br/>\n <br/>\n Tác giả: Đan Thanh Thủ\n <br/>\n <br/>\n Editor: Q17\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Ngược luyến, Vườn trường, Thiên chi kiêu tử, Cận thủy lâu dài, Tỷ đệ\n <br/>\n <br/>\n Convert: Wikidich\n <br/>\n <br/>\n Độ dài: 100 chương + 9 ngoại truyện\n <br/>\n <br/>\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Lâm Kiều từ nhỏ lớn lên ở Hoắc gia, vì có thể sinh tồn được trong thế gia hào môn này, chỉ có thể không ngừng lấy lòng Hoắc gia nhị thiếu kém tuổi cô.\n <br/>\n <br/>\n Hoắc Ngập từ nhỏ chính là con nhà người ta, làm cái gì cũng đều đứng nhất, lịch sự văn nhã không đánh nhau, không phát giận, cũng không hút thuốc, không uống rượu, không có bất kỳ ham mê bất lương gì, ôn nhu săn sóc, không có khuyết điểm..\n <br/>\n <br/>\n Nhưng chỉ có Lâm Kiều biết, người cô luôn lấy lòng lại chính là một con rắn độc ôn nhu.\n <br/>\n <br/>\n Lâm Kiều: \"Cậu rốt cuộc muốn thế nào?\"\n <br/>\n <br/>\n Hoắc Ngập tháo kính xuống, văn nhã cười khẽ: \"Chị đã không yêu tôi, vì sao còn cười với tôi?\"\n</div>\n",
        "rating_value": 8.6
    },
    "mommy-dat-gia-daddy-tong-tai-sung-len-troi": {
        "ten_truyen": "mommy-dat-gia-daddy-tong-tai-sung-len-troi",
        "link_truyen": "https://truyenfull.io/mommy-dat-gia-daddy-tong-tai-sung-len-troi/",
        "ten_truyen_full": "Mommy Đắt Giá, Daddy Tổng Tài Sủng Lên Trời!",
        "tac_gia": "Đôi Đôi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện: Mommy Đắt Giá, Daddy Tổng Tài Sủng Lên Trời.\n <br/>\n <br/>\n Tác giả: Đôi Đôi.\n <br/>\n <br/>\n Editor: Băng Nhi.\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, HE\n <br/>\n <br/>\n Nguồn truyện: Wikidich\n <br/>\n <br/>\n Lịch đăng: 5_7 ngày/ chương.\n <br/>\n <br/>\n <b>\n  Văn án:​\n </b>\n <br/>\n <br/>\n Một đêm tỉnh lại, cha cưới người khác, bạn trai phản bội. Nhà tan, người tán hết sức bi thương, một người đàn ông tôn quý bỗng nhiên xâm nhập vào thế giới của cô.\n <br/>\n <br/>\n \"Hoặc là giao con ra, hoặc là ra tòa!\" Lệ Mạc Sâm bức cô đến góc tường.\n <br/>\n <br/>\n Con cái gì? Cô không hiểu mình phải đi đâu để tìm con cho anh. Nhưng mà lúc cô gả làm vợ nhà hào môn, thế nhưng lại phát hiện ra chính mình năm năm trước lại phát sinh tình cảm với Lệ Mạc Sâm.\n <br/>\n <br/>\n Càng đáng sợ hơn là Lệ Mạc Sâm không chỉ là vị hôn phu của bạn thân cô, mà còn là ba của con cô.\n <br/>\n <br/>\n Một ngày nọ đứa nhóc tức giận phồng má chu môi nói rằng: \"Daddy có phải là gay không? Đã ba mươi tuổi rồi, ba có thể không có bạn gái, nhưng con không thể không có Mommy!\"​\n</div>\n",
        "rating_value": 8.6
    }
}