{
    "yeu-tron-mot-doi-nguyet-tam-tinh": {
        "ten_truyen": "yeu-tron-mot-doi-nguyet-tam-tinh",
        "link_truyen": "https://truyenfull.io/yeu-tron-mot-doi-nguyet-tam-tinh/",
        "ten_truyen_full": "Yêu Trọn Một Đời – Nguyệt Tầm Tinh",
        "tac_gia": "Nguyệt Tầm Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <strong>\n  01\n </strong>\n <br/>\n Ở Nam Thành, Mộ Sương được hình dung là một người xinh đẹp sắc sảo, sang chảnh và lạnh lùng, là một trong những người phụ nữ nổi tiếng nhất trong giới nhà giàu.\n <br/>\n <br/>\n Cô còn có một người chồng sắp cưới môn đăng hộ đối, nghe đồn tình cảm của cả hai rất mặn nồng.\n <br/>\n <br/>\n Phải nói là cô hoàn hảo kể từ khi được sinh ra.\n <br/>\n <br/>\n Sau khi tốt nghiệp, Mộ Sương về nước và có một vệ sĩ bên cạnh.\n <br/>\n <br/>\n Người đàn ông đó rất giỏi giang, toàn diện, vẻ ngoài không chê vào đâu được, nhưng bản tính thì hơi lạnh lùng.\n <br/>\n <br/>\n Sau này, hợp đồng kết thúc.\n <br/>\n <br/>\n Để bồi thường cho anh, Mộ Sương hỏi: “Anh có thể đưa ra một yêu cầu, anh muốn cái gì tôi đều có thể đáp ứng anh.”\n <br/>\n <br/>\n Người đàn ông cao lớn đứng im tại chỗ, nhìn vào mắt cô, cảm xúc trong mắt anh dần đong đầy.\n <br/>\n <br/>\n “Tôi muốn em.”\n <br/>\n <br/>\n <strong>\n  02\n </strong>\n <br/>\n Ngày Mộ Sương đi dự lễ kỉ niệm thành lập công ty của nhà họ Tạ, gia đình giàu nhất Bắc Thành, trong buổi tiệc linh đình, người đàn ông nổi bật nhất trong đám đông chậm rãi đi về phía cô.\n <br/>\n <br/>\n Anh không còn mặc đồ màu đen như những ngày trước đây cô từng thấy, tóc anh nhuộm màu xám bạc, mặc bộ đồ vest.\n <br/>\n <br/>\n Thật khéo là nó cùng màu với chiếc váy của Mộ Sương, giống như cả hai đang mặc đồ đôi vậy.\n <br/>\n <br/>\n Những lời từ chối mà cô từng nói với anh ngày trước vẫn còn in rõ trong tâm trí cô.\n <br/>\n <br/>\n “Tôi không thích những người đàn ông cổ hủ vô vị, ví dụ như người lúc nào cũng mặc đồ màu đen.”\n <br/>\n <br/>\n Cho dù không nêu tên nhưng chắc chắn là nói anh.\n <br/>\n <br/>\n Anh hỏi: “Vậy em thích kiểu người như thế nào?”\n <br/>\n <br/>\n “Hừm, ví dụ như những người có tóc màu xám bạc, nhìn khá ngầu.”\n <br/>\n <br/>\n “Biết sửa soạn, không phải lúc nào cũng mặc áo phông đen, đàn ông đẹp trai nhất là khi mặc vest.”\n <br/>\n <br/>\n Mà bây giờ gặp lại nhau, anh đã thay đổi, anh mặc đồ giống hệt như những lời cô nói đêm đó.\n <br/>\n <br/>\n Tạ Dịch Thần kéo người phụ nữ đang đứng chết lặng trước mặt mình vào lòng, ánh mắt anh dịu dàng, cúi xuống thì thầm bên tai cô.\n <br/>\n <br/>\n “Có thích anh như thế này không, vợ sắp cưới của anh.”\n <br/>\n <br/>\n <em>\n  [Cô chủ thích cậy sủng mà kiêu x Anh vệ sĩ đẹp trai cứng rắn]\n </em>\n <br/>\n <br/>\n Mẹo đọc:\n <ol>\n  <li>\n   Song xử, song mối tình đầu, truyện ngọt.\n  </li>\n  <li>\n   Chồng sắp cưới ban đầu của nữ chính không phải là nam chính, cả hai đều không có tình cảm gì với đối phương.\n  </li>\n  <li>\n   Chắc là truyện về nam nữ chính đổi kịch bản cho nhau\n  </li>\n </ol>\n</div>\n",
        "rating_value": 8.9
    },
    "khe-uoc-bang-hong-tra-bach-nguyet-quang": {
        "ten_truyen": "khe-uoc-bang-hong-tra-bach-nguyet-quang",
        "link_truyen": "https://truyenfull.io/khe-uoc-bang-hong-tra-bach-nguyet-quang/",
        "ten_truyen_full": "Khế Ước - Băng Hồng Trà Bạch Nguyệt Quang",
        "tac_gia": "Băng Hồng Trà Bạch Nguyệt Quang",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: 冰红茶白月光​\n <br/>\n <br/>\n Nhóm dịch: Vịt Trắng Lội Cỏ\n <br/>\n <br/>\n Văn Án:\n <br/>\n <br/>\n Giang Dao là thú nhân báo xinh đẹp nhất trong các thú nhân, nhưng hắn không còn cách nào khác ngoài việc lập khế ước với tôi.\n <br/>\n Hắn thường cười tinh nghịch với tôi và nói:\n <br/>\n “Hợp đồng sẽ chấm dứt khi con người chết, vậy khi nào em mới chết”\n <br/>\n Giang Dao đã cứu Bạch nguyệt quang – người mà hắn hằng mong ước, và để tôi bị lũ cuốn trôi.\n <br/>\n Khế ước cuối cùng đã bị chấm dứt.\n <br/>\n Khi chúng tôi gặp lại nhau, hắn nhìn chằm chằm vào người đàn ông lịch lãm phía sau tôi và hỏi với ánh mắt nham hiểm:\n <br/>\n “Em bỏ rơi tôi vì hắn ư? Hắn tốt hơn tôi chỗ nào?”\n <br/>\n Hmm…\n <br/>\n Có lẽ vì rắn có nhiều… hơn mấy thú nhân khác…\n</div>\n",
        "rating_value": 9.2
    },
    "y-tuong-khong-an-phan-xuyen-lan": {
        "ten_truyen": "y-tuong-khong-an-phan-xuyen-lan",
        "link_truyen": "https://truyenfull.io/y-tuong-khong-an-phan-xuyen-lan/",
        "ten_truyen_full": "Ý Tưởng Không An Phận - Xuyên Lan",
        "tac_gia": "Xuyên Lan",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Xuyên Lan\n <br/>\n <br/>\n Chuyển ngữ: Minh Tiểu Lan\n <br/>\n <br/>\n Designer: Narciso\n <br/>\n <br/>\n Tag: Con cưng của trời, Cưng chiều, Hào môn thế gia, HE, Hiện đại, Ngọt, Ngược, Yêu thầm, Ngược nam,\n <br/>\n <br/>\n Tổng số chương: 163\n <br/>\n <br/>\n Giới thiệu\n <br/>\n <br/>\n Trong vòng tròn giới hào môn Bắc Thành không ngừng bàn tán chuyện nhà họ Khương đã tìm lại được đứa con gái thất lạc nhiều năm, chỉ trong một đêm cô con gái nuôi Khương Thời Niệm đã ngay lập tức trở thành sự tồn tại đáng xấu hổ nhất.\n <br/>\n <br/>\n Ngay cả vị hôn phu đã định hôn với cô cũng vì có chỗ dựa mà chẳng có chút sợ hãi nào, đi xe sang, du thuyền với vị thiên kim thật, không thèm để ý mà đánh cuộc với bạn bè: \"Nhanh thôi, Khương Thời Niệm sẽ ngay lập tức biến thành kẻ trắng tay, cô ta không dám tức giận đâu, chỉ biết khom lưng, uốn gối, cầu xin tôi đừng chia tay với cô ta thôi!\"\n <br/>\n <br/>\n Cũng ngay tại nơi đó, cô phân định rạch ròi với anh ta trước mặt tất cả mọi người, vừa quay đầu đã đi ngoắt.\n <br/>\n <br/>\n Cô mang theo hành lý, toàn thân toả ra khí lạnh, một mình ôm lấy cơ thể đứng bên vệ đường. Chợt có một chiếc xe băng qua màn tuyết, dừng lại bên người cô hệt như một người thợ săn kiên nhẫn.\n <br/>\n <br/>\n Cửa sổ ghế sau xe trượt xuống, một người đàn ông mặc tây trang mang giày da, khuôn mặt sắc sảo đầy tự phụ, ôn tồn lễ độ mà cong môi cười với cô: \"Em không có chỗ đi à? Vừa vặn tôi đang cần gấp một người vợ có bối cảnh gia đình sạch sẽ, sau khi kết hôn có thể tôn trọng nhau như khách, không làm phiền đến nhau, cô Khương có đồng ý hỗ trợ không?\"\n <br/>\n <br/>\n Hạt tuyết lớn bay đầy trời, vị giám đốc đứng đầu đỉnh kim tự tháp ở Bắc Thành này hệt như một vị thần cứu rỗi, ôn hoà mà nho nhã, không hề có chút tính nguy hiểm nào.\n <br/>\n <br/>\n Trong thời khắc bất lực nhất này, Khương Thời Niệm bị bánh nướng lớn từ trên trời rớt xuống này đập trúng. Cô đứng thẳng người, nhìn chằm chằm anh rồi hỏi thẳng: \"Lúc nào đi đăng ký?\"\n <br/>\n <br/>\n Anh mỉm cười: \"Bây giờ.\"\n <br/>\n <br/>\n Khương Thời Niệm cho rằng kết hôn chỉ là hình thức, vì thế lấy sổ hộ khẩu ra, đưa đến quyết định điên cuồng nhất đời này, rồi như bị ma xuôi quỷ khiến mà lên xe anh. Cô hoàn toàn không nhìn thấu được những ham muốn chiếm đoạt, sở hữu cô được anh che giấu biết bao nhiêu năm dưới lớp vỏ nguỵ trang dịu dàng kia.\n <br/>\n <br/>\n Cũng mãi đến sau này Khương Thời Niệm mới biết được, vào buổi tối mà cô đính hôn với người khác, cái tên giả bộ đứng đắn nhưng sau khi kết hôn lại ham muốn vô độ với cô này, đã từng nứt tim nứt phổi, đau đớn đến cùng cực vì cô.\n</div>\n",
        "rating_value": 7.5
    },
    "muon-giong-to-ma-le": {
        "ten_truyen": "muon-giong-to-ma-le",
        "link_truyen": "https://truyenfull.io/muon-giong-to-ma-le/",
        "ten_truyen_full": "Mượn Giống - Tô Mã Lệ",
        "tac_gia": "Tô Mã Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện kể về Phục Hoa nhìn thấy Hạng Chấn đang kiên nhẫn đút cơm cho một cô bé nhỏ, nụ cười rạng rỡ trên môi anh khiến trái tim cô chùng xuống. Mong muốn có con bỗng dấy lên trong lòng Phục Hoa. Cô khao khát có một đứa trẻ thuộc về cô và Hạng Chấn, một gia đình trọn vẹn. Tuy nhiên, Phục Hoa hiểu rằng đây là một vấn đề phức tạp.\n <br/>\n <br/>\n Hạng Chấn có quá khứ bí ẩn và chưa bao giờ đề cập đến chuyện con cái. Liệu anh có mong muốn có con như cô? Phục Hoa cần tìm thời điểm thích hợp để chia sẻ mong muốn của mình với Hạng Chấn và cùng anh giải quyết những vấn đề liên quan. Câu chuyện này hứa hẹn sẽ mang đến những diễn biến thú vị xoay quanh mong muốn có con của Phục Hoa và phản ứng của Hạng Chấn...\n</div>\n",
        "rating_value": 8.0
    },
    "khuc-tham-cung-cham-luu": {
        "ten_truyen": "khuc-tham-cung-cham-luu",
        "link_truyen": "https://truyenfull.io/khuc-tham-cung-cham-luu/",
        "ten_truyen_full": "Khúc Thâm Cung - Chẩm Lưu",
        "tac_gia": "Chẩm Lưu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trong yến tiệc mùa xuân, đích tỷ đã thả con vẹt của Thái hậu bay mất.\n <br/>\n <br/>\n Nàng ta rưng rưng quỳ xuống.\n <br/>\n <br/>\n \"Cầu xin Thái hậu hãy tha mạng cho muội muội của thần nữ, muội ấy không cố ý dìm chết con vẹt đâu, muội ấy chỉ quá ham chơi thôi ạ.\"\n <br/>\n <br/>\n Con vẹt kia biết đọc kinh Phật, là thú nuôi Thái hậu yêu thích, bà ấy tức giận đến mức ngất xỉu, Hoàng đế hạ lệnh.\n <br/>\n <br/>\n Dìm ta chết đuối trong hồ sen.\n <br/>\n <br/>\n Bởi vì lòng trung thực và nhân hậu, đích tỷ được đưa vào cung và trở thành phi tần.\n <br/>\n <br/>\n Khi mở mắt ra lần nữa, đích tỷ đang cau mày cầm thiệp mời yến tiệc mùa xuân.\n <br/>\n <br/>\n \"Nhiều tiểu thư quyền quý như vậy, làm sao Hoàng thượng có thể nhớ rõ ta đây?\"\n</div>\n",
        "rating_value": 8.9
    },
    "oan-nghiet-nhan-duyen-dao-thuong-phieu": {
        "ten_truyen": "oan-nghiet-nhan-duyen-dao-thuong-phieu",
        "link_truyen": "https://truyenfull.io/oan-nghiet-nhan-duyen-dao-thuong-phieu/",
        "ten_truyen_full": "Oan Nghiệt Nhân Duyên - Đao Thượng Phiêu",
        "tac_gia": "Đao Thượng Phiêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thẩm Gia là mỹ nhân vô dụng nổi tiếng ở kinh thành, vẻ ngoài kiều diễm, trong bụng toàn cỏ dại, thường bị xấu mặt trong các loại yến tịch, bởi vậy bị chê cười khắp nơi.\n <br/>\n <br/>\n Hoài Ngọc là con trai độc nhất của Phù Phong vương, từ nhỏ đã quậy phá náo loạn, quậy đến gà bay chó chạy, tai họa xóm giềng, được xưng tụng là “Tiểu sát tinh”.\n <br/>\n <br/>\n Một ngày nọ, hai người vốn chẳng liên quan gì lại vì một mục tiêu không thể cho ai biết mà cấu kết với nhau.\n <br/>\n <br/>\n Hoài Ngọc: “Ta coi trọng tỷ tỷ ngươi nhưng cha ngươi hứa gả nàng cho Trạng Nguyên, ngươi giúp ta, ngày sau sẽ đền đáp ngươi xứng đáng.”\n <br/>\n <br/>\n Thẩm Gia: “Trùng hợp vậy! Ta thích Trạng Nguyên! Đang lo không biết làm thế nào để chia rẽ hai người bọn họ!”\n <br/>\n <br/>\n Bốn mắt nhìn nhau, đôi bên vừa lòng gật đầu.\n <br/>\n <br/>\n Xác nhận qua ánh mắt, là người có thể liên thủ.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Vì nhiệm vụ thành công, Thẩm Gia quyết định hạ dược Trạng Nguyên, muốn gạo nấu thành cơm.\n <br/>\n <br/>\n Sau khi bỏ thuốc vào ly xong, Hoài Ngọc trùng hợp đi tới bàn bạc mưu sâu kế hiểm với nàng.\n <br/>\n <br/>\n Thẩm Gia hứng thú bừng bừng trần thuật kế hoạch của mình với hắn, Hoài Ngọc ngồi bên cạnh bổ sung, hai người càng nói càng hăng say, phảng phất như đã thấy ánh rạng đông thắng lợi.\n <br/>\n <br/>\n Nói nhiều quá, Hoài Ngọc miệng khô lưỡi khô, thuận tay cầm lấy chén trà trên bàn uống.\n <br/>\n <br/>\n Một nén nhang sau, hắn cảm giác bụng nhỏ có ngọn lửa dâng lên.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau khi Hoài Ngọc cùng Thẩm Gia đính thân, bá tánh khắp kinh thành mừng vui khắp nơi, bao cỏ và phế vật, tuyệt phối!\n <br/>\n <br/>\n Mọi người sôi nổi ủng hộ mối hôn sự này, chỉ đính thân thôi thì chưa đủ.\n <br/>\n <br/>\n Hoài Ngọc: “Đùa cái gì thế! Ta mà lấy nữ nhân đanh đá kia á?”\n <br/>\n <br/>\n Thẩm Gia: “Ta thích người tài hoa, tiểu sát tinh hắn tính là thứ gì chứ!”\n <br/>\n <br/>\n Nhưng mà Thánh Thượng tự mình chỉ hôn, mối hôn sự này không thành cũng phải thành.\n <br/>\n <br/>\n Sau khi thành hôn ngày thứ nhất, Hoài Ngọc hùng hổ vọt vào hoàng cung, tuyên cáo với Thái Hậu: “Ta nhất định phải bỏ nữ nhân đanh đá kia!”\n</div>\n",
        "rating_value": 8.4
    },
    "chang-ngoc-to-ma-le": {
        "ten_truyen": "chang-ngoc-to-ma-le",
        "link_truyen": "https://truyenfull.io/chang-ngoc-to-ma-le/",
        "ten_truyen_full": "Chàng Ngốc - Tô Mã Lệ",
        "tac_gia": "Tô Mã Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Trước cửa phòng vây đầy người, Vãn Phong đem rác rưởi ném vào trong thùng rác, đang muốn trở về thì bị lục thẩm ở trong thôn túm chặt lấy cánh tay.\n <br/>\n <br/>\n \"Vãn Phong à, nhà cháu lúc này chắc là đang phát tài đi, tiểu tử kia vừa nhìn thấy chính là kẻ có tiền, chờ cậu ta tỉnh lại, đoán chừng có thể cho nhà cháu một số tiền thật lớn đi.\"\n <br/>\n <br/>\n Lục thẩm nói những lời này cũng chính là hỏi thăm bóng gió.\n <br/>\n <br/>\n Ông trời không phụ lòng người, liền có người nhìn thấy cha mẹ Vãn Phong vội vội vàng vàng mà khiêng một nam nhân trở về...\n</div>\n",
        "rating_value": 5.0
    },
    "vo-tinh-bao-nuoi-cau-am-nha-giau": {
        "ten_truyen": "vo-tinh-bao-nuoi-cau-am-nha-giau",
        "link_truyen": "https://truyenfull.io/vo-tinh-bao-nuoi-cau-am-nha-giau/",
        "ten_truyen_full": "Vô Tình Bao Nuôi Cậu Ấm Nhà Giàu",
        "tac_gia": "Tiểu Hài Ái Cật Đường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tôi mắc chứng \"khát da\". Sau kỳ thi đại học, tôi đã thuê một bạn trai để giải tỏa căng thẳng. Anh ta có cơ bụng 8 múi, vai rộng eo thon, còn thích mặc quần màu xám, trực tiếp khiến tôi mê mẩn.\n <br/>\n <br/>\n Sau kỳ nghỉ hè không biết xấu hổ, tôi đã đề nghị chia tay, lý do có chút tệ bạc:\n <br/>\n <br/>\n \"Thầy bói nói em khắc chồng.”\n <br/>\n <br/>\n Giang Dã đỏ cả vành mắt: \"Anh mang giày Nike, đừng chia tay có được không?\"\n <br/>\n <br/>\n Cứ như vậy, tôi vẫn kiên quyết không mềm lòng.\n <br/>\n <br/>\n Ngày khai giảng đại học, Giang Dã bước xuống từ một chiếc siêu xe, toàn thân đồ hiệu:\n <br/>\n <br/>\n \"Bệnh khỏi rồi? Đến lượt anh chữa bệnh rồi đấy.\"\n <br/>\n <br/>\n Tôi choáng váng.\n <br/>\n <br/>\n Tôi đây là vô tình bao nuôi cậu ấm nhà giàu rồi sao?\n</div>\n",
        "rating_value": 9.2
    },
    "phim-gia-tinh-that-to-ma-le": {
        "ten_truyen": "phim-gia-tinh-that-to-ma-le",
        "link_truyen": "https://truyenfull.io/phim-gia-tinh-that-to-ma-le/",
        "ten_truyen_full": "Phim Giả Tình Thật - Tô Mã Lệ",
        "tac_gia": "Tô Mã Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngồi trên sô pha dọc dãy hành lang là mấy nữ diễn viên xinh đẹp trẻ trung, ngay cả cạnh tường cũng có một vài cô người mẫu dáng người phập phồng, quyến rũ. Điều đó đủ để thấy, lần thử vai này yêu cầu không khoa trương chút nào - muốn dáng tốt có dáng tốt, muốn xinh đẹp có xinh đẹp. Diệp Phù đến muộn, vừa mới nhận chủ đề vai diễn đã bị gọi tên, cô theo sau một nhóm nữ diễn viên xinh đẹp, xếp hàng đi vào.\n <br/>\n <br/>\n Phía bên trong, ngoài đạo diễn ra còn có một người đàn ông đeo kính râm đang ngồi, cách một khoảng cách, cô không dám nhìn nhiều, chỉ vội vàng lướt qua rồi tập trung vào chủ đề trên tay. Khóc. Nội dung về khóc thì rất nhiều, bi thương, tức giận, xấu hổ buồn bực, rồi cả đau khổ, mỗi loại hoàn cảnh khóc lại không giống nhau nên cô không biết làm thế nào để diễn đạt từ \"khóc\" này.\n</div>\n",
        "rating_value": 8.5
    },
    "mo-uoc-to-ma-le": {
        "ten_truyen": "mo-uoc-to-ma-le",
        "link_truyen": "https://truyenfull.io/mo-uoc-to-ma-le/",
        "ten_truyen_full": "Mơ Ước - Tô Mã Lệ",
        "tac_gia": "Tô Mã Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Có bạn tò mò hỏi: “Là cái gì? Lấy ra cho bọn tớ xem nào.”\n <br/>\n <br/>\n Viên Vũ cũng hoài nghi quay đầu nhìn lại.\n <br/>\n <br/>\n Sau đó, cô nhìn thấy đôi mắt đào hoa của anh, không hề chớp mắt dừng trên mặt mình...\n</div>\n",
        "rating_value": 7.2
    },
    "chuyen-tinh-khe-nui-noan-duong-tay-tay": {
        "ten_truyen": "chuyen-tinh-khe-nui-noan-duong-tay-tay",
        "link_truyen": "https://truyenfull.io/chuyen-tinh-khe-nui-noan-duong-tay-tay/",
        "ten_truyen_full": "Chuyện Tình Khe Núi - Noãn Dương Tây Tây",
        "tac_gia": "Noãn Dương Tây Tây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Noãn Dương Tây Tây\n <br/>\n <br/>\n Edit: Đậu Xanh\n <br/>\n <br/>\n Số chương: 63 chương + 2 PN\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Cận đại, HE, Tình cảm, 21+, Ngọt sủng, Làm ruộng, Nhẹ nhàng, Cận thủy lâu đài, Ấm áp, Duyên trời tác hợp, 1v1, Thị giác nữ chủ, Bình dân sinh hoạt\n <br/>\n <br/>\n ——————————————————-\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Anh là một người đàn ông như thế, chưa từng đến những phố xá sầm uất, cũng chưa từng gặp người mình yêu trong biển người rộng lớn, nửa đời chỉ trú ngụ bên ngọn núi này, nhưng trong tim luôn đặt tình yêu và trách nhiệm ngang nhau, một trái tim không phù phiếm, một chấp niệm không từ bỏ.\n <br/>\n <br/>\n Tình cờ gặp gỡ, chờ đợi cô, yêu cô, ngủ với cô, đó chính là trách nhiệm nắm tay nhau cả một đời.\n <br/>\n <br/>\n Văn án sơ lược: Đây là nhật ký viết về cuộc sống ung dung ngày qua ngày của một người đàn ông sống trong núi.\n <br/>\n <br/>\n Một chàng trai dịu dàng, trầm tĩnh, tài “giỏi” và một cô gái có thân phận trước mắt chưa được quyết định, cùng nhau giải mã câu chuyện mới nhé?\n <br/>\n <br/>\n Anh nói: “Em đã đến rồi thì đừng hòng đi.”\n <br/>\n <br/>\n Nhưng, cô vẫn đi mất…\n <br/>\n <br/>\n <em>\n  [Một câu chuyện ngày thường đơn giản, thuận tiện khiến bọn họ yêu nhau đến sống dở chết dở, không xa không rời, sống chết có nhau, kiếp trước kiếp này đều thuộc kiểu cuồng yêu não tàn máu chó…]\n </em>\n <br/>\n <br/>\n - Nhân vật chính: Từ Tư Nhan x Trần Chiêu\n</div>\n",
        "rating_value": 7.5
    },
    "nu-chinh-tro-ve-di-bat-tai-nhu-pho": {
        "ten_truyen": "nu-chinh-tro-ve-di-bat-tai-nhu-pho",
        "link_truyen": "https://truyenfull.io/nu-chinh-tro-ve-di-bat-tai-nhu-pho/",
        "ten_truyen_full": "Nữ Chính Trở Về Đi - Bất Tài Như Phó",
        "tac_gia": "Bất Tài Như Phó",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Bất Tài Như Phó\n <br/>\n <br/>\n Thể loại: Trọng Sinh, HE, Hiện Đại, Hài Hước, Ngược, Sủng, Hoán Đổi Thân Xác, Thanh Xuân Vườn Trường, Xuyên Sách, Tổng Tài, Ngọt\n <br/>\n <br/>\n Team dịch: Angela Diệp Lạc\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Khi Sở Du Du tỉnh dậy, phát hiện mình xuyên qua một cuốn tiểu thuyết mà cô ta đã đọc, trở thành một nữ phụ độc ác trùng tên trùng họ với mình.\n <br/>\n <br/>\n Kiêu ngạo lại xấu tính, ngông nghênh và có gu ăn mặc kém muốn chết, còn luôn luôn không sánh được với nữ chính – chị ruột của mình.\n <br/>\n <br/>\n Tê Diệu: Gia đình tôi giống đồ đần sao?\n <br/>\n <br/>\n Cuộc sống phú bà, tôi tới đâyyy!\n <br/>\n <br/>\n Vào ban đêm, cô trùm mền, cười ra tiếng như heo kêu.\n <br/>\n <br/>\n Lúc Sở Du Du xuyên đến, đúng lúc nguyên chủ bị đuổi ra khỏi nhà, ôm mấy triệu sống tự lập cả đời.\n <br/>\n <br/>\n * không phải Bách Hợp không phải hai nữ chính, có nam chính!\n <br/>\n <br/>\n * bài này sẽ đánh mặt kịch bản xuyên sách một chút, xin chớ dò số chỗ ngồi~\n <br/>\n <br/>\n * có yếu tố vườn trường.\n <br/>\n <br/>\n * đây thật sự là văn hài dễ dàng giết chết cái gọi là logic.\n</div>\n",
        "rating_value": 7.5
    },
    "anh-dao-tieu-hoa-mieu": {
        "ten_truyen": "anh-dao-tieu-hoa-mieu",
        "link_truyen": "https://truyenfull.io/anh-dao-tieu-hoa-mieu/",
        "ten_truyen_full": "Anh đào – Tiểu Hoa Miêu",
        "tac_gia": "Tiểu Hoa Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 1.\n <br/>\n <br/>\n Lần đầu nhìn thấy Tống Đĩnh Ngôn, Tô Anh đã rạo rực khắp người: “Lên giường, lên giường với anh ấy…”\n <br/>\n <br/>\n Về sau, cô được người nọ đè dưới thân, vào sâu ra cạn như mong muốn, run rẩy đón nhận kích thích, lên đến đỉnh cao dục vọng.\n <br/>\n <br/>\n Cô nức nở: “Thầy… Thầy ơi…”\n <br/>\n <br/>\n Người đàn ông ngừng chuyển động, cái lưỡi nóng bỏng liếm lên tai cô: “Em vừa gọi tôi là gì, hửm?”\n <br/>\n <br/>\n Giọng cô yếu dần đi: “A… anh họ…”\n <br/>\n <br/>\n Trán tựa trán, anh vùi sâu vào nơi ướt át mềm mại, nhẹ cười: “Ngoan quá…”\n <br/>\n <br/>\n 2.\n <br/>\n <br/>\n Tống Đĩnh Ngôn dồn Tô Anh vào góc tường, khuôn mặt ôn hòa lộ vẻ giận dữ hiếm thấy.\n <br/>\n <br/>\n “Tán cho đã đời rồi chạy mất hút, là thế này đây phải không?”\n <br/>\n <br/>\n Tô Anh cúi đầu không đáp.\n <br/>\n <br/>\n Ngón tay thon dài quấn lấy lọn tóc mềm trên bờ vai người con gái, giọng anh thoảng qua tai cô.\n <br/>\n <br/>\n “Tiểu Anh Đào, anh nói rồi, đã leo lên giường của anh thì em đừng hòng bước xuống…”\n</div>\n",
        "rating_value": 9.0
    },
    "moi-tinh-dau-chu-nguyen": {
        "ten_truyen": "moi-tinh-dau-chu-nguyen",
        "link_truyen": "https://truyenfull.io/moi-tinh-dau-chu-nguyen/",
        "ten_truyen_full": "Mối Tình Đầu - Chu Nguyên",
        "tac_gia": "Chu Nguyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bệnh viện vừa tiếp nhận một anh chàng đội trưởng đội cảnh sát hình sự tên Lâm Yến Thù. Con người này không những anh tuấn đẹp trai mà tất cả các phương diện khác đều cực kỳ ưu tú.\n <br/>\n <br/>\n Có một ý tá vẫn còn FA tiên phong tiến hành do thám ‘Tình trạng hôn nhân’ của đội trưởng Lâm thì nhận được kết quả: Sau mối tình đầu tan vỡ Lâm Yến Thù vẫn luôn cô đơn lẻ bóng, không yêu thêm người nào khác.\n <br/>\n <br/>\n Trong lúc trực ban, đám y tá túm năm tụm ba bàn tán về mối tình đầu bí ẩn của đội trưởng Lâm, rốt cuộc là thần thánh phương nào có thể sẵn sàng vứt bỏ một người ưu tú như Lâm Yến Thù, lại thuận miệng hỏi về mối tình đầu của bác sĩ Giang – người vẫn im lặng nãy giờ.\n <br/>\n <br/>\n Giang Ninh trầm mặc hồi lâu, nhàn nhạt đáp: “Tuổi trẻ bồng bột.”\n <br/>\n <br/>\n Sau đó không bao lâu, có người nhìn thấy Lâm Yến Thù nhốt bác sĩ Giang trong văn phòng: Lại bồng bột thêm lần nữa.\n <br/>\n <br/>\n ———-\n <br/>\n <br/>\n Giang Ninh 16 tuổi viết thư tình bày tỏ với Lâm Yến Thù, 29 tuổi rơi vào tình yêu cuồng nhiệt, hoang đường với anh.\n <br/>\n <br/>\n “Bác sĩ Giang, yêu nhau không? Là kiểu một đời một kiếp ấy.”\n <br/>\n <br/>\n —-\n <br/>\n <br/>\n Gặp nhau vội vàng không kịp chuẩn bị, bất ngờ rơi vào tình yêu nồng cháy như lửa.\n</div>\n",
        "rating_value": 8.2
    },
    "em-la-chan-ai-do-thu-tieu-dac-bat-tra-huong": {
        "ten_truyen": "em-la-chan-ai-do-thu-tieu-dac-bat-tra-huong",
        "link_truyen": "https://truyenfull.io/em-la-chan-ai-do-thu-tieu-dac-bat-tra-huong/",
        "ten_truyen_full": "Em Là Chân Ái - Đổ Thư Tiêu Đắc Bát Trà Hương",
        "tac_gia": "Đổ Thư Tiêu Đắc Bát Trà Hương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Chàng tổng tài Triệu Vĩnh Thành cũng đã tới hàng 3, thế mà hiện tại vẫn cứ là một xử nam, chưa biết làm sao với cậu nhỏ nhà mình.\n <br/>\n <br/>\n Mỗi lần nhắc đến điều này, anh chỉ muốn lật bàn\n <br/>\n Cũng may, ông trời để anh gặp được định mệnh của mình, cô gái có thể giúp “cậu nhỏ” của anh cứng lên, một bước phá thân.\n <br/>\n <br/>\n Vì vậy, chuyện đầu tiên làm sau khi phá thân là anh phải trả lời vấn đề này: Cảm giác này vô cùng sung sướng!\n <br/>\n <br/>\n Ngọt văn đáng yêu, ngốc nghếch, đoản văn, luyện viết văn, tận lực hoàn trước Tết.\n <br/>\n <br/>\n Tiểu khả ái ngọt ngào lại ngây thơ x tổng tài vừa lẳng lơ vừa ngu ngốc.\n</div>\n",
        "rating_value": 9.3
    },
    "lo-buoc-ket-nhan": {
        "ten_truyen": "lo-buoc-ket-nhan",
        "link_truyen": "https://truyenfull.io/lo-buoc-ket-nhan/",
        "ten_truyen_full": "Lỡ Bước - Kết Nhân",
        "tac_gia": "Kết Nhân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Mẹ cô nhất quyết không ly hôn, dù tình cảm giữa hai người chẳng còn, nhưng vẫn kiên trì nói vì yêu, koong thể rời xa.\n <br/>\n <br/>\n Cô hận!\n <br/>\n <br/>\n Hận ba ngoại tình, hận mẹ ngu muội, cũng hận tiểu tam kia không biết xấu hổ.\n <br/>\n <br/>\n Cô muốn trả thù bọn họ, vì thế cô bắt đầu đi câu dẫn con trai tiểu tam.\n <br/>\n <br/>\n Cô muốn tất cả mọi người trải nghiệm một chút cảm giác thế giới sụp đổ là như thế nào, dù sao cuộc sống cũng đã loạn, vậy loạn luôn thêm một chút đi.\n</div>\n",
        "rating_value": 6.7
    },
    "khoa-to-ngong-xuan-mien-duoc-thuy": {
        "ten_truyen": "khoa-to-ngong-xuan-mien-duoc-thuy",
        "link_truyen": "https://truyenfull.io/khoa-to-ngong-xuan-mien-duoc-thuy/",
        "ten_truyen_full": "Khoá Tơ Ngỗng - Xuân Miên Dược Thuỷ",
        "tac_gia": "Xuân Miên Dược Thuỷ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Người đàn ông rất cao, ước chừng bằng mắt thường phải gần 1m9, vai rộng eo hẹp, để đầu tóc húi cua khá hiếm thấy. Phát hiện thấy ánh mắt xung quanh, cô gái mới cảm thấy xấu hổ, cúi đầu bước nhanh rời đi. Người đàn ông mặc âu phục màu đen mặt không biến sắc đuổi theo cô ta.\n <br/>\n <br/>\n Anh Hiền nhịn không được nhìn theo lâu một chút, tuy nói rằng ngũ quan rất xuất sắc, nhưng cũng không phải bởi vì cái này mà cô mới nhìn, mà là anh hoàn toàn không hợp với nơi này: Eo lưng quá thẳng, biểu cảm quá lạnh, so với việc xã giao thì càng giống như tới bắt khách boom hàng hơn.\n</div>\n",
        "rating_value": 7.2
    },
    "thap-nien-90-nu-phu-lam-giau-mau-chong": {
        "ten_truyen": "thap-nien-90-nu-phu-lam-giau-mau-chong",
        "link_truyen": "https://truyenfull.io/thap-nien-90-nu-phu-lam-giau-mau-chong/",
        "ten_truyen_full": "Thập Niên 90: Nữ Phụ Làm Giàu Mau Chóng",
        "tac_gia": "Thời Tiền",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: Sảng văn, Vả Mặt, Làm Ruộng, Ngôn Tình\n <br/>\n <br/>\n Phương Thanh Nghiên vừa mở mắt, đã trở về năm 1992.\n <br/>\n <br/>\n Năm đó cha cô bị người ta mắng chửi thậm tệ, còn mẹ con cô thì bị dồn vào đường cùng.\n <br/>\n <br/>\n Kiếp trước, cô cố gắng điều tra chân tướng thân thế, mới biết được mình được nhận nuôi.\n <br/>\n <br/>\n Nhưng sau khi tìm về cha mẹ ruột, cha đẻ xa lánh, thậm chí mẹ đẻ còn không biết sự tồn tại của cô.\n <br/>\n <br/>\n Còn chị em sinh đôi vì may mắn hơn cô, được cả nhà yêu thương.\n <br/>\n <br/>\n Cô cảm thấy không cam lòng, liều mạng đi tranh đoạt, cuối cùng tự mình đưa bản thân vào ngục giam.\n <br/>\n <br/>\n Làm lại lần nữa, Phương Thanh Nghiên chỉ muốn bảo vệ tốt người thật sự yêu cô, toàn tâm toàn ý phát triển sự nghiệp!\n <br/>\n <br/>\n Vì thế......\n <br/>\n <br/>\n Khi đối thủ một mất một còn kiếp trước muốn làm quen với cô. Thì Phương Thanh Nghiên lại nhanh chóng bỏ chạy, ném cả bạn nối khố lại sau lưng: “Xin lỗi, tôi không rảnh làm quen.”\n <br/>\n <br/>\n Khi họ hàng cực phẩm đỏ mặt bịa chuyện sinh sự sau lưng thì Phương Thanh Nghiên đã đậu vào trường đại học tốt nhất, cao chạy xa bay rồi lạnh nhạt nói: “Mọi người cứ từ từ nói chuyện, tôi bận đi phát biểu trong hội sinh viên.”\n <br/>\n <br/>\n Thẩm Khả Di trợn tròn mắt, nhìn những việc xảy ra càng ngày càng xa rời cốt truyện.\n <br/>\n <br/>\n Ở trong sách, Phương Thanh Nghiên là nhân vật phản diện nữ phụ, còn chị em sinh đôi của cô mới là nữ chính.\n <br/>\n <br/>\n Thẩm Khả Di vốn định làm bạn với Phương Thanh Nghiên trước, đợi khi nào gặp được nữ chính thì đá Phương Thanh Nghiên đi.\n <br/>\n <br/>\n Ai ngờ Phương Thanh Nghiên lại một lòng tập trung vào học tập và sự nghiệp!\n <br/>\n <br/>\n Thẩm Khả Di đành phải hao hết tâm tư để cho cha mẹ ruột của Phương Thanh Nghiên tìm tới cửa, kết quả, Phương Thanh Nghiên và nữ chính trở thành chị em tốt chân chính, cuối cùng còn kết hôn với người đàn ông ưu tú mà cô ta ưa mắt.\n <br/>\n <br/>\n Thẩm Khả Di hoài nghi mình đọc phải một quyển sách giả.\n <br/>\n <br/>\n …\n <br/>\n <br/>\n Trong đám công tử con nhà giàu, Lục Khiên là kẻ có gia thế lẫn bộ dạng đẹp trai, xuất sắc nhất. Tiếc rằng hắn chỉ là một công tử bột vô dụng.\n <br/>\n <br/>\n Sau khi con gái nhỏ nhà họ Phương trở về, Lục Khiên mang theo một đám người chặn cô ở góc đường: “Con nhỏ thối, lần này xem tôi xử lý cô như thế nào.”\n <br/>\n <br/>\n Nào ngờ cô gái nhỏ kia đã đánh hắn ngã xuống đất.\n <br/>\n <br/>\n Lần thứ hai Lục Khiên nằm dưới đất liền nghĩ: “Đời này, không thể tha cho cô được.”\n <br/>\n <br/>\n Giới thiệu vắn tắt: Nữ phụ hy sinh gì đó, tôi mặc kệ, chỉ cần sự nghiệp ưu tú, mau chóng làm giàu.\n</div>\n",
        "rating_value": 7.0
    },
    "thieu-soai-phu-nhan-luon-muon-bo-tuong": {
        "ten_truyen": "thieu-soai-phu-nhan-luon-muon-bo-tuong",
        "link_truyen": "https://truyenfull.io/thieu-soai-phu-nhan-luon-muon-bo-tuong/",
        "ten_truyen_full": "Thiếu Soái Phu Nhân Luôn Muốn Bò Tường",
        "tac_gia": "Hội Phi Đích Vu Bà",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tô Tịch Nhan nhìn qua ngây thơ, hiền hậu, không khác gì bé thỏ trắng dễ bắt nạt nhưng thực ra cô gan lớn vô cùng, còn dám nghĩ cách làm sao để đá bay vị hôn phu Lục Sính của mình.\n <br/>\n <br/>\n Nhưng mà từ nhỏ cô đã sợ Lục Sính, bởi vì ở trong mắt cô, vị hôn phu này không phải người.\n <br/>\n <br/>\n Đội nón xanh không xong làm sao bây giờ? Chỉ có thể rưng rưng gả vào phủ thiếu soái!\n <br/>\n <br/>\n Thiếu soái phu nhân không dễ làm, Tô Tịch Nhan mỗi ngày đều không thể thẳng eo dậy nổi.\n</div>\n",
        "rating_value": 8.1
    },
    "hoang-tu-sa-co-nhat-tran-minh": {
        "ten_truyen": "hoang-tu-sa-co-nhat-tran-minh",
        "link_truyen": "https://truyenfull.io/hoang-tu-sa-co-nhat-tran-minh/",
        "ten_truyen_full": "Hoàng Tử Sa Cơ - Nhất Trản Minh",
        "tac_gia": "Nhất Trản Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ba năm sau khi chia tay với hoàng tử của giới thượng lưu Bắc Kinh, tôi gặp lại anh ở chợ.\n <br/>\n <br/>\n Gia tộc anh đã phá sản, trông anh như một con chó lang thang ngoài đường.\n <br/>\n <br/>\n Tôi liếc nhìn anh một cái, rồi lập tức chuyển khoản:\n <br/>\n <br/>\n \"Ba triệu trước đây trả lại cho anh, đừng theo tôi nữa.\"\n <br/>\n <br/>\n Anh ngồi xổm xuống đất, trông tủi thân và đáng thương.\n <br/>\n <br/>\n Tôi bực bội nói:\n <br/>\n <br/>\n \"Thôi được rồi, tôi sẽ nuôi anh.\n <br/>\n <br/>\n \"Nhưng nói trước, theo tôi thì không có cuộc sống giàu sang đâu.\"\n <br/>\n <br/>\n Đôi mắt của anh sáng lên, gật đầu lia lịa.\n <br/>\n <br/>\n Sau đó tôi mới phát hiện ra.\n <br/>\n <br/>\n Trên đường đi mua món lẩu cay cho tôi, anh lén lút chui vào một chiếc Bentley màu đen.\n</div>\n",
        "rating_value": 6.7
    },
    "doi-vo-to-ma-le": {
        "ten_truyen": "doi-vo-to-ma-le",
        "link_truyen": "https://truyenfull.io/doi-vo-to-ma-le/",
        "ten_truyen_full": "Đổi Vợ - Tô Mã Lệ",
        "tac_gia": "Tô Mã Lệ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Khương Diệp, với gương mặt ửng hồng vì rượu, chống cằm lên bàn, say đắm nhìn Bùi Chinh đang thu dọn bàn ăn. Rượu vang đỏ len lỏi trong cơ thể khiến cô mềm mại, lả lơi, không muốn cử động. Bùi Chinh lau khô tay, cúi đầu nhìn cô, thấy ánh mắt long lanh như nước mùa xuân của người say, khẽ khom người ôm cô lên.\n <br/>\n <br/>\n Khương Diệp cố gắng tập trung, muốn nói ra điều gì đó quan trọng, nhưng lời nói lại nghẹn ngào trong cổ họng. Bùi Chinh cảm nhận được sự do dự của cô, ôm cô chặt hơn và kiên nhẫn chờ đợi. Ánh mắt Khương Diệp lấp lánh, phản chiếu hình ảnh Bùi Chinh dịu dàng. Cảm nhận sự ấm áp từ vòng tay anh, cô dần lấy lại bình tĩnh và sắp xếp lại lời nói.\n</div>\n",
        "rating_value": 8.7
    },
    "den-khuya-le-loi-thai-chu-ban-nguyet": {
        "ten_truyen": "den-khuya-le-loi-thai-chu-ban-nguyet",
        "link_truyen": "https://truyenfull.io/den-khuya-le-loi-thai-chu-ban-nguyet/",
        "ten_truyen_full": "Đèn Khuya Le Lói - Thải Chu Bạn Nguyệt",
        "tac_gia": "Thải Chu Bạn Nguyệt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thuở nhỏ đã thiếu thốn tình cảm, thế nên Phó Tẫn vẫn luôn tự hạn chế bản thân trong thế giới của chính mình, mà thế giới riêng của anh thuần một không khí nặng nề, u ám, dường như không có bất kì sắc thái nào, nhưng mà Chung Viễn Huỳnh lại vô tình tiến vào, thành một tồn tại đặc biệt.\n <br/>\n <br/>\n Trong mắt người khác, anh là Phó Tẫn ngoan ngoãn bình tĩnh, một lòng một dạ đi theo phía sau Chung Viễn Huỳnh, làm cái đuôi nhỏ cho cô.\n <br/>\n <br/>\n Chỉ có Chung Viễn Huỳnh biết, anh là người ương bướng cố chấp cỡ nào.\n <br/>\n <br/>\n Anh không cho cô chơi chung với người khác, không cho cô làm lơ anh, thậm chí còn không cho cô chơi chung với búp bê.\n <br/>\n <br/>\n Chung Viễn Huỳnh giận dỗi, quyết tâm tuyệt giao với anh, Phó Tẫn mặc một chiếc váy, đi theo phía sau cô, nhỏ giọng cầu xin: \"A Huỳnh, đừng không quan tâm đến em, em làm búp bê cho chị, chị nhìn em một chút đi...\"\n <br/>\n <br/>\n Các bậc cha chú để ý đến chuyện đó, muốn trách móc Chung Viễn Huỳnh, Phó Tẫn đưa cô ra phía sau bảo vệ, nói với bọn họ: \"Con thích làm đồ chơi cho chị ấy.\"\n <br/>\n <br/>\n Nhiều năm sau hai người gặp lại.\n <br/>\n <br/>\n Chung Viễn Huỳnh: \"Rốt cuộc em muốn như nào mới buông tha cho chị?\"\n <br/>\n <br/>\n Phó Tẫn chậm rãi cởi áo sơ mi ra, cong khóe môi cười: \"Chị, có muốn chơi với em không?\"\n <br/>\n <br/>\n /Chị là phương xa em không thể chạm tới, chị cũng là điều mòn mỏi trong tim em./\n <br/>\n <br/>\n Tình chị em không huyết thống, cũng không có quan hệ pháp luật nào, liên quan đến nội dung của truyện, sau này sẽ giải thích.\n <br/>\n <br/>\n Nam chính có bệnh, nhân cách thiếu hụt, đảng nam chính đừng nhấp vào.\n</div>\n",
        "rating_value": 8.2
    },
    "so-tay-sinh-ton-danh-cho-nu-phu-o-mat-the": {
        "ten_truyen": "so-tay-sinh-ton-danh-cho-nu-phu-o-mat-the",
        "link_truyen": "https://truyenfull.io/so-tay-sinh-ton-danh-cho-nu-phu-o-mat-the/",
        "ten_truyen_full": "Sổ Tay Sinh Tồn Dành Cho Nữ Phụ Ở Mạt Thế",
        "tac_gia": "Ba Tây Mễ Á",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Dịch tên: Sổ tay sinh tồn dành cho nữ phụ ở mạt thế\n <br/>\n <br/>\n Tác giả: Ba Tây Mễ Á\n <br/>\n <br/>\n Thể loại: xuyên sách, np, cao h, nữ phụ, mạt thế, hiện đại, ngôn tình\n <br/>\n <br/>\n Số chương: 137 chương\n <br/>\n <br/>\n Văn án\n <br/>\n <br/>\n Vân Đào xuyên sách rồi, trong sách cô là em gái cùng cha khác mẹ của nữ chính, là đại tiểu thư xinh đẹp ngang ngược điển hình.\n <br/>\n <br/>\n Sau tận thế, vì không thức tỉnh dị năng nên cô mặt dày dựa vào nữ chính nuôi.\n <br/>\n <br/>\n Cô không an phận, không chỉ quyến rũ nam chính nhiều lần mà còn lén bò lên giường nam chính, kết quả là cô bị bắt tại trận rồi đuổi ra khỏi đội, chưa tới hai ngày sau sẽ chết trong miệng Zombie.\n <br/>\n <br/>\n Lúc Vân Đào xuyên tới, đúng lúc cô vừa bị bắt tại trận, đuổi ra khỏi đội.\n <br/>\n <br/>\n Vân Đào:…\n <br/>\n <br/>\n Vân Đào xoay người lập tức đến nương tựa đội nhân vật phản diện chống lại đội nhân vật chính!\n <br/>\n <br/>\n Không ngờ cô chỉ muốn tìm một con đường sống, cuối cùng lại trở thành người được 6 người đàn ông cưng chiều, cả 6 người đàn ông đều quỳ dưới váy cô.\n <br/>\n <br/>\n Đoàn trưởng lạnh lùng kiêu ngạo, phó đoàn trưởng yêu nghiệt điên cuồng, anh đẹp trai cấm dục mắc chứng nghiện tình dục, người đàn ông rắn rỏi trầm mặc ít nói, hai em trai song sinh một lạnh một nóng.\n <br/>\n <br/>\n Lưu ý: Cốt truyện và thịt là 5/5, nam chính không chỉ có 6 người, ai cảm thấy không hợp thì nên cân nhắc trước khi đọc.\n</div>\n",
        "rating_value": 7.5
    },
    "chap-niem-cua-nang-tinh-kiep-cua-chang": {
        "ten_truyen": "chap-niem-cua-nang-tinh-kiep-cua-chang",
        "link_truyen": "https://truyenfull.io/chap-niem-cua-nang-tinh-kiep-cua-chang/",
        "ten_truyen_full": "Chấp Niệm Của Nàng - Tình Kiếp Của Chàng",
        "tac_gia": "Dữu Nhất Chỉ Lê",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n 1. Đường Thời Ngữ xuất thân từ Hầu phủ, cẩm y ngọc thực được cha mẹ yêu thương, nhưng bông hoa đào thối bằng thạch da chó lại nhiều đến đếm không xuể. Một trận gió bão biến thành nhà tan cửa nát, nàng cũng chết thảm dưới đao, thi thể không còn.\n <br/>\n <br/>\n Sau khi trọng sinh, nàng quyết định tránh xa và không trêu chọc nam nhân nữa.\n <br/>\n <br/>\n 2. Bên cạnh nàng có một thiếu niên, ánh mắt trong trẻo, ngây thơ trong sáng.\n <br/>\n <br/>\n Thiếu niên luôn cười đến rạng rỡ, nhưng khi xoay người lại, lặng lẽ lau đi máu tươi trên đầu ngón tay, ánh mắt nhìn tử thi trên mặt đất lạnh thấu xương như băng, tàn nhẫn vô tình.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Sau đó, thiếu niên cuối cùng cũng hiện nguyên hình. Hai mắt hắn đỏ thẫm ngăn người lại, bàn tay dính máu run rẩy muốn khẽ vuốt ve hai má nàng, rồi lại sợ làm bẩn nàng. Thiếu niên nóng nảy, nỉ non bên tai nàng, khàn khàn khắc chế sự cố chấp điên cuồng:\n <br/>\n <br/>\n “Nàng thích ai hãy nói cho ta biết.”\n <br/>\n <br/>\n “Ta đi giết hắn.”\n <br/>\n <br/>\n Cho đến sau này, Đường Thời Ngữ mới biết thiếu niên làm bạn với nàng hai đời, một đời duyên cạn, một đời viên mãn.\n <br/>\n <br/>\n Hắn lấy huyết nhục làm ô, xương vụn trải đường, chỉ cầu nàng vĩnh viễn không trải qua mưa gió, đi đến cuối đời này.\n <br/>\n <br/>\n Tình yêu kiềm chế, độc chiếm, thâm tình/ Tiểu Bạch cẩu thích giả vờ vô tội.\n <br/>\n <br/>\n Nhìn xuống thế gian, thiện lương và lạc quan/ Trải qua gió tuyết nhưng vẫn ấm áp như mặt trời nhỏ trước đây.\n</div>\n",
        "rating_value": 6.8
    },
    "phong-nguyet-to-tha": {
        "ten_truyen": "phong-nguyet-to-tha",
        "link_truyen": "https://truyenfull.io/phong-nguyet-to-tha/",
        "ten_truyen_full": "Phong Nguyệt - Tô Tha",
        "tac_gia": "Tô Tha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “Cô đã từng nói dối bao giờ chưa?”\n <br/>\n <br/>\n “Rồi.”\n <br/>\n <br/>\n “Dối gì?”\n <br/>\n <br/>\n “Chu Yên chưa từng yêu Tư Văn.”\n <br/>\n <br/>\n Tôi xứng đáng có được tình yêu, dẫu các người chẳng cho là thế.\n <br/>\n <br/>\n - ---\n <br/>\n <br/>\n Chu Yên, một cô gái trẻ với số phận hẩm hiu, đã gắn bó với hộp đêm Kẹo tại Đông Nam Kỳ Châu suốt bốn năm qua. Nơi đây, ánh đèn lấp lánh và tiếng nhạc sôi động che giấu những góc khuất u buồn, nơi những \"bông hoa\" như Chu Yên nở muộn trong chốn ăn chơi. Năm đầu tiên, Chu Yên còn non nớt, e dè. Hễ nghe tiếng cười tục tĩu hay lời trêu chọc khiếm nhã, cô lại đỏ mặt tía tai.\n <br/>\n <br/>\n Dần dần, môi trường khắc nghiệt nơi đây đã tôi luyện Chu Yên trở nên mạnh mẽ hơn. Cô học cách mỉm cười, rót rượu, và trò chuyện với khách hàng, che giấu đi những tổn thương và bất an trong lòng. Sang năm thứ ba, Chu Yên đã trở thành một \"đào\" một đêm sáu ngàn được yêu thích tại Kẹo. Nụ cười rạng rỡ, giọng nói ngọt ngào và khả năng chiều chuộng khách hàng đã giúp cô ghi điểm trong mắt nhiều người.\n <br/>\n <br/>\n Tuy nhiên, so với những \"đào\" cao cấp, Chu Yên vẫn còn thiếu sót nhiều thứ. Vẻ ngoài của cô chưa đủ xinh đẹp, quyến rũ, và khả năng đa nghệ đa tài cũng chưa thực sự nổi bật.\n</div>\n",
        "rating_value": 8.5
    },
    "ep-buoc-ban-trai-ngu-cung-phap-lap-lat": {
        "ten_truyen": "ep-buoc-ban-trai-ngu-cung-phap-lap-lat",
        "link_truyen": "https://truyenfull.io/ep-buoc-ban-trai-ngu-cung-phap-lap-lat/",
        "ten_truyen_full": "Ép Buộc Bạn Trai Ngủ Cùng - Pháp Lạp Lật",
        "tac_gia": "Pháp Lạp Lật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thể loại: H văn, hiện đại, trước ngược sau sủng, song xử, nữ truy, 1v1, HE\n <br/>\n <br/>\n Văn án\n <br/>\n Thầm yêu Chu Quân Ngôn suốt bảy năm trời, Cố Nhan lại chưa dám nỏi ra, trong khi điều kiện của cô cũng không kém, một tiểu thư nhà giàu đáng yêu và xinh xắn.Bạn thân của cô thấy thế, đùa với cô rằng, đã yêu người ta lâu vậy thì phải hành động, không tỏ tình thì trực tiếp cưỡng gian, bỏ thuốc đi thôi.\n <br/>\n <br/>\n Thế mà cô không hiểu sao lại nghe vào lời của bạn thân, thật sự tìm người bắt cóc anh ta, bỏ thuốc anh ta, ép anh ta phát sinh quan hệ với mình, đồng thời sau khi hắn tỉnh lại còn lợi dụng video uy hiếp hắn phải yêu đương nửa năm với cô, thật sự là làm y theo những lời đùa giỡn của bạn thân, không khác mảy may.\n <br/>\n —————-\n <br/>\n <br/>\n Nữ truy nam, nam chính vô cùng tinh tế và thâm tình.\n <br/>\n <br/>\n Bỏ qua lời văn thì thịt thà lẫn cốt truyện đều được chú trọng, mô tả các loại tư thế ở nhiều nơi khác nhau.\n</div>\n",
        "rating_value": 5.9
    },
    "mot-nang-hai-suong-den-ngu-cung-anh": {
        "ten_truyen": "mot-nang-hai-suong-den-ngu-cung-anh",
        "link_truyen": "https://truyenfull.io/mot-nang-hai-suong-den-ngu-cung-anh/",
        "ten_truyen_full": "Một Nắng Hai Sương Đến Ngủ Cùng Anh",
        "tac_gia": "Tiểu Quyển Miêu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n TRUYỆN: MỘT NẮNG HAI SƯƠNG ĐẾN NGỦ CÙNG ANH\n <br/>\n <br/>\n 🐰Tác giả: Tiểu Quyển Miêu\n <br/>\n <br/>\n 🐰 Thể loại: Haha văn, tình yêu đô thị, hiện đại\n <br/>\n <br/>\n 🐰Edit: Mướp + Táo\n <br/>\n <br/>\n 🐰 Giới thiệu edit bởi Min:\n <br/>\n <br/>\n Khúc Úy là một trong số đông những người thuê trọ của Thẩm Dung Dữ.\n <br/>\n <br/>\n Nếu nói cô có gì đặc biệt, thì chắc hẳn là cô xinh đẹp vừa đủ, đã thế...còn không xem anh ra gì.\n <br/>\n <br/>\n Thôi thôi anh không muốn so đo với phụ nữ.\n <br/>\n <br/>\n Vào một hôm, vị khách thuê trọ ngày ngày cao quý lạnh lùng này đột nhiên bỗng mặc váy ngủ đến gõ cửa phòng anh, hỏi anh: Một đêm có thể trả được tiền trọ một tháng không?\n <br/>\n <br/>\n Cô trúc trắc lại to gan, chiếc mặt nạ lạnh lùng và hung hãn bị đập vỡ, Thẩm Dung Dữ ăn quen bén mùi.\n <br/>\n <br/>\n Vào ngày thu tiền tháng sau, Thẩm Dung Dữ chặn ngay cửa nhà Khúc Úy, hỏi cô: \"Tháng này em còn thiếu tiền chứ?\"\n <br/>\n <br/>\n Hướng dẫn dẫm mìn:\n <br/>\n <br/>\n 1. 1v1, nữ chính không phải là lần đầu của nam chính.\n</div>\n",
        "rating_value": 7.9
    }
}