{
    "nhat-than-nhat-co": {
        "ten_truyen": "nhat-than-nhat-co",
        "link_truyen": "https://truyenfull.io/nhat-than-nhat-co/",
        "ten_truyen_full": "Nhất Thân Nhất Cố",
        "tac_gia": "Mạc Cố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Một người không thể cùng lúc sống ở hai thế giới, cho dù là mộng cũng không thể.\n <br/>\n <br/>\n Anh trai của Phùng Tuyết đã từng nói như thế, hiển nhiên cả hai anh em đều hiểu, Phùng Tuyết sớm muộn cũng sẽ phải từ bỏ một trong hai.\n <br/>\n <br/>\n Phùng Tuyết trong mộng là Trương Tuyết, là Đỗ Tuyên.\n <br/>\n <br/>\n Một hồi mộng, một đời người.\n <br/>\n <br/>\n Nếu chết là giải thoát, thì Phùng Tuyết chỉ có thể nói, đây chỉ là giải thoát tạm thời.\n <br/>\n <br/>\n Phùng Tuyết trở thành Trương Tuyết, thiên kim được cưng chìu hết mực của Phủ Thừa Tướng, cũng trở thành Đỗ Tuyên, tiểu bá vương hoành hành ngang dọc nức tiếng Sài Kinh.\n <br/>\n <br/>\n Cho dù như thế, nhưng Phùng Tuyết vẫn không đành lòng, không cách nào đành lòng.\n <br/>\n <br/>\n Bãi hôn Diệp Trầm, từ chối Thái Tử.\n <br/>\n <br/>\n Tất cả cũng chỉ vì một người, người mà Phùng Tuyết biết rõ, đời này kiếp này, vĩnh viễn không thể chung đôi...\n <br/>\n <br/>\n \"Phùng Tuyệt, anh là người duy nhất em lưu luyến, cũng là người duy nhất mà em vĩnh viễn chôn sâu trong tận đáy lòng...\"\n <br/>\n <br/>\n <b>\n  Trích đoạn của nam chính:\n </b>\n <br/>\n <br/>\n #1:\n <br/>\n <i>\n  “Tuyết, chúng ta là anh em, là anh em song sinh…”\n </i>\n anh ôm chặt cô trong lòng, từng chữ từng chữ nặng nề rít qua kẽ răng.\n <br/>\n <br/>\n #2:\n <br/>\n <span>\n  Cả người anh ướt sũng nước, từng bước ép cô sát vào tường. Đầu ngón tay thon dài mang theo hơi lạnh buốt giá chạm vào cằm cô. Anh cúi đầu, dán đôi môi lạnh lẽo của mình lên môi cô, giọng nhạt như nước,\n  <i>\n   “Vì sao chúng ta phải sinh ra là anh em?”\n  </i>\n </span>\n <br/>\n <br/>\n #3:\n <br/>\n <span>\n  Anh ngồi lặng lẽ bên giường bệnh, vuốt ve gương mặt tái nhợt của cô, nở nụ cười khoan thai,\n  <i>\n   “Tuyết, chúng ta cứ sống như vậy được không? Anh không lấy vợ, em cũng đừng lấy chồng. Chúng ta cứ cùng nhau đến già, được không em?”\n  </i>\n </span>\n</div>\n",
        "rating_value": 6.0
    },
    "tinh-yeu-khong-mat-ma": {
        "ten_truyen": "tinh-yeu-khong-mat-ma",
        "link_truyen": "https://truyenfull.io/tinh-yeu-khong-mat-ma/",
        "ten_truyen_full": "Tình Yêu Không Mật Mã",
        "tac_gia": "Kinh Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tô Cẩm trong\n <b>\n  Tình yêu không mật mã\n </b>\n của tác giả Kinh Hồng là một cô gái trong sáng, dịu dàng, cô đang cùng người yêu có những dự định xây đắp cho hạnh phúc tương lai. Số phận tưởng chừng như an bài với hạnh phúc đơn sơ nhưng cuộc sống của Tô Cẩm hoàn toàn thay đổi trong buổi tối của ngày Lễ tình nhân: chia tay với bạn trai, nghĩ rằng mình đã mất đi trinh tiết, bạn thân là Lâm Chi Chi bị mất tích.\n <br/>\n <br/>\n Cuộc sống luôn là những điều bất ngờ, tình yêu lại là thứ bất ngờ nhất của cuộc sống. Trong sự pha trộn phức tạp giữa trắng và đen, trong sự giày vò của tình yêu, Tô Cẩm phải làm như thế nào?\n <br/>\n <br/>\n Trong quá trình cùng bạn thân là Bành Tiểu Ngôn đi tìm Lâm Chi Chi, Tô Cẩm gặp đồng nghiệp cũ của Lâm Chi Chi là Lục Hiển Phong. Anh là một người đàn ông có ngoại hình hấp dẫn và cá tính mạnh mẽ, để lại cho cô ấn tượng sâu sắc ban đầu. Điều bất ngờ là bạn trai trước của cô - cảnh sát truy tìm ma túy Ngạc Lâm cũng có liên quan đến việc này. Trong quá trình, thân phận thực sự của Lâm Chi Chi dần dần được tiết lộ, thân phận thực sự của Ngạc Lâm và Lục Hiển Phong cùng những bí mật không thể nói với ai của mỗi người cũng từ từ được làm sáng tỏ.\n <br/>\n <br/>\n Lâm Chi Chi không đơn giản là trưởng bộ phận an ninh của công ty, Lục Hiển Phong cũng không đơn thuần là nhân viên cố vấn pháp luật, Ngạc Lâm không đơn thuần là một cảnh sát bình thường, rồi Mạnh Hằng Vũ cùng dòng tộc Mạnh trong những vụ làm ăn mờ ám, liên quan đến thế giới ngầm... tất cả như một mớ hỗn độn trong đầu Tô Cẩm. Thế giới đơn giản trước đây của cô đã biến mất, thay vào đó là những tranh giành phức tạp trên thương trường lẫn trong tình cảm.\n <br/>\n <br/>\n <em>\n  Mối quan hệ của những nhân vật như tưởng như xa lạ nhưng lại khăng khít như những quân cờ trên bàn cờ. Mỗi quân là một điểm chốt, mỗi bước đi là một nút thắt, tất cả chìm trong thế cờ được một bàn tay ma thuật điều khiển, đan xen, chồng chéo, đầy rối rắm.\n </em>\n <br/>\n <br/>\n Tô Cẩm, ngây thơ tốt bụng đã rơi vào một nước đi mà không do cô điều khiển, cô là kẻ trong cuộc nhưng lại không biết hoặc mơ hồ không lý giải nổi những người đang cố gắng bảo vệ mình và những kẻ muốn hại mình. Cô không biết đâu là giả, là thật, người bạn thân thiết từ thuở nhỏ Lâm Chi Chi lại có nhiều bí mật đến thế. Giờ đây, Lâm Chi Chi không phải là một cô gái khẳng khái, cương trực luôn bảo bệ cô nữa, mà là người mang trong mình sứ mệnh đặc biệt.\n <br/>\n <br/>\n Tô Cẩm đã gặp rất nhiều bế tắc trong công việc, tình cảm với nhiều đau khổ và tuyệt vọng, có lúc tưởng như không còn con đường sống cho mình nữa, nhưng trải qua tất cả những điều đó, cô đã hiểu được ý nghĩa của cuộc sống và giá trị đích thực của tình yêu. Từ một cô gái yếu đuối, có đôi mắt trong sáng ngây thơ như trẻ con, cô đã trưởng thành hơn và tìm được hạnh phúc thật sự cho mình.\n <br/>\n <br/>\n Câu chuyện có một kết thúc có hậu về tình yêu giữa Tô Cẩm và Lục Hiển Phong, sự kết hợp hài hòa của hai con người với hai cá tính khác nhau nhưng đã tìm được điểm chung.\n <br/>\n <br/>\n Cuốn tiểu thuyết là sự đan xen của rất nhiều mối quan hệ phức tạp và chồng chéo, đồng thời cũng là một bản tình ca ca ngợi tình yêu, khát vọng tìm kiếm và những cố gắng để có được tình yêu của con người, đem lại cho độc giả những cảm nhận riêng về cuộc sống.\n</div>\n",
        "rating_value": 7.7
    },
    "tinh-yeu-dau-don-the": {
        "ten_truyen": "tinh-yeu-dau-don-the",
        "link_truyen": "https://truyenfull.io/tinh-yeu-dau-don-the/",
        "ten_truyen_full": "Tình Yêu Đau Đớn Thế",
        "tac_gia": "Đằng Qua",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Ngày tháng trôi chảy, những bóng hình vụn vỡ, nhưng lần sau gặp lại, họ vẫn chìm trong mắt nhau.\n <br/>\n <br/>\n Nhận ra người gạn gái thân thiết Tô Nhiêu độ này bỗng dưng chểnh mảng học hành, rồi đột ngột bỏ đi với người yêu mới quen đã gần hai tháng chưa thấy quay lại, Đường Du lo lắng, cô lên đường đến thành phố N hòng kéo bạn trở lại. Cô không thể ngờ, đó lại là chuyến đi định mệnh thay đổi cuộc đời mình.\n <br/>\n <br/>\n Gã đàn ông khiến Tô Nhiêu si mê là Tôn Văn Tấn, một kẻ hào hoa có sở thích làm đau lòng phụ nữ, mà dường như chưa có cô gái nào từ chối cơ hội được ở bên gã. Nhưng khi đối diện một Đường Du xinh đẹp, lạnh lùng và cô độc, gã chợt thấy hoang mang, bối rối trước cảm giác rung động lạ lẫm, khuấy động từ đáy sâu ký ức.\n <br/>\n <br/>\n Hai con người ấy tìm mọi cách trốn tránh một tình yêu không mong đợi. Song sợi dây tình cảm ấy vẫn thắt chặt họ với nhau, dù có gây ra bao đau đớn.\n <br/>\n <br/>\n <i>\n  “Tình yêu đau đớn thế, là bởi trên đời có loại người như Tôn Văn Tấn.\n </i>\n <br/>\n <i>\n  Anh có thể mang tới thứ bạn mong ước, và cũng có thể lấy đi.\n </i>\n <br/>\n <i>\n  Khi anh dâng cả tấm chân tình cho một người con gái, thật đáng ngưỡng mộ biết bao.\n </i>\n <br/>\n <i>\n  Nhưng khi anh nói muốn buông tay từ bỏ,\n </i>\n <br/>\n <i>\n  Anh sẽ vĩnh viễn không chịu cho bạn câu trả lời.\n </i>\n <br/>\n <i>\n  Hy vọng trên thế giới này không có Tôn Văn Tấn.”\n </i>\n <br/>\n <span>\n  <i>\n   -\n  </i>\n  <b>\n   <i>\n    Wuxuexue\n   </i>\n  </b>\n  <i>\n   , amazon.com\n  </i>\n </span>\n</div>\n",
        "rating_value": 8.4
    },
    "tinh-yeu-dang-ban-xin-goi-lai-sau": {
        "ten_truyen": "tinh-yeu-dang-ban-xin-goi-lai-sau",
        "link_truyen": "https://truyenfull.io/tinh-yeu-dang-ban-xin-goi-lai-sau/",
        "ten_truyen_full": "Tình Yêu Đang Bận Xin Gọi Lại Sau",
        "tac_gia": "Trữ Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể Loại:\n  </i>\n </b>\n <i>\n  Hiện Đại, Thanh Xuân, Open Ending\n </i>\n <br/>\n <b>\n  <i>\n   Converter:\n  </i>\n </b>\n <i>\n  Tia Tiên Tử\n </i>\n <br/>\n <b>\n  <i>\n   Nguồn convert:\n  </i>\n </b>\n <i>\n  Tuyết Băng Lâu\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Gió.\n </i>\n <br/>\n <b>\n  <i>\n   Tổng Số Chương:\n  </i>\n </b>\n <i>\n  67 chương\n  <br/>\n  <br/>\n </i>\n Cô cũng không biết anh là ai\n <br/>\n <br/>\n Song cô nghĩ, trong tình cảm, quan trọng nhất là cảm giác\n <br/>\n <br/>\n Những cái khác bên ngoài, tên cũng được, thân phận cũng được, tất cả đều không có quan trọng\n <br/>\n <br/>\n Anh tiếp cận cô là có mục đích\n <br/>\n <br/>\n Không liên quan đến tình yêu, nhưng không ngờ được, lại vì thế mà động lòng.\n <br/>\n <br/>\n Không có cách nào khác, chỉ có đưa tay, dắt cô đi…………………….\n <br/>\n <br/>\n Vốn là khi tình yêu và tình yêu gặp nhau, đơn giản như ngọn lửa bùng cháy.\n <br/>\n <br/>\n Người xưa có nói ” Người đang vùng vẫy trong nước, có phải là do sinh mệnh sắp mất đi hay không?“\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 4.8
    },
    "tinh-yeu-ben-trai": {
        "ten_truyen": "tinh-yeu-ben-trai",
        "link_truyen": "https://truyenfull.io/tinh-yeu-ben-trai/",
        "ten_truyen_full": "Tình Yêu Bên Trái",
        "tac_gia": "Liên Tâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <span>\n   <b>\n    Tình yêu bên trá\n   </b>\n   i - một bài ca về tình yêu vĩnh cửu, nó làm cho chúng ta không khỏi cảm động với tình yêu mộc mạc chân thành, đơn giản mà sâu sắc, bình dị nhưng lại vô cùng mãnh liệt… một tình yêu như duyên trời đã định, để rồi chính tác giả cũng phải thốt lên rằng:\n  </span>\n  \"Có một kiểu tình yêu gọi là sự mê muội ấm áp. Nó như gần như xa, nhưng lại khiến trái tim người ta rung động. Bởi vì trái tim rung động, cho nên mới vỡ tan. Cuối cùng sự rung động của trái tim khiến người ta sợ hãi, sợ hãi đến mức phải chạy trốn…\"\n </p>\n <p>\n  ...\n </p>\n <p>\n  Hách Gia Tuấn, một chàng công tử luôn hách dịch, chỉ biết quát tháo người khác, không coi ai ra gì, lúc nào cũng chỉ thích phá phách nhưng từ khi gặp Trình Gia Mỹ – một người con gái \"hết sức bình thường\" đã làm thay đổi cả cuộc đời anh. Trình Gia Mỹ, một cô gái thông minh và thẳng thắn, luôn bênh vực cho cái thiện. Cô vốn được sinh ra trong một gia đình không được hạnh phúc, một mình cô phải chèo lái cuộc đời mình… Nhưng số phận đã không buông tha cho cô, một căn bệnh quái ác đã khiến cho tình yêu giữa cô và Hách Gia Tuấn không được trọn vẹn, họ vượt qua bao sóng gió của cuộc sống để đến với nhau, nhưng rồi cũng vì tình yêu mà họ không thể đến với nhau, cũng vì yêu nên họ sẵn sàng hy sinh tất cả…\n  <br/>\n  <br/>\n  Truyện không chỉ hấp dẫn người đọc bởi các tình tiết nhẹ nhàng nhưng không kém phần gay cấn, đem lại cho ta những phút giây thư giãn, như được xem những thước phim đẹp về một tình yêu lãng mạn.\n </p>\n</div>\n",
        "rating_value": 6.8
    },
    "soai-ca-la-ong-chu-kieu-ngao": {
        "ten_truyen": "soai-ca-la-ong-chu-kieu-ngao",
        "link_truyen": "https://truyenfull.io/soai-ca-la-ong-chu-kieu-ngao/",
        "ten_truyen_full": "Soái Ca Là Ông Chủ Kiêu Ngạo",
        "tac_gia": "Lệ Dĩnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Ước mơ của cô, chỉ là có thể suốt đời nhàn nhã, ngày ngày được ngắm soái ca.\n <br/>\n <br/>\n Đời không như mơ, cô cũng không phải là thiên kim tiểu thư ngồi không được hưởng.\n <br/>\n <br/>\n Đi làm! Đi làm!\n <br/>\n <br/>\n Cô đã nói rồi mà. Đi làm thì có gì tốt hả?\n <br/>\n <br/>\n Được gặp soái ca sao? Nhưng là cô chưa nói, cô chỉ thích soái ca hiền hòa, dễ mến. Tốt nhất là đừng có mà mấy soái ca kiêu ngạo, phúc hắc nha :3\n</div>\n",
        "rating_value": 8.9
    },
    "xuyen-qua-nu-phu-muon-song-an-nhan": {
        "ten_truyen": "xuyen-qua-nu-phu-muon-song-an-nhan",
        "link_truyen": "https://truyenfull.io/xuyen-qua-nu-phu-muon-song-an-nhan/",
        "ten_truyen_full": "Xuyên Qua Nữ Phụ Muốn Sống An Nhàn",
        "tac_gia": "ORZ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   nữ phụ văn, hài, sủng nhẹ, ngược nhẹ, HE\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng là một trạch nữ chính hiệu\n <br/>\n <br/>\n Nàng là một con mọt tiểu thuyết chính hiệu\n <br/>\n <br/>\n Nàng là một tên điên khùng chính hiệu\n <br/>\n <br/>\n Nàng là một tên lưu manh chính hiệu\n <br/>\n <br/>\n Đỗ Manh Manh nàng không bao giờ quên thời điểm tên siêu cặn bã tác giả tỏ vẻ hắn khổ sở:” Hức, tiểu Manh nhà ta thực khổ! “\n <br/>\n <br/>\n Này! Có ai nói cho nàng biết chuyện gì đang xảy ra không ?\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n Cái gì? Hắn nói tên nàng giống cô ta!\n <br/>\n <br/>\n Cái gì? Hắn muốn nàng thay thế cô ta!\n <br/>\n <br/>\n Cái gì? Nàng phải thay cô ta nhận mệnh khổ – làm một vật hy sinh nữ phụ bi thảm!\n <br/>\n <br/>\n ” Đệt, ngươi đi chết đi! “\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n ” Ta nói, đầu năm nay toàn gặp chuyện kỳ lạ”\n <br/>\n <br/>\n ” Này! Nam chính, nữ chính của ngươi ở  kia kìa.”\n <br/>\n <br/>\n ” Này! Nam phụ số 1, ngươi qua dỗ nữ chính đi. “\n <br/>\n <br/>\n “ Này! Nam phụ số 2, ngươi nói ngươi không thích nữ chính!? ‘\n <br/>\n <br/>\n ” Này! Nam phụ số 3, Ngươi đừng bám ta nữa!”\n <br/>\n <br/>\n ” Thế giới này loạn hết cả rồi! Aaaaaa….”\n <br/>\n <br/>\n ***\n <br/>\n <br/>\n ” Này! Nam phụ số 4, ngươi nói ngươi thích nữ chính?! ”\n <br/>\n <br/>\n ” Phù!!! Cuối cùng thế giới này cũng có một người bình thường! “\n <br/>\n <br/>\n Ai đó bĩu môi, lên tiếng phản bác:” Nhưng đó là chuyện xưa rồi! Giờ ta chỉ thích mình ngươi thôi.”\n <br/>\n <br/>\n Nàng... xỉu!!!（￣﹏￣）\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 6.1
    },
    "khach-diem-dai-long-mon": {
        "ten_truyen": "khach-diem-dai-long-mon",
        "link_truyen": "https://truyenfull.io/khach-diem-dai-long-mon/",
        "ten_truyen_full": "Khách Điếm Đại Long Môn",
        "tac_gia": "Tinh Dã Anh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Tuy cốt truyện của\n  <b>\n   Đại Long Môn\n  </b>\n  cũng khá bình thường, nhưng những chi tiết lồng trong đó, lại không thể không làm người ta cười nôn ruột.\n </p>\n <p>\n  Người kế thừa khách điếm Đại Long Môn cũng chính là nhân vật chính của câu chuyện chính là Long Tiểu Hoa, đại tiểu thư nhà họ Long, một cô gái ham chơi, lười học, thích đọc “dâm” thư. Năm bảy tuổi, nàng vô tình rước về nhà một chàng thiếu niên - người đã khiến cuộc đời nàng thay đổi, đó chính là Long Hiểu Ất, Thập cửu hoàng tử bị tội lưu đày. Biết con gái mình không đủ sức chèo chống sản nghiệp, lại thấy Long Hiểu Ất là đứa trẻ tinh anh tài giỏi hơn người, mẹ của Long Tiểu Hoa đã sắp xếp cho nàng và Hiểu Ất kết hôn vào năm nàng mười một tuổi, ngay trước khi bà qua đời, với hy vọng Long Hiểu Ất sẽ có thể mở mang khách điếm và bảo vệ con gái mình.\n </p>\n <p>\n  Tân lang tân nương còn chưa kịp động phòng thì có tin Long phu nhân qua đời, Long Hiểu Ất ngay lập tức giật phắt tấm khăn trùm đầu của tân nương và tuyên bố bỏ vợ, đẩy nàng xuống làm tiểu nhị của khách điếm để nàng tự mình lao động kiếm ăn.\n </p>\n <p>\n  Dù vậy Long Tiểu Hoa vẫn giữ bản tính cũ, ham ăn lười làm, không chịu học hỏi, không thèm để tâm việc quản lý khách điếm, lúc nào cũng ôm lấy mấy quyển dâm thư rồi mong chờ chàng bạch mã hoàng tử nào đó tới cứu mình thoát khỏi nanh vuốt của “bà mẹ kế” Long Hiểu Ất.\n </p>\n <p>\n  Cuối cùng, đúng như tâm nguyện của nàng, Bạch Phong Ninh - Bạch mã hoàng tử đã thực sự xuất hiện, và “bà mẹ kế” Long Hiểu Ất với thân phận thực của mình cũng phải ra đi. Thế nhưng tới lúc này, nàng lại chợt nhận ra, đối với nàng, điều gì mới là quan trọng nhất.\n </p>\n <p>\n  <b>\n   Thông tin tác giả:\n  </b>\n </p>\n <p>\n  Tinh Dã Anh - Người không được ngọt ngào như tên, thường xuyên đi đêm dẫn đến hậu quả trực tiếp là được gấu trúc nhận nhầm là đồng loại, người trong giang hồ thường gọi là “Yêu nghiệt”, pháp hiệu “Anh yêu nghiệt”, từ đó mới ngộ ra sứ mạng của mình là hạ giới làm nhiễu loạn nhân gian, mê hoặc các bạn thích đọc ngôn tình.\n </p>\n <p>\n  Một lần lật gia phả phát hiện tổ tiên từng có một vị cử nhân làm quan tam phẩm, thế là thừa kế truyền thống tốt đẹp của cha ông nên cũng đua đòi kiếm tấm bằng thạc sĩ chơi.\n </p>\n <p>\n  Tư tưởng méo mó, ngòi bút lệch lạc. Đến giờ phong cách viết của “Anh yêu nghiệt” vẫn méo mó như vậy đồng thời chết không hối cải! Thề quyết khai phá ra một con đường tiểu thuyết ngôn tình đặc chất yêu nghiệt!\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "khong-hoi-han": {
        "ten_truyen": "khong-hoi-han",
        "link_truyen": "https://truyenfull.io/khong-hoi-han/",
        "ten_truyen_full": "Không Hối Hận",
        "tac_gia": "Hiên Trạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Tên gốc:\n   </i>\n  </b>\n  <i>\n   Nhẫn ngưng mâu - 忍凝眸\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Chuyển ngữ:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  Khuyên\n  <br/>\n </i>\n <br/>\n Trong tim nàng từ đầu chỉ có hắn. Hắn, chính là ánh dương sáng soi trên bầu trời mà nàng, chỉ có thể ngắm nhìn, không thể chạm. Nàng giúp hắn làm mọi việc, dọn đường đi cho hắn, giúp hắn thoát họa sát thân, chỉ để nhìn hắn tươi cười đi bên người khác.\n <br/>\n <br/>\n Trong tim y chỉ có mình nàng. Từ lần đầu tiên nhìn thấy, bóng hình nàng đã in đậm trong tim y. Y, vì nàng mà làm tất cả. Nhìn nàng ngây ngô theo đuổi một tình yêu vô vọng, y cũng vô vọng chờ đợi nàng.\n <br/>\n <br/>\n 2 con người, 2 trái tim đập những nhịp khác nhau, giữa vòng vây tình yêu - thù hận, có thể tìm đến bên nhau không?\n <br/>\n <br/>\n Lòng bồi hồi, dạ vương vấn, xin yêu em yêu mãi suốt đời.\n <br/>\n</div>\n",
        "rating_value": 7.6
    },
    "thai-tu-qua-xau-bung": {
        "ten_truyen": "thai-tu-qua-xau-bung",
        "link_truyen": "https://truyenfull.io/thai-tu-qua-xau-bung/",
        "ten_truyen_full": "Thái Tử Quá Xấu Bụng",
        "tac_gia": "Đại Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   baobien\n   <br/>\n   <br/>\n   <b>\n   </b>\n  </i>\n  Chưa có giới thiệu.\n  <i>\n   <br/>\n  </i>\n </span>\n</div>\n",
        "rating_value": 9.0
    },
    "vuong-gia-nguoi-la-ke-luu-manh": {
        "ten_truyen": "vuong-gia-nguoi-la-ke-luu-manh",
        "link_truyen": "https://truyenfull.io/vuong-gia-nguoi-la-ke-luu-manh/",
        "ten_truyen_full": "Vương Gia, Ngươi Là Kẻ Lưu Manh!",
        "tac_gia": "Hoa Dã Quỳ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Thể loại:\n   </i>\n  </b>\n  <i>\n   Xuyên không, giang hồ, sạch, sủng, nữ cường nam cường, HE.\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng, nổi danh thiên hạ, là nhị tiểu thư phủ tướng quân, xấu xí, ngu dốt, vừa câm vừa điếc, lại thêm bị bệnh điên, nổi hứng lên là nhào tới cắn người, bị phụ thân vứt bỏ tại một biệt viện hoang sơ hẻo lánh trong phủ.\n <br/>\n <br/>\n Hắn, Tĩnh vương gia của Hạ Mân Quốc, một gương mặt khuynh quốc khuynh thành, đáng tiếc, một thân kịch độc, thái y nói, hắn sống không quá 20 tuổi.\n <br/>\n <br/>\n Một câm điếc ngu dốt bị điên, một ma bệnh lúc nào cũng có thể xuống chầu Diêm Vương, hai người gặp nhau, tạo nên một hồi sóng to gió lớn.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.8
    },
    "chi-can-cuc-cung-khong-can-cha": {
        "ten_truyen": "chi-can-cuc-cung-khong-can-cha",
        "link_truyen": "https://truyenfull.io/chi-can-cuc-cung-khong-can-cha/",
        "ten_truyen_full": "Chỉ Cần Cục Cưng Không Cần Cha",
        "tac_gia": "Bạch Nhãn Lang Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Xuyên Không, Hài\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Nguồn convert:\n   </i>\n  </b>\n  <i>\n   Tàng Thư Viện ( Meoconlunar )\n  </i>\n </span>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Tiêu Linh, Đào, dohuyenrua.\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   gà thiên thiên\n   <br/>\n   <br/>\n  </i>\n </span>\n <b>\n  [Phiên bản tình cảm]\n </b>\n <br/>\n <br/>\n “Tiện nhân này, ngươi dám…dám ngồi trên sao?” gã nắm chặt xích sắt, hận không thể dùng lửa giận đem cái thân thể mỹ miều thấp thoáng sau lớp lụa mỏng kia thiêu cháy ra tro.\n <br/>\n <br/>\n “Thật xin lỗi, ta cũng là bị ép buộc, phải mượn ngươi xài một chút, ngươi nhẫn nhịn một chút đi.” Nàng liếc nhìn gã công tử đẹp trai, chỉ có một mảnh khăn bạc che thân, bị xích trên giường, nuốt nước miếng một cái, lấy quyết tâm, hạ đôi môi anh đào hôn nhẹ lên mắt, trượt xuống môi, tích cực quấn lấy, gặm nhấm. Ngón tay lướt xuống mảnh khăn, từ từ tiến vào.....\n <br/>\n <br/>\n “Nương tử à, nàng khôngphải muốn giành biên giới với ta sao, ta chia cho nàng Giang Châu, nàng kêu cục cưng gọi ta một tiếng cha nha~..”\n <br/>\n <br/>\n “Thân mật với ta một chút đi, rồi ta đem Đại Sở cho nàng.”\n <br/>\n <br/>\n “Không được!!!”\n <br/>\n <br/>\n “Không được?!” Vậy đừng trách trẫm làm trước tính sau, nữ chính tức giận khẽ quát: “Tên dê xồm khốn khiếp! A ~~~”\n <br/>\n <br/>\n <b>\n  [Phiên bản nghe đồn]\n </b>\n <br/>\n <br/>\n Người A: “Nghe nói cô nàng hung dữ kia cũng xuyên không đó nha.”\n <br/>\n <br/>\n Người B: “À, cái ả sói cái đó được mẹ kế cho xuyên về triều đại này rồi .”\n <br/>\n <br/>\n Người A: “Ừ, xuyên rồi,làm công chúa, có điều cũng thật không may”\n <br/>\n <br/>\n Người B: “Xuyên về rơi vào tay một con sói, còn dám cưỡng gian hắn. Ta thật muốn rình xem lúc đó nha ~”\n <br/>\n <br/>\n <b>\n  [Phiên bản của cục cưng]\n </b>\n <br/>\n <br/>\n “Thúc nói thúc là ai?”\n <br/>\n <br/>\n “Ta là cha con.”\n <br/>\n <br/>\n “Là cha ta? Mọi người ơi, đến xem nè, giữa đường có kẻ biến thái thích nhận bừa cha con nè !”\n <br/>\n <br/>\n “Mẹ,không phải mẹ nói không được cho tên mặt lạnh đó vuốt ve sao? Sao giờ mẹ để hắn ôm? Stop!”\n <br/>\n <br/>\n “Cục cưng à, mấy ngày nay con giặt quần áo, nhổ cỏ,… vẫn còn rảnh rỗi lắm phải không? Về sau con làm thái tử rồi a, thì không còn những ngày tốt lành này nữa đâu…”\n <br/>\n <br/>\n “Mẹ,ta…con không làm thái tử nữa, làm thái tử tốt vất vả muốn chết…”\n <br/>\n <br/>\n <b>\n  [Phiên bản chính thức]\n </b>\n <br/>\n <br/>\n Khói lửa loạn thế, cảnh ngộ khó tả, nam nhân tiến quân mãnh liệt, công chúa lập tức thành tù nhân, bị dùng như vật hy sinh.\n <br/>\n <br/>\n Là nam nhân nào?\n <br/>\n <br/>\n Xem ta một nữ tử xuyên qua, cưỡi ngựa đạp núi sông, công thành chiếm đất.\n <br/>\n <br/>\n Thành tựu rực rỡ càn khôn!\n <br/>\n <br/>\n Chỉcần cục cưng không cần cha. Trốn tránh cùng truy đuổi. Chinh phục cùng bị chinh phục, yêu cùng hận, loạn thế tình duyên.\n <br/>\n <br/>\n <b>\n  [Phiên bản thông báo]\n </b>\n <br/>\n <br/>\n Quảng cáo rùm beng là trong sáng - - - nhưng lại có đệ nhất mỹ nam cùng cảnh giường chiếu nóng bỏng, diễm lệ.\n <br/>\n <br/>\n Tự xưng là truyện đơn giản dễ hiểu - - - nhưng lại có người bảo đọc xong hao tâm tổn trí quá nhiều.\n <br/>\n <br/>\n Nghe nói là không hành hạ, ngược đãi - - - nhưng lại có người lên án không ngớt là ngược thân còn có chút ngược tâm.\n <br/>\n <br/>\n Nghe nói không “hot” lắm - - - có người cười nói, muốn xem cường bạo cứ click thẳng vào.\n <br/>\n <br/>\n Kì thật truyện này  - - -  là cô gái hiện đại anh dũng đấu với nam tử cổ đại tàn khốc.\n <br/>\n <br/>\n Truyện này có hơi sắc, cùng chút ít ngược, vậy nên tâm hồn trong trắng, cùng tâm hồn nhạy cảm cao mời đi đường vòng.\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "tong-giam-doc-khong-tot": {
        "ten_truyen": "tong-giam-doc-khong-tot",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-khong-tot/",
        "ten_truyen_full": "Tổng Giám Đốc Không Tốt",
        "tac_gia": "Nhiếp Tiểu Trăn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  Kyo Tran\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n   Hiên^^!\n   <br/>\n   <br/>\n  </i>\n </span>\n Cô, Tạ Kiệt An, là cô bé được nuôi dưỡng tốt, nếu như có thể, cô thật không muốn dính líu tới thiếu niên hư hỏng gây họa khắp nơi này!\n <br/>\n <br/>\n Nhưng không có cách nào, cô thích anh mà không có lý do, cô chỉ gặp anh một lần, mà cô lại thích anh!\n <br/>\n <br/>\n Cho nên dù anh có phủi sạch quan hệ với cô như thế nào, không cho phép cô thích anh, cô cũng thẳng thắn nói với anh: \"Đường Chính Hạo, tôi thích anh. Hôm nay dù anh có lên giường với một trăm người phụ nữ trước mặt tôi, tôi cũng vẫn thích anh.\" Có chí ắt làm nên, cuối cùng anh cũng chịu yêu cô!\n <br/>\n Nhưng sau một đêm hoan ái, anh mất tích liền 7 năm. . . . . .\n <br/>\n <br/>\n Khi anh xuất hiện lần nữa, anh lại là tổng giám đốc của công ty lớn, hơn nữa, anh vốn không nhận ra cô. . . . . .\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.5
    },
    "ky-su-hau-cung": {
        "ten_truyen": "ky-su-hau-cung",
        "link_truyen": "https://truyenfull.io/ky-su-hau-cung/",
        "ten_truyen_full": "Ký Sự Hậu Cung",
        "tac_gia": "Thập Nguyệt Vi Vi Lương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  Cung đấu - Trùng sinh.\n </i>\n <br/>\n <b>\n  <i>\n   Số chương:\n  </i>\n </b>\n <i>\n  215 (Tính cả ngoại truyện)\n </i>\n <br/>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  ngocquynh520\n </i>\n <br/>\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n  TinhLinhTuyết + Trang bubble +  Trang Chấy + AnhThơ + Gấu Mũm Mĩm + Tử Đinh Hương + Pinni\n  <br/>\n  <br/>\n </i>\n Trùng sinh quay lại một đời, đồng thời cũng cần phải thu hồi sự kiểu cách, thay đổi cách sống.\n <br/>\n <br/>\n Thẩm Tịch Nguyệt biết rõ, ở trong thâm cung nội viện này, đoan trang sẽ không nhận được lời cám ơn.\n <br/>\n <br/>\n Nàng có chút tính toán, có chút phong tình, còn có chút ương ngạnh, thành công diễn trọn vai một vị nữ chủ xinh đẹp ngực lớn nhưng không có đầu óc.\n <br/>\n <br/>\n Đương nhiên, nếu không phải như vậy, thì làm sao có thể miệt mài thăng chức?\n <br/>\n <i>\n  * Đôi dòng [Cảnh báo] cho những bạn đọc thân yêu chuẩn bị nhảy hố &gt;_&lt;\n  <br/>\n  <br/>\n  - So với\n  <a href=\"http://truyenfull.vn/nghe-lam-phi/\" rel=\"nofollow\" target=\"_blank\">\n   nghề làm phi\n  </a>\n  thì bộ này ko thuần\n  <a href=\"http://truyenfull.vn/the-loai/cung-dau/\" rel=\"nofollow\" target=\"_blank\">\n   cung đấu\n  </a>\n  bằng, nhưng hợp với những ai thích kết cục đại đoàn viên và thuần chất ngôn tình. Tác giả xây dựng tình tiết, tính cách nhân vật và cốt truyện rất là hợp lý. Mỗi người đều có đất diễn, ko nhiều ko ít cũng ko hề dư thừa. Ko có đầu voi đuôi chuột. Thích nhất là truyện đề cao tình thân, có tính nhân đạo. ^^\n  <br/>\n  <br/>\n  - Tính cách nữ 9 rất dc, nam 9 cũng thế. Cung đấu thật sự thì đừng mong nam 9 sạch từ đầu - mà có sạch cũng quá vớ vẩn nhảm ruồi, trừ khi nữ 9 theo nam 9 từ hồi mới khai trai thì may ra. ^▽^\n  <br/>\n  <br/>\n  - Truyện đọc ko đau não, tuyến nhân vật ko quá nhiều. Tiền triều cũng ko có nhúng tay dc nhiều vào hậu cung, nữ phụ cũng có đủ đất diễn.\n  <br/>\n  <br/>\n  - Và cuối cùng, hoan nghênh mọi người nhảy hố! ＞▽＜\n  <br/>\n </i>\n</div>\n",
        "rating_value": 9.0
    },
    "dua-gion-diem-vuong": {
        "ten_truyen": "dua-gion-diem-vuong",
        "link_truyen": "https://truyenfull.io/dua-gion-diem-vuong/",
        "ten_truyen_full": "Đùa Giỡn Diêm Vương",
        "tac_gia": "Tuyết Linh Chi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Editor:\n  </i>\n </b>\n <i>\n </i>\n <i>\n  khietbang\n  <br/>\n  <br/>\n </i>\n Lý Nhược Hy vô cùng hứng thú với Kỳ Môn Độn Giáp, trên đời này không có trận pháp nào có thể làm khó được nàng.\n <br/>\n <br/>\n Hôm đó nàng làm khách ở nhà biểu ca thì nghe được câu chuyện về “Diêm Vương” - Kinh Ngự Phong.\n <br/>\n <br/>\n Nghe đồn, Kinh Ngự Phong rất quái gở nên sống ở “Tuyệt Mệnh cốc” vắng vẻ.\n <br/>\n <br/>\n Hơn nữa, hắn còn bày trận pháp Ngũ Hành ở xung quanh cốc.\n <br/>\n <br/>\n Nghe nói trừ mấy tôi tớ đi cùng hắn ra ngoài thì không có người nào có thể xông vào cốc.\n <br/>\n <br/>\n Không ai thành công đúng không? Nàng càng muốn xông vào đó, trở thành người đầu tiên mở ra tiền lệ.\n <br/>\n <br/>\n Kinh Ngự Phong không ngờ tới, lại có thể có người xông vào trận pháp mà hắn đã tỉ mỉ bày ra.\n <br/>\n <br/>\n Ngay lúc hắn cân nhắc muốn trừ đi nữ nhân xinh đẹp không rõ lai lịch này, lại ngoài ý muốn phát hiện nàng mang chứng bệnh lạ.\n <br/>\n <br/>\n Hắn đang kinh ngạc thì “Man Vương” – người xưa nay không hợp với hắn đến đòi biểu muội.\n <br/>\n <br/>\n Hắn đương nhiên không thể ngoan ngoãn thả người, thậm chí hắn còn mạnh mẽ ép nàng ở lại trị liệu.\n <br/>\n <br/>\n Không nghĩ tới, một vị thuốc quan trọng nhất trong đó, lại đang ở trên tay “Man Vương”.\n <br/>\n Vì cứu sống nữ nhân đã dạy hắn động tâm, hắn phải cúi đầu trước tên kia…\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 7.0
    },
    "ngan-thieu-gia-cung-chieu-nuong-tu-ngut-troi": {
        "ten_truyen": "ngan-thieu-gia-cung-chieu-nuong-tu-ngut-troi",
        "link_truyen": "https://truyenfull.io/ngan-thieu-gia-cung-chieu-nuong-tu-ngut-troi/",
        "ten_truyen_full": "Ngạn Thiếu Gia Cưng Chiều Nương Tử Ngút Trời",
        "tac_gia": "Di Tử Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Họ Lãnh và họ Ngạn là hai dòng họ lớn nhất thời Đường Thái Tông (626-649).\n <br/>\n <br/>\n Lãnh Tử Tinh từ bé đã sống trong gia đình quyền quý, cao sang nhưng lại không có tình cảm từ người thân. Mọi người chỉ lo tranh giành quyền lợi riêng cho mình. Vì thế mà Tử Tình Tuyệt đã bịt đôi mắt xinh đẹp của Lãnh Tử Tinh lại để nàng có thể nhận thức cuộc sống bằng con tim chứ không phải là con mắt bị tiền và quyền che lấp.\n <br/>\n <br/>\n Lãnh Tử Tinh bị mọi người chê cười vì bị khiếm thị nhưng đâu ai biết đằng sau là một đôi mắt xinh đẹp động lòng người. Và nàng rất thông minh,xinh đẹp,sắc xảo hơn người nhưng con người không ai hoàn hảo nên nàng bị mất chứng bệnh\"rất siêng năng\"do di truyền từ phụ thân. Nên nàng đã bỏ lại tất cả các rắc rối cho phụ mẫu và các huynh giải quyết mà ôm hành trang lên đường ngao du tứ hải từ bé. Để mong có một cuộc sống yên bình.\n <br/>\n <br/>\n Nhưng đời không như nàng mong muốn khi gặp một vị phu quân bá đạo, hai mặt luôn làm mọi người e sợ. Nếu nàng là người bình thường như bao người khác thì sẽ không chìm sâu trong sự nhu tình mà hắn đem đến.\n</div>\n",
        "rating_value": 6.7
    },
    "toi-khong-phai-thien-tai": {
        "ten_truyen": "toi-khong-phai-thien-tai",
        "link_truyen": "https://truyenfull.io/toi-khong-phai-thien-tai/",
        "ten_truyen_full": "Tôi Không Phải Thiên Tài",
        "tac_gia": "Kim Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Một cô nàng học lực trung bình, tiếng Anh dở tệ vì một cơ hội ngẫu nhiên mà được tuyển vào công ty rất nổi tiếng; còn một sinh viên xuất sắc của trường đại học công an, lại vì một sai lầm nghiêm trọng mà bị điều từ đội cảnh sát hình sự sang làm một cảnh sát khu vực. Từ thiên tài đến tầm thường, từ tầm thường đến thiên tài họ đã trải qua những câu chuyện gì, đối mặt với chúng thế nào…\n </p>\n <p>\n  <b>\n   Đôi nét về tác giả:\n  </b>\n </p>\n <p>\n  Kim Tử, một cô gái mộng mơ, sắc không xuất chúng, tài không hơn người, chỉ mong một cuộc sống bình lặng vui vẻ. Là tác giả của cuốn tiểu thuyết best seller “Mộng hồi Đại Thanh”, “Mộng hồi Đại Thanh (Phần kết)”, liên tục ba năm liền dẫn dắt trào lưu đọc sách thịnh hành trong phái nữ Trung Quốc.  Năm 2006, “Mộng hồi Đại Thanh” vừa ra mắt đã nhanh chóng nổi tiếng, dẫn đầu cơn bão “xuyên không” trên thị trường sách Trung Quốc, đến nay vẫn bán rất chạy. Kim Tử trở thành một trong những tác gia có tầm ảnh hưởng nhất trong “Hội những người mê đọc sách” với những tác phẩm dành cho phái nữ đã nổi tiếng thành thương hiệu.\n </p>\n</div>\n",
        "rating_value": 6.2
    },
    "tinh-yeu-la-mot-lan-cam-cum": {
        "ten_truyen": "tinh-yeu-la-mot-lan-cam-cum",
        "link_truyen": "https://truyenfull.io/tinh-yeu-la-mot-lan-cam-cum/",
        "ten_truyen_full": "Tình Yêu Là Một Lần Cảm Cúm",
        "tac_gia": "Đào Tử Hạ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Bạn đã từng bị tại nạn, đã từng được chữa trị như thế nào? Nếu đã một lần thoát khỏi tay thần chết, bạn sẽ cảm nhận được hết thế nào là chết đi sống lại… Nếu đã từng mất đi người thân, bạn sẽ cảm nhận thế nào là mất mát.\n </p>\n <p>\n  Song cuộc sống thật trớ trêu, trái đất thì quá nhỏ, đi đâu cũng gặp người quen. Và không chỉ có thế, người bạn yêu thương nhất cũng là người có nhiều mối thâm thù với bạn nhất Cô – Bảo Lam, người trở về từ cõi chết sau vụ tai nạn - do được dùng một loại thuốc đặc trị, có khả năng tái tạo các tế bào chết song lại có tác dụng phụ khiến cô luôn rơi vào tình huống dở khóc dở cười: mỗi khi uống rượu, cảm cúm hay tâm trạng kích động lại sẽ nhanh chóng biến đổi thành con trai.\n </p>\n <p>\n  Điều này đã gây cho cô không ít phiền phức. Cô - nữ sinh năm 2 của trường Đại Học Đại Khánh khoa báo chí tình cờ quen được một chàng trai – Lâm Ân Tá, nổi tiếng có tài kinh doanh, đẹp trai, phong độ với hàng ta các mỹ nữ vây quanh nhưng anh chẳng may may đến bất cứ người nào! Tình yêu giữa đôi trai tài- gái sắc nhanh chóng nảy nở. Điều không may là cô phát hiện ra rằng, anh chính là người đã gây ra vụ tai nạn thương tâm 4 năm trước. Liệu cô có tha thứ được cho anh khi mà ở bên anh, cô luôn nhớ tới cha mình? Tình yêu của họ có vượt qua được thử thách khi phát hiện ra mối quan hệ không minh bạch giữa mẹ cô và cha anh, Khi anh đang mang trong mình căn bệnh ung thư quái ác …\n </p>\n</div>\n",
        "rating_value": 8.6
    },
    "tuong-mon-doc-hau": {
        "ten_truyen": "tuong-mon-doc-hau",
        "link_truyen": "https://truyenfull.io/tuong-mon-doc-hau/",
        "ten_truyen_full": "Tướng Môn Độc Hậu",
        "tac_gia": "Thiên Sơn Trà Khách",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Thể loại:\n  </i>\n </b>\n <i>\n  <b>\n  </b>\n  Trọng sinh, cường cường, 1vs1, 3S, nữ lạnh lùng, nam phúc hắc\n </i>\n <b>\n  <i>\n   <br/>\n   Converter:\n  </i>\n </b>\n <i>\n  Củ Lạc\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit+beta:\n   </i>\n  </b>\n  <i>\n   phương's phương's\n   <br/>\n   <br/>\n  </i>\n </span>\n Nàng là đích nữ tướng môn, ôn nhu trầm tĩnh, lưu luyến si mê Định vương, hy sinh chỉ vì luyến vì tình.  Giúp hắn tranh đấu ,giành thiên hạ, hưng quốc thổ, mạo hiểm thân mình làm con tin nơi đất khách quê người,6 năm phụ tá tưởng đâu sẽ được yêu, trở thành mẫu nghi thiên hạ. Chẳng thể ngờ,  5 năm trở về, hậu cung đã chẳng còn chỗ cho nàng dung thân . Trong ngực hắn là mỹ nhân tươi cười xinh đẹp:\n <br/>\n <br/>\n -“Tỷ tỷ, giang sơn định rồi, ngươi cũng nên lui.”\n <br/>\n <br/>\n Nữ nhi chết thảm, Thái tử bị phế. Thẩm gia cả nhà trung liệt, không một ai may mắn thoát khỏi. Hắn lật ngửa ván bài,khiến cả gia tộc tang vong!\n <br/>\n <br/>\n Thẩm Diệu như thế nào cũng không nghĩ tới, hoạn nạn vợ chồng, chàng chàng thiếp thiếp mà nàng tâm tâm niệm niệm, bất quá chỉ là một hồi gặp dịp thì chơi. Thật chê cười!\n <br/>\n <br/>\n Hắn nói:\n <br/>\n <br/>\n -“ Nể tình ngươi theo bồi trẫm 20 năm, ban thưởng toàn thi, tạ ơn đi.”\n <br/>\n <br/>\n Ba thước bạch lăng ban xuống, Thẩm Diệu hạ lời thề độc:\n <br/>\n <br/>\n 《Ngày ta chết, dư cùng nhữ giai vong!》*cái nè không hiểu aaa.help*\n <br/>\n <br/>\n Trùng sinh hồi 14 tuổi năm ấy, bi kịch chưa phát sinh, thân nhân còn vui vẻ nói cười, nàng vẫn là đích nữ tương tướng môn văn nhã dịu dàng. Cực phẩm thân thích rắp tâm hại người, đường tỷ đường muội ác độc vô tình,  di nương mới vào cửa như hổ rình mồi, còn có tên cặn bã ý đồ muốn làm lại trò cũ?\n <br/>\n <br/>\n Gia tộc nàng muốn bảo vệ, đại thù muốn báo, giang sơn đế vị, cũng muốn chia 1 bát canh. Đời này, chờ xem ai mới là người cười sau!\n <br/>\n <br/>\n Nhưng là hắn ,tiểu Hầu gia Tạ gia, cầm thương rong ruổi trên lưng ngựa,kiệt ngạo thiếu niên, lại đứng ở đầu tường nhà nàng mà ngạo nghễ:\n <br/>\n <br/>\n -“Chẳng phải chỉ là một chiếc ghế hoàng quyền , nhớ kỹ, thiên hạ thuộc về ngươi,nhưng ngươi -- là của ta!”\n <br/>\n <br/>\n -- U châu mười ba kinh. -- là của nàng.\n <br/>\n <br/>\n -- Mạc Bắc định nguyên thành. -- thuộc về nàng.\n <br/>\n <br/>\n -- Giang Nam Dự châu, định tây Đông hải, Lâm An thanh hồ, Lạc Dương cổ thành.\n <br/>\n <br/>\n -- cũng là của nàng.\n <br/>\n <br/>\n -- tất cả đều của ta, Tạ Cảnh Hành ngươi rốt cuộc muốn cái gì?\n <br/>\n <br/>\n -- ân, nàng. --- ------ ------ ------ ------ ------ ------ ------ -------- Lúc ban đầu hắn hờ hững nói:“Thẩm gia và tạ gia hai nhà phân biệt rõ ràng, Thẩm gia nha đầu ngươi đột nhiên lại tốt vậy,chắc chắn không có hảo ý!”\n <br/>\n <br/>\n Sau lại hắn bình tĩnh nói:\n <br/>\n <br/>\n -“Đều là những người không có mắt  , Thẩm Diệu nàng nên an phận, có bản hầu chịu trách nhiệm, ai dám bức nàng lập gia đình?” Sau nữa hắn ngạo kiều nói:\n <br/>\n <br/>\n -“Càn Khôn nhiều chuyện cũng không gì hơn cái này. Thẩm Kiều Kiều, vạn dặm giang sơn, nàng và ta hai người chia cắt như thế nào?”\n <br/>\n <br/>\n Cuối cùng, hắn khí phách vung tay lên:\n <br/>\n <br/>\n -“Tức phụ, chia đến chia đi thật phiền toái, chẳng phân biệt được ! Tất cả đều thuộc về nàng, vậy được chưa,nhưng nàng là của ta!”\n <br/>\n <br/>\n Thẩm Diệu:\n <br/>\n <br/>\n -“Cấp bản cung lệnh bài xuất cung!”\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 8.7
    },
    "toi-muon-ga-tong-giam-doc": {
        "ten_truyen": "toi-muon-ga-tong-giam-doc",
        "link_truyen": "https://truyenfull.io/toi-muon-ga-tong-giam-doc/",
        "ten_truyen_full": "Tôi Muốn Gả Tổng Giám Đốc",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <i>\n   Hệ liệt Bốn mùa cuồng tưởng khúc\n  </i>\n  <br/>\n </span>\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Meoconlunar\n </i>\n <br/>\n <b>\n  <i>\n   Edit:\n  </i>\n </b>\n <span>\n  <b>\n   <i>\n   </i>\n  </b>\n  <i>\n   Haran\n   <br/>\n  </i>\n </span>\n <br/>\n Bảy năm trước anh chỉ trích cô ham hư vinh vọng tưởng muốn làm phu nhân tổng giám đốc, cô tức giận bỏ đi ăn chơi trác táng. Nay anh lại xuất hiện trong công ty cô mới nhậm chức — Anh ta có năng lực khai trừ cô sao?!\n <br/>\n <br/>\n Hừ, cô trước hết làm cái gì?? Nghỉ việc, thử xem anh ta đuổi cô bằng cách nào!\n <br/>\n <br/>\n Không ngờ người cô thề son sắt là sẽ báo thù biết được cô sắp chuyển nhà, tâm hoảng ý loạn tìm tới cửa —\n <br/>\n <br/>\n Thảm! Bị phát hiện trong nhà có một phiên bản của anh ta, anh ta đánh xà tùy côn* muốn cùng cô trở thành một gia đình ngọt ngào, thậm chí còn mang cô đến nơi xưa ôn chuyện cũ, khiến lòng cô rung động, ý loạn tình mê rơi vào lòng anh.\n <br/>\n <br/>\n Đang lúc dầu sôi lửa bỏng, chuông điện thoại lại đột nhiên vang lên…….\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "toi-va-ban-trai-kinh-te": {
        "ten_truyen": "toi-va-ban-trai-kinh-te",
        "link_truyen": "https://truyenfull.io/toi-va-ban-trai-kinh-te/",
        "ten_truyen_full": "Tôi Và Bạn Trai Kinh Tế",
        "tac_gia": "Nhân Hải Trung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <em>\n   Tình yêu, nếu đem đặt lên bàn cân cùng với tiền tài danh vọng thì bên nào nặng hơn?\n  </em>\n </p>\n <p>\n  Cô gái 19 tuổi lần đầu tiên biết yêu, mộng mơ cho rằng tình yêu vượt lên trên tất cả, sẵn sàng chống đối gia đình, bỏ nhà đi để bảo vệ tình yêu của mình nhưng kết quả nhận được là hình ảnh méo mó, trần trụi của đôi tình nhân phản bội và những giọt nước mắt xót xa của mẹ.\n </p>\n <p>\n  Cô gái 22 tuổi, dù hoài nghi về tình yêu nhưng đứng trước sự theo đuổi nhiệt tình từ một anh chàng hoàn mỹ đẹp trai, giàu có và lãng mạn, cô vẫn lựa chọn thử sức mình một lần nữa. Ba năm tuổi trẻ, ba năm yêu đương để rồi cô phát hiện ra rằng người mình yêu đã đính hôn với một người con gái khác. Tình yêu, thứ tình cảm khiến bao người say đắm, giờ đối với cô chỉ là sự phù phiếm giả dối, cô quá mệt mỏi rồi.\n </p>\n <p>\n  Đúng vào lúc cô không còn hy vọng gì vào tình yêu, chỉ biết cố gắng lao đầu vào làm việc thì một người xuất hiện. Anh không đẹp trai, không hào hoa, không giàu có, lương không cao nhưng công việc ổn định. Anh rất quan tâm, chăm sóc cho cô. Anh không đợi tình yêu nơi cô mà chỉ cần có thể ở bên cô.\n </p>\n <p>\n  Cô bắt đầu cảm thấy niềm an ủi ở người đàn ông này. Anh luôn đem đến cho cô cảm giác yên ổn, là nơi tránh gió mỗi khi cô gặp chuyện buồn. Thời gian trôi qua, cô phát hiện ra rằng mình đã yêu Trần Khởi Trung từ lúc nào. Nhưng mẹ cô, người luôn muốn cô lấy một người chồng giàu có lại kiên quyết ngăn cản quyết định của cô. Cũng đúng lúc này, Phùng Chí Hào, người đàn ông cô đã từng yêu say đắm trong ba năm cũng lại một lần nữa xuất hiện trong cuộc đời cô.\n </p>\n <p>\n  Không còn là cô gái 19 tuổi mơ mộng và bồng bột, coi tình yêu hơn tất cả, liệu cô có dám chống lại sức ép từ phía gia đình để bảo vệ tình yêu của mình? Đứng trước sự theo đuổi lần nữa của người đàn ông đẹp trai giàu có kia, liệu cô sẽ lựa chọn thế nào? Tất cả sẽ bắt đầu trong câu chuyện mới của tác giả Nhân Hải Trung:\n  <em>\n   <b>\n    “Tôi và bạn trai kinh tế”.\n   </b>\n  </em>\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "ho-ly-phu": {
        "ten_truyen": "ho-ly-phu",
        "link_truyen": "https://truyenfull.io/ho-ly-phu/",
        "ten_truyen_full": "Hồ Ly Phu",
        "tac_gia": "Cầu Mộng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  <b>\n   <i>\n    Editor:\n   </i>\n  </b>\n  <i>\n   Rimusm\n  </i>\n  <br/>\n  <br/>\n </span>\n Aiz, những truyền thuyết về nàng quả thật không ai không nói tới,\n <br/>\n <br/>\n Ba vị hôn phu đầu tiên không chết thì bị thương, không bị thương thì phải trốn chạy,\n <br/>\n <br/>\n Thế mà có kẻ còn không biết sợ mà thêm một nét vào công tích vĩ đại của nàng,\n <br/>\n <br/>\n Không ngờ lần này người gặp tai họa lại chẳng phải là chú rể, mà người chịu khổ lại chính là tân nương,\n <br/>\n <br/>\n Trên đường đưa dâu bị trượt chân ngã xuống nước đã đành, sau đó còn bị người hạ mê dược,\n <br/>\n <br/>\n Mơ mơ hồ hồ gả cho Giang đại thiếu đại danh lẫy lừng “từng khắc chết bốn tân nương”,\n <br/>\n <br/>\n Không biết có phải bởi vì “khó khăn lắm nhân duyên mới đến” hay không, mà vị Giang đại thiếu này che chở nàng hết mực,\n <br/>\n <br/>\n Mẹ hắn ban đầu đồng ý với nàng làm mọi việc rõ ràng, nhưng trong lòng ngoài mặt đều không ngừng phá rối,\n <br/>\n <br/>\n Lợi dụng sự tin tưởng của nàng để tổ chức Hồng Môn Yến, đẩy nàng vào hoàn cảnh há miệng mắc quai, phải nhận lời bà ấy,\n <br/>\n <br/>\n Lại dẫn vị “tân chủ mẫu” là nàng lên trước đài, còn cố ý để nàng rời khỏi,\n <br/>\n <br/>\n Làm nàng thật sự hiểu được như thế nào là “ván đã đóng thuyền”, hết đường chối cãi,\n <br/>\n <br/>\n Ta thật tiếc, tiếc một nữ tử giang hồ không câu nệ tiểu tiết như nàng,\n <br/>\n <br/>\n Tuyệt đối sẽ không để mẹ con họ được như ý, riêng đối với người nào đó bị trúng xuân dược,\n <br/>\n <br/>\n Vị hiệp nữ như nàng, chẳng lẽ không cứu hay sao…\n <br/>\n</div>\n",
        "rating_value": 8.3
    },
    "toi-muon-lam-phu-nhan": {
        "ten_truyen": "toi-muon-lam-phu-nhan",
        "link_truyen": "https://truyenfull.io/toi-muon-lam-phu-nhan/",
        "ten_truyen_full": "Tôi Muốn Làm Phu Nhân",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n   jthanh\n  </i>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  Nữ nhân này rốt cục có con mắt hay không?\n </p>\n <p>\n  Lại không nhận ra hắn là người năm đó có tình một đêm với cô.\n  <br/>\n  <br/>\n  Đã vậy thì đừng có trách hắn kéo cô trở về phòng ôn lại mộng cũ.\n  <br/>\n  <br/>\n  Tuy cô vừa thấy mặt không ôn tồn, kiêu ngạo.\n  <br/>\n  <br/>\n  Thế nhưng cô cũng không cần phải lấy bình hoa đập vỡ đầu hắn chứ.\n  <br/>\n  <br/>\n  Hơn nữa bây giờ là như thế nào? Đều là lần thứ ba gặp mặt mà cô còn hỏi “ngươi là ai?”\n  <br/>\n  <br/>\n  <br/>\n  Hoàn hảo là danh tổng giám thiết kế của hắn có chút vang dội,\n  <br/>\n  <br/>\n  Mới có thể cùng đường với nữ nhân bán quần áo trên mạng này,\n  <br/>\n  <br/>\n  Chỉ là đội chó săn cái mũi cực linh đã tới rồi,\n  <br/>\n  <br/>\n  Tuôn ra tin đồn hắn định tình với người mẹ chưa lập gia đình\n  <br/>\n  <br/>\n  Cái gì? Người hô to “ta muốn làm phu nhân” là cô, giờ đã thăng cấp trở thành mẹ…\n </p>\n</div>\n",
        "rating_value": 6.9
    },
    "tong-giam-doc-khong-biet-tot-xau": {
        "ten_truyen": "tong-giam-doc-khong-biet-tot-xau",
        "link_truyen": "https://truyenfull.io/tong-giam-doc-khong-biet-tot-xau/",
        "ten_truyen_full": "Tổng Giám Đốc Không Biết Tốt Xấu",
        "tac_gia": "Đường Quân",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  <i>\n   Convert:\n  </i>\n </b>\n <i>\n  Ngocquynh520\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Edit:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  Ốc Vui Vẻ\n </i>\n <br/>\n <span>\n  <b>\n   <i>\n    Beta:\n   </i>\n  </b>\n  <i>\n  </i>\n </span>\n <i>\n  tieuvan\n </i>\n <br/>\n <i>\n  <br/>\n </i>\n Phụ nữ rất phiền toái, mà cô gái này lại càng là phiền toái trong phiền toái!\n <br/>\n <br/>\n Anh thừa nhận, vì phải chạy về công ty nên mới “không cẩn thận” đụng vào cô làm quần áo cô bị cà phê bắn tung tóe. Nhưng mà anh đã nói xin lỗi rất chân thành, cũng có ý muốn bồi thường. Vậy mà cô hoàn toàn không cảm kích, còn theo đến tận công ty khăng khăng muốn anh khôi phục lại nguyên trạng quần áo.\n <br/>\n <br/>\n Dưới cơn nóng giận, anh đưa cô đi đặt một bộ giống như đúc thì giữa đường cô lại chạy.\n <br/>\n <br/>\n Cũng tốt, như thế anh cũng vui vẻ, nhẹ nhõm, nhưng mà rất nhanh anh lại buồn bực. Bởi cô lại xuất hiện, thậm chí lần này còn theo đến tận nhà anh, tuyên bố muốn đưa siêu cấp quản gia, cũng là anh họ của cô đi. Anh không đồng ý!\n <br/>\n <br/>\n Cô da mặt dày nói đã như vậy cô cũng phải ở lại, chỉ có một điều kiện. . .\n <br/>\n <br/>\n Đến công ty làm ở phòng tạp vụ. Cứ nghĩ rằng đại tiểu thư sẽ biết khó mà lui, nhưng không ngờ cô không những làm rất vui vẻ, còn thay công ty ký được một đơn đặt hàng lớn.\n <br/>\n <br/>\n Năng lực của cô không chỉ chiếm được sự tán thưởng của đồng nghiệp, mà còn đặc biệt thu phục được tim anh.\n <br/>\n <br/>\n Vậy mà anh lại phát hiện cô là gián điệp do công ty đối thủ phái tới để phá hỏng công việc kinh doanh của anh!\n <i>\n  <br/>\n </i>\n</div>\n",
        "rating_value": 5.7
    },
    "thu-do": {
        "ten_truyen": "thu-do",
        "link_truyen": "https://truyenfull.io/thu-do/",
        "ten_truyen_full": "Thù Đồ",
        "tac_gia": "Diệp Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Thành phố ồn ã, giữa phố phường tĩnh lặng, cuộc sống của cô đơn giản và bình dị. Hang hùm miệng sói, qua mấy bận sống chết, cuộc sống của anh bi tráng mà hoàn mỹ.\n </p>\n <p>\n  Nếu số trời đã định kiếp này hữu duyên vô phận, vì sao còn gặp gỡ và yêu nhau? Nếu đã là duyên nợ ba sinh của nhau, vì sao còn giày vò và ràng buộc nhau?\n </p>\n <p>\n  Vốn dĩ đã nẻo đường khác biệt, cuối cùng quay về chung lối. Những vấn vương như mây mù kết thành một vỏ bọc, ai tự ý bước vào thế giới của ai?\n </p>\n <p>\n  <em>\n   Trong cuộc đời này, ai có thể vượt qua được những vết thương lòng định mệnh?\n  </em>\n </p>\n</div>\n",
        "rating_value": 7.4
    },
    "thoi-gian-troi-mai": {
        "ten_truyen": "thoi-gian-troi-mai",
        "link_truyen": "https://truyenfull.io/thoi-gian-troi-mai/",
        "ten_truyen_full": "Thời Gian Trôi Mãi",
        "tac_gia": "Thanh Sam Lạc Thác",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Nhâm Nhiễm đã vội vã rời khỏi Bắc Kinh trong mâu thuẫn, tự trách và băn khoăn, định bắt đầu lại một cuộc sống hoàn toàn mới. Thế nhưng hồi ức trong quá khứ tồn tại khắp nơi, Trần Hoa lại không muốn buông tay…\n </p>\n <p>\n  Là trò chơi mèo bắt chuột, hay là sự kiếm tìm khổ sở của mối tình dịu dàng ngày cũ…?\n </p>\n <p>\n  Giữa Trần Hoa và Nhâm Nhiễm lại bắt đầu một mối tình khác thường.\n </p>\n <p>\n  Một mối tình rực rỡ khi đã bỏ lỡ nhau nhưng bỗng quay trở lại tìm nhau,\n </p>\n <p>\n  Một đôi tình nhân tiếp tục vùng vẫy, giằng co trong những tháng ngày trôi mãi,\n </p>\n <p>\n  Lần này, chúng ta sẽ được thấy kết cuộc thế nào?\n </p>\n <p>\n  Họ đã đi qua tuổi trẻ, đi qua năm tháng\n </p>\n <p>\n  Thế nhưng, thời gian ít nhất đã dừng lại ở nơi này.\n </p>\n</div>\n",
        "rating_value": 7.2
    },
    "thoi-gian-hoa-no": {
        "ten_truyen": "thoi-gian-hoa-no",
        "link_truyen": "https://truyenfull.io/thoi-gian-hoa-no/",
        "ten_truyen_full": "Thời Gian Hoa Nở",
        "tac_gia": "Tô Lạc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Cô nàng Chu Tiểu Viên chưa-bao-giờ-có-bạn-trai, trong một lần đi xem mặt, tình cờ gặp lại người bạn thanh mai trúc mã hồi nhỏ - Thang Hi Hàn. Điều kì lạ là cô không hề nhận ra người bạn ấy.  Nhưng trong cô, dường như có một điều đó đã nảy nở. Cô nhận ra mình đã yêu Thang Hi Hàn.\n </p>\n <p>\n  Thang Hi Hàn – một người con trai từ nhỏ đã sống thiếu thốn tình cảm người thân, người luôn luôn “bị” Chu Tiểu Viên bắt nạt hồi bé, nhưng anh không hề lấy đó làm điều khó chịu, ngược lại, anh cảm nhận được, mình đang tồn tại, mình vẫn được mọi người biết đến và quan tâm. Sau một thời gian sống gần nhà Tiểu  Viên, gia đình anh chuyển đi, gia đình Tiểu Viên cũng không còn ở nơi cũ. Trong một lần anh bị ông bắt đi xem mặt, khi nghe thấy cái tên “Chu Tiểu Viên”, anh rất tò mò và muốn đi xem thử, người tên Chu Tiểu Viên ấy có phải là cô bạn Chu Tiểu Viên ngày nhỏ không. Anh vô cùng bất ngờ khi nhận ra chính là cô. Anh dần cảm mến sự ngây thơ và thuần khiết của cô. Tình cảm của hai người như một chồi non, đâm sâu bám rễ vào lòng đất.\n </p>\n <p>\n  Do một sự cố xảy ra, bọn họ đã chuyển đến sống gần nhà nhau. Và rồi…\n  <br/>\n  Rất nhiều năm sau này, anh đứng trước mặt em, hạnh phúc đến quên mất chính mình. Vào lúc ấy, em lại không hề nhận ra anh. Có lẽ nào, anh của rất nhiều năm trước chẳng để lại trong em chút ấn tượng nào sao? Em có biết rằng, anh đâu có yếu đuối đến mức để cho em bắt nạt như vậy, anh đâu có ngốc nghếch đến mức chẳng thể nhận ra những trò nghịch ngợm của em… Anh làm như vậy, chỉ bởi vì, anh muốn được nhìn thấy trên gương mặt em một nụ cười hồn nhiên và vô tư. Nếu như em chưa từng nhớ đến những gì đã xảy ra giữa chúng ta trước kia, nếu như em chẳng hề quan tâm đến chúng ta của bây giờ, nếu như tất cả chỉ là do anh ngu ngốc và nghĩ vậy, thì em bảo anh phải làm sao để giữ mãi trong lòng những cảm xúc về em?\n </p>\n</div>\n",
        "rating_value": 8.6
    }
}