{
    "tuong-thanh-qua-phu-khi-con-tre": {
        "ten_truyen": "tuong-thanh-qua-phu-khi-con-tre",
        "link_truyen": "https://truyenfull.io/tuong-thanh-qua-phu-khi-con-tre/",
        "ten_truyen_full": "Tưởng Thành Quả Phụ Khi Còn Trẻ",
        "tac_gia": "Công Tử Văn Tranh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Công Tử Văn Tranh\n <br/>\n <br/>\n Thể loại: xuyên thư, ngọt sủng, hệ thống, 1v1 HE\n <br/>\n <br/>\n Editor &amp; beta: An Hồng Đậu Team\n <br/>\n <br/>\n <b>\n  <i>\n   VĂN ÁN\n  </i>\n </b>\n <br/>\n <br/>\n Kỷ Khinh Khinh cùng đường lâm vào hoàn cảnh khốn cùng vớ được một hệ thống, hệ thống nói cho cô biết Lục Lệ Hành có gia sản bạc triệu đã tận số, ở bên cạnh anh ta thì cô có thể thừa kế di sản của anh ta.\n <br/>\n <br/>\n Lục Lệ Hành bệnh nặng liên miên, lúc hấp hối thì bắt được một hệ thống, hệ thống nói cho anh biết Kỷ Khinh Khinh tuổi trẻ xinh đẹp lại giàu sức sống, ở bên cô thì anh có thể sống được.\n <br/>\n <br/>\n Kỷ Khinh Khinh ôm tâm trạng vui mừng đến trước giường bệnh của Lục Lệ Hành.\n <br/>\n <br/>\n Lục Lệ Hành tỉnh lại. ----Di sản của Kỷ Khinh Khinh ban thành mây khói.\n <br/>\n <br/>\n - -----\n <br/>\n <br/>\n Bạn bè của Lục Lệ Hành nhận ra từ sau khi Lục Lệ Hành tỉnh lại, một người đàn ông trước giờ không gần nữ sắc không chỉ bỗng nhiên có vợ, mà còn ngày nào cũng quấn lấy vợ mình không buông.\n <br/>\n <br/>\n Lục thiếu, cậu có thể có tiền đồ chút không? Rời xa vợ một lát sẽ chết sao?\n <br/>\n <br/>\n Lục Lệ Hành vì rời xa Kỷ Khinh Khinh nửa tiếng thì suýt chút nữa trái tim nhỏ ngừng đập yếu ớt nhắm mắt xuôi tay\n <br/>\n <br/>\n Không thể rời được! Không thể rời được!\n <em>\n  <strong>\n   Cả đời này đều không thể rời xa, cô ấy chính là mạng sống của tôi.\n  </strong>\n </em>\n</div>\n",
        "rating_value": 8.4
    },
    "anh-sai-roi-tro-ve-ben-anh-duoc-khong": {
        "ten_truyen": "anh-sai-roi-tro-ve-ben-anh-duoc-khong",
        "link_truyen": "https://truyenfull.io/anh-sai-roi-tro-ve-ben-anh-duoc-khong/",
        "ten_truyen_full": "Anh Sai Rồi. Trở Về Bên Anh, Được Không?",
        "tac_gia": "Băng Nhi_06",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Băng Nhi_06 -- Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Bạn đang đọc truyện Anh Sai Rồi. Trở Về Bên Anh, Được Không? của tác giả Băng Nhi_06. Sau tất cả những gì anh đã làm với cô, mọi đau đớn anh gây ra, những vết thương đau đớn âm lại có thể đường hoàng đứng trước mặt cô, nói rằng\n <br/>\n <br/>\n - Ninh Ninh, anh sai rồi... xin lỗi em. Trở về bên anh có được không?\n <br/>\n <br/>\n Anh nghĩ cô có thể không????\n</div>\n",
        "rating_value": 3.9
    },
    "that-hon": {
        "ten_truyen": "that-hon",
        "link_truyen": "https://truyenfull.io/that-hon/",
        "ten_truyen_full": "Thất Hôn",
        "tac_gia": "Bán Tiệt Bạch Thái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <b>\n  <i>\n   Tác giả Bán Tiệt Bạch Thái -- Thể loại: Ngôn Tình, Truyện Sủng\n  </i>\n </b>\n <br/>\n <br/>\n Thời niên thiếu thơ ngây, Tô Hảo một lòng đều ở trên người Chu Dương, nụ cười của anh luôn khiến rung động.\n <br/>\n <br/>\n Mà tuổi trẻ ai lại không có chút bồng bột, không có chút ảo tưởng,\n <br/>\n <br/>\n Vì thế cô tự tin theo đuổi anh, chẳng phải người ta thường nói, nữ truy nam cách tầng sa sao??? Cô cứ nghĩ rằng, chỉ cần thêm thời gian, anh sẽ cảm động, sẽ thấy cô tốt thế nào.\n <br/>\n <br/>\n Không hề nghĩ đến chính là anh ta vẫn lạnh lùng như thế! Dáng vẻ giống như đang xem cô nhảy nhót diễn kịch vậy!\n <br/>\n <br/>\n Thái độ của Chu Dương, rõ ràng là không hề có chút hảo cảm với cô, chứ đừng nói là thích!\n <br/>\n <br/>\n Trưởng thành rồi, nếm trải ngũ vị, cuộc sống cũng khiến cô khéo léo hơn, tháng năm dần trôi, Tô Hảo cũng hiểu được Chu Dương chưa từng đặt cô vào mắt, cô thích, bất quá chỉ là chê cười.\n <br/>\n <br/>\n Tâm cô như nước lặng, nỗ lực sinh hoạt.\n <br/>\n <br/>\n Làn váy lay động, tiêu sái tự tại.\n <br/>\n <br/>\n Bóng đêm như nước, Chu Dương mở cửa xe bước xuống, nghiêng ngả lảo đảo bắt lấy tay cô, cúi đầu: \"Tô Hảo, nhìn anh đi.\"\n <br/>\n <br/>\n Chu Dương, người này cà lơ phất phơ, không thiếu nữ nhân, không thiếu tiền tài, không thiếu quyền thế, bất cần đời, từng tránh né tình cảm của Tô Hảo, ở trên cao nhìn xuống mà xem cô ngã.\n <br/>\n <br/>\n Cho đến có một ngày, anh muốn đem cô bóp nát nhai vào miệng, để cô hồi tâm chuyển ý, trong lòng chỉ có mình anh.\n</div>\n",
        "rating_value": 8.6
    },
    "be-con-chu-khong-the-cho": {
        "ten_truyen": "be-con-chu-khong-the-cho",
        "link_truyen": "https://truyenfull.io/be-con-chu-khong-the-cho/",
        "ten_truyen_full": "Bé Con, Chú Không Thể Chờ",
        "tac_gia": "Nhiên Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Bạn đang đọc truyện Bé Con, Chú Không Thể Chờ của tác giả Nhiên Nhiên. Là anh đưa Du Ánh Tuyết về nhà nuôi, chăm sóc, quan tâm cô trong thầm lặng.\n <br/>\n <br/>\n Còn cô vì thấy người chú Kiều Phong này lúc nào cũng mang vẻ mặt \"thần chết\" nên rất sợ anh.\n <br/>\n <br/>\n Vốn dĩ là quan hệ chú và cháu dâu, nhưng thật ra anh muốn nhiều hơn thế.\n <br/>\n <br/>\n Rốt cuộc cô gái này có nhận ra tình cảm của anh và chấp nhận nó hay không?\n</div>\n",
        "rating_value": 7.2
    },
    "tong-tai-cung-chieu-nhe-mot-chut": {
        "ten_truyen": "tong-tai-cung-chieu-nhe-mot-chut",
        "link_truyen": "https://truyenfull.io/tong-tai-cung-chieu-nhe-mot-chut/",
        "ten_truyen_full": "Tổng Tài Cưng Chiều Nhẹ Một Chút",
        "tac_gia": "Cố Hảo Hảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn Án:\n <br/>\n <br/>\n Bạn đang đọc truyện Tổng Tài Cưng Chiều Nhẹ Một Chút của tác giả Cố Hảo Hảo. Một âm mưu diễn ra, Cố Manh Mạnh tại Cố gia vốn bị xem như người hầu, giờ trở thành người thay thế chị cô, bước xe hoa, gả cho một nhân vật tiếng tăm trong giới.\n <br/>\n <br/>\n Từ anh rể lại thành chồng mình, sau đó hàng đêm chính là nồng nàn ân ái.\n <br/>\n <br/>\n Mọi người đều sợ hãi hắn, hắn lãnh khốc, hắn vô tình, hắn là hiện thân của hắc ám, nhưng hắn lại yêu thương vợ mình hết mực.\n <br/>\n <br/>\n Một ngày nọ, phóng viên lấy hết can đảm hỏi bảo bối của Lục gia.\n <br/>\n <br/>\n \"Xin hỏi Lục phu nhân có sợ điều gì không?:\n <br/>\n <br/>\n Cố Manh Manh khóc không ra nước mắt.\n <br/>\n <br/>\n Hiện tại cô sợ hai thứ\n <br/>\n <br/>\n Một là, âu yếm lão công!\n <br/>\n <br/>\n Hai là, âu yếm lão công sau khi tắt đèn!\n</div>\n",
        "rating_value": 7.5
    },
    "ban-gai-cua-anh-de-la-phu-ba-dai-nhan": {
        "ten_truyen": "ban-gai-cua-anh-de-la-phu-ba-dai-nhan",
        "link_truyen": "https://truyenfull.io/ban-gai-cua-anh-de-la-phu-ba-dai-nhan/",
        "ten_truyen_full": "Bạn Gái Của Ảnh Đế Là Phú Bà Đại Nhân",
        "tac_gia": "Tĩnh Ái",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Tác giả: Tĩnh Ái\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Ngôn Tình, Truyện Sủng, Hài Hước\n </i>\n <br/>\n <br/>\n Yên Vân Hạ là nữ tổng tài của một công ty giải trí lớn có tiếng trong nước. Lý Trạch Lâm lại là một nam diễn viên trẻ mới Yên Vân Hạ tình cờ gặp Lý Trạch Lâm trong một quán bar nổi tiếng. Khi ấy Lý Trạch Lâm làm bồi bàn và bị ép uống rượu, thậm chí còn bị dọa đánh. Yên Vân Hạ ban đầu không tính để ý, nhưng khi nhìn thấy gương mặt quật cường của Lý Trạch Lâm, trong lòng bỗng nhiên không kiềm chế được mà thương tiếc.\n <br/>\n <br/>\n Yên Vân Hạ quyết tâm ra tay giúp đỡ, thậm chí còn thay Lý Trạch Lâm tẩn cho đám người kia một trận. Không ngờ lần tiếp theo gặp lại, Yên Vân Hạ chính là sếp lớn của công ty mà Lý Trạch Lâm kí hợp đồng. Từ đây, câu chuyện tình yêu của hai người bắt đầu được xây dựng. Có đau khổ, cũng có hoan hỉ, khoảng cách tuổi tác lại là cả một vấn đề lớn. Giới showbiz vốn tạp nham, hiểm trở, liệu rằng tình yêu của họ có thể bền vững mà phát triển hay không?\n</div>\n",
        "rating_value": 7.3
    },
    "yeu-han-trien-mien-tong-tai-thua-cuoc-roi": {
        "ten_truyen": "yeu-han-trien-mien-tong-tai-thua-cuoc-roi",
        "link_truyen": "https://truyenfull.io/yeu-han-trien-mien-tong-tai-thua-cuoc-roi/",
        "ten_truyen_full": "Yêu Hận Triền Miên, Tổng Tài Thua Cuộc Rồi!",
        "tac_gia": "Tg Tư Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hận - chữ duy nhất sử dụng để hình dung đoạn tình cảm của Ninh Hoắc Đông và Sơ Địch. Nhưng có lẽ chữ ‘hận’ này chỉ là dưới góc nhìn của Sơ Địch, còn dưới góc nhìn của Ninh Hoắc Đông lại là một chữ ‘yêu’.\n <br/>\n <br/>\n Hai năm trước, hắn buông tay để cô rời đi. Hai năm sau, Ninh Hoắc Đông nhận ra cuộc sống của mình không thể thiếu Sơ Địch, hắn lại dùng cách ti tiện nhất để ép cô trở về bên cạnh hắn.\n <br/>\n <br/>\n “Trong tay tôi có tro cốt của ba mẹ em, A Địch, em không có lựa chọn khác”.\n <br/>\n <br/>\n Sơ Địch mỉm cười, nói.\n <br/>\n <br/>\n “Phải, tôi không có lựa chọn khác!”.\n</div>\n",
        "rating_value": 6.9
    },
    "vuong-gia-da-bi-ta-thu-phuc": {
        "ten_truyen": "vuong-gia-da-bi-ta-thu-phuc",
        "link_truyen": "https://truyenfull.io/vuong-gia-da-bi-ta-thu-phuc/",
        "ten_truyen_full": "Vương Gia Đã Bị Ta Thu Phục",
        "tac_gia": "Sư Tử Bạch",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Hoàng Ngọc Nhi vì cứu bạn thân nên bị xuyên không vào một vị vương phi không được sủng ái, tính tình lại nóng nảy, điên cuồng, nàng ấy vì nhìn thấy phu quân ôm người khác liên tức giận đùng đùng chạy tới tất người ta, lại bị phu quân người ta đẩy xuống nước.\n <br/>\n <br/>\n Kể từ đây Hoàng Ngọc Nhi phải thay thể nàng ấy sống. Tính cách thay đổi, lời nói cử chỉ cũng không giống ai khiến vị vương gia nào đó vốn chán ghét nàng cũng đành nhìn nàng bằng con mắt khác\n</div>\n",
        "rating_value": 6.8
    },
    "mac-thieu-gia-anh-da-bi-bat": {
        "ten_truyen": "mac-thieu-gia-anh-da-bi-bat",
        "link_truyen": "https://truyenfull.io/mac-thieu-gia-anh-da-bi-bat/",
        "ten_truyen_full": "Mặc Thiếu Gia, Anh Đã Bị Bắt",
        "tac_gia": "Cá Koi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện Mặc Thiếu Gia, Anh Đã Bị Bắt của tác giả Cá Koi. Mộ Thiển chỉ có một người mẹ nuôi làm chỗ dựa.\n <br/>\n <br/>\n Mà con trai của mẹ nuôi lại cần số tiền lớn để chữa bệnh, vì thế bà ấy hy sinh Mộ Thiển, ép cô bán ở trong tình thế phải mất đi trong trắng cùng một người xa lạ để lấy được tiền, nhưng cô không còn lựa chọn nào khác.\n <br/>\n <br/>\n Gia đình mẹ nuôi nhận được tiền bán thân của cô, sau đó lạnh lùng ruồng rẫy cô trong lúc cô đang khó khăn, bàng hoàng phát hiện mình mang thai.\n</div>\n",
        "rating_value": 6.4
    },
    "vuong-phi-ngam-tuyet": {
        "ten_truyen": "vuong-phi-ngam-tuyet",
        "link_truyen": "https://truyenfull.io/vuong-phi-ngam-tuyet/",
        "ten_truyen_full": "Vương Phi Ngâm Tuyết",
        "tac_gia": "Băng Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <i>\n  Tác giả: Băng Nhi\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Xuyên Không, Ngôn Tình\n </i>\n <br/>\n <br/>\n Ngâm Tuyết cho rằng mình trượt chân xuống vách núi, là chết không thể nghi ngờ, nhưng không thể tin là được lại xuyên không.\n <br/>\n <br/>\n Nàng mở mắt ra, trở thành vị Vương phi thất sủng.\n <br/>\n <br/>\n - ---\n <br/>\n <br/>\n Nàng Từ Cõi Chết Trở Về Thay Người Một Kiếp Sống.\n <br/>\n <br/>\n Thay Người Trả Nợ Một Kiếp Nhân Duyên\n</div>\n",
        "rating_value": 5.1
    },
    "nu-phu-ba-tuoi-ruoi-hac-hoa": {
        "ten_truyen": "nu-phu-ba-tuoi-ruoi-hac-hoa",
        "link_truyen": "https://truyenfull.io/nu-phu-ba-tuoi-ruoi-hac-hoa/",
        "ten_truyen_full": "Nữ Phụ Ba Tuổi Rưỡi Hắc Hoá",
        "tac_gia": "Cẩm Chanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Nữ Phụ Ba Tuổi Rưỡi Hắc Hoá\n </b>\n của tác giả\n <b>\n  Cẩm Chanh\n </b>\n kể về Diệp Nha là một yêu tinh nhỏ thuộc tộc hoa cỏ, đang ở đầu giai đoạn ấu tể(*), vừa mới tròn một trăm tuổi, vì muốn cứu vớt gia tộc khỏi cảnh bị giết hại, Diệp Nha đã xuyên sách.\n <br/>\n <br/>\n *Ấu tể: hạt giống thực vật hay cây con.\n <br/>\n <br/>\n Nguyên chủ là nữ phụ rắn rết, hệ thống muốn cô thay thế nguyên chủ đã chết, hoàn thành nhiệm vụ.\n <br/>\n <br/>\n Yêu cầu cô phải tội ác chồng chất, tàn nhẫn, độc đoán; phải chèn ép được vai chính, cướp đoạt được tài nguyên, và muốn cô ở ngay thời điểm mà nam chính thống khổ nhất cho hắn một đao trí mạng.\n <br/>\n <br/>\n Diệp Nha gật đầu rất nghiêm túc, đạo lý đều hiểu cả, nhưng mà….\n <br/>\n <br/>\n “Chú ơi, tội ác chồng chất là gì ạ?”\n <br/>\n <br/>\n “……” Nhìn nữ phụ ba tuổi rưỡi sắp ác độc, hệ thống thực sự buồn bực.\n</div>\n",
        "rating_value": 9.3
    },
    "dong-chay-vo-tan-cua-nuoc-mat": {
        "ten_truyen": "dong-chay-vo-tan-cua-nuoc-mat",
        "link_truyen": "https://truyenfull.io/dong-chay-vo-tan-cua-nuoc-mat/",
        "ten_truyen_full": "Dòng Chảy Vô Tận Của Nước Mắt",
        "tac_gia": "Lâm Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n \"Có một kiểu mệt mỏi gọi là không ai hiểu. Có một loại khổ gọi là không có người thương yêu. Và có một kiểu đau không thể nói ra lời. Có một kiểu vết thương em chắc chắn không có ai thấu. Em sai tất cả, tất cả là em sai...Được chưa?\" - Dương Vân Anh.\n <br/>\n <br/>\n \" Bảo Bảo à em dậy đi, đừng ngủ nữa, đừng cứ mãi nằm im đó, dậy đi mà!!! Xin em đấy, anh không thể nào mất em được, hãy trở về với anh đi Bảo Bảo \" - Trần Thanh Hải ( Thiên Minh)\n</div>\n",
        "rating_value": 6.6
    },
    "chien-than-dien-ha": {
        "ten_truyen": "chien-than-dien-ha",
        "link_truyen": "https://truyenfull.io/chien-than-dien-ha/",
        "ten_truyen_full": "Chiến Thần Điện Hạ",
        "tac_gia": "Giang Thần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Giang Thần\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị\n <br/>\n <br/>\n Bạn đang đọc truyện Chiến Thần Điện Hạ của tác giả Giang Thần. Từ một đại thiếu gia của gia tộc hào môn, trước giờ luôn sống trong nhung lụa, chỉ sau một đêm bị kẻ ác hãm hại, gia đình Giang Thần lâm vào cảnh nợ nần, anh không chịu được cú sốc lên cơn đau tim phải nằm viện, sau đó vì không có tiền chữa trị mà qua đời trong uất ức.\n <br/>\n <br/>\n Bản thân anh bị kẻ xấu đánh lén, ném xác xuống sông, nhưng anh may mắn được một người bí ẩn cứu sống...\n <br/>\n <br/>\n Năm năm sau, anh trở về nơi này, quyết tìm lại kẻ đã hãm hại gia đình mình, bắt đầu kế hoạch trả thù đẫm máu!\n</div>\n",
        "rating_value": 7.5
    },
    "anh-tren-trang-giay": {
        "ten_truyen": "anh-tren-trang-giay",
        "link_truyen": "https://truyenfull.io/anh-tren-trang-giay/",
        "ten_truyen_full": "Anh Trên Trang Giấy",
        "tac_gia": "Vụ Dữ Đô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n ANH TRÊN TRANG GIẤY\n <br/>\n <br/>\n Tác giả: Vụ Dữ Đô\n <br/>\n <br/>\n Thể loại: Hiện đại, yêu thầm, (hơi) ngược nữ, nhẹ nhàng, nam gợi đòn x nữ tự ti nhạy cảm, HE\n <br/>\n <br/>\n Độ dài: 31 chương + 3 NT\n <br/>\n <br/>\n Editor: Mạn Mạn\n <br/>\n <br/>\n <b>\n  <i>\n   Văn án:\n  </i>\n </b>\n <br/>\n <br/>\n Anh có tin không, rằng cho dù mười năm đã trôi qua, anh vẫn là người mà em bằng lòng vượt qua trăm núi ngàn sông, tập tễnh từng bước đến gặp như xưa.\n <br/>\n <br/>\n Dưới cơ duyên xảo hợp [1], Dư Châu Dạ và Phó Uyển Hòa cùng đi xem một bộ phim điện ảnh.\n <br/>\n <br/>\n Dư Châu Dạ bỗng nhiên hỏi cô: \"Cô có tin thời gian có thể chữa lành mọi vết thương không?\"\n <br/>\n <br/>\n Ấn đường [2] Phó Uyển Hòa khẽ nhíu lại, nhẹ giọng trả lời: \"Không tin.\" Bởi vì mười năm qua em vẫn không thể quên được anh.\n <br/>\n <br/>\n Sau này, hai người ở bên nhau.\n <br/>\n <br/>\n Dư Châu Dạ ngạc nhiên phát hiện ra bạn gái mình - Phó Uyển Hòa có một cuốn nhật ký được xem như châu báu, trên đó tràn ngập hình bóng của anh, hơn nữa trên người cô còn có một hình xăm, bên trên cũng khắc tên anh.\n <br/>\n <br/>\n \"... Phó Uyển Hòa, em đã yêu thầm anh từ rất lâu rồi đúng không?\"\n <br/>\n <br/>\n Nếu trên đời thật sự có kỳ tích, hà cớ gì không phải là hai ta?\n <br/>\n <br/>\n [1] Cơ duyên xảo hợp [机缘巧合]: \"Cơ duyên\" [机缘] là \"cơ hội và duyên phận\", \"xảo hợp\" [巧合] là \"vừa khớp; thật khéo; trùng hợp\"\n <br/>\n <br/>\n [2] Ấn đường: bộ vị nằm giữa hai đầu lông mày và là nơi tiếp giáp với phần trán, biểu hiện chủ yếu cho vận mệnh của con người.\n <br/>\n <br/>\n - Câu chuyện yêu thầm/1v1/HE\n <br/>\n <br/>\n - Con cưng của trời lúc thì ôn nhu lúc thì thiếu đòn X cô gái nhỏ tự ti nhạy cảm lại thâm tình\n</div>\n",
        "rating_value": 9.2
    },
    "mot-vien-keo-mem-dat-tren-dau-qua-tim": {
        "ten_truyen": "mot-vien-keo-mem-dat-tren-dau-qua-tim",
        "link_truyen": "https://truyenfull.io/mot-vien-keo-mem-dat-tren-dau-qua-tim/",
        "ten_truyen_full": "Một Viên Kẹo Mềm Đặt Trên Đầu Quả Tim",
        "tac_gia": "Cố Dĩ Khâm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Editor: Kem\n <br/>\n <br/>\n Số chương: 64\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n Học thần thanh lãnh × tiểu nhuyễn manh đáng yêu\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n Toàn Lục trung đều cho rằng học thần Lục Thời Xuyên thanh lãnh ít lời khó có thể tiếp cận.\n <br/>\n <br/>\n Cho đến khi mọi người phát hiện anh có thêm một cô \"em gái\" mềm như viên kẹo nhỏ, được anh đặt trên đầu quả tim mà cưng chiều.\n <br/>\n <br/>\n - ---\n <br/>\n <br/>\n Một ngày nào đó.\n <br/>\n <br/>\n Lộc Tiểu Ngải ngăn Lục Thời Xuyên lại, chớp đôi mắt to, ngửa đầu nói: \"Giải cho em bài tập này đi.\"\n <br/>\n <br/>\n Lục Thời Xuyên nhướn mày: \"Gọi anh trai anh liền giúp em.\"\n <br/>\n <br/>\n Lộc Tiểu Ngải đô đô miệng: \"...... Không gọi.\"\n <br/>\n <br/>\n - ----\n <br/>\n <br/>\n Nhiều năm sau.\n <br/>\n <br/>\n Lộc Tiểu Ngải ngủ đến giữa trưa, ngáp ngắn ngáp dài đi ra phòng ngủ, cười hì hì nói: \"Em muốn ăn sáng.\"\n <br/>\n <br/>\n Lục Thời Xuyên liếc cô một cái: \"Em tự làm đi.\"\n <br/>\n <br/>\n Lộc Tiểu Ngải bò lên ngồi trên đùi anh \"Chụt\" hôn một cái, giọng nói ngọt ngào: \"Anh trai ~\"\n <br/>\n <br/>\n Lục Thời Xuyên ánh mắt đầy nguy hiểm: \"Em gọi anh là gì?\"\n <br/>\n <br/>\n \"Chồng, ông xã.\"\n <br/>\n <br/>\n Lục Thời Xuyên cười nhẹ nâng cằm đắc chí cười, lúc này Lộc Tiểu Ngải mới phát hiện trên bàn cơm bày đầy thức ăn cô yêu thích nhất.\n <br/>\n <br/>\n - ---\n <br/>\n <br/>\n Lục Thời Xuyên: [Tình yêu của anh, so với thời gian còn dài hơn.]\n</div>\n",
        "rating_value": 7.4
    },
    "rung-cam-tu-em-126050": {
        "ten_truyen": "rung-cam-tu-em-126050",
        "link_truyen": "https://truyenfull.io/rung-cam-tu-em-126050/",
        "ten_truyen_full": "Rung Cảm Từ Em",
        "tac_gia": "Cố Nam Tây",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác phẩm: RUNG CẢM TỪ EM\n <br/>\n Tác giả: Cố Nam Tây\n <br/>\n Người dịch: Hàn Vũ Phi\n <br/>\n Thể loại: Ngôn tình hiện đại, thập cẩm dài hơi.\n <br/>\n <br/>\n Giới thiệu nội dung:\n <br/>\n <br/>\n Mất khả năng đồng cảm nặng, chướng ngại diễn đạt cảm xúc nhẹ, mức độ thấu cảm level 0 gần như thái nhân cách, chỉ cách rối loạn nhân cách phản xã hội một lằn ranh đạo đức - Đây là chẩn đoán của bác sĩ đối với Nhung Lê.\n <br/>\n Có người từng bắt gặp anh hai tay đẫm máu, có người từng thấy anh ung dung hút thuốc trong cảnh mưa bom bão đạn, cũng có người từng chứng kiến anh ơ thờ giẫm lên đoạn tay chân đứt lìa bước đi trong lửa.\n <br/>\n Những người này đều nói, Nhung Lê là một ác ma.\n <br/>\n Nhưng chỉ mỗi Từ Đàn Hề từng gặp dáng vẻ anh loạng choạng vì bị quáng gà, từng gặp anh quạu quọ vì bị đánh thức, từng thấy anh tức tối đá bàn vì vừa mới nhảy dù đáp xuống đã bị kẻ địch bắn chết trong PUBG, từng thấy anh gục trên vai cô làm nũng đòi cô hôn mình.\n <br/>\n Anh thì thầm: \"Diểu Diểu, nếu em thích anh, anh sẽ vứt đi con dao lót dưới gối nằm, cả đời ru rú ở trấn Tường Vân làm gã giao hàng tầm thường.\"\n <br/>\n Anh van xin: \"Diểu Diểu, em đừng trốn chạy, nếu em bỏ mặc anh, anh sẽ xuống địa ngục.\"\n <br/>\n Anh nắm lấy tay cô, đặt lên ngực mình, giọng tha thiết: \"Nơi này của anh đã tối đen, đã mục nát, em còn cần không?\"\n <br/>\n Từ Đàn Hề là một tiểu thư khuê các, không biết nói những lời âu yếm, cô bèn viết một lá thư, nhét vào chiếc túi nhỏ do chính tay mình thêu hoa đưa cho anh: \"Khi em đã gặp được chàng. Rằng sao mà chẳng rộn ràng vui tươi?\n</div>\n",
        "rating_value": 8.7
    },
    "de-lam-ha-ngoc-hoi-han": {
        "ten_truyen": "de-lam-ha-ngoc-hoi-han",
        "link_truyen": "https://truyenfull.io/de-lam-ha-ngoc-hoi-han/",
        "ten_truyen_full": "Để Làm Hà Ngọc Hối Hận",
        "tac_gia": "Phiên Đại Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Phiên Đại Vương -- Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Bạn đang đọc truyện Để Làm Hà Ngọc Hối Hận của tác giả Phiên Đại Vương. Có một ngày cháu gái hỏi tôi rằng: \"Bà ơi, sao bà lại lấy ông ngoại ạ?\"\n <br/>\n <br/>\n Tôi không cần nghĩ đã \"Vì làm Hà Ngọc hối hận\"\n <br/>\n <br/>\n Cháu gái khó hiểu: \"Là sao ạ?\"\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Câu chuyện này thật ra bắt đầu từ lúc còn nhỏ, khi đó còn chơi đồ hàng kia, năm 5 tuổi ấy, Hà Ngọc xốc khăn voan lên, tôi liền nhìn cậu ấy chớp chớp mắt, cho rằng là cái nhìn đẹp nhất, không ngờ cậu ta hét toáng lên “Má ơi có con ma lem!”\n <br/>\n <br/>\n Tôi lập tức ghim trong lòng, thầm thề thốt: Tương lai còn dài, một ngày nào đó tên này sẽ phải hối hận vì đã chọc phải tôi.\n <br/>\n <br/>\n Tôi lên kế hoạch dùng sắc đẹp để khiến Hà Ngọc điên đảo, đang lúc anh ta u mê tôi đến độ không phải tôi thì không cưới, tôi sẽ gả cho người khác. Hà Ngọc khóc lóc thảm thiết chìm trong điên loạn, rồi sẽ nhớ nhung tôi suốt cả cuộc đời.\n</div>\n",
        "rating_value": 8.4
    },
    "thoang-choc-phai-long-em": {
        "ten_truyen": "thoang-choc-phai-long-em",
        "link_truyen": "https://truyenfull.io/thoang-choc-phai-long-em/",
        "ten_truyen_full": "Thoáng Chốc Phải Lòng Em",
        "tac_gia": "Lục Manh Tinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên bản điện tử: 兔子想吃隔壁草 (tạm dịch: Con thỏ muốn ăn cỏ hang kế bên)\n <br/>\n Tên bản sách giấy: 一瞬间喜欢你 (tạm dịch: Thoáng chốc phải lòng em)\n <br/>\n Tác giả: 六盲星 (Lục Manh Tinh)\n <br/>\n Số chương: 62 chương + 7 ngoại truyện.\n <br/>\n Người dịch: Ree\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n Nhà họ Giản có truyền thống làm nghệ thuật xuất hiện một cô gái nghiện net hai tai chỉ nghe thấy tiếng game.\n <br/>\n Một khi chơi game là quên hết thời gian, đóng phim? Nghề chính? Dẹp hết.\n <br/>\n \"Đây là câu chuyện về một tuyển thủ thể thao điện tử bị giới giải trí cản trở sự nghiệp.\"\n <br/>\n Giản Ngôn Chi: ADC này đẹp trai phết, tôi húp trước!\n <br/>\n <br/>\n Ghi chú: Truyện ngọt ngào, nói không với tình tiết máu chó, ngược luyến tàn tâm, tiểu tam trà xanh, thích hợp để nạp đường vào cơ thể! Liên Minh Huyền Thoại trong truyện chỉ có tác dụng làm nền!\n</div>\n",
        "rating_value": 8.6
    },
    "the-ga-hao-mon-nghiem-tong-xin-buong-tha": {
        "ten_truyen": "the-ga-hao-mon-nghiem-tong-xin-buong-tha",
        "link_truyen": "https://truyenfull.io/the-ga-hao-mon-nghiem-tong-xin-buong-tha/",
        "ten_truyen_full": "Thế Gả Hào Môn Nghiêm Tổng! Xin Buông Tha",
        "tac_gia": "Ruby Joy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Thế Gả Hào Môn: Nghiêm Tổng! Xin Buông Tha của tác giả Ruby Joy kể vể Lý Nhược từ nhỏ được cô nhi viện nhận nuôi chăm sóc, đến năm 22 tuổi mới nhận lại được người thân thì ra cô là nhị tiểu thư nhà họ cô quay trở về sống cùng với gia đình của mình. Tuy đã trở thành nhị tiểu thư nhà họ Lý nhưng cô vẫn không thể nào hòa nhập được cuộc sống giới thượng lưu. Lý Nhược có một mối tình với Hữu Minh, cả hai trải qua 3 năm yêu đương cũng có khi cãi vã nhưng vẫn chưa lần nào chia lìa.\n <br/>\n <br/>\n Tuy nhiên, biến cố ập tới, người chị Lý Hà lại trốn trong hôn lễ của cô ấy, mà chú rể lại là Nghiêm Uy, một vị tổng tài trẻ tuổi, có tiếng trong giới thượng lưu, có thể nói mọi cô gái đều ao ước vị trí Nghiêm phu nhân kia. Nhưng không hiểu tại sao Lý Hà lại bỏ trốn, khiến Lý Nhược phải thay thế, Nghiêm Uy còn bá đạo cắt đứt đoạn tình cảm của cô và Hữu Minh làm Lý Nhược có sự bài xích với anh.\n <br/>\n <br/>\n Mặc dù chỉ là gả thay nhưng Nghiêm Uy lại luôn cưng chiều, che chở, bảo vệ cho cô mọi thứ cũng chính vì thế Lý Nhược dần dần nảy sinh tình cảm với anh và cô dần nhận ra nhiều chuyện mà bản thân không hề hay biết, lại còn bị cuốn vào nhiều trù tính của người khác. Ký ức giữa anh và cô cũng từ từ được khôi phục lại, liệu ký ức lúc nhỏ của hai người có liên quan đến nhau không?\n</div>\n",
        "rating_value": 6.4
    },
    "tong-tai-lanh-lung-va-co-nang-ma-nu": {
        "ten_truyen": "tong-tai-lanh-lung-va-co-nang-ma-nu",
        "link_truyen": "https://truyenfull.io/tong-tai-lanh-lung-va-co-nang-ma-nu/",
        "ten_truyen_full": "Tổng Tài Lạnh Lùng Và Cô Nàng Ma Nữ",
        "tac_gia": "Ruby Joy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Ruby Joy -- Thể loại: Ngôn Tình ]\n <br/>\n <br/>\n Truyện Tổng Tài Lạnh Lùng Và Cô Nàng Ma Nữ với nội dung: Sân bay thành phố S, một cô gái đeo mắt kính đen che gần hết nửa mặt của mình, trên người mặc cái váy yếm áo thun trong là màu trắng, yếm jean màu xanh dương, chân mang giày boot cao cổ màu đen, mái tóc thẳng mượt dài đến thắt lưng, bên vai mang một túi xách mẫu giới hạn của Gucci, tay kéo vali vui vẻ, phấn khởi bước ra khỏi cửa kiểm tra.\"Rầm\" cô đụng phải một người đàn ông rồi ngã xuống đất, cô tức giận đứng dậy tháo mắt kính ra trừng mắt nhìn người đàn ông kia lớn tiếng quát:\"Nè anh kia! Bộ đi không nhìn đường hay sao mà va vào tôi?\"\n <br/>\n <br/>\n Người đàn ông kia nheo mắt nhìn cô, anh quan sát đánh giá hai má phúng phính, phấn nộn, đôi mắt màu xanh to tròn, chiếc mũi cao xinh xắn, đôi môi hồng, chúm chím trong đầu anh xuất hiện hai chữ đáng yêu, không xinh đẹp diễm lệ như những cô gái khác nhưng lại rất đáng yêu, trong sáng. Cô thấy anh không trả lời chỉ nhìn cô chòng chọc, cô càng tức giận hơn phồng mang trợn mắt chỉ thẳng vào mặt anh:\"Nè! Bộ anh bị câm sao?\"\n <br/>\n <br/>\n Người đàn ông nhìn cô bằng ánh mắt lạnh lẽo, từ nhỏ đến lớn chưa có người nào dám chỉ tay thẳng vào mặt anh, vậy mà cô gái này lại dám. Khá lắm! Anh quay đầu nhìn trợ lý của mình, trợ lý của anh hiểu ý liền kéo cô lên chiếc Lamborghini màu đen, anh cũng bước vào trong xe ngồi cạnh cô. Cô bị kéo vào trong xe vẫn chưa hoàn hồn kịp. Giữa ban ngày ban mặt mà lại dám bắt cóc sao? Không thể nào! Bắt cóc thì làm gì sang chảnh đến vậy tậu hẳn một chiếc Lamborghini để đi bắt cóc mà còn đẹp trai nữa? Chắc chắn là không phải. Cô quan sát anh thầm nghĩ.\n <br/>\n <br/>\n Câu chuyện giữa Tổng Tài Lạnh Lùng Và Cô Nàng Ma Nữ sẽ như thế nào? Mời các bạn đón đọc truyện ngôn tình hấp dẫn này.\n</div>\n",
        "rating_value": 6.7
    },
    "nguoi-hau-anh-yeu-em-1": {
        "ten_truyen": "nguoi-hau-anh-yeu-em-1",
        "link_truyen": "https://truyenfull.io/nguoi-hau-anh-yeu-em-1/",
        "ten_truyen_full": "Người Hầu! Anh Yêu Em",
        "tac_gia": "Ruby Joy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Tác giả Ruby Joy -- Thể loại: Ngôn Tình]\n <br/>\n <br/>\n Sau một vài truyện ngôn tình mới gây được sự chú ý và được bạn đọc đón nhận, tác giả Ruby Joy lại vừa giới thiệu truyện mới mang tên Người Hầu! Anh Yêu Em. Lại là câu chuyện ngôn giữa người hầu và cậu chủ nhưng lại được tác giả khai thác dưới một góc nhìn mới mẻ, đầy thú vị.\n <br/>\n <br/>\n Nội dung truyện:\n <br/>\n <br/>\n Anh - Âu Hoằng Phong chủ tịch của tập đoàn Âu thị chuyên về trang sức đá quý, nói về trang sức đá quý thì ngay lập tức mọi người đều nghĩ đến anh, anh là một người rất đào hoa, anh có vô số bạn gái nhưng những cô bạn gái ấy quen với anh không quá một tháng anh luôn quan niệm rằng sẽ không có gì là mãi mãi kể cả tình yêu cũng vậy nhưng quan niệm ấy cuối cùng cũng đã được phá vỡ khi người con gái ấy xuất hiện.\n <br/>\n <br/>\n Cô - Từ Phương Hiểu một cô nàng giúp việc ngây thơ, nhút nhát rất hiền lành, lương thiện cô mồ côi từ nhỏ sống trong cô nhi viện đến khi lớn cô vào giúp việc ở nhà anh. Lần đầu tiên đi cô đã cầm chổi đánh anh tới tấp, lần thứ hai cô khiến anh trượt té khiến anh nhiều lần tức đến đầu muốn bốc khói.\n <br/>\n <br/>\n Nhưng anh vẫn không nhịn được mà trêu ghẹo cô anh dạy cô học, lái xe, học cách tự bảo vệ mình dần dần hai người nảy sinh tình cảm với đối phương từ lúc nào không hay cũng từ đó thân thế thật sự của cô dần được hé lộ.\n</div>\n",
        "rating_value": 6.8
    },
    "chong-gia-vo-tre-treu-nhau-hang-ngay": {
        "ten_truyen": "chong-gia-vo-tre-treu-nhau-hang-ngay",
        "link_truyen": "https://truyenfull.io/chong-gia-vo-tre-treu-nhau-hang-ngay/",
        "ten_truyen_full": "Chồng Già Vợ Trẻ Trêu Nhau Hàng Ngày",
        "tac_gia": "Liễu Phú Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Xí nghiệp gia tộc có nguy cơ phá sản, con gái riêng Giang Mộng Nhàn bị bán cho một ông già độc thân* làm vợ với cái giá tám vạn tệ vì nghe nói làm như vậy thì có thể đổi vận.Ngày đăng ký kết hôn, Giang Mộng Nhàn gặp được \"ông xã\" nhà mình, da trắng, người đẹp, thuộc loại cửu đầu thân**, đây là ‘ông già’…. ba mươi mấy tuổi kia sao?Cô ăn của anh, lại còn tiêu tiền của anh, nếu cô không thích anh vậy thì lương tâm của cô sẽ rất cắn rứt.Anh bày tỏ, còn tưởng em là tiên nữ vô lương tâm chứ.*老光棍: Là cụm từ giới trẻ Trung Quốc dùng để gọi những người đàn ông ngoài bốn mươi tuổi nhưng chưa lập gia đình.**九头身: Có nghĩa là tỷ lệ đầu so với tỷ lệ cơ thể là 1:9; đây là dáng người hoàn hảo theo tỷ lệ vàng, chiều cao tối thiểu phải đạt 1m72 trở lên thì mới có thể đạt được tiêu chuẩn này.\n</div>\n",
        "rating_value": 8.5
    },
    "mieu-chu-tu": {
        "ten_truyen": "mieu-chu-tu",
        "link_truyen": "https://truyenfull.io/mieu-chu-tu/",
        "ten_truyen_full": "Miêu Chủ Tử",
        "tac_gia": "Phi Đao",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Miêu Chủ Tử\n </b>\n của tác giả\n <b>\n  Phi Đao\n </b>\n . Xuyên đến một thế giới đảo điên mọi thứ mà Lục Thu từng biết, Lục Thu tỏ vẻ, xuyên việt không đáng sợ, thật sự, xuyên đến một thế giới mà nhân loại không còn tồn tại mới thật sự kinh hồn táng đảm!!!\n <br/>\n <br/>\n Cô đi leo núi bị trượt chân, tưởng mình đã chết, không ngờ tỉnh lại đã ở một thế giới không có loài người, có thể xem như một thế giới động vật khổng lồ, mà cô lại trở thành một giống thú cưng theo nhận tri của người ở thế giới này.\n <br/>\n <br/>\n Sau đó, cô được một con mèo quý tộc mua về làm sủng vật, trải qua những ngày tháng được chăm sóc, nuôi dưỡng sung sướng.\n <br/>\n <br/>\n Không không! Không phải như mọi người nghĩ!\n <br/>\n <br/>\n Hãy tiếp tục đọc đi!\n</div>\n",
        "rating_value": 9.1
    },
    "y-sung-ma-cuoi": {
        "ten_truyen": "y-sung-ma-cuoi",
        "link_truyen": "https://truyenfull.io/y-sung-ma-cuoi/",
        "ten_truyen_full": "Ỷ Sủng Mà Cưới",
        "tac_gia": "Kim Họa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Ỷ Sủng Mà Cưới\n </b>\n của tác giả\n <b>\n  Kim Họa\n </b>\n . Từng có người hỏi Hạ Thanh Trì rằng, cô sẽ chọn mẫu đàn ông thế nào làm chồng.\n <br/>\n <br/>\n Cô nhẹ nhàng nói: Tôi thích người có cơ thể gợi cảm, tám múi bụng ấy!\n <br/>\n <br/>\n Sau đó, tiêu chuẩn của cô thay đổi, trở thành một người đàn ông tuấn lãng, dáng người cao cao, sinh hoạt nghiêm túc, tuân thủ quy tắc, vẻ ngoài nghiêm chỉnh, đến mức sẽ cài cúc áo sơ mi thật đầy đủ, cho đến chiếc cúc cao nhất.\n <br/>\n <br/>\n 2. Kể từ khi Hạ Thanh Trì đến trường quay, bối cảnh đã trở thành một bí ẩn, bình thường một bộ dạng như bình hoa lãnh đạm mặc lên bộ sườn xám, đoàn làm phim đều cho rằng cô độc thân chưa lập gia đình.\n <br/>\n <br/>\n Cho đến một ngày, mọi người thấy Hạ Thanh Trì bước xuống từ chiếc Rolls-Royce màu đen, bắt đầu suy đoán cô được đại gia bao dưỡng:\n <br/>\n <br/>\n \"Siêu xe nha, đây là ôm được đùi kim chủ à?\"\n <br/>\n <br/>\n \"Thật có tiền nha!\"\n <br/>\n <br/>\n Hạ Thanh Trì không chút để ý lấy ra nhẫn cưới, đeo vào ngón tay trắng trẻo.\n <br/>\n <br/>\n Lúc này, hiện trường yên lặng trong giây lát.\n <br/>\n <br/>\n Trên chiếc xe hơi sang trọng, người đàn ông mặc vest,đi giày da chậm rãi bước tới, đem chìa khóa đưa cho cô, với nụ cười ở đuôi mắt: \"Buổi tối gác cổng 8 giờ...... Trời tối nhớ rõ về nhà.\"\n</div>\n",
        "rating_value": 8.2
    },
    "meo-toi-nuoi-deu-la-dai-lao": {
        "ten_truyen": "meo-toi-nuoi-deu-la-dai-lao",
        "link_truyen": "https://truyenfull.io/meo-toi-nuoi-deu-la-dai-lao/",
        "ten_truyen_full": "Mèo Tôi Nuôi Đều Là Đại Lão",
        "tac_gia": "Bạch Dạ Vị Minh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện Mèo Tôi Nuôi Đều Là Đại Lão của tác giả Bạch Dạ vị Minh.《 Giới giải trí phúc khí cẩm lý* 》, Văn Tâm biết quyển sách này, mà cô cũng không ngờ là mình lại xuyên qua tiểu thuyết, trở thành một nhân vật nữ phụ ác độc trong đó.\n <br/>\n <br/>\n [*] Cẩm lý: là cá chép Koi – một loại cá chép tượng trưng cho sự may mắn.\n <br/>\n <br/>\n Trong tiểu thuyết, nữ chính có huyết thống cẩm lý, cho nên vạn sự đại cát đại lợi, một đường thăng tiến trong giới giải trí.\n <br/>\n <br/>\n Mà chị gái của nữ chính lại không có may mắn như vậy, cho nên rất là ganh ghét với nữ chính, hóa thân thành một người ác độc, trở thành vai ác tự tìm đường chết.\n <br/>\n <br/>\n Có điều Văn Tâm biết, nữ phụ làm sao không có vận may, chỉ là vận may không ứng trên người cô, mà toàn bộ đều trút hết lên đàn mèo mà cô nuôi trong nhà.\n <br/>\n <br/>\n Đừng nhìn mấy bé mèo này nom thì rất bình thường, thực tế lại là đủ loại Đại lão xuyên vào...\n</div>\n",
        "rating_value": 9.1
    },
    "bon-tieu-thu-bao-ke-cho-tong-tai-1": {
        "ten_truyen": "bon-tieu-thu-bao-ke-cho-tong-tai-1",
        "link_truyen": "https://truyenfull.io/bon-tieu-thu-bao-ke-cho-tong-tai-1/",
        "ten_truyen_full": "Bổn Tiểu Thư Bảo Kê Cho Tổng Tài",
        "tac_gia": "Du Tường",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <i>\n  Tác giả: Du Tường\n </i>\n <br/>\n <br/>\n <i>\n  Thể loại: Ngôn Tình\n </i>\n <br/>\n <br/>\n Bạn đang đọc truyện Bổn Tiểu Thư Bảo Kê Cho Tổng Tài của tác giả Du Tường. Tên đàn ông thối đó nói hắn sẽ bảo vệ cô, vậy mà hắn lại biến mất rồi! Hứa Vãn Tinh còn chưa kịp biết tên của hắn, hay bất cứ thông tin gì về người này... Hắn cứ như vậy vì bảo vệ cô mà biến mất, sống hay chết cũng không rõ.... \"Lần này anh đừng bảo vệ tôi nữa! Bổn tiểu thư đây bảo kê cho anh!\"\n</div>\n",
        "rating_value": 6.0
    },
    "ong-xa-cuc-sung-cuc-cung-mau-toi-day": {
        "ten_truyen": "ong-xa-cuc-sung-cuc-cung-mau-toi-day",
        "link_truyen": "https://truyenfull.io/ong-xa-cuc-sung-cuc-cung-mau-toi-day/",
        "ten_truyen_full": "Ông Xã Cực Sủng Cục Cưng Mau Tới Đây",
        "tac_gia": "Bách Hương Mật",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Bách Hương Mật\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Đô Thị\n <br/>\n <br/>\n <i>\n  <b>\n   Văn án:\n  </b>\n </i>\n <br/>\n <br/>\n Đêm trước ngày tân hôn, chính người bạn thân của mình và vị hôn phu lên giường với nhau. Cô như muốn ngất đi, sau đó túm lấy người đàn ông đứng trước cục dân chính: \"Mặc tổng, cô dâu của anh chưa tới, chú rể của tôi cũng chạy mất, hay là... mình kết hôn với nhau đi?\".\n <br/>\n <br/>\n Trước khi kết hôn, cô nói: \"Cho dù ngủ trên cùng một cái giường thì chúng ta cũng sẽ không \"có gì cả!\"\n <br/>\n <br/>\n Sau khi kết hôn, anh nói: \"Không thử thì sao mà biết được?\"\n <br/>\n <br/>\n Sở khanh, kẻ giả tạo, haters, đối thủ cạnh tranh... kẻ nào vác mặt tới xử luôn kẻ đấy, để cho các người xem tôi của ngày xưa từng bước lật đổ thế cờ như thế nào!\n</div>\n",
        "rating_value": 7.8
    }
}