{
    "nguoi-ay-mang-den-ang-may-va-bau-troi": {
        "ten_truyen": "nguoi-ay-mang-den-ang-may-va-bau-troi",
        "link_truyen": "https://truyenfull.io/nguoi-ay-mang-den-ang-may-va-bau-troi/",
        "ten_truyen_full": "Người Ấy Mang Đến Áng Mây Và Bầu Trời",
        "tac_gia": "Bạch Chỉ (Han Witch)",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện \"Người Ấy Mang Đến Áng Mây Và Bầu Trời\" của tác giả Bạch Chỉ (Han Witch) là một câu chuyện đô thị ngọt ngào về tình yêu tuổi teen. Anh chàng xuất hiện trong cuộc sống của nữ chính và đem lại cho cô những giây phút giản dị và đẽ.\n <br/>\n <br/>\n Anh luôn lắng nghe và chia sẻ tâm sự cùng cô, trở thành người bạn đáng tin cậy và người yêu đáng yêu. Những điều mà anh mang đến không quá hoa mỹ, không quá sặc sỡ, chỉ đơn giản là áng mây trôi và bầu trời xanh dịu dàng.\n <br/>\n <br/>\n Anh là một chàng trai bình thường, có sở thích, đam mê và ước mơ như bao người khác, nhưng sức mạnh của anh chính là khích lệ và động viên cô đi tới phía trước.\n <br/>\n <br/>\n Dù cuộc sống có khó khăn hay thử thách, anh luôn đứng bên cạnh cô, sẵn sàng ủng hộ và chờ đợi. Nếu bạn yêu thích truyện ngôn tình, hãy thử đọc thêm những tác phẩm khác như \"Chồng Ma Của Em\" hoặc \"Cố Tổng Lại Phát Điên Rồi\".\n</div>\n",
        "rating_value": 10.0
    },
    "phuong-hoang-phuong-nam-phuong-hoang-phuong-bac": {
        "ten_truyen": "phuong-hoang-phuong-nam-phuong-hoang-phuong-bac",
        "link_truyen": "https://truyenfull.io/phuong-hoang-phuong-nam-phuong-hoang-phuong-bac/",
        "ten_truyen_full": "Phượng Hoàng Phương Nam Phượng Hoàng Phương Bắc",
        "tac_gia": "Soc 2k",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Câu chuyện xoay quanh hai nàng quận chúa song sinh Tuyên Giai Tuệ và Tuyên Giai Kỳ, một người sẽ trở thành Phượng Hoàng Phương Nam, một người sẽ trở Phượng Hoàng Phương Bắc, theo lời sấm truyền của Hư Không đại sư.\n <br/>\n <br/>\n Liệu nhân duyên của hai nàng sẽ đi đến đâu và lời sấm truyền của Hư Không đại sư có trở thành sự thật hay không? Hãy đón đọc phần hai của câu chuyện Đại Tiểu Thư Xuyên Không để khám phá thêm nhé.\n</div>\n",
        "rating_value": 8.8
    },
    "andersen-cua-toi": {
        "ten_truyen": "andersen-cua-toi",
        "link_truyen": "https://truyenfull.io/andersen-cua-toi/",
        "ten_truyen_full": "Andersen Của Tôi",
        "tac_gia": "Minh Khai Dạ Hợp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n “Tình yêu của anh tựa như manh mối mơ hồ xuyên suốt truyện” (1)\n <br/>\n <br/>\n Khi cô muốn giải nghệ…\n <br/>\n <br/>\n Liễu Du Bạch: “Mơ đi! Đã đếm xem tiền bồi thường hợp đồng có bao nhiêu số không chưa?”\n <br/>\n <br/>\n Khi tỏ tình với cô…\n <br/>\n <br/>\n Liễu Du Bạch: “Có người thích em là may lắm rồi. Em nên hài lòng đi!”.\n <br/>\n <br/>\n Lương Tư Nguyệt: Em cảm thấy anh đang thả thính em. (2)\n <br/>\n <br/>\n Liễu Du Bạch: “Thế à?”.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Đôi khi Liễu Du Bạch sẽ viết cái tên tiếng Anh “Andersen” trong phần chữ kí.\n <br/>\n <br/>\n Sau này Lương Tư Nguyệt thường lén gọi anh là “Andersen” —— câu chuyện cổ tích của cô, người dệt giấc mơ của cô.\n <br/>\n <br/>\n (1) Manh mối mơ hồ xuyên suốt truyện: Gốc là “thảo xà hôi tuyến, phục diên thiên lý” (草蛇灰线, 伏延千里). “Thảo xà hôi tuyến” dùng để chỉ những manh mối, dấu vết mơ hồ không rõ. Cụm từ này dùng để chỉ những tác phẩm văn học mà tác giả dùng một số sự kiện và nhân vật làm điềm báo, đồng thời dùng hành động hoặc cốt truyện đơn giản để dẫn dắt câu chuyện một cách trôi chảy, mở đường cho các sự kiện tiếp theo, giúp tạo nên những mối liên kết chặt chẽ trong tình tiết truyện.\n <br/>\n <br/>\n (2): Gốc là PUA (pick-up artists), dùng để chỉ những “chuyên gia tán gái”. Tác giả để dưới dạng động từ nên mình xin để ở đây là “thả thính”.\n</div>\n",
        "rating_value": 8.7
    },
    "doi-doi-kiep-kiep-van-lac-nhau": {
        "ten_truyen": "doi-doi-kiep-kiep-van-lac-nhau",
        "link_truyen": "https://truyenfull.io/doi-doi-kiep-kiep-van-lac-nhau/",
        "ten_truyen_full": "Đời Đời Kiếp Kiếp Vẫn Lạc Nhau",
        "tac_gia": "Mỹ Diên Ngọc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nàng là Bạch Đình-một bạch hổ tinh tu luyện ngàn năm đắc đạo thành tiên. Tính khí thẳng thắn, ngang tàn nhưng rất trọng tình trọng nghĩa. Nàng đã vượt qua muôn vàn khó khăn và định kiến trở thành một Chiến thần uy nghiêm lừng lẫy. Chàng là Phàn Long, nhị hoàng tử của thiên giới, tính tình cương trực, luôn làm việc theo nguyên tắc và cầu toàn. Dù sinh ra ở vạch đích nhưng chàng luôn nổ lực để chứng minh bản thân. Đều là những người đứng đầu với những quan điểm khác nhau nên họ không có thiện cảm với đối phương. Để toàn tâm toàn ý với nhiệm vụ bảo vệ thiên giới nên nàng mang trên vai lời thề tuyệt tình tuyệt ái. Chàng cũng dồn hết trí lực để hoàn thành nghĩa vụ của bản thân. Nhưng ông trời cứ thích chơi đùa người khác để cho họ sa vào lưới tình đầy bi thương.\n</div>\n",
        "rating_value": 8.3
    },
    "van-sinh-nhat-niem": {
        "ten_truyen": "van-sinh-nhat-niem",
        "link_truyen": "https://truyenfull.io/van-sinh-nhat-niem/",
        "ten_truyen_full": "Vạn Sinh Nhất Niệm",
        "tac_gia": "Ngữ Tuyết",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nam chính: Hàn Sơ\n <br/>\n Nữ chính: Tử Các Khinh Ti\n <br/>\n <br/>\n Một người hết sức bình thường nhưng không ngờ một ngày lại vô tình xuyên không. Đã vậy còn thôi đi, cô vừa xuyên qua đã bị khiêng lên kiệu hoa. Hắn là một vương gia cao ngạo, mang danh tàn nhẫn nhưng hết lần này đến lần khác lại bảo vệ nàng.\n <br/>\n <br/>\n Nàng vốn được giao nhiệm vụ bảo vệ cho hắn, nhưng qua đó lại giúp cả hai hiểu được đối phương. Hai người sẽ cùng nhau vượt qua sóng gió chốn cung đình như thế nào đây?\n</div>\n",
        "rating_value": 7.0
    },
    "thap-nien-70-xuyen-thanh-my-nhan-yeu-duoi": {
        "ten_truyen": "thap-nien-70-xuyen-thanh-my-nhan-yeu-duoi",
        "link_truyen": "https://truyenfull.io/thap-nien-70-xuyen-thanh-my-nhan-yeu-duoi/",
        "ten_truyen_full": "Thập Niên 70 Xuyên Thành Mỹ Nhân Yếu Đuối",
        "tac_gia": "Vụ Thỉ Dực",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Nhân vật chính Cố Di Gia bỗng dưng xuyên vào một quyển truyện niên đại và trở thành một cô gái yếu đuối, nhưng được ban tặng gương mặt xinh đẹp. Cô bị con trai của xưởng trưởng chú ý, sau đó gặp phải cái chết thảm. Trong một khoảnh khắc định vận mệnh, Cố Di Gia chọn nhắm mắt và từ bỏ mọi thứ.\n <br/>\n <br/>\n Nhưng không lâu sau đó, cô liên tiếp đối mặt với những khó khăn đến từ gia đình, đối tượng cực phẩm, dục vọng của mẹ kế và các thử thách khác. Nhưng Cố Di Gia không bỏ cuộc, cô là một người mạnh mẽ và quyết đoán. Cô không chịu sống chung với gia đình cực phẩm và đuổi con trai của xưởng trưởng ra khỏi nhà.\n <br/>\n <br/>\n Rồi, Cố Di Gia được chị dâu dẫn đi tòng quân và kết hôn với một chiến hữu kiên cường. Cuộc sống sau khi kết hôn của cô tuy đầy những khó khăn, nhưng cô vẫn cố gắng hết sức để sống với sức khỏe tốt nhất và tận hưởng cuộc sống của mình. Tuy nhiên, cô mệt mỏi và uể oải vì những sự kiện trong quá khứ. Vì vậy, cô quyết định nhắm mắt và bỏ qua mọi thứ.\n</div>\n",
        "rating_value": 6.2
    },
    "ba-cot-khuong-to": {
        "ten_truyen": "ba-cot-khuong-to",
        "link_truyen": "https://truyenfull.io/ba-cot-khuong-to/",
        "ten_truyen_full": "Bà Cốt Khương Tô",
        "tac_gia": "Thỉnh Khiếu Ngã Sơn Đại Vương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện Khương Tô Bá Cốt Công Lược của tác giả Thỉnh Khiếu Ngã Sơn Đại Vương nằm trong nhiều thể loại nhưng chủ yếu là ngôn tình, huyền huyễn, linh dị, thám hiểm, nữ cường và hiện đại.\n <br/>\n <br/>\n Văn bản giới thiệu về nội dung truyện kể về Khương Tô, một thiếu xinh đẹp và một con mèo đen kỳ lạ. Họ di chuyển đến sống trong một căn nhà ma ám đã bỏ hoang mấy chục năm ở khu Đông. Mọi người đều đồn đoán liệu Khương Tô có phải là người chết thứ bảy trong căn nhà này hay không.\n <br/>\n <br/>\n Khương Tô không phải là người, quỷ hay yêu mà cô cũng không chắc chắn mình đã sống bao nhiêu năm và bao nhiêu tuổi. Cô có nhan sắc trẻ trung, cơ thể bất tử và linh hồn mục nát che phủ. Để tiếp tục cuộc sống dễ dàng hơn, Khương Tô trở thành một bà cốt nghiệp dư và chuyên bắt quỷ, xem phong thủy và đoán mệnh.\n <br/>\n <br/>\n Với mối quan hệ giữa Khương Tô và Địch Cận Duật, một đội trưởng đội cảnh sát, truyện còn mang tính chất hài hước. Khương Tô được miêu tả là lão yêu quái đê tiện háo sắc, trong khi Địch Cận Duật là người cứng nhắc, không giỏi ăn nói.\n <br/>\n <br/>\n Chuyện tình giữa Khương Tô và Địch Cận Duật sẽ đi tới đâu? Liệu Khương Tô có thể giúp được đồng nghiệp của mình trong cuộc sống khắc nghiệt? Tất cả sẽ được hé lộ trong truyện Khương Tô Bá Cốt Công Lược.\n</div>\n",
        "rating_value": 7.7
    },
    "thap-nien-70-me-ke-kieu-diem-va-truong-phu-lanh-lung": {
        "ten_truyen": "thap-nien-70-me-ke-kieu-diem-va-truong-phu-lanh-lung",
        "link_truyen": "https://truyenfull.io/thap-nien-70-me-ke-kieu-diem-va-truong-phu-lanh-lung/",
        "ten_truyen_full": "Thập Niên 70 Mẹ Kế Kiều Diễm Và Trượng Phu Lạnh Lùng",
        "tac_gia": "Lưu Yên La",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tên tác phẩm: Xuyên Thư - Vai Ác Thành Vai Chính\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Hiện Đại, HE, Tình cảm, Ngọt sủng, Xuyên thư, Nhẹ nhàng, Xuyên thành vai ác, Dưỡng oa, Niên đại văn\n <br/>\n <br/>\n Giới thiệu nội dung:\n <br/>\n <br/>\n Tô Đình đã xuyên vào một cuốn tiểu thuyết niên đại, trở thành kế của nam chính. Điều đáng tiếc là, tình cảm một lòng của nam chính không được đáp lại bởi vì cô.\n <br/>\n <br/>\n Trong tiểu thuyết, vì sự bất mãn, nguyên thân trù tính sẽ gả cho ba nam chính và sau đó bị nam chính trả thù đến đầu độc tâm hồn. May mắn thay, cô đã xuyên sớm và có thể thay đổi kết cục cho tất cả các nhân vật.\n <br/>\n <br/>\n Sau khi Hoàng Đông Xuyên trở về từ chuyến ngoại tình, anh nhận thấy vợ mình đã thay đổi rất nhiều và thậm chí nói với con trai rằng quan hệ mẹ con giữa hai người là vĩnh viễn. Anh phát hoảng khi nghe điều này và không thể ngờ rằng cô đã xuyên thành vai chính của cuốn tiểu thuyết mà anh từng đọc.\n <br/>\n <br/>\n Liệu Tô Đình và Hoàng Đông Xuyên có thể vượt qua mọi trở ngại, thay đổi kết cục và có một kết thúc viên mãn cho tình yêu của mình?\n <br/>\n <br/>\n Tags: Ngọt văn, xuyên sách, văn niên đại\n <br/>\n <br/>\n Từ khóa tìm kiếm: Diễn viên: Tô Đình, Hạ Đông Xuyên | phối hợp diễn: Hạ Diễm, Mạn Mạn | cái khác: Niên đại văn, dưỡng oa\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Vai ác thành vai chính - Tô Đình và Hoàng Đông Xuyên cùng đối mặt với tình yêu, thay đổi kết cục và tìm được niềm hạnh phúc.\n</div>\n",
        "rating_value": 3.2
    },
    "anh-trang-sang-bo-tron-cua-quyen-than": {
        "ten_truyen": "anh-trang-sang-bo-tron-cua-quyen-than",
        "link_truyen": "https://truyenfull.io/anh-trang-sang-bo-tron-cua-quyen-than/",
        "ten_truyen_full": "Ánh Trăng Sáng Bỏ Trốn Của Quyền Thần",
        "tac_gia": "Tây Tây Đông Đông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đời trước, Ôn Ninh bị giam cầm tại Bùi Hữu bên người, làm hắn cá chậu chim lồng, trong lòng bàn tay chim sẻ.\n <br/>\n Mỗi ngày không phải tại kế hoạch chạy trốn chính là chính đang chạy trốn trên đường.\n <br/>\n Cuối cùng bị hắn bẻ gãy hai cánh, buồn bực sầu não mà chết.\n <br/>\n Sống lại một đời, Ôn Ninh quyết định nấp kỹ thân phận, che lại tính tình.\n <br/>\n Chanh chua, ánh mắt thiển cận, ngu dốt không tự biết...\n <br/>\n Mấu chốt vẫn yêu hắn yêu ghê gớm.\n <br/>\n Nói tóm lại, hắn làm sao chán ghét nàng liền làm sao tới.\n <br/>\n Quả nhiên, đời này Bùi Hữu đối nàng chán ghét đến cực điểm, nhượng bộ lui binh,\n <br/>\n Thấy được nàng đều hận không thể tắm một cái con mắt.\n <br/>\n Ôn Ninh thể xác tinh thần thư sướng, rốt cục có thể an tâm chọn một môn vị hôn phu.\n <br/>\n Ôn Ninh đính hôn tin tức truyền khắp toàn thành ngày đó, cùng Bùi Hữu không hẹn mà gặp.\n <br/>\n Ôn Ninh quyết định đứng vững cuối cùng nhất ban cương vị, diễn tốt cuối cùng một màn kịch, ôm Bùi Hữu đùi than thở khóc lóc:\n <br/>\n \"Oa, đại nhân, tiểu nữ không muốn gả, anh anh, đại nhân, tiểu nữ đối với ngài thực tình thương thiên chứng giám nhật nguyệt có thể bày tỏ, ô ô ô, đại nhân, tiểu nữ đời này si tâm không thay đổi không phải quân không gả!\"\n <br/>\n Tại Ôn Ninh kịch bản bên trong, giờ phút này Bùi Hữu nên vô tình co cẳng, kiên quyết rời đi, một ánh mắt cũng sẽ không bố thí cho nàng.\n <br/>\n Lại không nghĩ hắn lù lù bất động, tại nàng đều muốn diễn không được thời điểm chầm chậm xoay người, ấm áp đầu ngón tay lau đi khóe mắt nàng chưa rơi nước mắt, từ ánh mắt đến thanh âm, đều lộ ra thay đổi ngày xưa thanh lãnh cổ mị: \"Đã là như thế, vậy liền gả ta, như thế nào?\"\n <br/>\n Ôn Ninh: \"...???\"\n</div>\n",
        "rating_value": 7.6
    },
    "my-nhan-cua-hang-son-phan": {
        "ten_truyen": "my-nhan-cua-hang-son-phan",
        "link_truyen": "https://truyenfull.io/my-nhan-cua-hang-son-phan/",
        "ten_truyen_full": "Mỹ Nhân Cửa Hàng Son Phấn",
        "tac_gia": "Đường Đa Lệnh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong quá khứ, phố Đông Quan ở Dương Châu được biết đến với ba vị linh thú Ngoan Long, Cá Chép tinh và Nhím tinh. Sau một thời gian dài, phố Đông Quan đã chào đón thêm hai vị linh thú mới là Giao Nhân và Hồ Ly tinh.\n <br/>\n <br/>\n Giao Nhân đã một cửa hàng son phấn, trong khi Hồ Ly tinh mở một cửa hàng cá hương. Cửa hàng son phấn tuyển dụng Cá Chép tinh và Tảo Tình yêu phụ giúp, trong khi cửa hàng cá hương tuyển dụng Tiểu Hà Bà và Ngoan Long phụ giúp. Hai cửa hàng này đối diện nhau và làm ăn buôn bán rất thành công.\n <br/>\n <br/>\n Giao Nhân tin rằng anh sẽ không được hôn người mình yêu, vì vậy đuôi của anh sẽ không bao giờ biến thành chân. Anh phải trốn khỏi Hồ Ly tinh, vì lo sợ Hồ Ly tinh sẽ giết và ăn chú cá của anh. Tuy nhiên, một ngày nọ, Hồ Ly tinh dành lời khen cho Giao Nhân, gọi anh là \"Tử Ngư ca ca\", khiến anh cảm thấy hạnh phúc và bắt đầu tin tưởng vào tình cảm của mình.\n</div>\n",
        "rating_value": 10.0
    },
    "khong-can-than-nuoi-phai-nam-chinh-roi": {
        "ten_truyen": "khong-can-than-nuoi-phai-nam-chinh-roi",
        "link_truyen": "https://truyenfull.io/khong-can-than-nuoi-phai-nam-chinh-roi/",
        "ten_truyen_full": "Không Cẩn Thận Nuôi Phải Nam Chính Rồi",
        "tac_gia": "@jk05er",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện \"Không Cẩn Thận Nuôi Phải Nam Chính Rồi\" của tác giả @jk05er - một truyện ngôn tình, truyện teen xuyên không. Lạc An đã tỉnh dậy vào một ngày trưa và nhận ra rằng cô đã xuyên vào một tiểu thuyết do chị gái cô sáng tác. đầu, cô đã cố gắng để thoát khỏi thế giới ảo này, nhưng cuối cùng cô chấp nhận thực tế và tìm cách để sống ổn định. Tuy nhiên, cô đã vô tình gặp phải người không nên gặp và cô phải làm sao để giải quyết tình huống này?\n <br/>\n <br/>\n Nếu bạn hứng thú với thể loại này, hãy thưởng thức thêm các truyện khác như \"Hậu Duệ Kiếm Thần\" hoặc \"Phu Thê Nhà Nghèo\". Hãy tiếp tục đọc để tìm hiểu thêm!\n</div>\n",
        "rating_value": 10.0
    },
    "vi-tong-tai-nay-xin-dung-theo-toi": {
        "ten_truyen": "vi-tong-tai-nay-xin-dung-theo-toi",
        "link_truyen": "https://truyenfull.io/vi-tong-tai-nay-xin-dung-theo-toi/",
        "ten_truyen_full": "Vị Tổng Tài Này Xin Đừng Theo Tôi",
        "tac_gia": "Lan Nhân Nhứ Quả",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Quan Sương lên thành phố tìm việc,vô tình cứu được ông chủ của một công ty nổi tiếng.\n <br/>\n Vì thế được đưa vào làm bằng cửa sau, nhưng điều đó làm cô bị người ta hiểu lầm. Trong đó có con trai ông chủ là Tổng Tài công ty.\n</div>\n",
        "rating_value": 7.4
    },
    "de-than-thong-giam": {
        "ten_truyen": "de-than-thong-giam",
        "link_truyen": "https://truyenfull.io/de-than-thong-giam/",
        "ten_truyen_full": "Đế Thần Thông Giám",
        "tac_gia": "Cô Tại Thượng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Trong thế giới huyền ảo, Dịch Trạm sở hữu khả năng nhập đạo, luyện tâm, chấp đạo ấn và hiệu lệnh các vị thần. Với sự cứng cáp của mình, nàng đòi hỏi đi trước một bước trên con đường trường sinh đầy gian nan.\n <br/>\n <br/>\n Trong thời đại của những vị thần xưa, chín bảng Hải Thế Đồ bao phủ thiên hạ để bảo vệ sức mạnh và sự trị vì của các chư đạo và là nơi các thiên tài được sinh ra. Kẻ có thể đánh bại bảng sẽ trở thành một thánh uy bất hủ.\n <br/>\n <br/>\n Dịch Trạm sẽ phải đối mặt với rất nhiều thử thách trên con đường của mình và không có mối quan hệ tình cảm (không có cặp đôi chính). Truyện cũng giới thiệu các nhân vật phụ nam và nữ với tỉ lệ 1:1.\n <br/>\n <br/>\n Lưu ý rằng, tên thật của nhân vật chính là Dịch Trạm và có hai nhân cách khác là Trạm Trường Phong và Dịch Trường Sinh. Truyện tập trung vào nhân cách Trạm Trường Phong, trong khoảng tám mươi chương trở lại nữ chính sẽ giả nam giới.\n <br/>\n <br/>\n Mời các bạn đón đọc truyện để khám phá thế giới huyền ảo này và cùng Dịch Trạm đi trên con đường trường sinh đầy gian nan.\n</div>\n",
        "rating_value": 10.0
    },
    "yeu-lai-nguoi-yeu-cu-la-dinh-luu": {
        "ten_truyen": "yeu-lai-nguoi-yeu-cu-la-dinh-luu",
        "link_truyen": "https://truyenfull.io/yeu-lai-nguoi-yeu-cu-la-dinh-luu/",
        "ten_truyen_full": "Yêu Lại Người Yêu Cũ Là Đỉnh Lưu",
        "tac_gia": "Bạch Nhật Thượng Lâu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tô Diệp Tinh sinh ra trong gia đình giới hào môn Tô gia, vốn xinh đẹp bẩm sinh, khuôn mặt nhỏ như sứ và đôi mắt hạnh nhân ngọt ngào, khi cô mỉm cười, mang đến cảm giác như thể mùa xuân đang nở rộ trong mắt cô.\n <br/>\n <br/>\n Mọi người xung quanh không ai là không yêu cô cả, và từ trước đến giờ không có thứ gì mà cô không đạt được, đến nỗi từ lâu đã thành một thói quen hễ cô muốn gì ắt sẽ được thứ đó.\n <br/>\n <br/>\n Rồi có một ngày cô nhìn trúng người đàn ông đến nhà em họ để dạy kèm -Lục Dã.\n <br/>\n <br/>\n Lục Dã có lông mày sâu và sống mũi thẳng, thậm chí nốt ruồi nước mắt trước mắt cũng hoàn toàn chạm đúng gu thẩm mỹ của cô.\n <br/>\n <br/>\n Rồi thì cô cũng đã nhất kiến chung tình.\n <br/>\n <br/>\n Thế là trước sau như một, mọi thủ đoạn để điên cuồng theo đuổi Tô tiểu thư đều lấy ra để dùng hết, cô viết thư tình cho anh, giành một chỗ cho anh, thậm chí không màng đến sự phản đối của ba mẹ, cô đầu tư vào một đoàn phim mà Lục Dã đã thử vai, và trở thành nữ chính. Cùng với Lục Dã đóng vai một cặp tình nhân, đời đời kiếp kiếp, lưu luyến không rời.\n <br/>\n <br/>\n Ánh mắt Lục Dã nhìn cô càng lúc càng dịu dàng, ngay khi Tô Diệp Tinh nghĩ rằng Lục Dã, người có cái đầu sắt đá này cuối cùng rồi cũng thực sự gật đầu đồng ý, người thanh niên dịu dàng trong bộ phim đột nhiên cười xấu xa: \"Cái trò chơi chinh phục này của đại tiểu thư cô chơi còn chưa đủ sao?\"\n <br/>\n <br/>\n Tô Diệp Tinh bị làm cho tức giận, cô nói: \"Không đủ.\"\n <br/>\n <br/>\n Và móc ra 20 triệu hỏi anh có đi theo không.\n <br/>\n <br/>\n ————\n <br/>\n <br/>\n Mọi người đều biết rằng ảnh đế Lục Dã có một bạch nguyệt quang trong cuộc đời mình mà anh đã yêu từ lâu.\n <br/>\n <br/>\n Cũng biết Lục Diệp và Tô Diệp Tinh ghét nhau, từ lần đầu hợp tác đến nay chưa từng đứng chung sân khấu, cũng chưa từng hợp tác lần nữa.\n <br/>\n <br/>\n Nhưng đột nhiên một ngày, cả hai cùng trở thành cặp đôi quốc dân.\n <br/>\n <br/>\n [Đợi ảnh đế mặt mày đanh lại. ]\n <br/>\n <br/>\n [Đợi minh tinh mặt mày đanh lại. ]\n <br/>\n <br/>\n Khi người hâm mộ của Lục Dã và Tô Diệp Tinh đang sôi sục, buổi phát sóng trực tiếp bắt đầu.\n <br/>\n <br/>\n Đạo diễn ra nhiệm vụ, sắp xếp giao bữa sáng cho khách mời, Tô Diệp Tinh mang bữa sáng đến gõ cửa nhà Lục Dã.\n <br/>\n <br/>\n Mặc áo choàng tắm, Lục Dã đi ra với đôi mắt ngái ngủ, hôn lên đầu Tô Diệp Tinh và nói với giọng mơ hồ, \"Bảo bối, sao sớm vậy em.”\n <br/>\n <br/>\n Đạo Diễn:....\n <br/>\n <br/>\n Khán giả:....\n <br/>\n <br/>\n Tô Diệp Tinh:...Không, đừng hiểu lầm tôi, chúng tôi đã chia tay lâu rồi.\n <br/>\n <br/>\n —————\n <br/>\n <br/>\n #Nghe nói rằng tôi là bạch nguyệt quang của anh#\n <br/>\n <br/>\n #Trời ạ, Cp tôi đu cuối cùng cũng thành hiện thực# series.\n <br/>\n <br/>\n —————\n <br/>\n <br/>\n Đại tiểu thư điêu ngoa tùy hứng vs chú sói nhỏ hoang dã ngay thẳng.\n <br/>\n <br/>\n \"Nghe nói rằng em là bạch nguyên quang của anh\".\n <br/>\n <br/>\n Thẻ nội dung: gương vỡ lại lành, nghiệp giới tinh anh, ngọt văn.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Vai chính: Tô Diệp Tinh, Lục Dã ┃ Vai phụ: ┃ Cái khác:\n <br/>\n <br/>\n Giới thiệu một câu: Soái ca ơi, yêu nhau không?\n</div>\n",
        "rating_value": 7.9
    },
    "em-se-den-do-anh": {
        "ten_truyen": "em-se-den-do-anh",
        "link_truyen": "https://truyenfull.io/em-se-den-do-anh/",
        "ten_truyen_full": "Em Sẽ Đến Dỗ Anh",
        "tac_gia": "Hạ Tiểu Lý",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Em sẽ đến dỗ anh.\n <br/>\n <br/>\n Tác giả: Hạ Tiểu Lý\n <br/>\n <br/>\n Thể loại: ngôn tình, hiện đại, vườn trường, trùng sinh, 1v1, HE\n <br/>\n <br/>\n Số chương: 06 chương + 04 ngoại truyện\n <br/>\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n <br/>\n <b>\n  Giới thiệu truyện:\n </b>\n <br/>\n <br/>\n Anh nói với đôi mắt đỏ hoe: “Em nhận sai đi, chỉ cần em nhận sai là anh sẽ tha thứ cho em, có được không?”\n <br/>\n <br/>\n Tôi hiểu ý, lập tức đứng dậy, ngoan ngoãn khom lưng với anh, dịu dàng nói: “Tôi xin lỗi, tôi không biết tôi lại làm anh tức giận như thế, tôi sai rồi.”\n <br/>\n <br/>\n Tô Dạng đột nhiên ngây người: “Em có biết là em đã làm sai gì không?”\n <br/>\n <br/>\n Tôi lắc đầu: “Không biết.”\n <br/>\n <br/>\n “Vậy em nói xin lỗi làm cái quái gì?”\n <br/>\n <br/>\n “Bởi vì tôi nên anh tức giận, vậy đó là lỗi của tôi.” Tôi nói rất nghiêm túc, không hề nói đùa.\n</div>\n",
        "rating_value": 9.3
    },
    "linh-hon-duoi-anh-trang": {
        "ten_truyen": "linh-hon-duoi-anh-trang",
        "link_truyen": "https://truyenfull.io/linh-hon-duoi-anh-trang/",
        "ten_truyen_full": "Linh Hồn Dưới Ánh Trăng",
        "tac_gia": "Lisa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Quốc gia Fressia là một đất nước phồn hoa, hưng thịnh, người người đều an cư lạc nghiệp, và đây chính là nơi có ma pháp tồn tại.\n <br/>\n <br/>\n Một đất nước tràn đầy bí ẩn, huyền ảo và có rất nhiều gia tộc cùng nhau hợp lực bảo vệ nơi này, duy trì trật tự, duy trì sự phát triển và vững mạnh của quốc gia bằng năng lực vô song.\n <br/>\n <br/>\n Anders Paulie, một cậu thanh niên sống 17 năm trong căn nhà nhỏ ở ngoại ô của thủ đô Ovis, bỗng một ngày nhận ra sức mạnh ẩn sâu trong cơ thể của mình. Anh mất kiểm soát với nguồn năng lượng đó, thiêu đốt hoàn toàn một phần khu rừng gần căn nhà của mình. Để rồi khi đó, anh mới nhận ra, số phận của mình hình như không đơn giản như thế...\n <br/>\n <br/>\n Để tìm hiểu rõ về thân phận và thứ sức mạnh tiềm ẩn này, Anders quyết định tự mình đến thủ đô để tìm hiểu rõ. Mọi thứ bắt đầu từ đây...\n</div>\n",
        "rating_value": 7.6
    },
    "toi-co-the-nhin-thay-quy-tac-chinh-xac-cua-quai-dam": {
        "ten_truyen": "toi-co-the-nhin-thay-quy-tac-chinh-xac-cua-quai-dam",
        "link_truyen": "https://truyenfull.io/toi-co-the-nhin-thay-quy-tac-chinh-xac-cua-quai-dam/",
        "ten_truyen_full": "Tôi Có Thể Nhìn Thấy Quy Tắc Chính Xác Của Quái Đàm",
        "tac_gia": "Điềm Nhiên Thiên Nhiên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Điềm Nhiên Thiên Nhiên\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Xuyên Không, Truyện trinh thám, Hệ thống, Dị Năng, Linh Dị, Nữ Cường, Hiện Đại\n <br/>\n <br/>\n Dịch giả: ─╄ov ᙚᵐⁱᒻᵉ\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Quy tắc quái đàm hạ xuống toàn cầu, mỗi một quy tắc quái đàm xuất hiện đều đại biểu cho vô số sinh mệnh chết đi. Chỉ có thông qua quái đàm, mới có thể sống mà rời đi.\n <br/>\n <br/>\n Khi quy tắc quái đàm phủ xuống năm thứ mười \"Hiệp hội liên hiệp toàn cầu nghiên cứu quái đàm\" tổng kết ra một loạt quy tắc thông dụng.\n <br/>\n <br/>\n Ghi chép quy tắc thông dụng của quái đàm:\n <br/>\n <br/>\n Một, không được ở bên trong quái đàm đánh mất chính mình, xin nhớ bạn là người, có hai con mắt, một cái mũi, một cái miệng.\n <br/>\n <br/>\n Hai, mời đảm bảo chắc chắn có thể biết được thời gian chính xác trong quái đàm, nó có thể trợ giúp bạn tỉnh táo nhận thức. Mất đi thời gian đại biểu có thể bị lạc vĩnh viễn.\n <br/>\n <br/>\n Ba, ở bên trong quái đàm, cố gắng hết sức tìm quy tắc, nhưng không nên tùy tiện tin tưởng bất kỳ quy tắc nào.\n <br/>\n <br/>\n Bốn, tìm được càng nhiều quy tắc, càng dễ dàng để để cho \"nó\" chú ý đến.\n <br/>\n <br/>\n Năm, duy trì suy nghĩ.\n <br/>\n <br/>\n Sáu, đóng tốt vai thân phận hiện tại của bạn, bên trong quái đàm bạn có lẽ là bất kỳ loại nào, cũng có thể là bất kỳ loại nào.\n <br/>\n <br/>\n Tô Dung xuyên đến bất ngờ lấy được \"Công cụ nhắc nhở ô nhiễm\", có thể giúp đỡ phân biệt quy tắc bị “nó” ô nhiễm.\n <br/>\n <br/>\n Tô Dưng nhìn quy tắc cho người mới trong sách, quy tắc đại biểu bị nó ô nhiễm sẽ biến thành màu đỏ tươi như máu: \"... Quả nhiên cái thế giới này sắp toang rồi!\"\n</div>\n",
        "rating_value": 7.6
    },
    "chieu-ninh": {
        "ten_truyen": "chieu-ninh",
        "link_truyen": "https://truyenfull.io/chieu-ninh/",
        "ten_truyen_full": "Chiêu Ninh",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n CHIÊU NINH\n <br/>\n <br/>\n Tác giả: 还行吧\n <br/>\n <br/>\n Thể loại: Ngôn tình cổ đại, trùng sinh, nữ cường\n <br/>\n <br/>\n Editor: Táo + Linnie\n <br/>\n <br/>\n Beta: Táo\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Kiếp trước, ta là thanh kiếm của Lý Hoài Ngọc, cũng là quân cờ của hắn.\n <br/>\n <br/>\n Ta cam tâm tình nguyện trở thành đao phủ giỏi nhất của hắn, thay hắn bước trong đêm tối, để hắn có thể ngồi lên ngai vàng như mong muốn.\n <br/>\n <br/>\n Hắn nói đi nói lại với ta: “A Ninh, ta chỉ có một mình nàng”.\n <br/>\n <br/>\n Lại không chút do dự kéo ta qua để chặn mũi tên bay tới.\n <br/>\n <br/>\n Lúc ta hấp hối, hắn che mắt ta lại và nói nhỏ:\n <br/>\n <br/>\n \"Khó khăn lắm trẫm mới đi được đến bước này, trẫm không thể ch.ết được, A Ninh sẽ hiểu cho trẫm mà đúng không?\"\n <br/>\n <br/>\n Hơi thở của hắn phả vào tai ta: “Cảm ơn nàng đã đi theo trẫm nhiều năm như vậy, ta sẽ nói một sự thật cho nàng biết.\".\n <br/>\n <br/>\n \"Người cứu nàng năm đó không phải là trẫm, người kia... đã ch.ết từ lâu rồi\".\n <br/>\n <br/>\n Sau khi sống lại, hắn nghĩ mọi cách gặp lại ta lần nữa, cầu xin ta:\n <br/>\n <br/>\n \"A Ninh, hãy trở lại bên ta\".\n</div>\n",
        "rating_value": 8.9
    },
    "treu-choc-truyen-zhihu": {
        "ten_truyen": "treu-choc-truyen-zhihu",
        "link_truyen": "https://truyenfull.io/treu-choc-truyen-zhihu/",
        "ten_truyen_full": "Trêu Chọc",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Trêu Chọc\n <br/>\n <br/>\n Tác giả: 布鲁达克\n <br/>\n <br/>\n Thể loại: Ngôn tình, hiện đại, HE\n <br/>\n <br/>\n Độ dài: 6 phần\n <br/>\n <br/>\n Edit by Ngư Ngư\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Tôi gặp một người đàn ông tại buổi tiệc đính hôn của mình.\n <br/>\n <br/>\n Anh nở nụ cười tán tỉnh hỏi tôi có muốn hẹn hò không?\n <br/>\n <br/>\n Tôi: \"Anh mù à? Tôi mặc đồ đẹp thế này là để đến ăn thôi sao? Vòng hoa lớn trên ngực tôi để trang trí à?\"\n <br/>\n <br/>\n Anh kéo dài giọng nói: \"À, em phải kết hôn sao?\"\n <br/>\n <br/>\n Tôi gật đầu.\n <br/>\n <br/>\n Anh cười, anh đến gần tôi nhỏ giọng nói: \"Vậy sau này em có thể giấu anh được rồi.\"\n <br/>\n <br/>\n Tôi đứng hình, không phải, ai đến giấu người này đi! Ai nói muốn nói chuyện yêu đương với anh! Tôi phải kết hôn! Anh có bệnh à?\n</div>\n",
        "rating_value": 6.7
    },
    "bay-nam-lang-le": {
        "ten_truyen": "bay-nam-lang-le",
        "link_truyen": "https://truyenfull.io/bay-nam-lang-le/",
        "ten_truyen_full": "Bảy Năm Lặng Lẽ",
        "tac_gia": "Zhihu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n [Truyện Zhihu] - Bảy năm lặng lẽ\n <br/>\n Tác giả: 小蚂蚱\n <br/>\n Chuyển ngữ: Thanh Lam\n <br/>\n Beta: Bạch Tử Vi, Lão Phật Gia\n <br/>\n ➽─────────❥\n <br/>\n Sau năm năm theo đuổi Lục Hạng Niên, cuối cùng tôi cũng đợi được đến ngày hắn gật đầu. Hôm đó, tôi vui đến phát khóc.\n <br/>\n <br/>\n Hai năm sau, chúng tôi quyết định đính hôn nhưng hắn lại bỏ rơi tôi, hơn nữa còn gửi đến một tin nhắn: \"Chúng ta không hợp nhau, chia tay đi.\"\n <br/>\n <br/>\n Cùng lúc đó, một số lạ khác cũng gửi tôi hình ảnh lục Hạng Niên đang ở bệnh viện kèm theo lời nhắn: \"Tôi bị s.ảy thai, đứa trẻ là của Lục Hạng Niên.\"\n <br/>\n <br/>\n Tôi lặng lẽ tắt điện thoại di động, hoàn toàn kết thúc mối tình hèn mọn đến đáng thương của mình.\n</div>\n",
        "rating_value": 7.4
    },
    "thap-nien-70-lam-ruong-nuoi-con": {
        "ten_truyen": "thap-nien-70-lam-ruong-nuoi-con",
        "link_truyen": "https://truyenfull.io/thap-nien-70-lam-ruong-nuoi-con/",
        "ten_truyen_full": "Thập Niên 70 Làm Ruộng Nuôi Con",
        "tac_gia": "Khả Nhạc Nịnh Mông",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Lạc Khả Khả bị đưa trở lại thời niên thiếu khó khăn vào những năm 70, khi mà thực phẩm là một nhu cầu khan hiếm. Nhưng điều đáng sợ hơn, cô xuyên vào một quyển sách niên đại và trở thành nữ phụ pháo hôi, không được kể là vai diễn quan trọng trong truyện.\n <br/>\n <br/>\n Hết sợ hãi với tình huống đó, Lạc Khả Khả sớm nhận ra rằng ba người con trai của mình lại đóng vai ác chính trong câu chuyện, cùng với cha của chúng, tội phạm tày trời, họ đều chấp nhận một cái kết tồi tệ thương tâm.\n <br/>\n <br/>\n Liệu Lạc Khả Khả đã làm điều gì sai trái, khiến người trời lại trêu đùa với cô như vậy?\n <br/>\n <br/>\n Đối mặt với những đứa trẻ vô tâm của mình, gây rắc rối bất cứ nơi đâu, Lạc Khả Khả quyết định sử dụng không gian đầy tiện nghi để đi siêu thị và làm giàu cho bản thân.\n <br/>\n <br/>\n Nhưng chuyện còn chưa dừng lại ở đó, chồng của cô đã trở về từ đồn tin và cùng đó còn là nỗi lo sợ về việc cô lại có thai lần nữa.\n <br/>\n <br/>\n Nhưng khi ngắm nhìn người đàn ông này ôm con gái mình một cách yêu thương, Lạc Khả Khả bắt đầu đặt câu hỏi cho chính mình, liệu chuyện trọng nam khinh nữ có thực sự tồn tại, hay chỉ đơn giản là đồn thổi?\n <br/>\n <br/>\n Mời các bạn cùng đọc truyện để khám phá thêm những diễn biến đầy thú vị!\n</div>\n",
        "rating_value": 7.5
    },
    "xuyen-den-thap-nien-70-mang-theo-he-thong-danh-dau-phat-tai": {
        "ten_truyen": "xuyen-den-thap-nien-70-mang-theo-he-thong-danh-dau-phat-tai",
        "link_truyen": "https://truyenfull.io/xuyen-den-thap-nien-70-mang-theo-he-thong-danh-dau-phat-tai/",
        "ten_truyen_full": "Xuyên Đến Thập Niên 70 Mang Theo Hệ Thống Đánh Dấu Phát Tài",
        "tac_gia": "Đình Thượng Quan Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau khi chết trẻ, Diệc Thanh Thanh phát hiện mình được trọng sinh và có hệ thống đánh dấu phát tài. Cô mang theo hệ thống và xuyên qua thời gian đến thập niên 70, vào vai một nữ phụ trong một truyện ngôn tình. Cô quyết định xuống nông để thực hiện mơ ước trở thành một người nhân đạo.\n <br/>\n <br/>\n Trên đường đi, Diệc Thanh Thanh sử dụng hệ thống đánh dấu để giúp đỡ mọi người và nhận được nhiều phần quà. Cô cũng gặp được Vân Cô Viễn, một đồng chí của mình, và khám phá thêm những khía cạnh mới của bản thân.\n</div>\n",
        "rating_value": 8.0
    },
    "chieu-hon": {
        "ten_truyen": "chieu-hon",
        "link_truyen": "https://truyenfull.io/chieu-hon/",
        "ten_truyen_full": "Chiêu Hồn",
        "tac_gia": "Sơn Chi Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Từ thiếu niên Ngũ Lăng* cho đến nghịch thần phản quốc, cả đời Từ Hạc Tuyết tội lỗi chồng chất.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n Dẫu cho chàng nhận tội bỏ mình đã mười lăm năm, trên đường phố Đại Tề vẫn chưa từng thôi đàm luận chuyện cũ, phỉ nhổ việc ác của chàng.\n <br/>\n <br/>\n Nghê Tố chẳng bao giờ nghĩ rằng vào năm thứ mười lăm kể từ sau khi Từ Hạc Tuyết qua đời, nàng sẽ gặp chàng giữa đồng tuyết mênh mông.\n <br/>\n <br/>\n Chàng chẳng hề hung ác như lời đồn, lại càng không phải thân cao mấy trượng, mặt xanh nanh vàng.\n <br/>\n <br/>\n Chàng khoác chiếc áo lạnh đen tuyền mà nàng vừa mới đốt thành tro, tay cầm một ngọn đèn hiu hắt, gió thổi chẳng lay động góc áo, tuyết rơi chẳng dính đầu vai. Chàng bước chân trần đến trước mặt nàng, hỏi:\n <br/>\n <br/>\n “Nàng là ai?”\n <br/>\n <br/>\n Nghê Tố hối hận không cùng, nếu sớm biết áo lạnh kia dành cho Từ Hạc Tuyết, nàng sẽ chẳng bao giờ cho nó vào chậu than.\n <br/>\n <br/>\n Nhưng sau đó, anh trai mất tích, nhà cửa bị đoạt. Lúc Nghê Tố sa cơ thất thế, tủi nhục không thôi thì bên người nàng chỉ còn mỗi cô hồn Từ Hạc Tuyết bầu bạn.\n <br/>\n <br/>\n Chàng cùng nàng cắn răng bò ra khỏi bùn tanh, đứng thẳng eo, tìm anh trai, đòi công lý.\n <br/>\n <br/>\n Chàng bên nàng xuyên qua mưa tuyết, đi hết đông xuân.\n <br/>\n <br/>\n Khi mọi tâm nguyện viên mãn, nàng và Từ Hạc Tuyết đường ai nấy đi. Nàng mặc áo cưới, sắp sửa lấy vị công tử có gia thế, có dung mạo lẫn phong tư đều cực kỳ xuất chúng.\n <br/>\n <br/>\n Thế nhưng khi màn đêm buông xuống, cô hồn Từ Hạc Tuyết ngồi giữa tán cây trải đầy sương hoa lại nhìn thấy nàng mặc hồng y, ôm nến hương, đội gió tuyết chạy đến.\n <br/>\n <br/>\n “Nàng không thành thân nữa à?”.\n <br/>\n <br/>\n “Em muốn chứ.”\n <br/>\n <br/>\n Từ Hạc Tuyết mím môi, quay mặt đi chẳng muốn nói thêm với nàng nữa.\n <br/>\n <br/>\n Cô gái dưới tán cây ngước lên nhìn chàng, sương tuyết ướt đẫm tóc mai:\n <br/>\n <br/>\n “Từ Hạc Tuyết, em có nhiều nến và hương lắm, em có thể nuôi chàng thật lâu, chẳng sợ người ma khác lối, chúng ta cứ như vậy cả đời, có được không?”\n <br/>\n <br/>\n Giới thiệu vắn tắt: Áo lạnh chiêu hồn, theo ta một đời.\n</div>\n",
        "rating_value": 7.9
    },
    "cuoi-roi-moi-yeu": {
        "ten_truyen": "cuoi-roi-moi-yeu",
        "link_truyen": "https://truyenfull.io/cuoi-roi-moi-yeu/",
        "ten_truyen_full": "Cưới Rồi Mới Yêu",
        "tac_gia": "Meitruc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n \"Cưới trước yêu sau\" là câu chuyện của tác giả Meitruc về Ngụy Kiều Vy, cô gái đầu tiên trong gia đình bị tổn thương vì bố mất sớm. Cô chịu đựng sự nhục nhã từ người mẹ kế và bị xa lánh trong ngôi nhà của mình.\n <br/>\n <br/>\n Lâm Bảo Hoàng, một của tập đoàn chứng khoán PY chỉ mới 26 tuổi, được biết đến là một playboy sa hoa, nhăng nhở, nhưng lại có hôn ước với Kiều Vy vì hai gia đình có liên kết.\n <br/>\n <br/>\n Ban đầu, dường như không có ai tin rằng Lâm Bảo Hoàng có thể trở nên chung thuỷ với vợ của mình và sủng ấy đến tận trời. Nhưng dần, động lực của tình yêu khiến anh ta thay đổi và trở thành một người chồng tốt, bảo vệ và sủng ái vợ của mình.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, hãy đọc \"Thoát Sao Khỏi Vòng Tay Anh\" hoặc \"Chiến Lược Theo Đuổi Minh Tinh Hạng A\".\n</div>\n",
        "rating_value": 8.0
    },
    "doa-hoa-mau-nang-ha-tan": {
        "ten_truyen": "doa-hoa-mau-nang-ha-tan",
        "link_truyen": "https://truyenfull.io/doa-hoa-mau-nang-ha-tan/",
        "ten_truyen_full": "Đoá Hoa Màu Nắng - Hạ Tàn",
        "tac_gia": "Yhaan Phương",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Học Viện Tinh Tú nơi được mệnh danh là thiên đường trần gian bởi nét phong lưu trần trụi cùng vẻ đẹp xa hoa tráng lệ. Đã từ lâu nơi đây được biết đến là ngôi trường thần thoại do chính tay Hồng Hoang Thần Đế thành lập để chiêu mộ nhân tài trên toàn thế giới pháp thuật.\n <br/>\n <br/>\n Khoác lên mình lớp áo rêu phong trải qua không biết bao cuộc đổi thay Học Viện Tinh Tú vẫn sừng sững đứng trên vị trí đỉnh cao của nhân loại. Là ngôi trường đứng đầu thế giới cái tên Học Viện Tinh Tú đã không còn quá xa lạ với những người mong muốn đi vào con đường làm thuật sư trên khắp các châu lục.\n <br/>\n <br/>\n Đoá Hoa Màu Nắng là bộ truyện nói về thế giới pháp thuật với nhiều điều bí ẩn từ thế giới khởi nguyên đến hiện tại. Đồng hành cùng đọc giả là một thế giới phức tạp với đa dạng các loại pháp thuật dị giáo cùng dàn nhân vật đa dạng. Câu chuyện xoay quanh những rắc rối hiện tại và hành trình đi tìm lại quá khứ của các nhân vật chính\n</div>\n",
        "rating_value": 0.0
    },
    "tro-lai-kiep-nay-khong-con-hoi-han": {
        "ten_truyen": "tro-lai-kiep-nay-khong-con-hoi-han",
        "link_truyen": "https://truyenfull.io/tro-lai-kiep-nay-khong-con-hoi-han/",
        "ten_truyen_full": "Trở Lại Kiếp Này Không Còn Hối Hận",
        "tac_gia": "Châu Gia",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Cùng theo dõi truyện\n <b>\n  Trở Lại, Kiếp Này Không Còn Hối Hận\n </b>\n của\n <b>\n  Châu Gia\n </b>\n .\n <br/>\n <br/>\n Giản Ly vẫn là Mộc Ly, người đã hứa từ kiếp trước sẽ trở thành kẻ thù của bản thân để trả nợ máu. Tuy nhiên, liệu nàng có thực hiện được lời hứa đó khi là một người nương nương tử?\n <br/>\n <br/>\n Giản Ly cảm thấy không ổn khi phải đối mặt với việc trở thành kẻ thù của chính mình. Tuy nhiên, chưa kịp kháng nghị thì nàng đã bị một nam nhân đè vào góc tường. Nam nhân ấy dùng thanh âm mị hoặc để hỏi xem Giản Ly muốn tự trở về hay để tướng công nâng nàng trở về.\n <br/>\n <br/>\n Lúc này, Giản Ly đã không kịp đáp trả khi xung quanh lại xuất hiện một thiếu niên ôn nhu nhẹ nhàng và lạnh lùng như ánh trăng. Nhưng cô lại miêu tả anh ta như \"có cái củ chuối\", khiến ai cũng phải bật cười.\n <br/>\n <br/>\n Nếu bạn yêu thích thể loại ngôn tình, hãy đọc thêm Bức Thư Tình Một Trăm Nghìn Chữ hoặc Hôn Nhân Vụ Lợi: Thiên Kim Báo Thù!\n</div>\n",
        "rating_value": 6.3
    },
    "bat-dau-tu-show-sinh-ton-noi-hoang-da": {
        "ten_truyen": "bat-dau-tu-show-sinh-ton-noi-hoang-da",
        "link_truyen": "https://truyenfull.io/bat-dau-tu-show-sinh-ton-noi-hoang-da/",
        "ten_truyen_full": "Bắt Đầu Từ Show Sinh Tồn Nơi Hoang Dã",
        "tac_gia": "Ngã Ái Cật Sơn Trúc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Sau khi bị ép tự sát, Trịnh Diêu - gián điệp số một thế giới, tỉnh dậy trên một hòn đảo hoang sơ nhưng vô cùng phong phú tài nguyên. Thay đổi thân thể và thân phận, cô quyết định ẩn cư ở đó. Mỗi ngày, cô tận hưởng cuộc sống giản của một người nông dân, gặt hái những niềm vui thoải mái, đến khi một đội ngũ quay phim tìm đến và nói rằng cô đã nổi tiếng khắp mạng xã hội. Trịnh Diêu không biết gì về camera vì cô từ cổ đại xuyên không đến đây.\n <br/>\n <br/>\n Khi Trịnh Diêu muốn tham gia show thực tế về sinh tồn nơi hoang dã để tẩy trắng bản thân, khán giả cho rằng cô sẽ không kiên trì. Nhưng cô đã làm điều đó đến suốt một tháng trời, tạo ra những kỳ tích khi bắt được hải sản, giết thỏ và hươu bằng cây cung đơn giản. Sau khoảng thời gian này, Trịnh Diêu hoàn thành việc dựng xây căn nhà, khai hoang đồng ruộng và sẵn sàng định cư tại đó.\n <br/>\n <br/>\n Truyện dựa trên nền tảng câu chuyện hấp dẫn này để mô tả việc Trịnh Diêu, người đã tùy ý dạo quanh khu vực cấm của hoàng cung chín nước và dinh thự của các quan đại thần như đang đi dạo trong vườn nhà mình, xứng đáng là số một thế giới.\n</div>\n",
        "rating_value": 7.6
    }
}