{
    "hanh-phuc-khong-ngung": {
        "ten_truyen": "hanh-phuc-khong-ngung",
        "link_truyen": "https://truyenfull.io/hanh-phuc-khong-ngung/",
        "ten_truyen_full": "Hạnh Phúc Không Ngừng",
        "tac_gia": "Mộc Phạn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  rên thế giới này, có những người vô tình lướt qua một con phố cũng có thể tìm thấy tình yêu cho riêng mình, bên cạnh đó cũng có những người phải dùng cả tuổi thanh xuân và sức sống của tuổi trẻ chỉ để chạy theo một tình yêu. Phùng Ẩn Trúc chính là một cô gái như thế. Cô đã gặp và yêu một Ngô Dạ Lai quá đỗi trầm lặng, quá đỗi cách xa mình. Nhưng cô luôn cho rằng trên đời này không có việc gì mà con người ta không làm được, chỉ cần cô kiên trì, nỗ lực, rồi sẽ một ngày anh phải quay đầu lại nhìn cô. Nhưng khi cô đã chính thức trở thành vợ của anh chàng quân nhân Ngô Dạ Lai ấy, cô mới biết rằng cuộc hôn nhân này đối với cô mà nói không phải là thành quả của một quá trình cố gắng trong kiên trì bền bỉ mà chỉ là một sự thử thách mới, một trải nghiệm mới cho những khát khao về một bến bờ hạnh phúc của cô mà thôi.\n </p>\n <p>\n  Hôn nhân không tình yêu chính là như vậy, hay nói cách khác, tình yêu chỉ đến từ một phía chính là như thế, một người cứ dõi theo bóng một người trong nỗi cô quạnh trống trải không ai có thể hiểu được. Chính vì thế, Phùng Ẩn Trúc quyết định tìm một lối thoát mới cho riêng mình, có lẽ quyết định ấy lại là một cột mốc mới cho những trang sử của cuộc đời cô. Được sự giúp đỡ cùng cất nhắc của cấp trên Tiêu Ly, cô rời nhà đến thành phố J làm thư ký cho anh. Kể từ đây, cuộc đời của cô đối mặt với rất nhiều cái mới. Cô bất ngờ phát hiện ra tình cảm của Thẩm Quân Phi - một người bạn thân thiết cùng cô đi qua bao năm tháng của tuổi trẻ, vẫn luôn âm thầm chờ đợi, chăm sóc và che chở cho cô mỗi khi cô yếu đuối nhất. Rồi sau đó lại phát hiện ra tấm hình của người con gái mà chồng mình đã thầm mến trước kia vẫn luôn được anh lưu giữ cẩn thận trong máy tính, sự việc ấy chính là giọt nước tràn ly để Phùng Ẩn Trúc quyết định ly hôn.\n </p>\n <p>\n  Liệu rằng cô còn có thể có được một khởi đầu nữa hay không? Liệu rằng cô còn có đủ dũng khí để tìm thêm cho mình một bến đỗ nữa hay không khi cô có đến ba sự lựa chọn? Một người là người chồng cô đã thầm yêu suốt những năm tháng tuổi trẻ, cô cứ mải miết chạy theo anh mà chẳng còn nhìn thấy được ai khác, sau khi ly hôn anh lại nhận ra mình vẫn yêu cô, muốn níu giữ cuộc hôn nhân ấy. Một người là vị cấp trên ưu tú xuất sắc mà cô vẫn luôn ngưỡng mộ. Một người là người bao năm qua cũng giống như cô, hy sinh cả tuổi trẻ, hy sinh hết sức sống thời thanh xuân tươi đẹp để chờ đợi trái tim cô. Trong ba người ấy, ai sẽ là một chỗ dựa cho mảnh đời còn lại của cô gái Phùng Ẩn Trúc?\n </p>\n <p>\n  Tác giả Mộc Phạn đã gửi gắm vào tác phẩm Hạnh phúc không ngừng con đường tình yêu đầy những gian nan và trắc trở của Phùng Ẩn Trúc để nhắn nhủ với mỗi chúng ta thông điệp rằng: Hạnh phúc không nên vay mượn hay ngóng trông từ bất cứ ai, mỗi một người hãy học được cách tự mang lại hạnh phúc cho chính mình.\n </p>\n</div>\n",
        "rating_value": 7.0
    },
    "hoa-linh-lan": {
        "ten_truyen": "hoa-linh-lan",
        "link_truyen": "https://truyenfull.io/hoa-linh-lan/",
        "ten_truyen_full": "Hoa Linh Lan",
        "tac_gia": "Gào",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Hoa Linh Lan câu chuyện thuộc thể loại ngôn tình của tác giả Gào chứa đựng những thông điệp cuộc sống những cái nhìn mới lạ qua hình ảnh một loài hoa.\n  <br/>\n  <br/>\n  Truyện như là một tản văn tự truyện về chính cuộc sống của chính nữ tác giả, diễn biến truyện kéo dài tận 6 năm, khoảng thời gian có nhiều thay đổi từ một cô nàng tuổi teen trở\n </span>\n <span>\n  thành một bà mẹ.\n  <br/>\n  <br/>\n  Đó là những trải nghiệm vô cùng thú vị, những tình yêu đôi lứa cho đến những tình cảm vợ chống sẽ khiến người đọc thấu hiểu một phần cuộc đời con người...\n </span>\n</div>\n",
        "rating_value": 4.8
    },
    "theo-duoi-co-vo-nho": {
        "ten_truyen": "theo-duoi-co-vo-nho",
        "link_truyen": "https://truyenfull.io/theo-duoi-co-vo-nho/",
        "ten_truyen_full": "Theo Đuổi Cô Vợ Nhỏ",
        "tac_gia": "Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là truyện tự sáng tác của tác giả Nhi (VN), thuộc thể loại hiện đại, trọng sinh, truy thê (cái tên đã nói lên tất cả). Do đây không phải là truyện đầu tay nhưng vẫn còn non tay, xin cứ nhận xét, góp ý nhưng ném ít gạch đá dùm cho em nó đỡ tự ti. T__T\n <br/>\n <br/>\n Truyện không có văn án, không có giới thiệu, xin kéo xuống trực tiếp đọc chương 1.\n <br/>\n Chúc mọi người đọc truyện vui vẻ.\n</div>\n",
        "rating_value": 9.3
    },
    "nghich-the": {
        "ten_truyen": "nghich-the",
        "link_truyen": "https://truyenfull.io/nghich-the/",
        "ten_truyen_full": "Nghịch Thế",
        "tac_gia": "Nhàn Nhân Hữu Nhàn",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Nghịch Thế là một đoạn hồi ức xa lắm của Đới Mạt Nhan và một đại ca lừng lẫy giới hắc đạo. Chỉ thế thôi cũng đủ vẽ nên cho câu chuyện những đau thương, uất hận đan xen trong hai con người khốn khổ ấy.\n  <br/>\n  <br/>\n  Câu chuyện quay trở về hiện tại, Đới Mạt Nhan năm xưa giờ đây đóng vai một bà chủ của tiệm hoa nhỏ Uông Ninh\n </span>\n <span>\n  Hi. Câu chuyện thêm màu sắc khi vô tình mà hữu ý có thêm sự xuất hiện của chàng bác sĩ phóng khoáng, galan - Thiệu Duật Thần. “ Ta có ý mà người vô tình” - đó là quãng thời gian ba năm anh theo đuổi cô, ban năm dâng hiến trái tim mình. Nhưng đáp trả anh chỉ là sự im lặng! Hoặc chăng cỗ vẫn còn vương vấn quá khứ? Hoặc chăng trái tim cô không đủ dũng cảm.\n  <br/>\n  <br/>\n  Xuyên suốt câu chuyện còn là tình yêu đầy dư vị nhức nhối và chua sót của Tưởng Thiếu Dương (nay là Đoàn Dịch Lâm) dành cho Ninh Hi. Thứ tình cảm ấy đã không còn là tình yêu bởi trong đó đã pha lẫn nhưng tạp chất không đáng có - ba năm hận thù, ba năm đau đớn và ba năm ghen ghét. Tình yêu của họ vốn dĩ đã chết từ giây phút vụ nổ ấy xảy ra, từ khi Ninh Hi quay lưng bỏ đi còn Tưởng Thiếu Dương bị huỷ hoại trong vụ nổ ấy. Liệu kết cục sẽ ra sao?\n </span>\n</div>\n",
        "rating_value": 8.1
    },
    "ba-xa-la-hoa-thuy": {
        "ten_truyen": "ba-xa-la-hoa-thuy",
        "link_truyen": "https://truyenfull.io/ba-xa-la-hoa-thuy/",
        "ten_truyen_full": "Bà Xã Là Họa Thủy",
        "tac_gia": "Thần Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Bà Xã Là Họa Thủy kể về một cô gái từ cô nhi viện được một người anh tốt bụng nhận về nuối, anh dành trọn tình cảm cho cô.\n <br/>\n <br/>\n Chính điều đó làm cô vô cùng biết ơn anh, cô được anh xem như một bảo bối quý giá. Anh có thể dùng cả tính mạng của mình để bảo vệ cô vì vậy không có ai có thể ăn hiếp được cô cả.\n <br/>\n <br/>\n Thương nhất cũng là anh, làm cô đau khổ nhất cũng là anh, tình cảm cô dành cho anh đã đến lúc chín mùi trở thành tình yêu mà anh không nhận ra điều đó!!\n</div>\n",
        "rating_value": 7.3
    },
    "anh-hung-thoi-loan": {
        "ten_truyen": "anh-hung-thoi-loan",
        "link_truyen": "https://truyenfull.io/anh-hung-thoi-loan/",
        "ten_truyen_full": "Anh Hùng Thời Loạn",
        "tac_gia": "Đinh Mặc",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Anh Hùng Thời Loạn thuộc thể loại viễn tưởng xen lẫn ngôn tình, là một trong những tác phẩm nối tiếp thành công của tác giả Đinh Mặc.\n <br/>\n <br/>\n Trong thời buổi đất nước lâm nguy, chiến tranh liên miên bùng nổ ở khắp mọi nơi.\n <span>\n  Để sinh tồn tại thời điểm đó có thể nói là một thử thách vô cùng loạn.\n  <br/>\n  <br/>\n  Tình yêu, tình bạn, tình cảm đạo đức gia đình\n </span>\n của con người đều không còn...Thứ còn lại duy nhất đó là dục vọng thời nguyên thủy!\n</div>\n",
        "rating_value": 7.1
    },
    "nhat-ky-tan-hon": {
        "ten_truyen": "nhat-ky-tan-hon",
        "link_truyen": "https://truyenfull.io/nhat-ky-tan-hon/",
        "ten_truyen_full": "Nhật Ký Tân Hôn",
        "tac_gia": "Đường Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Nhật Ký Tân Hôn của tác giả Đường Nhã. Trong cái rủi vẫn còn cái may.\n <span>\n  Câu chuyện này sẽ là một minh chứng cho điều ấy khi mà Thẩm Hạ Chí , một cô gái bất hạnh mồ côi cha mẹ từ nhỏ .\n  <br/>\n  <br/>\n </span>\n Cô và chị gái của mình sống nương tựa vào nhau nhưng lúc nào chị gái cũng ngửa tay xin tiền cô...Đến năm 18 tuổi, cô nhận ra một điều nếu không có tiền thì cuộc sống của mình sẽ mãi đen tối. Từ đó cuộc sống ở đợ của cô bắt đầu, ngày này qua ngày nọ cô làm việc rất chăm chỉ nhưng cô đã sớm nghỉ việc bởi những ông chủ của cô đa số là những lão già háo sắc,luôn muốn lợi dụng cô.\n <br/>\n <br/>\n Rồi đến một ngày cô gặp anh, một người con trai 27 tuổi, đẹp trai, giàu có. Cô đã bị anh xách về , bắt cô phải tự gả cho anh ... Cuộc sống mới của cô bắt đầu !!!\n</div>\n",
        "rating_value": 8.4
    },
    "toi-muon-o-biet-thu": {
        "ten_truyen": "toi-muon-o-biet-thu",
        "link_truyen": "https://truyenfull.io/toi-muon-o-biet-thu/",
        "ten_truyen_full": "Tôi Muốn Ở Biệt Thự",
        "tac_gia": "Kim Huyên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Truyện Tôi Muốn Ở Biệt Thự của tác giả Kim Huyên là một trong những hệ liệt Bốn mùa cuồng tưởng khúc. Con trai cô cũng là bảo bối quý giá mà không ai có thể cướp được, người cha đó đã không quan tâm, vứt bỏ tám năm qua đứa con của mình.\n  <br/>\n  <br/>\n  Nhưng điều làm cô tức giận nhất là đứa con đó lại gọi hắn ta bằng ba. Năm đó chỉ vì không cẩn thận mà cô đã để mình có thai với hắn, l\n </span>\n <span>\n  ần này anh ta lại cầu hôn cô một lần nữa!\n  <br/>\n  <br/>\n  Nhưng chuyện không đơn giản như vậy, đột nhiên có một người con gái đẹp như ảo mộng đến xưng là vợ sắp cưới của anh, còn ngang nhiên cướp lấy con trai của cô...nhưng thực ra cô gái đó chính là em gái của cô??\n </span>\n</div>\n",
        "rating_value": 7.4
    },
    "ba-xa-theo-anh-ve-nha-di": {
        "ten_truyen": "ba-xa-theo-anh-ve-nha-di",
        "link_truyen": "https://truyenfull.io/ba-xa-theo-anh-ve-nha-di/",
        "ten_truyen_full": "Bà Xã, Theo Anh Về Nhà Đi",
        "tac_gia": "Tửu Tiểu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Bà Xã, Theo Anh Về Nhà Đi được viết bởi tác giả Tửu Tiểu Thất có nội dung xoay quanh hai nhân vật cùng chung cảnh ngộ là đều bị mẹ già thúc ép phải kết hôn!\n <br/>\n <br/>\n Đàn ông đối với cô chẳng hề có ý nghĩa gì hết, năm nay cô đã bước sang tuổi hai bảy mà vẫn muốn sống độc thân vì cô chẳng sợ ế. Vì bị mẹ ép hôn nên cô phải đi xem mắt cho qua để mẹ được yên lòng.\n <br/>\n <br/>\n Nào ngờ cô lại gặp chính người đang ông ấy trong hoàn cảnh này. Lúc dầu sôi lửa bỏng thì anh nói:  “Tôi là gay.”? Đây là sự thật hay anh lấy lý do chối từ đây?\n</div>\n",
        "rating_value": 9.0
    },
    "ba-xa-gay-phien-toai": {
        "ten_truyen": "ba-xa-gay-phien-toai",
        "link_truyen": "https://truyenfull.io/ba-xa-gay-phien-toai/",
        "ten_truyen_full": "Bà Xã Gây Phiền Toái",
        "tac_gia": "Thần Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <span>\n  Bà Xã Gây Phiền Toái của tác giả Thần Hi có nội dung nhẹ nhàng và những tình tiết hay, gây cấn đều có cách giải quyết một cách êm đềm.\n  <br/>\n  <br/>\n  Nếu bạn yêu ai đó chân thành thì tình cảm của bạn sẽ được đáp trả, nhân vật nam chính\n </span>\n Tập Phi trong truyện cũng vậy. Còn cô\n <span>\n  Phán Phán cũng đã có được đầy đủ niềm hạnh phúc sau hai năm lưu lạc, bị Xích Đen hành hạ.\n  <br/>\n  <br/>\n </span>\n Chính những cảm xúc đau khổ, lời nói thống khổ của anh Tập Phi khiến cô có thêm nghị lực để vượt qua cửa ải quỷ môn quan? Cùng nhau đón đọc truyện để xem kết thúc như thế nào nhé!\n <br/>\n</div>\n",
        "rating_value": 7.2
    },
    "vo-hien-bai-cong": {
        "ten_truyen": "vo-hien-bai-cong",
        "link_truyen": "https://truyenfull.io/vo-hien-bai-cong/",
        "ten_truyen_full": "Vợ Hiền Bãi Công",
        "tac_gia": "Tả Vi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <span>\n  Vợ Hiền Bãi Công câu chuyện ngôn tình của tác giả Tả Vi xung quanh hai nhân vật chính Trác Diệu Bang và Lương Nhược Duy, với những tình tiết khiến độc giả không ngờ tới.\n  <br/>\n  <br/>\n </span>\n Lương Nhược Duy cảm thấy chính mình giống như trúng tiếng sét ái tình, vừa gặp đã yêu Trác Diệu Bang.\n <br/>\n <br/>\n Từ lúc gặp mặt đến lúc ước hẹn, thời gian ngắn ngủi không đến một tháng liền đáp ứng lời cầu hôn của anh.\n <br/>\n <br/>\n Kết hôn bốn năm, cô rất yêu chồng, nhưng trừ bỏ lúc trên giường anh đối với cô có vẻ có tia lửa bên ngoài.\n <br/>\n <br/>\n Đem toàn bộ nhiệt tình dồn vào công việc, nhưng đàn ông đối với công việc có dã tâm cũng không tính là sai.\n <br/>\n <br/>\n Cô cam chịu ở nhà làm người vợ hiền nội trợ, cho đến khi bạn gái trước tìm đến cửa giương oai.\n <br/>\n <br/>\n Phát hiện ra chồng mình bình thản vậy là do không quên được tình cũ, cô quyết định không thể giả ngoan ngoãn lại ngu dốt nữa.\n <br/>\n <br/>\n Trác Diệu Bang thừa nhận thất vọng trước đoạn tình cảm cũ, dạy anh thầm nghĩ thích cô vợ nhỏ ngoan ngoãn nghe lời.\n <br/>\n <br/>\n Lương Nhược Duy đơn thuần lại cuồng dại yêu anh, đúng là anh muốn kết hôn với người vợ này.\n <br/>\n <br/>\n Vì thế anh không uổng tâm sức hò hét, không uổng tâm sức liền lừa gạt cô đảm đương nhiệm vụ làm vợ anh,\n <br/>\n <br/>\n Anh có cuộc sống quá mỹ mãn hạnh phúc cho đến khi bạn gái trước xuất hiện, khiến cho vợ nổi giận!\n <br/>\n <br/>\n Nhưng bạn gái trước sớm đã trở thành quá khứ, thể xác và tinh thần thực sự chỉ vì vợ mà giữ sạch sẽ.\n <br/>\n <br/>\n Nhưng mà, vợ lại ác độc kiên trì muốn ra ở riêng, còn muốn bản thân tự lập, tự mình cố gắng.\n <br/>\n <br/>\n Anh ngon miệng lại thuận theo vợ sắp đi mất, trách cũng chỉ có thể trách anh sau khi kết hôn không để tâm.\n <br/>\n <br/>\n Vợ bãi công lần này thật không dễ chịu! Anh đành phải biến thành tiểu nam nhân xin cô hồi tâm chuyển ý!\n <br/>\n</div>\n",
        "rating_value": 7.9
    },
    "co-gai-thang-sau": {
        "ten_truyen": "co-gai-thang-sau",
        "link_truyen": "https://truyenfull.io/co-gai-thang-sau/",
        "ten_truyen_full": "Cô Gái Tháng Sáu",
        "tac_gia": "Ngãi Mễ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Cô Gái Tháng Sáu truyện thuộc thể loại ngôn tình của tác giả Ngãi Mễ, mang lại những cảm xúc nhẹ nhàng, đầy sâu lắng về tình yêu của cô và anh.\n  <br/>\n  <br/>\n  Có những lần gặp tình cờ giữa cô và anh, lâu dần hình ảnh của anh như là một sự hiện hữu hiển nhiên trong lòng cô, một vị trí luôn tồn tại trong tim cô mỗi khi nhớ\n </span>\n <span>\n  đến.\n  <br/>\n  <br/>\n  Cô nàng vẫn còn một chút trẻ con, ngây thơ khi yêu anh thường đặt ra những câu hỏi khiến anh khó trả lời, anh có lẽ cũng không thể nào biết được cô yêu anh nhiều như thế nào...\n  <br/>\n  <br/>\n </span>\n Anh hỏi: “Em đã gặp được chàng trai vì tình yêu mà bất chấp tất cả chưa?”\n <br/>\n <br/>\n “Hơ hơ, làm gì có chàng trai nào vì tình yêu mà bất chấp tất cả? Trước đây còn có cô gái vì tình yêu mà bất chấp tất cả, nhưng chàng trai vì tình yêu mà bất chấp tất cả thì chưa bao giờ có.”\n <br/>\n <br/>\n “Ai bảo thế?”\n <br/>\n <br/>\n “Em bảo.”\n <br/>\n <br/>\n “Em nói không đúng.”\n <br/>\n <br/>\n “Tại sao lại không đúng?”\n <br/>\n <br/>\n “Anh chính là chàng trai vì tình yêu mà bất chấp tất cả…”\n <br/>\n</div>\n",
        "rating_value": 7.1
    },
    "hay-ve-ben-anh": {
        "ten_truyen": "hay-ve-ben-anh",
        "link_truyen": "https://truyenfull.io/hay-ve-ben-anh/",
        "ten_truyen_full": "Hãy Về Bên Anh",
        "tac_gia": "Tỉnh Tô",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sai lầm lớn nhất cả đời này của Quý Thừa chính là trong thỏa thuận trước hôn nhân đã thêm vào kỳ hạn. Thỏa thuận đến hạn, anh hối hận, nhưng người phụ nữ kia thì không. Cho dù cô mang thai đứa con của anh, cũng chẳng hề lưu luyến anh.\n <br/>\n <br/>\n Hơn nữa, anh còn không ngờ rằng, Diệp Nghi vì muốn rời khỏi anh, đã không tiếc tạo ra một vụ bắt cóc, cũng từ đó mà mai danh ẩn tích.\n <br/>\n <br/>\n Kể từ ngày đó, cuộc sống của Quý Thừa chỉ còn lại một chuyện: tìm vợ trước, rước về nhà.\n <br/>\n <br/>\n Tóm lại chính là: bà xã chạy, nam thần truy…\n <br/>\n <br/>\n <em>\n  Mách nhỏ: Nam chính nữ chính đều sạch và đều bị ngược\n </em>\n</div>\n",
        "rating_value": 8.2
    },
    "dung-het-doi-de-yeu": {
        "ten_truyen": "dung-het-doi-de-yeu",
        "link_truyen": "https://truyenfull.io/dung-het-doi-de-yeu/",
        "ten_truyen_full": "Dùng Hết Đời Để Yêu",
        "tac_gia": "Vu San",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đã bao giờ yêu chưa và nghĩ như thế nào khi Dùng Hết Đời Để Yêu?\n <span>\n  Sau khi đọc xong tác phẩm này các bạn sẽ có câu trả lời cho riêng mình.\n  <br/>\n  <br/>\n  Nhân vật nữ chính trong truyện cũng có cá tính rất khác so với các truyện khác, ba mẹ cô cũng rất thương cô nhưng lại không có thời gian quan tâm đến cô.\n  <br/>\n  <br/>\n  Nhưng từ khi cô gặp được anh, chính tình yêu anh dành cho cô đã lấp đầy khoảng trống, làm cô cảm thấy ấm áp hơn bao giờ hết!\n </span>\n Mời các bạn theo dõi truyện để biết thêm về nam chính và có cảm nhận của mình về nhân vật đặc biệt trong truyện.\n</div>\n",
        "rating_value": 7.3
    },
    "ba-xa-em-khong-ngoan": {
        "ten_truyen": "ba-xa-em-khong-ngoan",
        "link_truyen": "https://truyenfull.io/ba-xa-em-khong-ngoan/",
        "ten_truyen_full": "Bà Xã, Em Không Ngoan",
        "tac_gia": "Phác Hi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Bà Xã, Em Không Ngoan của tác giả Phác Hi xoay quanh một cuộc trò chuyện đầy kịch tính nhưng cũng không kém phần dễ thương của nhân vật nữ chính.\n <br/>\n <br/>\n Cô luôn nhạy bén, trả lời khéo léo trước những tình huống do anh đưa ra, vì thế đôi khi các cuộc đối thoại đạt đến cao trào nảy lửa!\n <br/>\n <br/>\n Cùng nhau đón đọc truyện để có những phút giây thư giãn với cặp đôi này nhé!\n</div>\n",
        "rating_value": 7.5
    },
    "vo-chong-thuc-tap": {
        "ten_truyen": "vo-chong-thuc-tap",
        "link_truyen": "https://truyenfull.io/vo-chong-thuc-tap/",
        "ten_truyen_full": "Vợ Chồng Thực Tập",
        "tac_gia": "Tân Luy",
        "the_loai": "Tiên Hiệp",
        "trang_thai": null,
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <span>\n  Truyện Vợ Chồng Thực Tập xoay quanh một câu chuyện về một đôi tình nhân vừa mới kết hôn nên không có nhiều kinh nghiệm sống, họ cùng nhau tâm sự rồi cùng nhau khám phá...\n  <br/>\n  <br/>\n  Anh cầu hôn cô chỉ vì muốn cha mình được sống sót để hoàn thành tâm nguyện là anh cưới được một nàng dâu tốt, tài giỏi.\n  <br/>\n  <br/>\n </span>\n Dù cô biết anh bất đắc dĩ phải câu hôn cô nhưng cô tin rằng cô sẽ tạo được hạnh phúc cho riêng mình.\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "cot-cach-my-nhan": {
        "ten_truyen": "cot-cach-my-nhan",
        "link_truyen": "https://truyenfull.io/cot-cach-my-nhan/",
        "ten_truyen_full": "Cốt Cách Mỹ Nhân",
        "tac_gia": "Mặc Bảo Phi Bảo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Sảnh đến và đi, sân bay.\n <br/>\n <br/>\n Có người kéo hành lý, có người lại dắt theo con nhỏ, ánh mặt trời xuyên qua tấm kính thuỷ tinh mười mấy mét hắt xuống mặt sàn, vô số những bóng người loang lổ lướt đi dưới nắng.\n <br/>\n <br/>\n Châu Sinh Thần chỉ mang theo duy nhất máy tính xách tay của mình, không có hành lý nào khác, bước nhanh tới cửa đăng ký, trong đầu anh vẫn là những số liệu thực nghiệm, thống kê dài dằng dặc, rất nhanh chóng thông qua xử lý của đại não, loại bỏ, chỉ giữ lại những thông số hữu dụng...\n <br/>\n <br/>\n Bỗng nhiên có người từ đằng sau, giữ lấy cánh tay anh, khiến anh bị bất ngờ\n <br/>\n <br/>\n \"Làm ơn chờ một chút, tôi có chuyện muốn nói với anh.\"\n <br/>\n <br/>\n Anh chau mày, dừng bước, bất giác quay đầu lại nhìn.\n <br/>\n <br/>\n Đó lại là... một cô gái trẻ.\n <br/>\n <br/>\n Cô vận một chiếc quần dài màu xanh thẫm, đi chân trần, nắm chặt lấy cánh tay anh, ngực phập phồng, tựa hồ cô ý thức được rằng hành động của mình quá đường đột, lúc anh quay đầu lại, liền luống cuống buông ra: \"Làm ơn chờ một chút, tôi đang kiểm tra ở cửa an ninh, còn phải quay lại làm nốt thủ tục nữa. Làm ơn đợi tôi, tôi chỉ muốn nói với anh vài câu thôi...\".\n <br/>\n <br/>\n Phía sau bốn nhân viên của sân bay đang chạy tới... hoàn toàn chứng thực lời của cô gái.\n <br/>\n <br/>\n Cô gái này chạy ra đây từ cửa an ninh? Chỉ vì muốn giữ anh lại, nghe cô ấy nói mấy câu?\n <br/>\n <br/>\n Châu Sinh Thần nghi hoặc nhìn cô gái.\n <br/>\n <br/>\n Đôi mắt đen láy lấp lánh kia dường như nhìn thấu mọi sự, lặng lẽ rơi vào trong mắt cô. Cô dè dặt nhìn anh, chỉ sợ anh cự tuyệt, sợ anh thực sự cự tuyệt.\n <br/>\n <br/>\n Khi ấy, họ sẽ không có cơ hội gặp lại nhau nữa...\n <br/>\n <br/>\n Cô nghe thấy tiếng tim mình đập chậm, thật chậm, chậm vô cùng, dường như chỉ cần anh cất tiếng cự tuyệt thôi, ngay lập tức nó sẽ ngừng đập.\n <br/>\n <br/>\n <span>\n  <i>\n   Em biết anh, anh có hay không?\n  </i>\n  <br/>\n  <br/>\n  <i>\n   Châu Sinh Thần, ngàn vạn lần xin đừng từ chối em. Ngàn vạn lần, xin đừng từ chối em.\n  </i>\n </span>\n</div>\n",
        "rating_value": 9.1
    },
    "tron-doi-em-nuoi-anh": {
        "ten_truyen": "tron-doi-em-nuoi-anh",
        "link_truyen": "https://truyenfull.io/tron-doi-em-nuoi-anh/",
        "ten_truyen_full": "Trọn Đời Em Nuôi Anh",
        "tac_gia": "Nghiêu Tam Thanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Mỗi người đều là ‘Mạc Tùy’.\n </p>\n <p>\n  Trong lòng mỗi ‘Mạc Tùy’ đều có một ‘Tùy Kỳ’.\n </p>\n <p>\n  ‘Tùy Kỳ’ của tôi ở phương Bắc, đó là một thành phố cách tôi hơn 1200 cây số.\n </p>\n <p>\n  Mà anh ở nơi này vĩnh viễn mang họ ‘Phương’.\n </p>\n</div>\n",
        "rating_value": 8.4
    },
    "tinh-yeu-cua-co-nang-co-chap": {
        "ten_truyen": "tinh-yeu-cua-co-nang-co-chap",
        "link_truyen": "https://truyenfull.io/tinh-yeu-cua-co-nang-co-chap/",
        "ten_truyen_full": "Tình Yêu Của Cô Nàng Cố Chấp",
        "tac_gia": "Ta là Tô Tố",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Tình Yêu Của Cô Nàng Cố Chấp xoay quanh một cô gái tên là Diệp Hồng Kỳ với tính cách vô cùng ngang bướng, một khi bản thân đã thích gì thì\n <span>\n  cô sẽ không bao giờ thay đổi dù đúng hay sai.\n  <br/>\n  <br/>\n </span>\n <span>\n  Ninh Mặc là cậu con trai đã khiến trai tim cô xao động và cô muốn được yêu anh ta...Nhưng anh ta lại không chấp nhận bởi tính cách của cô không được đẹp cho lắm.\n  <br/>\n  <br/>\n </span>\n Chuyện gì sẽ xảy ra khi một cô nàng cố chấp như vậy yêu? Khi tình yêu đi vào con đường sai cô sẽ làm như thế nào hoặc cũng sẽ theo con đường mà cô đã chọn?\n</div>\n",
        "rating_value": 8.3
    },
    "tinh-yeu-ban-dau-tinh-yeu-cuoi-cung": {
        "ten_truyen": "tinh-yeu-ban-dau-tinh-yeu-cuoi-cung",
        "link_truyen": "https://truyenfull.io/tinh-yeu-ban-dau-tinh-yeu-cuoi-cung/",
        "ten_truyen_full": "Tình Yêu Ban Đầu, Tình Yêu Cuối Cùng",
        "tac_gia": "Mai Tử Hoàng Thì Vũ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Người ta thường nói tình đầu là mối tình đẹp nhất và cũng khó phai nhất. Vậy bạn đã có mối tình đầu khó phai của mình chưa? Những kỉ niệm của mối tình đâu sẽ đeo bám bạn\n <span>\n  suốt cuộc đời vì đó là những gì tốt nhất mà lần đầu trải qua.\n  <br/>\n  <br/>\n  Anh và cô lần đầu gặp nhau trên nước Mỹ, chính nỡia xôi này đã khiến cho họ có tình cảm vơi nhau và dần trở thành tình yêu. Nhưng rồi một cuộc tranh cãi nãy lửa đã khiến họ xa nhau.\n  <br/>\n  <br/>\n  Rồi tại chính quê hương của mình, họ gặp lại nhau và nhận ra vẫn còn tình cảm với đối phương.\n </span>\n Liệu Tình Yêu Ban Đầu, Tình Yêu Cuối Cùng hay chăng?\n</div>\n",
        "rating_value": 7.5
    },
    "bai-hoc-yeu-duong-cua-tieu-ma-vuong": {
        "ten_truyen": "bai-hoc-yeu-duong-cua-tieu-ma-vuong",
        "link_truyen": "https://truyenfull.io/bai-hoc-yeu-duong-cua-tieu-ma-vuong/",
        "ten_truyen_full": "Bài Học Yêu Đương Của Tiểu Ma Vương",
        "tac_gia": "Minh Nguyệt Thính Phong",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Thuộc thể loại ngôn tình hiện đại cùng với nội dung truyện là một câu chuyện nhí nhảnh, hài hước và vô cùng dễ thương, truyện Bài Học Yêu Đương Của Tiểu Ma Vương của tác giả Minh Nguyệt Thính Phong đã để lại cho độc giả nhiều ấn tượng sâu sắc.\n <br/>\n <br/>\n Truyện xoay quanh cậu bé tên\n <span>\n  Nghiêm Cẩn, cậu được sinh ra với hi vọng trở thành một chàng trai nghiêm nghị.\n  <br/>\n  <br/>\n  Cùng với nhân vật\n </span>\n Nghiêm Cẩn, còn có một nhân vật gây hấp dẫn nữa là Mai Khôi là hàng xóm của Nghiêm Cẩn và cũng là bạn học. Liệu chuyện gì sẽ xảy ra các bạn cùng đón đọc nhé!!!\n</div>\n",
        "rating_value": 8.4
    },
    "tinh-nhan-mot-dem-cua-ma-nu": {
        "ten_truyen": "tinh-nhan-mot-dem-cua-ma-nu",
        "link_truyen": "https://truyenfull.io/tinh-nhan-mot-dem-cua-ma-nu/",
        "ten_truyen_full": "Tình Nhân Một Đêm Của Ma Nữ",
        "tac_gia": "Hữu Dung",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Tình Nhân Một Đêm Của Ma Nữ xoay quanh một cô gái có tính cách mạnh mẽ, vì đã cá cược với bạn bè chỉ để kiểm chứng hắn có thực sự mạnh mẽ không mà cô đã tình nguyện qua đêm cùng với hắn.\n <br/>\n <br/>\n Và kết quả là cô đã thắng sau vụ cá cược, cũng sau đêm đó thì đường ai nấy đi. Vậy mà mẹ cô lại đem cô sang nhà người? Cô chỉ còn cách trang điểm thật kinh dị để hắn không nhận ra cô...\n <br/>\n <br/>\n Nói về trang điểm thì cô được xem là nữ hoàng thế mà hắn từ lâu đã nhận ra được cô. Được rồi lần này trong lễ hội hóa trang nếu hắn nhận ra cô sẽ là người của hắn...\n</div>\n",
        "rating_value": 7.0
    },
    "con-sau-tinh-yeu-cua-con-meo-truu-tuong": {
        "ten_truyen": "con-sau-tinh-yeu-cua-con-meo-truu-tuong",
        "link_truyen": "https://truyenfull.io/con-sau-tinh-yeu-cua-con-meo-truu-tuong/",
        "ten_truyen_full": "Con Sâu Tình Yêu Của Con Mèo Trừu Tượng",
        "tac_gia": "Nhĩ Nhã",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Con Sâu Tình Yêu Của Con Mèo Trừu Tượng được viết bởi tác giả Nhĩ Nhã đã thu hút bạn đọc bởi nội dung hài hước mà cũng không kém phần giản dị. Điểm nhấn trong tác phẩm này chính là những quan niệm kỳ lạ về tình yêu.\n <br/>\n <br/>\n Họ đến với nhau bởi\n <span>\n  sự bắt nguồn từ việc yêu thích động vật, theo thời gian học cảm thấy có rất nhiều điểm chung với nhau và cuộc sống cũng trở nên thú vị tè giây phút đó.\n  <br/>\n  <br/>\n </span>\n Điểm nhấn của tác phẩm này sẽ mang đến cho các bạn những giây phút cười thật thoải mái xen kẽ những giây phút ngọt ngào trong tình yêu.\n <br/>\n</div>\n",
        "rating_value": 8.9
    },
    "chong-truoc-duoi-toi-cua": {
        "ten_truyen": "chong-truoc-duoi-toi-cua",
        "link_truyen": "https://truyenfull.io/chong-truoc-duoi-toi-cua/",
        "ten_truyen_full": "Chồng Trước Đuổi Tới Cửa",
        "tac_gia": "Bố Đinh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện Chồng Trước Đuổi Tới Cửa của tác giả Bố Đinh thuộc thể loại ngôn tình hay, đặc sắc. Nhân vật nữ chính trong truyện tên là\n <span>\n  Đường Ngọc, là một cô gái xinh xắn chỉ vì món nợ của cha mẹ mà cô đồng ý ký hợp đồng hôn nhân kỳ lạ.\n  <br/>\n  <br/>\n </span>\n Tên khốn\n <span>\n  Ngô Hạo Thiên đã cướp đi tất cả những gì trong trắng nhất của cô, mà hắn còn không buông tha cho cô mà hắn giả vờ yêu thương để cô phải siêu lòng.\n  <br/>\n  <br/>\n  Sau bao nhiêu năm tránh né nhưng cuối cùng hai người vẫn gặp lại nhau. Cô phải làm gì với người đàn ông này đây????? Cùng đón đọc truyện để biết kết thúc như thế nào nhé!!\n </span>\n</div>\n",
        "rating_value": 6.9
    },
    "em-se-den-cung-con-mua": {
        "ten_truyen": "em-se-den-cung-con-mua",
        "link_truyen": "https://truyenfull.io/em-se-den-cung-con-mua/",
        "ten_truyen_full": "Em Sẽ Đến Cùng Cơn Mưa",
        "tac_gia": "Ichikama Takuji",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <p>\n  Văn học Nhật đem đến cho độc giả cảm giác bình yên, lãng mạn khi đắm mình trong những tác phẩm tinh tế, chìm trong câu chữ nhẹ nhàng nhưng đầy trầm tư, ám ảnh. Em Sẽ Đến Cùng Cơn Mưa cũng vậy. Không nhiều màu sắc, không nhiều kịch tính, dữ dội mà chỉ với một gam màu trầm buồn, một khung cảnh ảm đạm ngày mưa, một cốt truyện nhẹ nhàng, Ichikawa Takuji đã vẽ nên được một bức tranh tình yêu tuyệt diệu.\n </p>\n <p>\n  Ở tác phẩm không có sự đối lập, hoặc giả có đi chăng nữa thì cũng hết sức nhạt nhòa, chỉ có sự hài hòa được đề cao (đặc trưng của văn phong Nhật). Sự hài hòa không chỉ ở vòng xoay giữa Takumi, Mio và Yuji mà còn lan ra cả những mối quan hệ khác với thầy Nombre,và chú chó Pooh, với cả thiên nhiên cùng mùa mưa ẩm ướt.\n </p>\n <p>\n  Nét u huyền phảng phất suốt tác phẩm gây cho người đọc những cảm xúc không thể diễn tả, có một cái gì đó không chắc chắn, không rõ ràng vẫn đang tồn tại đâu đó. Ta không thấy sự đau khổ đến tột cùng của Takumi khi Mio qua đời, không thấy niềm hạnh phúc mãnh liệt của anh khi bỗng nhiên nàng quay lại, ta chỉ thấy một sự nhẹ nhàng lan tỏa trong tình yêu đó - phẳng lặng nhưng tràn ngập ở khắp nơi. Vậy mới biết, tình yêu có rất nhiều cung bậc, không phải cứ cuồng nhiệt nhiều, đau đớn nhiều đã là yêu nhau nhiều, mà có khi chỉ cần nhẹ nhàng, êm dịu như tình yêu của Takumi và Mio là đã đủ chạm đến thiên đường hạnh phúc.\n </p>\n <p>\n  Em Sẽ Đến Cùng Cơn Mưa được viết với lời văn trong sáng, ngắn gọn và đôi chút ngộ nghĩnh sẽ đem đến sự thú vị và ấm áp khi “nhấm nháp” những trang sách, có thể trong một ngày mưa nhẹ nhàng.\n </p>\n <p>\n  ©\n </p>\n <p class=\"text-center\">\n  <b>\n   Em Sẽ Đến Cùng Cơn Mưa\n  </b>\n </p>\n <p class=\"text-center\">\n  <em>\n   Tác Giả: Ichikama Takuji\n  </em>\n </p>\n <p class=\"text-center\">\n  ***\n </p>\n <p>\n  “Hôm nay là lần đầu tiên chúng mình gặp nhau với đôi giầy có cổ và có gót. Cũng phải nói thêm, hôm nay cũng là lần đầu tiên anh thấy em mặc chiếc váy liền màu đỏ sẫm. Lần đầu tiên anh thấy em tô son. Lần đầu tiên anh thấy mái tóc em đung đưa mỗi lần em nghiêng đầu, lần đầu tiên anh cảm thấy bồn chồn không yên khi nói chuyện với em.\n </p>\n <p>\n  Tất cả đều là lần đầu tiên, đến nỗi mà khó tìm được một thứ không phải lần đầu tiên.’’\n </p>\n <p>\n  ---------\n </p>\n <p>\n  \"Anh cũng hiểu, tuy chỉ mang máng, rằng ngay cả giai đoạn hôn thôi cũng cần phải có thời gian. Anh không vội, hơn nữa, em là người sẽ sống cùng anh cả đời nên vẫn còn khối thời gian. Ít ra thì chúng mình đã mất ba năm mới hẹn hò nhau lần đầu, kể từ sau lần nói chuyện đầu tiên. Cho nên, muốn tiến tới được giai đoạn hôn thì cũng phải mất thêm ba năm nữa.\n </p>\n <p>\n  Anh đã nghĩ vậy.\n </p>\n <p>\n  Trong lần trò chuyện năm tiếng này, chúng mình đã tiến gần đến đoạn hôn nhau. (Không biết lúc hôn, cái răng khểnh của em có bị vướng không?) Anh đã nghĩ thế lúc nhìn vào môi em.\n </p>\n <p>\n  Trời tối, chúng mình phải về. Giờ nhìn lại có thể nói lần hẹn hò này là bước mở đầu cho giai đoạn tiếp theo, nhưng thú thật với em là khi ấy, anh không đủ tự tin để nghĩ vậy. Nhiệm vụ trước mắt của anh là phải hẹn được em cho lần sau chứ không phải nghĩ tới chuyện hôn hay cưới em.\"\n </p>\n <p>\n  <span>\n   (trích\n   <em>\n    \"Em Sẽ Đến Cùng Cơn Mưa\"\n   </em>\n   , Ichikawa Takuji, Mộc Miên dịch)\n   <br/>\n  </span>\n </p>\n <p>\n </p>\n <p>\n  <em>\n   Về Tác Giả:\n  </em>\n </p>\n <p>\n  <span>\n   Takuji Ichikawa sinh ngày 7 tháng 10 năm 1962 tại Tokyo. Ông tốt nghiệp trường đại học Dokkyo. Cuốn tiểu thuyết đầu tay của ông, Separation, xuất bản năm 2002. Cuốn\n   <em>\n    Em Sẽ Đến Cùng Cơn Mưa\n   </em>\n   (xuất bản tại Nhật với tên Ima Ainiyukimasu) in lần đầu năm 2003, là một trong những tiểu thuyết thành công nhất Nhật Bản, được chuyển thể thành truyện tranh, kịch, phim truyền hình ở Nhật và điện ảnh tại Mỹ.\n  </span>\n </p>\n</div>\n",
        "rating_value": 8.2
    },
    "nu-hon-ngot-ngao": {
        "ten_truyen": "nu-hon-ngot-ngao",
        "link_truyen": "https://truyenfull.io/nu-hon-ngot-ngao/",
        "ten_truyen_full": "Nụ Hôn Ngọt Ngào",
        "tac_gia": "Quý Hồng",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Anh là một người rất thích uống cà phê, nên anh lặn lội đến nơi rất xa chỉ để mua được cà phê nguyên chất. Nhưng thật không may cho anh, khi anh đến nơi thì tiệm cà phê đã đóng cửa và treo bảng nghỉ bán trong một tuần!\n <br/>\n <br/>\n Bực bội, không kìm nén được cảm xúc của mình anh đã đạp mạnh chân vào cửa hàng, nhìn cửa hàng chắc chắn thế kia ai ngờ nó lại sập cơ chứ.\n <br/>\n <br/>\n Lúc đó cô chủ cửa hàng bước ra...chưa nói được lời nào đã bị anh mắng chửi, trước thái độ và vẻ mặt hung tợn của anh cô đoán chắc là không thể bắt anh đền được thì đột nhiên anh lại nở một nụ cười với cô. Chuyện gì đang xảy đến với cô thế này? Các bạn cùng đọc truyện Nụ Hôn Ngọt Ngào để tìm hiểu thực hư là như thế nào nhé!!!\n</div>\n",
        "rating_value": 8.5
    },
    "tien-sinh-xa-hoi-den-o-rieng-di": {
        "ten_truyen": "tien-sinh-xa-hoi-den-o-rieng-di",
        "link_truyen": "https://truyenfull.io/tien-sinh-xa-hoi-den-o-rieng-di/",
        "ten_truyen_full": "Tiên Sinh Xã Hội Đen, Ở Riêng Đi",
        "tac_gia": "Toán Miêu Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Đây là một câu chuyện về sự chiến đấu hăng hái trong tình yêu từ “Mất trí nhớ” đến “Khôi phục trí nhớ”  của thủ lĩnh hắc đạo và cô gái kì quặc.\n <br/>\n <br/>\n \"Ly hôn? Được a, làm bảy ngày bảy đêm, nếu em thắng anh liền ký tên!\" Người đàn ông gian trá nắm cằm cô gái nói.\n <br/>\n <br/>\n \"Được!\"\n <br/>\n <br/>\n Kết quả là, đóng cửa sổ lại, chiến đấu trên giường.\n <br/>\n <br/>\n Năm ngày sau, cửa phòng mở ra cả người cô gái run lên, giọng run run nói: \"Mẹ nó, biến thái!\"\n <br/>\n <br/>\n So sánh thì người đàn ông lại tự nhiên vênh váo, hả hê trêu ghẹo: \"Còn ly hôn nữa không? Hay là làm lại lần nữa!\"\n <br/>\n <br/>\n Cô gái nghe vậy sắc mặt trắng bệch: \"Đừng!\" Cùng lắm thì nhịn một bậc, nghiêng đầu cắn răng nói: \"Ở riêng!\"\n <br/>\n <br/>\n <b>\n  Trích đoạn một:\n </b>\n <br/>\n <br/>\n Bên trong phòng làm việc tản ra không khí nghiêm nghị, Lạc Vân Hải vẫn duy trì dáng ngồi tao nhã, nghiêm túc mở miệng nói: \"Người nào có biện pháp khiến chị dâu trở về ở chung với tôi, liền được thăng 3 cấp!\"\n <br/>\n <br/>\n Chín thuộc hạ trong nháy mắt sáng tỏ, nhưng nếu anh Hải hỏi họ, thì sợ rằng thật sự là hết cách rồi.\n <br/>\n <br/>\n Thủ hạ Giáp bí hiểm lắc đầu một cái: \"Đến nay chị dâu chưa từng ép buộc muốn ly hôn, liền nói rõ trong lòng còn có người, biện pháp duy nhất trước mắt là kích thích sự đồng cảm của chị dâu, như trúng đạn. . . . . .\"\n <br/>\n <br/>\n Thủ hạ Ất lập tức cắt đứt: \"Hải ca, ngài chặt chân của mình được rồi!\"\n <br/>\n <br/>\n Thủ hạ Bính: \"Chân nào?\"\n <br/>\n <br/>\n Thủ hạ Đinh: \"Dĩ nhiên không phải chân quan trọng nhất rồi, nếu không chị dâu sẽ phải làm quả phụ!\"\n <br/>\n <br/>\n \"Hừ!\" Lạc Vân Hải hừ lạnh một tiếng, tràn đầy khinh bỉ nói: \"Tôi là loại người vì phụ nữ mà hại chính mình sao?\"\n <br/>\n <br/>\n Ngày hôm sau, mọi người nhìn thấy đại ca vĩ đại của bọn họ chống gậy bước vào phòng họp.\n <br/>\n <br/>\n <b>\n  Trích đoạn hai:\n </b>\n <br/>\n <br/>\n \"Ba, năm đó rốt cuộc người đã làm chuyện gì với mẹ hả? Tại sao đến bây giờ mẹ vẫn không chịu tha thứ cho người?\"\n <br/>\n <br/>\n Người đàn ông không trả lời, vuốt cằm trầm tư một lát, nhàn nhạt hỏi \"Con còn muốn tiếp tục ăn mỳ ăn liền không?\"\n <br/>\n <br/>\n Cục cưng thành thực  lắc đầu: \"Không muốn!\"\n <br/>\n <br/>\n Lạc Vân Hải suy tính kỹ càng, ra lệnh: \"Không muốn ăn thì nghe theo cha, cho con một nhiệm vụ khó khăn, đợi đến nhà bà ngoại, nhìn thấy mẹ con liền ôm chân của mẹ khóc, mẹ con không theo chúng ta về nhà, con cũng đừng buông ra. . . . . .\"\n</div>\n",
        "rating_value": 7.7
    }
}