{
    "ban-than-cang-lon-cang-luu-manh": {
        "ten_truyen": "ban-than-cang-lon-cang-luu-manh",
        "link_truyen": "https://truyenfull.io/ban-than-cang-lon-cang-luu-manh/",
        "ten_truyen_full": "Bạn Thân Càng Lớn Càng Lưu Manh",
        "tac_gia": "Nhãn Châu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bạn Thân Càng Lớn Càng Lưu Manh\n </b>\n của tác giả\n <b>\n  Nhãn Châu\n </b>\n . Hai người là thanh mai trúc mã, gần cạnh nhau, từ thời thơ ấu cho đến khi trưởng thành, họ luôn luôn có nhau.\n <br/>\n <br/>\n Mỗi một sự kiện, mỗi một mốc quan trọng trong đời, họ có nhau bầu bạn.\n <br/>\n <br/>\n Nhưng mà tình bạn này rồi cũng thay đổi theo thời gian\n <br/>\n <br/>\n Họ bắt đầu nảy sinh những cảm xúc, những rung động khác lạ, và tình yêu tự nhiên tiến đến!\n</div>\n",
        "rating_value": 9.2
    },
    "ga-cho-hoang-tu-de-dang-sao": {
        "ten_truyen": "ga-cho-hoang-tu-de-dang-sao",
        "link_truyen": "https://truyenfull.io/ga-cho-hoang-tu-de-dang-sao/",
        "ten_truyen_full": "Gả Cho Hoàng Tử Dễ Dàng Sao",
        "tac_gia": "Tiểu Cô Tử",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Phải đối kháng với biểu ca xấu tính bướng bỉnh, ứng phó với bọn tỷ muội ma mãnh còn nhỏ, còn phải tìm cho mình một mối hôn sự không bi kịch, cuộc sống xuyên làm đại gia cũng không dễ dàng.\n <br/>\n <br/>\n Tiền Lạc Cẩn: “Đồng hương à, nghe nói ngươi là thai xuyên đúng không? Hay chúng ta tới với nhau luôn đi, tuyệt đối không để ngươi chịu thiệt, đồ cưới của ta hậu hĩnh, ngươi muốn nuôi bao nhiêu tiểu thiếp cũng được hết.”\n <br/>\n <br/>\n Mộ Tòng Cẩm: “E rằng không được rồi, trước khi ngươi cầu hôn lẽ nào không hỏi thăm thân phận gốc gác của người ta?”\n <br/>\n <br/>\n “Ơ, ngươi xuyên thành ai vậy?”\n <br/>\n <br/>\n “Hoàng tử.”\n <br/>\n <br/>\n Hai kẻ xuyên không gặp gỡ nhau trên con đường cầu sinh muốn triển khai kế hoạch lớn.\n <br/>\n <br/>\n *********\n <br/>\n <br/>\n “Đừng sợ, mặc kệ ngươi bị bán đi đâu ta đều tìm ra được.”\n <br/>\n <br/>\n “Thật ư?”\n <br/>\n <br/>\n “Đương nhiên, ta là hoàng tử mà.”\n <br/>\n <br/>\n “Vậy ngươi cưới ta đi ~”\n <br/>\n <br/>\n “Không làm được.”\n <br/>\n <br/>\n **********\n <br/>\n <br/>\n Nhà gái liên tục cầu hôn mà nhà trai cứ từ chối mãi, lại còn hay chọc ngoáy người ta nữa.\n <br/>\n <br/>\n Mộ Tòng Cẩm hai tay chống cằm, cũng rầu rĩ: “Nếu không ngươi xuất gia làm ni cô đi, ta xây cái am ni cô cho ngươi làm trụ trì, mỗi tháng có tiền lương, nếu ngươi thèm thịt thì cứ ăn, có ta che chở ngươi.”\n <br/>\n <br/>\n “…… Ngươi tưởng ta điên rồi sao, xuyên không để làm ni cô, kỳ thật…… Ta thông minh như vậy, trong lòng không đổi ý à.”\n <br/>\n <br/>\n “Ngươi nói xem.”\n <br/>\n <br/>\n “Chỉ cần ngươi cưới ta…… Đừng đi! Có thể nghe ta nói xong không!”\n <br/>\n <br/>\n *********\n <br/>\n <br/>\n Lạc Cẩn kéo tay áo Mộ Tòng Cẩm đong đưa tới lui: “Mộ Tòng Cẩm à, đều là đồng hương với nhau ngươi không thể tốt với ta một chút sao.”\n <br/>\n <br/>\n Mộ Tòng Cẩm dở khóc dở cười, còn chưa đủ tốt với nàng hả? Đổi thành một hoàng tử khác, thì đã kéo nàng ra chém rồi.\n <br/>\n <br/>\n Mộ Tòng Cẩm đột nhiên nói với Tiền Lạc Cẩn: “Ta nhớ ra rồi, thông thường ngươi như vậy có phải kêu là ngốc bạch ngọt không? Cuối cùng đều sẽ chết thảm?”\n <br/>\n <br/>\n “…… Ngươi đừng ỷ vào việc biết đầu thai liền nguyền rủa ta.”\n <br/>\n <br/>\n *********\n <br/>\n <br/>\n Lâu lâu nàng mới được phản pháo xíu.\n <br/>\n <br/>\n \"Ngươi hi vọng... ta làm hoàng đế không?\"\n <br/>\n <br/>\n \"Muốn nghe lời nói thật không? Ta không muốn ngươi làm hoàng đế.\"\n <br/>\n <br/>\n \"Tại sao?\"\n <br/>\n <br/>\n \"Ngươi chưa nghe Chân Hoàn nói à? Làm hoàng đế chưa chắc là việc đắc ý nhất thiên hạ. Tương lai nón xanh bay đầy trời, cũng chả biết đứa nào là con mình nữa\n <br/>\n <br/>\n *********\n <br/>\n <br/>\n Gả cho hoàng tử dễ dàng sao... tất nhiên không dễ rồi\n</div>\n",
        "rating_value": 6.6
    },
    "nuong-tu-mau-toi-bao-ve-ta": {
        "ten_truyen": "nuong-tu-mau-toi-bao-ve-ta",
        "link_truyen": "https://truyenfull.io/nuong-tu-mau-toi-bao-ve-ta/",
        "ten_truyen_full": "Nương Tử Mau Tới Bảo Vệ Ta",
        "tac_gia": "Ngọc Tịnh Cam Lộ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n VĂN ÁN\n <br/>\n <br/>\n Trong cuộc đời của Lý Dụ, trừ thích nhất thời thời khắc khắc dính lấy nương tử nhà mình, hưởng thụ sự bảo vệ của nương tử, nhà có nương tử lợi hại, hắn rất kiêu ngạo đó! Nếu ai không phục, thử không phục xem!\n <br/>\n <br/>\n Tô Nhược Tuyết sống lại một lần nữa, nhưng ngoài ý muốn cuộc sống của nàng lại bị Lý nhị thiếu quấn chặt lấy, từ nay về sau, cả đời bình lặng như nước của nàng loạn hết cả lên....\n <br/>\n <br/>\n Nữ chính lạnh lùng thích động thủ không thích nói chuyện, nam chính yêu động thủ trước, còn nói chuyện thì.....\n <br/>\n <br/>\n Tiểu kịch trường:\n <br/>\n <br/>\n Gần đây Lý Dụ rất buồn.\n <br/>\n <br/>\n Chỉ cần hắn làm loạn là tiểu nương tử nhà hắn liền sờ sờ nhuyễn roi tơ bạc bên hông không nói lời nào. Nhưng nhìn thấy dáng vẻ này của nàng, hắn lại càng muốn nổi loạn. Mọi người nói hắn đánh không lại, đánh không lại thế nào?\n <br/>\n <br/>\n Đây là vấn đề lớn...\n <br/>\n <br/>\n Truyện này song trùng sinh, có điều nữ chính và nam phụ trùng sinh, Lý nhị thiếu bày tỏ, nam phụ là vật gì, hừ!\n <br/>\n <br/>\n Nhân vật chính: Tô Nhược Tuyết, Lý Dụ.\n <br/>\n <br/>\n Nhân vật phụ: Người Tô gia, người Lý phủ\n <br/>\n <br/>\n Cùng hệ liệt: Tướng quân sủng thê -  Tô Nhược U và Bùi Hạo. Dã thú ngửi kiều hoa - Tô Nhược Nhị và Mẫn Hoàng Duệ.\n</div>\n",
        "rating_value": 7.4
    },
    "bich-dong": {
        "ten_truyen": "bich-dong",
        "link_truyen": "https://truyenfull.io/bich-dong/",
        "ten_truyen_full": "Bích Đông",
        "tac_gia": "Tử Liễm",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Bích Đông\n </b>\n của tác giả\n <b>\n  Tử Liễm\n </b>\n . Một đêm không thể đi vào giấc ngủ, đột nhiên phía bên kia tường lại có một thanh âm vang lên.\n <br/>\n <br/>\n Trầm thấp, chậm rãi, như là một dòng suối mát trong giữa sa mạc khô cằn, gột rửa đi toàn bộ nôn nóng, bất an, thật sự như có tác dụng chữa lành\n <br/>\n <br/>\n Từ đó, cô yêu thanh âm này.\n <br/>\n <br/>\n Chủ nhân của thanh âm ấy cách cô một bức tường, là bạn cùng thuê chung với cô.\n <br/>\n <br/>\n Cũng là ông chủ của cô.\n</div>\n",
        "rating_value": 9.5
    },
    "do-choi": {
        "ten_truyen": "do-choi",
        "link_truyen": "https://truyenfull.io/do-choi/",
        "ten_truyen_full": "Đồ Chơi",
        "tac_gia": "Tô Tha",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Bạn đang đọc truyện\n <b>\n  Đồ Chơi\n </b>\n của tác giả\n <b>\n  Tô Tha\n </b>\n . Quý Phượng Lâm nhốt Kỳ La trong một chiếc lồng sắt\n <br/>\n <br/>\n Liệu cô có được tự do.\n <br/>\n <br/>\n Trích đoạn:\n <br/>\n <br/>\n Kỳ La là đồ chơi của Quý Phượng Lâm.\n <br/>\n <br/>\n Vì sao lại gọi là đồ chơi của \" Quý Phượng Lâm \", chính là phải bị nhốt trong một chiếc lồng sắt, một ngày 24 giờ phải đợi mệnh lệnh giúp hắn ta giải quyết nhu cầu sinh lí, làm theo những trò biến thái mà hắn ra lệnh.\n <br/>\n <br/>\n Chiếc lồng sắt này lớn vô cùng, có đủ loại trò chơi. Hắn đi uống rượu, giải toả stress, vừa chơi vừa cắm trên người Kỳ La ba mươi tiếng đồng hồ, vẫn còn chưa thấy hoàn toàn thỏa mãn, hắn vẫn còn cảm thấy như chưa tới điểm mấu chốt.\n <br/>\n <br/>\n Chỉ cần lăn lộn làm tình cùng cô, hắn thấy chuyện này không bao giờ là đủ.\n</div>\n",
        "rating_value": 5.7
    },
    "cuoi-ta-qua-da-tinh": {
        "ten_truyen": "cuoi-ta-qua-da-tinh",
        "link_truyen": "https://truyenfull.io/cuoi-ta-qua-da-tinh/",
        "ten_truyen_full": "Cười Ta Quá Đa Tình",
        "tac_gia": "Tửu Tiểu Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Cười ta quá đa tình\n <br/>\n <br/>\n Hán việt: Đa tình ứng cười ta\n <br/>\n <br/>\n Tác giả: Tửu Tiểu Thất\n <br/>\n <br/>\n Edit+Beta: YinYang’s House\n <br/>\n <br/>\n Thể loại: ngôn tình, cổ đại, tỷ đệ luyến, nữ giả nam, ngọt sủng.\n <br/>\n <br/>\n Văn án:\n <br/>\n <br/>\n Mọi người đều cho rằng Lâm Phương Châu là một tên ăn chơi lêu lổng, nhưng thực ra nàng rất buồn phiền khi mình là nữ nhưng phải giả làm nam tử.\n <br/>\n <br/>\n Nếu bị người nào đó biết thân phận nữ nhi của nàng rồi báo lên quan phủ, thì có khi nàng sẽ bị lưu đày ba ngàn dặm, đi đến sa mạc trồng dưa hấu. Vì vậy, đánh chết nàng cũng không để người khác phát hiện ra bí mật của mình.\n <br/>\n <br/>\n Tuy nhiên, bí mật mà nàng thề chết cũng phải bảo vệ lại bị một đứa bé “từ trên trời rơi xuống” mà nàng ngoài ý muốn cứu nắm được, Lâm Phương Châu đột nhiên cảm thấy không thể yêu thương được!\n <br/>\n <br/>\n Sau nhiều năm bị “tra tấn” vô nhân đạo, khi đối mặt với thiếu niên Vân Vi Minh đã khôi phục lại thân phận, Lâm Phương Châu như nhìn thấy mình đang ngồi trên núi vàng, ngay cả sau đầu cũng phát sáng\n <br/>\n <br/>\n “Thật không ngờ nha! Trước đây ta nhặt được rất nhiều thứ, chỉ có ngươi là quý giá nhất! Ta đã cứu mạng của ngươi, ngươi định lấy gì để báo đáp ta?”\n <br/>\n <br/>\n Vân Vi Minh nói: “Ơn cứu mạng không có gì đổi lại, đành phải lấy thân báo đáp”.\n <br/>\n <br/>\n “Đừng đừng đừng, chỉ cần đưa một ít tiền là được … Ngươi ngươi đừng qua đây, ta lập tức báo quan đấy!”\n <br/>\n <br/>\n “Ha, nàng quên rồi sao? Quan phủ là nhà ta mở.”\n <br/>\n <br/>\n P/s: Nữ chính hơn nam chính 7 tuổi\n <br/>\n <br/>\n Lần đầu edit cổ đại, có gì sai sót mong mọi người bỏ qua.\n</div>\n",
        "rating_value": 9.1
    },
    "mong-chieu": {
        "ten_truyen": "mong-chieu",
        "link_truyen": "https://truyenfull.io/mong-chieu/",
        "ten_truyen_full": "Mộng Chiếu",
        "tac_gia": "AmBatHoa",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n *Thể loại: Cổ đại, nữ phẫn nam trang, ngôn tình, 1x1\n <br/>\n *Văn án:\n <br/>\n <br/>\n Ta là Nhiếp Tư Mặc, cũng là tam tiểu thư Nhiếp thị. Cha ta là Phụ quốc thái phó Nhiếp Hoằng, mẹ ta cũng đâu có thua kém. Bà là nữ nhi của Lâm thị, dung mạo tuyệt trần, lại cầm kỳ thi hoạ, là tài nữ xuất chúng! Ấy vậy ta lại chẳng giống người điểm nào.\n <br/>\n <br/>\n Từ khi sinh ra ta đã mang ba bốn thứ bệnh nan y khó chữa trong người, chỉ có thể quanh quẩn chốn khuê phòng mà bầu bạn với thuốc đắng, nhưng ta cũng quen rồi! Ta không xinh đẹp cao ráo, cầm kỳ thi hoạ như mẫu thân, lại là một con ma bệnh nên người của Nhiếp thị đều mỉa mai ta, cho rằng ta là kẻ thừa thãi của gia tộc.\n <br/>\n <br/>\n Nhưng ta cũng không quá buồn. Ta vẫn còn mẫu thân luôn dịu dàng âm thầm quan tâm, yêu thương ta, có nhị ca yêu chiều ta hết mực, ta muốn gì huynh ấy đều cho ta. Có một thị nữ thân cận chăm lo cho ta từng chút một, ta còn có thầy dạy văn dạy chữ cho ta. Ta cũng đâu bị mọi người lạnh nhạt hoàn toàn, phải không?\n <br/>\n <br/>\n Thế nhưng \"vật đổi sao dời\" ông trời có lẽ cảm thấy cuộc đời của ta còn quá nhàn hạ mà đã cướp đi vận mệnh của ta, cướp đi sự định đoạt của ta, còn cướp đi người ta yêu thương.\n <br/>\n <br/>\n Mẫu thân từng nói với ta rằng: Có những chuyện hãy cứ phó mặc cho trời. Mẫu thân, nếu như người nói, vậy có phải ông trời quá tàn nhẫn rồi không? Ta không tin! Ta không tin trời, ta tin sự thành đều do bản thân quyết định.\n <br/>\n <br/>\n *Bối cảnh trong truyện là giả tưởng, không có ý nghĩa về mặt lịch sử.\n</div>\n",
        "rating_value": 8.6
    },
    "khi-benh-kieu-hac-hoa": {
        "ten_truyen": "khi-benh-kieu-hac-hoa",
        "link_truyen": "https://truyenfull.io/khi-benh-kieu-hac-hoa/",
        "ten_truyen_full": "Khi Bệnh Kiều Hắc Hóa",
        "tac_gia": "Mộ Ải Yên",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Mộ Ải Yên\n <br/>\n Hán Việt: Hắc hoá bệnh kiều trung khuyển thiên chấp cuồng\n <br/>\n Thể loại: Ngôn tình, ngược nam, nam bệnh kiều, hắc ám, HE, SE\n <br/>\n Edit: Dưa Hấu Team\n <br/>\n _____________________________________\n <br/>\n <br/>\n VĂN ÁN\n <br/>\n <br/>\n Tôi không biết vì sao mình lại tồn tại ở thế giới này, cho đến khi gặp được em giữa biển người mênh mông thì tôi đã có được đáp án.\n <br/>\n <br/>\n __________________________________\n <br/>\n <br/>\n Lưu ý về nam chính:\n <br/>\n <br/>\n 1.Nam chính là bệnh kiều, yêu nữ chính hết thuốc chữa\n <br/>\n <br/>\n 2.Nam chính không lí do vừa gặp đã yêu nữ chính + tam quan vặn vẹo, không bình thường.\n <br/>\n <br/>\n ________________________________\n <br/>\n <br/>\n Tag: Ảo tưởng không gian, Yêu sâu sắc, Ngược luyến tình thâm, Duyên trời tác hợp\n</div>\n",
        "rating_value": 8.4
    },
    "quy-co-kho-gan": {
        "ten_truyen": "quy-co-kho-gan",
        "link_truyen": "https://truyenfull.io/quy-co-kho-gan/",
        "ten_truyen_full": "Quý Cô Khó Gần",
        "tac_gia": "Kin",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n “Làm ơn, Hilise. Xin hãy chết thay cho Gabrielle ”....\n <br/>\n <br/>\n Tôi luôn luôn đau khổ, và không có ngoại lệ lần này.\n <br/>\n <br/>\n Lần thứ bảy tôi bị phản bội và bị giết, tôi hoàn toàn không còn cảm giác vương vấn.\n <br/>\n <br/>\n “Tôi rất vui vì cho đến cuối cùng anh vẫn là một tên cặn bã.”\n <br/>\n <br/>\n Tôi sẽ không bị tình yêu làm lung lay nữa.\n <br/>\n <br/>\n Đến lượt tôi sẽ từ bỏ chúng trước.\n</div>\n",
        "rating_value": 8.4
    },
    "nu-phu-hao-mon-muon-tu-hon": {
        "ten_truyen": "nu-phu-hao-mon-muon-tu-hon",
        "link_truyen": "https://truyenfull.io/nu-phu-hao-mon-muon-tu-hon/",
        "ten_truyen_full": "Nữ Phụ Hào Môn Muốn Từ Hôn",
        "tac_gia": "Tuyền Cửu Cửu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Truyện\n <b>\n  Nữ Phụ Hào Môn Muốn Từ Hôn\n </b>\n của tác giả\n <b>\n  Tuyền Cửu Cửu\n </b>\n kể về Diệp Thừa - người thừa kế Diệp gia là là một người tự phụ, phong thái đường hoàng, nhưng lại có một vị hôn thê Lê Thiên Thiên là một cô gái bám người, dày mặt vô cùng.\n <br/>\n <br/>\n Lê Thiên Thiên vì muốn gả cho người kia, thế nên cứ dính lấy hắn, hận không thể đeo trên người hắn cả ngày.\n <br/>\n <br/>\n Mỗi lần Diệp Thừa đều cảnh cáo cô, không cần mơ tưởng thứ xa vời không thuộc về mình, cô lại cứ nắm chặt tay hắn, thấp hèn mà lấy lòng hắn.\n <br/>\n <br/>\n Thế rồi trong tiệc rượu, Lê gia lại thành chủ đề bàn tán của mọi người, khi họ thông báo rằng họ đã tìm được cô con gái ruột, thiên kim chân chính.\n <br/>\n <br/>\n Lê Thiên Thiên hiện tại không còn là vị hôn thê của Diệp Thừa nữa.\n <br/>\n <br/>\n Tất cả mọi người đều đang chờ xem Lê Thiên Thiên làm ra trò cười, ai ai cũng chắc chắn rằng cô gái điên cuồng vì tình này sẽ đại náo buổi tiệc rượu.\n <br/>\n <br/>\n Diệp Thừa nhướng nhướng đuôi lông mày, cầm ly rượu trong tay chờ Lê Thiên Thiên đến bên này cầu hắn khẳng định thân phận của cô. Nhưng Lê Thiên Thiên lại chỉ nhẹ cười một cái rồi nhấc làn váy nhanh chóng rời đi, tựa như đã vứt bỏ được một mối phiền toái lớn.\n <br/>\n <br/>\n Hô hấp của Diệp Thừa cứng lại, vì quá hoảng loạn muốn đuổi theo cô nên lúc đặt ly rượu xuống bàn đã làm đổ, rượu trong ly tràn ra nhiễm ướt ống quần.\n</div>\n",
        "rating_value": 7.9
    },
    "tieu-on-nhuyen": {
        "ten_truyen": "tieu-on-nhuyen",
        "link_truyen": "https://truyenfull.io/tieu-on-nhuyen/",
        "ten_truyen_full": "Tiểu Ôn Nhuyễn",
        "tac_gia": "Ngộ Thì",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Văn án một:\n <br/>\n <br/>\n Vừa tới Quý gia thời điểm, hứa biết biết được đưa đến tràn ngập nước khử trùng gian phòng, nam nhân đưa lưng về phía ánh sáng, mỏng lương địa nhìn xem nàng, sắc mặt âm lãnh làm cho người khác sợ hãi\n <br/>\n <br/>\n Quý cho nhìn xem run lẩy bẩy nàng: Rất lạnh?\n <br/>\n <br/>\n Hứa biết biết con mắt đều đỏ, ấp úng nói không ra lời\n <br/>\n <br/>\n Quý cho cười nhạo một tiếng, thanh âm hơi thấp: Nguyên lai là cái nhỏ câm điếc\n <br/>\n <br/>\n Về sau, hứa biết biết bị đại viện hài tử khi dễ, đầu gối đều quẳng phá, nàng nhỏ giọng nức nở nhìn về phía nam nhân: Đau...\n <br/>\n <br/>\n Đây là hứa biết biết lần thứ nhất mở miệng, thanh âm hơi câm, không tính là êm tai, thế nhưng lại tiến đụng vào quý cho tâm\n <br/>\n <br/>\n Từ đó về sau, hứa biết biết trở thành quý cho mộng\n <br/>\n _____________________\n <br/>\n <br/>\n Văn án hai:\n <br/>\n <br/>\n Nam thành phố người đều biết, Quý gia vì cứu cái kia ma bệnh, từ cô nhi viện tiếp một cái nhỏ câm điếc trở về\n <br/>\n <br/>\n Tất cả mọi người lấy đó làm mừng giận không chừng Quý gia đại thiếu sẽ đem người vứt ra, thế nhưng là một tháng, hai tháng quá khứ, nhỏ câm điếc bình yên vô sự\n <br/>\n <br/>\n Một lần tụ hội bên trên, bọn hắn trông thấy từ trước đến nay cao cao tại thượng Quý gia đại thiếu đem nhỏ câm điếc ôn nhu ôm vào trong ngực nhẹ hống: Ngoan, lại hô một tiếng\n <br/>\n <br/>\n Thế gian đều khổ, duy chỉ có nàng là viên kia ngọt đường\n <br/>\n <br/>\n —— quý cho\n</div>\n",
        "rating_value": 6.4
    },
    "hoang-hau-khong-ngai": {
        "ten_truyen": "hoang-hau-khong-ngai",
        "link_truyen": "https://truyenfull.io/hoang-hau-khong-ngai/",
        "ten_truyen_full": "Hoàng Hậu Không Ngai",
        "tac_gia": "Fujiwarafuji",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Fujiwarafuji -- Thể loại: Lịch sử, Xuyên Không ]\n <br/>\n <br/>\n Truyện Hoàng Hậu Không Ngai là một truyện khá hấp dẫn và lý thú, truyện nằm trong chuỗi truyện mới được giới thiệu với bạn đọc trên trang đọc truyện online. Đọc truyện hẳn bạn đọc sẽ cảm thú vị trước những tình tiết trong câu chuyện, vẫn là truyện xuyên không, câu chuyện vượt không gian và thời gian nhưng điểm khác biệt chính là tính cách của mỗi nhân vật, thú vị, đặc trưng riêng; đọc truyện bạn mới thấy hết được những nét thú vị này.\n <br/>\n <br/>\n Truyện được tác giả viết lại theo tiểu thuyết “Bộ bộ kinh tâm” của tác giả Đồng Hoa; tuy rất hâm mộ tiểu thuyết nhưng ở đây tác giả lại hướng nhân vật Nhược Hy dưới một thân phận khác, một cái tên khác, một tính cách khác, các nhân vật còn lại được giữ nguyên.\n <br/>\n <br/>\n Lưu Thi Thi vai Chân Đông Triều/ Nữu Hỗ Lộc Liên Nhi là cô gái lớn lên từ côi nhi viện, vì xa cách tình thương lâu ngày nên tính tình khô khan, lạnh lùng, đáng sợ. Lớn lên cô làm cho một công ty thám tử ở Bắc Kinh và trở nên nổi tiếng, sếp ngại, bạn nể, bọn sống trong thế giới ngầm sợ. Sau khi hoàn thành xuất sắc nhiệm vụ điều tra một vụ án liên quan đến tham nhũng, cô đổi tên thành Chân Đông Triều. Không hiểu cái tên có quyết định số phận con người không mà chỉ sau một ngày cô lấy tên Chân Đông Triều, đuổi theo một bọn trộm đồ cổ từ viện bảo tàng thời Thanh, cô bị kéo về thời Thanh.\n <br/>\n <br/>\n Nữu Hỗ Lộc Liên Nhi (12 tuổi) là con gái của đại thần trong triều nhà Thanh thời Khang Hy. Tuy nhỏ nhưng đã có nét xinh đẹp, được cha mẹ yêu thương. Có điều cô bé không được ở với cha mẹ lâu, năm 13 tuổi cô bé được tứ hôn với Tứ a ca. Cô có tính tình trái ngược với Đông Triều: ngoan hiền, dịu dàng, mau nước mắt.\n <br/>\n <br/>\n Câu chuyện nảy sinh với nhiều tình huống hài hước có, buồn có, vui vẻ cũng có đủ, đọc truyện bạn sẽ cùng cười đôi lúc lại có chút xót thương cho nhân vật chính của chúng ta, đâu hẳn là xuyên khoogn thì dễ, việc gì cũng khó cả, quan trong là mình sẽ nỗ lực đến đâu thôi, mời bạn cũng thưởng thức truyện xuyên không đặc sắc này.Thân mời các bạn đọc tiếp!\n</div>\n",
        "rating_value": 7.8
    },
    "can-benh-nay-co-ten-la-yeu-em": {
        "ten_truyen": "can-benh-nay-co-ten-la-yeu-em",
        "link_truyen": "https://truyenfull.io/can-benh-nay-co-ten-la-yeu-em/",
        "ten_truyen_full": "Căn Bệnh Này Có Tên Là Yêu Em",
        "tac_gia": "Tử Du",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Căn Bệnh Này Có Tên Là Yêu Em\n <br/>\n <br/>\n Tác giả: Tử Du\n <br/>\n <br/>\n Thể loại: ngôn tình, hiện đại, HE, 1V1, ngọt, truyện ngắn, vườn trường, hài\n <br/>\n <br/>\n Chuyển ngữ: Thanh Ninh\n <br/>\n <br/>\n – Edit: Chây\n <br/>\n <br/>\n – Beta: Cam\n <br/>\n <br/>\n Số chương: 22 chương + 01 ngoại truyện (gộp làm 12 phần)\n <br/>\n <br/>\n <b>\n  GIỚI THIỆU TÓM TẮT\n </b>\n <br/>\n <br/>\n Hẹn hò nửa năm, vì bạn trai có dục vọng khống chế quá mạnh nên tôi viện lý do thực tập để chia tay.\n <br/>\n <br/>\n Một tháng sau, que thử thai hiện hai vạch.\n <br/>\n <br/>\n Tôi mang tâm thế chuẩn bị chịu đòn, quyết định nói cho mẹ mình biết, nhưng vừa về đến nhà đã thấy bạn trai cũ đang ngồi trên sô pha cười híp mắt nhìn tôi.\n <br/>\n <br/>\n Mẹ vỗ bốp một phát vào mông tôi: “Mau, gọi cậu đi.”\n</div>\n",
        "rating_value": 7.7
    },
    "ngai-meo-liem-ban-chan-mot-cach-lanh-lung": {
        "ten_truyen": "ngai-meo-liem-ban-chan-mot-cach-lanh-lung",
        "link_truyen": "https://truyenfull.io/ngai-meo-liem-ban-chan-mot-cach-lanh-lung/",
        "ten_truyen_full": "Ngài Mèo Liếm Bàn Chân Một Cách Lạnh Lùng",
        "tac_gia": "Tầng Tầng Lớp Lớp Sốt",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Ngài mèo liếm bàn chân một cách lạnh lùng\n <br/>\n <br/>\n Tên Hán Việt: Miêu đại nhân cao lãnh đích thiểm trước nhục điếm\n <br/>\n <br/>\n Tác giả: Tầng Tầng Lớp Lớp Sốt\n <br/>\n <br/>\n Thể loại: Nguyên tác, Ngôn tình, Hiện đại, Giả tưởng, Tình yêu sâu sắc, Ngọt ngào, Lâu ngày sinh tình, Truyện ngắn\n <br/>\n <br/>\n Edit: Mày là bố tao\n <br/>\n <br/>\n Beta: Tao là bố mày\n <br/>\n <br/>\n Giới thiệu vắn tắt:\n <br/>\n <br/>\n Ngài mèo liếm bàn chân một cách lạnh lùng\n <br/>\n <br/>\n #Vui lòng lưu ý, truyện có lời lẽ thô tục#\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: ngài mèo┃Nhân vật phụ: chủ nhân, anh F┃Nhân vật khác: mèo, lời lẽ thô tục, giọng văn ngọt ngào\n <br/>\n <br/>\n Giới thiệu bằng một câu: chú mèo ấm áp\n</div>\n",
        "rating_value": 8.6
    },
    "cai-thuoc": {
        "ten_truyen": "cai-thuoc",
        "link_truyen": "https://truyenfull.io/cai-thuoc/",
        "ten_truyen_full": "Cai Thuốc",
        "tac_gia": "ppp Đại Hiệp",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tựa gốc: Giới yên\n <br/>\n <br/>\n Tác giả: ppp Đại Hiệp\n <br/>\n <br/>\n Thể loại: Hiện đại, sủng, ngọt, hơi hướng chữa lành, HE\n <br/>\n <br/>\n Editor: Tây An\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Cô là một bác sĩ tâm lý.\n <br/>\n <br/>\n Cô giúp anh cai thuốc.\n <br/>\n <br/>\n *\n <br/>\n <br/>\n <em>\n  Tags:\n </em>\n Đô thị tình duyên, tình yêu duy nhất, nghiệp giới tinh anh\n <br/>\n <br/>\n <em>\n  Keywords\n </em>\n : Chính: Lăng Yên, Hạ Thời Tông ┃ Phụ: ┃ Khác:\n <br/>\n <br/>\n Một câu giới thiệu vắn tắt: Cai thuốc giúp thể xác và tinh thần khỏe mạnh\n <br/>\n <br/>\n Lập ý: Ngọt ngào\n</div>\n",
        "rating_value": 8.4
    },
    "cuoc-song-hang-ngay-cua-quan-hot-phan": {
        "ten_truyen": "cuoc-song-hang-ngay-cua-quan-hot-phan",
        "link_truyen": "https://truyenfull.io/cuoc-song-hang-ngay-cua-quan-hot-phan/",
        "ten_truyen_full": "Cuộc Sống Hằng Ngày Của Quan Hốt Phân",
        "tac_gia": "Tiểu Miêu Bất Ái Khiếu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Hán Việt: Sạn thỉ quan nhật thường\n <br/>\n <br/>\n Tiểu Miêu Bất Ái Khiếu\n <br/>\n <br/>\n Thể loại: Nguyên sang, ngôn tình, hiện đại, tình yêu, tình cảm đô thị, hôn nhân, ngọt văn, góc nhìn nữ chính, phong cách thoải mái\n <br/>\n <br/>\n Editor: Mojito\n <br/>\n <br/>\n Beta reader: Tự Trầm Tuyết\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n (Sạn hy quan (铲屎官): Quan hốt phân, nhân viên xúc phân,… Đây là tiếng lóng của dân mạng chỉ người nuôi thú cưng vì thường phải xúc phân cho chúng.)\n <br/>\n <br/>\n Giới thiệu: Cuộc sống nuôi mèo hằng ngày của vợ chồng quan hốt phân sau khi kết hôn.\n <br/>\n <br/>\n Xin lấy bộ truyện này, gửi đến anh Tiền* mà tôi yêu nhất, Gạo Nếp và Em Trai.\n <br/>\n <br/>\n *Tiền tiên sinh: Theo như chúng mình tìm hiểu thì “tiên sinh” trong tiếng Trung cũng là cách gọi trêu gọi yêu chồng mình. Mà chồng tác giả họ Tiền, để “chồng Tiền” nghe nó giả trân quá. Vì thế chúng mình sẽ thay đổi bằng “Chồng yêu”, “anh nhà”, “anh chồng”, “anh Tiền”,…\n <br/>\n <br/>\n Bộ truyện về gia đình của Tiểu Manh dưới dạng nhật ký, tùy tiện viết về sinh hoạt hằng ngày. Không thích chớ mắng mỏ~ Muah muah.\n</div>\n",
        "rating_value": 7.1
    },
    "nu-alpha-mem-mai-nam-omega-tong-tai-ba-dao": {
        "ten_truyen": "nu-alpha-mem-mai-nam-omega-tong-tai-ba-dao",
        "link_truyen": "https://truyenfull.io/nu-alpha-mem-mai-nam-omega-tong-tai-ba-dao/",
        "ten_truyen_full": "Nữ Alpha Mềm Mại, Nam Omega Tổng Tài Bá Đạo",
        "tac_gia": "Xuyến Não Hoa Nhi",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Truyện\n <b>\n  Nữ Alpha Mềm Mại, Nam Omega Tổng Tài Bá Đạo\n </b>\n của tác giả\n <b>\n  Xuyến Não Hoa Nhi\n </b>\n kể về Nhuyễn Nhuyễn, người cũng như tên, mềm mềm mại mại, mà nguyên bản cô cũng là một cục kẹo mềm hình gấu siêu cute.\n <br/>\n <br/>\n Mà chính vì thế nên thiên tính của cô chính là vẻ ngoài mềm ngọt, bên trong hiền hậu, chân thật.\n <br/>\n <br/>\n Đến khi cô đột ngột tiến vào thế giới ABO, cô phản ứng lại mới thấy sợ hãi, mềm yếu như cô, rất dễ bị Alpha giở trò lưu manh, ức hiếp...\n <br/>\n <br/>\n Sợ rằng bản thân lưu lạc đầu đường, sẽ thành cơ hội khi dễ của đám Alpha...\n <br/>\n <br/>\n Sau đó, cô lại gặp một tổng tài bá đạo Omega cũng lưu lạc đầu đường.Anh ta nhìn như là mới làm một trận ác chiến xong, bước chân không vững, dựa vào vách tường thở dốc nặng nề, đuôi mắt phiếm ửng hồng mê người.\n <br/>\n <br/>\n Trong hẻm nhỏ tràn ngập mùi thuốc ức chế gay mũi. Còn có mùi tin tức tố từ trên cơ thể của vị tổng tài phát ra.\n</div>\n",
        "rating_value": 9.1
    },
    "nu-chinh-nam-chinh-la-cua-toi": {
        "ten_truyen": "nu-chinh-nam-chinh-la-cua-toi",
        "link_truyen": "https://truyenfull.io/nu-chinh-nam-chinh-la-cua-toi/",
        "ten_truyen_full": "Nữ Chính, Nam Chính Là Của Tôi",
        "tac_gia": "Shmily31",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả Shmily31 -- Thể loại: Ngôn Tình, Xuyên Không ]\n <br/>\n <br/>\n Mọi người thường bảo, nơi nào có nhiều phụ nữ thì ở nơi đó có nhiều thị phi. Thật vậy, nhất là trong truyện ngôn tình, cuộc tranh giành giữa nữ chính và nữ phụ là một cuộc không có hồi kết. Với ý tưởng đó, tác giả Shmily31 đã viết nên truyện Nữ Chính, Nam Chính Là Của Tôi.\n <br/>\n <br/>\n Đây là một câu chuyện của một ảnh hậu xuyên không thành nữ phụ xấu số......\n <br/>\n <br/>\n Cô gái đó luôn tự lẩm bẩm một mình như kẻ điên: “ Người ta không hạnh phúc mới xuyên qua. Vậy mà tại sao con hạnh phúc, giàu có mà lại bị xuyên qua hả ông trời ơi. Ông thật bất công”\n <br/>\n <br/>\n Cô gái được ông trời “phù hộ” này chính là Thẩm Thiên Tình”- một ảnh hậu nền điện ảnh hoa ngữ. Cô nổi tiếng đến mức từ trẻ đến già ai ai cũng biết đến cô. Vậy mà tại sao cô lại xuyên vào một quyển tiểu thuyết mà cô đang đọc dở vậy trời? Nếu xuyên vào thân thể của nữ chính thì cũng thôi đi, đằng này cô lại xuyên vào nữ phụ đen đủi nhất của bộ truyện. Bị mọi người khinh thường, chán ghét lại còn bị băng xã hội đen bắt cóc rồi xxoo đến chết. Chưa hết, chưa hết, cô còn chưa kịp đọc hết một nửa cuốn tiểu thuyết nữa. Đáng ghét, sao cô lại không kiên nhẫn đọc hết cuốn chứ?\n <br/>\n <br/>\n Từ một người đang đứng trên bục hào quang bỗng chốc trở thành một nữ phụ xui xẻo, liệu thẩm Thiên Tình có chịu phận nữ phụ hay sẽ quyết giành lại nam chính? Cùng theo dõi nhé.\n</div>\n",
        "rating_value": 7.3
    },
    "cuc-hoa-mi-va-mua-ha": {
        "ten_truyen": "cuc-hoa-mi-va-mua-ha",
        "link_truyen": "https://truyenfull.io/cuc-hoa-mi-va-mua-ha/",
        "ten_truyen_full": "Cúc Họa Mi Và Mùa Hạ",
        "tac_gia": "_imlynn_",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n [Tác giả _imlynn_ -- Thể loại: Ngôn Tình, Truyện Teen ]\n <br/>\n <br/>\n Một câu chuyện ngôn tình nhẹ nhàng mà hấp dẫn về Cúc Họa Mi Và Mùa Hạ….\n <br/>\n <br/>\n Thừa Hạ- một cô gái sinh tháng 6 dễ thương, dễ mến dễ gần, nữ cường được mọi người biết với khao khát trở thành một họa sĩ tài giỏi, nhà thiết kế vẽ lên bức họa của cuộc sống, cống hiến công sức cho nghệ thuật. Về ngọn nguồn của ước mơ ấy chính là bởi những năm tháng thanh xuân ấy.\n <br/>\n <br/>\n - --Ngày 15 tháng 6 năm 20XX—\n <br/>\n <br/>\n “Cốc cốc cốc”-“Vào đi~~”\n <br/>\n <br/>\n “Thừa Hạ, đây là những đồ cần cho cuộc thi nhà thiết kế thời trang mùa này,cậu xem xem?”\n <br/>\n <br/>\n Hạ Thư nhanh nhảu nói.\n <br/>\n <br/>\n (Hạ Thư- thư ký riêng của nhà thiết kế nổi tiếng Văn Thừa Hạ- cũng là bạn thân của cô khi còn học cấp 3, chơi cùng cho đến giờ)\n <br/>\n <br/>\n - Okieee bạn iu cứ để đó đi, sắp trưa rồi mình ăn gì nè, hôm nay trà sữa cơm bình dân mình khao nè đi thôi!!\n <br/>\n <br/>\n Thừa Hạ hào hứng kéo tay Hạ Thư ra khỏi văn phòng mình, nhanh chóng ra đến đường lớn, đến một quán cơm khá nổi tiếng.\n <br/>\n <br/>\n Quán cơm này ra đời từ lâu và gia truyền từ nhiều đời, tất cả nguyên liệu đều được chủ cửa hàng mua và chọn lọc rất kỹ lưỡng,từ rau củ quả đến thịt cá đều vào hạng tươi ngon xuất sắc trở lên nên thu hút nhiều thực khách ra vào.\n <br/>\n <br/>\n Thừa Hạ để bạn chọn món rồi tranh thủ đi đến cửa hàng khác mua trà sữa cho hai đứa.\n <br/>\n <br/>\n “Ủa sao mà đông vậy nhỉ?, bình thương vắng lắm mà sao bây giờ phải xếp hang lâu như vậy chứ, Hạ Thư sẽ sốt ruột chết mất?!!”\n <br/>\n <br/>\n Thừa Hạ phàn nản, đây là điểm mà Thừa Hạ và Hạ Thư hợp nhau nhất, chính là có thể kiên nhẫn trong công việc những rất ghét phải xếp hang!!\n</div>\n",
        "rating_value": 10.0
    },
    "crush-ky-su": {
        "ten_truyen": "crush-ky-su",
        "link_truyen": "https://truyenfull.io/crush-ky-su/",
        "ten_truyen_full": "Crush Ký Sự",
        "tac_gia": "MiLu",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: MiLu\n <br/>\n <br/>\n Thể loại: Truyện Khác\n <br/>\n <br/>\n Bộ truyện này mình viết ra để tường thuật lại công cuộc theo đuổi crush của mình. Trải qua bao nhiêu sóng gió nhưng vẫn chưa đến hồi kết.\n <br/>\n Crush mình là một cậu bạn cùng lớp. Cậu ấy lạnh lùng và nhút nhát còn mình thì ngược lại. Người ta bảo rằng \"con gái theo đuổi con trai cách tấm màn\". Mình cũng tưởng vậy, nhưng mà với mình tấm màn này chắc được dệt bằng sắt thép nguyên chất. Hãy cùng đón xem tình tiết của cuộc đời mình rồi sẽ đến đâu nhé các bạn.\n <br/>\n _______\n <br/>\n - Trích-\n <br/>\n Thế rồi, không hiểu mấy đứa dãy trong nghe được bọn mình nói chuyện kiểu gì. Nhoài người lên gọi C, rồi nói như này rõ to:\n <br/>\n <br/>\n \"C ơi, người yêu m gọi kìa\"\n <br/>\n <br/>\n !!?\n <br/>\n <br/>\n Mình trợn tròn mắt lên nhìn đứa vừa nói. Ôi đồ điêu dânnn. Mình còn chưa nói gì mà.\n <br/>\n <br/>\n Và một điều bất ngờ xảy ra, C quay xuống nhìn thẳng sang chỗ mình, giống như đang hỏi \"Gọi gì?\"\n</div>\n",
        "rating_value": 8.1
    },
    "be-tho-khong-an-ca-rot": {
        "ten_truyen": "be-tho-khong-an-ca-rot",
        "link_truyen": "https://truyenfull.io/be-tho-khong-an-ca-rot/",
        "ten_truyen_full": "Bé Thỏ Không Ăn Cà Rốt?",
        "tac_gia": "Mèo Trắng Mắt Xanh",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Thể loại: Ngôn Tình, Hài Hước\n <br/>\n <br/>\n Bạn đang đọc truyện Bé Thỏ Không Ăn Cà Rốt? của tác giả Mèo Trắng Mắt Xanh. Từ bé đã chơi chung với nhau, được xem là thanh mai trúc mã, chưa kể từ khi Hạ Chi và KHánh Minh chưa chào đời, ông hai bên cũng đã làm hôn ước cho cả hai đứa cháu cưng.\n <br/>\n <br/>\n Nhưng mà trong lúc Hạ Chi vô cùng hạnh phúc khi mình là người bạn đời tương lai của Khánh Minh thì đối phương lại hoàn toàn phản cảm với điều này\n <br/>\n <br/>\n Hạ Chi từ nhỏ đã thích bám đuôi cậu, thích chơi cùng cậu, nhưng Khánh Minh lại xa cách và cảm giác bài xích điều này,\n <br/>\n <br/>\n Bởi vì nhà Khánh Minh ở trung tâm thành phố, lại gần trường. Thế nên, đầu năm lớp 10 cô bé Hạ Chi đã đến ở tại nhà anh Khánh Minh lớn hơn cô bé một tuổi.\n <br/>\n <br/>\n Lúc ban đầu, cô bé Hạ Chi rất vui vì điều đó, nhưng sự thờ ơ của Khánh Minh lại ngày ngày làm cho trái tim nhỏ của Hạ Chi phải nếm trải đủ loại thất vọng.\n <br/>\n <br/>\n Đến một ngày, vì sự hiểu lầm, cô bé quyết định Uncrush.\n <br/>\n <br/>\n Thế nhưng, người ta nói cấm có sai \"Có không giữ, mất đừng tìm.\" Phải đến khi Hạ Chi quyết định Uncrush thì lúc đó Khánh Minh mới nhận ra tình cảm của mình.\n <br/>\n <br/>\n Và sau đó là đủ thứ chuyện bị hài xảy ra, mà chủ yếu là \"quả táo\" đập lên đầu Khánh Minh khi anh quyết định làm cho \"cô vợ bé nhỏ\" thích mình lần nữa.\n</div>\n",
        "rating_value": 7.4
    },
    "hi-chong-truoc": {
        "ten_truyen": "hi-chong-truoc",
        "link_truyen": "https://truyenfull.io/hi-chong-truoc/",
        "ten_truyen_full": "Hi, Chồng Trước",
        "tac_gia": "Little Thất Thất",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n Tác giả: Little Thất Thất\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Truyện Sủng, Hài Hước\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Trình An một hôm đi trên đường lại vô tình gặp được thần tượng An Triết.\n <br/>\n <br/>\n Mọi người không hiểu sao lại gọi vui anh là \"chồng trước\", cô cũng động bắt chước theo:\n <br/>\n <br/>\n \"Chào anh, chồng trước!\"\n <br/>\n <br/>\n Người kia nghe tiếng kêu của cô có vẻ giật mình, tới khi anh hồi thần lại, cầm bút kí vở của cô ba chữ \"Khang Tây Triết\"\n <br/>\n <br/>\n Sau đó, anh nhìn cô chăm chăm, như đang chờ mong xem biểu hiện của cô thế nào...\n <br/>\n <br/>\n Trình An chỉ cảm thấy tên này có chút quen tai, như là đã thấy ở đâu đấy?\n <br/>\n <br/>\n Sau này, Trình An tìm thấy giấy chứng nhận ly hôn, cô mới giật mình hiểu ra, người khác gọi: \"chồng trước\" chỉ là vui đùa, mà cô gọi một tiếng thì thật sự là \"Chồng trước\" a!\n</div>\n",
        "rating_value": 8.5
    },
    "truy-lac": {
        "ten_truyen": "truy-lac",
        "link_truyen": "https://truyenfull.io/truy-lac/",
        "ten_truyen_full": "Trụy Lạc",
        "tac_gia": "Điềm Thố Ngư",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n <b>\n  Văn án:\n </b>\n <br/>\n <br/>\n Chu Vãn x Lục Tây Kiêu\n <br/>\n <br/>\n Mọi người ở trường trung học Dương Minh đều biết, Chu Vãn hướng nội yên lặng, Lục Tây Kiêu đường hoàng khó thuần.\n <br/>\n <br/>\n Hai người khác nhau một trời một vực, đánh tám cái gậy tre đến cũng không ở cạnh nhau.\n <br/>\n <br/>\n Ai cũng không nghĩ tới, có một ngày, hai người họ lại ở bên nhau.\n <br/>\n <br/>\n Tiếp đó, lời đồn lại thay đổi một loạt.\n <br/>\n <br/>\n Người như Lục Tây Kiêu, thay bạn gái như thay áo, Chu Vãn kia chỉ có tí khuôn mặt của mối tình đầu, chẳng qua nhất thời mới lạ, không được bao lâu sẽ làm Lục Tây Kiêu chán ghét.\n <br/>\n <br/>\n Quả nhiên sau này, Chu Vãn chuyển trường, Lục Tây Kiêu vẫn chơi đùa bình thường như trước.\n <br/>\n <br/>\n Tất cả giống như chưa từng xảy ra.\n <br/>\n <br/>\n Mãi đến tận đêm say rượu đó, anh điên rồi mới gọi điện thoại cho Chu Vãn, cứ hết cúp máy lại gọi lại, cuối cùng Chu Vãn cũng nghe.\n <br/>\n <br/>\n Cô không nói chuyện, Lục Tây Kiêu cũng im lặng.\n <br/>\n <br/>\n Hai người phân cao thấp.\n <br/>\n <br/>\n Đến tận khi Lục Tây Kiêu cúi đầu xuống, cố chấp bảo vệ chút tôn nghiêm cuối cùng: “Chu Vãn, chỉ cần em nói một câu yêu anh, anh sẽ tha thứ cho em.”\n <br/>\n <br/>\n Giọng nói của người con gái trong trẻo nhưng lạnh lùng, gọi tên anh: “Lục Tây Kiêu.”\n <br/>\n <br/>\n Chỉ cần ba chữ kia, hốc mắt Lục Tây Kiêu đỏ lên.\n <br/>\n <br/>\n Cô cực kỳ bình tĩnh nói: “Em không yêu anh, là em vẫn luôn lừa anh.”\n <br/>\n <br/>\n Trong đoạn tình cảm này, Lục Tây Kiêu chưa bao giờ chiếm thế chủ động.\n <br/>\n <br/>\n Anh chính là người bị chơi đùa.\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Cú điện thoại cuối cùng kia, hai người ầm ĩ rất lớn.\n <br/>\n <br/>\n Lục Tây Kiêu nói, Chu Vãn, đừng để cho anh gặp lại em, nếu không, anh nhất định khiến em phải khóc lóc cầu xin.\n <br/>\n <br/>\n Sau này, lần nữa gặp lại là ở trên đường quán bar xa hoa truỵ lạc.\n <br/>\n <br/>\n Lục Tây Kiêu lại trở nên bất cần đời, nổi loạn, đứng bên cạnh là một cô gái xinh đẹp đang hút thuốc.\n <br/>\n <br/>\n Trong nháy mắt, anh nhìn sang Chu Vãn, vẻ mặt bình tĩnh, dời ánh mắt đi, tiếp tục nói chuyện trên trời dưới đất với người bên cạnh.\n <br/>\n <br/>\n Như là sớm đã quên.\n <br/>\n <br/>\n Chu Vãn chỉ nói ba chữ, liền làm cho tất cả vẻ ngụy trang sụp đổ.\n <br/>\n <br/>\n “Lục Tây Kiêu.” Cô vẫn như cũ, là giọng nói bình tĩnh đến lạnh lùng.\n <br/>\n <br/>\n Lục Tây Kiêu ném điếu thuốc, bước nhanh đến phía trước, tóm lấy cổ áo Chu Vãn, đẩy người con gái dịu dàng điềm đạm lên tường, anh nổi giận đến nỗi trán nổi đầy gân xanh.\n <br/>\n <br/>\n “Chu Vãn, em còn dám trở về, em còn dám trở về.”\n <br/>\n <br/>\n Trên người anh pha lẫn mùi rượu cồn cùng mùi thuốc lá, nghiến răng từng chữ một, hỏi: “Có phải em muốn chết không?”\n <br/>\n <br/>\n —\n <br/>\n <br/>\n Luôn có người muốn em sắc màu rực rỡ, cũng muốn em nước bùn đầy mình.\n <br/>\n <br/>\n Mặt ngoài: Người con gái ngoan ngoãn x Lãng tử\n <br/>\n <br/>\n Thực tế: Người con gái phụ lòng x Lãng tử quay đầu\n <br/>\n <br/>\n Tag: Yêu sâu sắc, Thiên chi kiêu tử\n</div>\n",
        "rating_value": 8.7
    },
    "quang-doi-con-lai-day-ngot-ngao": {
        "ten_truyen": "quang-doi-con-lai-day-ngot-ngao",
        "link_truyen": "https://truyenfull.io/quang-doi-con-lai-day-ngot-ngao/",
        "ten_truyen_full": "Quãng Đời Còn Lại Đầy Ngọt Ngào",
        "tac_gia": "YUKISAM",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: YUKISAM\n <br/>\n <br/>\n Số chương: 6 chương\n <br/>\n <br/>\n Thể loại: Nguyên sang, Ngôn tình, Hiện đại, HE, Tình cảm, Nhẹ nhàng, Đoản văn, Thị giác nữ chủ.\n <br/>\n <br/>\n <b>\n  VĂN ÁN:\n </b>\n <br/>\n <br/>\n Em là mối tình đầu của anh.\n <br/>\n <br/>\n ☆Tag: Nhân duyên tình cờ gặp gỡ\n <br/>\n <br/>\n ☆ Couple: Tống Đường × Dư Thanh\n <br/>\n <br/>\n ☆ Lập ý: Dũng cảm để yêu\n</div>\n",
        "rating_value": 8.5
    },
    "toi-la-nu-phu-ac-doc-trong-truyen-xuyen-sach": {
        "ten_truyen": "toi-la-nu-phu-ac-doc-trong-truyen-xuyen-sach",
        "link_truyen": "https://truyenfull.io/toi-la-nu-phu-ac-doc-trong-truyen-xuyen-sach/",
        "ten_truyen_full": "Tôi Là Nữ Phụ Ác Độc Trong Truyện Xuyên Sách",
        "tac_gia": "Tử Thiện thích ăn cơm tẻ",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tên truyện: Tôi Là Nữ Phụ Ác Độc Trong Truyện Xuyên Sách\n <br/>\n <br/>\n Tác giả: Tử Thiện thích ăn cơm tẻ\n <br/>\n <br/>\n Editor: Quýt – Clinomania\n <br/>\n <br/>\n Thể loại: Nguyên tác, Ngôn tình, Cổ đại, Xuyên sách, Nữ phụ.\n <br/>\n <br/>\n <b>\n  Giới thiệu:\n </b>\n <br/>\n <br/>\n Nói chung là thuật lại toàn bộ nội dung truyện xuyên sách dưới góc nhìn của nữ phụ ác độc.\n <br/>\n <br/>\n Có ba góc nhìn, hơi ngược.\n <br/>\n <br/>\n Từ khóa tìm kiếm: Nhân vật chính: Không┃Nhân vật phụ: Không┃Nhân vật khác: Không\n <br/>\n <br/>\n Tóm tắt bằng một câu: Chúng ta đều là nhân vật chính trong câu chuyện của chính mình\n <br/>\n <br/>\n Lập ý: Thiết lập nhân vật của bạn đã thật sự hợp lý chưa?\n <br/>\n <br/>\n <i>\n  [Giới thiệu được edit bởi Nhà Súp Ngọt]\n </i>\n</div>\n",
        "rating_value": 9.1
    },
    "huu-ha-cu-tam": {
        "ten_truyen": "huu-ha-cu-tam",
        "link_truyen": "https://truyenfull.io/huu-ha-cu-tam/",
        "ten_truyen_full": "Hữu Hà Cư Tâm",
        "tac_gia": "Tiểu Trần",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Đang ra",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text\" itemprop=\"description\">\n <strong>\n  Giới thiệu truyện\n </strong>\n <br/>\n Ngay ngày đầu tiên chuyển tới nhà mới, tôi đã ngã dập mông rồi phải nhập viện.\n <br/>\n <br/>\n Điều càng đáng xấu hổ hơn chính là, bác sĩ chủ trị lại chính là chủ nhà mới của tôi.\n <br/>\n <br/>\n Mặt anh ta không đổi sắc, nhìn chằm chằm vào tôi rồi nói, “Cởi quần ra tôi xem.”\n <br/>\n <br/>\n Trong phút giây đó tôi thực sự khóc không ra nước mắt…\n</div>\n",
        "rating_value": 9.5
    },
    "than-long-o-re": {
        "ten_truyen": "than-long-o-re",
        "link_truyen": "https://truyenfull.io/than-long-o-re/",
        "ten_truyen_full": "Thần Long Ở Rể",
        "tac_gia": "Wo Wo",
        "the_loai": "Tiên Hiệp",
        "trang_thai": "Full",
        "so_chuong": null,
        "description_html": "<div class=\"desc-text desc-text-full\" itemprop=\"description\">\n Tác giả: Wo Wo\n <br/>\n <br/>\n Thể loại: Ngôn Tình, Đô Thị...\n <br/>\n <br/>\n Giới thiệu:\n <br/>\n <br/>\n Hồ Cửu từng là một thiếu niên nuôi chí lớn, từng ôm một lòng nhiệt huyết, muốn gây dựng sự nghiệp, cho gia đình một cuộc sống hạnh phúc, đầy đủ.\n <br/>\n <br/>\n Anh cùng với bạn của mình vượt qua bao gian khó, không ngại trắc trở, gian nan vất vả, từng bước từng bước gầy dựng nên cơ đồ hôm nay\n <br/>\n <br/>\n Ba năm đi đến thành công, người người thán phục, Đông Uy đều nói anh thật là tài không đợi tuổi\n <br/>\n <br/>\n Nhưng chính vì cây cao đón gió, một bước thành công đã tạo ra nhiều ganh ghét, bị người hãm hại, buộc phải để lại người vợ thân yêu, lang thang tha hương.\n <br/>\n <br/>\n Ba năm sau quay về, Hồ Cửu một thân lăn lộn chốn gió sương máu tanh, khí thế đã khác, từ một kẻ thất bại trở thành một Chiến Thần lừng danh, uy chấn gần xa.\n <br/>\n <br/>\n Quay về Đông Uy, giữ kín thân phận, từng bước trả thù, từng bước điều tra...\n <br/>\n <br/>\n Sự thật phía sau còn lớn hơn anh đã nghĩ...\n</div>\n",
        "rating_value": 7.0
    }
}